{"dokumentstatus":{"dokument":{"hangar_id":"2348204","dok_id":"GQ0931","rm":"2002/03","beteckning":"31","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"31","slutnummer":"0","datum":"2002-12-06 00:00:00","systemdatum":"2005-10-27 12:05:48","publicerad":"2002-12-06 00:00:00","titel":"Riksdagens snabbprotokoll 2002/03:31 Fredagen den 6 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{3AADB078-8FE2-4044-A598-CD31A1910D42}","dokument_url_text":"http://data.riksdagen.se/dokument/GQ0931/text","dokument_url_html":"http://data.riksdagen.se/dokument/GQ0931","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GQ0931","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2002/03:31</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 6 december</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 14.10</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------------------------</pre><pre>1 §  Meddelande om information från regering-\r\nen</pre><pre>Förste vice talmannen meddelade att tisdagen den\r\n17 december kl. 9.00 skulle statsminister Göran Pers-\r\nson lämna information om EU-toppmötet i Köpen-\r\nhamn den 12-13 december. Voteringen kl. 9.00 den-\r\nna dag skulle utgå.</pre><pre>2 §  Ledighet m.m.</pre><pre>Förste vice talmannen meddelade att Mikael\r\nDamberg (s) ansökt om ledighet under tiden den\r\n21 januari-28 februari 2003.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Förste vice talmannen anmälde att Mariam Os-\r\nman Sherifay (s) skulle tjänstgöra som ersättare för\r\nMikael Damberg.</pre><pre>Förste vice talmannen meddelade att Hans Back-\r\nman (fp) ansökt om ledighet under tiden den\r\n21 januari-28 mars 2003.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Förste vice talmannen anmälde att Lena Ödeen\r\n(fp) skulle tjänstgöra som ersättare för Hans Back-\r\nman.</pre><pre>3 §  Anmälan om fördröjt svar på interpella-\r\ntion</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 2002/03:74</pre><pre>Till riksdagen\r\nInterpellation 2002/03:74 av Maria Larsson om\r\nutjämning av LSS-kostnader\r\nInterpellationen kommer att besvaras tisdagen den\r\n21 januari 2003.\r\nSkälet till dröjsmålet är uppehållet av interpella-\r\ntionsdebatter i kammaren.\r\nStockholm den 3 december 2002\r\nFinansdepartementet\r\nLars-Erik Lövdén</pre><pre>4 §  Svar på interpellation 2002/03:57 om ut-\r\nredningars självständiga arbete</pre><pre>Anf.  1  Vice statsminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Per Bill har frågat statsministern vil-\r\nka åtgärder som han avser att vidta för att säkerställa\r\natt statsråden inte framöver intervenerar i utredning-\r\nars självständiga arbete. Interpellationen har över-\r\nlämnats till mig.\r\nGenom direktiv till utredningar styr regeringen\r\nförberedelserna för reformer. Syftet med en utredning\r\när i första hand att regeringen ska få nödvändigt be-\r\nslutsunderlag. I detta ligger att uppdraget till en ut-\r\nredning kan och ska ändras eller kompletteras av\r\nregeringen när behovet av beslutsunderlag kräver det.\r\nDet är därför viktigt med en dialog mellan det an-\r\nsvariga statsrådet och utredningen. När man vet vem\r\nsom kommer att utses till kommittéordförande eller\r\nsärskild utredare inbjuds han eller hon att delta i ar-\r\nbetet med att utforma direktiven. Riktlinjer om detta\r\nfinns i Statsrådsberedningens publikation Hur kom-\r\nmittédirektiv utformas (PM 1994:3 s. 17).\r\nMen också under utredningsarbetets gång behövs\r\nen dialog om hur utredningen respektive statsrådet\r\nuppfattar direktiven och möjligheterna att inom ra-\r\nmen för dessa ta fram det beslutsunderlag som behövs\r\nför en reform. Riktlinjer om detta finns i Kommitté-\r\nhandboken (Ds 2000:1 s. 24). De innebär att utred-\r\nningens uppfattning om utredningsuppdragets av-\r\ngränsning och inriktning bör stämmas av med depar-\r\ntementet. Om en departementstjänsteman medverkar i\r\nutredningen kan han eller hon utgöra en smidig länk.\r\nOm man försummar att stämma av utredningens\r\nuppfattning av givna direktiv kan hela arbetet i fort-\r\nsättningen gå snett. Missförstånd kan komma att\r\nhänga med under hela utredningens gång och slutre-\r\nsultatet kan komma att underkännas.\r\nKontakterna ska naturligtvis skötas så att kravet\r\npå integritet i utredningarnas arbete inte eftersätts.\r\nMin uppfattning är att detta fungerar väl. Något be-\r\nhov av nya riktlinjer eller andra åtgärder för att säker-\r\nställa att så sker också i fortsättningen kan jag inte se.\r\nStatsråden har för övrigt i likhet med andra med-\r\nborgare rätt att göra uttalanden i olika sammanhang\r\noch delta i den allmänna debatten.</pre><pre>Anf.  2  PER BILL (m):\r\nHerr talman! Låt mig börja med att vädra mitt\r\nmissnöje, både rent personligt och ur riksdagens syn-\r\npunkt, med att statsministern ännu en gång struntar i\r\natt komma till riksdagen och stå till svars för det\r\nansvarsområde han har som regeringschef. Min fråga\r\nvar ställd till honom som regeringschef. Ansvaret i\r\nregeringen vilar på honom. Hur han sköter detta an-\r\nsvar ska vi kunna ställa honom till svars för här i\r\nriksdagen i interpellationsdebatter.\r\nDetta har han svikit alltför många gånger. Min\r\nförsta fråga till vice statsministern blir därför: Är vice\r\nstatsministern här som ett medium för statsministern,\r\neller är det vice statsministerns åsikter som återspeg-\r\nlas i svaret?\r\nHerr talman! Regeringen har stor makt över ut-\r\nredningar. Det gäller direktiven, det gäller val av\r\nordförande och tillsättning av tjänstemän. Om detta\r\ntycker många väldigt mycket, även jag. Men det var\r\ninte det som frågan handlade om. Frågan handlar om\r\nhuruvida en enskild minister eller en ministers tjäns-\r\nteman ska ge pekpinnar till arbetande utredningar och\r\n- om det ska göras - hur det i så fall ska göras.\r\nDet finns ett allt större missnöje med att en svag\r\nminoritetsregering allt oftare ger pekpinnar till pågå-\r\nende utredningar. Ofta handlar det inte om offentliga\r\ntilläggsdirektiv utan om att en statssekreterare väser i\r\nörat på utredningens ordförande och säger: \"Så här\r\noch så här ska du göra. Det här och det här är vill\r\nministern ha.\" Eller, som i fallet med Lena Hallen-\r\ngren, skriver statsrådet en artikel där hon på debattsi-\r\ndan går till storms mot vad någon, några eller till och\r\nmed en majoritet i Skollagskommittén tycker.\r\nDetta hade jag velat diskutera med statsministern i\r\nhans roll som chef för de andra ministrarna. Vilken\r\npolicy vill han att hans regering ska ha?\r\nAv vice statsministerns svar kan man utläsa re-\r\ngeringens schizofreni i frågan. Först svarar vice\r\nstatsministern att man under utredningens gång kan\r\nbehöva en dialog och så vidare. Sedan säger hon att\r\nom man försummar att stämma av utredningens upp-\r\nfattning om de givna direktiven kan hela utredningen\r\ngå snett och komma att underkännas. Det är två gans-\r\nka tuffa tag när det gäller att hålla i tyglar och skak-\r\nlar. Samtidigt konstaterar man: \"Kontakterna ska\r\nnaturligtvis skötas så att kraven på integritet i utred-\r\nningarnas arbete inte eftersätts\".\r\nHerr talman! I åtminstone tre utredningar som har\r\nförevarit nyligen finns tydliga spår av missnöje. Vi\r\nhar en utredningsordförande som lämnade sitt upp-\r\ndrag sedan en statssekreterare hade tagit honom i örat\r\noch talat om vad ministern ville ha för något: Det\r\nskulle vara lagstiftning. Det gällde Radio- och TV-\r\nkommittén. Vi har även andra utredningar - såsom\r\nden om barnmisshandel, som jag tänker återkomma\r\ntill - där det har funnits ett uttalat missnöje med hur\r\nhårt departementet har styrt det hela. Även Skollags-\r\nkommittén, som jag har tagit upp, är ett tydligt exem-\r\npel där kommittéer eller utredningar känner sig all-\r\ndeles för hårt styrda.</pre><pre>Anf.  3  Vice statsminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Först ska jag svara på frågan vem\r\njag är och varför jag är här.\r\nSjälvklart är en vice statsminister statsministerns\r\nersättare och träder in i hans ställe. I en regering har\r\nman också ett kollektivt ansvar, och det betyder att\r\ndet som sägs i det svar som Per Bill har fått har hela\r\nregeringen godkänt, inklusive statsministern, förstås.\r\nPer Bill använder uttryck som \"pekpinnar\" om det\r\nkan göras och hur det ska göras. Jag tycker att det är\r\ntendentiöst att använda ordet \"pekpinnar\".\r\nSjälvfallet måste det, vilket också står i mitt svar,\r\nförekomma en dialog. Men den dialogen ska natur-\r\nligtvis också handla om hur direktiven har uppfattats.\r\nDen dialogen kan föras på många olika sätt - natur-\r\nligtvis med statsrådet innan utredningen sätts i gång\r\nmen också under utredningens gång. Det tycker jag\r\ninte alls är konstigt.\r\nI Sverige har vi ofta den praxisen att vi ofta har\r\nmed en tjänsteman från ett departement som ska kun-\r\nna vara en brygga mellan departementet med dess\r\nledning och kommittén. Denna tjänsteman ska följa\r\narbetet och förmedla budskap åt båda håll så att säga.\r\nUtan att gå in på de tre konkreta exempel som Per\r\nBill tar upp hävdar jag att det ska ske med stor integ-\r\nritet därför att man behöver detta beslutsunderlag för\r\natt senare kunna ta ställning i en principiell fråga.\r\nNär det gäller detta att väsa i örat på ordföranden\r\nvar det fallet föremål för konstitutionsutskottets\r\ngranskning, och det hände ingenting efter den\r\ngranskningen. Man kom inte fram till att det hade\r\nskett något som var konstigt.\r\nJag vidhåller uppfattningen att man under utred-\r\nningens gång också måste kunna framföra åsikter på\r\ndet sättet.\r\nSjälvklart är det också så, vilket står på de sista\r\nraderna i mitt svar, att ett statsråd, särskilt ett nytt\r\nstatsråd och särskilt efter ett val, i en stor och i detta\r\nfall principiell artikel om förskolan måste kunna få\r\nuttrycka sin allmänna uppfattning också i en fråga\r\nsom är föremål för en utredning, även om man får\r\nbalansera för att bibehålla utredningens integritet.</pre><pre>Anf.  4  PER BILL (m):\r\nHerr talman! Jag är glad att jag åtminstone fick\r\nsvaret att även statsministern står bakom svaret. Men\r\njag tycker att det är ett oskick att man låtsas att man\r\ndelegerar allt ansvar. Statsministern är inför riksda-\r\ngen tydligen inte ansvarig för någonting. Det ter sig\r\nsärskilt konstigt som den allmänna bilden snarare är\r\natt det är han som bestämmer allting. Det kanske är så\r\natt det är han som bestämmer allting men att han\r\nockså har bestämt att han inte står till riksdagens\r\nförfogande för att svara för det ansvar som han har.\r\nJag vägrar nämligen att tro att allt ansvar i hela re-\r\ngeringen har delegerats ut på de olika ministrarna och\r\natt inget ansvarsområde längre vilar enbart på stats-\r\nministern. Jag tänker återkomma till detta.\r\nLåt oss titta på den väsande tjänstemannen. Den 5\r\neller 7 oktober blev Håkan Lavén, ordförande i Ra-\r\ndio- och TV-lagsutredningen, uppringd av Marita\r\nUlvskogs närmaste medarbetare departementsrådet\r\nKerstin Persdotter. Persdotter sade att ministern var\r\nrasande över det förslag som vi tänkte lägga fram och\r\natt förslaget skulle innebära stora problem för henne.\r\nDepartementet ville ha ett lagförslag från vår sida,\r\nsäger Håkan Lavén.\r\nHerr talman! Åtminstone tycker jag, oavsett vad\r\nKU kom fram till ett par månader före valet, att detta\r\när ett mycket grovt intrång på integriteten för en sit-\r\ntande utredning. Det tyckte helt klart också utred-\r\nningen eftersom dess ordförande lämnade utredning-\r\nen.\r\nLikadant är det nu med utredningen om barnmiss-\r\nhandel. Vi väntar fortfarande på en proposition med\r\nanledning av denna utredning. Det tycks ju inte vara\r\nså att den följsamhet som utredningarna påtvingas\r\nfrån departementen och ministrarna sedan gör att det\r\nsnabbt läggs fram en proposition så att vi kan få lag-\r\nändringar. När det gäller barnmisshandel har det ännu\r\ninte hänt någonting, trots att Cecilia Magnusson, som\r\nhar ingått i utredningen, i sin reservation skriver:\r\nSlutligen är jag kritisk mot den följsamhet till de-\r\npartementet som uppenbarligen har präglat kommit-\r\nténs arbete. Denna följsamhet har begränsat kommit-\r\nténs möjlighet att föreslå förbättringar av barns och\r\nfamiljers villkor i samhället.\r\nHerr talman! Jag tycker att det här är viktiga frå-\r\ngor, och jag tycker att statsministern såsom chef för\r\növriga ministrar borde komma hit till riksdagen och ta\r\nen debatt om vilken typ av styrning som man ska ha,\r\nom någon, på parlamentariska utredningar, detta\r\nsärskilt som det finna alla upptänkliga former av\r\nandra utredningar, enmansutredningar, inomdeparte-\r\nmentala utredningar och så vidare.\r\nÅtminstone har jag levt i den naiva tron att de ut-\r\nredningar som vi har, där det sitter med riksdagsle-\r\ndamöter från alla partier, har en lite friare ställning,\r\nstörre integritet och större möjlighet att se till hela\r\nsamhällets intressen och inte bara till det socialdemo-\r\nkratiska partiets intressen.</pre><pre>Anf.  5  Vice statsminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Statsministern var här i går under\r\nfrågestunden och stod då till förfogande för att svara\r\npå vilken fråga som helst av övergripande natur. Jag\r\ndelar inte kritiken mot att han inte tillmötesgår riks-\r\ndagen.\r\nNär det gäller dessa enskilda fall som Per Bill tar\r\nupp vill jag återigen säga att frågan som rör Marita\r\nUlvskog och Håkan Lavén har varit föremål för KU:s\r\ngranskning, och KU har inte funnit anledning att\r\nkritisera detta.\r\nBeträffande utredningen om barnmisshandel och\r\nden reservation som skrevs om följsamhet är det klart\r\natt det möjligen kan vara så att de övriga tyckte att\r\ndet var rätt och rimligt - eftersom jag antar att utred-\r\nningen höll sig inom direktivens ram - och kom fram\r\ntill något som de blev överens om. Det kan faktiskt\r\ninträffa.\r\nI övrigt har en utredning inte en helt fri ställning\r\nför att tillvara ta hela samhällets intressen. Så är det\r\nju inte. En utredning har att röra sig inom givna ra-\r\nmar, det vill säga direktiv. Vi har kanske någon gång\r\nsett att man har överskridit sina befogenheter genom\r\natt gå utanför direktiven. Så ska det inte heller vara.\r\nJag ser emellertid inte att det har begåtts några vä-\r\nsentliga misstag. Därför finns det inte enligt mitt och\r\nregeringens, inklusive statsministerns, förmenande\r\nnågot skäl att vidta några åtgärder.</pre><pre>Anf.  6  PER BILL (m):\r\nHerr talman! För vice statsministern är enminuts-\r\nfrågor i riksdagens frågestund tydligen riksdagens sätt\r\natt utöva sin kontrollmakt. Det tycker jag är att deval-\r\nvera riksdagens roll som granskare av regeringens\r\nmakt.\r\nNu ska man ha ett nytt forum som ska vara stats-\r\nministerns frågestund. Även där ska det vara korta\r\nfrågor. Jag hävdar att interpellationssvaren är det\r\nviktigaste sättet för riksdagen och för riksdagens\r\nledamöter när det gäller att snabbt kunna ta tag i frå-\r\ngor och kontrollera vad regeringen har för sig.\r\nHerr talman! Det smärtar mig mycket, men stats-\r\nminister Göran Persson har lagt sig till med en helt\r\nunik stil. Han har under de senaste fyra åren inte\r\nsvarat på en enda interpellation här i kammaren. Jag\r\nhar låtit riksdagens utredningstjänst ta fram den upp-\r\ngiften. Därvid skiljer han sig från både Ingvar Carls-\r\nson och Carl Bildt som vid flera tillfällen har svarat\r\npå interpellationer här i riksdagen. Statsminister Gö-\r\nran Persson har under de senaste fyra åren inte svarat\r\npå en enda interpellation. Det har ställts tre interpel-\r\nlationer till statsministern i år, och han avser inte att\r\nsvara på någon av dem. Detta, herr talman, tycker jag\r\när en skandal.</pre><pre>Anf.  7  Vice statsminister MARGARETA\r\nWINBERG (s):\r\nHerr talman! Jag välkomnar verkligen att riksda-\r\ngen i olika sammanhang försöker förnya sig. Detta\r\nmed att statsministern själv ska ha en frågestund\r\ntycker jag är ett utmärkt sätt att förnya riksdagens\r\narbete.\r\nAvslutningsvis, herr talman, vill jag kort citera\r\nvad KU i betänkande 2001/02:20 säger om den\r\ngranskning som gjordes av Marita Ulvskog och av det\r\nfall som här har refererats. Efter en lång redogörelse\r\navslutar KU sin granskning med att säga:\r\n\"Granskningen föranleder i övrigt inget uttalande\r\nfrån utskottets sida.\" Detta tycker jag är talande nog.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 2002/03:24 om av-\r\nanmälan av TV-licens</pre><pre>Anf.  8  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! Per Westerberg har ställt två frågor\r\ntill mig angående hanteringen av avanmälningar av\r\nTV-avgifter av Radiotjänst i Kiruna AB, RIKAB.\r\nBakgrunden är ett program i Sveriges Television där\r\nman skildrar fall då personer som flyttat utomlands\r\nkrävts på TV-avgift. Per Westerberg frågar, med\r\nhänvisning till de händelser som beskrivits i TV-\r\nprogrammet, om de rådande förhållandena är till-\r\nfredsställande och om jag avser att vidta några åtgär-\r\nder med anledning av de redovisade fallen.\r\nInledningsvis vill jag påpeka att RIKAB inte är ett\r\nstatligt företag utan att det ägs gemensamt av de tre\r\npublic service-företagen Sveriges Television AB,\r\nSveriges Radio AB och Sveriges Utbildningsradio\r\nAB.\r\nDessa ägarförhållanden innebär att jag som stats-\r\nråd inte kan uttala mig om företagets verksamhet.\r\nSåledes kan jag i detta sammanhang enbart kom-\r\nmentera lagstiftningen.\r\nLagstiftningen är tydlig när det gäller avgiftsskyl-\r\ndighet för TV-innehav. TV-avgift ska betalas fram till\r\ndess att den avgiftsskyldige anmält att innehavet har\r\nupphört. Avanmälan görs antingen skriftligen eller\r\nmuntligen till RIKAB, och företaget skickar alltid ut\r\nen skriftlig bekräftelse på att bolaget tagit emot en\r\navanmälan. Detta framgår av baksidestexten på faktu-\r\nrorna från RIKAB. En vanlig adressändring är inte\r\ntillräcklig. Ansvaret för att TV-innehavet avanmälts\r\nligger alltså på den enskilde. Något motsvarande\r\nbrukar för övrigt gälla för var och en som prenumere-\r\nrar på en dagstidning; intill dess att prenumerationen\r\nsägs upp kommer debiteringen att fortgå.\r\nEnligt lagen om TV-avgift har RIKAB möjlighet\r\natt efterge en fordran om det på grund av den avgifts-\r\nskyldiges sjukdom eller om det av någon annan an-\r\nledning är uppenbart oskäligt att kräva betalning för\r\nen avgift.</pre><pre>Anf.  9  PER WESTERBERG (m):\r\nHerr talman! Jag ber att få tacka statsrådet för sva-\r\nret på min interpellation. Svaret gav förvisso inget\r\nnytt i sak. Jag fick egentligen inte heller svar på nå-\r\ngon av de två frågor som jag ställt till statsrådet,\r\nnämligen om statsrådet anser att det var tillfredsstäl-\r\nlande med det förhållande som var respektive om det\r\nskulle föranleda några åtgärder.\r\nJag är väl medveten om att Radiotjänst i Kiruna\r\nAB är ett statligt bolag och har heller inte ifrågasatt\r\ndetta. Men vad jag frågar om gäller lagstiftningsar-\r\nbetet kring olika typer av verksamheter, i synnerhet\r\nnär det gäller licensavgifter.\r\nI det aktuella programmet, med en efterföljande\r\ndebatt med jurister, beskrevs enligt min uppfattning\r\nett uppenbart missförhållande.\r\nI det ena fallet var det fråga om en person vid\r\nnamn Britt Forslund - missionär utsänd till Afrika\r\nunder ett antal år av Svenska kyrkan - som anser sig\r\nha gjort en avanmälan till Radiotjänst i Kiruna AB.\r\nUppenbarligen har hon inte fått någon bekräftelse\r\ndärifrån. När hon, utan någon anknytning till Sverige,\r\nåterkommer efter några år står hon där med ett antal\r\nkrav från kronofogden, betalningsanmärkningar och\r\nkrav på över 10 000 kr i avgifter som ska in i olika\r\nformer.\r\nI det andra fallet rörde det sig om en kvinna, Nina\r\nHultén, med utlandsstudier under ett par år. Också\r\nhon anser sig ha gjort en avanmälan. När hon efter\r\nnågra år återkommer till Sverige möts hon av krav på\r\n17 000 kr samt en anmälan från kronofogden, betal-\r\nningsanmärkningar och så vidare.\r\nDetta har prövats i länsrätten. Det gäller här lagen\r\nom TV-avgift och § 20 samt frågan om hur man ska\r\ntolka § 20 och i synnerhet förarbetena till § 20. Det\r\nstår mycket tydligt där att man, om det på grund av\r\nden avgiftsskyldiges sjukdom eller av någon anled-\r\nning är uppenbart oskäligt att kräva betalning, ska\r\nkunna efterskänka fordringen. Både länsrätten och\r\nbolaget upplever att de inte har möjlighet att efter-\r\nskänka fordringen eller att frånträda sitt krav i de\r\naktuella fallen.\r\nFrån min utgångspunkt måste jag säga - jag har\r\nsysslat en del med konsumentfrågor - är det stats-\r\nmaktens och denna kammares uppgift att se till att vi\r\nhar en lagstiftning som skyddar den enskilde och\r\nkonsumenten mot oskäliga krav eller andra saker som\r\nkan förefalla uppenbart orimliga. För oss som jobbar\r\nmed konsumentmakten - kanske folksjälens vikti-\r\ngaste instrument - gäller det att se till att saker och\r\nting fungerar och står i överensstämmelse med folk-\r\nviljan.\r\nJag måste därför säga att jag tycker att exemplet\r\nmed jämförelsen med tidningar och tidningsprenume-\r\nrationer inte stämmer. Betalas inte en tidningsprenu-\r\nmeration upphör tidningen att komma. Att en utlands-\r\nsvensk eller en person som varit ute om missionerat i\r\nAfrika möts med krav från kronofogden, betalnings-\r\nanmärkningar och tiotusentals kronor efter ett antal år\r\ntycker jag är ett uppenbart orimligt förhållande. Jag\r\nmenar inte att statsrådet ska ingripa i bolaget - det är\r\nuppenbart felaktigt - men om det finns ett problem\r\nmed tolkningen av gällande lag finns det endast en\r\nsak att göra och det är att förtydliga lagen genom en\r\nny lag. Det är detta som mina två frågor avser.\r\nAnser alltså statsrådet det vara tillfredsställande\r\nmed nuvarande förhållande, och föranleder det några\r\nåtgärder från statsrådets sida?</pre><pre>Anf.  10  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! Regeringens och min mening är att\r\nlagen om TV-avgift är tydlig men det behöver inte\r\nbetyda att den är alldeles perfekt. Eftersom vi arbetar\r\nmed att ta fram tilläggsdirektiv till den radio- och\r\nTV-lagsutredning som pågår och som ska fortsätta\r\nkommer vi i det arbetet att göra en bedömning av om\r\ndet skulle behövas ytterligare något förtydligande.</pre><pre>Anf.  11  PER WESTERBERG (m):\r\nHerr talman! I de aktuella fallen upplever jag, när\r\nde väl debatterades, bemöttes av jurister och prövades\r\ni länsrätten, att det är uppenbart orimliga förhållan-\r\nden. Jag vågar säga att i denna kammare kan de le-\r\ndamöter räknas på ena handens fingrar som hade\r\nklarat alla de krav som ställs här. Det räcker alltså\r\ninte med att man flyttar utomlands och att man gör en\r\nskriftlig uppsägning, utan man måste också ha en\r\nbekräftelse.\r\nVi vet - jag sitter själv med i Post- och telestyrel-\r\nsen - att brev, tyvärr, ibland förkommer och att pro-\r\nblem och tvister kan uppstå. Enligt mitt synsätt är det\r\nalldeles uppenbart orimligt att en person, utan som-\r\nmarstuga och utan anknytning till Sverige, som mis-\r\nsionerar i djupaste Afrika ska debiteras tusentals\r\nkronor - i det här fallet 13 000 kr - när hon återkom-\r\nmer till Sverige därför att ett missförstånd har skett.\r\nJag tycker därför att det finns mycket starka skäl\r\natt göra ett lagförtydligande av § 20 och att ge möj-\r\nligheten, vilken bolaget självt inte anser sig ha, att\r\nefterskänka fordringen när det gäller denna typ av\r\nuppenbart orimlig debitering.</pre><pre>Anf.  12  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! Eftersom vi i Kulturdepartementet\r\njust nu arbetar med tilläggsdirektiv till Radio- och\r\nTV-lagsutredningen tar jag till mig de synpunkter\r\nsom Per Westerberg har presenterat här i kammaren\r\noch i sin interpellation. Vi får se vad det resulterar i.\r\nJag tar i alla fall till mig de synpunkter som här har\r\nframlagts.</pre><pre>Anf.  13  PER WESTERBERG (m):\r\nHerr talman! Jag tackar för detta och tar det som\r\nett löfte om vi verkligen ska få en prövning av den\r\naktuella paragrafen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2002/03:48 om public\r\nservice-företagens ansvar för finskspråkiga pro-\r\ngram</pre><pre>Anf.  14  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! Elina Linna har ställt två frågor till\r\nmig mot bakgrund av aviserade förändringar av Sve-\r\nriges Television AB:s (SVT) utbud av finskspråkiga\r\nprogram. För det första frågar hon mig om jag avser\r\natt vidta några åtgärder med anledning av den nu\r\nföreslagna omstruktureringen av de finskspråkiga\r\nprogrammen och nedläggningen av det finskspråkiga\r\nEKG. För det andra frågar hon mig om jag avser att\r\nvidta några åtgärder för att säkerställa och förstärka\r\nfinska språkets ställning avseende utbudet i public\r\nservice.\r\nSom Elina Linna vet så är Sveriges Television,\r\nSveriges Radio och Sveriges Utbildningsradio själv-\r\nständiga företag, och de beslutar ensamma om inne-\r\nhållet i sitt programutbud. Företagen har dock att\r\nfölja de villkor som finns i sändningstillstånden till\r\nrespektive företag. I mitt svar vill jag inledningsvis\r\nredogöra för bakgrunden till de villkor som finns i\r\ndagens sändningstillstånd. Sändningstillstånden har\r\nsin grund i riksdagens beslut om riktlinjer för radio\r\noch TV i allmänhetens tjänst.\r\nEn viktig utgångspunkt är naturligtvis, som Elina\r\nLinna påpekar, beslutet om en minoritetspolitik och\r\nsverigefinnarnas ställning som en nationell minoritet.\r\nDet innebär också att finskan i Sverige har en särskild\r\nställning som ett av fem erkända minoritetsspråk.\r\nDessutom finns starka historiska band mellan Sverige\r\noch Finland, något som innebär att sverigefinnarna\r\noch deras kultur måste värnas.\r\nRegeringens intentioner när det gäller program-\r\nverksamhet för språkliga och etniska minoriteter\r\nkommer tydligt fram i den proposition om nya rikt-\r\nlinjer för en radio och TV i allmänhetens tjänst som\r\nföregick riksdagens beslut. Av propositionen framgår\r\natt public service-företagen har ett stort ansvar när det\r\ngäller programutbud för språkliga och etniska mino-\r\nriteter och att den finskspråkiga gruppen intar en\r\nsärställning. Enligt propositionen måste deras rätt till\r\nprogramservice i public service-företagens sändning-\r\nar anses ha en särskild karaktär med hänsyn tagen till\r\nsåväl de historiska banden mellan Sverige och Fin-\r\nland som den finskspråkiga gruppens storlek.\r\nJag anser att de riktlinjer som finns för Sveriges\r\nTelevisions programverksamhet för språkliga och\r\netniska minoriteter är tillräckliga. Sveriges Televi-\r\nsions ansvar framgår tydligt av sändningstillståndet.\r\nSveriges Television förändrar löpande sin pro-\r\ngramtablå. Vi har ännu inte sett effekterna av Sveri-\r\nges Televisions beslut att förändra programtablån när\r\ndet gäller program för språkliga och etniska minori-\r\nteter.\r\nJag vill understryka att jag som statsråd varken\r\nkan eller vill ha synpunkter på en omstrukturering av\r\nprogram i Sveriges Television eller i något av de\r\nandra programföretagen.</pre><pre>Anf.  15  ELINA LINNA (v):\r\nHerr talman! Jag vill börja med att tacka statsrådet\r\nför svaret på interpellationen. Statsrådet understryker\r\ni sitt svar att hon varken kan eller vill ha synpunkter\r\npå en omstrukturering av program i Sveriges Televi-\r\nsion. Det förstår jag, men anledningen till min inter-\r\npellation är att man enligt min mening inte uppfyller\r\nde avtal som finns mellan staten och SVT. I regering-\r\nens proposition 2000/01:94 Radio och TV i allmän-\r\nhetens tjänst konstateras följande: \"Även den finsk-\r\nspråkiga gruppen intar en särställning. Deras rätt till\r\npublic service-företagens sändningar måste anses ha\r\nen särskild karaktär men hänsyn tagen till såväl de\r\nhistoriska banden mellan Sverige och Finland som\r\nden finskspråkiga gruppens storlek.\" Vidare:\r\n\"Programföretagens insatser på detta område skall\r\nöka.\"\r\nI det nya sändningstillstånd för Sveriges Televi-\r\nsion för 2002-2005 fastslås följande: \"SVT skall\r\nbeakta språkliga och etniska minoriteters intressen.\r\nSVT:s insatser på detta område skall öka under till-\r\nståndsperioden jämfört med 2001. Minoritetsspråken\r\nsamiska, finska, meänkieli och romani chib skall inta\r\nen särställning.\"\r\nHerr talman! Både propositionen och sändnings-\r\ntillståndet är tydliga: Finska språket har en särställ-\r\nning, och programutbudet ska ökas. Samtidigt innebär\r\nden nu föreslagna ändringen en konkret minskning av\r\nsändningstimmarna på finska. Motiveringen är att det\r\nsker en ökning på ett annat minoritetsspråk. Alltså\r\nspelar man dessa språk mot varandra, och det sker\r\ningen ökning av timmarna.\r\nHerr talman! Jag kanske låter enfaldig, men är det\r\när inte regeringens skyldighet att följa upp att avtalen\r\nföljs utan att det för den skull handlar om minister-\r\neller detaljstyrning?</pre><pre>Anf.  16  PAAVO VALLIUS (s):\r\nHerr talman! Jag vill understryka det Elina Linna\r\nsade, och jag ansluter mig till hennes frågor. Men det\r\när en annan fråga som för mig verkar lite konstig.\r\nSVT satsar väldigt mycket på integrationsprogram-\r\nmen och har ökat utbudet. Det är naturligtvis viktigt\r\nnär frågorna om ett mångkulturellt samhälle och\r\nintegration är aktuella och viktiga både i samhället i\r\nstort och naturligtvis också i public service-företagen.\r\nMan blir dock lite oroad när man samtidigt vet att\r\ndet sker en minskning när det gäller det aktuella ma-\r\ngasinet på finska med 64 %. Totalt minskar man de\r\nfinskspråkiga programmen med 32 %. Vi vet inte hur\r\nmycket pengar det handlar om, men en tjänst har\r\nredan dragits in i SVT:s finskspråkiga redaktion.\r\nDå vill jag fråga kulturministern: Anser kulturmi-\r\nnistern att det är riktigt av SVT att när man gör en\r\nsatsning på integrationen i sitt programutbud, som i\r\nsig är viktigt och nödvändigt, så tar man resurser från\r\nminoriteterna till integrationen i stället för att söka\r\nresurser någon annanstans. Man delar mellan två\r\nsvaga grupper i programutbudet, invandrare och mi-\r\nnoriteter. Anser ministern att det är rätt att man mins-\r\nkar resurserna för minoriteterna samtidigt som man\r\nökar resurserna för integrationen? Båda är naturligtvis\r\nviktiga, och resurserna bör ökas för båda två.</pre><pre>Anf.  17  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! De sändningstillstånd som började\r\ngälla år 2002 innebär en väldigt tydlig markering från\r\nriksdagens och regeringens sida om att insatserna för\r\nde språkliga och etniska minoriteterna ska öka. Där-\r\nemot är det inte så att vi från regeringens och riksda-\r\ngens sida kan ge oss in under en löpande tillståndspe-\r\nriod och ha synpunkter på exakt hur pengarna ska\r\nfördelas eller hur det redaktionella arbetet ska organi-\r\nseras.\r\nVad vi har att följa är vad som sker under hela\r\ntillståndsperioden. Den löper ut i och med år 2005.\r\nDe krav som ställs på sändningstillstånden ska för-\r\nverkligas under denna tillståndsperiod. Vi vet ännu\r\ninte heller på kort sikt vad förändringarna i program-\r\ntablån när det gäller till exempel de finskspråkiga\r\nsändningarna faktiskt kommer att innebära.\r\nDär finns det en möjlighet för vem som helst att\r\nvända sig till Granskningsnämnden som i efterhand\r\nkan göra en bedömning på kort sikt av om föränd-\r\nringar sker i enlighet med villkoren i sändningstill-\r\nstånden.\r\nMen, som sagt, tydligheten från regeringen och\r\nriksdagen är betydande. Både riksdagen och reger-\r\ningen vill ju att public service-företagen ska ha en så\r\nstor frihet som möjligt i sina uppdrag, men på vissa\r\npunkter är vi detaljerade, vilket vi också har varit just\r\nnär det gäller dessa språkfrågor.\r\nVi har dessutom avsatt resurser. Sammanlagt till-\r\ndelades Sveriges Television 3,8 miljarder kronor\r\n2002 för sin verksamhet, Sveriges Radion 2,17 mil-\r\njarder kronor och Utbildningsradion närmare 300\r\nmiljoner kronor. Vi har alltså enligt min mening vid-\r\ntagit de åtgärder som kan vidtas, och nu får vi följa\r\nutvecklingen under den period som sändningstillstån-\r\nden löper, alltså fram till och med utgången av 2005.</pre><pre>Anf.  18  ELINA LINNA (v):\r\nHerr talman! Statsrådet säger att man kan vända\r\nsig till Granskningsnämnden, och såvitt jag förstår\r\nhar den finska delegationen gjort det. Det är kanske\r\nbra att frågan prövas där.\r\nNär riksdagen öppnades den 1 oktober sade stats-\r\nminister Göran Persson i sin regeringsförklaring\r\nbland annat: De nationella minoriteternas inflytande\r\nska öka.\r\nJag undrar vad statsministern egentligen menade\r\nmed den meningen. SVT:s sändningar följs flitigt och\r\nuppskattas av sverigefinnarna. De aviserade nedlägg-\r\nningarna har väckt både ilska och oro hos den största\r\nnationella minoritetsgruppen.\r\nSVT:s sändningar på finska har utöver det inne-\r\nhållsmässiga värdet också ett symboliskt värde. Uuti-\r\nset, EKG och Karamelli har stått som garantier för\r\nden finska språkets särställning i Sverige. Det är inte\r\nenbart vi som talar finska som tittar på dessa pro-\r\ngram. De är ju också textade på svenska och visar\r\ngenom sin blotta existens att finskan är ett nationellt\r\nminoritetsspråk i Sverige.\r\nHerr talman! Jag tror inte att någon här i salen be-\r\nhöver övertygas om finskans särställning. Men jag\r\nvill passa på att påminna om att det i Sverige bor\r\nnärmare en halv miljon människor med rötter i Fin-\r\nland. Det är inte någon modern företeelse att det finns\r\nfinskspråkiga i Sverige. Det påstås till exempel att så\r\nmycket som 10-20 % av befolkningen på 5 000\r\nstockholmare i slutet av 1400-talet skulle ha varit\r\nfinländare. Den finska församlingen i Stockholm\r\ngrundades 1533. Den finskspråkiga andelen av be-\r\nfolkningen växte under 1700-talet till en fjärdedel av\r\nhela Sveriges befolkning.\r\nHerr talman! Äntligen beslutade Sveriges riksdag\r\ni december 1999 om en samlad minoritetspolitik till\r\nskydd för de nationella minoriteterna. Sverige har\r\nockså ratificerat Europarådets konvention om natio-\r\nnella minoriteter. Konventionen förpliktar. Den\r\nsvenska regeringen måste lämna redogörelser till\r\nEuroparådet om hur man genomför den nationella\r\nminoritetspolitiken.\r\nHerr talman! Jag vill fråga statsrådet om hon an-\r\nser att SVT:s planer på att minska den totala sänd-\r\nningsvolymen strider mot de beskrivningar som re-\r\ngeringen har lämnat till Europarådet om volymen av\r\ndet finskspråkiga programutbudet i public service.</pre><pre>Anf.  19  PAAVO VALLIUS (s):\r\nHerr talman! Mycket kort: Jag kan förstå SVT:s\r\nmotiv för att avveckla det aktuella magasinet EKG.\r\nMen det är en sak som jag inte förstår. Man ska alltså\r\nminska resurserna för det aktuella magasinet med\r\n64 % och i stället för att sända 13 program per säsong\r\n- alltså under våren och hösten - ska man sända någ-\r\nra fåtal program i samband med ett annat program\r\nsom inte har någon tydlig finsk profil utan en integ-\r\nrationsprofil där man ska ha ett inslag med finsksprå-\r\nkiga reportage.\r\nSamtidigt förlorar man den kompetens och den\r\nkunskap som finns hos det nuvarande aktuella maga-\r\nsinet genom att man antingen sätter personalen på\r\nandra arbetsuppgifter eller genom att en del får sluta.\r\nSamtidigt som det i sändningstillståndet sägs det\r\natt resurserna för minoritetsprogrammen ska öka från\r\n2001 års nivå minskar SVT radikalt dessa resurser.\r\nKommer det en väldigt stor ökning av resurserna till\r\nminoritetsprogrammen i slutet av perioden? På något\r\nannat sätt kan jag inte förstå det hela. Å andra sidan\r\nhar man tappat kompetens eftersom duktig personal\r\nhar slutat under tiden. Var hittar man de nya männi-\r\nskor som ska göra de nya programmen i slutet av\r\nperioden?</pre><pre>Anf.  20  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! Jag är ju inte ansvarig minister för\r\njust minoritetsfrågorna. Däremot är vi flera ministrar\r\nsom på ett eller annat sätt är involverade i dessa frå-\r\ngor. Jag kan konstatera att regeringen inte bara på\r\nmitt direkta ansvarsområde - alltså på kulturområdet\r\n- har vidtagit ett antal åtgärder för att på olika sätt\r\nbetona den sverigefinska gruppens ställning i Sverige.\r\nMan kan också räkna upp ett antal insatser på ut-\r\nbildningsområdet som är av stor betydelse. Också när\r\ndet gäller vården har regeringen vidtagit olika åtgär-\r\nder för att försöka få en överblick och göra insatser\r\nnär det gäller situationen för den finska minoriteten.\r\nSom vi alla i denna sal väl känner till finns det också\r\nen särskild arbetsgrupp med den svenska ministern\r\nsom är ansvarig för minoritetsfrågorna och den finske\r\nutrikesministern.\r\nNär det gäller public service-sändningarna har\r\nman som lyssnare eller tittare på kort sikt möjlighet\r\natt vända sig till Granskningsnämnden som i efter-\r\nhand kan meddela om den anser att man inte lever\r\nupp till sändningstillståndet. Att det fungerar kan man\r\nta Sveriges Radio och de finska sändningarna som ett\r\nexempel på. Sveriges Radio har tidigare fått kritik av\r\nGranskningsnämnden därför att man har lagt en allt-\r\nför stor del av den finska sändningarna som en del av\r\nde digitala sändningarna, något som ledde till att\r\ntillgängligheten minskade. Efter Granskningsnämn-\r\ndens påpekande och en markering från Sveriges riks-\r\ndag har nu Sveriges Radio ökat tillgängligheten till de\r\nfinska sändningarna.\r\nOm det på längre sikt skulle visa sig att public\r\nservice-företagen inte lever upp till sändningstillstån-\r\ndet under den pågående sändningsperioden får man\r\nväl vara tydligare i nästa sändingstillstånd. Men det\r\nvet vi ännu inte. Vi vet ännu inte exakt hur tablåerna\r\nkommer att se ut under det närmaste året eller åren\r\ndärefter och inte heller om public service-företagen\r\nkommer att leva upp till sändningstillstånden.</pre><pre>Anf.  21  ELINA LINNA (v):\r\nHerr talman! Som jag förstår det måste vi vänta\r\ntill 2005 innan man kan göra någonting. Under tiden\r\nkommer väldigt många sverigefinnar bli väldigt be-\r\nsvikna över att regeringen inte lever upp till den högt\r\nuppsatta målsättningen om att försvara sverigefinnar-\r\nnas inflytande och deras möjligheter att bevara språ-\r\nket och kulturen.\r\nJag frågade också, herr talman, statsrådet om det\r\nfinns några problem med rapporteringen till Europa-\r\nrådet. Jag anser att det måste bli problem med det\r\nbeslut som SVT har fattat.\r\nDet är bra att det görs insatser inom utbildnings-\r\nområdet och vården. Det finns säkert anledning för\r\nbåde mig och flera andra att återkomma, därför att det\r\när samma sak där, att många sverigefinnar känner att\r\nambitionerna är höga, att det sägs mycket men att det\r\nhänder lite. Tvärtom har det varit en tillbakagång när\r\ndet gäller möjligheten att lära sig finska i skolan till\r\nexempel.\r\nI min interpellation ställde jag frågan: Avser mi-\r\nnistern att vidta några åtgärder för att säkerställa och\r\nförstärka finska språkets ställning avseende utbudet i\r\npublic service? Den frågan kvarstår, känner jag. Där-\r\nför upprepar jag frågan.</pre><pre>Anf.  22  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! Besvikna på regeringen bör ni sveri-\r\ngefinnar vara, säger Elina Linna som gör partipolitik\r\nhär på sluttampen i denna interpellationsdebatt. Men\r\ndå ska de vara besvikna på riksdagen, därför att det är\r\nriksdagen som har fattat beslutet om sändningstill-\r\nstånden som är kolossalt tydliga, som också har\r\nframgått av denna debatt, i de krav som ställs på\r\nSveriges Television när det gäller de språkliga mino-\r\nriteterna och särskilt den finskspråkiga.\r\nSedan är det så i demokratier att vi politiker inte\r\nhar möjlighet att gå in och peta i detalj i TV-\r\nsändningar, vare sig det är public service-sändningar\r\neller kommersiella TV-sändningar eller i det som\r\ntidningar skriver. Vi har en väldigt sträng lagstiftning,\r\noch det tycker jag är alldeles utmärkt. Vi ska inte gå\r\nin och peta i detta. Då får vi i stället vänta på att bli\r\nännu tydligare i nästa sändningstillstånd. Det betyder\r\ninte att vi inte kan göra någonting före 2005.\r\nJust därför finns det en särskild självständig statlig\r\nmyndighet som heter Granskningsnämnden, som man\r\nkan vända sig till och klaga om man tycker att sänd-\r\nningstillståndet inte efterlevs. Jag har just angett ett\r\ntydligt exempel på att det hjälper. När Sveriges Radio\r\nenligt Granskningsnämnden inte levde i enlighet med\r\nsändningstillståndet fick de faktiskt ändra sitt sätt att\r\narbeta. Så den korta sikten handlar om en vecka eller\r\ntvå.\r\nElina Linna kan vända sig till Granskningsnämn-\r\nden om detta inte redan är gjort, och sedan får vi se\r\nvad Granskningsnämnden säger. Men vi som politi-\r\nker ska inte sätta oss i Sveriges Televisions lednings\r\nställe och börja arrangera programtablåer och be-\r\nstämma hur många och vilka personer som ska jobba\r\nmed programinnehållet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2002/03:61 om\r\nDrottningholmsteatern och Sveriges Teatermuse-\r\num</pre><pre>Anf.  23  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! Ana Maria Narti har frågat mig om\r\nvilka åtgärder jag avser att vidta för att Drottning-\r\nholmsteatern och Sveriges Teatermuseum ska få en\r\nekonomi som tillåter en kontinuerlig och rik verk-\r\nsamhet och en rad givande möten med publiken.\r\nJag håller med interpellanten om Drottning-\r\nholmsteaterns och Sveriges Teatermuseums stora\r\nvärde som kulturinstitutioner. Stiftelsen Drottning-\r\nholms teatermuseum förvaltar en unik skatt, både ur\r\nett nationellt och internationellt perspektiv. Själva\r\nteaterbyggnaden ingår dessutom i världsarvet Drott-\r\nningholm.\r\nSedan lång tid tillbaka får Stiftelsen Drottning-\r\nholms teatermuseum årliga statsbidrag till såväl före-\r\nställnings- som musei- och arkivverksamheten. I\r\nbudgetpropositionen för 2003 föreslår regeringen att\r\nSveriges Teatermuseum får 6 686 000 kronor i statligt\r\nbidrag, vilket är en ökning av det fasta bidraget med\r\n500 000 kr.\r\nFör sin föreställningsverksamhet får slottsteatern i\r\ndag ett årligt statsbidrag på ca 6,6 miljoner kronor.\r\nDärutöver har teatern de senaste tre åren tilldelats ett\r\nextra stöd på 1 miljon kronor, för att bland annat\r\nmöjliggöra särskilda satsningar på unga artister och\r\nsamverkan med utländska institutioner. I praktiken\r\nhar detta extra stöd fungerat som en uppräkning av\r\nverksamhetsbidraget. I budgetpropositionen för 2003\r\naviserade regeringen att ett engångsstöd kommer att\r\nges även nästa år.\r\nDet sammanlagda statliga stödet är alltså drygt 14\r\nmiljoner kronor.\r\nDessutom undantas stiftelsen från det generella\r\nbesparingskravet på statlig konsumtion som avisera-\r\ndes i budgetpropositionen.\r\nJag har förstått att Drottningholmsteatern - i lik-\r\nhet med flera andra kulturinstitutioner just nu - har\r\ndrabbats av ett bortfall i sponsorintäkter som bidragit\r\ntill att teatern nu begränsar sin verksamhet inför nästa\r\når. Detta visar med all önskvärd tydlighet den bety-\r\ndelse det statliga bidraget har för den långsiktiga\r\nstabiliteten i verksamheten.\r\nNär det gäller statsbidraget till stiftelsen för nästa\r\når har regeringen redan gjort sina överväganden i\r\nhöstens budgetproposition. Kulturdepartementet föl-\r\njer utvecklingen.</pre><pre>Anf.  24  ANA MARIA NARTI (fp):\r\nHerr talman! Tack för svaret. Och så ska vi fort-\r\nsätta följetongen. Det är inte första gången vi diskute-\r\nrar Drottningholm, och det är inte första gången vi\r\ndiskuterar kulturens fattigdom - kulturens kroniska\r\nfattigdom.\r\nMan måste påpeka att det gäller två helt skilda\r\nverksamheter. Det enda som förenar dem är det fak-\r\ntum att själva teaterbyggnaden är ett fantastiskt mu-\r\nseiföremål i sig, ett kulturarv i trä och sten men fram-\r\nför allt i trä. Det är därför som musiken låter så fan-\r\ntastiskt bra i Drottningholmsteatern. Hela byggnaden\r\nfungerar nämligen som en stor resonanslåda.\r\nMen med de här ekonomiska resurserna måste\r\nman på teatern betala för högkvalitativt arbete - so-\r\nlister, orkester, ensemble, tekniker, regi, scenografi\r\noch genomförande av till exempel dekor och kostym.\r\nDet är faktiskt en mycket krävande verksamhet.\r\nNär det gäller museet behöver jag påminna om att\r\ndet här museet aldrig har haft den ekonomi som den\r\nbehöver. Man har legat under de absolut nödvändiga\r\nkostnaderna för att verkligen ta itu med grundläggan-\r\nde museiverksamhet. Det finns också väl kända bris-\r\nter när det gäller lagerlokaler som i efterhand har\r\nvisat sig inte hålla måttet. Det finns risk för att abso-\r\nlut unika föremål förfaller i de här lagerlokalerna. Då\r\när det lite svårt att förstå vad det är som regeringen\r\navvaktar. Vi förlorar för varje dag som går därför att\r\nkulturskatterna på Drottningholm inte tas till vara.\r\nVad väntar vi fortsättningsvis?</pre><pre>Anf.  25  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! Ana Maria Narti argumenterar kraft-\r\nfullt för den ordning som vi har i Sverige när det\r\ngäller kulturpolitiken. Vi tycker att man ska betala\r\nrätt ordentliga skatter för att man sedan över stats-\r\nbudgeten ska kunna finansiera och trygga verksam-\r\nheter som är viktiga för oss och naturligtvis också\r\nkulturarv.\r\nSamtidigt är det så - det ligger nog i sakens natur\r\nnär det gäller konstnärlig verksamhet - att man vill\r\nmer. Självfallet är det så. Stater och politiker ska inte\r\nsätta några gränser för de konstnärliga ambitionerna\r\noch de konstnärliga höjderna, dit man hela tiden strä-\r\nvar.\r\nDäremot är det viktigt att vi ger ett kraftfullt bas-\r\nstöd, och det anser jag att vi gör till dessa institutio-\r\nner. Det är naturligtvis också viktigt att institutioner-\r\nna söker samarbete med andra för att kunna bedriva\r\nverksamhet, kanske under längre perioder på somma-\r\nren som det handlar om i Drottningholmsteaterns fall,\r\neller för att kunna ha öppet för en större allmänhet.</pre><pre>Anf.  26  ANA MARIA NARTI (fp):\r\nHerr talman! Jag tackar för det, kulturministern.\r\nKulturministern vet mycket väl efter den valkampanj\r\nsom har ägt rum att mitt ideal för finansiering av\r\nkulturen inte enbart är subventioner. Det finns ett\r\nfärdigt förslag om att ta pengar från AMS, som kostar\r\nenormt mycket och som alltid visar enorma brister i\r\nsitt sätt att hantera skattemedel i storleksordningen\r\n60-70 miljarder om året. Det är ungefär nio gånger så\r\nmycket som vad hela kulturen, religionen, medierna\r\noch idrotten får.\r\nDet är astronomiska summor som går till ett svart\r\nhål. Det är min uppfattning efter många år av samar-\r\nbete med långtidsarbetslösa. Det är också min upp-\r\nfattning efter ordentliga studier av alla vetenskapliga\r\nrapporter och alla undersökningar från riksdagens\r\nrevisorer, Statskontoret och SNS. De visar alla att\r\nAMS inte fungerar.\r\nVi har arbetslösa kulturarbetare som skickas till\r\narbetsförmedlingen för kultur och medier. De be-\r\nhandlas mycket ofta mycket illa där. Varför inte ta\r\npengar därifrån och skapa fristående stora fonder som\r\ni krissituationer kan komma in och förstärka ekono-\r\nmin för kulturen? Detta skulle lösa väldigt många\r\nproblem.\r\nJag kan bara ta exemplet med Sveriges teatermu-\r\nseum. När jag blir pensionär kommer jag äntligen att\r\ndoktorera i teatervetenskap. Jag känner därför mycket\r\nväl till vilken hög nivå den vetenskapen har i Sverige.\r\nJag har träffat väldigt många duktiga kulturkunniga\r\nmänniskor och historiker som jobbar med teaterve-\r\ntenskap under den tid de är doktorander. Sedan blir de\r\narbetslösa.\r\nAlla våra museer saknar högkvalificerad arbets-\r\nkraft. Varför inte lösa de problemen på ett rationellt\r\nsätt en gång för alla? Jag har sagt många gångar i\r\ntexter, motioner, rapporter och interpellationer att\r\nkulturen är Askungen i Sveriges budgetekonomi.\r\nMen stackars Drottningholmsteatern och stackars\r\nSveriges teatermuseum är tiggarnas tiggare bland\r\nAskungarna som ständigt och jämt väntar på en för-\r\nbättring. Den kommer aldrig i den utsträckning som\r\ndet behövs.\r\nJag kommer att fortsätta diskussionen på ett eller\r\nannat sätt. Jag vill påminna om att vi i Folkpartiets\r\nkulturmotion har reserverat större belopp både för\r\nDrottningholmsteatern och för Sveriges teatermuse-\r\num. Vi har i Folkpartiets kulturmotion förslaget att ta\r\npengar från arbetsförmedlingen för kultur och medier\r\nför att förbättra kulturens ekonomi och då också\r\nDrottningholmsteaterns ekonomi.</pre><pre>Anf.  27  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! Jag tycker inte om att man sätter en\r\nofferstämpel på kultursektorn och säger att det är\r\nbudgetens Askunge. Det är inte korrekt om man tittar\r\npå andra utgiftsområden. Däremot är det en viktig\r\nuppgift för alla oss som är kulturpolitiker att fortsätta\r\natt verka för att det blir mer pengar till kulturen i\r\nstatens budget och inte i form av några fonder som\r\nligger och binder medel och som man sedan ska leva\r\npå avkastningen från. Precis som när det gäller för-\r\nsvarspolitik eller andra väsentliga frågor för ett land\r\nska det ligga kraftfulla årliga stöd i statens budget till\r\nkulturen.\r\nNär det gäller att föra pengar från arbetsmark-\r\nnadspolitiken - flexibla AMS-medel till permanenta\r\nkulturpengar - tycker vi från regeringens sida att det\r\när en viktig väg att gå. Så har vi också gjort under de\r\nsenaste åren. Det har förts över medel som har varit\r\nflexibla AMS-medel till att bli stadiga permanenta\r\nkulturmedel i kulturbudgeten.\r\nDet finns i årets budgetproposition två förslag\r\nsom handlar om detta. Det är förslag i tilläggsbudge-\r\nten där det förs över medel från AMS till filmpoliti-\r\nken men också ett förslag i den ordinarie kulturbud-\r\ngeten där det finns något som kallas för kulturarvs-IT\r\nsom också finansieras permanent fortsättningsvis via\r\nen överföring från AMS.\r\nVi kommer att fortsätta att jobba vidare på det\r\nsättet. Det är alldeles utmärkt om vi kan ha en bred\r\nuppslutning i riksdagen och i riksdagens kulturutskott\r\nför en sådan uppfattning. Jag ser fram emot den de-\r\nbatt vi ska ha den 11 december om kulturpolitiken i\r\nstort.</pre><pre>Anf.  28  ANA MARIA NARTI (fp):\r\nHerr talman! Det blir spännande att diskutera den\r\n11 december. Jag sitter inte längre i kulturutskottet\r\ndärför att jag inte vill sitta där. Jag kan inte skriva\r\nunder de beslut som fattas eftersom jag känner myck-\r\net väl till den mycket svåra vardag som Sveriges\r\nkulturfolk lever i. Jag tycker inte att vi här har rätt att\r\nbefästa denna ständiga ekonomiska diskriminering.\r\nJag vet med vilka absolut katastrofala pensioner\r\nde flesta av dessa människor går och möter ålderdo-\r\nmen. Jag vet med vilka svårigheter de försöker utöka\r\nsina kunskaper och färdigheter under de perioder när\r\nde inte har betalt. Alla dessa fakta är kända av alla.\r\nÄndå korrigeras inte den grundläggande obalansen\r\nmellan en hel del professioner, yrkesgrupper, och\r\nresten av Sveriges löntagare. Därför kommer debatten\r\natt fortsätta på ett rätt så tillspetsat sätt.\r\nJag beskriver inte kulturmänniskorna som offer.\r\nJag tycker att vi måste se verkligheten så som den är.</pre><pre>Anf.  29  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! Vi har från Kulturdepartementets\r\nsida prioriterat konstnärernas villkor under de gångna\r\nåren. Vi fortsätter att jobba med den frågan. Vi har\r\ntillfört hundratals miljoner kronor för att just stötta\r\nkonstnärerna. Finns det inga konstnärer blir det inte\r\ntill kultur. Deras villkor måste förbättras.\r\nVi har just nu en särskild utredare som arbetar\r\nmed att komma med nya förslag på detta område. Vi\r\när mycket väl medvetna om de villkor som alltför\r\nmånga kulturarbetare lever under. Det är just därför\r\nsom det har varit viktigt för oss att också under kris-\r\nåren från 90-talets mitt och framåt öka kulturbudge-\r\nten.\r\nI motsats till många andra utgiftsområden i statens\r\nbudget har kulturbudgeten realt fått öka. Vi har till-\r\nfört nya pengar i stort sett varje år. Det kommer vi att\r\nfortsätta att kämpa för. Kulturen är så viktig och så\r\ngrundläggande för en demokrati och framför allt för\r\noss som människor.\r\nJag tycker att det är tråkigt att inte Ana Maria\r\nNarti har noterat de kraftfulla tillskott som har gjorts\r\nunder de senaste åren. Ta bara museisektorn som\r\nexempel. De senaste åtta åren har stödet till musei-\r\nsektorn från statens budget ökat från några hundra\r\nmiljoner kronor till 1,2 miljarder kronor i dag.\r\nNär det gäller pensionsfrågorna omfattas numera i\r\ndag konstnärerna av samma regler som andra. De ska\r\nsjälva kunna välja om de vill gå i pension vid 67 års\r\nålder. Det kommer att få konsekvenser för institutio-\r\nnerna. Men det är en sak som vi löser i andra former.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 2002/03:54 om\r\nfriskolornas ekonomiska villkor</pre><pre>Anf.  30  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Ulf Nilsson har frågat mig om jag\r\navser att vidta några åtgärder för att skydda de fristå-\r\nende skolorna mot plötsliga och drastiska förändring-\r\nar i de ekonomiska villkoren.\r\nUtgångspunkten för frågan är det förändrade bi-\r\ndragssystem för fristående gymnasieskolor som riks-\r\ndagen beslutat om enligt ett förslag om nya bidrags-\r\nregler i propositionen Fristående skolor (prop.\r\n2001/02:35).\r\nMed tanke på att propositionen överlämnades den\r\n19 oktober 2001 och att riksdagen fattade sitt beslut\r\nden 20 mars 2002, samtidigt som de nya villkoren ska\r\ntillämpas från den 1 januari 2003 så torde det inte i\r\ndetta fall vara fråga om plötsliga förändringar.\r\nHittills har grundregeln varit att elevens hem-\r\nkommun och den fristående gymnasieskolan ska\r\nkomma överens om bidragets storlek. Om man inte\r\nkommer överens ska kommunen betala det belopp\r\nsom regeringen föreskrivit i den så kallade prislistan,\r\nsom är en bilaga till förordningen (1996:1206) om\r\nfristående skolor. Majoriteten av kommunerna har\r\nföljt prislistan, vars bidragsbelopp för olika nationella\r\nprogram bygger på mediankostnaden för motsvarande\r\nprogram i ett stort urval av landets offentliga gymna-\r\nsieskolor.\r\nI propositionen redovisade regeringen att detta\r\nkan innebära att en fristående gymnasieskola får ett\r\nbidrag som är högre än kostnaden för motsvarande\r\nprogram i kommunens gymnasieskola, liksom att\r\nmotsatt förhållande kan förekomma, det vill säga att\r\nden fristående skolan får ett lägre bidrag.\r\nUtifrån det övergripande synsättet om likvärdiga\r\nekonomiska villkor oavsett huvudman föreslogs att\r\nbidraget till en fristående gymnasieskola i första hand\r\nska motsvara den kostnad som elevens hemkommun\r\nhar för motsvarande nationella program. Den bakom-\r\nliggande tanken är att resursen för eleven och därmed\r\nkommunens kostnad inte ska påverkas av om en elev\r\ngår i en kommunal eller fristående gymnasieskola.\r\nDetta har den fördelen att kommunala och fristående\r\ngymnasieskolor får arbeta på lika villkor.\r\nMed den gamla prislistan kan det bli olika villkor\r\nför elever i samma kommun. Vari ligger rättvisan\r\nmed ett system som innebär att elever från samma\r\nkommun får med sig olika stora resurser för sin gym-\r\nnasieutbildning beroende på vilken skola de har valt?\r\nFör de fristående grundskolorna har principen att\r\nfristående skolor får bidrag efter samma grunder som\r\nkommunala skolor fungerat sedan den 1 juli 1997.\r\nJag tycker inte det är något fel på en resursfördel-\r\nningsprincip där kommunerna ska lämna bidrag för\r\nelever i fristående gymnasieskolor efter samma grun-\r\nder som till de kommunala. För mig är det självklart\r\natt de kommunala och de fristående skolorna fortsätt-\r\nningsvis ska ha samma ekonomiska villkor.\r\nDet som Ulf Nilsson nu beskriver som plötsliga\r\noch drastiska förändringar är snarare en fråga om en\r\nomställning till en situation där fristående gymnasie-\r\nskolor varken över- eller underkompenseras.</pre><pre>Anf.  31  ULF NILSSON (fp):\r\nHerr talman! Jag ber att få tacka utbildningsmi-\r\nnistern för svaret. Bakgrunden till min interpellation\r\när att många fristående gymnasieskolor hotas av\r\ndrastiskt förändrade ersättningar nästa år.\r\nDet nuvarande systemet för gymnasieskolor inne-\r\nbär att ersättningen utgår från ett medianvärde av\r\nkommunernas kostnader. Det systemet har garanterat\r\natt alla friskolor får en rimlig ersättning. Det nya\r\nsystemet ska i första hand basera sig på vilka gymna-\r\nsiekostnader elevens hemkommun redovisar. Som\r\nutbildningsministern själv säger varierar dessa oer-\r\nhört mellan kommunerna.\r\nFör grundskolan har vi inte samma problem, för\r\ndär är det inte många elever som väljer att gå i en\r\nannan kommun. Men när det gäller gymnasieskolor\r\nväljer elever ofta en skola som ligger på andra sidan\r\nen kommungräns.\r\nNu har vi hört preliminära uppgifter om att vissa\r\nskolor efter nyår kommer att få nedskärningar på\r\nmellan 10 och 20 %. Därför är jag rädd att det finns\r\nen stor risk att friskolor alltmer kommer att etablera\r\nsig i eller flytta till kommuner där ersättningen till\r\nskolan är hög. Enligt min ideologi ska rätten att välja\r\nskola vara lika för alla. Med det nya systemet kan\r\nrätten att välja skola bli mer och mer beroende av i\r\nvilken typ av kommun man bor.\r\nNaturligtvis har utbildningsministern rätt när han\r\nsäger att detta beslut är fattat redan i mars - visserli-\r\ngen mot Folkpartiets röster. Han har också rätt i att vi\r\nhar känt till beslutet om förändring sedan i mars. Inte\r\ndesto mindre kommer den ekonomiska förändringen\r\nhastigt och drastiskt, nämligen den 1 januari 2003. Då\r\nkommer elever i samma skola att föra med sig olika\r\nskolpeng beroende på vilken kommun de kommer\r\nifrån. Friskolor som har många elever från snåla\r\nkommuner kommer att få mycket sämre villkor än\r\nandra.\r\nMajoriteten i utbildningsutskottet lyckades trots\r\nallt mot Socialdemokraternas vilja få igenom ett be-\r\nslut om att det ska utarbetas ett tydligare system för\r\nredovisning av kommunens kostnader för att göra\r\nkommunernas beräkningar tydligare. Nu återstår det\r\natt se om kommunernas bidragsberäkningar verkligen\r\nblir tydligare så att en friskola kan veta att den får den\r\nersättning som den är berättigad till enligt det nya\r\nsystemet.\r\nInte minst är det problem med lokalkostnaden. En\r\nkommun kan ju sprida lokalkostnaderna över många\r\nfastigheter, och det är inte alls säkert att den verkliga\r\nlokalkostnaden för skolorna syns i siffror. Därför är\r\ndet stor risk för många friskolor att de inte får kom-\r\npensation för de verkliga lokalkostnaderna. Kanske\r\nborde vi i stället ha ett system där rimliga kostnader\r\nersätts helt oberoende av enskilda kommuners kost-\r\nnader.\r\nÖver huvud taget är detta nya bidragssystem inte\r\ntillräckligt förberett. Om - jag säger om - vi verkli-\r\ngen ska göra en förändring i den här riktningen så\r\nborde den genomföras först efter det att vi verkligen\r\nhar utformat ett system som vi säkert vet garanterar\r\natt ersättningen beräknas på ett säkert och korrekt\r\nsätt.\r\nHerr talman! Osäkerheten om hur förändringen\r\nslår mot friskolorna är stor. Förändringen var en av de\r\nfå försämringar för friskolor som gick igenom i riks-\r\ndagen när regeringens proposition behandlades i\r\nvåras. Riksdagen avslog glädjande nog en massa\r\nandra regeringsförslag om att öka kommunernas\r\nmöjligheter att av politiska skäl stoppa friskolor.\r\nRiksdagen avslog också att kommunerna i större\r\nutsträckning skulle sköta utvärderingen. Det var bra.\r\nDet är viktigt att friskolor kan stå fria, utanför den\r\nkommunala organisationen, men ändå följa de natio-\r\nnella målen och utvärderas av Skolverket direkt.\r\nTyvärr blev det majoritet i riksdagen för att ändra\r\nbidragsgivningen. Men jag anser inte att frågan om\r\nhur detta kommer att slå har utretts tillräckligt.</pre><pre>Anf.  32  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Jag tycker att det ska finnas en enkel\r\ngrundprincip i synen på friskolor. De ska ha ersätt-\r\nning som motsvarar den ersättning som går till de\r\nkommunala skolorna. Det är i ett internationellt per-\r\nspektiv ett ganska radikalt tänkande. Jag hade den\r\namerikanska utbildningsministern på besök här för ett\r\npar år sedan, som var mycket förvånad över denna\r\ngenerositet mot privatskolor. Det skulle inte fungera i\r\nhans miljö. Men jag tycker att det är en rimlig princip\r\n- samma villkor.\r\nDå ska man också hitta ett system för hur man ska\r\nfå samma villkor. Det ska inte vara så att den ena\r\neller den andra får mer, vilket naturligtvis skulle få\r\nkonsekvensen att man väljer den skola som får mest\r\npengar.\r\nUlf Nilsson förespråkar den så kallade rikspris-\r\nlistan. Han tycker att det är den som mest rättvist ger\r\nfristående gymnasieskolor ersättning. Men hur funge-\r\nrar den? För en fristående skola som framför allt har\r\nelever som kommer från kommuner med höga kost-\r\nnader så får man med riksprislistan, som ju är ett\r\nmedelvärde, lägre ersättning än man får med det\r\nsystem som nu ska gälla från den 1 januari. De sko-\r\nlorna är alltså missgynnade i Ulf Nilssons system och\r\ngynnade i det nya systemet. Varför är det rättvist?\r\nDet finns också en, som jag tycker, ännu mer\r\nkomplicerad fråga för Ulf Nilsson att ta ställning till.\r\nTänk er en och samma kommun, en och samma fa-\r\nmilj, där ett av barnen väljer ett visst program i den\r\nkommunala gymnasieskolan och det andra barnet\r\nväljer samma program i den fristående gymnasiesko-\r\nlan. Ska man då i den fristående skolan få mer ersätt-\r\nning än i den kommunala? Var ligger rättvisan där?\r\nJag vill att den grundläggande principen ska gälla:\r\nså långt som möjligt en likvärdig behandling. Jag har\r\ni grunden en positiv syn på att det finns alternativ till\r\nden kommunala skolan. Nu går vi till ett system som\r\njag tycker tar hand om detta på ett mycket bättre sätt,\r\ndet vill säga att man får utgå från att elever i en och\r\nsamma kommun har rätt till samma ersättning obero-\r\nende av vilken skola de väljer.\r\nDetta är, precis som jag har beskrivit, ett förslag\r\nsom har lagts fram för mycket länge sedan och ett\r\nbeslut som har fattats för länge sedan. Det är ett be-\r\nslut som alla kommuner har varit medvetna om länge.\r\nDet kommer självfallet att finnas anledning att följa\r\nupp redovisningsprinciper och arbetsätt. Det ska vi\r\ngöra. Det kommer Skolverket att göra.\r\nJag tycker att det står klart att principen är riktig\r\noch rimlig. Jag tycker också att det står klart att Ulf\r\nNilsson omöjligtvis kan beskriva sin favoritmodell\r\nsom mer rättvis och rimlig.</pre><pre>Anf.  33  ULF NILSSON (fp):\r\nHerr talman! Riksprislistan, som utbildningsmi-\r\nnistern kritiserar kraftigt, infördes av en socialdemo-\r\nkratisk regering. Det är mycket möjligt att systemet\r\nkan förbättras och utvecklas jämfört med den. Min\r\nhuvudsakliga kritik här riktar sig mot att vi inför ett\r\nsystem utan att vi säkert vet på vilka beräkningsgrun-\r\nder friskolorna kommer att få sin ersättning. Vi vet\r\ninte heller om det kommer att bli drastiska föränd-\r\nringar efter årsskiftet som till och med kan tvinga\r\nfriskolor att lägga ned.\r\nDessutom frågar utbildningsministern var rättvi-\r\nsan ligger i att elever i samma kommun får med sig\r\nolika stora resurser beroende på vilken skola de valt.\r\nÄven om det ligger lite vid sidan av debatten, är min\r\nmotfråga: Var ligger rättvisan i att svenska elever\r\növer huvud taget får så olika resurser till gymnasieut-\r\nbildning beroende på vilken kommun de går i? Ska\r\ndet verkligen vara så för evigt att man ska behöva ha\r\ntur och födas i rätt kommun för att få en bra utbild-\r\nning?\r\nDetta är ju ett av den svenska skolans stora pro-\r\nblem. Resurser och insatser fördelas inte på ett lik-\r\nvärdigt sätt. Det skiljer oerhört mellan kommunerna.\r\nDet finns exempel på kommuner där skolans resurser\r\när hälften så stora som i andra kommuner. Folkpartiet\r\nmenar att resurserna ska fördelas lika oavsett i vilken\r\nkommun man bor. Det som alltid måste skilja är ju\r\nsådana saker som resurser till elever med behov av\r\nsärskilt stöd och resurser till språkundervisning för\r\ninvandrarelever till exempel. För att få rättvisa och\r\nlikvärdighet behövs det på lång sikt ett nationellt\r\nansvar för skolan - en nationell skolpeng, som Folk-\r\npartiet föreslår.\r\nEftersom Socialdemokraterna envist håller fast vi\r\nkommunaliseringen av skolan och jag inser att det\r\nkan dröja långt in i framtiden innan vi får en majoritet\r\nför att avkommunalisera skolan, får vi i dag diskutera\r\nhur vi kan skapa så säkra och förutsägbara möjlighe-\r\nter som möjligt inom systemet.\r\nI min interpellation ställde jag frågan om utbild-\r\nningsministern tänker vidta några åtgärder för att\r\nskydda de fristående skolorna mot oväntade föränd-\r\nringar i den ekonomiska situationen. Nu är det bara\r\nknappt en månad kvar innan den nya ersättningen ska\r\ntillämpas, och friskolorna har ännu inte fått reda på\r\nvilken ersättning de ska få för nästa år. Skolverkets\r\nnya redovisningssystem kommer inte att vara klart\r\nförrän den sista januari. De flesta friskolor lever med\r\nen väldigt knapp ekonomisk marginal. En minskad\r\nersättning på till exempel 10 % kan mycket väl inne-\r\nbära att en skola går omkull. Det är över huvud taget\r\nen så stor osäkerhet kring den här nya ersättnings-\r\nprincipen att det just därför behövs en beredskap för\r\natt gripa in om systemet skulle visa sig få negativa\r\nkonsekvenser.\r\nJag konstaterar att utbildningsministern inte håller\r\nmed mig. Min naturliga fråga blir då om utbild-\r\nningsministern verkligen är säker på att kommunerna\r\nden sista januari plötsligt kommer att redovisa sina\r\nskolkostnader på ett klart och begripligt sätt. Är han\r\nverkligen säker på att det nya redovisningssystemet,\r\nsom vi inte vet mycket om, kommer att fungera? Vet\r\nman över huvud taget om ersättningen kommer att bli\r\nkorrekt ens efter de principer som regeringen nu har\r\nfått igenom?\r\nHerr talman! Osäkerheten är väldigt stor. Det\r\nfinns fristående skolor som i dag inte har en aning om\r\nde kommer att få 10 000 mer eller 10 000 mindre per\r\nelev om en månad.</pre><pre>Anf.  34  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Det var en snabb fanflykt. Jag fick\r\ninte med mig ett enda argument för det system som\r\nUlf Nilsson förespråkar, nämligen prislistan. Ulf\r\nNilsson menade att inte heller den duger. I stället ska\r\ndet införas en statlig skolpeng. Hur ska det gå till?\r\nHur ska den fungera? Hur får du den rättvis?\r\nEn statlig skolpeng ska först ta hänsyn till att\r\nkostnaderna faktiskt skiljer sig åt mellan kommuner-\r\nna. Det ser vi också avspegla sig i skillnaden i resur-\r\nser. Det finns naturligtvis politiska beslut bakom detta\r\nmen också kostnader, till exempel lärarlöner, lokaler,\r\nskolskjutsar och mycket annat. Hur ska en statlig\r\nskolpeng ta hänsyn till de olika behov som elever\r\nhar? Hur ska Ulf Nilsson lyckas konstruera ett system\r\nsom på individuella basis lyckas ta hänsyn? Det går\r\nsäkert att ta hänsyn till vissa grova parametrar. Det\r\ngår säkert också att få en extra peng för vissa elever,\r\nom man kräver diagnostik och underlag. Men hur blir\r\ndet med allt det som skolan faktiskt också måste\r\nkunna ta hänsyn, till exempel väldigt skiftande behov\r\nhos elever?\r\nEn peng skickas hem till familjen, och man ska gå\r\nut och handla skola. Hur kommer det att upplevas\r\nefter några år med ett så väldigt trubbigt instrument\r\nsom ett skolpengssystem blir när man själv som för-\r\nälder upptäcker att pengen räcker inte för de behov\r\nsom mina barn har? Vem vänder man sig till då?\r\nMan vänder sig knappast till kommunalpolitiken\r\neftersom det är en statlig skolpeng, så där finns ing-\r\nenting att hämta. Man kan möjligen vända sig med ett\r\nbrev till riksdagen och säga att mitt barn har inte fått\r\nrätt skolpeng och hävda att det har skett ett fel just\r\nhär. Men man blir säkert hänvisad till den stora, nya,\r\nkraftfulla beräkningsmyndighet som har inrättats för\r\natt räkna ut alla dessa skolpengar.\r\nMed ett statligt skolpengssystem kommer vi också\r\nfå en utveckling där familjer alltmer bevakar att just\r\nderas peng går till deras barn. Det ska vara raka rör\r\nmellan peng och service. Därmed försvinner det som\r\när en grund i vår skolpolitik, nämligen att det också är\r\nett gemensamt ansvar. Alla barn har rätt till en bra\r\nutbildning. Barn som behöver extra stöd måste få det\r\nextra stödet. Det går inte att beräkna för varje individ\r\ni någon statlig myndighet, men syns väldigt tydligt i\r\nskolans vardag.\r\nDet är alltså det alternativ som Ulf Nilsson före-\r\nspråkar. Något argument för prislistan, det system vi\r\nlämnar från årsskiftet, lyckades inte Ulf Nilsson\r\nprestera.\r\nJag menar att vi har haft god tid på oss att genom-\r\nföra det nya systemet. Det har en väldigt grund-\r\nläggande princip, nämligen att det ska vara likvärdiga\r\nvillkor och likvärdig ersättning oberoende av om det\r\när en fristående skola eller en kommunal skola. Det är\r\nett internationellt sett alldeles unikt system. Nu får vi\r\nockså ett system där det inte blir så att elever som går\r\npå samma program men i olika skolor i samma kom-\r\nmun får olika ersättning.\r\nSkolverket jobbar på detta tillsammans med\r\nkommunerna. Man har kontakter och arbetar framåt.\r\nKommunerna redovisar sina kostnader. Jag bedömer\r\natt vi kommer att behöva utvärdera hur detta går\r\neftersom det också handlar om att ta fram information\r\nsom tidigare inte har varit tydlig. Jag tycker att det är\r\nen väldigt bra process. Det kommer att ge oss kun-\r\nskap och information om skolan som vi behöver i\r\nmånga andra sammanhang. Men att det skulle genom-\r\nföras i en så rask takt att det inte ska vara möjligt att\r\ngenomföra i praktiken hållet jag alls icke med om.\r\nDet är mycket länge sedan beslutet fattades i riksda-\r\ngen.</pre><pre>Anf.  35  ULF NILSSON (fp):\r\nHerr talman! Utbildningsministern frågar vart\r\nman vänder sig om tycker att man får för lite resurser\r\ntill sitt barn i ett skolpengssystem. Min fråga är ju\r\nvart man vänder sig i dag om man bor i en kommun\r\nsom väljer att prioritera skolan så dåligt att man har\r\n20-30 % lägre resurser än vad man har om man råkar\r\nbo i en annan kommun. Huvudargumentet för ett\r\nskolpengssystem är att skapa likvärdighet och rättvisa\r\nvillkor mellan kommunerna.\r\nSällan har jag hört en minister vara så genomgå-\r\nende kritisk mot ett system som hans regering har\r\nvarit med om att genomföra, nämligen systemet med\r\nriksprislistan, som utbildningsministern nu är. I min\r\nreservation i utbildningsutskottet uttryckte jag tydligt\r\natt vi säkert kan hitta ett bättre system för ersättning-\r\nen till fristående skolor än det gamla systemet, men\r\njag sade att vi inte hade underlag, fakta, för att så\r\nhastigt genomföra ett nytt system som vi inte vet hur\r\ndet kommer att verka. Det är också min huvudin-\r\nvändning. Det finns ingen beredskap från regeringens\r\nsida att gripa in och hjälpa till om det visar sig att\r\nenskilda skolor på olika håll får lägga ned på grund\r\nde här ekonomiska förändringarna.\r\nJag upprepar en gång till att det väl är en alldeles\r\nför stor osäkerhet när skolor några veckor innan ett\r\nsystem genomförs inte har en aning om vilken ersätt-\r\nning de ska få.\r\nHerr talman! Jag vill i övrigt avslutningsvis säga\r\natt jag mitt i den här debatten är lite glad över att\r\nSocialdemokraterna numera erkänner att det faktiskt\r\nkan vara bra med friskolor. För tio år sedan handlade\r\nju debatten om att Socialdemokraterna ville stoppa\r\nfriskolorna. Nu säger de inte det, och det är bra. Det\r\nhandlar nu, som jag tycker att vi har fått höra i utbild-\r\nningsministerns inlägg här, mera om brist på inlevelse\r\ni och förståelse för friskolors situation.\r\nDe flesta av förslagen från Socialdemokraternas\r\nsida handlar fortfarande om att på olika sätt försvåra\r\nför friskolorna, och ni visar också med behandlingen\r\nav det här förslaget att ni har en väldigt liten inlevelse\r\ni de ekonomiska förhållanden som de flesta friskolor\r\nlever under.</pre><pre>Anf.  36  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Det alternativ som Ulf Nilsson före-\r\nspråkar är en statlig skolpeng. Ulf Nilsson försöker få\r\ndet att låta som höjden av rättvisa, men hur ska det\r\nsystemet ta hänsyn till elevernas väldigt skilda be-\r\nhov? Det återstår för Ulf Nilsson att svara på detta.\r\nHur ska en myndighet som byggs upp för att beräkna\r\ndetta lyckas fånga upp elevernas individuella behov?\r\nÄr det inte egentligen så att det måste vara ett gemen-\r\nsamt ansvar i skolan och i kommunen att fördela\r\nresurser så att det är möjligt att i skolan praktiskt ta\r\nhänsyn till detta?\r\nMan bör ge extra stöd till de elever som behöver\r\ndet och göra det tidigt i grundskolan, så att de får med\r\nsig de kunskaper de behöver fortsättningsvis. Man\r\nska inte tro att en supermyndighet kan beräkna en\r\nnödvändig schablon till var och en av familjerna i\r\nSverige, som sedan ska ut och handla skola. Jag har\r\nmycket svårt att förstå att det skulle vara höjden av\r\nrättvisa.\r\nUlf Nilssons system kommer att innebära bland\r\nannat dramatiska omfördelningar mellan kommuner-\r\nna. Vissa kommuner får mycket kraftigt sänkta er-\r\nsättningar, och andra får höjda. Det blir dramatiska\r\nomfördelningar mellan elever och efter hand krav\r\nfrån föräldrarna på alltmer av raka rör mellan den\r\npeng och den utbildning som det egna barnet får.\r\nDärmed knäcks det gemensamma ansvaret för skolan.\r\nJag tycker att det verkar vara ett mycket dåligt sy-\r\nstem.\r\nI de nya bidragsreglerna finns det, precis som ti-\r\ndigare, en ordning där det anges hur man ska välja att\r\nfördela resurser.\r\nFör det första: Elevens hemkommun ska bestäm-\r\nma bidraget efter samma grunder som kommunen\r\ntillämpar vid fördelning av resurser till motsvarande\r\nnationella program vid de egna gymnasieskolorna.\r\nFör det andra: Om programmet inte finns i kom-\r\nmunen men i den kommun där den fristående skolan\r\nligger, ska bidraget bestämmas efter samma grunder\r\nsom lägeskommunen tillämpar.\r\nFör det tredje: I annat fall ska utbetalas det belopp\r\nsom fastställs av Skolverket, det vill säga efter den\r\nprislista som Ulf Nilsson omhuldar. Om man i något\r\nenstaka fall inte har lyckats utarbeta kostnaderna,\r\nfinns prislistan där redan färdig att använda. I den\r\nmeningen finns det alltså en trygghet att det ska gå att\r\nhantera ett system även från den 1 januari. Det är gott\r\nom tid. Det är en rimlig princip, och Ulf Nilsson har\r\ninget försvar för den gamla principen. Då tycker jag\r\natt det är rimligt att vi fullföljer det beslut som riks-\r\ndagen har fattat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 2002/03:72 om våld i\r\nskolan</pre><pre>Anf.  37  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Carl-Axel Roslund har frågat mig\r\nvilka åtgärder jag ämnar vidta mot det upptrappade\r\nvåldet i skolan. Carl-Axel Roslund refererar till en\r\nartikel i Sydsvenska Dagbladet om en händelse vid en\r\ngymnasieskola där rektorn beslutade att en elev skulle\r\nstängas av - ett beslut som upphävdes av länsrätten.\r\nSjälvfallet kan jag som minister inte kommentera ett\r\nenskilt fall eller domslut. Min inställning till våld i\r\nskolan är dock helt klar - det är helt oacceptabelt.\r\nDet är ett fullkomligt självklart krav, och en själv-\r\nklar rätt, att få känna lugn och studiero. Trygghet är\r\nen alldeles nödvändig förutsättning för kunskap. Det\r\nhär är något som alla barn vet, som alla föräldrar vet.\r\nArbetet med skolans gemensamma demokratiska\r\nvärderingar, värdegrundsarbetet, är helt nödvändigt.\r\nFör att kunna motverka våld, mobbning och kränkan-\r\nde behandling måste alla inse vad principerna om alla\r\nmänniskors lika värde och okränkbarhet betyder i\r\nverkligheten. Skolans demokratiuppdrag är därför en\r\nförutsättning för kunskapsuppdraget.\r\nFler vuxna i skolan bidrar till ett tryggare klimat\r\noch till att chanserna att upptäcka och motverka våld\r\noch trakasserier ökar. Efter initiativ av regeringen\r\ntillförs landets skolor nu upp till 15 000 lärare och\r\nandra specialister under fem år genom det särskilda\r\nbidraget till personalförstärkningar i skolan. Det se-\r\nnaste året är det första på många år då vi sett en ök-\r\nning av lärartätheten.\r\nMånga skolor och skolledare tar sitt ansvar för det\r\nförebyggande arbetet mot våld i skolan. Jag är med-\r\nveten om att rektorer och annan personal hamnar i\r\nsvåra situationer när våld och provokationer inträffar.\r\nDet är viktigt att personalen känner att det finns stöd\r\noch verktyg för att i en balans mellan olika behov och\r\nintressen vidta konkreta åtgärder för att lösa de pro-\r\nblem som kan uppstå. Flertalet skolor har i dag hand-\r\nlingsprogram mot kränkande behandling. Regeringen\r\nhar givit Skolverket uppdraget att ta fram exempel på\r\neffektiva handlingsprogram, för att sedan ge dem\r\nspridning över hela landet. Den nya lärarutbildningen\r\nkan även ge större möjligheter att öva på konflikt-\r\nhantering och sociala relationer, så att lärarna får en\r\nökad beredskap inför konfliktsituationer.\r\nDå våldshändelser ändå inträffar i skolan har\r\nskolledare både en möjlighet och en skyldighet att\r\nvidta åtgärder för att säkra övriga elevers trygghet\r\noch säkerhet. Vissa åtgärder är mer ingripande än\r\nandra. Om en elevs uppförande kan antas inverka\r\nskadligt på andra elever eller det finns andra särskilda\r\nskäl, får eleven enligt 6 kap. 23 § gymnasieförord-\r\nningen stängas av från undervisningen helt eller del-\r\nvis under högst två veckor av terminen eller förvisas\r\nfrån skolan för en viss tid, dock högst tre terminer\r\nutöver den termin när beslutet meddelas. Dessa be-\r\nstämmelser tillämpas i kommunerna, något som bland\r\nannat kan utläsas ur den artikel som Carl-Axel Ros-\r\nlund hänvisar till. Där anges att Malmö kommun bara\r\ni år fattat beslut om avstängning i 13 fall. Eftersom\r\nbeslut om avstängning kan överklagas till förvalt-\r\nningsdomstol - som grundar sina domar på förelig-\r\ngande dokumentation - är det viktigt att skolorna har\r\ngoda rutiner för dokumentation av de utredningar\r\nsom föregått beslut om avstängning.\r\nSkolan är en del av samhället, och självklart\r\nspeglar skolan det omgivande samhället. Samma\r\ngrundläggande värderingar och normer ska råda.\r\nSkolan ska inte vara en frizon för beteenden som är\r\nkriminaliserade i övriga samhället. Skolan ska dock\r\ninte fungera som en domstol. Brott som begås i sko-\r\nlan ska utredas av rättsväsendet och behandlas på\r\nsamma sätt som brott som begås i det omgivande\r\nsamhället. Ansvaret för att se till att elever följer\r\nskolans och samhällets regler och normer ligger yt-\r\nterst på föräldrarna. Elever som begår våldshandling-\r\nar kommer ofta från otrygga familjer. Det är därför\r\nviktigt att skolan samarbetar med andra samhällssek-\r\ntorer som exempelvis polis, socialtjänst, kyrka och\r\ntrossamfund för att kunna förebygga och förhindra\r\nvåldshändelser.\r\nFör mig är det en viktig utgångspunkt att det även\r\nfortsättningsvis ska finnas möjligheter att vidta olika\r\nåtgärder när våld förekommer i skolan. Hur en skola,\r\nrektor eller lärare ska agera i en viss situation kan\r\ndock inte regleras i detalj. Det måste kunna lämnas\r\ntill rektors goda omdöme att avgöra vilka åtgärder\r\nsom krävs i det enskilda fallet. 1999 års skollags-\r\nkommitté har fått i uppdrag att bland annat föreslå\r\nförändringar för att stärka barns, ungdomars och\r\nvuxnas säkerhet, skydd och trygghet i barnomsorgs-\r\noch skolverksamhet. Kommittén ska även behandla\r\nfrågor kring kränkande behandling. Jag är nu inte\r\nberedd att föregripa Skollagskommitténs förslag, som\r\nkommer att redovisas den 16 december i år.</pre><pre>Anf.  38  CARL-AXEL ROSLUND (m):\r\nHerr talman! Jag ber att få tacka statsrådet för sva-\r\nret. Självfallet försöker jag inte locka ministern att\r\nkommentera ett enskilt fall eller ett domslut utan vad\r\njag efterlyst är en helhetssyn på det ökade våldet i\r\nskolan och på hur samhället ska försöka tackla detta\r\nframöver.\r\nJag måste erkänna att jag trots att jag i botten är\r\nlärare inte har läst gymnasieförordningen, men jag\r\nblir besviken om den är skriven på ett sådant sätt att\r\nhot i skolans värld inte föranleder kraftigare åtgärd än\r\nen skriftlig varning. Jag har under många år varit\r\nnämndeman och tror mig veta att ett hot inte bedöms\r\nefter hur det är uttalat utan efter hur det uppfattats och\r\nden fruktan som det framkallat.\r\n\"Skolan är en del av samhället, och självklart\r\nspeglar skolan det omgivande samhället\", säger mi-\r\nnistern och fortsätter: \"Skolan ska inte vara en frizon\r\nför beteenden som är kriminaliserade i övriga sam-\r\nhället.\" Jag vågar påstå att ett grovt hot uttalat ute i\r\nsamhället föranleder en rejäl påföljd, men i skolans\r\nvärld lägger man uppenbarligen gymnasieförordning-\r\nen som en form av filter emellan. Egentligen är det\r\ndärför gymnasieförordningen som jag här kritiserar.\r\nHerr talman! Lärarna för en tuff kamp mot det\r\nalltmer tilltagande buset och våldet och behöver hela\r\nsamhällets stöd. Men samtidigt som buset och våldet\r\nökar fråntas ju lärarna verktygen för att komma till\r\nrätta med det. Betyg i ordning och uppförande har\r\ntagits bort, och de gånger en lärare handgripligt har\r\ntagit tag i bråkiga elever så är det ju läraren som har\r\ndömts. Ett fall i Stenungsund för säkert 10-15 år\r\nsedan, då en lärare dömdes för att han tog tag i en\r\nelev, har för alltid ristat in sig i lärarnas medvetande.\r\nJag kan garantera ministern att en lärare drar sig i det\r\nallra längsta för att över huvud taget ta tag i en elev.\r\nNu senast kunde vi läsa i tidningen att den skol-\r\nlagskommitté som utbildningsministern hänvisar till\r\nkommer att föreslå att eftersittning inte längre ska\r\nvara tillåtet. Inga betyg i ordning och uppförande,\r\ningen eftersittning, ingen avstängning, inte ens hand-\r\ngriplig avskiljning från klassrummet tillåts. Jag skulle\r\nvilja fråga ministern vilka metoder han tror att en\r\nlärare har kvar för att stävja bråk. Alla elever går ju\r\ninte att tala till rätta, i alla fall inte i det akuta, upp-\r\nrörda läget.\r\nHerr talman! För mig är politik mycket mer än att\r\nföra debatt och fatta beslut. Ett av politikens vikti-\r\ngaste områden menar jag är att skicka ut signaler om\r\nvad som går an och vad som inte går an. När det\r\ngäller skolan, eleverna och lärarna så skickar sam-\r\nhället tyvärr helt förödande signaler. Förlorarna i\r\nslutändan är som alltid barnen, eleverna.</pre><pre>Anf.  39  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Jag tror inte att jag och Carl-Axel\r\nRoslund har skilda uppfattningar om vad vi menar\r\nska gälla i skolan: studiero och respekt för varandra\r\noch absolut oacceptans av kränkande behandling.\r\nMen det Carl-Axel Roslund gör, vilket förvånar mig\r\nmycket, är att han tar en dom i länsrätten som ut-\r\ngångspunkt för att det inte fungerar. Carl-Axel Ros-\r\nlund säger själv att han har en bakgrund som nämn-\r\ndeman. Det vore mycket främmande för regeringen\r\natt utgå från att länsrätten har gjort någon felaktig\r\nbedömning.\r\nSjälvklart finns det mycket ingripande åtgärder\r\nsom man kan vidta i vår gymnasieskola. Jag redovi-\r\nsade dem, och de bygger på gymnasieförordningen.\r\nDet kan vara två veckors avstängning och ända upp\r\ntill tre terminers avstängning. Men när man har såda-\r\nna ingripande åtgärder måste det självklart också\r\nfinnas någon möjlighet att få en bedömning om be-\r\nslutet är riktigt eller inte. Då har vi förvaltningsdom-\r\nstolar som tar hänsyn till detta och tittar på det. Min\r\nutgångspunkt är att de gör ett bra jobb. Jag kan inte ta\r\nen enskild dom i ett enskilt fall som utgångspunkt för\r\natt det inte fungerar, men det gör tydligen Carl-Axel\r\nRoslund, och jag måste säga att det förvånar mig\r\nväldigt mycket.\r\nMin utgångspunkt är också att vi inte ska minska\r\nmöjligheterna för en lärare att vidta de åtgärder som\r\nbehövs för att se till att alla barn och ungdomar får en\r\nbra miljö i skolan. Det är heller inte uppdraget i\r\nSkollagskommittén, och jag förväntar mig heller inte\r\natt Skollagskommitténs betänkande kommer att inne-\r\nhålla något sådant. Men det är också väldigt viktigt,\r\nvilket lärarnas fackliga organisationer gång på gång\r\npåpekar, att vi måste ha en tillit till lärarkåren så att\r\nlärarna får det stöd och de möjligheter de behöver,\r\nmen inte en konkret anvisning från oss hur de ska\r\nagera i varje situation. Gör vi så och för upp det på\r\npolitisk nivå så drar vi undan mattan för lärarkårens\r\nprofessionalitet.\r\nJag förväntar mig - vi alla här i kammaren för-\r\nväntar oss - av lärarkåren att den arbetar just med\r\ndetta: tydliga regler och normer för vad som ska gälla\r\npå skolorna, och att man involverar eleverna i det\r\narbetet så att man får en allmän acceptans för att det\r\när viktigt med lugn och ro och respekt för varandra i\r\nskolan. En skolledare har ju också enligt lagar och\r\nförordningar ett mycket tydligt ansvar för att arbeta\r\npå det sättet. Men vi ska inte ha en detaljreglering\r\nfrån denna kammare eller från regeringen av exakt\r\nhur man ska uppträda i varje situation, för gör vi så\r\nförlorar lärarna sin auktoritet i arbetet, och väldigt få\r\nyrkeskårer i samhället skulle acceptera att vi på så vis\r\ngår in och talar om, som om vi visste bättre i varje\r\nsituation, vad läraren ska göra.\r\nMin utgångspunkt är mycket tydlig och klar: Det\r\nmåste naturligtvis finnas möjligheter, och de finns i\r\ndagens gymnasieförordning, att faktiskt vidta åtgär-\r\nder. Behöver det ses över så kan vi se över det, men\r\ndet kan inte vara en utgångspunkt, när sedan en dom-\r\nstol prövar ett sådant ärende, att domstolen gör fel.\r\nDet vore mig alldeles främmande, och det är icke\r\nlämpligt att ha den utgångspunkten i en riksdagsdis-\r\nkussion.</pre><pre>Anf.  40  CARL-AXEL ROSLUND (m):\r\nHerr talman! Det är inte utifrån en dom i länsrät-\r\nten som jag drar slutsatsen att det inte fungerar bra,\r\nutan det är utifrån min egen erfarenhet. Den signal\r\ndomen i länsrätten skickade var för mig och för väl-\r\ndigt många andra droppen som fick bägaren att rinna\r\növer. Det kan man se på de reaktioner det har väckt\r\nbland skolledare, Skolledarförbundet, fackföreningar,\r\nfackföreningsfolk, kommunala politiker och insända-\r\nre i tidningar. Runtom har det väckt våldsam upp-\r\nrördhet, inte över att domstolen har dömt som den har\r\ngjort utan över ytterligare en signal att lärarna sviks\r\nav samhället.\r\nVi ska ha tillit till lärarkåren, sade ministern, och\r\nvi ska garantera att lärarna får stöd. Men det är ju det\r\nman upplever att man inte får. Jag efterlyser alls ing-\r\nen detaljreglering, men jag efterlyser någon form av\r\nverktyg för lärarna, så att de känner att de har sam-\r\nhällets stöd när de hanterar elever, som ofta kan vara\r\noerhört stökiga och därmed stör allt och alla.\r\nI det ursprungliga svaret, herr talman, tog minis-\r\ntern också upp vikten av att skolan arbetar med de\r\ndemokratiska värderingarna, och på den punkten kan\r\njag lugna alla som lyssnar: Det är en av skolans allra\r\nviktigaste uppgifter, och den tas på största allvar.\r\nDärför är det så viktigt att det i eleverna inpräntas att\r\ndet är ett ur samhällelig synpunkt vettigt beteende\r\nman eftersträvar, men tyvärr blir det allt svårare ef-\r\nterhand som det blir bråkigare i skolan. Dagens elever\r\ntvingas lära sig att man får acceptera att några elever\r\nhela tiden stör lugnet och ron i klassen. Dagens elever\r\ntvingas lära sig att samhället inte förmår ta tag i och\r\nkorrigera de här eleverna. Det gäller tyvärr i och för\r\nsig samhället i stort också: Samhället har svårt att\r\nkomma till rätta med dem som bryter mot lagar, för-\r\nordningar och liknande. Men det är i skolan nästa\r\ngeneration fostras, och därför är det extra viktigt att vi\r\nkan förmedla korrekta värderingar.\r\nDet är ett fullkomligt självklart krav och en själv-\r\nklar rätt att få känna lugn och studiero, säger minis-\r\ntern vidare, och visst är det så. Då måste också sko-\r\nlans vuxna ges en möjlighet att se till att det blir just\r\nlugn och studiero. Och för det behöver de verktyg.\r\nHär hänvisas till att det ska bli en förstärkning i form\r\nav fler vuxna i skolan. Det är jättebra, det behövs,\r\nmen inte en sekund ska vi tro att detta löser proble-\r\nmen i skolan med störande av ordningen och liknan-\r\nde.\r\nDet är viktigt att personalen känner att det finns\r\nstöd och verktyg för att i en balans mellan olika be-\r\nhov och intressen vidta konkreta åtgärder för att lösa\r\nde problem som kan uppstå, hördes vidare i det ur-\r\nsprungliga svaret. Men det är just detta personalen\r\nkänner att de inte har. Lärarna känner inte att de har\r\nstöd av samhället eller att de har verktyg för att hante-\r\nra en alltmer störande situation. Om nu den nya lärar-\r\nutbildningen ger fler möjligheter att öva konflikthan-\r\ntering så är det bra, men jag tillåter mig att vara skep-\r\ntisk till att lösningen ligger där.\r\nMin fråga till ministern kvarstår: Vilka verktyg är\r\ndet lärarna ska ha för att komma till rätta med pro-\r\nblemen? Alla barn går inte att tala till rätta. Det vet\r\njag som lärare.</pre><pre>Anf.  41  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Det ska råda studiero i skolan. Det\r\nverkar vara bådas vår utgångspunkt. Det innebär att\r\nlärare och andra vuxna i skolan spelar en väldigt stor\r\nroll för att se till att tillsammans med eleverna skapa\r\nett klimat i skolan där man med gemensamma regler\r\noch normer ständigt arbetar för att nå studiero och\r\nlugn. Det handlar framför allt om en kamp mot krän-\r\nkande behandling. Jag är alldeles övertygad om att\r\ndet går att engagera eleverna kraftfullt i ett sådant\r\narbete. Från de goda exempel vi har ser vi att när\r\neleverna tillsammans med lärarna är engagerade når\r\nvi de allra bästa resultaten i kampen mot kränkande\r\nbehandling. När kränkande behandling sedan före-\r\nkommer krävs det snabba och tydliga insatser, fram-\r\nför allt för att skydda dem som blir utsatta för kränk-\r\nningar.\r\nDet är självklart viktigt att det finns en bra och\r\nsund grund för lärarna att ingripa. Skollagskommittén\r\ntittar bland annat på ifall man i det förslag som den\r\nlägger fram om ett par veckor behöver förtydliga\r\ndetta.\r\nJag tror också att en oerhört central utgångspunkt\r\när att vi från politiskt håll tydligt visar respekt för\r\nlärarnas professionella kompetens. Det behövs stöd\r\nfrån oss, men också respekt för att det är lärarna till-\r\nsammans med eleverna som i sin vardag har att han-\r\ntera en verklighet. Men det får inte vara någon tvekan\r\nom att vi förväntar oss att det arbetet ska bedrivas\r\nmed respekt för varandra, med lugn och ro i skolan\r\noch kamp mot all form av kränkande behandling.\r\nVi vet att skolan påverkas av samhället runtom-\r\nkring, och det är därför viktigt att skolan också for-\r\nmar allianser med andra viktiga aktörer i vårt sam-\r\nhälle. Det brottsförebyggande arbetet måste också\r\nfinnas i skolans miljö. Det gäller att tidigt sätta in\r\ninsatser för att bryta ungas kriminella bana, och insat-\r\nser i skolan är en viktig del av det arbetet.\r\nBrottsförebyggande rådet har bland annat utarbe-\r\ntat en lärarhandledning för årskurserna 6-9 för hur\r\nman ska arbeta kring frågor om brott. En viktig del av\r\nåtgärderna handlar om att sätta in insatser mot våld,\r\nhot och kränkning. Att samverka med polisen och\r\nmed andra viktiga aktörer är också centralt för att\r\nskolan ska nå det som den har att göra, nämligen att\r\nbåde ge möjligheter till kunskap och att stärka de\r\nviktiga värderingar som våra barn och ungdomar\r\nmåste få med sig.\r\nSom jag har redovisat innehåller gymnasieförord-\r\nningen möjligheter som Carl-Axel Roslund inte ens\r\nkände till. Det är möjligt att vi måste bli tydligare,\r\noch att det behövs informations- och utbildningsinsat-\r\nser. Men när man har möjligheter till stora ingripan-\r\nden, som upp till tre terminers avvisning från skolan,\r\nmåste det naturligtvis också finnas en rättssäkerhets-\r\naspekt i detta. När Carl-Axel Roslund är besviken\r\növer att länsrätten har avkunnat en dom hoppas jag att\r\nhan inte menar att vi inte ska ha någon möjlighet att\r\nfå sådana beslut prövade. Det stämmer inte överens\r\nmed hur vi annars ser på ett rättssamhälle. Man måste\r\nnaturligtvis också kunna pröva om mycket ingripande\r\nåtgärder var det rätta och rimliga.\r\nOm skolan känner att man behöver använda den\r\ntypen av åtgärder måste man vara väldigt noga med\r\natt dokumentera och argumentera för varför det var\r\nen viktig åtgärd. Något annat vill vi inte ha när det\r\nhandlar om åtgärder som är så pass ingripande. Det\r\nfår inte bli så att det inte finns en rättstrygghet. En\r\nförordning är grunden för vilka åtgärder man kan\r\nvidta, men man måste också kunna visa varför man\r\nhar vidtagit en viss åtgärd. Det gäller i samhället i\r\nstort, och det måste också gälla i skolan.\r\nLärarna har mitt fulla stöd för att arbeta hårt, vil-\r\nket de också gör, för att skapa den goda miljön i sko-\r\nlan. Samtidigt måste vi ha principer som gör att för-\r\näldrar och elever känner att det finns en rättstrygghet\r\ni botten.</pre><pre>Anf.  42  CARL-AXEL ROSLUND (m):\r\nHerr talman! Ministern säger att vi ska ha in fler\r\nvuxna i skolan. Det är naturligtvis bra, och det är vi\r\növerens om. Men vi ska också notera att alltfler vux-\r\nna inte vågar ta tag i en stökig elev, eftersom man i så\r\nfall riskerar att fällas i domstol.\r\nMinistern sade också att vi ska visa respekt för lä-\r\nrarna. Då måste jag kontra med att fråga: Varför, om\r\nvi nu respekterar lärarna, tar vi från dem de verktyg\r\nde har och har haft? Det är precis det vi gör bit för bit.\r\nVidare säger ministern att vi ska sätta in insatser\r\ntidigare. Jag kan garantera, och jag tror att ministern\r\nockså vet det, att man redan i förskolan kan identifie-\r\nra de barn som kommer att bli problembarn. Det syns\r\nhela vägen upp i skolsystemet. Samhället sätter in\r\nmassor av åtgärder, men samhället har ingen lösning\r\npå detta. Hittills har man i alla fall inte visat det.\r\nHerr talman! På en punkt är jag överens med ut-\r\nbildningsministern, och det är att skolan inte ska\r\nfungera som en domstol. Det betyder att skolan, pre-\r\ncis som samhället i övrigt, ska polisanmäla de brott\r\nsom begås inom skolans väggar. Detta i sin tur med-\r\nför polisutredning och domstolsförhandlingar. Jag är\r\ndock rädd för att vårt rättssystem skulle braka sam-\r\nman om alla de brott som begås inom skolans väggar\r\nskulle anmälas.\r\nJag påstår emellertid att man inom skolan i det all-\r\nra längsta drar sig för att göra en polisanmälan. Ibland\r\när det av rädsla, men oftast av omsorg om skolans\r\nrykte. Man vill i stället ha verktyg för att själva kunna\r\nklara av de konflikter och bråk som uppstår, och i\r\nviss mån även de brott som begås inom skolans värld.\r\nNär man i Malmö fullmäktige har diskuterat frå-\r\ngan om polisanmälan eller ej har ministerns partikol-\r\nleger förfäktat att man inte ska polisanmäla barn, och\r\nvägrat att införa direktiven i den lokala skolplanen. I\r\nstället har man överlåtit åt skolornas rektorer att fatta\r\nbeslut om att anmäla eller inte anmäla. Därmed gör\r\nman skolan till en form av rättsinstans.\r\nJag skulle vilja avsluta med att fråga utbildnings-\r\nministern om han kommer att verka för att brott be-\r\ngångna inom skolans väggar alltid ska polisanmälas.</pre><pre>Anf.  43  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Lite grann av polishen skrapades av\r\ni Roslunds sista inlägg när han sade att man redan i\r\nförskolan kan konstatera vilka barn som kommer att\r\nvara våldsamma och problematiska under resten av\r\nskoltiden, och att inget ingripande eller stöd och hjälp\r\nkommer att hjälpa dessa barn. Med en sådan syn blir\r\nnaturligtvis slutsatsen att man ska sortera bort de\r\nbarnen, ta undan dem, eftersom de stör alla andras liv\r\noch leverne. Men de barnen har rätt till stöd och\r\nhjälp.\r\nEn så pessimistisk människosyn som den Carl-\r\nAxel Roslund redovisar i sitt sista inlägg är en helt\r\norimlig utgångspunkt för utbildningspolitiken, för\r\nregeringen och för socialdemokratin. Det handlar om\r\nprecis det motsatta. Det handlar om insikten om att\r\nverkligheten går att förändra, insikten om att om vi\r\nstöttar de barn som kommer från svåra miljöer kan\r\nman få mycket positiva saker att hända, och inte\r\nminst insikten om förskolans oerhört viktiga roll. Vi\r\nbjuder nu in också de barn som i dag inte har tillgång\r\ntill förskola så att även de får komma in i den gemen-\r\nskapen med dess pedagogiska verksamhet, stimulans\r\nav språket och samvaron med andra. Det handlar om\r\natt tidigt stimulera barns utveckling genom insatser i\r\nskolan och mer resurser. Allt detta är moderaterna\r\nemot.\r\nJag har mött många moderater under valrörelsen\r\nsom sagt att skolans problem inte är resurser, utan att\r\nskolans problem är något annat. Vad moderaterna\r\nmenar att det är har jag dock aldrig lyckats förstå.\r\nDet finns mycket som behöver göras i skolan. En\r\nav grundförutsättningarna är definitivt att vi har till-\r\nräckligt många kompetenta lärare som kan stötta alla\r\nbarn, även dem som Carl-Axel Roslund har förlorat\r\nhoppet om. Från regeringens och socialdemokratins\r\nsida har vi inte gjort det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 2002/03:73 om små-\r\nföretagens behov av arbetskraft</pre><pre>Anf.  44  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Torsten Lindström har frågat mig\r\ndels vilka initiativ jag avser att ta för att tillgodose\r\nbehovet av arbetskraft i de små företagen, dels vilka\r\ninitiativ jag avser att ta för att öka inslagen av lär-\r\nlingsutbildning, yrkesutbildning och validering i\r\nutbildningssystemet.\r\nJag har nyligen i två frågesvar berört dessa frågor,\r\noch innehållet i detta svar ansluter till vad jag där har\r\nsagt.\r\nMan kan förmodligen inte överdriva betydelsen\r\nav tillgång på kvalificerad arbetskraft med rätt kom-\r\npetens för utveckling, inte bara av de små förtagen\r\nutan även för utveckling av näringslivet som helhet,\r\noch för att upprätthålla hög kvalitet i den offentliga\r\nverksamheten. Kompetensförsörjningen i arbetslivet\r\när en av politikens stora utmaningar under det när-\r\nmaste decenniet. Det handlar då såväl om åtgärder för\r\natt ta till vara all den kompetenta arbetskraft som på\r\ngrund av ohälsa eller brister i integrationen av in-\r\nvandrare inte är meningsfullt sysselsatt som att utbil-\r\nda och vidareutbilda unga och vuxna. Av regerings-\r\ndeklarationen nyligen framgick att detta är en av\r\nregeringens främsta prioriteringar.\r\nValidering av faktiska yrkeskunskaper utgör ett\r\ncentralt inslag i strävandena att möta kompetensbe-\r\nhoven. I samarbete mellan skolhuvudmän och företag\r\neller branscher pågår en omfattande valideringsverk-\r\nsamhet. Frågor rörande kvalitetssäkring, nationell\r\nlikvärdighet och metodutveckling är inte ännu lösta\r\npå ett tillfredsställande sätt. Jag räknar med att re-\r\ngeringen inom kort ska kunna återkomma till dessa\r\nfrågor.\r\nVad gäller särskilt de små företagen redovisade\r\nregeringen sin syn på den yrkesinriktade utbildningen\r\npå både gymnasial och eftergymnasial nivå i skrivel-\r\nsen 2001/02:188 Utbildning för kunskap och jämlik-\r\nhet - regeringens utvecklingsplan för kvalitetsarbetet\r\ni förskola, skola och vuxenutbildning. Där betonas\r\nbland annat betydelsen av den arbetsplatsförlagda\r\ndelen av utbildningen, och för den eftergymnasiala\r\nnivån nämns mångfalden i utbildningsutbudet som en\r\nväg att möta såväl individens som samhällets behov\r\nav yrkesutbildning.\r\nI gymnasieskolan bedrivs grundläggande hant-\r\nverksutbildning inom främst Hantverksprogrammet.\r\nKursplanerna är utformade så att de kan användas för\r\nvitt skilda hantverk. Även inom det nationella Bygg-\r\nprogrammet finns möjligheter att utbilda olika hant-\r\nverkare för byggsektorn. Därutöver pågår sedan den 1\r\njuli 2000 försöksverksamheten lärande i arbetslivet,\r\ndär 30 veckor av utbildningen bedrivs i arbetslivet\r\nenligt en särskild kursplan.\r\nGymnasiekommittén 2000 lämnar den 16 decem-\r\nber sitt slutbetänkande med anledning av regeringens\r\nuppdrag (dir. 2000:35). Kommittén ska överväga hur\r\ngymnasiala utbildningar bör organiseras i framtiden\r\nbland annat med hänsyn till samhällets och arbets-\r\nmarknadens förändring. Efter remissbehandling och\r\nberedning av förslagen räknar regeringen med att\r\nåterkomma till riksdagen i fråga om gymnasieskolans\r\nutformning.\r\nDen kvalificerade yrkesutbildningen (KY) är en\r\npermanent utbildningsform sedan den 1 januari 2002.\r\nInriktningen av dessa utbildningar tar helt och hållet\r\nsin utgångspunkt i arbetslivets behov, och verksam-\r\nheten bygger i hög grad på dess engagemang vid\r\nplanering och genomförande. Jag räknar med en fort-\r\nsatt utbyggnad av KY i den takt samhällsekonomin\r\ntillåter.\r\nUtbyggnaden av kortare yrkesutbildningar inom\r\nhögskolan pågår. Regeringen har bland annat avsatt\r\nresurser till Örebro universitet och Blekinge tekniska\r\nhögskola för ändamålet och avser att inrätta en yrkes-\r\nhögskoleexamen. Härutöver finns sedan tidigare den\r\nyrkestekniska högskoleutbildningen (YTH).\r\nPåbyggnadsutbildningar inom den kommunala\r\nvuxenutbildningen (PU) och de kompletterande ut-\r\nbildningarna bidrar till att tillgodose kompetensbehov\r\ninom specifika nischer av arbetsmarknaden. För när-\r\nvarande omprövar Statens skolverk statens stöd till\r\nsamtliga kompletterande utbildningar i syfte att inom\r\ngivna ramar skapa utrymme för förnyelse och ut-\r\nveckling.\r\nFör alla former av yrkesutbildning gäller att ar-\r\nbetslivets medverkan vid planering och genomföran-\r\nde av utbildningen har en avgörande betydelse för\r\nmöjligheterna att tillgodose utbildningsbehoven.\r\nArbetsplatsförlagd utbildning, lärande i arbete och\r\npraktik utgör centrala inslag i många av de utbild-\r\nningsformer som jag nämnt. Ett gemensamt ansvars-\r\ntagande mellan utbildningshuvudmännen och arbets-\r\nlivet är nödvändigt för att uppnå erforderliga voly-\r\nmer.\r\nAv vad jag här redovisat framgår att regeringen\r\nredan givit hög prioritet åt de frågor Torsten Lind-\r\nström tar upp. Interpellationen torde därmed vara\r\nbesvarad.</pre><pre>Anf.  45  TORSTEN LINDSTRÖM (kd):\r\nFru talman! Jag vill allra först tacka utbildnings-\r\nministern för svaret på min interpellation.\r\nFör att Sverige ska lyckas som nation i det kun-\r\nskapssamhälle som redan är här, och kommer än mer\r\ni framtiden, är det en absolut nödvändighet att vi står\r\nkunskapsmässigt väl rustade. Det handlar inte minst\r\nom yrkeskunskaper.\r\n\"Kompetensförsörjningen i arbetslivet är en av\r\npolitikens stora utmaningar\", säger ministern. Det är\r\nlätt att instämma. Men när kommer ministern med\r\nförslagen för att klara detta? Jag vill be ministern räta\r\nut några av de frågetecken som finns.\r\nBehovet av yrkeskunskap är i dag skriande stort.\r\nDet är så stort att 28 % av de svenska småföretagen\r\nuppger att bristen på kunskap, eller snarare på perso-\r\nner med rätt kunskaper, är ett direkt hinder för företa-\r\ngets utveckling. Eftersom det är de små företagen\r\nsom i första hand har potential att i framtiden skapa\r\nutrymme för välfärden är detta alarmerande. När\r\nsmåföretagen, främst företag inom traditionellt prak-\r\ntiska sektorer, som byggnad, tillverkning, hotell och\r\nrestaurang, ropar efter arbetskraft är det en varnings-\r\nsignal som borde få riksdag och regering att vidta\r\nkraftfulla åtgärder för att se till att tillgången på kun-\r\nskap inte sinar.\r\nFru talman! 135 000 småföretag behöver rekrytera\r\nmedarbetare med yrkeskompetens de kommande tre\r\nåren. Fyra av tio småföretag behöver rekrytera perso-\r\nner med gymnasial eller eftergymnasial yrkesutbild-\r\nning. Om företagen inte lyckas rekrytera kan det leda\r\ntill överutnyttjande av befintlig personal eller helt\r\nenkelt att företagen stagnerar och inte kan utvecklas\r\npå önskvärt sätt. Det är förödande för hela landet.\r\nFör att möta detta föreslår vi kristdemokrater in-\r\nrättandet av en lärlingsutbildning i gymnasieskolan.\r\nVi vill ha ett lärlingssystem med nationell kvalitet\r\nmen med stor lokal frihet. Bäst utformas det i nära\r\nsamarbete med det lokala näringslivet. Eleverna utför\r\ndå helt eller delvis sin utbildning på plats i företagen,\r\noch på så sätt kommer de studerande lärlingarna det\r\nkonkreta yrkeslivet så nära att det finns verkliga för-\r\nutsättningar för dem att bli yrkesskickliga.\r\nFör att möjliggöra detta har vi kristdemokrater an-\r\nslagit särskilda medel i vårt budgetförslag just för att\r\nge signalen om betydelsen av en fungerande lärlings-\r\nutbildning.\r\nMen vad gör ministern? Är ministern beredd att\r\npå allvar skapa de förutsättningar som krävs? Är\r\nutbildningsministern beredd att ta det samlade grepp-\r\net för att möjliggöra att lärlingsutbildningen blir\r\nverklig?\r\nLikaså föreslår vi kristdemokrater skapandet av en\r\nyrkeshögskola. Det handlar om en yrkeshögskoleut-\r\nbildning, gärna i samarbete med eller integrerad med\r\nden reguljära högskoleutbildningen. Då blir det tyd-\r\nligt: Även direkt yrkesinriktad utbildning får en kva-\r\nlitetsmärkning och en antagen examensordning. Det\r\nblir hög kvalitet, och det blir status. Därmed blir\r\nockså yrkesutbildningen attraktiv för de studerande.\r\nÄven här har vi anslagit mer pengar i vår budget.\r\nMinistern talar nu i sitt svar om att regeringen av-\r\nser att inrätta en yrkeshögskoleexamen. Det är ju ett\r\nlovvärt och bra mål, men det räcker inte, även om det\r\när ett första steg.\r\nJag vill därför fråga ministern vad han gör för att\r\nmöta kravet på välutbildad yrkespersonal. Hur kom-\r\nmer detta att gå till? Kan ministern tänka sig att forma\r\nen verklig yrkeshögskola och därmed se till att det\r\nfinns verkliga resurser att möta behovet på yrkes-\r\nskickliga personer? Det vore bra med ytterligare\r\nklarlägganden från ministern.</pre><pre>Anf.  46  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! Först ska jag säga några ord om re-\r\nsurser. Torsten Lindström pekade på ett par områden\r\ndär han hävdar att Kristdemokraterna tillför resurser.\r\nFaktum är att det finns i huvudsak ett riktigt släpan-\r\nkare i riksdagen när det gäller resurser till utbildning,\r\noch det är Kristdemokraterna. Det har varit så hela\r\nden förra mandatperioden, och jag gissar att det\r\nkommer att gälla även den kommande mandatperio-\r\nden. Det har gällt att säga nej till specialdestinerade\r\nsatsningar på skolan i kommunerna. Det har gällt att\r\nständigt ha mindre anslag till högre utbildning och\r\nforskning än vad regeringen har föreslagit men också\r\nvad andra partier har föreslagit. Så är det med den\r\nsaken.\r\nDäremot är jag helt överens med Torsten Lind-\r\nström om hur viktigt det är att det blir en integration\r\nmellan utbildning och näringsliv, arbetsplatser, i\r\ngymnasieskolan. Det tror jag är en helt avgörande\r\nfråga också för attraktionskraften i många av de här\r\nutbildningarna.\r\nVi har framför oss en av de största utmaningar\r\nsom vi har sett på mycket länge i utbildningspoliti-\r\nken, nämligen det stora generationsskifte som nu\r\nbörjar på hela den svenska arbetsmarknaden. Många\r\npersoner kommer att under de närmaste åren närma\r\nsig pensionsåldern. Det är ganska små ungdomskullar\r\nsom kommer, med personer födda för 20 år sedan.\r\nDet finns mycket stora behov av att ersätta kunniga,\r\nerfarna yrkesmän och -kvinnor med unga människor\r\nsom är ivriga att få arbeta inom de olika områden där\r\ndet behövs kompetens.\r\nDet generationsskiftet kommer att påverka väldigt\r\nmycket i vårt samhälle, och det är klart att utbild-\r\nningsfrågorna blir centrala. Då är det ett mycket po-\r\nsitivt tecken att vi också ser en förändring i intresset\r\nför flera av våra viktiga yrkesprogram på gymnasie-\r\nskolan.\r\nOm vi jämför läsåret 2000/01 med läsåret 2001/02\r\nhar antalet antagna till byggprogrammet ökat med\r\n13 ½ %. Till hotell och restaurang är ökningen från\r\nförra läsåret 7 ½ %. Till industriprogrammet är ök-\r\nningen hela 24,4 %. Det finns alltså en tendens att\r\nyrkesprogrammen nu kommer tillbaka i popularitet,\r\noch det tror jag är viktigt. Det är väldigt bra.\r\nSka vi komma vidare där gäller det att också ta\r\nmed sig erfarenheter från de exempel där vi ser hur\r\nintegrationen mellan utbildning och arbetsliv har\r\nfungerat väldigt väl.\r\nEtt sådant intressant exempel är den försöksverk-\r\nsamhet Lärande i arbetslivet som nu pågår och som\r\nutvärderas av Skolverket. 30 veckor av utbildningen\r\nbedrivs i arbetslivet enligt en särskild kursplan. Jag\r\nhar själv besökt sådan verksamhet och fått mycket\r\npositiva reaktioner från elever, från lärare och inte\r\nminst från arbetslivet. Man har fått ett helt annat\r\nengagemang från näringslivet för att också delta i att\r\nbedriva utbildningen. Det är någonting att lära sig för\r\nalla yrkesprogrammen. Minst 15 veckor av utbild-\r\nningen på byggprogram och hantverksprogram ska\r\nske i arbetslivet, men den tiden kan utökas om behov\r\noch förutsättningar finns.\r\nDet finns många fina exempel på att man faktiskt\r\nkan koppla ihop skolämnen med näringslivet och\r\nlärande i arbetslivet på ett mycket bra sätt. I den me-\r\nningen är också jag för lärlingsarbete, men inte i den\r\nmening som jag misstänker att Torsten Lindström är\r\nför, det vill säga med en gammaldags syn att en lär-\r\nling inte behöver kärnämnena och de viktiga baskun-\r\nskaper som vi alla som medborgare måste ha för att\r\nleva ett gott liv i vårt samhälle. Är Torsten Lindström\r\nute efter att minska kraven i svenska, engelska, ma-\r\ntematik och religion för de elever som väljer yrkesin-\r\nriktade program ställer jag inte upp. Ett modernt\r\narbetsliv och ett modernt samhälle kräver dessa kun-\r\nskaper.</pre><pre>Anf.  47  TORSTEN LINDSTRÖM (kd):\r\nFru talman! Visserligen har vi inte budgetdebatten\r\nförrän nästa vecka, men det är ändå en smula märkligt\r\natt utbildningsministern kommer med insinuationer\r\nom budgetförslagen. Om utbildningsministern hade\r\nläst på ordentligt hade han vetat att vi kristdemokrater\r\ni år lägger mer pengar på till exempel studiestödet än\r\nvad det reviderade budgetförslaget gör som kommer\r\nfrån den så kallade majoriteten i riksdagen. Likaså\r\nborde utbildningsministern veta att vi kristdemokrater\r\ni alla år har överfört de specialdestinerade statsbidra-\r\ngen till skolan till den generella kommunpåsen, alltså\r\ntill kommunernas och därmed elevernas fromma. Det\r\nborde utbildningsministern känna till.\r\nDet är oerhört positivt och bra att utbildningsmi-\r\nnistern och jag är överens om vikten av att samman-\r\nföra konkret yrkesutbildning och skola, att hitta de\r\nsamverkansformer som fungerar mellan näringslivet\r\noch skolsystemet. I lärlingssystemet efterfrågar vi\r\nkristdemokrater alltså ett nationellt lärlingsprogram,\r\nen lärlingsutbildning som har nationell kvalitet men\r\nlokal utformning. Det handlar, fru talman, på intet\r\nsätt om att undergräva kraven på goda kunskaper.\r\nTvärtom handlar det om att höja statusen på den\r\npraktiska yrkesutbildningen.\r\nJag vill lyfta fram en annan aspekt som utbild-\r\nningsministern ännu inte nämnt, nämligen validering-\r\nen. Vi kristdemokrater tror att en utökad användning\r\nav validering på ett strategiskt och bra sätt kan bidra\r\ntill att bristen på arbetskraft avhjälps. En validerings-\r\nutredning som lades fram för något år sedan har ännu\r\ninte föranlett förslag från regeringens sida. Nu noterar\r\njag att utbildningsministern glädjande nog säger att\r\nförslag kommer inom kort. Då är frågan hur dessa\r\nförslag kommer att se ut.\r\nVi kristdemokrater vill ha en kontinuerlig och bra\r\nstruktur för valideringen. Det ska vara möjligt för alla\r\natt få sina kunskaper ordentligt bedömda, oavsett hur\r\nman har förvärvat dem: genom teoretiska studier på\r\nolika håll, genom praktisk erfarenhet eller genom\r\nerfarenhet från olika länder. Tidigare har ministern\r\nglidit något i frågan. Nu säger han att regeringen snart\r\nåterkommer. Jag vill passa på att fråga utbildnings-\r\nministern: När kommer regeringen med de kraftfulla\r\noch nödvändiga förslag som vi kristdemokrater efter-\r\nfrågar och som gäller utökad användning av valide-\r\nring?</pre><pre>Anf.  48  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! I fråga om resurserna hänvisar Tor-\r\nsten Lindström till att Kristdemokraterna sätter in\r\npengarna i påsen till kommunerna. Problemet, Tor-\r\nsten Lindström, är att ni använder pengarna tre fyra\r\ngånger om. Om vi skulle debattera äldreomsorgen\r\nskulle Kristdemokraterna säga att de har satt in peng-\r\narna i påsen - de ska gå till äldreomsorgen. När vi\r\ndebatterar skolan som vi gör nu så finns pengarna i\r\npåsen - de ska gå till skolan.\r\nI den kommunalpolitiska verkligheten går det inte\r\natt använda pengarna flera gånger. Kristdemokraterna\r\nhar sagt nej till en specialdestinerad satsning på fler\r\nlärare i skolan. Det går inte att komma ifrån. Det går\r\ninte heller att komma ifrån att ni använder de pengar\r\nni sätter in i påsen till det som för tillfället råkar vara\r\nuppe till debatt. Det är något som ni själva bör reda\r\nut.\r\nHur ser Torsten Lindström egentligen på kärnäm-\r\nnena i de yrkesinriktade programmen? Jag skulle vara\r\nglad om detta är ett tecken på att du ställer upp. Du\r\nsäger att ni inte vill sänka kraven. Då är jag väldigt\r\nnöjd och glad. Jag tror att det är precis den inrikt-\r\nningen vi ska ha när vi stärker yrkesprogrammen i\r\ngymnasieskolan.\r\nNär vi får Gymnasiekommitténs betänkande, som\r\nkommer att vara ett fint underlag för att gå vidare,\r\ntycker jag att vi måste ha som grundläggande ut-\r\ngångspunkt att ett modernt arbetsliv och ett modernt\r\nsamhälle kräver de grundläggande kunskaper av alla\r\nelever som vi brukar kalla kärnämnen. Det ska inte\r\nbara gälla dem som just nu är inriktade på högskole-\r\nstudier utan alla elever. Det är väldigt glädjande att\r\ndet är en ökande andel av elever som går yrkespro-\r\ngram som fortsätter till eftergymnasial utbildning.\r\nKvalificerad yrkesutbildning är ett viktigt område\r\nsom har lyckats med att rekrytera nya grupper till\r\neftergymnasial utbildning, inte minst pojkar från\r\narbetarhem som traditionellt brukar pekas ut som den\r\ngrupp som i lägst grad går vidare till högre utbild-\r\nning. Kvalificerad yrkesutbildning innehåller avance-\r\nrade teoretiska moment men har en väldigt tydlig\r\nkoppling till arbetsmarknad, offentlig sektor och\r\nnäringsliv. Lärandet sker ute i arbetslivet i mycket\r\nstor utsträckning, minst en tredjedel.\r\nVi har skapat en väldigt fin utbildningsform. Det\r\nfinns anledning att dra lärdomar från denna utbild-\r\nning när det gäller synen på gymnasieskolan men\r\näven för synen på högskolans utveckling. Därför gör\r\nvi nu också insatser på högskolans område. Vi inrät-\r\ntar en yrkeshögskoleexamen och uppmuntrar hög-\r\nskolorna att arbeta mer med kortare yrkesinriktade\r\nutbildningar som inte innebär en stängd dörr för fort-\r\nsatt utbildning men som innebär att man får en bra\r\noch avancerad utbildning, kan gå ut i arbetslivet och\r\nsenare ha möjlighet att komma tillbaka till högskolan\r\nför att komplettera. Vi bygger en infrastruktur som\r\njag tror kommer att bli mycket betydelsefull för\r\nframtidens yrkeskunskaper och för att attrahera ung-\r\ndomarna att välja dessa yrkesinriktningar.\r\nDet är viktigt att jag får svar av Torsten Lindström\r\npå frågan om kärnämnena. Om vi är överens där har\r\nvi en fin grund att tillsammans gå vidare och se hur vi\r\nbättre kan integrera utbildningen i gymnasieskolan\r\nmed lärandet i arbetslivet.\r\nStatsrådet Lena Hallengren arbetar med valide-\r\nringsfrågorna och återkommer till riksdagen om dem.\r\nDet står naturligtvis Torsten Lindström fritt att fort-\r\nsätta dialogen med henne om just dessa frågor.</pre><pre>Anf.  49  TORSTEN LINDSTRÖM (kd):\r\nFru talman! Det är tråkigt att det verkar finnas en\r\ngrundläggande skillnad i synsättet mellan utbild-\r\nningsministern och oss kristdemokrater när det gäller\r\nresursfrågan. Vi tror att de bästa besluten om skolan\r\ntas på lokal nivå. Det är därför vi överför medel till\r\nden generella statsbidragspåsen.\r\nVi kan också luta oss mot Riksdagens revisorer\r\nsom konstaterat att regeringens specialdestinerade\r\nstatsbidrag faktiskt i högre grad stjälpt än hjälpt den\r\nlokala skolutvecklingen. Det finns nog skäl för ut-\r\nbildningsministern att tänka om också i denna fråga.\r\nVarför litar inte utbildningsministern tillräckligt\r\npå sina egna kommunpolitiker och att de klarar av att\r\nta de kloka besluten i skolfrågorna? Vi kristdemo-\r\nkrater litar på våra kommunpolitiker.\r\nNär det gäller lärlingsutbildningen glider minis-\r\ntern något. Jag har respekt för att vi måste invänta\r\nGymnasiekommittén. Samtidigt vill jag ta tillfället i\r\nakt och poängtera att det är viktigt att de eventuellt\r\nfärre bredare ingångar som kan komma i ett förslag\r\nframöver inte får leda till att den konkreta yrkesut-\r\nbildningen tappas bort. Det är viktigt att det finns\r\nmöjlighet för de ungdomar som så önskar att gå in i\r\nett yrke och att kombinera grundläggande kärnkun-\r\nskaper med ett riktigt yrke.\r\nFru talman! Det är därför som vi kristdemokrater\r\nargumenterar så kraftigt för en lärlingsutbildning i\r\nform av ett nationellt lärlingsprogram med lokala\r\nvariationer och lokal mångfald.\r\nFru talman! Jag noterar också att utbildningsmi-\r\nnistern fortfarande glider något i yrkeshögskolefrå-\r\ngan. Vi är överens om betydelsen av kvalificerad\r\nyrkesutbildning. Det är bra. Men låt oss ta nästa steg.\r\nLåt oss integrera den kvalificerade yrkesutbildningen\r\ni en ny yrkeshögskola så att vi även där får kvalitet\r\noch mångfald så att vi löser de gemensamma frågor-\r\nna.</pre><pre>Anf.  50  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nFru talman! När det gäller högskolans utveckling\r\nhar vi i Sverige en modell som jag tror väldigt mycket\r\npå. Högskolan omfamnar breda former av utbildning-\r\nar. Det har lett till att vi fått en kvalitetsutveckling i\r\nmånga av våra yrkesutbildningar i högskolan som\r\nvarit väldigt bra och stark. Ta till exempel sjukskö-\r\nterskeutbildningarna och vad som hänt med dem\r\nunder den senaste tioårsperioden - en mycket stark\r\nkvalitetsutveckling i praktisk kunskap och erfarenhet\r\nmen också med en mycket stark teoretisk vetenskap-\r\nlig bas och grund.\r\nDetta tror jag är ett arbetssätt som är mycket bra\r\nockså för att utveckla de eftergymnasiala yrkesutbild-\r\nningarna när vi nu inför en ny typ av examensform,\r\nyrkeshögskoleexamen, som jag tror kommer att bli en\r\nmycket bra form av vidareutbildning för många vikti-\r\nga yrkesgrupper. Sådan är ju kunskapsutvecklingen i\r\nsamhället: Vi ser på fler och fler områden ett allt\r\nstörre behov av olika typer av kunskaper och kompe-\r\ntenser som förr inte ansågs ingå i en yrkesutbildning.\r\nDärför är det viktigt att inse - och det är bra att Tor-\r\nsten Lindström säger det - att vi kommer att behöva\r\nkärnämnena i yrkesprogrammen i gymnasieskolan\r\nockså i framtiden. Ska man vara en skicklig yrkesar-\r\nbetare behöver man nämligen de här breda kompeten-\r\nserna. Ska man vara en aktiv medborgare behöver\r\nman ha med sig de kunskaperna. Jag tror att det finns\r\nen god grund för samarbete kring dessa frågor.\r\nDock kommer inte Torsten Lindström ifrån att när\r\ndet gäller resurser och satsningar på utbildning så är\r\ndet ett slags skuggboxning han står för. Varje gång\r\ndet gäller någon annan fråga än skolan, till exempel\r\näldreomsorgen som är kolossalt viktig, är de dit Tor-\r\nsten Lindströms påse ska gå. När vi nu pratar skola är\r\npåsen på väg till skolan. Så har inte vi valt att göra.\r\nDet är inte ett riktigt sätt att redovisa hur man satsar.\r\nVi har öronmärkt pengarna till skolan, och vi tycker\r\natt det är viktigt att göra så.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 2002/03:62 om bo-\r\nendeskatten</pre><pre>Anf.  51  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Marietta de Pourbaix-Lundin har frå-\r\ngat vilka åtgärder regeringen avser att vidta så att\r\nsmåhusägare snarast kan få sådana besked om fastig-\r\nhetsskatter och förmögenhetsskatter att de får veta om\r\nde har råd att bo kvar. Vidare har Marietta de Pour-\r\nbaix-Lundin frågat om jag avser att omedelbart frysa\r\ntaxeringsvärdena så att den nu pågående allmänna\r\nfastighetstaxeringen inte får genomslag samt om jag\r\navser att omedelbart vidta åtgärder så att änkor och\r\nänklingar har råd att bo kvar i sina småhus.\r\nFör att börja med arvsbeskattningen av efterle-\r\nvande make ingår det i Egendomsskattekommitténs\r\nuppdrag att med förtur undersöka möjligheterna att\r\nstärka efterlevande makes ställning genom att föreslå\r\nändringar i beskattningen av arv mellan makar. Jag\r\nräknar med att kommittén i ett delbetänkande ska\r\nlägga fram ett sådant förslag i början av nästa år.\r\nVad gäller fastighetsbeskattningen är den en del\r\nav kapitalinkomstbeskattningen och en viktig in-\r\nkomstkälla för att finansiera den offentliga välfärden.\r\nFastighetsskatten beräknas i år ge staten intäkter på\r\nmer än 20 miljarder kronor.\r\nAv rättviseskäl och för att det inhemska sparandet\r\nska fördelas på ett samhällsekonomiskt tillfredsstäl-\r\nlande sätt är likformighet i kapitalbeskattningen vik-\r\ntig. Fastighetsskatten baseras därför på taxeringsvär-\r\nden som speglar fastigheternas marknadsvärden.\r\nDe senaste årens prisökningar på fastigheter till\r\nföljd av den goda ekonomiska utvecklingen har med-\r\nfört att skatten på fastigheter skulle ha ökat kraftigt\r\nom inga åtgärder vidtagits. Fastighetsskatten har\r\ndärför sänkts. För småhus har skatten sänkts från\r\n1,5 % till 1,0 % under de senaste åren. Vidare har\r\nfribeloppen vid förmögenhetsbeskattningen höjts. För\r\når 2002 gäller att fribeloppet höjts från 1 000 000 kr\r\ntill 1 500 000 kr för ensamstående och från 1 500 000\r\nkr till 2 000 000 kr för sambeskattade par.\r\nEn begränsningsregel har införts i fastighetsbe-\r\nskattningen som innebär att ingen med normala in-\r\nkomst- och förmögenhetsförhållanden ska behöva\r\nbetala mer än 5 % av sin inkomst i fastighetsskatt för\r\nsitt permanentboende. Syftet när den infördes var att\r\nmänniskor med låga inkomster, inte minst pensionä-\r\nrer, skulle kunna bo kvar i sina hus även i områden\r\ndär priserna stigit kraftigt.\r\nUnder våren 2003 kommer skattemyndigheterna\r\natt fatta beslut om de nya taxeringsvärdena för små-\r\nhus. Taxeringsförslag har skickats ut under hösten,\r\noch fastighetsägarna har haft möjlighet att senast den\r\n1 november i år lämna synpunkter på förslagen. De\r\nberäknade genomsnittliga höjningarna i förhållande\r\ntill 2002 års omräkning är måttliga. Jag är dock med-\r\nveten om att höjningarna i enskilda fall kan bli krafti-\r\nga.\r\nSådana kraftiga språngvisa höjningar av taxe-\r\nringsvärdet kan dock komma att begränsas genom\r\nden dämpningsregel som Egendomsskattekommittén\r\nnu håller på att ta fram. Meningen är att endast en\r\ntredjedel av höjningen ska slå igenom under taxe-\r\nringsåret och lika mycket under vart och ett av de två\r\ndärpå följande åren. Jag räknar med att kommittén\r\nkommer att presentera sitt förslag samtidigt som\r\nförslaget om lättnader vid arvsbeskattningen för ef-\r\nterlevande make läggs fram.\r\nVad gäller förmögenhetsskatten visar våra pro-\r\ngnoser att höjningarna av fribeloppen medför att\r\nantalet personer som betalar sådan skatt kommer att\r\nvara mindre än hälften år 2002 i förhållande till år\r\n2000. Vidare ska Egendomsskattekommittén pröva\r\nåtgärder för att begränsa antalet småhusägare som på\r\ngrund av stigande taxeringsvärden kan bli skyldiga att\r\nbetala förmögenhetsskatt. Ett sätt kan vara att utreda\r\nom begränsningsregeln kan utvidgas till den del av\r\nförmögenhetsskatten som härrör från fastigheter.\r\nDetta är emellertid en fråga som det i första hand\r\nankommer på Egendomsskattekommittén att pröva.</pre><pre>Anf.  52  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Finansministern brukar vara ganska\r\npigg på att dela ut klappar, och så här i jultid julklap-\r\npar. I år kan jag konstatera att det är en riktigt dålig\r\njulklapp. Förmodligen innehåller den en liten lapp där\r\ndet står: Var god flytta! Utredning pågår! Det är i\r\nprincip svaret på alla mina frågor: Allt utreds.\r\nJag undrar egentligen vilken värld finansministern\r\nbefinner sig i och vilka han umgås med. Träffar fi-\r\nnansministern inte dessa människor som nu håller på\r\natt packa ihop därför att de måste flytta?\r\nJag gör det. Nils och Linnea bor i Stockholms\r\nnorra skärgård. De är över 80 år gamla och bor i Nils\r\nbarndomshem. Det är inget stor hus, drygt 100 kva-\r\ndratmeter. Tomten är på ungefär 600 kvadratmeter.\r\nDe råkar se vattnet mellan grannarnas hus och träden,\r\nför de bor ju i skärgården. De kommer att få en sam-\r\nmanlagd boendeskatt, trots begränsningsregeln, på\r\n5 600 kr - per månad!\r\nNils säger: Jag hade hoppats att jag skulle få sluta\r\nmina dagar här i mitt hus, men nu blir jag tvungen att\r\nflytta.\r\nSå är det när Socialdemokraterna styr i Sverige.\r\nNils och Linnea blir tvungna att flytta.\r\nI augusti i år träffade jag en änka. Hon var säkert\r\nyngre än finansministern. Hennes man hade hastigt\r\nblivit sjuk, och efter 16 dagar gick han bort. Det var\r\nen dubbel sorg, för sedan visade det sig att hon var\r\ntvungen att sälja huset där de hade bott i 25 år för att\r\nha råd att betala arvsskatten. Hon stod där med ett\r\nbarnbarn i en vagn och sade: Jag hade så gärna velat\r\natt han skulle få leka i min trädgård, Marietta. Nu kan\r\nhan inte det.\r\nJag måste säga att jag grät med henne, för jag\r\ntycker att det är förskräckligt. Så är det alltså när\r\nSocialdemokraterna styr i Sverige. Änkor blir tvung-\r\nna att lämna sina hus. Under tiden utreder Socialde-\r\nmokraterna och finansministern.\r\nUnder valrörelsen grävde man ned denna fråga\r\njust i den här utredningen. Vad man då glömde att\r\ntala om för folk var vad direktiven innehåller. Det är\r\nmycket tjusigt uttryckt: \"De förslag som kommittén\r\nlägger fram skall sammantaget vara kostnadsneutrala\r\nför den offentliga sektorn.\" I klartext handlar det om\r\nett nollsummespel. Om någon får sänkt kommer nå-\r\ngon annan att få höjt. Så har det varit hela tiden, fi-\r\nnansministern.\r\nI Socialdemokraternas målsättning när det gäller\r\nboende talas det om, och det står också i budgetpro-\r\npositionen, att bostaden är en social rättighet. Min\r\nfråga till finansministern är: Gäller inte detta alla?\r\nGäller det inte dem som bor i småhus? Gäller det inte\r\nänkan? Gäller det inte Nils och Linnea som bor i sitt\r\nbarndomshem i Stockholms norra skärgård? Gäller\r\ninte detta med att bostaden är social rättighet?\r\nFinansministern har fortfarande chansen att i dag\r\nändra sig och säga: Här kommer nu ett skarpt förslag\r\nsom kommer att göra att en del kan packa upp sina\r\nflyttkartonger som de börjat packa, nämligen att vi\r\nfryser taxeringsvärdena. Det räcker inte, men det\r\nskulle i alla fall göra att folk får en rimlig chans.\r\nSedan behövs det fler åtgärder, helt klart. Men det\r\nbehövs inte fler utredningar. Det här är utrett många,\r\nmånga gånger.\r\nFru talman! Devisen \"stolt men inte nöjd\" från\r\nvalrörelsen har fått ett ansikte. Finansministern är\r\nstolt över att flyttlassen går, men det är inte tillräck-\r\nligt många flyttlass för att han ska vara nöjd.</pre><pre>Anf.  53  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Vi har ungefär två miljoner  småhus i\r\nSverige. Av dem har de allra flesta inte berörts sär-\r\nskilt påtagligt av de förändringar som har skett under\r\nsenare tid när det gäller fastighetsskatt och taxe-\r\nringsvärden. Två tredjedelar av dem kanske till och\r\nmed har fått sänkt skatt genom att vi har sänkt skatten\r\nfrån 1 ½ % till 1 %. Det kanske handlar om ett par\r\nprocent i den senaste omgången, oftast med sjölägen,\r\nsom naturligtvis har fått en annan situation därför att\r\nde tidigare har varit kraftigt undertaxerade. Jag har\r\nfull förståelse för att det kan uppstå stora problem för\r\nenskilda fastighetsägare, för enskilda familjer. Det är\r\nmot den bakgrunden som den nuvarande Egendoms-\r\nskattekommittén arbetar för att lösa en del av de pro-\r\nblem som finns.\r\nMarietta de Pourbaix-Lundin har hela tiden sagt\r\natt mängder av människor får flytta. Det finns tyvärr\r\ninget fog för det påståendet. Det kan man se om man\r\ntittar på flyttstatistiken eller försäljningsstatistiken för\r\nsenare tid. Det är inga dramatiska förändringar som\r\nhar skett de två tre fyra senaste åren.\r\nJag tror att Marietta de Pourbaix-Lundin borde\r\nfundera på att den begränsningsregel som vi har in-\r\nfört, och som Moderaterna bekämpade och inte ville\r\nha, faktiskt har hjälpt kanske 100 000 låginkomstta-\r\ngare, i första hand 100 000 äldre människor, pensio-\r\nnärer, att till och med i de flesta fall få en sänkt skatt.\r\nInterpellanten och Moderata samlingspartiet har up-\r\npenbarligen inte unnat de här människorna att få den\r\nhär sänkta skatten eftersom man har varit motståndare\r\ntill begränsningsregeln.\r\nJag tycker också att det är viktigt att komma ihåg\r\natt Moderata samlingspartiet har krävt att man ska\r\nslopa fastighetsskatten. Men inte ens Moderata sam-\r\nlingspartiet har kunnat föreslå det, utan Moderata\r\nsamlingspartiet har tvingats konstatera att man inte\r\nens under den mandatperiod som vi har framför oss\r\norkar med att föreslå slopad fastighetsskatt. Det beror\r\nnaturligtvis på att det är så pass mycket pengar, över\r\n20 miljarder kronor, som fastighetsskatten inbringar\r\natt det skulle innebära att man i så fall får slopa hela\r\nbarnbidraget. Det är min fråga till interpellanten: Är\r\nModeraterna beredda att slopa barnbidraget för att ta\r\nbort fastighetsskatten? Det är väl vad det handlar om i\r\nså fall.\r\nDet är en realitet att det starka motivet till att vi\r\nhar fått kraftigt höjda taxeringsvärden är Moderater-\r\nnas totala misslyckande när det gäller bostadsbyg-\r\ngandet, inte minst här i Stockholmsområdet. Det är\r\njust de kommunerna som har det lägsta bostadsbyg-\r\ngandet. I de moderatstyrda kommunerna i det här\r\nlänet, i Waxholm, i Lidingö, i Danderyd, i Stockholm\r\noch på alla andra ställen där Moderaterna har styrt\r\noch ställt sedan mycket lång tid tillbaka har det inte\r\nbyggts några bostäder.\r\nVarför byggs det inga bostäder? Därför att Mode-\r\nraterna inte vill bygga några bostäder. När Modera-\r\nterna inte vill bygga några bostäder är det klart att\r\npriserna stiger våldsamt på de få fastigheter som finns\r\nkvar när det är en stor och växande efterfrågan. Mo-\r\nderaterna har kanske en oerhört stor skuld i den kraf-\r\ntiga prisstegring som gjort att många människor har\r\nfått kraftigt höjda taxeringsvärden. Därför är det en\r\nväldig fördel att Moderaterna nu har fått lämna styret\r\ni varje fall i Stockholm och kanske några andra\r\nkommuner som numera är beredda att försöka bygga\r\nfler bostäder och därmed bidra till att vi i fortsätt-\r\nningen får en annan utveckling när det gäller småhus-\r\npriserna.\r\nJag är glad över att vi inte längre har den här dra-\r\nmatiska ökningen av småhuspriserna som Moderater-\r\nnas bostadspolitik tidigare ledde till. Därför vore det\r\nbra om vi nu också kunde lösa en del av de uppgifter\r\nsom har getts i bland annat Egendomsskattekommit-\r\nténs direktiv och som jag tror är viktiga att vi kan\r\nkomplettera begränsningsregeln med också i fortsätt-\r\nningen.</pre><pre>Anf.  54  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Det är på ett fantastiskt sätt finansmi-\r\nnistern försöker komma undan frågan vi ska diskutera\r\ni dag. Socialdemokraterna har regerat Sverige de\r\nsenaste 61 åren av 70. Ändå är Socialdemokraterna\r\nalltid helt oskyldiga till allting. Finansministern vet\r\natt det har byggts väldigt mycket i moderatstyrda\r\nkommuner. Där kan vi lämna den diskussionen.\r\nFinansministern säger att det inte är så många som\r\nkommer att behöva flytta beroende på Socialdemo-\r\nkraternas politik, det vill säga fastighetsskatt, förmö-\r\ngenhetsskatt, arvs- och gåvoskatt. Jag har en gång\r\nställt en skriftlig fråga till finansministern om det här.\r\nDet var en debatt med en annan socialdemokrat här i\r\nkammaren. Hon tillstod att det här inte var riktigt bra.\r\nHon sade just också att det är nog inte så många. Då\r\nfår jag fråga: Hur många är det som är acceptabelt för\r\nSocialdemokraterna? Hur många ska behöva flytta på\r\ngrund av de här skatterna? Jag sade förut att bostaden\r\när en social rättighet. Gäller inte det för småhusägare?\r\nSka de kunna lämna sina hus hursomhelst? Hur tror\r\nfinansministern att Nils och Linnea känner det? 80 år\r\ngamla ska de behöva flytta hals över huvud, som de\r\nfaktiskt får göra, beroende på den politik som Social-\r\ndemokraterna och finansministern för. Vad innebär\r\ndet för en 80-åring att behöva flytta på det här sättet?\r\nDet bekommer tydligen inte finansministern.\r\nSå säger han så här: En del har fått sänkt skatt.\r\nDet där har jag hört förut. En del har fått sänkt och en\r\ndel har fått höjt och då jämnar det ut sig. Jag vet inte\r\nvad det hjälper dem som har fått höjd skatt att någon\r\nannan har fått sänkt skatt. Finansministern står liksom\r\nmed ena benet i en hink med kallt vatten och andra\r\nbenet i en hink med varmt vatten och så registrerar\r\nhjärnan att det här är ungefär lagom. Men det hjälper\r\nfaktiskt inte de enskilda som får höjd skatt ett förbas-\r\nkat dugg.\r\nJag frågar igen, finansministern: Är finansminis-\r\ntern alltså inte beredd att göra någonting här och nu,\r\nvilket han skulle kunna göra, så att de personer jag\r\nbeskriver skulle kunna få en chans att bo kvar?\r\nSamtidigt tycker jag att det är väldigt märkligt, för\r\nnågonstans inser ju finansministern att det är något fel\r\npå fastighetsskatt, förmögenhetsskatt och arvsskatt\r\neftersom man först inför en begränsningsregel, sedan\r\nska man komma med dämpningsregler. Man har gjort\r\nåtskilliga ändringar. Varför gör man det? Därför att\r\nden här skatten inte håller. Dessutom har finansmi-\r\nnistern i det här läget i princip sagt: Hus kan inte\r\nflytta från Sverige därför kan man beskatta dem. Har\r\nman det som utgångspunkt förstår jag varför man\r\ntycker att fastighetsskatten är en utmärkt skatt. Folk\r\nkan däremot flytta från sina hus. Det har tydligen\r\nfinansministern missat.</pre><pre>Anf.  55  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Det är riktigt att Socialdemokraterna\r\nhar haft ett stort ansvar för Sveriges politik och eko-\r\nnomi under mycket lång tid. Men det är tyvärr så att\r\nSocialdemokraterna inte har kunnat bestämma över\r\natt det inte har byggts några bostäder de senaste åren i\r\nStockholm under moderat ledning. Socialdemokra-\r\nterna har inte kunnat bestämma när Danderyd inte har\r\nbyggt några bostäder under de tio tjugo senaste åren.\r\nSocialdemokraterna har inte kunnat bestämma över\r\natt det likaledes moderatstyrda Lidingö strängt taget\r\ninte byggde några bostäder.\r\nDet är tyvärr så att om interpellanten och hennes\r\nparti, Moderata samlingspartiet, hade hjälpt till och\r\nbyggt bostäder hade de kunnat dämpa prisutveckling-\r\nen också i Stockholmsområdet. Men det har inte\r\nfunnits någon som helst vilja. Det finns en hel del på\r\nModerata samlingspartiets samvete som man skulle\r\nkunna försöka rätta till för framtiden.\r\nJag tycker att det är viktigt att vi är korrekta på så\r\nvis att vi pekar på att boendekostnadernas andel av\r\nhela hushållsekonomin faktiskt har minskat något de\r\nsenaste åren. Boendekostnadernas andel är dessutom\r\nnågot lägre bland småhusägare än bland hyresgäster.\r\nJag tycker att det också är viktigt att ha i minnet\r\natt den andel som fastighetsskatten utgör av boende-\r\nkostnaden i de allra flesta fallen är en relativt liten\r\ndel. Det är andra kostnader, energikostnader och\r\nkapitalkostnader, som kanske är helt dominerande i\r\nboendekostnaden.\r\nJag är övertygad om att många äldre människor,\r\nmånga låginkomsttagare, är väldigt glada och tack-\r\nsamma över den begränsningsregel som gör att ingen\r\nlängre behöver betala mer än högst 5 % av sin in-\r\nkomst i fastighetsskatt. Den regeln har Moderaterna\r\nbekämpat. Därför är det kanske 100 000 människor\r\nsom hade fått ännu högre skatter om inte den hade\r\ngenomförts. Jag tycker på den punkten att Moderater-\r\nna är missunnsamma mot just äldre människor och\r\nmot låginkomsttagare som har stor glädje av just\r\nbegränsningsregeln.\r\nDet är ändå så att om man totalt sett inte vill\r\nminska inkomsterna till staten från fastighetsskatten,\r\noch vi har haft som ambition att ha ungefär samma\r\nantal miljarder kronor till statskassan under senare tid\r\nfrån fastighetsskatten, kan det handla om att man\r\nibland måste göra omfördelningar. Omfördelningar\r\nsker på det sättet att om vissa fastigheter stiger kraf-\r\ntigt i värde får man naturligtvis betala mer i fastig-\r\nhetsskatt, och andra som omvänt via den sänkning\r\nsom har skett av fastighetsskatten från 1 ½ % till 1 %\r\nhar fått betala mindre. Om vi har en kapitalbeskatt-\r\nning tycker jag att det är rimligt att den som har mer\r\nkapital också betalar mer skatt än den som har mindre\r\nkapital. Det vore ur den synpunkten inte särskilt\r\nrättvist om man gjorde en annan inriktning på kapi-\r\ntalbeskattning just när det gäller fastigheter.\r\nTill sist vill jag notera, vilket interpellanten inte\r\nriktigt uppfattar uppenbarligen, att vi i allra högsta\r\ngrad har gjort justeringar när det gäller förmögenhets-\r\nskatten så att antalet personer som i dag betalar för-\r\nmögenhetsskatt i stort sett är halverat jämfört med\r\ntidigare. Det är en anpassning som har skett inte\r\nminst i Stockholmsområdet och i andra delar av lan-\r\ndet där det har varit en kraftig ökning av fastighets-\r\npriserna. På så vis är det många färre, kanske 300 000\r\nfärre familjer, som i dagsläget betalar förmögenhets-\r\nskatt på sin fastighet.</pre><pre>Anf.  56  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nFru talman! Finansministern svänger sig alltid\r\nmed genomsnittssiffrorna. Han ser till systemet, men\r\nhan ser aldrig till de enskilda människor som drabbas.\r\nDå kan man få höra dessa resonemang.\r\nFinansministern vet att Moderaterna vill avskaffa\r\nfastighetsskatten. Vi vill ha en frysning som ligger på\r\n1997 års nivå. Då skulle höjningarna över huvud\r\ntaget aldrig slå igenom. För oss moderater är det\r\nvälfärd att ha råd att bo kvar - till skillnad från Soci-\r\naldemokraterna.\r\nDet hjälper inte. En orättfärdig skatt blir inte bätt-\r\nre av att den broderas in i något rosenrött lapptäcke.\r\nDet är vad ni håller på med. Det blir inte mer accep-\r\ntabelt med en begränsningsregel, dämpningsregel och\r\nså vidare. Småhusägare behöver en förutsägbarhet, så\r\natt de vet att allt inte över en natt stjälps över ända\r\noch att de måste flytta.\r\nJag undrar ofta om ni på Socialdemokraternas\r\nmöten, när ni sjunger Internationalen, aldrig sjunger\r\nversen: \"Båd' stat och lagar oss förtrycka, vi under\r\nskatter digna ner.\" Är den för otäck för att sjunga?\r\nJag kan konstatera att jag inte har fått det besked\r\njag hade hoppats på, nämligen att finansministern kan\r\nse till de enskilda, inte bara till sitt system, och säga:\r\n\"Okej, vi fryser taxeringsvärdena eftersom det pågår\r\nen utredning.\"\r\nUnder tiden går flyttlassen. Jag får inte beskedet.\r\nFinansministern har en replik till. Kanske får jag det\r\nbeskedet. Men hittills tyder allt på att det tvärtom ska\r\nutredas och utredas, och de som inte klarar sig får\r\nflytta.</pre><pre>Anf.  57  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Fakta är att de justeringar som reger-\r\ningen har gjort av fastighetsskatten under senare tid\r\nhar inneburit att två tredjedelar av alla fastighetsägare\r\nhar fått sänkt skatt. Faktum är att antalet personer\r\nsom betalar förmögenhetsskatt har halverats på ett par\r\ntre år. Det innebär att det är några hundratusen fa-\r\nmiljer som på så vis har fått en betydligt bättre situa-\r\ntion eftersom de inte längre betalar förmögenhetsskatt\r\npå sina fastigheter. Det är dessutom ett faktum att\r\nungefär 100 000, oftast äldre eller låginkomsttagare,\r\nsom har fått sänkt skatt via den särskilda begräns-\r\nningsregeln. Det döljer också interpellanten.\r\nDet är Moderata samlingspartiet som säger sig\r\nvara mot fastighetsskatt. Men inte ens Moderata sam-\r\nlingspartiet har föreslagit att fastighetsskatten ska bort\r\nden här mandatperioden. Man har inte orkat finansie-\r\nra det hela. Om de skulle föreslå att fastighetsskatten\r\nska bort skulle Moderata samlingspartiet tvingas\r\nfinansiera den genom att till exempel slopa barnbi-\r\ndraget helt. Inte ens Moderata samlingspartiet vill\r\nvara så cyniskt mot barnfamiljerna att man vill ta bort\r\nbarnbidragen. Därför tvingas Moderata samlingspar-\r\ntiet acceptera att ha kvar fastighetsskatten till och\r\nmed i sina egna förslag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på interpellation 2002/03:52 om stu-\r\ndenters studiesociala situation</pre><pre>Anf.  58  Statsrådet BERIT ANDNOR (s):\r\nFru talman! Torsten Lindström har frågat mig vad\r\njag avser att göra för att underlätta situationen för\r\nstudenter med familj samt vad jag avser göra för att\r\nden studiesociala utredningen ska ge en fullständig\r\nbild med förslag till åtgärder för hur studenters stu-\r\ndiesociala situation ser ut. Han har vidare frågat mig\r\nom hur jag motiverar att studenters studiesociala\r\nsituation inte utreds parlamentariskt för att skapa en\r\nbred politisk enighet.\r\nStudenters behov av ekonomiskt stöd under stu-\r\ndietiden är mycket skiftande. Studiestödssystemet är\r\ntänkt att fungera tillsammans med övriga trygghetssy-\r\nstem, där de olika systemen dock har sina speciella\r\nroller i samhället. Numera är det inte ovanligt att en\r\nperson varvar kortare arbeten med arbetslöshet, studi-\r\ner, föräldraledighet och så vidare. Det innebär att\r\nolika system ställs mot varandra. En person som\r\nomfattas av flera olika bestämmelser rör sig mellan\r\ndessa system, och problem kan därför uppstå på\r\ngrund av att de aktuella systemen är uppbyggda med\r\nolika mål  och syften.\r\nRegeringens utgångspunkt för Studiesociala ut-\r\nredningen är att grundstrukturen i befintliga system\r\nska ligga fast. Till de grundläggande principerna hör\r\nbland annat inkomstbortfallsprincipen.\r\nDet har emellertid framförts kritik mot den nuva-\r\nrande ordningen. Bland annat har vissa kvalifika-\r\ntionsvillkor som finns inom sjuk-, föräldra- och ar-\r\nbetslöshetsförsäkringen samt vissa andra kriterier\r\nsom gäller för till exempel ekonomiskt bistånd och\r\nbostadsbidrag ifrågasatts. Det behövs därför en sam-\r\nlad granskning av hur de olika förmånssystem som\r\nstuderande kan beröras av under studietiden, inklusi-\r\nve studieuppehåll, samspelar. Vidare behöver gräns-\r\nsnitten kartläggas.\r\nMot denna bakgrund har regeringen beslutat att\r\ntillsätta en studiesocial utredning. Utredaren ska göra\r\nen samlad analys av den ekonomiska och sociala\r\nsituationen för studerande på olika utbildningsnivåer\r\nunder den samlade studietiden, inklusive studieuppe-\r\nhåll. Utredaren ska, mot bakgrund av de studerandes\r\nskiftande sociala situation, också kartlägga samspelet\r\nmellan studiestödssystemet och andra förmånssystem\r\nsom socialförsäkringssystemet inklusive bostadsbi-\r\ndragssystemet samt det ekonomiska biståndet enligt\r\nsocialtjänstlagen och arbetslöshetsförsäkringen. Om\r\nutredaren finner alternativa möjligheter att förtydliga\r\ngränserna mellan systemen ska sådana möjligheter\r\noch konsekvenserna av dem redovisas.\r\nDet nya studiestödssystemet trädde i kraft den 1\r\njuli 2001. Den princip om gränsdragning mellan\r\ntrygghetssystem som har varit dominerande sedan\r\nlång tid har varit att stödja respektive grupp inom det\r\nsystem som de huvudsakligen hör hemma i. Till ex-\r\nempel bör barnfamiljerna stödjas inom den ekono-\r\nmiska familjepolitiken och arbetslösa inom arbets-\r\nmarknadspolitiken.\r\nRegeringen efterfrågar i första hand en analys av\r\nde studerandes situation. Jag utgår från att Studieso-\r\nciala utredningen kommer att lämna ett brett kun-\r\nskapsunderlag som kan ligga till grund för framtida\r\ndiskussioner och förändringar av de studerandes situ-\r\nation.\r\nMot bakgrund av att direktiven i huvudsak foku-\r\nserar på en analys och kartläggning av de studerandes\r\nsituation har regeringen bedömt att detta bäst sker\r\ngenom tillsättande av en särskild utredare.</pre><pre>Anf.  59  TORSTEN LINDSTRÖM (kd):\r\nFru talman! Jag vill allra först tacka statsrådet\r\nAndnor för svaret på min interpellation.\r\nI takt med att vårt samhälle förändras i riktning\r\nmot ett dynamiskt kunskapssamhälle kommer nya\r\nstuderandegrupper till våra högskolor och läroinrätt-\r\nningar. Schablonbilden av den klassiske studenten,\r\nden frejdige 19-åringen som lämnar gymnasium och\r\nföräldrahem för ett studentliv där nöje och studier är\r\nav ungefär samma vikt och som det sociala systemet i\r\nhög grad är uppbyggt kring, stämmer inte längre med\r\nverkligheten. Alltfler äldre, alltfler med egen familj\r\noch alltfler med icke-traditionell bakgrund börjar\r\nstudera. Det är bra. Det bidrar till att riva den sociala\r\nsnedrekryteringen och att rusta Sverige som kun-\r\nskapsnation.\r\nFortfarande är dock samhällets strukturer för stu-\r\nderande inte anpassade till stora studentgrupper.\r\nMånga studerar också för att gå vidare till akademis-\r\nka låglöneyrken utan några egentliga ekonomiska\r\ndrivkrafter. Det är därför en grundläggande förutsätt-\r\nning att det finns möjligheter till en dräglig vardags-\r\ntillvaro under studieåren.\r\nEn av dessa murar handlar om att skapa drägliga\r\nlevnadsvillkor för de studenter som har barn. De är\r\nmånga. Det är faktiskt 52 000 studenter som har barn.\r\nDet här är viktigt också ur det barnperspektiv som\r\nstatsrådet Andnor ansvarar för i regeringen. Det kan\r\ninte vara rimligt att vissa barn föds till och växer upp\r\nunder knappare omständigheter bara för att deras\r\nföräldrar studerar. Det kan i längden inte heller vara\r\nacceptabelt att just studenter som är föräldrar av sam-\r\nhällssystemet inte blir synliggjorda utan i stället be-\r\ndömda efter normer som skapats utifrån andras verk-\r\nlighet. Systemet är i dag uppbyggt och anpassat efter\r\ndem som yrkesarbetar, inte efter dem som studerar.\r\nStatsrådet säger i dag i sitt svar att studiestödssy-\r\nstemet är tänkt att fungera tillsammans med övriga\r\ntrygghetssystem. Men det gör det ju inte. Det får\r\nytterst märkliga konsekvenser för de studenter som\r\nhar barn. Det handlar inte minst om vardagen. Bland\r\nstuderande med barn var 1998 var tredje tvungen att\r\nansöka om socialbidrag för att klara försörjningen.\r\nBland ensamstående föräldrar som studerar var an-\r\ndelen så hög som 87 %. Systemet medger alltså inte\r\natt de flesta kan klara sig själva. I stället tvingas de\r\ntill socialbidrag för att klara sin vardag. Att sedan de\r\nsociala myndigheterna i olika kommuner har haft\r\nolika bevekelsegrunder i sina bedömningar av stu-\r\ndenternas situation gör inte precis saken bättre. Frå-\r\ngan är om statsrådet tycker att det är rimligt att så\r\nmånga tvingas söka socialbidrag.\r\nVi kristdemokrater menar att det är av yttersta\r\nvikt att det är rimliga och rättvisa villkor för dem som\r\nstuderar, både för barnens och för de vuxnas skull.\r\nDet går inte att ensidigt hävda principer - inte heller\r\natt de olika systemens samlade effekt inte ska beak-\r\ntas. I stället krävs, menar vi, ett samlande helhets-\r\ngrepp över de studerandes hela situation. Frågan är\r\nom statsrådet är berett att medverka till ett sådant\r\nhelhetsperspektiv.\r\nFru talman! Det är tråkigt att situationen för stu-\r\nderande med barn i så hög grad negligerats de senaste\r\nåren. Vi kristdemokrater har länge krävt en studieso-\r\ncial utredning för att bland annat se över detta. Till\r\nsist kom en utredning. Men det är en utredning med\r\nbegränsat mandat, och den är inte parlamentarisk.\r\nFrågan är därför om den inte saknar den tyngd som\r\nvore behövlig för att klara de komplicerade frågor\r\nsom måste lösas.\r\nFru talman! Flera frågor är ännu olösta, och jag\r\nhoppas att statsrådet vill bidra till att räta ut en del av\r\ndessa frågetecken.</pre><pre>Anf.  60  Statsrådet BERIT ANDNOR (s):\r\nFru talman! Själva bakgrunden till den studiesoci-\r\nala utredningen är just att man vill kartlägga och\r\nanalysera hur situationen ser ut. Precis som Torsten\r\nLindström säger ser studerandes situation väldigt\r\nolika ut. Alla studenter ser inte likadana ut. Förhål-\r\nlandena varierar.\r\nDet studiestödssystem som introducerades\r\nden 1 juli 2001 innebar betydande förbättringar för\r\ndem som studerar. Det har varit i kraft en ganska kort\r\ntid, och vi håller på att fundera på hur man ska följa\r\nupp och utvärdera detta system och se hur det funge-\r\nrar i praktiken. Det är ett särskilt spår i detta.\r\nDet som är viktigt, och som är uppgiften för den\r\nutredning som nu har tillsatts, är att belysa hur de\r\nolika systemen samverkar, var det finns problem och\r\nhur vi ska kunna komma till rätta med de problem\r\noch svårigheter som vi ser.\r\nGrunden för direktiven från regeringens sida är att\r\nse hur vi kan få detta att fungera väl. Många gånger är\r\ndet flera olika förmånssystem som är inblandade. De\r\nsom studerar och har familj har ju ofta ett arbetsliv\r\nbakom sig och har då också varit inne på arbetsmark-\r\nnaden och skapat sig grunder för att få tillgång till de\r\nsystem som är förenade med vissa kvalifikationskrav.\r\nDet är den ena delen. Frågan är hur detta kan se ut,\r\noch hur det samverkar med vartannat.\r\nDet andra är att vi också vill underlätta det livs-\r\nlånga lärandet. Vi är i en helt annan situation i dag.\r\nMan går ut och in i studielivet på ett helt annat sätt än\r\nman gjorde tidigare. Sedan finns barnens bästa med i\r\ngrunderna för de direktiv som vi har lämnat.\r\nJag tror att just denna utredning kommer att ge\r\nmycket värdefulla underlag för de bedömningar som\r\nvi sedan ska göra. Men det är alltid värdefullt att\r\nskaffa sig en god kunskap och en god analys av hur\r\nsystemen ser ut och hur de samverkar innan man går\r\nin i en fas som innebär att man ska fatta beslut som\r\nfår långtgående konsekvenser och berör enskilda\r\nindivider på ett mycket tydligt sätt.\r\nSedan den studiesociala utredningen tillsattes har\r\nvi i departementet börjat förbereda tilläggsdirektiv till\r\nden. Detta innebär att utredningen också får i uppdrag\r\natt se över ett barntillägg inom studiestödet. Jag tyck-\r\ner att det finns all anledning att titta över även det i\r\ndenna utredning.</pre><pre>Anf.  61  TORSTEN LINDSTRÖM (kd):\r\nFru talman! Det är positivt att statsrådet och jag är\r\növerens om att Sveriges framtid i hög grad kommer\r\natt avgöras av vilken kunskapsnivå vi har. Det är\r\ndärför nödvändigt att systemet är utformat så att det\r\när lättare för människor att gå in i och ut ur högre\r\nstudier.\r\nLåt mig ändå ge ett kort exempel. Det händer ju\r\natt studenter blir föräldrar. Om en student blir föräl-\r\nder - får barn - är inte samhällets regler i dag anpas-\r\nsade till studentsituationen. Ett exempel är den man-\r\nlige student som blir pappa och tar ut de tio pappada-\r\ngar som han har rätt till. Om han under de dagarna\r\nmissar en tenta eller en annan examination och där-\r\nmed riskerar att i ett längre perspektiv förlora studie-\r\nmedlen står han i dag rättslös, just därför att systemen\r\ninte är harmoniserade och inte hänger ihop.\r\nStatsrådet hänvisar till direktiven för den studie-\r\nsociala utredningen. Då frågar jag mig: Borde inte\r\nutredningen handla om att i stället för att förtydliga\r\ngränserna - som statsrådet sade i sitt svar - se över\r\ngränserna, att gå över gränserna, se helheten och låta\r\nett helhetsperspektiv på studenternas situation vara\r\nrådande? Utredningsdirektiven ger intryck av att vara\r\nlite tunna och tillkomna i all hast. Därför är det bra att\r\nstatsrådet nu ger tilläggsdirektiv.\r\nJag vill skicka med frågan varför utredningen inte\r\nfår föreslå något när det gäller arbetslöshetsförsäk-\r\nringens samspel med studiestödssystemet. I de nuva-\r\nrande direktiven står det att utredningen ska kartläg-\r\nga. Varför får inte utredningen mandat att föreslå och\r\natt ta steget fullt ut? Varför vill inte regeringen låta\r\nutredningen göra det?\r\nI utredningens direktiv står vidare att utredningen\r\nska kartlägga och lämna underlag. statsrådet talar om\r\natt det så småningom kommer förslag. Men detta, fru\r\ntalman, är ju en situation som brådskar. Vi har stu-\r\ndenter som i dag kläms mellan de olika systemen.\r\nFrågan är då: När kommer dessa ordentliga, genom-\r\narbetade förankrade förslag där just studentens situa-\r\ntion sätts i centrum och de olika systemen får bli\r\nharmoniserade och inte tillåts att fortsätta krocka med\r\nvarandra?\r\nJag vill också peka på den grundstruktur som\r\nstatsrådet säger ska ligga fast, till exempel inkomst-\r\nbortfallsprincipen. Den kan vi i många avseenden\r\nvara överens om, men om den ska ligga fast även för\r\nstudenter, hur ska det då någonsin vara möjligt att\r\nhitta de lösningar som innebär att just studenterna får\r\ndrägliga levnadsvillkor? Inkomstbortfallsprincipen\r\nutgår ju från dem som yrkesarbetar, inte från dem\r\nsom studerar.\r\nSedan är jag nyfiken på den situation det relatera-\r\ndes till tidigare: Det är så många studenter som i dag\r\ntvingas söka socialbidrag. Tycker verkligen statsrådet\r\natt det är en tillfredsställande situation? Vore det inte\r\ndags att se över systemen ur ett helhetsperspektiv och\r\nkomma med förslag som bringar en förändring till\r\nstånd?</pre><pre>Anf.  62  Statsrådet BERIT ANDNOR (s):\r\nFru talman! Helheten, Torsten Lindström, är för\r\nmig oerhört viktig och central - att se helheten i de\r\nförslag och de beslut som fattas i denna kammare.\r\nDärför är det naturligtvis oerhört viktigt att vi får ett\r\nkorrekt underlag innan man tar beslut som får långt-\r\ngående konsekvenser. Därav denna utredning.\r\nDet krävs en omfattande kartläggning och en\r\nanalys av hur systemen samverkar. Jag har uppfattat\r\ndet som att vi är överens om att studenter inte är en\r\nenhetlig grupp. Den ser väldigt olika ut. Vi är i en ny\r\nsituation där man går in och ut i studier på ett helt\r\nannat sätt än tidigare.\r\nDet krävs att vi noga analyserar de socialförsäk-\r\nringssystem som vi har byggt upp utifrån inkomst-\r\nbortfallsprincipen och hur detta samspelar med den\r\nnya situation som de studerande befinner sig i. Här\r\nkan det finnas gränssnitt som är intressanta och som\r\nvi bör utveckla vidare eller förändra i förhållande till\r\natt samhällsstrukturen har förändrats och att situatio-\r\nnen har förändrats för de studerande. Det är detta som\r\när själva bakgrunden till denna utredning.\r\nJag är inte alls så pessimistiskt lagd som Torsten\r\nLindström. Jag tror att denna kartläggning och analys\r\när oerhört värdefull och viktig och kommer att vara\r\nhelt nödvändig för de avvägningar som vi måste göra\r\nframöver.\r\nDet sätt att organisera studerandet som vi har\r\nbygger på gamla traditionella sätt att organisera stu-\r\nderandet. Med de långa studieuppehåll som före-\r\nkommer finns det kanske anledning att fundera på\r\näven den frågan i detta sammanhang.\r\nJag är naturligtvis inte nöjd med att studenter\r\ntvingas vända sig till socialkontoren för att trygga sin\r\nförsörjning med socialbidrag. Det är det yttersta\r\nskyddsnätet som vi har, och vi ska naturligtvis försö-\r\nka bygga system som gör att vi helt undviker den typ\r\nav behov. Ett av de mål som den socialdemokratiska\r\nregeringen har satt upp är att halvera socialbidragsbe-\r\nroendet. Det är oerhört centralt och viktigt för oss.\r\nMen vi måste också, Torsten Lindström, se just på\r\nhelheten och se hur vi kan bevara principerna för den\r\ngenerella välfärden med ett hänsynstagande till dem\r\nsom studerar. Det är detta som det handlar om. Jag är\r\ninte beredd att göra avkall på det som är grunderna\r\nför den generella välfärden, eftersom det är av mycket\r\nstort värde för hela den svenska välfärdspolitiken som\r\nhar varit så framgångsrik när det gäller att omfördela\r\nrisker och kostnader under livet mellan grupper av\r\npersoner och som dessutom har lett till att vi också\r\nhar ganska små skillnader i samhället mellan olika\r\ngrupper.\r\nTorsten Lindström måste väl ändå hålla med mig\r\nom att det är oerhört viktiga principer som ligger till\r\ngrund för det svenska välfärdssystemet och att det är\r\nnågot som vi inte bör göra avkall på. Samtidigt ska vi\r\nnaturligtvis se till att se över hur dessa system sam-\r\nverkar och hur samspelet är för dem som studerar och\r\nhar familj och barn. Det är ju det som denna utred-\r\nning syftar till.</pre><pre>Anf.  63  TORSTEN LINDSTRÖM (kd):\r\nFru talman! Självfallet är det viktigt med princi-\r\nper. Samtidigt gäller det, utifrån åtminstone den män-\r\nniskosyn som jag omfattar, att se att människor också\r\när människor, att människor är individer och har\r\nvarierande förutsättningar. Det måste man också\r\nbeakta när man talar om hur system ska läggas upp.\r\nNu tycker jag att det är bra att statsrådet och jag är\r\növerens om att det är viktigt att se över dessa olika\r\nsystem. Jag önskar att statsrådet tyckte att det var lika\r\nangeläget att också initiera en ännu större översyn.\r\nJag återkommer till detta med till exempel arbetslös-\r\nhetsförsäkringens samspel med studiestödssystemet.\r\nVarför får utredningen inte komma med förslag när\r\ndet gäller det? I de nuvarande direktiven står det bara\r\natt utredningen ska kartlägga. Statsrådet har ju alla\r\nmöjligheter att ta med det i sina tilläggsdirektiv som\r\nhon nu tänker ge till utredningen.\r\nJag vill också peka på vikten av att återigen se ett\r\nhelhetsperspektiv. De ekonomiska förutsättningarna,\r\neller snarare bristen på ekonomiska förutsättningar,\r\nskapar och bidrar till att skapa en stor stress hos\r\nmånga studenter. Det är självklart en stress som också\r\npåverkar barnen. Det är också viktigt ur ett barnper-\r\nspektiv att hitta lösningarna.\r\nDet borde därför återigen vara viktigt att i en ut-\r\nredning ompröva dessa olika principer just för att\r\nmänniskor inte ska komma i kläm. Det borde vara\r\ntillåtet att ompröva både inkomstbortfallsprincipen\r\noch arbetslöshetsförsäkringen, att se en helhet, att\r\nskapa ett helhetsperspektiv och att låta systemen\r\nsamverka och inte som i dag att var och en verkar\r\nutifrån sina förutsättningar.\r\nNu uppfattar jag ändå att statsrådet är beredd att\r\nse över detta på ett mer omfattande sätt än vad som\r\nhar angetts i de tidigare direktiven.\r\nMin fråga är därför när statsrådet tror att vi i riks-\r\ndagen kan ta ställning till förslag för att på allvar\r\nskapa en situation där våra studenter får drägliga\r\nvillkor i sin vardag.</pre><pre>Anf.  64  Statsrådet BERIT ANDNOR (s):\r\nFru talman! Utredningen har tid att arbeta med\r\ndenna fråga fram till den 31 december 2003. Det är\r\nden tid som vi har satt. Jag har icke för avsikt att\r\nlägga fram några ytterligare och kompletterande di-\r\nrektiv till denna utredning än vad jag nämnde tidiga-\r\nre, nämligen det som avser barntillägget.\r\nUtredningen har ett omfattande uppdrag. Det\r\nhandlar om att kartlägga och analysera gränssnittet\r\noch samverkan mellan socialförsäkringssystemet och\r\nstudiestödssystemet utifrån den förändrade situation\r\nsom vi i dag ser att många studenter lever i. De går in\r\noch ut mellan arbetsliv och studier, och många har\r\nockså barn och har hunnit etablera sig i samhället.\r\nJag är däremot inte beredd att ompröva de grund-\r\nläggande principerna för det svenska välfärdssyste-\r\nmet, såsom jag tycker att Torsten Lindström ändå\r\nandas mellan raderna och något lättvindigt är beredd\r\natt göra. Det är mig helt främmande.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på interpellation 2002/03:55 om LSS-\r\nlagstiftningen</pre><pre>Anf.  65  Statsrådet BERIT ANDNOR (s):\r\nFru talman! Hans Backman har frågat Lars Eng-\r\nqvist om han avser att ta initiativ till att ansvaret för\r\nde första 20 assistanstimmarna återförs från kommu-\r\nnerna till försäkringskassan och därmed statsbudge-\r\nten. Då handikappfrågorna efter regeringsombild-\r\nningen ligger inom mitt ansvarsområde besvarar jag\r\nfrågan.\r\nDen svenska handikappolitiken grundar sig på\r\nidén om allas rätt till deltagande på lika villkor. Vi\r\nhar gått från ett patientperspektiv till ett medborgar-\r\nperspektiv. Handikappolitik är en fråga om mänskliga\r\nrättigheter, om rätten för personer med funktionshin-\r\nder att leva som alla andra. Därför är våra nationella\r\nmål för handikappolitiken mångfald, delaktighet och\r\njämlikhet.\r\nSyftet med personlig assistans och assistansersätt-\r\nning är att stärka den enskildes möjlighet att leva ett\r\nsjälvständigt och oberoende liv. Vi vet att assistansre-\r\nformen har inneburit ökad valfrihet, större inflytande\r\noch bättre livskvalitet för många människor med\r\nfunktionshinder. Regeringen anser därför att det är\r\nmycket viktigt att intentionerna i assistansreformen\r\nvidmakthålls.\r\nRedan ett år efter att lagen om assistansersättning\r\nträtt i kraft visade det sig att kostnaderna för den\r\nstatliga assistansersättningen blivit väsentligt högre\r\nän vad som beräknats. En förklaring som gavs var att\r\nansvarsfördelningen mellan staten och kommunerna\r\nkunde medföra ekonomiska motiv för kommunerna\r\natt förskjuta kostnaderna till staten via assistansre-\r\nformen.\r\nRegeringen ansåg det viktigt att utforma finansie-\r\nringen av assistansersättningen så att den stimulerar\r\nkommunerna till att pröva behovet av stödinsatser\r\nenbart utifrån den enskildes situation och behov. Det\r\nska inte finnas ekonomiska incitament för kommu-\r\nnerna att omdefiniera behov av andra insatser till\r\npersonlig assistans. Regeringen föreslog därför att\r\nkommunerna skulle finansiera de första 20 timmarna\r\nper vecka för alla som får assistansersättning. Såväl\r\n1989 års handikapputredning som Assistansutred-\r\nningen hade framhållit just detta och pekat ut kom-\r\nmunernas grundläggande ansvar för personlig assi-\r\nstans. 1989 års handikapputredning framhöll bland\r\nannat att stödet från socialförsäkringen ska ses som\r\nett komplement till det ansvar som kommunerna har.\r\nJag anser att genom att lägga ansvaret för person-\r\nlig assistans och de olika insatserna enligt LSS hos\r\nkommunerna, så tydliggjordes funktionshindrades\r\nroll som kommunmedborgare på samma villkor som\r\nandra. Personer som har så omfattande behov av stöd\r\natt de har rätt till insatser enligt LSS ska kunna få\r\ndenna service genom de organ som svarar för service\r\nav motsvarande slag till alla andra. I enlighet med den\r\nnationella handlingsplanen för handikappolitiken\r\nutgår regeringen från att stödet till personer med\r\nomfattande funktionshinder inte ska särbehandlas\r\nutan på ett naturligt sätt finnas med i respektive hu-\r\nvudmans ansvarsområde. Kommunerna bör därför ha\r\nett samlat ansvar för att tillgodose enskildas behov av\r\nboende, service och vård.\r\nJag vill också påpeka att staten tar ett betydande\r\nansvar för reformen, vilket jag tycker är en självklar-\r\nhet. Vi visste redan från början att kostnaderna för\r\npersonlig assistans skulle kunna skilja sig stort från\r\nkommun till kommun. Genom att stödet administre-\r\nras av de allmänna försäkringskassorna skapas en\r\nsolidarisk finansiering av kostnader för stora stödbe-\r\nhov inom kommunerna.\r\nPå samma sätt har en utredning arbetat med hur\r\nkommunerna som kollektiv skulle kunna ta ett\r\ngemensamt ansvar för kostnader som uppkommer på\r\ngrund av LSS. Utredningen om utjämning av LSS-\r\nkostnader inlämnade sitt slutbetänkande till regering-\r\nen den 21 november i år.\r\nJag avser därför inte att ta initiativ till att återföra\r\nhela kostnaden för personlig assistans på staten. I\r\nLSS står det att verksamhet enligt denna lag ska\r\nfrämja jämlikhet i levnadsvillkor och delaktighet i\r\nsamhällslivet. Målet ska vara att den enskilde får\r\nmöjlighet att leva som andra. Jag anser att vi, om vi\r\nskulle frånta kommunerna det grundläggande ansva-\r\nret för alla sina kommunmedborgare, med eller utan\r\npersonlig assistans, då också har tagit ett första steg\r\npå vägen mot en försämring av den rättighetslag som\r\när grundläggande för så många.</pre><pre>Anf.  66  HANS BACKMAN (fp):\r\nFru talman! Jag vill tacka statsrådet för svaret.\r\nHandikappreformen med rätten till personlig assistans\r\nför funktionshindrade innebar en frihetsrevolution för\r\ndem som fick den här hjälpen. Den gav tusentals\r\npersoner med funktionshinder möjlighet att ta makten\r\növer sina liv och att leva självständigt.\r\nDen rättighetslag för funktionshindrade som kal-\r\nlas för LSS och som vi i Folkpartiet drev fram 1993\r\ninnebar stöd och service till vissa funktionshindrade -\r\ngrundstenen i det som kom att kallas för handikappre-\r\nformen.\r\nDen stimulans som statsrådet anser att kommu-\r\nnerna fått genom att ett ekonomiskt delansvar för LSS\r\növerförts till kommunerna har, tyvärr, i mångt och\r\nmycket i praktiken inneburit en försämring av handi-\r\nkappreformen eftersom rätten till personlig assistans\r\nhar skurits ned.\r\nStatsrådet säger i sitt svar att regeringen vet att as-\r\nsistansreformen inneburit en ökad valfrihet, ett större\r\ninflytande och en bättre livskvalitet för många perso-\r\nner med funktionshinder. Statsrådet säger också att\r\nregeringen anser det vara mycket viktigt att intentio-\r\nnerna i assistansreformen vidmakthålls. Problemet\r\nmed regeringens politik i denna fråga är dock, som\r\njag ser det, just att dessa intentioner i assistansrefor-\r\nmen inte har kunnat vidmakthållas.\r\nI mitt län, Gävleborgs län, har vi i dag 85 ej verk-\r\nställda beslut om personlig assistans. Detta är ett brott\r\nmot lagen, som säger att besluten ska verkställas\r\nomgående. JO brukar acceptera tre månaders dröjs-\r\nmål men det tar mycket längre tid än så.\r\nVad som hänt är att kostnadsansvaret för de 20\r\nförsta assistanstimmarna i och med vårbudgeten 1997\r\nvältrades tillbaka på kommunerna. För de människor\r\nsom berörs har detta delvis inneburit en återgång till\r\nsituationen före handikappreformen, då de var bero-\r\nende av den enskilda kommunens välvilja och där\r\ninsatserna väldigt mycket skilde mellan kommunerna.\r\nFörändringen har också medfört att assistansrefor-\r\nmens karaktär av rättighetslagstiftning ständigt är\r\nifrågasatt av en kommunal förvaltning. Dessutom har\r\nassistansverksamheten i en del fall ekonomiskt blivit\r\nonormalt betungande för vissa kommuner, medan\r\nandra har mindre utgifter för sina LSS-kostnader.\r\nDärför föreslår vi i Folkpartiet i vår budgetmotion\r\natt riksdagen ska återföra ansvaret för de första 20\r\nassistanskommunerna från kommunerna till försäk-\r\nringskassan och därmed till statsbudgeten.\r\nMånga funktionshindrade har också fått sin rätt\r\ntill personlig assistans omprövad. Även möjligheten\r\natt kombinera personlig assistans med andra insatser\r\nenligt LSS i skola och förskola har inskränkts. För att\r\nbarn med funktionshinder ska vara garanterade per-\r\nsonlig assistans krävs det att de har fler än ett funk-\r\ntionshinder och ett omvårdnadsbehov som överstiger\r\ntolv timmar per dag.\r\nVi i Folkpartiet anser att rätten till personlig assi-\r\nstans i förskola och skola ska återställas. Dessutom\r\nvill vi att den personliga assistenten ska användas mer\r\ni arbetslivet.\r\nFör nämnda åtgärder föreslår Folkpartiet 300\r\nmiljoner kronor mer än vad regeringen anslår i sin\r\nbudgetproposition. Detta ser jag som en prioriterad\r\nåtgärd eftersom det är viktigt att LSS återfår sin status\r\nsom rättighetslagstiftning.\r\nJag tror inte att de målsättningar som vi i Folk-\r\npartiet har med lagen om stöd och service kan finan-\r\nsieras på annat sätt än att staten fullt ut tar över an-\r\nsvaret för lagen. Jag undrar om statsrådet tror det.</pre><pre>Anf.  67  Statsrådet BERIT ANDNOR (s):\r\nFru talman! Jag uppskattar verkligen den överens-\r\nstämmelse som finns mellan oss när det gäller själva\r\ngrunderna för den rättighetslagstiftning som vi har\r\nhär. Detta är oerhört viktigt när det gäller att skapa\r\ndelaktighet och jämlikhet i samhället. Det är oerhört\r\nviktigt att slå vakt om de principer som ligger till\r\ngrund för just LSS och LASS. Jag vill alltså verkligen\r\nbetona att jag uppskattar enigheten och överensstäm-\r\nmelsen mellan oss i fråga om de grundläggande vär-\r\nderingarna.\r\nJag vill också säga att det som var tydligt i den\r\nhandikapputredning som ligger till grund för hela\r\nreformen var just att kommunerna skulle ha ett an-\r\nsvar. Det var vad man sade i Handikapputredningen\r\noch också i Assistansutredningen. Den princip som\r\nvarit vägledande för oss när vi under de senaste 20-\r\n30 åren utformat handikappolitiken har ju varit att vi\r\ninte ska skilja på människor. Du och jag och alla\r\nandra är lika mycket värda. Du och jag och alla andra\r\när kommunmedborgare - vi är precis som alla andra.\r\nDet ska inte spela någon roll vem man är eller om\r\nman har ett funktionshinder. Det har varit den vägle-\r\ndande principen när vi byggt upp handikappolitiken -\r\nen oerhört viktig princip som har lett till en otrolig\r\nförändring i hela utformningen av stödsystemen och\r\ndet sätt på vilket vi har byggt upp våra stödsystem.\r\nDen principen måste vi vara väldigt rädda om.\r\nJag känner stor oro för vad som skulle inträffa om\r\nvi fick en situation där vi gick tillbaka till något som\r\nvi en gång i världen hade då staten hade ansvaret för\r\nvissa grupper i samhället. Så vill inte jag ha det. Jag\r\nvill ha ett samhälle som i stora mått präglas av jäm-\r\nlikhet och delaktighet. Men sedan ska staten ta sitt\r\nansvar. Vi ska inte acceptera att det finns stora skill-\r\nnader mellan olika kommuner eller till och med mel-\r\nlan olika delar av kommuner. Det är inte acceptabelt.\r\nHans Backman säger att vi i samband med vår-\r\nbudgeten 1997 vältrade över kostnader på kommu-\r\nnerna. Det stämmer inte riktigt, utan vi har kompen-\r\nserat genom det generella statsbidraget.\r\nHans Backman säger också att det finns problem\r\nmed kommunernas verkställighet beträffande beslut\r\nsom fattats. Jag delar den oro som vi kan se när det\r\ngäller det lagtrots som finns. Det är också bakgrunden\r\ntill de sanktionsavgifter som vi införde vid halvårs-\r\nskiftet i år. Jag anser inte att detta är acceptabelt. Jag\r\nanser inte att vi löser frågan genom att staten tar över\r\ndet här ansvaret. I stället tror jag att det är väldigt\r\nviktigt att vi håller fast vid de principer som ligger till\r\ngrund för hur vi har utformat handikappolitiken. Där\r\nhar det funnits en stor enighet i det svenska samhället\r\nom sättet att se på människor - att vi inte gör skillnad.\r\nJag vill inte ha en sådan situation där vi på nytt ska\r\npeka ut den ene eller den andre och säga: Just du där,\r\ndig ska staten ta ett ansvar för.\r\nVi är alla fullvärdiga kommunmedborgare. Låt\r\noss fortsätta att ha det på det sättet!</pre><pre>Anf.  68  HANS BACKMAN (fp):\r\nFru talman! Självklart är vi alla fullvärdiga kom-\r\nmunmedborgare. Jag håller med statsrådet om att det\r\när viktigt att det inte är olika behandling från person\r\ntill person. Men problemet just nu med LSS är ju att\r\ndet här är en grupp som behandlas olika beroende på\r\nvar man bor och så vidare.\r\nSom statsrådet nämner i sitt svar har en utredning\r\narbetat med hur kommunerna som kollektiv skulle\r\nkunna ta ett gemensamt ansvar för kostnader som\r\nuppkommer på grund av LSS. Folkpartiets represen-\r\ntant i utredningen hade kritik att rikta mot att direkti-\r\nven var så smala att man inte fick titta närmare på det\r\nhär med att staten skulle kunna ta över ansvar. I sam-\r\nband med utredningen har Kommittén för utjämning\r\nav LSS-kostnader föreslagit ett nytt utjämningssy-\r\nstem för LSS-kostnader som omfattar alla kommuner.\r\nDetta föreslås bli infört år 2004. Kommittén pekar\r\njust på att verksamheten är mycket ojämnt fördelad\r\növer landet. Kostnadsspridningen är därför mycket\r\nstor mellan kommunerna. Det varierar mellan 400\r\noch 6 000 kr per invånare. Man konstaterar också att\r\ndagens olika system inte klarar av att utjämna de\r\nstora kostnadsskillnaderna mellan kommunerna när\r\ndet gäller LSS.\r\nJag är ändå skeptisk till kommitténs förslag att in-\r\nföra ett kommunalt utjämningssystem. Så är även\r\nkommunstyrelsens ordförande i exempelvis Kungsör.\r\nKommunen har räknat ut att kommunen egentligen\r\nskulle vara vinnare enligt det nya föreslagna syste-\r\nmet. Man skulle få ett tillskott på 1,5 miljoner kronor.\r\nTrots detta skulle kommunen gå 7-8 miljoner per år i\r\nunderskott när det gäller LSS. Situationen för Kungs-\r\nör skulle med andra ord inte förändras särskilt mycket\r\njämfört med i dag. Inte heller kommunstyrelsens\r\nordförande i Västerås är positiv till förslaget. I Väs-\r\nterås har man konstaterat att man enligt det nya för-\r\nslaget skulle behöva omfördela 65 miljoner kronor\r\nper år till andra kommuner. Samtidigt har man en\r\nkostnad på 25 miljoner kronor per år för att bygga ut\r\nden egna LSS-verksamheten. Det blir förstås väldigt\r\nbetungande. Både i förlorarkommunen Kungsör och i\r\nvinnarkommunen Västerås är man överens om att\r\nstaten måste ta sitt ansvar för LSS-lagen. De säger att\r\ndet här är en grupp som är i stort behov av denna\r\nservice, det är man helt överens om, men kommuner-\r\nnas skatteintäkter räcker helt enkelt inte till.\r\nVi har också kommuner där det fungerar bra i\r\ndag. Från Nacka kommun säger man att LSS-\r\nverksamheten fungerar bra i dag, men med det nya\r\nsystemet skulle man få en merkostnad på 40 miljoner\r\nkronor. Det innebär att man efter dess införande inte\r\nlängre skulle ha råd att uppfylla LSS-lagens intentio-\r\nner. Det här är väldigt problematiskt. I det här fallet\r\nstöder de argument som de framför vårt synsätt, att\r\nstaten måste ta ett ansvar för rätten till personlig assi-\r\nstans omfattande 20 timmar eller mer per vecka.\r\nAnnars får vi inte jämlikheten mellan alla människor i\r\nhela landet oavsett var man bor.\r\nJag undrar verkligen: Anser inte statsrådet att det\r\när ett problem att kommunerna säger sig inte i dag\r\noch inte heller med det föreslagna utjämningssyste-\r\nmet ha tillräckligt med pengar för att kunna följa\r\nlagens intentioner? Där har vi en inneboende ojäm-\r\nlikhet mellan personer i olika delar av landet.</pre><pre>Anf.  69  Statsrådet BERIT ANDNOR (s):\r\nFru talman! Låt mig bara konstatera att den utred-\r\nning som handlar om kostnadsutjämning mellan\r\nkommunerna lade alldeles nyligen fram sitt förslag.\r\nDet ska nu ut på remiss. Jag skulle vilja att vi väntar\r\nmed att dumma ut denna utredning. Det är ganska\r\nunderligt att kommuner som ligger alldeles intill\r\nvarandra har så markant olika kostnader för den här\r\nverksamheten. Man kan leva alldeles intill varandra,\r\nförhållandena kan vara i stort sett likartade, men man\r\nhar helt olika kostnader för den här verksamheten.\r\nSjälva syftet med utredningen var ju att finna en\r\nlösning på den ojämna belastning som kommunerna\r\nhar och finna ett system som innebär en kostnadsut-\r\njämning, vilket får anses vara rimligt.\r\nJag vill återkomma till reformen och vikten av att\r\nreformens intentioner och verkningskraft får fortsätta\r\natt utvecklas. Denna reform betyder så oerhört myck-\r\net för den enskilda personen för att kunna leva ett\r\nsom vi brukar kalla vanligt liv, ett liv som alla andra\r\nlever. Det som hänt enligt de beräkningar som finns\r\när att antalet personer som kommer att kunna använda\r\nsig av denna reform ökar. Det är inte så att staten på\r\nnågot sätt får minskade kostnader, tvärtom, vi ser hur\r\nkostnaderna för staten ökar år från år med ungefär en\r\nmiljard varje år framöver. Vi ser också att behovet av\r\nassistans ökar i antal timmar.\r\nJag tycker att staten tar ett stort ansvar för att ga-\r\nrantera den rättighet som lagen ändå syftar till att ge.\r\nDet är en rättighetslag. Men återigen vill jag varna för\r\ndet synsätt som skulle innebära en återgång, som jag\r\nser det, till ett förhållningssätt som vi en gång hade i\r\nvårt samhälle, nämligen att vi skiljer på person och\r\nperson. Så vill jag inte ha det. Jag tycker att det är\r\noerhört viktigt att vi även fortsättningsvis, när vi\r\nutformar våra stöd och den service som vi erbjuder\r\nmänniskor, utgår från att vi alla är lika och har lika\r\nrättigheter. Det innebär ett synsätt att vi alla är full-\r\nvärdiga kommunmedborgare, att varje kommun\r\nmåste kunna erbjuda stöd och service till alla sina\r\nmedborgare.\r\nDet är grunden för den handikappolitik som vi har\r\nutvecklat genom årens lopp och som innebar en radi-\r\nkal förändring av hur vi har utformat stödsystemen.\r\nDet är inte färdigbyggt på något sätt, det finns oerhört\r\nmycket mer att göra för att kunna skapa jämlikhet och\r\nlika rättigheter för alla. Låt oss jobba vidare på det\r\nmen inte göra avkall på de principer som är så viktiga\r\nför oss alla för att kunna skapa ett bra samhälle.</pre><pre>Anf.  70  HANS BACKMAN (fp):\r\nFru talman! Jag vill tacka statsrådet för debatten\r\ninledningsvis, och jag är väldigt glad också att vi har\r\nsamma mål med vår respektive LSS-politik. Däremot\r\nhar jag en annan åsikt på en punkt. Jag tror inte att\r\nman som enskild individ känner sig utpekad för att\r\nstaten tar ett större finansieringsansvar för ens tillvaro\r\nän kommunen. Jag tror inte att det är det väsentligaste\r\nför de personer som är beroende av LSS. Jag tror att\r\nde är mera måna om att just få den service de efter-\r\nfrågar.\r\nVi i Folkpartiet har som mål att rätten till person-\r\nlig assistans i förskola och skola måste återställas. Jag\r\nvill att assistenternas insatser i skolarbetet eller på\r\ndagis ska kunna utvecklas så assistenten känner en\r\ntrygghet i att allt kring hans eller hennes person fun-\r\ngerar så bra att alla övriga krafter kan användas till att\r\nsatsa på skolarbetet eller på den pedagogiska leken.\r\nDessutom borde den personliga assistansen användas\r\nännu mer i arbetslivet. Folkpartiet anser också att\r\npersonlig assistans ska kunna ges till psykiskt funk-\r\ntionshindrade på samma villkor som till övriga svårt\r\nfunktionshindrade.\r\nEn sak till som är viktig för att trygga reformen är\r\natt de personliga assistenternas situation vid till ex-\r\nempel hjälpmottagarens sjukhusvistelse uppmärk-\r\nsammas. Det bidrar till svårigheter med att rekrytera\r\nassistenter att en tillfällig sjukhusvistelse som regel\r\ninnebär att assistenten inte får följa med till sjukhuset\r\noch biträda i vården utan tvärtom kan bli av med\r\njobbet på grund av arbetsbrist. Assistentens vidareut-\r\nbildning och handledning bör också uppmärksammas\r\nmer. Att vara personlig assistent måste vara ett lång-\r\nsiktigt yrke, inte bara ett genomgångsjobb.\r\nVi i Sverige anser oss vara en välfärdsnation, som\r\nvi har varit inne på här i dag. Om vi ska kunna fort-\r\nsätta att kalla oss som välfärdsland måste vi kunna\r\navsätta resurser för de grupper av människor som har\r\nmest behov av dem. Den grupp som är i behov av\r\npersonlig assistans är i högsta grad en sådan grupp.\r\nDessa individers möjlighet att få stöd enligt LSS-\r\nlagen får inte vara beroende av den enskilda kommu-\r\nnens ekonomi. Om det sedan är staten eller kommu-\r\nnen som finansierar tror jag inte personen bryr sig så\r\nmycket om. Därför anser Folkpartiet att staten måste\r\nåterta det fulla finansieringsansvaret för medel till\r\npersonlig assistans omfattande 20 timmar eller mer\r\nper vecka. Det vore en skam om Sverige som ett land\r\nmed världens högsta skattetryck inte klarade av att\r\nfinansiera detta.</pre><pre>Anf.  71  Statsrådet BERIT ANDNOR (s):\r\nFru talman! Låt mig bara säga att detta är en unik\r\nlagstiftning, den är unik i världen, en oerhört viktig\r\nfundamental lag för att skapa jämlikhet och lika rät-\r\ntigheter åt alla, oerhört central. Den reform som har\r\nutvecklats genom åren, det finns säkert mycket mer\r\natt göra, har som princip att vi alla ska leva ett bra liv\r\noch att vi ska få den assistans som krävs. Det finns\r\nsäkert en del ytterligare, en del kompletteringar som\r\nbehöver göras. Hans Backman nämnde detta - de\r\npersonliga assistenternas anställningsvillkor, rätten\r\ntill assistans vid sjukhusvistelse och så vidare. Där\r\nhar jag för avsikt att återkomma under våren med\r\nförslag som gör att vi skapar goda förutsättningar för\r\natt kunna rekrytera personliga assistenter till denna\r\nmycket viktiga verksamhet. Det är en del, och där ska\r\nvi naturligtvis ta vårt ansvar.\r\nÅterigen vill jag säga att denna reform är så oer-\r\nhört viktig. Det är en del i hur vi bygger upp en bra\r\nhandikappolitik som vi alla är vinnare i. Det handlar\r\nom principer och grundläggande värderingar. Låt oss\r\ninte skapa på nytt ett samhälle där vi skiljer på person\r\noch person, utan låt oss hålla fast vid att vi alla är lika\r\nmycket värda, att vi alla är fullvärdiga medborgare\r\noch att vi alla ska behandlas som de individer vi är.\r\nDet är oerhört grundläggande. Jag vill inte att vi\r\nhamnar i en situation där vi på nytt, vilket vi gjort\r\ntidigare i det svenska samhället, skiljer på människor.\r\nLåt oss gemensamt arbeta för att skapa ett samhälle\r\nsom präglas av stora mått av jämlikhet och trygghet\r\noch full delaktighet för alla.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på interpellation 2002/03:59 om för-\r\nfattningsutredning</pre><pre>Anf.  72  Statsrådet PÄR NUDER (s):\r\nFru talman! Mats Einarsson har ställt tre frågor till\r\nmig.\r\nFör det första: Kommer ministern att ta några ini-\r\ntiativ för att folksuveränitetens bärande princip för\r\nvår författning inte ska inskränkas med anledning av\r\natt sådana förslag har förts fram i den författningspo-\r\nlitiska debatten?\r\nFör det andra: Kommer ministern att ta initiativ\r\ntill att fördjupa debatten om angelägna konstitutio-\r\nnella problem eller problemområden och om så är\r\nfallet också föreslå lösningar?\r\nFör det tredje: Kommer ministern att ta initiativ\r\ntill att tillämpa feministisk teoribildning på det för-\r\nfattningspolitiska området och kommer ministern\r\nsjälv att bidra till att så sker?\r\nPrincipen om folksuveränitet är grundläggande för\r\ndet svenska statsskicket. Detta slås fast redan i re-\r\ngeringsformens allra första bestämmelse, nämligen i\r\nden första paragrafens första mening som stadgar att\r\n\"all offentlig makt i Sverige utgår från folket\". Denna\r\ngrundprincip om folkstyrelse bygger på fri åsiktsbild-\r\nning och på allmän och lika rösträtt. I den inledande\r\nportalbestämmelsen i regeringsformen fastslås, förut-\r\nom folksuveränitetsprincipen, ytterligare fyra grund-\r\nläggande principer för vårt statsskick, nämligen prin-\r\nciperna om det representativa statsskicket, om parla-\r\nmentarismen, om den kommunala självstyrelsen och\r\nom maktutövningens lagbundenhet.\r\nDet säger egentligen sig självt att det inte är aktu-\r\nellt att ens diskutera förslag som skulle begränsa\r\nnågra av dessa grundläggande principer. Tvärtom är\r\ndet regeringens utgångspunkt att värna vårt statskick\r\noch dess demokratiska principer.\r\nDet är sällan som en författningspolitisk diskus-\r\nsion får ett brett genomslag här i Sverige. Jag är an-\r\ngelägen om att ändra på detta och vill få i gång en\r\növergripande och förutsättningslös debatt, särskilt när\r\ndet gäller frågor om vårt valsystem och samspelet\r\nmellan riksdagen och regeringen. Riksdagens majo-\r\nritet beställde vidare under riksdagsåret 2000/01 en\r\nutredning av frågan om en utökad lagprövningsrätt\r\noch om en författningsdomstol bör införas i Sverige.\r\nRiksdagsmajoriteten uttalade också att det bör göras\r\nen översyn av folkomröstningsinstitutet innefattande\r\nökad användning av beslutande folkomröstningar och\r\nen översyn av reglerna om åtal mot riksdagsledamö-\r\nter.\r\nRegeringen har för avsikt att ta initiativ för att\r\nfrämja en bred debatt i författningspolitiska frågor\r\nmen exakt hur detta ska ske får jag återkomma till. En\r\nidé är att hålla en serie med öppna seminarier där\r\nallmänheten, politiker och forskare tillsammans kan\r\ndiskutera och presentera förslag på olika områden.\r\nInom denna ram bör naturligtvis också rymmas fråge-\r\nställningar kring hur vår författning bidrar till att mål\r\nom jämställdhet mellan kvinnor och män kan för-\r\nverkligas.\r\nInom Socialdemokraterna inleds nu ett arbete för\r\natt fördjupa och bredda den författningspolitiska\r\ndebatten. Arbetet kommer att vara ett värdefullt un-\r\nderlag till Socialdemokraternas ställningstaganden i\r\nförfattningspolitiska frågor. Jag välkomnar att andra\r\npartier, organisationer och folkrörelser tar liknande\r\ninitiativ för att åstadkomma bredast tänkbara diskus-\r\nsion om grunderna för vårt statsskick.</pre><pre>Anf.  73  MATS EINARSSON (v):\r\nFru talman! Jag vill tacka statsrådet för svaret. Jag\r\nska väl kanske börja med att erkänna att interpellatio-\r\nnen mer är avsedd att ge statsrådet en möjlighet att\r\nkomma in på den författningspolitiska arenan snarare\r\nän att få svar på specifika frågor. Därför kanske jag\r\ninte ska vara alltför kritisk mot att svaret är något\r\nsvepande. Jag vill i alla fall få några kommentarer till\r\nen del saker.\r\nStatsrådet säger att principen om folksuveränite-\r\nten är grundläggande för det svenska statsskicket och\r\natt det säger sig självt att det inte är aktuellt att ens\r\ndiskutera förslag som skulle begränsa några av dessa\r\ngrundläggande principer. Det, menar jag, kan nog\r\nifrågasättas, för visst diskuteras folksuveränitetsprin-\r\ncipen. Statsrådet nämner själv den utredning om en\r\nförfattningsdomstol som en riksdagsmajoritet mot\r\nSocialdemokraternas och Vänsterpartiets uppfattning\r\nbeställt. Själva poängen med en författningsdomstol\r\när ju just att inskränka folksuveräniteten. Tanken är\r\natt de folkvalda inte kan anförtros makten att fritt\r\nstifta lag med ansvarighet inför folket. I stället ska\r\nförment opolitiska jurister ges en politisk vetorätt.\r\nJag ska ställa en kontrollfråga: Kommer regering-\r\nen och Socialdemokraterna att stå fast vid sin hittill-\r\nsvarande uppfattning i denna fråga om författnings-\r\ndomstolen?\r\nDessutom kan ingen rimligen förneka att vårt\r\nmedlemskap i den europeiska unionen innebär en\r\ninskränkning av den svenska folksuveräniteten. Lag-\r\nstiftningsmakt har förts från den svenska riksdagen\r\ntill ministerrådet. Det innebär att lagstiftningsmakten\r\nförs från de folkvalda parlamenten till regeringarna,\r\nfrån legislativen till exekutiven om man så vill. Folk-\r\nsuveräniteten inskränks på nationell nivå utan att\r\nkompenseras av en motsvarande europeisk folksuve-\r\nränitet.\r\nDen teoretiska lösningen på den här ekvationen är\r\nnaturligtvis att göra Europaparlamentet ensamt lag-\r\nstiftande, det vill säga att upprätta en europeisk stats-\r\nbildning och upphäva medlemsländernas nationella\r\nsuveränitet. Jag tror att statsrådet och jag är eniga om\r\natt detta är vare sig en önskvärd eller ens möjlig ut-\r\nveckling. Återstår alltså, om vi vill stärka folksuverä-\r\nniteten, att stärka de nationella parlamenten och upp-\r\nrätta ett nära internationellt samarbete grundat på de\r\nnationella parlamentens suveränitet. Så visst är folk-\r\nsuveräniteten både en central och en ifrågasatt prin-\r\ncip.\r\nJag skulle uppskatta om statsrådet något kunde\r\nutveckla sina avsikter och sina ståndpunkter på detta\r\nområde, både vad gäller den konkreta frågan om\r\nförfattningsdomstol och mer principiellt.</pre><pre>Anf.  74  Statsrådet PÄR NUDER (s):\r\nFru talman! Jag ber att få tacka för generositeten\r\natt bjuda in mig till den författningspolitiska debatten.\r\nJag ska försöka göra mitt bästa för att delta i den\r\ndebatten.\r\nNär det gäller författningsfrågorna har jag den be-\r\nstämda uppfattningen att det är oerhört väsentligt att\r\nvi breddar debatten. Det här är ett politikområde som\r\ndessvärre under många års tid har varit förbehållet ett\r\nfåtal personer med mycket exklusiva kunskaper. Det\r\när inget fel i att professorer och facket deltar i den\r\nförfattningspolitiska debatten, tvärtom. Vi ska väl-\r\nkomna fler än de mest namnkunniga. Ute på de stats-\r\nvetenskapliga institutionerna finns det många fler än\r\nde som redaktionerna känner till namnet, statsvetare\r\nsom har stora empiriska kunskaper och inte bara är\r\nskickliga i att sitta i en TV-soffa och tycka till om ett\r\ndagsaktuellt politiskt problem. Jag vill åstadkomma\r\nden här breda debatten därför att detta rör demokra-\r\ntins infrastruktur, det mest grundläggande som vi har\r\ni vårt samhälle.\r\nVi initierar nu inom det socialdemokratiska partiet\r\nett brett författningsrådslag. Jag hoppas att fler följer\r\ndet exemplet. Vi behöver tydliga partipositioner i\r\nförfattningspolitiken innan vi går in i nästa fas som är\r\nminst lika viktig, nämligen kompromissandet kring\r\nförfattningspolitiken. Därför är det ett egenvärde i sig\r\natt vi når bred samsyn kring författningsfrågorna.\r\nMen innan dess ska vi ha tydliga partipositioner ut-\r\nmejslade efter en bred debatt.\r\nDet är i ljuset av det här som det bekymrar mig,\r\nMats Einarsson, att riksdagens majoritet under förra\r\nriksmötet med blott en rösts övervikt gjorde tillkän-\r\nnagivandet om att av regeringen beställa en utredning\r\nkring en författningsdomstol, för det är ju precis som\r\nMats Einarsson säger, att det vore någonting främ-\r\nmande för den typ av konstitution som vi har i Sveri-\r\nge. Den offentliga makten utgår från folket. Den vilar\r\npå folksuveränitetens princip. Riksdagen är folkets\r\nfrämsta företrädare. Där rådet det ingen som helst\r\noenighet mellan oss.\r\nNär det gäller EU-frågornas betydelse i det här\r\nsammanhanget pågår nu det europeiska konventet,\r\ndär vi från regeringens sida är mycket angelägna om\r\natt ha ett mycket nära samråd med riksdagen om var\r\nvi till sist och slutligen ska hamna i svenska positio-\r\nner. Här finns i debatten på kontinenten idéer som\r\nligger väldigt långt ifrån de idéer som jag tror att\r\nMats Einarsson och jag står för. De värnar nämligen\r\ninte de nationella parlamentens roll utan vill ha en\r\neuropeisk statsbildning. Det är inte min intention.\r\nJag hoppas att den författningspolitiska debatten\r\nska handla om betydligt mer än det här.\r\nJag tycker att det var väldigt intressant att åhöra\r\nden tidigare interpellationsdebatten, därför att den\r\nhade faktiskt mycket grundläggande konstitutionella\r\ndrag i sig även om de inte artikulerades tydligt, näm-\r\nligen om frågan om assistansersättning. Den handlar\r\nytterst om någonting som konstitutionen också är till\r\nför att värna, nämligen rättigheter. Jag vill få till stånd\r\nen diskussion även i författningspolitiskt hänseende\r\nsom inte bara handlar om regeringsformens betydelse\r\nnär det gäller de politiska och civila rättigheterna,\r\nsom det ju råder bred politisk enighet kring, utan även\r\nde sociala rättigheterna.\r\nHär är den klassiska skiljelinjen mellan höger och\r\nvänster i politiken. För att komplicera det hela är det\r\ninte bara mellan höger och vänster som linjen i kon-\r\nflikten går i dessa frågor. Den går också inom våra\r\npartier.\r\nVi har en aktuell debatt som vi precis åhörde. Det\r\nfinns en diskussion om å ena folksuveräniteten såsom\r\nden kommer till uttryck här i riksdagen och å andra\r\nsidan principen om kommunalt självstyre. Det är inte\r\nriktigt så enkelt.\r\nDet viktigaste är att vi får till stånd en bred dis-\r\nkussion om hela spektrumet av frågor som ryms i\r\nregeringsformen och i vår grundlagar.</pre><pre>Anf.  75  MATS EINARSSON (v):\r\nFru talman! Jag instämmer helhjärtat och gärna i\r\ndenna strävan efter en breddning av den författnings-\r\npolitiska debatten. Det är inte bara så att den har varit\r\nförbehållen vissa akademiska titlar. Det politiska\r\ninitiativet i den författningspolitiska debatten har\r\nunder ganska lång tid kommit entydigt från höger och\r\nfrån arbetsgivarnas organisationer på det ideologipro-\r\nducerande området. En del av den diskussionen har i\r\noch för sig varit intressant. Men det har varit en dis-\r\nkussion utifrån en bestämd politisk agenda.\r\nDet är viktigt att vi nu försöker att få en bredare\r\ndebatt. Av en ren händelse ringde Bengt Göransson\r\nnär jag var uppe på mitt arbetsrum för en dryg timme\r\nsedan och frågade om jag var intresserad av att delta i\r\nett seminarium på ABF-huset här i Stockholm just om\r\ndessa frågor. Det handlar om hur vi omsätter de de-\r\nmokratiska principerna i författningspraktik. Det är\r\nnågot som jag naturligtvis tycker vore mycket intres-\r\nsant att delta i. Det finns all anledning att återkomma\r\ni lite olika forum till den diskussionen.\r\nJag tänkte lite grann beröra en annan av mina frå-\r\ngor som möjligen inte var helt glasklar. Jag vet inte.\r\nJag frågade så här: Kommer ministern att ta initiativ\r\ntill att tillämpa feministisk teoribildning på det för-\r\nfattningspolitiska området? Svaret blev att inom den-\r\nna ram, till exempel seminarier, bör naturligtvis också\r\nrymmas frågeställningar kring hur vår författning\r\nbidrar till att mål om jämställdhet mellan kvinnor och\r\nmän kan förverkligas.\r\nDetta med att tillämpa feministisk teoribildning är\r\nnog lite vidare. Jag ska försöka att kort förklara vad\r\njag är ute efter. Det finns två exempel som man bru-\r\nkar peka på i svensk lagstiftning som har kommit till\r\nstånd just därför att vi har använt feministiska glas-\r\nögon. Det ena är kvinnofridslagstiftningen. Genom att\r\nanvända ett feministiskt angreppssätt förstod vi och\r\nupptäckte sådant som annars var fördolt.\r\nDet andra och kanske ännu tydligare exemplet är\r\nsexköpslagen. Där såg vi genom en uttalat feministisk\r\nteoribildning prostitutionens funktion i patriarkatet\r\noch kom fram till en lagstiftning där vi kriminalisera-\r\nde sexköparen men inte den prostituerade. Det hade\r\nvi inte kommit fram till utan de feministiska glasögo-\r\nnen.\r\nMin tanke har jag också uttryckt i en motion som\r\nförmodligen kommer att behandlas här i riksdagen i\r\nvår. Utan att ta ut någonting i förskott eller säga vad\r\nman kommer fram till frågar jag mig: Vad händer om\r\nvi analyserar vår författning, regeringsformen och de\r\nandra grundlagarna, med dessa feministiska glas-\r\nögon?\r\nFörfattningen är könsneutralt skriven, bortsett från\r\nnågon formulering om värnplikt och sådana saker.\r\nSom det mesta av lagstiftningen är den på ytan köns-\r\nneutral. Men vad händer om vi tittar på den med\r\nfeministiska glasögon? Är den verkligen så könsneu-\r\ntral som vi tror att den är?\r\nDet vore viktigt att försöka att inleda den debat-\r\nten. Ett tips att börja vore att till dessa seminarier som\r\nkanske blir av bjuda in några framstående jurister och\r\nstatsvetare med feministisk kompetens att åtminstone\r\nbörja den typen av analys, så ska vi se var någonstans\r\nvi kan komma.</pre><pre>Anf.  76  Statsrådet PÄR NUDER (s):\r\nFru talman! Inte mig emot. Jag har alls inget emot\r\natt vi granskar regeringsformen med både den ena\r\noch den andra typen av glasögon. Detta är ett intres-\r\nsant område som vi har all anledning att studera när-\r\nmare. Jag har läst Mats Einarssons motion. Jag tror\r\natt det finns skäl att ta fasta på det Mats Einarsson\r\nsäger.\r\nLåt mig emellertid ta tillfället i akt att väcka en\r\nannan fråga, eftersom jag nu har fått den möjligheten.\r\nRiksdagens är folkets främsta företrädare. Det är här\r\nsom folkets åsikter ska komma till uttryck. Det är här\r\nde ska brytas mot varandra. Det är här beslut ska\r\nfattas.\r\nMot regeringens politik ska ställas en alternativ\r\npolitik i sak. Detta är huvuduppgiften för riksdagen.\r\nJag är orolig för att just det senare, att formulera ett\r\nalternativ i sak, inte längre premieras på det sätt som\r\ndet borde.\r\nI stället är det formfrågor som uppmärksammas.\r\nVi kan göra att nedslag i det offentliga politiska\r\nsamtalet vilken dag som helst och finna att det mer\r\nhandlar om form och inte om sak.\r\nJag hoppas att det inte pågår en förskjutning i\r\nriksdagen från att vara en arena för debatt och beslut\r\nom olika alternativ i sak till att alltmer bli en kon-\r\ntrollinstans där utvärderingar och uppföljningar vär-\r\nderas högre än att formulera en alternativ politik.\r\nJag vill ställa frågan: Är det verkligen det man-\r\ndatet som väljarna har gett sina främsta företrädare,\r\ndet vill säga riksdagen, i allmänna val? Detta förhål-\r\nlande borde riksdagen själv uppmärksamma mer än\r\nvad man hittills har gjort.\r\nJag är rädd för att vi håller på att få en felsökar-\r\ndemokrati där formfrågor premieras i det offentliga\r\nsamtalet mer än sakfrågor. Är det så att riksdagen i\r\nsig själv är väg mot att ägna större tid åt formfrågor\r\nän åt sakfrågor höjer jag ett varningens finger. Detta\r\när ytterligare en författningsfråga som jag tycker\r\nborde diskuteras vidare.\r\nÖver huvud taget är det viktigt att få till stånd det\r\nbreda samtalet. Det finns anledning att å ena sidan\r\nmycket tydligt för vart och ett av riksdagens partier\r\natt utifrån sina värderingar mejsla ut författningspoli-\r\ntiska ståndpunkter. Å andra sidan ska man när väl det\r\när gjort, och det ska göras i en bred diskussion, försö-\r\nka forma den breda kompromissen.\r\nDen breda kompromissen måste föregås av en\r\nbred debatt. Det går inte bli såsom skedde när riksda-\r\ngen beslutade att antalet val under en tolvårsperiod\r\nskulle minska med 25 %, det vill säga när mandatpe-\r\nrioden förlängdes från tre till fyra år. Det skedde i\r\nstor endräkt i riksdagen med mycket goda motiv. Jag\r\nifrågasätter inte dem. Men det var en mycket ringa\r\noffentlig diskussion framför allt kring vårt lands\r\nköksbord.\r\nDet är det jag vill åstadkomma med den breda de-\r\nbatten. Jag vill tacka Mats Einarsson för att han har\r\nväckt interpellationen. Jag hoppas att vi har möjlighet\r\natt vid fler tillfällen diskutera dessa frågor.</pre><pre>Anf.  77  MATS EINARSSON (v):\r\nFru talman! Som ledamot av konstitutionsutskot-\r\ntet, som åtminstone av oss själva betraktas som riks-\r\ndagens främsta organ för kontroll av just regeringen,\r\nkanske jag ska uppfatta det sista inlägget som pole-\r\nmiskt riktat mot vår funktion. Det ska jag inte göra.\r\nJag vill ändå slå fast, innan jag säger det jag snart ska\r\nsäga, och där tror jag inte att statsrådet har någon\r\nannan uppfattning, att kontrollfunktionen är en av de\r\ngrundläggande funktionerna för parlamentet.\r\nVårt parlamentariska system bygger på att riksda-\r\ngen har makten att kontrollera regeringen och stats-\r\nförvaltningen. Det har funnits en frustration i riksda-\r\ngen och också en debatt utanför riksdagen om att\r\nriksdagen inte riktigt har kontroll över vad som hän-\r\nder med våra beslut. Vi stiftar våra lagar, och sedan\r\nhänder det någonting. Men det vet man inte så myck-\r\net om. Det har lett till den diskussion som har funnits\r\nhär.\r\nVi försöker nu att utveckla uppföljningen och\r\nkontrollen av våra beslut. Inrättandet av den nya\r\nriksrevisionen är också ett exempel på detta. I grun-\r\nden är detta en god och viktig ambition. Men natur-\r\nligtvis får vi inte tappa vårt fokus.\r\nI min riksdagsgrupp var det en ledamot som sade\r\nså här under någon diskussion: Jag är ganska gam-\r\nmalmodig, men jag tycker att det viktigaste vi har att\r\ngöra i riksdagen är att fatta beslut och stifta lagar. Det\r\nsades apropå diverse olika debattformer och sådant\r\nsom diskuterades. Jag håller fullständigt med om\r\ndetta. Det är det centrala.\r\nDet är vad vi ska göra. Det är här debatten ska fö-\r\nras, och det är här makten ska finnas över vår lag-\r\nstiftning och budget. Det är här besluten ska fattas.\r\nJag är helt enig med statsrådet på den punkten.</pre><pre>Anf.  78  Statsrådet PÄR NUDER (s):\r\nFru talman! Det vore mig totalt främmande att\r\nifrågasätta riksdagens och konstitutionsutskottets\r\nkonstitutionella rätt och skyldighet att granska reger-\r\ningen och regeringens underlydande myndigheter.\r\nDet är en grundbult i vår regeringsform.\r\nJag vill bara väcka frågan om att det inte får bli så\r\natt diskussionerna om form premieras så till den mil-\r\nda grad i det offentliga samtalet att vi även under\r\nmellanvalsperioderna glömmer bort det fundamenta-\r\nla, nämligen att hela tiden låta de olika alternativen\r\nbrytas mot varandra. Det är ett ansvar för regeringen\r\noch det är ett ansvar för oppositionen att se till att det\r\noffentliga samtalet hela tiden är det som dominerar\r\nden politiska debatten. Jag blir lite bekymrad när man\r\nhela tiden finner att det är formfrågor som väcker den\r\nstora uppmärksamheten, och inte det trägna arbetet i\r\nutskotten med att formulera den alternativa politiken.\r\nJag sjunger oppositionens höga visa här, Mats Einars-\r\nson, och dess rätt och skyldighet att verkligen höras i\r\nden offentliga debatten. Det är det samtalet som bor-\r\nde vara mer intensivt.\r\nJag är helt övertygad om att vi kommer att åter-\r\nkomma till detta och mycket annat senare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på interpellation 2002/03:45 om häl-\r\nsoriskerna med piercing och tatuering</pre><pre>Anf.  79  Statsrådet MORGAN JOHANS-\r\nSON (s):\r\nFru talman! Siw Wittgren-Ahl har frågat Lars\r\nEngqvist vilka åtgärder han avser att vidta i syfte att\r\nskärpa kraven för att få utföra piercing och tatuering\r\npå minderåriga. Vi har kommit överens om att jag ska\r\nsvara på denna interpellation.\r\nHälsoriskerna med tatuering, piercing och de nya\r\nformer av kroppssmyckning som nämns i interpella-\r\ntionen måste tas på allvar. Riskerna för infektioner i\r\nsamband med sådana ingrepp och för komplikationer\r\nvid framtida medicinska behandlingar är allvarliga.\r\nVid piercing finns även risk att utveckla nickelallergi.\r\nVissa ingrepp är dessutom i det närmaste oåterkalle-\r\nliga.\r\nDet är min bestämda uppfattning att dessa typer\r\nav ingrepp inte bör utföras på minderåriga. Enligt\r\nföräldrabalken har ett barns vårdnadshavare rätt och\r\nskyldighet att bestämma i frågor som rör barnets\r\npersonliga angelägenheter. I takt med barnets stigan-\r\nde ålder och utveckling ska allt större hänsyn tas till\r\nbarnets egna synpunkter och önskemål. Det betyder\r\ndock inte att vårdnadshavaren kan avbörda sig sitt\r\nansvar genom att låta barnet själv bestämma i en\r\nomfattning som det inte är moget för. Tvärtom är\r\nvårdnadshavaren skyldig att ingripa om barnet kan\r\nkomma till skada.\r\nBarn och ungdomar påverkas av det samhälle som\r\nomger dem. Vi vuxna sätter normer och utgör före-\r\nbilder för barn och unga. Vuxenvärlden har ett stort\r\nansvar när det gäller att stärka flickors och pojkars\r\nsjälvkänsla och att motverka hälsoskadliga skönhets-\r\nideal och överdriven kroppsfixering. Här har inte bara\r\nföräldrar utan även förskola, skola och många andra\r\nsamhällsaktörer viktiga funktioner att fylla. Samtidigt\r\när det viktigt att vuxenvärlden ger utrymme för barn\r\noch ungdomar att själva ta ställning till trender och\r\nlivsstil och att, alltefter ålder och mognad, ta ansvar\r\nför sina egna angelägenheter. Detta förutsätter att\r\nman skapar goda villkor för en konstruktiv dialog\r\nmed de unga.\r\nMed tanke på de negativa effekterna av piercing\r\noch tatuering är det inte förvånande att det väcks\r\nförslag om förbud mot att sådant utförs på minderåri-\r\nga utan att vårdnadshavaren har givit sitt samtycke.\r\nJag menar att lösningen på problemet först och främst\r\nhandlar om kommunikation och information. Kom-\r\nmunikationen mellan föräldrar och barn är oerhört\r\nviktig, men det är även den information som kan\r\nförmedlas via till exempel skolor och medier.\r\nSocialstyrelsen har utfärdat allmänna råd om yr-\r\nkesmässig hygienisk behandling. Bland annat avråder\r\nman från behandling av minderåriga utan föräldrars\r\nmedgivande om behandlingen medför att man gör hål\r\ni det översta hudlagret. Socialstyrelsens råd om hygi-\r\nenisk behandling och kommunernas informations-\r\noch tillsynsverksamhet är viktiga instrument i kom-\r\nmunikationen med dem som yrkesmässigt erbjuder\r\ntatuering och piercing.\r\nJag anser att samhällets kontroll genom nuvarande\r\nregelverk fungerar väl. Samtidigt är emellertid tatu-\r\nering, piercing och andra former av kroppssmyckning\r\nen växande trend bland ungdomar. Regeringen anser\r\natt det är viktigt att följa utvecklingen och avser att\r\nuppdra åt Socialstyrelsen att kartlägga hälsoriskerna\r\nsamt att undersöka hur dessa verksamheter regleras\r\noch kontrolleras i andra länder. Socialstyrelsens ana-\r\nlys får sedan ligga till grund för regeringens fortsatta\r\nställningstagande.</pre><pre>Anf.  80  SIW WITTGREN-AHL (s):\r\nFru talman! Jag tackar för svaret på min interpel-\r\nlation. Bakgrunden är att vi s-kvinnor i flera år har\r\nmotionerat om att vi vill att man skärper lagstiftning-\r\nen när det gäller tatuering och piercing på minderåri-\r\nga.\r\nPrecis som ministern säger vill vi inte att man ska\r\nkunna göra detta på minderåriga. Det är viktigt att\r\nministern markerar så tydligt att detta inte är något\r\nsom samhället önskar. Motionerna har kommit till för\r\natt detta ändå görs, och för att lagstiftningen inte\r\ntäcker in det.\r\nDet viktiga är, som ministern säger, att föräldrarna\r\nhar ett ansvar. Men när föräldrarna vill ta sitt ansvar\r\nså går inte det. I dag går det inte att väcka åtal eller att\r\ngöra någonting åt den utövare som har piercat eller\r\ntatuerat underåriga mot föräldrarnas vilja. Då ställer\r\nman sig frågan: Vad kan samhället ytterligare göra?\r\nNär vi under så här många år har motionerat så\r\nhar vi fått precis de svar som ministern ger, och som\r\när så viktiga. Detta är en svår balansgång - det inser\r\nvi också. Vi har skrivit en motion där jag står som\r\nförsta namn. Efter den har vi fått telefonsamtal från\r\nbarn som är under 18 år. De har syskon som har tatu-\r\nerat sig och har fula tatueringar som de måste leva\r\nmed. De har piercat sig och det har blivit inflamma-\r\ntioner.\r\nI första hand tänker jag på de underåriga, och där\r\ndetta leder till sjukdomar och skada. Då kan inte\r\nsamhället göra något.\r\nDet senaste jag hörde var om en kvinna i 40-\r\nårsåldern som hade piercat sig. Det har lett till så stor\r\nskada att hon är sjukskriven, och har varit det i fyra\r\når. Näsan har upphört att fungera och har ramlat ihop\r\neftersom hon har fått en inflammation.\r\nMed tanke på individen så undrar man vad man\r\nkan göra när det hela leder till sådana här skador. Än\r\nvärre är det ju om det leder till skador på barn som\r\nman inte kan återställa. Det är viktigt att vi gör nå-\r\ngonting.\r\nNär det gäller tillsynen sägs det i svaret att Social-\r\nstyrelsen har tillsynsansvaret för hygien och smitt-\r\nspridning. Miljö- och hälsovårdsnämnden ansvarar\r\nför tillsynen över lokalerna. Men det är ingen som har\r\ntillsyn över människorna! Det finns ingen informa-\r\ntionsplikt om att det är skadligt att göra det här. Den\r\nena kvinnan hade ringt sjukvårdsupplysningen, där\r\nman hade sagt att det inte var skadligt att pierca sig i\r\nnäsan. Det vet väl nästan alla att det inte är bra, efter-\r\nsom man har bakteriefloror och så vidare i näsan.\r\nMen sådana svar får man.\r\nJag tycker att det på något sätt borde ingå en in-\r\nformationsplikt. När vi röker eller snusar så står det\r\npå paketen att det är farligt och att det medför risker.\r\nMan borde också lägga ansvaret på utövarna - även\r\nde seriösa utövarna - för att de måste informera om\r\nde skadeverkningar som kan uppstå.\r\nJag undrar om ministern har funderat på detta. Det\r\när ju ingenting som de seriösa utövarna har något\r\nproblem med. De informerar och de tycker att det\r\nborde finnas en åldersgräns. De förvissar sig om\r\nåldern. Det är de oseriösa som det gäller. Skulle man\r\ninte kunna lägga ansvaret på utövarna?</pre><pre>Anf.  81  Statsrådet MORGAN JOHANS-\r\nSON (s):\r\nFru talman! Jag ska börja med att be både fru tal-\r\nman och Siw Wittgren-Ahl om ursäkt för min röst.\r\nFolkhälsoministern är nämligen sjuk i dag - jag är en\r\ndel av sjuknärvarostatistiken.\r\nSvaret som vi har gett från regeringen på den här\r\nfrågan tyder på att vi är beredda att ta den på stort\r\nallvar. Det är inte ett svar där vi bara avvisar frågan\r\noch säger: Nej, det här vill vi inte att man ska reglera!\r\nTvärtom håller vi en öppning och tar också initiativ\r\ntill ett uppdrag åt Socialstyrelsen.\r\nDet är viktigt för mig att säga att jag tycker att det\r\när de medicinska aspekterna som ska vara vägledan-\r\nde. Staten kan inte ha något ansvar för eller någon\r\nåsikt om vad som är fult eller snyggt när det gäller\r\ntatueringar, piercing och så vidare. Det är de medi-\r\ncinska aspekterna som måste vara vägledande. Det är\r\nockså precis det som Socialstyrelsens uppdrag hand-\r\nlar om - att ta reda på mer.\r\nNär vi ska gå vidare och fundera över om det be-\r\nhövs någon ytterligare reglering av det här i den rikt-\r\nning som Siw Wittgren-Ahl efterfrågar så måste vi\r\nhelt enkelt veta mer.\r\nRegeringen lämnar det här uppdraget till Social-\r\nstyrelsen att jobba med under nästa år, och då handlar\r\ndet om att titta på de medicinska aspekterna och även\r\nse hur man har arbetat i andra länder och vilka re-\r\ngleringar som finns där.\r\nSamtidigt rymmer den här frågan etiska avväg-\r\nningar som inte är alldeles enkla. Det finns också\r\ngränsdragningsproblem. Ska man exempelvis förbju-\r\nda att göra minsta lilla hål i örat på en 15-, 16- eller\r\n17-åring? Då finns det kanske en risk att de här ton-\r\nåringarna börjar göra det på varandra i stället med de\r\nnegativa effekter som kommer ut av det. Hur ska man\r\ndra gränsen för en eventuell reglering? Det är inte\r\nalldeles enkelt.\r\nOm man i utvärderingen å andra sidan kommer\r\nfram till att det faktiskt finns stora medicinska pro-\r\nblem ska man ju fundera på om det ska vara upp till\r\nvårdnadshavaren att besluta om detta eller inte. Om\r\nman utsätter en människa för något som kan innebära\r\nstora medicinska problem ska det ju egentligen kvitta\r\nvem man råkar ha till pappa eller mamma. Där har\r\nsamhället ett grundläggande ansvar.\r\nPå det sättet är frågan lite mer komplicerad än vad\r\nman i förstone kan se. Regeringen tar frågan på stort\r\nallvar och ger det här uppdraget för att belysa de\r\nmedicinska riskerna och det internationella läget.\r\nSedan går vi vidare utifrån det.</pre><pre>Anf.  82  SIW WITTGREN-AHL (s):\r\nHerr talman! Jag är väl medveten om att det är en\r\nkomplicerad fråga. Frågan är var man ska dra grän-\r\nserna. Det är klart att man ställer sig samma fråga\r\nsom ministern gör, nämligen om man ska dra gränsen\r\nvid hål i örat. Vem ska fatta besluten om det visar sig\r\natt det har medicinska konsekvenser? Det är klart att\r\nman kan tänka sig att barn och ungdomar gör hål i\r\nöronen på varandra om man skulle förbjuda det. Men\r\negentligen har man inga större krav på dem som gör\r\nhål i öronen i dag än på en 13- eller 14-åring. Det\r\nfinns egentligen inga krav i dag.\r\nMan kan gå ett varv till när man tittar på detta.\r\nDet får andra dimensioner när man piercar sig i na-\r\nveln eller näsan. I dag piercar man sig i underlivet.\r\nMan piercar sig tydligen överallt. Sedan har det\r\nkommit något nytt, nämligen detta med modification.\r\nDå blir frågan ännu större när det gäller medicinska\r\nskäl.\r\nJag undrar om man skulle kunna tänka sig att\r\nställa krav på utövaren. I dag får ju egentligen vem\r\nsom helst göra tatuering och piercing på andra männi-\r\nskor. Jag skulle vilja att man på något sätt uppdrar åt\r\nnågon att titta över hur man kan ställa krav på utöva-\r\nren. I dag kan det ju vara en 13- eller 14-åring, och\r\ndet händer ingenting.</pre><pre>Anf.  83  Statsrådet MORGAN JOHANS-\r\nSON (s):\r\nHerr talman! Om man i den undersökning som\r\nSocialstyrelsen ska göra kommer fram till att det\r\nfinns allvarliga medicinska risker med detta måste\r\nman ta nästa steg. Men det kan ju också vara så att\r\nman konstaterar att det faktiskt inte är något större\r\nsamhällsproblem. Det kommer kanske att vara helt\r\nomöjligt för oss att dra gränser för vad man ska tillåta\r\noch inte tillåta. Av uppenbara skäl vill jag inte ha\r\nnågon åsikt där. Det är ju just därför som jag ger det\r\nhär uppdraget till Socialstyrelsen. Vi vill veta lite mer\r\nom frågan som sådan.\r\nDet är samma sak när det gäller informations-\r\nplikten. Om man skulle gå vidare i ett nästa steg har\r\nvi den informationsplikt som Siw Wittgren-Ahl pekar\r\npå och möjligheten att lägga ett ansvar på utföraren.\r\nDet är väl så man måste lösa det om man anser att\r\ndetta är någonting som vi ska gå vidare med.\r\nUngefär där står vi nu. Vi vill veta mer. Vi tar frå-\r\ngan på allvar, men vi kan inte sätta ned foten i dag för\r\nen ökad reglering. Vi vill veta hur stort problem det\r\nhär egentligen är.</pre><pre>Anf.  84  SIW WITTGREN-AHL (s):\r\nHerr talman! De föräldrar som har hört av sig och\r\nsom har polisanmält utövarna får inget stöd i lagstift-\r\nningen. Det har uppstått en oro bland föräldrar. Man\r\ntror att man har samhällets stöd. De flesta människor\r\ntror att det finns en lag. Det är egentligen bara de\r\noseriösa utövarna som man vill komma åt genom att\r\nskärpa lagstiftningen.\r\nJag tycker att det är bra att man tar ett initiativ för\r\natt se på riskerna. Vi får se vad det kan leda till. Un-\r\nder tiden kan man kanske också ta in information om\r\nvad kostnaderna blir för individen och samhället när\r\nman skadar någon annan. På något sätt tycker jag att\r\ndet måste lagregleras. Det kan inte vara så att man\r\nkan åstadkomma skada på andra människor och sedan\r\ngå fri. Jag tycker att det är oetiskt.\r\nDetta är en bra början, och jag får var nöjd med\r\nsvaret så långt. Sedan får vi fortsätta att motionera så\r\natt det kommer en lagändring till stånd.</pre><pre>Anf.  85  Statsrådet MORGAN JOHANS-\r\nSON (s):\r\nHerr talman! Jag har sagt i svaret att man inte bör\r\nvidta den här typen av ingrepp på minderåriga. Frå-\r\ngan gäller hur hårt man ska gå fram med statlig re-\r\nglering och lagstiftning. Det kan man inte riktigt veta\r\ninnan vi har fått in mer information om hur pass all-\r\nvarligt detta är.\r\nDet finns en utveckling, som Siw Wittgren-Ahl\r\npekade på, mot mer extrema former av kroppssmyck-\r\nning. Man talar om bodymodification, det vill säga att\r\nman opererar in plastbitar under huden. Då närmar\r\nman sig nästan kirurgiska ingrepp med de infektions-\r\nrisker som kan komma av detta. Därför tycker jag att\r\ndet är hög tid att samhället tittar lite närmare på vad\r\ndet egentligen är som håller på att hända. Risken är ju\r\natt unga människor luras att göra saker som de senare\r\ni livet kommer att få ångra mycket djupt. Samhället\r\nhar ett ansvar att försöka undvika det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Svar på interpellation 2002/03:47 om utri-\r\nkesfödda och folkhälsan</pre><pre>Anf.  86  Statsrådet MORGAN JOHANS-\r\nSON (s):\r\nHerr talman! Elina Linna har frågat om jag avser\r\natt vidta några åtgärder för att förbättra folkhälsan\r\nbland utrikesfödda svenskar samt för att förbättra den\r\nsverigefinska minoritetens hälsa.\r\nSverige är i dag ett land med stor etnisk och kultu-\r\nrell mångfald. Omkring 1,8 miljoner personer som\r\nlever i Sverige har helt eller delvis utländsk bak-\r\ngrund. Gruppen sverigefinnar beräknas uppgå till\r\nca 450 000.\r\nFlera studier har visat att personer som har in-\r\nvandrat till Sverige har sämre hälsa än genomsnitts-\r\nbefolkningen i Sverige. Senast uppmärksammades\r\ndetta i en studie av Statens folkhälsoinstitut. Samma\r\nsak konstaterar regeringen i en skrivelse, Integra-\r\ntionspolitik för 2000-talet (skr. 2001/02:129), som\r\nlades fram för riksdagen i mars 2002. Flera av dessa\r\nstudier visar att många sverigefinnar lider av ohälsa.\r\nDet finns flera faktorer som förklarar de omfat-\r\ntande hälsoskillnaderna mellan olika etniska grupper.\r\nEn viktig faktor är den diskriminering som många\r\netniska grupper utsätts för i Sverige. Därutöver spelar\r\nlevnadsvanor in samt erfarenheterna som har legat till\r\ngrund för själva migrationen. För flyktingar är orsa-\r\nken till migrationen ofta traumatiska upplevelser i\r\nsamband med krig, konflikter, förföljelse och tortyr.\r\nÄven deras tidigare förhållanden i hemlandet påver-\r\nkar invandrares hälsa.\r\nRegeringen har på olika sätt uppmärksammat de\r\noacceptabla skillnaderna i hälsa som bottnar i etnisk\r\ntillhörighet. I regeringens proposition om narkotika,\r\nsom lades fram för riksdagen i slutet av januari 2002,\r\nföreslår regeringen bland annat ett ökat fokus på\r\nsambanden mellan narkotikamissbruk och etnicitet. I\r\nden nationella handlingsplanen för utvecklingen av\r\nhälso- och sjukvården sägs att hälso- och sjukvården\r\npå ett bättre sätt bör kunna möta den ökande etniska\r\noch kulturella mångfalden bland patienterna och i\r\nstörre utsträckning beakta integrationsperspektivet i\r\nutvecklingen av hälso- och sjukvården. I regeringens\r\nskrivelse om äldrepolitik, som ska läggas fram för\r\nriksdagen den 12 december i år, kommer mångfalds-\r\nperspektivet att beaktas.\r\nFlera myndigheter, däribland Statens folkhälsoin-\r\nstitut, Institutet för psykosocial medicin och Social-\r\nstyrelsen, har enligt sina regleringsbrev i uppdrag att\r\nanalysera och redovisa hur de beaktat samhällets\r\netniska och kulturella mångfald, både vid utforman-\r\ndet och genomförandet av sin verksamhet. Socialsty-\r\nrelsen har nyligen slutfört ett uppdrag som bestod i att\r\nutforma ett skriftligt stöd till socialtjänsten i deras\r\narbete för utsatta flickor i patriarkala familjer samt att\r\ndistribuera detta stöd till samtliga berörda enheter\r\ninom den kommunala socialtjänsten. Ett annat reger-\r\ningsuppdrag som Socialstyrelsen har avrapporterat\r\nhandlar om att vidareutveckla och sprida metoder\r\nsamt initiera projekt i syfte att förebygga könsstymp-\r\nning. Rapporten bereds just nu i Regeringskansliet.\r\nInom ramen för kommunala introduktionsprogram\r\nför nyanlända flyktingar ska ohälsa uppmärksammas.\r\nRehabiliterande insatser ska vid behov ingå i plane-\r\nringen för den enskilde individen. En särskild utreda-\r\nre ser för närvarande över mottagandet av och intro-\r\nduktionen för flyktingar. I uppdraget ingår att upp-\r\nmärksamma olika aktörers ansvar och medverkan i\r\nintroduktionen. Bland aktörerna ingår företrädare för\r\nhälso- och sjukvården.\r\nSverige har sedan år 2000 en samlad politik för\r\nnationella minoriteter. Dess syfte är att ge skydd för\r\nde nationella minoriteterna och stärka deras möjlig-\r\nheter till inflytande samt stödja de historiska minori-\r\ntetsspråken så att de hålls levande. Den största mino-\r\nriteten är sverigefinnar. För att förbättra mottagandet\r\nav sverigefinnar i äldrevården gav regeringen våren\r\n2000 i uppdrag åt Socialstyrelsen att kartlägga och\r\nredovisa hur olika kommuner organiserar och genom-\r\nför äldreomsorg för finsktalande. Avrapportering\r\nskedde sommaren 2001, och rapporten bereds för\r\nnärvarande inom Regeringskansliet.\r\nEtt framgångsrikt folkhälsoarbete förutsätter in-\r\nsatser inom flera politikområden. Ohälsa i befolk-\r\nningen bekämpas bäst genom att fokusera på ohälsans\r\nbestämningsfaktorer. En stor utmaning för det framti-\r\nda folkhälsoarbetet är att motverka skillnaderna i\r\nhälsa mellan olika grupper i befolkningen.</pre><pre>Anf.  87  ELINA LINNA (v):\r\nHerr talman! Jag vill börja med att tacka ministern\r\nför svaret.\r\nDet är i dag den 6 december, Finlands självstän-\r\ndighetsdag, och det passar då bra att från denna talar-\r\nstol lyfta fram en så viktig fråga som de finländska\r\ninvandrarnas hälsa. I min interpellation ställer jag\r\nfrågan: Avser ministern att vidta några särskilda åt-\r\ngärder för att förbättra den sverigefinska minoritetens\r\nhälsa? Ministern svarar med att beskriva ambitioner\r\nbland annat om att förbättra mottagandet av sverige-\r\nfinnar inom äldreomsorgen. I och för sig är det bra,\r\nmen det är inte riktigt ett svar på min fråga.\r\nStatens folkhälsoinstituts rapport om hälsan inom\r\nolika invandrargrupper i Sverige ger en tydlig be-\r\nskrivning av ohälsan bland sverigefinska invandrare.\r\nArbetskraftsinvandrare från Finland har i regel sämre\r\nhälsa än arbetskraftsinvandrare från övriga OECD-\r\nländer. Män från Finland riskerar att drabbas av hjärt-\r\nkärlsjukdomar i högre grad än svenska män. Trots\r\nden lägre risken för lungcancer bland kvinnor i Fin-\r\nland jämfört med svenska kvinnor uppvisar finländs-\r\nka invandrarkvinnor en ökad risk att insjukna i lung-\r\ncancer jämfört med svenskfödda kvinnor. Speciellt\r\nredovisas dålig psykisk hälsa i undersökningar bland\r\nfinska invandrare. Allt detta känner vi till.\r\nHerr talman! Min fråga till ministern kvarstår:\r\nAvser ministern att vidta några särskilda åtgärder för\r\natt förbättra den sverigefinska minoritetens hälsa?</pre><pre>Anf.  88  Statsrådet MORGAN JOHANS-\r\nSON (s):\r\nHerr talman! Det är i dag Finlands självständig-\r\nhetsdag, men interpellationen hade en bredare geogra-\r\nfisk inriktning. Den handlade ju om ohälsan bland\r\nutrikes födda svenskar generellt. Det var därför som\r\njag gick igenom de åtgärder som vi vidtar på hela\r\ndetta område, oavsett varifrån dessa personer kom-\r\nmer.\r\nElina Linna pekar på två faktorer, varav den ena\r\när hjärt- och kranskärlssjukdomar och den andra är\r\nlungcancer. Jag tror att det när man går in på dessa\r\nfrågor är viktigt att ha ett generellt klassperspektiv.\r\nVi vet att klassfaktorer slår igenom på ett oerhört\r\npåtagligt sätt när det gäller ohälsan i alla grupper.\r\nSverige är fortfarande ett klassamhälle, men numera i\r\netniskt avseende. Det är många gånger så att grupper\r\nsom hamnat i en underklassposition eller tillhör ar-\r\nbetarklassen också har en speciell etnisk bakgrund.\r\nJag tror att man måste ha detta alldeles klart för\r\nsig. Det talar för att vi i första hand ska verka med de\r\ngenerella metoder som vi har för att minska klass-\r\nklyftorna i landet.\r\nRegeringen har ambitionen att fatta beslut om en\r\nfolkhälsoproposition före jul. Vi ska bland annat\r\nförhandla med Vänsterpartiet och med Miljöpartiet i\r\nden frågan, men vi hoppas att vi ska kunna lägga\r\nfram propositionen före jul. I den kommer vi att be-\r\nskriva situationen för invandrargrupper generellt sett.\r\nSom ett övergripande mål kommer vi att ha att mins-\r\nka skillnaderna i ohälsa mellan olika grupper. Den\r\nsverigefinska minoriteten är naturligtvis en av de\r\ngrupper som omfattas av detta.\r\nNär det gäller hjärt-kärlsjukdomar och lungcancer\r\nmåste vi väldigt noga diskutera två frågor, nämligen\r\nanvändningen av tobak och av alkohol. När vi talar\r\nom bestämningsfaktorer för ohälsa, som jag tar upp i\r\nslutet av mitt interpellationssvar, handlar det i stor\r\nutsträckning om dessa frågor.\r\nDet skulle vara intressant att höra hur Elina Linna\r\nställer sig i frågan hur vi ska arbeta bättre med frågor\r\nom alkohol- och tobakskonsumtionen. Tror hon att\r\ndet arbetet skulle ha någon betydelse för den sverige-\r\nfinska minoritetens hälsosituation?</pre><pre>Anf.  89  ELINA LINNA (v):\r\nHerr talman! Jag delar ministerns uppfattning att\r\nvi måste ha ett generellt klassperspektiv när vi talar\r\nom folkhälsan. Det är väldigt viktigt att vi har det.\r\nDet kan vidtas strukturella åtgärder för att förbättra\r\nhälsan.\r\nAtt jag särskilt lyfter fram sverigefinnarna beror\r\npå att det i det svenska samhället är lätt att glömma\r\nbort att sverigefinnarna är en speciell grupp, både på\r\ngrund av att den är den största nationella minoritets-\r\ngruppen och på grund av det som jag påpekade i mitt\r\ntidigare inlägg, nämligen att sverigefinnarna som\r\narbetskraftsinvandrare skiljer ut sig från övriga\r\nOECD-länder. De har speciella problem.\r\nSom ministern sade i sitt svar bekämpas ohälsan i\r\nbefolkningen bäst genom att man fokuserar på ohäl-\r\nsans bestämningsfaktorer. Jag delar den uppfattning-\r\nen. Jag fick en fråga om tobaks- och alkholkonsum-\r\ntion. Jag tror att vi på de punkterna har väldigt myck-\r\net att göra. Det är en besvärlig situation med tanke på\r\nde nya bestämmelser som kommer genom EU.\r\nJag följer debatten också i Finland och har sett att\r\nalkoholkonsumtionen har ökat där likaväl som, vilket\r\nministern naturligtvis känner till, i Sverige. Den\r\nkommer antagligen också att fortsätta att öka. I det\r\navseendet har vi mycket att göra.\r\nDet är samma sak med tobakskonsumtionen.\r\nSvenskarna i gemen röker lite. Vi har satt upp som\r\nmål att under 20 % ska vara rökare, men det finns\r\nsärskilda behov av förebyggande insatser i vissa\r\ngrupper.\r\nMinistern skriver i sitt svar att regeringen har\r\nuppmärksammat skillnaderna i hälsa mellan olika\r\ngrupper. Vi vet också mycket om detta. Folkhälsoin-\r\nstitutets rapport visade klart att sådana här skillnader\r\nfinns. Också Nationella folkhälsokommitténs rapp-\r\norter visar väldigt tydligt att det finns skillnader mel-\r\nlan olika grupper. Ska vi acceptera att hälsoskillna-\r\nderna mellan olika etniska grupper är så stora? Nej,\r\ndet ska vi inte göra.\r\nVi kan säkert inte lösa de stora problemen här i\r\ndebatten, men, herr talman, jag vill fråga vilka mål\r\nministern kan tänka sig att sätta för arbetet med att\r\nminska klyftorna i hälsa mellan olika etniska grupper\r\ni befolkningen.</pre><pre>Anf.  90  Statsrådet MORGAN JOHANS-\r\nSON (s):\r\nHerr talman! Folkhälsoarbetet generellt sett i Sve-\r\nrige är ju en fantastisk framgångssaga. Vi har sett hur\r\nmedellivslängden har fortsatt att öka. Vi ligger nu\r\nfaktiskt i världstopp vad gäller hur länge man lever.\r\nVi har sett att spädbarnsdödligheten har gått ned\r\noerhört kraftigt. Vi räddar nu nästan alla barn som\r\nföds. Vi har sett hur tobaksanvändningen har gått ned\r\nväldigt kraftigt från en nivå för omkring 20 år sedan\r\ndå det var ungefär 30 % rökare till ungefär 20 % nu,\r\noch rökningen fortsätter också, som vi nu kan bedö-\r\nma det i alla fall, att minska - utom i en del grupper\r\ndär det finns en tendens till en ökning, bland annat\r\ngruppen unga flickor. Men den generella bilden är i\r\nalla fall den att tobaksanvändningen minskar.\r\nAlkoholanvändningen är en annan sak, där vi\r\ntvärtom har sett en negativ utveckling de sista fem\r\nåren med en ökning med 20 % sedan 1996. Det inger\r\nalldeles speciell oro. Jag delar den oro som Elina\r\nLinna tog upp när det gäller vad som kommer att ske\r\nunder de närmaste åren när tillgängligheten ser ut att\r\nöka.\r\nIngången i mitt svar handlar om de generella åt-\r\ngärderna, alltså att informera om alkohol och skade-\r\nverkningar, att med lagstiftning och information ta itu\r\nmed tobaksanvändningen, att förbättra hälso- och\r\nsjukvården så att vi kan rädda fler och fler barn, att\r\nockså förbättra hälso- och sjukvården så att dödlig-\r\nheten i cancer kan minska, som den fortfarande gör,\r\noch att arbeta med både hälso- och sjukvård och psy-\r\nkoterapeutiska insatser när det gäller människor som\r\när deprimerade. Ett exempel är att självmordsfre-\r\nkvensen faktiskt har minskat väldigt kraftigt de se-\r\nnaste åren.\r\nDet är sådana generella åtgärder som jag tror är\r\nhuvudspåret för att höja folkhälsan generellt sett.\r\nSådana generella åtgärder innebär ändå att de sämst\r\nställda och de mest utsatta blir de som har mest att\r\nvinna på de generella insatserna. Där vet vi sedan\r\ngammalt att exempelvis tobaksanvändning eller ut-\r\nsattheten i arbetslivet är störst bland de sämst ställda\r\ngrupperna. Därför är den generella välfärdspolitiken\r\nockså grunden för folkhälsoarbetet.\r\nElina Linna frågar om jag är beredd att vidta någ-\r\nra särskilda åtgärder utöver de generella just för den\r\nsverigefinska minoriteten. Där har vi som sagt lagt ut\r\nuppdraget när det gäller äldreomsorgen. Jag håller\r\nnaturligtvis detta för öppet. Efter det att vi har fått\r\nfolkhälsopropositionen på plats och därmed den\r\ngrundläggande strukturen för hur vi ska arbeta för\r\nfolkhälsan under den kommande mandatperioden, när\r\nvi har fått ett mer systematiskt arbete för hur vi ska\r\njobba med folkhälsan och när vi mer tydligt kan se\r\nvilka grupper det är som vi särskilt måste satsa på, då\r\nhåller jag naturligtvis öppet för att vi kanske behöver\r\nvidta särskilda åtgärder. Men jag är inte beredd att i\r\ndag utlova några ytterligare åtgärder.</pre><pre>Anf.  91  ELINA LINNA (v):\r\nHerr talman! Ministern tar upp självmordsfre-\r\nkvensen som har minskat. Då ska jag passa på att\r\nberätta att jag under de senaste veckorna har hört talas\r\nom två olika beskrivningar av sverigefinska män som\r\nhar tagit livet av sig på grund av att de inte har sökt\r\nläkarvård. Det har inte på orten funnits någon läkare\r\nsom talar finska, och det är mycket möjligt att de, om\r\nde hade kommit till vård, hade fått medicinsk be-\r\nhandling som hade hindrat de här självmorden. Bland\r\njust männen i den sverigefinska befolkningen är ju\r\nockså självmordsfrekvensen högre än bland den övri-\r\nga befolkningen. Så återigen vill jag understryka den\r\nhär gruppens speciella behov.\r\nNär det gäller folkhälsopropositionen som minis-\r\ntern hänvisar till hoppas jag verkligen att vi där\r\nkommer fram till några konkreta åtgärder så att vi kan\r\nförbättra sverigefinnarnas hälsa, som är sämre än\r\nbefolkningens generellt.</pre><pre>Anf.  92  Statsrådet MORGAN JOHANS-\r\nSON (s):\r\nHerr talman! Då vill jag bara avslutningsvis tacka\r\nför interpellationen och för möjligheten att diskutera\r\nde här frågorna.\r\nDiskussionen blir ju lätt lite svajig eller alltför\r\nbred. Vi hade ju egentligen alla de etniska grupperna\r\natt utgå ifrån. Det innebär att man måste lista åtgärder\r\nsom vi har gjort. Vi har ju utfört ett helt batteri av\r\nåtgärder. Men diskussionen har mest kommit att\r\nhandla om den sverigefinska minoriteten, och det\r\nförstår jag.\r\nNär jag säger detta om självmordsfrekvensen\r\ntycker jag nog att man ska notera den paradox som\r\negentligen finns. Samtidigt som vi har fått fler och\r\nfler tecken på att den psykiska ohälsan har förvärrats\r\npå senare år sjunker alltså självmordsstatistiken. Ser\r\nman 20 år tillbaka har självmordsfrekvensen minskat\r\nmed 40 %. Den stora minskningen sker bland män,\r\nframför allt beroende på att män också har en mycket\r\nhögre självmordsfrekvens än vad kvinnor har och\r\nmycket oftare tar den utvägen. Man tycker att det inte\r\nfinns något hopp. Det hänger förmodligen ihop med\r\nden medicinska utvecklingen när det gäller hälso- och\r\nsjukvård. Det är väl så att man har medel nu som gör\r\natt det är lättare att rädda fler. Men det är ändå en\r\nparadox att notera.\r\nElina Linna säger att vi kanske kan se en annan\r\nutveckling i den sverigefinska minoriteten, och jag tar\r\nden informationen till mig och är beredd att gå vidare\r\noch undersöka detta för att se om man kanske ska\r\nfundera över speciella åtgärder. Det gör jag gärna.\r\nTack än en gång för diskussionen!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Svar på interpellation 2002/03:53 om\r\nskogsbrandsflyget</pre><pre>Anf.  93  Försvarsminister LENI BJÖRK-\r\nLUND (s):\r\nHerr talman! Krister Örnfjäder har frågat mig vil-\r\nka åtgärder jag är beredd att vidta för att skogsbrands-\r\nflyget ska kunna fortsätta sin verksamhet.\r\nDen 28 augusti i år besvarade herr talman i sin\r\negenskap av försvarsminister en fråga av Lena Ek om\r\nsamma ämne.\r\nRäddningsverket har inte haft något särskilt upp-\r\ndrag från regeringen att ansvara för skogsbrandsfly-\r\nget. Myndigheten har emellertid fram till i år från sitt\r\nförvaltningsanslag valt att lämna bidrag till verksam-\r\nheten ekonomiskt och också med viss utrustning,\r\nutbildning och information. Bidraget har varierat\r\nberoende på väderförhållandena under sommarmåna-\r\nderna och uppgått till mellan 3 och 8 miljoner kronor\r\nårligen.\r\nRäddningsverket kommer från och med 2003 att\r\nfå utökade uppgifter inom befintlig anslagsram. Där-\r\nför har Räddningsverket, som en konsekvens av detta,\r\nbeslutat om kraftiga prioriteringar och omfördelning-\r\nar. Skogsbrandsbevakningen är ett av de områden\r\nsom blivit föremål för förändring eftersom myndig-\r\nhetens anslag i första hand måste gå till uppgifter som\r\ndet finns ett uttalat uppdrag att myndigheten ska utfö-\r\nra.\r\nRäddningsverket har efter hörande av berörda in-\r\ntressenter under hösten 2002 beslutat att det bidrag\r\nsom Räddningsverket lämnar till skogsbrandsbevak-\r\nning med flyg kommer att upphöra från och med\r\n2003.\r\nDetta har man i god tid förvarnat berörda intres-\r\nsenter om så att de som har ansvar själva ska kunna\r\nbesluta om eventuellt bidrag till fortsatt skogsbrands-\r\nbevakning.\r\nRäddningstjänst och brandförebyggande verk-\r\nsamhet är när det gäller till exempel skogsbrand en\r\nkommunal angelägenhet enligt räddningstjänstlagen\r\n(1986:1102). Formellt sett är det ägare eller innehava-\r\nre som har ansvar för sin egendom för att till exempel\r\nförhindra bränder eller andra skador. Redan i nuva-\r\nrande räddningstjänstlagstiftning påtalas detta. Prin-\r\ncipen understryks än tydligare i förslaget till reforme-\r\nrad räddningstjänstlagstiftning som för närvarande\r\nbereds av regeringen.\r\nEtt antal länsstyrelser har också vänt sig till re-\r\ngeringen under hösten 2002 med begäran om att an-\r\nsvarsförhållandena vad gäller skogsbrandsbevakning\r\nbör ändras så att staten får ansvaret och ska finansiera\r\nverksamheten.\r\nJag avser inte verka för att skogsbrandsbevakning\r\nmed flyg ska bli ett statligt ansvar.\r\nAtt Räddningsverket beslutat upphöra med bidrag\r\nbehöver inte medföra att skogsbrandsbevakningen\r\nupphör. Det bör enligt min mening ankomma på\r\nskogsägare och andra intressenter att besluta om\r\nolycks- och skadeförebyggande åtgärder på detta\r\nområde. Därvid kan Räddningsverket ha en viktig roll\r\ngenom att informera berörda om erfarenheterna och\r\nbidra med sitt kunnande.\r\nJag vill i detta sammanhang även informera om\r\ndet arbete som pågår inom EU. Det finns en EU-\r\nförordning som bland annat handlar om skogsbrän-\r\nder. Här finns viss möjlighet till medfinansiering från\r\nEU för brandövervakning om det bedöms finnas en\r\nhög risk för skogsbrand. Förordningen är för närva-\r\nrande under omförhandling och beslut kommer san-\r\nnolikt att fattas under våren 2003. Förmodligen\r\nkommer möjligheten till medfinansiering från EU för\r\nskogsbrandsbevakning att finnas kvar. En ansökan\r\nfrån svensk part om anslutning till EU-programmet\r\nmåste i så fall först handläggas av Regeringskansliet\r\neller någon myndighet som pekats ut.</pre><pre>Anf.  94  KRISTER ÖRNFJÄDER (s):\r\nHerr talman! Jag tackar ministern för svaret.\r\nJag tycker att det är synd att ministern inte vill\r\nverka för att skogsbrandsbevakning med flyg ska vara\r\nett statligt ansvar.\r\nEnligt de uppgifter jag fått från både Kommun-\r\nförbundet och länsstyrelser är det en väl fungerande\r\nverksamhet. Det är en verksamhet som inte enbart ska\r\nses ur ekonomisk synpunkt, utan också med tanke på\r\nde stora mänskliga lidanden som kan bli följden. Det\r\nhandlar alltså inte enbart om att skogen brinner, utan\r\näven om andra värden. Både åretruntboende och\r\nfritidsboende riskerar också att drabbas hårt vid en\r\nstor brand.\r\nOm samordningen från statens sida försvinner kan\r\nman se framför sig en utveckling där skogsbrandsbe-\r\nvakningen kommer att försvinna. Anledningen till det\r\när att man hittills har haft en tydlig organisation för\r\nhur skogsbrandsflyget ska vara och vem som har\r\nvilket ansvar. Risken är att man i stället får ett antal\r\nolika lösningar på skilda håll i landet, vilka inte\r\nkommer att motsvara de behov som finns. Resultatet\r\nav det blir sannolikt att funktionen försämras, och\r\nrent samhällsekonomiskt är det en mycket sämre\r\nlösning.\r\nI dag är kostnaden allt från tre till åtta miljoner\r\nkronor om året. Att kostnaden är så låg beror på att\r\nverksamheten redan i dag grundar sig på många män-\r\nniskors ideella och frivilliga insatser.\r\nVi vet att vid en enstaka brand kan värdena\r\növerstiga detta belopp många gånger om. Jag kan\r\nsom exempel nämna att bara i Kalmar län har man\r\nunder den senaste torra sommaren med hjälp av\r\nbrandflyget upptäckt 38 skogsbränder. Om inte\r\nbrandflyget hade funnits kan man på goda grunder\r\nanta att dessa bränder hade upptäckts mycket senare\r\nmed dramatiskt ökade följder och större ekonomiska\r\nkostnader för både enskilda personer och för samhäl-\r\nlet.\r\nEnligt min och många andras uppfattning är det\r\nviktigt att staten har ansvaret. Det innebär att man då\r\nvet vem som har initiativet - en situation som man\r\ninte kan uppnå om detta ska skötas på frivillig grund.\r\nOm man inte har kvar den modellen kommer brand-\r\nflyget att spridas på många olika händer med det\r\nresultat som jag har pekat på.\r\nDet må så vara att Räddningsverket har uppfatt-\r\nningen att detta inte längre ska vara deras ansvar, men\r\ndet bör väl ligga i riksdagens och regeringens intresse\r\natt ha ett övergripande ansvar för skogsbrandsbevak-\r\nning med flyg.\r\nRäddningsverket ser det hela med utgångspunkt\r\nfrån sin egen budget och sina egna ekonomiska ra-\r\nmar. Men tycker inte ministern att det är vår skyldig-\r\nhet i riksdag och regering att se på det här problemet\r\nmed den samlade samhällsekonomin för ögonen?\r\nRisken är ju annars att vi sparar på ett ställe, och får\r\nbetala det många gånger om med kostnader på andra\r\nställen.</pre><pre>Anf.  95  Försvarsminister LENI BJÖRK-\r\nLUND (s):\r\nHerr talman! Det kan låta bestickande att man\r\ndiskuterar om inte staten borde ta ett övergripande\r\nansvar. Nu är det dock så att hela utvecklingen hand-\r\nlar om att de intressenter som själva har ett ansvar, de\r\nsom äger eller är ansvariga för en verksamhet, också\r\nhar ett ansvar för att förebygga olyckor och bränder.\r\nDet gäller i det här fallet även dem som äger skogen.\r\nRäddningsverket har konstaterat efter första\r\ngenomgången att skogsägarna inte var särskilt intres-\r\nserade av att vidmakthålla skogsbrandsflyget i ett\r\nläge där man själva skulle behöva bidra till det eko-\r\nnomiskt. Man kan fundera över detta, men det kanske\r\nmarkerar att någon typ av förändring har skett i hur\r\nsamhället fungerar och hur skogsbränderna fungerar.\r\nStatens räddningsverk har försökt göra en studie\r\nav skogsbränderna för att ta reda på hur många\r\nskogsbränder som upptäcktes med hjälp av skogs-\r\nbrandsflyget. Man bad SCB göra den studien.\r\nSCB konstaterade att det var svårt att över huvud\r\ntaget få detta belagt, och man gjorde då i det här fallet\r\nen djupstudie i Dalarna. Av den studien framgår att\r\nav 209 skogsbränder upptäcktes 17 av flyget, vilket\r\nalltså var 8 % av bränderna. Vid 12 av dessa 17 brän-\r\nder hade flyget varit värdefullt, alltså en ganska ringa\r\ndel. Detta har måhända gjort att olika intressenter har\r\növervägt andra sätt, och att det har skett förändringar\r\ni samhället som gör att skogsbränder upptäcks på\r\nannat sätt och kan larmas i tid.</pre><pre>Anf.  96  KRISTER ÖRNFJÄDER (s):\r\nHerr talman! Man blir lite fundersam över de\r\nuppgifter som finns med i diskussionen. Jag har i min\r\nhand ett papper från räddningstjänstavdelningen på\r\nRäddningsverket där man skriver: \"Efter att länssty-\r\nrelserna inkommit med rapporter konstateras att\r\nskogsbrandflyget totalt sett i landet 2002, har upp-\r\ntäckt och larmat vid 265 skogsbränder, har vid 223\r\ntillfällen medverkat vid dirigering och vägvisning\r\neller på annat sätt assisterat den kommunala rädd-\r\nningstjänsten.\" Det står vidare att den totala kostna-\r\nden var 8,3 miljoner kronor, vilket var rekord. Å\r\nandra sidan har den gångna sommaren varit så pass\r\nlång ur brandsäkerhetssynpunkt att man startade re-\r\ndan i maj månad och fortsatte in i september. Det är\r\nalltså ett antal månader längre än normalt - om det nu\r\nfinns något normalt i ett sådant tillstånd.\r\nJag vill komma tillbaka till frågan om inte sam-\r\nhället i stort ändå har mycket att tjäna på att man har\r\nett övergripande ansvar. Vi tar en detalj. I mitt hem-\r\nlän har det under sommaren varit en stor skogsbrand\r\n- som tur är med tanke på de totalt 38 bränder som\r\njag tidigare nämnde. Man räknar med att statens an-\r\ndel av kostnaden för den branden kommer att vara\r\nca 900 000 kr. Fem månaders flygbrandsbevakning\r\nhar kostat i runda tal 600 000 kr. Vad alla de andra\r\nbränderna, som man i tid hann ta tag i, skulle ha kun-\r\nnat innebära vill jag inte ens tänka på.\r\nJag tycker fortfarande att det i stor utsträckning\r\nligger i vårt intresse rent samhällsekonomiskt att vi\r\nkan lösa detta gemensamt.\r\nJag kan förstå att den enskilde skogsägaren möjli-\r\ngen inte alltid är lika intresserad eftersom han eller\r\nhon kanske bara ser till sina intressen, men om man\r\ntittar på näringen kommer frågan i en annan dager.</pre><pre>Anf.  97  Försvarsminister LENI BJÖRK-\r\nLUND (s):\r\nHerr talman! Först måste man komma ihåg att\r\nstaten och Räddningsverket inte har haft något över-\r\ngripande ansvar för övervakning, utan det är ett fri-\r\nvilligt åtagande, en service, som Räddningsverket har\r\ntagit på sig. Man konstaterar att det finns andra behov\r\nsom riksdag och regering har tryckt på och gett utta-\r\nlade mandat om, och då vill man klara av de uppgif-\r\nterna först. Det är självklart.\r\nDet som då förvånar mig är att de intressenter som\r\nytterst har haft fördel av det här systemet själva inte\r\nhar velat bidra ekonomiskt. Detta har varit en tjänst\r\nsom har fungerat mycket bra, och den har varit gratis.\r\nMen när den upphör därför att det finns andra behov\r\nvärderar man den uppenbarligen inte lika mycket.\r\nHela det avvecklingsarbete som Räddningsverket har\r\ngjort har varit förtjänstfullt på alla sätt och väldigt\r\nnoggrant. Det är alltså detta som förvånar mig mest.\r\nMånga människor vistas ute i skog och mark och\r\nhar mobiltelefoner. Det finns annan teknik i dag än\r\nnär det här flyget introducerades. Det är möjligtvis\r\ndet som gör att det är svårt att ytterst avgöra vilka av\r\nde bränder som larmats via skogsbrandsflyget som\r\nändå hade blivit upptäckta och tidigt larmade med\r\nannan teknik, som nu finns spridd ute i våra marker.\r\nDet är möjligtvis det som har skett.\r\nDet finns goda möjligheter för näringen och in-\r\ntressenter att använda sig av den erfarenhet och den\r\nkunskap som finns på Räddningsverket. Däremot har\r\njag förståelse för att myndigheten gör den här priori-\r\nteringen. Hela utvecklingen när det gäller ansvar för\r\nolyckor går i riktning mot ett större ansvarstagande\r\nhos den enskilde och den som driver verksamheten.\r\nDet vore fel väg att då börja återföra saker till en\r\nstatlig nivå.</pre><pre>Anf.  98  KRISTER ÖRNFJÄDER (s):\r\nHerr talman! Jag skulle vilja ta upp två delar i det\r\nhär resonemanget. Den första delen är detta att det\r\nkanske finns en bättre upptäcktsmöjlighet på grund av\r\natt människor som vistas ute i naturen har mobiltele-\r\nfoner och kan hjälpa till i detta arbete. Det tvivlar jag\r\ninte på.\r\nDet är samtidigt en av de stora farorna. Den alle-\r\nmansrätt som vi har i Sverige, som ingen ifrågasätter,\r\nutgör också ett riskmoment genom att människor på\r\nolika sätt är med om att orsaka bränder. Jag skulle\r\ninte vilja komma i den situationen att någon börjar\r\nifrågasätta allemansrätten på grund av att det till ex-\r\nempel tas upp skadeståndsanspråk och annat gent-\r\nemot enskilda människor. Även i det läget har staten\r\nett ansvar för att vara med och värna om det som vi i\r\ndag betraktar som självklart.\r\nDen andra delen gäller att skogsägarna inte skulle\r\nha något intresse. Jag tror att det många gånger kan\r\nbero på att hälsan tiger still. Har man ett system som\r\nfungerar är man nöjd med det. Det är inte förrän man\r\nupptäcker att man har förlorat detta som man kommer\r\natt reagera. Det kommer alltså inte att hända förrän\r\ndet här har upphört. Det vore synd att behöva uppleva\r\nden situationen, för då är skadan redan skedd.\r\nJag framhärdar i uppfattningen att vi gör ett\r\nmisstag. Det är inte bra om vi drar ned på en väl fun-\r\ngerande verksamhet för att få någonting som vi inte\r\nvet vad det kommer att bli.\r\nJag vill peka på en sak. Vi har redan i dag inom\r\nramen för civilförsvar och andra verksamheter ett\r\nsystem uppbyggt där vi förlitar oss på frivilliga kraf-\r\nter. Det här är en sådan del som mycket väl skulle\r\nkunna likställas med de verksamheterna, till allas\r\nfördel.</pre><pre>Anf.  99  Försvarsminister LENI BJÖRK-\r\nLUND (s):\r\nHerr talman! Jag vill tacka Krister Örnfjäder för\r\nden här diskussionen. Det är naturligtvis en mycket\r\nintressant fråga. Skogsbränder är emellanåt allvarliga.\r\nEn del naturvänner tycker att skogsbränder har en\r\nbetydelse för biologisk mångfald och därför har ett\r\nvärde i sig.\r\nNär det gäller allemansrätten har den inte kommit\r\npå tal som ett skäl i fråga om kostnader för skogs-\r\nbränder. Det sammanhänger sannolikt med att de allra\r\nflesta skogsbränder uppstår genom blixtnedslag och\r\nden typen av olyckor. Jag tror inte att det är det som\r\när äventyrligt.\r\nKrister Örnfjäder har helt rätt i att det här är en\r\nverksamhet som har fungerat bra. Det finns alltså inte\r\nnågot skäl att nu, när vi ser att det finns nya behov\r\nnär det gäller olycksfall och annat där vi behöver bli\r\nduktigare, bryta principen att ansvaret finns i huvud-\r\nsak hos intressenterna. Jag tycker att vi i stället till-\r\nsammans ska stödja skogsägare, bransch och andra att\r\nta ett ansvar för denna verksamhet. Då kommer\r\nRäddningsverket att bistå med allt stöd man har.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 §  Svar på interpellation 2002/03:63 om be-\r\nredskapen för oljebekämpning i Östersjön</pre><pre>Anf.  100  Försvarsminister LENI BJÖRK-\r\nLUND (s):\r\nHerr talman! Marietta de Pourbaix-Lundin har\r\nfrågat mig vilka åtgärder jag avser att vidta för att\r\nstärka Sveriges beredskap för att möta den ökade\r\nrisken för en stor oljekatastrof i Östersjön samt vilka\r\nåtgärder jag avser att vidta för att förbättra Sveriges\r\noch Östersjöländernas förmåga att hantera större\r\nutsläpp av råolja i Östersjön.\r\nDen 16 april i år besvarade Björn von Sydow i\r\negenskap av försvarsminister en liknande interpella-\r\ntion här i kammaren. Min redogörelse i det följande\r\növerensstämmer i stort med vad Björn von Sydow då\r\nuttalade.\r\nI Sverige är Kustbevakningen den myndighet som\r\nhar ansvar för att bekämpa utsläpp av till exempel\r\nråolja till sjöss. Målsättningen är att Kustbevakningen\r\nska ha en beredskap för att kunna bekämpa utsläpp på\r\nupp till 5 000 ton olja. Kustbevakningen ska vid olje-\r\nutsläpp, eller fara för utsläpp, kunna påbörja preven-\r\ntiva åtgärder inom fyra timmar och bekämpningsåt-\r\ngärder inom åtta timmar efter larm. Dessa riktvärden\r\när satta mot bakgrund av den riskanalys som ett antal\r\nmyndigheter på regeringens uppdrag redovisat i rapp-\r\norten Det svenska marina oljeskadeskyddet inför\r\n2000-talet och utgör en rimlig operativ målsättning\r\nför den marina bekämpningsförmågan.\r\nDen svenska miljöskyddsflotta som Kustbevak-\r\nningen förfogar över är enligt min bedömning för-\r\nhållandevis välutrustad. Under 2001 tillfördes två så\r\nkallade kombinationsfartyg som kan användas för\r\nbåde övervakningsuppgifter och oljebekämpnings-\r\noperationer. I budgetpropositionen för 2003 anförde\r\nregeringen att Kustbevakningen ska inskaffa ytterli-\r\ngare tre stora kombinationsfartyg. Sverige kommer\r\ndärmed att avsevärt öka sin kapacitet att bekämpa\r\nutsläpp till sjöss.\r\nRegeringen anser också att övervakningsfrågorna\r\nhar hög prioritet. I propositionen Svenska miljömål -\r\ndelmål och åtgärdsstrategier har regeringen anfört att\r\nKustbevakningen ska tillföras ytterligare cirka\r\n50 miljoner kronor per år från och med 2004 för att\r\nskärpa övervakningen till havs och öka satellitspa-\r\nningen (prop. 2000/01:130).\r\nSjöfartens påverkan på Östersjöns marina miljö är\r\nen viktig fråga för samtliga Östersjöstater, och det\r\nbedrivs sedan lång tid ett effektivt och väl fungerande\r\nsamarbete inom ramen för Helsingforskommissionen.\r\nDet är viktigt att konsekvenserna av ett haveri\r\nmed ett större tankfartyg minimeras för att den käns-\r\nliga Östersjömiljön inte ska skadas. Det som då är\r\naktuellt är framför allt resurser för sjögående brand-\r\nbekämpning och tyngre nödbogsering. Med denna\r\nutrustning kan man stabilisera och läktra (tömma) en\r\nstörre tanker för att förhindra ett totalhaveri.\r\nNär det gäller nödbogsering vill jag nämna att en\r\nkartläggning som presenterats av Helsingforskom-\r\nmissionen visar att det finns betydande resurser sam-\r\nlade runt Östersjön. Jag vill här nämna att såväl\r\nRyssland som Estland, Lettland och Litauen har far-\r\ntyg med den dragkraft som bedöms som nödvändig.\r\nDet rör sig om totalt ett tiotal fartyg.\r\nRunt Östersjön finns även ett antal fartyg som har\r\ntillfredsställande brandbekämpningsförmåga, till\r\nexempel har Lettland tre fartyg och Ryssland respek-\r\ntive Litauen ett vardera. Dessa resurser kommer som\r\njag tidigare sagt att kompletteras av tre nya fartyg i\r\nSverige genom Kustbevakningen.\r\nDet är få länder som har sådana resurser som be-\r\nhövs för att hantera haverier med större tankfartyg.\r\nFör att förmågan totalt i Östersjön ändå ska vara\r\ntillräcklig har Östersjöstaterna i rekommendationer\r\nenats om vilken som ska vara den lägsta nivån för\r\nstaternas operativa förmåga.\r\nI Sverige, liksom i övriga Östersjöstater, bygger\r\nberedskapen vid större olyckor på att vi kan och ska\r\ndra nytta av det samarbete som bedrivs inom Helsing-\r\nforskommissionen.\r\nInom Helsingforskommissionen har också utar-\r\nbetats riktlinjer för hur assistans ska kunna lämnas.\r\nSamarbetet är så utformat att ansvariga myndigheter\r\n- för svensk del är det Kustbevakningen - på egen\r\nbegäran får lämna operativ assistans.\r\nOm Kustbevakningen gör bedömningen att Sveri-\r\nge behöver hjälp för att förhindra att ett utsläpp sker\r\neller för att bekämpa ett utsläpp skickas en förfrågan\r\ntill den utsedda kontaktpunkten i respektive Östersjö-\r\nstat. Normalt får man svar inom en timme på vilka\r\nresurser som kan avsättas.\r\nSverige verkar, inom ramen för Helsingforskom-\r\nmissionen, även aktivt för att riskanalyserna avseende\r\nden förväntade ökningen av oljetransporterna i Öster-\r\nsjön kontinuerligt uppdateras och att relevanta åtgär-\r\nder vidtas.\r\nMot bakgrund av den nu aktuella tragiska förlis-\r\nningen av den bahamasflaggade tankern Prestige\r\nutanför den spanska kusten vill jag nämna att det\r\ninom den europeiska gemenskapen sedan ett par år\r\npågår ett arbete med att skärpa lagstiftningen i syfte\r\natt öka säkerheten vid oljetransporter till sjöss, de så\r\nkallade Erikapaketen. Förslagen omfattar en utökad\r\nkontroll av undermåliga fartyg. Frågan kommer att\r\nbehandlas vid transportministrarnas möte i dag.\r\nHela Östersjön är utpekad som en speciell area\r\ninom IMO med striktare regler för avsiktliga oljeut-\r\nsläpp, tankrengöring, avfall och luftutsläpp. Reger-\r\ningen avser att inom kort ge Sjöfartsverket i uppdrag\r\natt i samverkan med berörda myndigheter utreda\r\nförutsättningarna för och effekterna av att klassa hela\r\neller delar av Östersjön som särskilt känsligt havsom-\r\nråde i enlighet med den internationella sjöfartsorgani-\r\nsationens regelverk. Redovisningen ska lämnas till\r\nregeringen i mars.\r\nVad jag här har redovisat innebär att jag anser att\r\nSverige har en god beredskap i förhållande till upp-\r\nsatta mål.</pre><pre>Anf.  101  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nHerr talman! Så sent som i tisdags var det en de-\r\nbatt i ärendet, men då handlade det mera om att före-\r\nbygga oljeolyckor i Östersjön. Debatten nu handlar\r\nom beredskapen ifall olyckan skulle inträffa och vi\r\nskulle få ett stort oljeutsläpp i Östersjön. Vi behöver\r\nkanske inte upprepa den förra debatten. Men jag kan\r\ntala om för försvarsministern att jag är den moderat\r\nsom har skrivit under den flerpartimotion där vi hop-\r\npas att Östersjön ska klassas som ett särskilt känsligt\r\nhav.\r\nNär jag läser svaret på mina frågor blir jag ganska\r\nförskräckt. Jag vet inte om det är försvarsministern\r\nsom är förd bakom ljuset eller om det är hon som\r\nförsöker föra mig bakom ljuset. Varför säger jag det?\r\nJo, försvarsministern skriver i sitt svar att Kustbevak-\r\nningen ska få tre fartyg. Det ska stå i budgetproposi-\r\ntionen. Var i budgetpropositionen står detta?\r\nI budgetpropositionen kan man läsa att regeringen\r\navser att bemyndiga Kustbevakningen att inleda en\r\nförstudie av nya fartyg som svarar mot myndighetens\r\nbehov. Det är uppdraget de får. Det innebär ju inte att\r\ndet kommer ett fartyg genast. Det kommer att ta\r\nganska många år innan det kommer några fartyg.\r\nDärför är det ett väldigt vilseledande svar som för-\r\nsvarsministern ger, eller så är hon själv förd bakom\r\nljuset på något sätt. Försvarsministern är ny, så hon\r\nkanske inte har satt sig in i alltihop. Men jag måste\r\nsäga att jag inte tycker att det är med sanningen över-\r\nensstämmande. Det jag säger stämmer också med vad\r\nmiljöministern sade i tisdags i debatten.\r\nAtt jag upprepar en interpellation som jag ställde i\r\napril i år beror på att när jag hade debatten med före\r\ndetta försvarsministern, numera talmannen, kom det\r\ntill slut fram att hela vår beredskap egentligen byggde\r\npå den beredskap som alla andra länder runt Öster-\r\nsjön hade. Då fick jag veta att försvarsministern fak-\r\ntiskt inte hade riktiga kunskaper om vilken beredskap\r\nde andra länderna hade. Det skulle han kontrollera.\r\nI det svar jag får i dag finns det beskrivet lite\r\ngrann vilken beredskap de andra länderna har. Men\r\nmin viktiga fråga är: Kommer de att hinna fram i tid?\r\nOm man tittar på vad det finns för resurser visar\r\ndet sig att i princip längs hela Sveriges östra kust är\r\ndet ganska dåligt med resurser. Samma sak gäller för\r\nGotland. De resurser vi själva har kommer inte att\r\nräcka till. Målsättningen är att man ska klara 5 000\r\nton. Det är inte speciellt mycket med tanke på de\r\nfartyg som går på Östersjön numera sedan man i\r\nRyssland öppnat nya hamnar, i Primorsk framför allt,\r\ndit det går ganska stora fartyg med mycket mer än\r\n5 000 ton. Jag tror att de till och med kan ha 145 000\r\nton olja lastad. Att klara av 5 000 ton är inte att ha en\r\njättestor kapacitet.\r\nJag kommer att återkomma med detta i mitt nästa\r\ninlägg. Försvarsministern tar på sig ett väldigt stort\r\npersonligt ansvar när hon i svaret skriver att hon\r\ntycker att vi har en rimlig kapacitet för att klara olje-\r\nbekämpning och ha en bra beredskap i Östersjön. Jag\r\nvill påstå att det inte är så. Inte ens om vi lägger ihop\r\nvår kapacitet med de andra ländernas så klarar vi det.</pre><pre>Anf.  102  Försvarsminister LENI BJÖRK-\r\nLUND (s):\r\nHerr talman! Jag sade att det var i förhållande till\r\nde målsättningar vi har ställt upp efter en analys av\r\ndet svenska marina oljeskyddet inför 2000-talet. Det\r\när ett antal myndigheter som har gjort bedömningar\r\nav vilken kapacitet och vilket mål som borde finnas\r\nför svenskt vidkommande.\r\nJag har ingen avsikt att föra någon bakom ljuset. I\r\nbudgetpropositionen konstaterar regeringen att det\r\nfinns vissa kapacitetsbrister vad gäller Kustbevak-\r\nningen. Därför ger man i uppdrag att införskaffa\r\nytterligare fartyg. Det kommer att handla om tre far-\r\ntyg. Det betyder att man får en väsentligt högre kapa-\r\ncitet. Det vore mig fjärran att säga att dessa båtar\r\nfinns i dag. Så slarvigt har jag inte uttryckt mig och\r\nskulle aldrig uttrycka mig i diskussionen. Men Kust-\r\nbevakningen fick också fartyg 2001. Det betyder att\r\ndet då tillfördes kapacitet vad gäller den delen.\r\nVi har haft en utredning om huruvida det var\r\nmöjligt att använda andra fartyg som staten förfogar\r\növer. Det har funnits ett utredningsförslag som inne-\r\nbar att bland annat isbrytarna skulle kunna tas till\r\nvara. Det är möjligt att det skulle gå, men det har inte\r\nväckt något positivt stöd hos de andra myndigheterna.\r\nVi har ändå inte släppt frågan eftersom det med tanke\r\npå att oljetransporterna tycks öka i Östersjön kan vara\r\nviktigt att ha tillgång till bättre kapacitet. Det är vik-\r\ntigt att göra bekämpningen så nära olycksplatsen som\r\nmöjligt.\r\nDet finns en medveten strävan att se till att vi kan\r\nfullfölja vårt kapacitetsbehov och bevaka utveckling-\r\nen. Det vore fjärran - det säger jag också i svaret - att\r\ntro att vi kan klara det på egen hand om det skulle bli\r\nen så stor olycka i Östersjön som den utanför den\r\nspanska kusten. Vi är beroende av det samarbete som\r\nfinns med övriga Östersjöstater. Det är viktigt att\r\nhålla kontakt, öva och ha samarbete med dem så att\r\nhela organisationen fungerar i ett pressat läge. Det\r\nligger på Kustbevakningen att sköta dessa kontakter.\r\nDe har möjlighet att snabbt inkalla och få svar från de\r\nandra länderna.</pre><pre>Anf.  103  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nHerr talman! Ja, nu uttryckte sig försvarsministern\r\nlite annorlunda än i det skriftliga svaret. Där kan man\r\nhelt klart läsa att regeringen i budgetpropositionen för\r\n2003 anfört att Kustbevakningen ska införskaffa\r\nytterligare tre stora kombinationsfartyg. Men det är ju\r\nsom jag läser: Man ska göra en förstudie, och det är\r\nen helt annan sak. Jag tycker fortfarande att detta är\r\nväldigt förföriskt skrivet. Men som sagt, försvarsmi-\r\nnistern tog ju nu ett halvt steg tillbaka och hade en\r\nannan formulering.\r\nMan kan sedan bara undra när de här fartygen\r\nkommer. Det kommer kanske att dröja två tre år in-\r\nnan vi har det första fartyget.\r\nSedan pratade försvarsministern om att man ska\r\nkunna använda andra fartyg som finns. När man ska\r\nbekämpa oljeutsläpp är tidsperspektivet, precis som\r\nförsvarsministern var inne på, väldigt viktigt. Det\r\ngäller att man är på plats väldigt snabbt. Det är säkert\r\nbogserbåtar som kommer på plats snabbt för att för-\r\nhindra grundstötning och ännu värre skador.\r\nNär det sedan gäller kapacitet för att bekämpa\r\nbrand eller överpumpning finns inte den kapaciteten\r\nlängs den svenska kusten. Försvarsministern säger att\r\nman ska använda isbrytarna. De kan möjligtvis ha\r\nbogsermöjligheter, men de är inte utrustade för\r\nbrandbekämpning eller överpumpning. Dessutom\r\nanvänds de för helt andra saker när det är vinter, så då\r\nkan vi inte tillgå dem. Då finns inte de heller. Det är\r\nju detta som är de stora bristerna.\r\nFörsvarsministern har kanske precis som jag in-\r\nförskaffat en karta där man kan se var de olika län-\r\nderna kring Östersjön har kapacitet. Där ser man hur\r\nnaket hela Sverige egentligen är, hela östra delen av\r\nSverige och Gotland. Vi har ingenting. Då ska de\r\nalltså komma från de andra länderna och hjälpa oss,\r\nsamtidigt som vi vet att tidsaspekten är det viktiga.\r\nDet är då jag blir riktigt orolig.\r\nFinlands regering har varit väldigt orolig över\r\ndetta och försökt göra saker. Jag tycker att den svens-\r\nka regeringen har haft en del tid på sig att också göra\r\nnågonting åt detta. Ändå står vi här i dag och vet, och\r\nförsvarsministern erkänner också det, att vi inte har\r\nfullgod beredskap. Ingenting är gjort, utan nu ska\r\nman börja göra den här förstudien för att se om man\r\nska införskaffa dessa fyra kombinationsfartyg som\r\nklarar flera saker, både brandbekämpning och över-\r\npumpning och kanske också bogsering. Det är ganska\r\nilla.\r\nSom jag sade förut har försvarsministern ett stort\r\npersonligt ansvar om det händer något. Jag hoppas\r\ninnerligt att det inte gör det, kanske inte i första hand\r\nför försvarsministerns skull utan för Östersjöns skull.\r\nDet vore en total katastrof.\r\nTittar man på statistiken över antalet olyckor och\r\nutsläpp i Östersjön under senare år ser man att de är\r\nganska många. Det är inte få. Risken - det förstod jag\r\natt vi var överens om - ökar också hela tiden, efter-\r\nsom större och större fartyg går över Östersjön. De\r\ngår nu också kors och tvärs. När de kommer inifrån\r\nFinska viken går några åt ett håll och några åt ett\r\nannat, och då ökar naturligtvis risken för en olycka.\r\nDärför måste jag säga att jag är mycket bekymrad.\r\nJag känner inte att det här svaret gör mig lugnare. Det\r\ngör inte det, eftersom det kommer att ta en sådan\r\nenormt lång tid innan vi har en ökad kapacitet.</pre><pre>Anf.  104  Försvarsminister LENI BJÖRK-\r\nLUND (s):\r\nHerr talman! Om jag nu ändå ska försöka lugna\r\nMarietta de Pourbaix-Lundin på några punkter tycker\r\njag att det är viktigt att komma ihåg att två så kallade\r\nkombinationsfartyg faktiskt tillfördes 2001. Det be-\r\ntydde en kapacitetsökning som kan användas för både\r\növervakning och oljebekämpningsoperationer. Det är\r\nsådant som har tillförts och kommit nu. Sedan har\r\nriksdagen fått en ytterligare propå i budgetpropositio-\r\nnen som innebär att Kustbevakningen kommer att få\r\nmöjlighet att införskaffa tre ytterligare kombinations-\r\nfartyg. Det är klart att det tar ett tag innan dessa tre\r\nnya fartyg, som ska tillföras den kapacitet vi har,\r\nfinns tillgängliga.\r\nJag tycker inte att det är intressant att diskutera\r\nförföriska skrivningar. Det viktiga är att om jag nu\r\ntalar om för Marietta de Pourbaix-Lundin att det\r\nkommer tre ytterligare fartyg för att öka kapaciteten\r\nså är det faktiskt det som kommer att ske. Jag hoppas\r\natt det kan bidra till att lugna situationen.\r\nSedan är det viktiga: Kan man göra något ytterli-\r\ngare? Ja, man kan modifiera isbrytarna så att de också\r\nkan användas i oljebekämpning. Det finns dock ett\r\nmotstånd mot att göra de insatserna, och det måste\r\navvägas om detta är en rimlig insats eller om man ska\r\nskaffa ytterligare kapacitet på något annat sätt.\r\nEftersom det är betydelsefullt att vi kan öka vår\r\nförmåga - det är ju vad vi säger - har vi sagt att vi\r\nvill fortsätta att bereda detta förslag i Försvarsdepar-\r\ntementet. Det ligger alltså kvar där. Under tiden\r\nhandlar det om att se till att man har en bra samöv-\r\nning och ett bra samarbete med övriga stater runt\r\nÖstersjön. Det är den viktiga punkten.\r\nJag hoppas naturligtvis också att vi ska bli försko-\r\nnade från den här typen av skador. Det är därför som\r\nregeringen är aktiv med att på andra sätt se till att\r\nman kan förebygga detta, att med olika typer av in-\r\nternationella åtgärder se till att den här typen av trafik\r\ninte bedrivs på ett farligt sätt i det känsliga Östersjö-\r\nområdet.</pre><pre>Anf.  105  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nHerr talman! Vi är båda överens om att vi vill\r\ngöra allt för att skydda Östersjön. Sedan är vi inte helt\r\növerens om hanteringen. Försvarsministern är mer\r\noptimistisk än vad jag är.\r\nEn sista fråga om de fartyg som man nu inleder\r\nförstudier om: När kommer de? Ökningen av stora\r\noljefartyg på Östersjön är ju redan i gång, och det\r\nkommer att öka mer och mer.\r\nSedan sätter egentligen försvarsministern hela\r\ndiskussionen mot detta med målsättningen. Då kan\r\nman fråga sig: Är Sveriges målsättning tillräckligt\r\nhög? Är det rimligt att vi ska klara 5 000 ton utsläppt\r\nolja och att det ska ta så och så många timmar? Kan-\r\nske är vår målsättning för låg. Och även med den\r\nmålsättning som finns i dag tycker jag att jag har\r\nbevisat för försvarsministern att vi inte kan leva upp\r\ntill den, inte ens med hjälp av de övriga länderna runt\r\nÖstersjön. De kommer inte att hinna fram till Sverige.\r\nNär det gäller isbrytarna måste vi också vara\r\növerens om att det är vinter nästan halva året i Sveri-\r\nge, och då används isbrytarna till någonting helt an-\r\nnat. De kanske inte alls finns på plats, och då tar det\r\nännu längre tid att få fram dem - även om man nu\r\nskulle modifiera dem och göra om dem så att de kan\r\nanvändas för andra saker, som försvarsministern\r\nsäger.\r\nJag kan alltså inte säga att försvarsministern har\r\nlugnat mig. Det har hon inte. Försvarsministern har\r\nfortfarande ett stort personligt ansvar för att se till att\r\ndet här fungerar om olyckan skulle inträffa, vilket vi\r\nbåda hoppas innerligt att den inte gör, vare sig i Ös-\r\ntersjön eller någon annanstans i världen.</pre><pre>Anf.  106  Försvarsminister LENI BJÖRK-\r\nLUND (s):\r\nHerr talman! Jag tycker att hela den fråga som\r\nMarietta de Pourbaix-Lundin tar upp är viktig. Det\r\nhoppas jag framgår av mitt svar. Det arbete vi gör för\r\natt på olika sätt försöka eliminera riskerna med denna\r\ntyp av farlig transport och trafik är också viktigt, till\r\nexempel att vissa fartyg över huvud taget inte ska gå i\r\nÖstersjön.\r\nDet är klart att det finns analyser som olika myn-\r\ndigheter får göra: Håller de prognoser vi har gjort\r\ntidigare? Är vi nöjda med dem? Ett sådant arbete\r\npågår kontinuerligt eftersom vi tycker att Östersjön är\r\nbetydelsefull och viktig. På den punkten sker ett\r\nfortlöpande arbete.\r\nJag får väl i all anspråkslöshet säga att jag inte har\r\nnågot underlag själv för att föreslå andra regler än det\r\nsom myndigheterna har vägt samman i det här be-\r\nslutsunderlaget, som är den planeringsnorm som\r\nförsvaret i dag arbetar mot. Det bygger på att vi tar\r\nhand om många olyckor och ska kunna klara det, men\r\nblir det sådana här jättestora olyckor som de som nu\r\nhar skett är vi beroende av hjälp från andra länder.\r\nDå är det naturligtvis en viktig sak att också se till\r\natt de länderna håller sin kapacitet uppe och arbetar\r\nmed de delarna. Det är också vad det internationella\r\nsamarbetet går ut på, så att vi ändå kan göra det vi\r\nbåda är överens om, se till att vi säkrar det marinbio-\r\nlogiska mycket känsliga område som finns i Öster-\r\nsjön och som vi värdesätter båda två.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>19 §  Förnyad bordläggning</pre><pre>Föredrogs och bordlades åter\r\nFörsvarsutskottets betänkande 2002/03:FöU1\r\nFinansutskottets betänkande 2002/03:FiU8</pre><pre>20 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nUtrikesutskottets betänkanden\r\n2002/03:UU1 Utgiftsområde 5 Internationell samver-\r\nkan\r\n2002/03:UU2 Utgiftsområde 7 Internationellt bistånd</pre><pre>Socialförsäkringsutskottets betänkanden\r\n2002/03:SfU2 Anslag inom utgiftsområde 8 Invand-\r\nrare och flyktingar\r\n2002/03:SfU4 Uppehållstillstånd med tillfälligt skydd\r\nvid massflykt\r\n2002/03:SfU5 Vissa socialförsäkringsfrågor\r\n2002/03:SfU6 Senareläggning av premiepensionens\r\nefterlevandeskydd före pensionstid</pre><pre>21 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 6 december</pre><pre>2002/03:82 av Birgitta Sellén (c) till statsrådet Mona\r\nSahlin\r\nProffsboxning\r\n2002/03:83 av Rigmor Stenmark (c) till utrikesmi-\r\nnister Anna Lindh\r\nDelaktighet i EU-arbetet\r\n2002/03:84 av Rigmor Stenmark (c) till utrikesmi-\r\nnister Anna Lindh\r\nHandel med kvinnor och barn\r\n2002/03:85 av Jörgen Johansson (c) till näringsmi-\r\nnister Leif Pagrotsky\r\nSäd som värmekälla i bostäder</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 17 december.</pre><pre>22 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 6 december</pre><pre>2002/03:252 av Gustav Fridolin (mp) till statsrådet\r\nJan O Karlsson\r\nMigrationsverkets rutiner\r\n2002/03:253 av Gustav Fridolin (mp) till statsrådet\r\nJan O Karlsson\r\nVinterinhibition för asylsökande ex-jugoslaver\r\n2002/03:254 av Christer Nylander (fp) till finansmi-\r\nnister Bosse Ringholm\r\nBudgeteringsmarginalen för år 2003\r\n2002/03:255 av Tina Acketoft (fp) till justitieminister\r\nThomas Bodström\r\nLikhet inför lagen\r\n2002/03:256 av Gustav Fridolin (mp) till justitiemi-\r\nnister Thomas Bodström\r\nUpphävande av Schengenavtalets passfrihet\r\n2002/03:257 av Ana Maria Narti (fp) till statsrådet\r\nHans Karlsson\r\nInvandrares arbetsgrupper\r\n2002/03:258 av Lena Adelsohn Liljeroth (m) till\r\nstatsrådet Jan O Karlsson\r\nMigrationsverkets trovärdighet\r\n2002/03:259 av Birgitta Ahlqvist (s) till statsrådet\r\nMona Sahlin\r\nArbetstillstånd för asylsökande\r\n2002/03:260 av Per Erik Granström (s) till  socialmi-\r\nnister Lars Engqvist\r\nTandvårdsreformen\r\n2002/03:261 av Rigmor Stenmark (c) till statsrådet\r\nHans Karlsson\r\nArbetstemperaturen för bussförare\r\n2002/03:262 av Lennart Beijer (v) till näringsminister\r\nLeif Pagrotsky\r\nPosten AB och småföretag\r\n2002/03:263 av Lars Wegendal (s) till socialminister\r\nLars Engqvist\r\nÄldreskyddsombud\r\n2002/03:264 av Yvonne Ångström (fp) till statsrådet\r\nJan O Karlsson\r\nBostäder för asylsökande</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 10 december.</pre><pre>23 §  Anmälan om skriftligt svar på fråga</pre><pre>Anmäldes att skriftligt svar på följande fråga in-\r\nkommit</pre><pre>den 5 december</pre><pre>2002/03:213 av Annelie Enochson (kd) till utrikesmi-\r\nnister Anna Lindh\r\nÅtgärder mot självmordsdåd</pre><pre>Svaret redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 10 december.</pre><pre>24 §  Kammaren åtskildes kl 14.10.</pre><pre>Förhandlingarna leddes\r\nav förste vice talmannen från sammanträdets början\r\ntill och med 10 § anf. 44 (delvis),\r\nav tredje vice talmannen därefter till och med 15 §\r\nanf. 81 (delvis) och\r\nav talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}