{"dokumentstatus":{"dokument":{"hangar_id":"2348192","dok_id":"GQ0919","rm":"2002/03","beteckning":"19","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"19","slutnummer":"0","datum":"2002-11-19 00:00:00","systemdatum":"2005-10-27 12:05:18","publicerad":"2002-11-19 00:00:00","titel":"Riksdagens snabbprotokoll 2002/03:19 Tisdagen den 19 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{F7B3D5D4-A5EF-4C35-A20E-F0C89763559E}","dokument_url_text":"http://data.riksdagen.se/dokument/GQ0919/text","dokument_url_html":"http://data.riksdagen.se/dokument/GQ0919","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GQ0919","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2002/03:19</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 19 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 15.37</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 12 och\r\n13 november.\r\n2 §  Kompletteringsval till vissa utskott</pre><pre>Talmannen meddelade att Socialdemokraternas\r\nriksdagsgrupp på grund av uppkomna vakanser an-\r\nmält Ingela Thalén som suppleant i kulturutskottet\r\noch Britta Rådström som suppleant i skatteutskottet\r\noch utbildningsutskottet under Lena Sandlin-\r\nHedmans ledighet.</pre><pre>Talmannen förklarade valda till</pre><pre>suppleant i kulturutskottet\r\nIngela Thalén (s)</pre><pre>suppleant i skatteutskottet\r\nBritta Rådström (s)</pre><pre>suppleant i utbildningsutskottet\r\nBritta Rådström (s)</pre><pre>3 §  Meddelande om frågestund</pre><pre>Talmannen meddelade att vid frågestunden tors-\r\ndagen den 21 november kl. 14.00 skulle följande\r\nstatsråd närvara:\r\nNäringsminister Leif Pagrotsky, justitieminister\r\nThomas Bodström, jordbruksminister Ann-Christin\r\nNykvist, statsrådet Gunnar Lund och statsrådet Mor-\r\ngan Johansson.</pre><pre>4 §  Anmälan om fördröjt svar på interpella-\r\ntion</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 2002/03:24</pre><pre>Till riksdagen\r\nInterpellation 2002/03:24 av Per Westerberg (m)\r\nom avanmälan av TV-licens\r\nInterpellationen kommer att besvaras torsdagen\r\nden 28 november 2002.\r\nSkälet till dröjsmålet är nära anhörigs sjukdom.\r\nStockholm den 15 november 2002\r\nKulturdepartementet\r\nMarita Ulvskog</pre><pre>5 §  Svar på interpellation 2002/03:20 om kol-\r\nlektiv bestraffning av självförsörjande studenter</pre><pre>Anf.  1  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nHerr talman! Per Bill har frågat mig vilka åtgärder\r\njag avser att vidta för att dels säkerställa att staten\r\neller dess bolag inte ägnar sig åt kollektiv bestraff-\r\nning av självförsörjande studenter, dels säkerställa att\r\nde studenter som försörjer sig själva inte diskrimine-\r\nras av staten eller dess bolag. Frågan är ställd mot\r\nbakgrund av att SAS AB och SJ AB tillämpar nya\r\nregler där endast studenter som studerar på heltid har\r\ntillgång till rabatterade flyg- respektive tågresor.\r\nSAS och SJ är bolag som verkar på konkurrensut-\r\nsatta marknader och som bedriver verksamhet på\r\nkommersiella grunder. Att besluta om priser och\r\neventuella rabatter och erbjudanden ligger inom bola-\r\ngens egna ansvarsområden.\r\nI det befintliga studiestödssystemet bidrar reger-\r\ning och riksdag till att ge de studerande ett mer gene-\r\nrellt ekonomiskt stöd på andra sätt än genom direkta\r\nrabatter hos vissa reseföretag. Sedan det nya studie-\r\nstödssystemet infördes för drygt ett år sedan har bland\r\nannat bidragsnivån höjts, bidragsdelen blivit pen-\r\nsionsgrundande och fribeloppet, alltså gränsen för hur\r\nstora inkomster en student får ha utan att studiestödet\r\nminskar, höjts mycket kraftigt.\r\nEnligt regeringens uppfattning är möjligheten till\r\nrabatterade resor för studenter viktig även av andra\r\nskäl, såsom att öka tillgängligheten till den högre\r\nutbildningen och för att bidra till att den sociala och\r\ngeografiska snedrekryteringen till högre utbildning\r\nkan minskas.\r\nJag utgår ifrån att SAS, SJ och studerandesam-\r\nmanslutningarna hittar en lösning med rabattsystem\r\nför alla studerandegrupper, inte minst mot bakgrund\r\nav att studerandegruppen är en stor inkomstkälla för\r\nSAS, SJ och andra reseföretag.</pre><pre>Anf.  2  PER BILL (m):\r\nHerr talman! I somras satte sig SJ och SAS ned\r\noch ägnade sig åt vad jag skulle kalla ett prissamar-\r\nbete mellan statliga och delstatliga monopolföretag.\r\nDe kom fram till att bara studenter som beviljats\r\nstudiemedel från CSN skulle få åtnjuta de gamla\r\nrabatterna. Enligt Sveriges förenade studentkårer\r\ninnebär det att nästan 140 000 av landets 330 000\r\nstudenter, inklusive doktoranderna, drabbas. Bland\r\ndem som drabbas är då doktorander, deltidsstuderan-\r\nde, distansstuderande och flera andra grupper.\r\nHerr talman! Jag är den första att säga att jag\r\ntycker inte att staten över huvud taget ska ägna sig åt\r\nföretagsamhet, utan staten ska ägna sig åt att se till att\r\ndet finns fria, väl fungerande marknader. Men Soci-\r\naldemokraterna gillar ju att driva företag, gärna med\r\nskattebetalarnas pengar som riskkapital, och man\r\ngillar att socialisera en del företag.\r\nSkälen till det brukar skifta beroende på vilken\r\nminister och vid vilket tillfället som det här diskute-\r\nras. Ett av skälen brukar vara att en del av företagan-\r\ndet ska finnas under demokratisk kontroll. Ett annat\r\nbrukar vara att det ska finnas en mångfald på mark-\r\nnaden. Några säger rakt ut att det handlar om ägar-\r\nmakt. Andra åter ser det mer som en bra investering.\r\nHerr talman! Med ägande kommer ansvarstagan-\r\nde. Som ägare har man ett ansvar för personal, för\r\nbudget, för att se till att företagen går ihop, att de har\r\netiska regler och att de har en policy som står i sam-\r\nklang med det som ägaren står för.\r\nSvaret som jag har fått är lite ambivalent. Å ena\r\nsidan är staten som en eunuck, kan inte göra någon-\r\nting trots att man äger hundra procent av SJ. Å andra\r\nsidan hoppas ministern att det här ska lösas. Det här\r\nskulle kunna ha lösts för länge, länge sedan, om det\r\nnu över huvud taget är ett problem. Vi vet inte ens\r\nhur många det är som fuskar och skriver in sig för att\r\nkomma åt studierabatterna. 70 000 är den mest ex-\r\ntrema siffran, några få är extrem åt det andra hållet.\r\nBjörn Rosengren var inne på att det här var en sak\r\nför marknaden, inte för någon annan, och att staten\r\nkunde inte göra någonting. Tyvärr tycks den nya\r\nnäringsministern var inne på ungefär samma sak,\r\nmöjligen med tillägget att han hoppas och tror att det\r\nska lösa sig.\r\nMen vad är idén om man nu absolut ska ha statli-\r\nga företag? Ska man då inte bry sig om vilken etik de\r\nhar? Ska man inte bry sig om att de ägnar sig åt pris-\r\nsamarbeten? Ska man inte bry sig om ifall de ägnar\r\nsig åt kollektiv bestraffning? Vad är då vitsen med att\r\nha statliga företag?\r\nHerr talman! Socialdemokraterna älskar ju att\r\nlägga sig i privata företags angelägenheter. Ofta rör\r\ndet sig om lönesättningar och nu senast är det ett\r\nväldigt intresse av att lägga sig i till exempel hur\r\nstyrelsers sammansättning ska se ut i privata företag.\r\nMen i de företag som man äger själv ska man inte\r\nkunna lägga ett ägardirektiv där man säger\r\n1.      att man inte ska ägna sig åt prissamarbeten med\r\nandra på marknaden,\r\n2.      att man inte ska ägna sig åt kollektiv bestraffning.</pre><pre>Anf.  3  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nHerr talman! Jag är angelägen om att studenter\r\nska kunna läsa kurser på andra orter än hemorten.\r\nMan ska kunna ta del av det rika utbud av utbildning-\r\nar som numera bjuds i Sverige. Jag är som sagt\r\nmycket angelägen om att vi ska utnyttja de möjlighe-\r\nter som studiesystemet ger för människor från hela\r\nlandet att studera vidare, att utnyttja sina möjligheter\r\ntill högre utbildning. Resorna är naturligtvis en nöd-\r\nvändig beståndsdel i detta. I första hand är det tåget\r\nsom är den centrala kommunikationsvägen här.\r\nJag tycker att det är väldigt bra att det hittills har\r\nfungerat så pass harmoniskt, att det har varit attraktivt\r\nför bolag som driver tågtrafik, i de flesta fall SJ, att\r\nerbjuda speciella rabatter till den här gruppen för att\r\nlocka den att välja just tåget som färdmedel. Men om\r\nde nu väljer att snäva in detta för att folk som i grun-\r\nden finansierar sin levnadsstandard med arbete ska\r\nbehandlas på samma sätt som andra löntagare, inser\r\njag att vi kan få problem på en del områden där män-\r\nniskor med svag försörjningskraft, till exempel på\r\ngrund av deltidsstudier, inte får det lika bra som tidi-\r\ngare.\r\nDet här är ett mycket svårt och komplicerat pro-\r\nblem. SJ har förklarat sig beredda att föra samtal om\r\ndet här och att vara öppna för andra sätt att lösa den\r\nhär tekniska problematiken; hur man visar vem som\r\nstuderar, vem som är i huvudsak student och vem\r\nsom inte är det. Jag tänker för min del, för att möjlig-\r\ngöra och underlätta det här, kalla till mig ordföranden\r\ni SJ, som ju är det tågtrafikföretag som ägs av staten\r\ntill skillnad från andra tågföretag och till skillnad från\r\nSAS, där staten äger 21 %. Jag tänker vädja till ho-\r\nnom - inte att gripa in i prissystemet och inte att göra\r\navkall på grundläggande marknadsprinciper utan att\r\norganisera kontakterna med studenterna, studenternas\r\norganisationer och andra som kan vara berörda så att\r\nman är säker på att fånga upp alla tänkbara möjlig-\r\nheter och idéer om hur den här problematiken kan\r\nlösas.\r\nJag är optimistisk om att detta till slut kommer att\r\nfå en ganska bra lösning, men jag tänker inte kräva av\r\nSJ att de ska skänka bort biljetter på grunder som de\r\nsedan säger är orimliga ur sin synpunkt men att de\r\ngör det bara för att ministern har tvingat dem. Jag\r\ntänker inte heller gå till utbildningsministern och\r\nbegära att han ska ta pengar från andra angelägna\r\nändamål för att subventionera just studenternas resor.\r\nPå just den punkten är jag lite osäker på vad Per\r\nBill egentligen är ute efter. Han vill inte ha statlig\r\nföretagsamhet. Företag ska gå med vinst. Men vi ska\r\nändå på något vis tvinga fram att SJ tar andra hänsyn\r\nän företagsekonomiska och utan särskilda statsbidrag\r\nsänker priset mer än vad de tycker är rimligt. Jag har\r\nletat noga i Moderaternas motioner för att se om man\r\ndär anvisar pengar för att göra just studenternas resor\r\nbilligare, men jag har inte kunnat hitta det.\r\nJag undrar över en sak som Per Bill nu sade: att\r\nstaten inte ska driva sådant här. Om nu SJ blir privat,\r\nsom Per Bill uppenbarligen vill, skulle det underlätta\r\nför studenterna, eller för den delen för mig, att driva\r\nfram bättre resor för de ungdomar och andra studenter\r\nsom bor på andra orter än där de studerar?</pre><pre>Anf.  4  PER BILL (m):\r\nHerr talman! För att börja med att svara på mi-\r\nnisterns fråga så tror jag att om man har en större\r\nkonkurrens på marknaden, med bussar och järnväg\r\nsåväl som flyg, så kan man på detta sätt pressa priser.\r\nJag tycker att det var ett väldigt positivt andra svar\r\nsom jag fick från ministern, herr talman. Den här\r\növerläggningen med SJ-chefen är ju precis vad Sveri-\r\nges förenade studentkårer har velat ha ända från bör-\r\njan. Ända från början har man sagt sig vara villig att\r\nhitta system för att hantera dem som fuskar. Det kan-\r\nske finns några hundra eller några tusen. Vi vet ju\r\ninte hur många de är, ingen har en exakt siffra på det.\r\nDet finns de som inte studerar utan skaffar sig stu-\r\ndentlegitimation för att dricka billig öl eller för att\r\nåka billigt på resor. Det är naturligtvis ingeting som\r\nvi ska uppmuntra. Men om vi däremot har en deltids-\r\nstuderande undersköterska som vill bli sjuksköterska\r\nmåste han eller hon ha möjligheter, även om man har\r\npasserat 25 år, att kunna resa billigt till studierna.\r\nHär tolkar jag ministerns svar som att man ska\r\nförsöka hitta ett system för dem som faktiskt är stu-\r\ndenter, de som ofta är icke-traditionella studenter men\r\nsom verkligen vill gå vidare i sina liv, vill växa med\r\nsin uppgift, vill använda utbildning som en del av det\r\nlivslånga lärandet. Det är bra. Det är ju de icke-\r\ntraditionella studenterna som vi alla vill ska komma\r\ntill universiteten, inte bara för att de ska växa utan\r\nockså för att det är oerhört bra för resten av de stude-\r\nrande på universitet och högskolor att det finns en\r\nmångfald av människor med olika etniska ursprung,\r\nolika åldrar och olika livserfarenhet. En mångfald av\r\nperspektiv gör att studiegrupperna blir mer spännande\r\noch att studierna blir bättre.\r\nHär finns alltså stora möjligheter. Om ministern\r\nmenar allvar kan det kanske bli så att vi inte får en så\r\nkonstig samordning. Thomas Östros säger att vi ska\r\nfå fler icke-traditionella studenter till högskolan och\r\nsedan går SJ och SAS och hittar på ett prissamarbete\r\nsom kollektivt utestänger 140 000 studerande. Jag\r\nväljer alltså att tolka ministern inte bara positivt utan\r\nmycket positivt. Jag hoppas att de här överläggning-\r\narna innebär att man tillsammans med studentorgani-\r\nsationerna hittar ett system som gör att de som är\r\nriktiga studenter har samma möjligheter som tidigare\r\natt få rabatter men att man hittar ett sätt att stänga ute\r\ndem som faktiskt är fuskare.</pre><pre>Anf.  5  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nHerr talman! Det var många vackra ord om ut-\r\nbildningspolitiken, att vi måste bredda den högre\r\nutbildningens rekrytering. Jag tolkar det som ett sen-\r\nkommet erkännande av att det var klokt att satsa på\r\natt bygga ut högskolorna i hela landet, något som vi\r\nju gjorde under mycket starkt motstånd från Per Bills\r\nparti. Jag kommer inte ihåg vad Per Bill själv tyckte i\r\njust den frågan.\r\nDär kan jag skriva under på det allra mesta. Men\r\nfrågan i dag gäller om detta utbildningspolitiska öns-\r\nkemål ska ta sig uttryck i att vi ska ålägga ett trafikfö-\r\nretag som arbetar i konkurrens, eller flera trafikföre-\r\ntag som arbetar i konkurrens, att lämna särskilda\r\nutbildningspolitiska rabatter. Jag är inte främmande\r\nför den möjligheten. Jag tycker inte att den är särskilt\r\nattraktiv, men det är en möjlighet. Jag tolkar Per Bills\r\nvarma förord som att Per Bill vill att vi genom utbild-\r\nningspolitiken ska lämna ett särskilt resebidrag till\r\nstudenter. Jag försökte fråga om Per Bill föreslår i sin\r\nbudget, om han har motionerat om, att vi ska göra på\r\ndet sättet. Nu argumenterar ju Per Bill kraftfullt ut-\r\nbildningspolitiskt för att SJ, samtidigt som man säger\r\natt SJ inte ska ha lägre vinstkrav på sig än andra, ska\r\ngöra det här åt utbildningssystemet.\r\nJag tycker att det är en bättre väg att stödja stu-\r\ndenterna genom generella bidrag till studenternas\r\nlevnadsstandard och livsuppehälle. Det är den vägen\r\nvi har valt när vi i år har stärkt studenternas plån-\r\nböcker med 4 miljarder kronor på olika sätt. Det\r\ntycker jag är den viktigaste metoden. Om de sedan\r\nvill använda dessa pengar till att bo bättre, till att resa\r\nhem oftare, till att möjligen roa sig lite mer eller till\r\natt resa på en utlandsresa - det är inte min huvudvärk.\r\nDet viktiga för mig är att de har ekonomiska resurser\r\natt göra detta.\r\nMen om Per Bill tycker att vi politiker ska öron-\r\nmärka pengar till bidrag till just tåg- eller flygresande\r\nska han säga det rakt ut. Nu var det lite halvkvädna\r\nvisor om att man inte ska äga företag, men när man\r\ngör det ska man ändå ta ansvar för att de gör på ett\r\nvisst sätt - men ändå inte gripa in. Jag tänker be SJ:s\r\nstyrelseordförande, en gammal partikamrat till Per\r\nBill, Ulf Adelsohn, att engagera sig i detta för att\r\nsäkerställa att alla goda idéer kommer till använd-\r\nning, till kännedom, för att de tänks igenom noggrant\r\noch för att förhoppningsvis förbättra förslagen. Men\r\njag tänker inte säga till honom att jag har nya statsbi-\r\ndrag för just det här speciella ändamålet gällande\r\nstudenters konsumtion.\r\nSedan har jag en stilla reflexion. Jag undrar vilken\r\nvärld Per Bill lever i om han säger att vi inte har nå-\r\ngon konkurrens från bussar, bilar, flyg och andra\r\nfärdmedel. På flygsidan tror jag man kan säga att\r\nkonkurrensen aldrig har varit så hård som nu. Jag ser\r\nannonser i tidningen varje dag där det kostar några\r\nenkla hundralappar att flyga mellan till exempel\r\nStockholm och Göteborg, mellan Stockholm och\r\nMalmö eller upp till Umeå från södra Sverige. Säger\r\nPer Bill att det är monopolföretag som inte lämnar\r\nutrymme för konkurrens, då lever vi inte på samma\r\nplanet - även om också jag skulle önska att konkur-\r\nrensen var ännu bättre.\r\nMen min fråga till Per Bill kvarstår: Vill modera-\r\nterna prioritera extra statliga bidrag, extra skattemedel\r\ntill studenternas tåg- och flygresor? Vill Moderaterna\r\nompröva sitt nej och sitt ointresse för de generella\r\ninkomstförstärkningar som vi har gett studenterna och\r\nstödja detta för att underlätta för dem? Eller vill Per\r\nBill att vi ska ge SJ direktiv om att gå med mindre\r\nvinst eller större förlust för att tillgodose detta utbild-\r\nningspolitiska önskemål?</pre><pre>Anf.  6  PER BILL (m):\r\nHerr talman! Min positiva tolkning av ministern\r\nhade tydligen ingen effekt på debattlusten.\r\nNej, vi vill inte ha några särskilda resebidrag. Det\r\nfinns inte i vårt budgetförslag, och jag tror inte att det\r\när rätt väg att gå. Olika studenter har olika saker de\r\nvill lägga pengar på, och så bör det vara.\r\nTidigare fick alla studenter en rabatt. Sedan har\r\nman på mycket lösa grunder tagit bort rabatten för\r\ndrygt en tredjedel av alla studenter. Det jag i första\r\nhand har ifrågasatt är varför man på så lösa boliner\r\nskär bort en tredjedel och kollektivt bestraffar dem\r\nför att det finns en liten subgrupp som missköter sig\r\noch fuskar. Det är ett etiskt problem, och det är också\r\nmest på etiska grunder jag ifrågasätter SAS och SJ.\r\nJag tycker även att deras möten är etiskt tveksamma,\r\ndär de sätter sig ned och diskuterar prissamarbete på\r\ndetta sätt.\r\nJag tror att de här rabatterna har kommit till för att\r\nSJ och SAS är kloka företag som inser att om de får\r\nmänniskor som är relativt unga att tidigt börja ta tåget\r\neller flyget kommer de att ägna sig åt livslångt åkan-\r\nde. Naturligtvis ska alla rabatter som ges till en speci-\r\nfik grupp vara lönsamma på sikt. Och det tror jag att\r\nde är. Jag utgår från att det från början är därför den\r\nhär typen av rabatter har kommit till - inte för att man\r\nhar velat smygsubventionera en viss grupp.\r\nOm man tidigt kan få studenter att resa med till\r\nexempel tåg kommer många av dem under resten av\r\nlivet att tycka att det är ett trevligt sätt att resa.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2002/03:25 om Pos-\r\ntens verksamhet</pre><pre>Anf.  7  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nHerr talman! Lennart Beijer har frågat mig om jag\r\nkommer att ta några initiativ för att öka Posten AB:s\r\nlönsamhet.\r\nSamma fråga ställdes av interpellanten för ungefär\r\nett halvår sedan. Han fick då också svar på sin fråga\r\nav min företrädare.\r\nLåt mig ändå säga följande om Postens lön-\r\nsamhet.\r\nPosten har i uppdrag att bedriva en rikstäckande\r\npost- och kassaservice i samhället. Servicen måste\r\nhålla en hög kvalitet och fungera i hela landet. För att\r\nbolaget långsiktigt ska kunna svara för denna service\r\noch samtidigt ha kraft att kunna utveckla verksamhe-\r\nten måste bolaget gå med vinst.\r\nJag ställer därför krav på Posten att långsiktigt\r\nuppnå en skälig avkastning på eget kapital tillsam-\r\nmans med krav på en god finansiell styrka.\r\nPostens styrelse och ledning har ansvaret för att\r\ndriva och sköta bolaget så effektivt och bra som möj-\r\nligt. I dag pågår ett intensivt arbete inom bolaget med\r\natt långsiktigt stärka bolagets lönsamhet. Jag har fullt\r\nförtroende för styrelsens sätt att hantera detta.\r\nStaten är en aktiv ägare och jag följer noga ut-\r\nvecklingen inom Posten, men jag har i denna fråga\r\ninte för avsikt att i dag vidta några åtgärder.</pre><pre>Anf.  8  LENNART BEIJER (v):\r\nHerr talman! Jag får tacka för svaret från när-\r\ningsministern. Det var ett ganska kort svar, som också\r\nutsänder viss irritation över att samma interpellant tar\r\nsig friheten att ta upp ungefär samma fråga som för\r\nsex månader sedan.\r\nMan kan undra om näringsministern verkligen\r\ntycker att det är konstigt att det ställs frågor om Pos-\r\ntens lönsamhetsproblem. De senaste sex månaderna\r\nhar det ju hänt en hel del. Jag vill nämna några exem-\r\npel:\r\n- Niomånadersrapporten visar förlust inom affärs-\r\nområdet meddelanden och logistik, där brevverk-\r\nsamheten ingår.\r\n- Postens ledning beställer en rapport med inrikt-\r\nningen att lägga ut brevbäringen på entreprenad.\r\n- Posten Produktion planerar att bygga en stor ter-\r\nminal vid Arlanda, vilket kommer att betyda ned-\r\nläggning av flera andra postterminaler i landet.\r\n- Elaka tungor säger att den hord av konsulter som\r\nhar som uppgift att effektivisera Postens verk-\r\nsamhet redan har kostat mer än vad konsulterna\r\nskulle spara.\r\n- I går bestämde sig Postens styrelse för att med\r\nomedelbar verkan avskeda verkställande direktö-\r\nren.\r\nÄr inte detta, näringsministern, tillräcklig anled-\r\nning att återkomma i frågan hur Posten sköter sitt\r\nuppdrag?\r\nDet är inte bra när ett företag som omsätter hela\r\n20 miljarder inte klarar av att gå med vinst. Det är\r\nstaten som äger Posten, och staten går miste om in-\r\ntäkter som skulle kunna användas till gagn för sam-\r\nhället i övrigt.\r\nDet finns i huvudsak ett övergripande problem för\r\nPostens ekonomi i dag. Det är det priskrig som Posten\r\nhar bedrivit i över tio års tid mot sin konkurrent på\r\nmarknaden för datoradresserad post, även kallad stora\r\nsändningar. Detta priskrig har under dessa år nog\r\nkostat det svenska samhället tiotals miljarder, som har\r\nhamnat hos de stora postkunderna.\r\nMarknaden för datoradresserad post är i dag 65 %\r\nav postmarknaden, och den är i växande. Marknaden\r\nför enstaka brevförsändelser - kärleksbrev, brev till\r\nsmåföretag och annat - fortsätter att minska. Totalt\r\nsett delar Posten i dag ut ungefär lika många brev\r\nsom för tio år sedan. Däremot har man fått mycket\r\nmindre betalt för samma brevmängd. Vanligt sunt\r\nförnuft säger att om man vore i Postens lednings\r\nkläder skulle man försöka få in mer pengar från just\r\nden del av brevmarknaden som växer.\r\nEtt företag som har en marknadsandel på över\r\n90 % har stor frihet i sin prissättning. Posten har\r\nockså monopol på 60 % av landets mottagare. Posten\r\nkan alltså justera portot för datoradresserad post.\r\nDå skulle en liten höjning med 50 öre ge cirka en\r\nmiljard till Posten. En kronas höjning skulle ge två\r\nmiljarder. Då ska man veta att portot för detta brev-\r\nsegment trots denna höjning skulle ligga långt under\r\nvad som är vanligt i övriga Europa.\r\nJag nämnde tidigare Postens planer på att bygga\r\nen stor terminal vid Arlanda. Ett genomförande av\r\ndetta projekt skulle leda till nedläggning av de flesta\r\nandra terminaler i landet.\r\nEn stor, central postterminal vid Sveriges största\r\nflygplats måste innebära ökad risk och ökade kon-\r\ntroller. Samtidigt som riksdagens försvarsutskott\r\ndiskuterar hur man ska skapa ett robustare samhälle\r\nverkar inte Postens ledning bry sig om detta. Man\r\nverkar leva i en annan sorts värld. Planerna på en ny\r\nstorterminal vid Arlanda är bekymmersamma även ur\r\nmiljö- och regionalpolitisk synvinkel, naturligtvis.\r\nJag vill därför fråga näringsministern: Är det inte\r\nur företagsekonomisk synvinkel sundare att öka sina\r\ninkomster från den huvudsakliga verksamheten än att\r\npå olika sätt vilja minska servicen till allmänheten?\r\nFörstår näringsministern de anställdas kritik av den\r\nplanerade storterminalen på Arlanda?</pre><pre>Anf.  9  KARIN THORBORG (v):\r\nHerr talman! Jag är i motsats till Lennart Beijer ny\r\nhär, och jag har inte frågat tidigare. Jag tycker det\r\nfinns all anledning att fråga om Posten, och jag tror\r\natt jag bakom mig har en stor del av svenska folket,\r\nsom har mycket funderingar.\r\nI dag arbetar ungefär 40 000 människor inom\r\nPostens alla verksamheter. Ett stort antal av dem är\r\nbrevbärare. Det är människor som i ur och skur ser\r\ntill att vi i alla delar av landet får vår post. Dessa\r\nbrevbärare har fått sitt arbete kraftigt förändrat. Inne-\r\nhållet i postväskan har ökat i volym men minskat i\r\nvärde. Och arbetet har blivit allt tyngre för dem. Det\r\nfinns en stor kunnighet och en yrkesstolthet hos den-\r\nna yrkeskår. Men under de senaste åren har brevbä-\r\nrarna känt att deras anställningar har varit hotade\r\ngenom det ena förslaget efter det andra till föränd-\r\nring.\r\nEn annan del av Postens personal och en alltmer\r\nkrympande yrkesgrupp är kvinnan i kassaservice, de\r\nfå kvinnor som finns kvar sedan man skilde kassaser-\r\nvice från den övriga verksamheten. En stor yrkes-\r\ngrupp - kvinnor märk väl - rationaliserades bort helt\r\nobemärkt och utan stora rubriker för att komma till\r\nrätta med Postens behov av förändring. Jag ska näm-\r\nna några siffror. 1993 var 15 000 kvinnor anställda\r\ninom Posten. I oktober i år återstod 4 000 kvinnor. De\r\narbetsuppgifter som finns kvar för kvinnorna är inget\r\nvidare föredöme för staten som arbetsgivare.\r\nDessa människor, brevbärare och kvinnor i kassa-\r\nservice, som jag har tagit upp vill inget hellre än att\r\nutveckla verksamheten och ställa sina krafter till\r\nförfogande i det samhällsuppdrag som Posten fortfa-\r\nrande har. Men då måste de också ges de rätta förut-\r\nsättningarna. Det verkar som om ledning och styrelse\r\ninte är överens om hur företaget ska drivas. Att Len-\r\nnart Grabe har fått avgå ser jag som en följd av denna\r\nbrist på samsyn.\r\nPersonalen som arbetar måste få veta vilka förut-\r\nsättningar som gäller och få en hållbar plan för fram-\r\ntiden. Det går inte att känna trygghet i arbetet när\r\ngolvet gungar hela tiden. Det kan inte vara bra perso-\r\nnalpolitik att de anställda får kännedom om komman-\r\nde förändringar genom massmedierna, förändringar\r\nsom arbetats fram av utomstående dyra konsulter. Det\r\när de anställda som måste få vara med och med sin\r\nkompetens utveckla företaget.\r\nJag undrar: Hur ska Posten AB agera i framtiden\r\nför att klara sin verksamhet? Avregleringen har kostat\r\npengar. Det har inte varit samhällsekonomiskt lön-\r\nsamt. Hur ska finansieringen ske i framtiden? Man\r\nger sämre service till allmänheten för att klara finan-\r\nserna. Ska man få större bidrag från statskassan, ska\r\nman öka intäkterna genom prishöjningar som Lennart\r\nBeijer föreslog, eller ska man låta privata entreprenö-\r\nrer ta över verksamheten?\r\nJag tycker att detta är väldigt viktiga frågor som vi\r\nmåste ställa. Men det råder en brist på klara politiska\r\nbesked. Därför vill jag sätta in dagens interpellation i\r\nett större perspektiv. Det är dags att se över den totala\r\nfrågan om hur Posten ska agera i framtiden när man\r\njobbar på en konkurrensutsatt marknad samtidigt som\r\nman har krav på sig att ge fullgod samhällsservice\r\noch ge vinst. Jag undrar hur statsrådet ställer sig till\r\nen sådan utvärdering av dessa förändringar.</pre><pre>Anf.  10  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nHerr talman! Låt mig säga att jag tycker att det är\r\nväldigt bra att jag i min första interpellationsdebatt\r\nsom näringsminister får tillfälle att redovisa min syn\r\npå Posten, till skillnad från de antydningar som gjor-\r\ndes.\r\nJag anser att Posten har en utomordentligt viktig\r\nsamhällsuppgift att förvalta och att sköta. Och hur\r\nman klarar detta uppdrag är faktiskt en sak som berör\r\nhela Sveriges folk och tiotusentals anställda i Posten,\r\noch det är naturligtvis en viktig fråga för mig i mitt\r\nuppdrag som näringsminister.\r\nMin ambition i detta uppdrag är att Posten ska be-\r\ndriva sin verksamhet på ett sådant sätt att kunderna är\r\nså pass nöjda med kvaliteten och de tjänster som de\r\nfår och så nöjda med det pris som de får betala för\r\ndessa tjänster, de anställda ska vara så nöjda med sin\r\narbetsplats och så stolta över sin arbetsplats, och\r\nskattebetalarna ska vara så nöjda med hur denna\r\nverksamhet bedrivs och den nota som de får betala\r\nför detta att kraven på privatisering av Posten kan\r\nhållas undan. Det är en viktig ambition för mig.\r\nVi har bedrivit en valrörelse där en grupp av par-\r\ntier har gått till val på att vilja privatisera Posten. Jag\r\nhar i tidningen sagt att jag tycker att det är ett korkat\r\nförslag. Men om vi som värnar Posten, som gillar\r\nPosten och som vill utveckla Posten inte lyckas bättre\r\npå de områden som jag nämnde vad gäller kundernas\r\nuppskattning av kvaliteten, kundernas uppskattning\r\nav priset, de anställdas uppskattning och skattebeta-\r\nlarnas uppfattning om hur detta sköts inte klarar den-\r\nna uppgift är jag rädd för att vi inte heller kommer att\r\nklara huvuduppgiften att ha en post som ägs av hela\r\nfolket och som drivs för hela folkets behov och in-\r\ntressen och att de som kräver privatisering i stället\r\nkommer att få medvind. Detta kommer att vara led-\r\nstjärnan för mig.\r\nPosten befinner sig i en extremt föränderlig miljö,\r\noch för att kunna uppnå de mål som jag har satt upp\r\nkommer det att kräva att Posten uppfyller mycket\r\nhöga krav på anpassning och flexibilitet. Man kan\r\ninte bedriva postverksamhet likadant i ett land med\r\nInternet som man gjorde i ett land före Internet. Och\r\ndet kommer att ställa stora och svåra krav på alla som\r\när verksamma i Posten. Men om vi ska klara att hålla\r\nborta kraven på något ännu sämre - en privatisering,\r\ndå det inte kommer att finnas någon anledning att\r\növer huvud taget stå i riksdagen och diskutera dessa\r\nfrågor mer - är det viktigt att vi tar dessa uppgifter på\r\nallvar.\r\nLåt mig också säga några ord om det fina arbete\r\nsom bedrivs i Posten. Jag vänder mig mot den svart-\r\nmålning av de postanställdas arbete som ofta hörs i\r\nden allmänna debatten, och jag hörde en del antyd-\r\nningar också här. Jag vill gärna slå fast att Postens\r\nkvalitet på tjänsterna, till exempel som den tar sig\r\nuttryck i andelen brev som kommer fram över natten,\r\när högst av alla postverk i Norden och bland de allra\r\nhögsta i hela världen. Dessutom förbättras detta ut-\r\nomordentligt viktiga kvalitetsmått, detta centrala\r\nmått, år för år. Och jag vädjar till er två från Vänster-\r\npartiet: Sluta prata om att allting ständigt blir sämre\r\noch sämre. De postanställda förtjänar bättre än så.</pre><pre>Anf.  11  LENNART BEIJER (v):\r\nHerr talman! Jag måste säga att jag gillar när-\r\ningsministerns syn på hur Posten ska skötas i framti-\r\nden, och jag tror också att om man effektivt ska kun-\r\nna mota idéer om privatisering måste man vara duktig\r\noch hålla sig i framkant och ha en mycket god servi-\r\nce. Jag tror också att det finns mycket som talar för\r\natt postmarknaden kommer att förändras avsevärt i\r\nframtiden. Elektroniska medier kommer naturligtvis\r\natt öka. Men för de närmaste åren tyder ändå allting\r\npå att de stora sändningarna kommer att växa ytterli-\r\ngare. Då är det synd att Posten inte kan ta in de in-\r\ntäkter som bolaget så väl behöver.\r\nFörra hösten ville Posten höja portot för enstaka\r\nbrevförsändelser. När regeringen av förståeliga skäl\r\nsade nej ville man i stället försämra kvaliteten och\r\nlåta postkunderna betala mer för brev som befordra-\r\ndes över natten. Också detta sade regeringen själv-\r\nklart nej till. Därefter ville Posten växa utomlands,\r\noch man kan ju undra om man inte ska försöka klara\r\nvinst på hemmaplan först. Sedan kom förslaget om\r\nbrevutdelning på entreprenad samt förslaget om stor-\r\nterminal på Arlanda. Postens ledning gör tydligen vad\r\nsom helst för att slippa höja portot för stora sändning-\r\nar - dataregistrerad post.\r\nI Dagens Nyheter fanns det nyligen en artikel med\r\nrubriken \"Svenska Posten bäst i världen\". Det kan\r\nnog vara sant. Jag håller med om det. Bäst i världen,\r\nutom när det gäller att ta betalt för sina tjänster. Pos-\r\nten delar inte ut färre försändelser än förr, för tio år\r\nsedan. Och den konkurrens som finns har inte tagit\r\nnågra betydande volymer, möjligen 5 % av samtliga\r\nförsändelser. Ett företag i världsklass måste naturligt-\r\nvis kunna ta betalt för sina goda tjänster.\r\nSom jag tidigare har framfört skulle ett avkast-\r\nningskrav på Posten få stor betydelse. Det skulle\r\nnämligen tvinga Postens ledning att faktiskt öka sina\r\nintäkter i stället för alla dessa framtidssatsningar.\r\nMina frågor till ministern är följande:\r\nAnser ministern att det finns speciella skäl till att\r\njust Posten AB inte ska finansiera sin verksamhet\r\nmed intäkter från det som är den huvudsakliga verk-\r\nsamheten?\r\nOch vad anser ministern om planerna på en stor-\r\nterminal vid Arlanda?</pre><pre>Anf.  12  KARIN THORBORG (v):\r\nHerr talman! Det är just för att bemöta kravet på\r\nprivatisering som jag har tagit upp den här frågan.\r\nPosten har ju samhällsuppdraget att ge en rikstäckan-\r\nde post- och kassaservice, precis som statsrådet sade.\r\nDet är också precis vad personalen vill göra men på\r\ngrund av den vingliga politiken vet man inte hur man\r\nska klara av det.\r\nPosten bygger framtidsplaner på orimliga vinst-\r\nkrav och besparingskrav som leder till serviceförsäm-\r\nringar för allmänheten och till sämre arbetsförhållan-\r\nden för personalen. I slutändan berörs hela svenska\r\nfolket. Efter avregleringen och alla följande föränd-\r\nringar känner svenska folket, det är jag övertygad om,\r\nen väldigt stark oro för fortsatta serviceförändringar.\r\nVi i Vänsterpartiet har lämnat in en motion om en\r\növersyn av alla förändringar som har gjorts. Det\r\nhandlar då om den samhällsekonomiska lönsamheten,\r\nom arbetsmarknadseffekterna, om den förändrade\r\nservicen och om tillgängligheten för dem med funk-\r\ntionshinder. Jag tror att det finns all anledning att\r\nåterkomma till frågan.\r\nJag fick inte något svar från statsrådet om man\r\nkunde utvärdera alla de här förändringarna.</pre><pre>Anf.  13  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nHerr talman! Jag tolkar detta så att Vänsterpartiet\r\nhar två krav. Det gäller då prishöjningar och sänkta\r\nvinstkrav på bolaget. Lennart Beijers hela terminologi\r\ni frågan är att man är duktig om man kan höja priset\r\noch att det är ett problem om priset är lågt. Jag har\r\nsom handelsminister utvecklat en syn som är den\r\nmotsatta: att det är bra med låga priser och att det är\r\ntråkigt när priser höjs. Jag beklagar att vi är oeniga på\r\ndenna punkt.\r\nLennart Beijer säger att Posten är dålig på att höja\r\npriset på försändelser som någon annan betalar och\r\nantyder att det är fråga om en sorts subvention till\r\n\"någon annan\" som är den anonyme som skickar\r\nstora mängder brev till skillnad från oss andra som\r\nbara skickar enstaka kärleksbrev, och dessutom allt\r\nfärre sådana.\r\nSåvitt jag har kunnat inhämta är den här delen av\r\nPostens verksamhet, den som Lennart Beijer kallar\r\nför subventionerad, lönsam. Om vi höjer priset på den\r\nlönsamma delen för att hålla nere priset vad gäller\r\nandra delar skulle vi kunna få kritik för att vi ägnar\r\noss åt det som kallas för korssubventionering - att\r\nman mjölkar ut pengar på ett ställe där man har en\r\nstark ställning på marknaden för att subventionera\r\npriset och hålla tänkbara konkurrenter borta på områ-\r\nden där man har en svagare ställning på marknaden.\r\nDet vore fel att göra det - inte bara ekonomiskt fel\r\nutan också, tycker jag, fel från konkurrenssynpunkt.\r\nDet skulle kanske cementera för höga priser och för\r\nlåg effektivitet någon annanstans i systemet.\r\nInte heller kravet på att Posten inte ska behöva gå\r\nmed vinst eller att man inte ska behöva ha samma\r\növerskott i sin verksamhet för att klara investeringar\r\noch framtidssatsningar som andra aktörer, statliga\r\neller privata, är enligt min mening en bra lösning.\r\nAlternativet skulle ju vara antingen att Posten tynar\r\nbort därför att man inte har råd med framtidssatsning-\r\nar - där måste det ju tas ur vinsterna - eller också att\r\nskattebetalarna får skjuta till pengar som då måste tas\r\nfrån andra angelägna ändamål. Jag har många önske-\r\nmål om sådant som jag gärna skulle vilja ge mer\r\npengar till innan jag så att säga skulle vilja ge mer\r\npengar i aktiekapital till Posten, så även det tycker jag\r\när en dålig lösning.\r\nJag tycker att det är bra att våra företag har låga\r\nkostnader för att skicka brev. Det är bra för konkur-\r\nrenskraften. Det är bra för vår inflationsbekämpning.\r\nDet är också bra för räntan - så länge vi har en egen\r\nsådan. Jag tycker att vi ska slå vakt om det, inte be-\r\ntrakta det som ett problem och ett bekymmer som vi\r\nska göra någonting åt.\r\nPosten ska förbli vital, flexibel, modern och fram-\r\ntidsinriktad, och den måste vara i framkanten bland\r\nalla postverk och bland sina konkurrenter för att ut-\r\nvecklas och för att överleva. Men det ska ske genom\r\natt man är duktig, har moderna metoder och har en\r\nnöjd personal vars kompetens tas till vara och ut-\r\nvecklas - inte genom att spruta lugnande medel i\r\narmen med hjälp av orimliga prishöjningar eller stat-\r\nliga bidrag.</pre><pre>Anf.  14  LENNART BEIJER (v):\r\nHerr talman! Jag förlåter näringsministern lite\r\ngrann. Han har ju inte varit inne i den här diskussio-\r\nnen så länge. Men faktum är att det är lite märkligt att\r\nde låga priserna på datoradresserad post inträffade i\r\nbörjan av 90-talet. Då sänktes portot för stora sänd-\r\nningar, medan portot för vanliga sändningar har fort-\r\nsatt att stiga. I och med att det svenska portot för stora\r\nsändningar är så avsevärt mycket lägre än europeiska\r\nmotsvarande är det nog så att det är den konkurrens\r\nsom krupit in sedan 1992 som är den stora boven i\r\ndramat. Jag tycker att Posten ska ta chansen att få en\r\nbra ekonomi, även om man samtidigt naturligtvis\r\nockså hjälper det konkurrerande företaget att få en\r\nhyfsad ekonomi.\r\nJag är medveten om att Sverige har en icke mono-\r\npolistisk postmarknad, till skillnad från flertalet andra\r\nländer. Däri ligger naturligtvis lite av problemet.\r\nBåde näringsministerns parti och mitt parti var mot-\r\nståndare till att bryta upp brevmonopolet. Men nu har\r\nvi den situation vi har så att säga. Det kan faktiskt\r\nockså vara på det sättet att konkurrensen på post-\r\nmarknaden i Sverige stärker svenska Posten så att\r\nman vid en framtida avmonopoliserad europeisk\r\npostmarknad kommer att stå väldigt stark.\r\nDärför borde Postens ledning, i stället för att lägga\r\nmassor av krut på att slå ihjäl sin konkurrent, kon-\r\ncentrera sig på uppgiften att öka sina egna intäkter.\r\nAtt det då handlar om att höja portot för datoradresse-\r\nrad post behöver man inte direkt vara postgeni för att\r\nförstå. Det är ju den enda vägen man kan gå för att få\r\nökade intäkter. Sedan finns det naturligtvis effektivi-\r\nseringar men jag tror att de flesta redan är uppnådda.\r\nMina avslutande frågor till näringsministern blir\r\ndärför - den första är kanske rätt enkel:\r\nKan ministern tänka sig att åter monopolisera\r\npostmarknaden i Sverige, vilket skulle lösa många\r\nproblem?\r\nOm inte, är då ministern beredd att införa ett rim-\r\nligt avkastningskrav för Posten på säg 10 % av om-\r\nsättningen?</pre><pre>Anf.  15  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nHerr talman! Skillnaderna mellan oss krymper en\r\nsmula. Det avkastningskrav på Posten som Lennart\r\nBeijer föreslår tycker jag är ett rimligt avkastnings-\r\nkrav. Men jag uppfattade det just som ett krav från\r\nVänsterpartiet att det skulle sänkas - underförstått till\r\nnoll eller att man skulle acceptera att ordet vinst inte\r\nvar någonting som behövde användas här. Där tycks\r\nalltså skillnaden mellan oss vara liten, eller obefintlig.\r\nDet innebär också att vi då inte heller har olika peng-\r\nar till förfogande att använda för andra ändamål än\r\ndet som Posten i dag gör. Inte heller har vi mer finan-\r\nsiella resurser till förfogande för olika ändamål om vi\r\nhar samma krav på vinsten.\r\nFör att en smula återgå till diskussionen om priset\r\ni det här sammanhanget konstaterar jag att jag tycker\r\nilla om prishöjningar och om höga priser. Lennart\r\nBeijer tycker om höga priser och tycker att det är en\r\nstor seger att kunna höja priset. Tyvärr måste jag\r\nglädja Lennart Beijer genom att berätta att portot\r\nkommer att höjas vid årsskiftet. Jag har förståelse om\r\nhan firar detta. Jag för min del sörjer att det ska vara\r\nnödvändigt men det är nödvändigt - Posten har tving-\r\nats till detta. Själv hade jag tyckt att det skulle ha\r\nvarit en större framgång om man hade kunnat bidra\r\ntill låg inflation och låga levnadskostnader för vanliga\r\nmänniskor i Sverige genom att behålla portot oför-\r\nändrat. Men med hänsyn till sin kostnadsutveckling\r\noch med hänsyn till längden på den tid som förflutit\r\nsedan man senast höjde är detta en inte helt orimlig\r\nhöjning, även om jag beklagar den.\r\nDet verkar som att vi är överens om att Posten ska\r\nutvecklas, att det kräver flexibilitet, att det kräver\r\nförändring och att konservatism och fasthållande vid\r\ngamla arbetssätt inte verkar vara något som någon\r\nförespråkar i denna extremt föränderliga Internettid.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2002/03:28 om av-\r\nskaffandet av förkunskaper</pre><pre>Anf.  16  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Jag vill börja med att säga att det är\r\ntrevligt att få ha denna första interpellationsdebatt\r\nmed Axel Darvik.\r\nAxel Darvik har frågat mig hur förkunskapskra-\r\nven till de nationella programmen i gymnasieskolan\r\npåverkas när förslagen i den så kallade utvecklings-\r\nplanen för förskolan, skolan och vuxenutbildningen\r\n(skr. 2001/2002:188) som regeringen lade fram i maj\r\n2002 förverkligas.\r\nInledningsvis vill jag framhålla att kommunerna\r\nhar ett tydligt ansvar för att ge alla barn förutsätt-\r\nningar att nå upp till de fastställda målen i grundsko-\r\nlan. Kommunerna har även en lagstadgad skyldighet\r\natt sätta in stöd för de elever som behöver det. Re-\r\ngeringen förbättrar kommunernas förutsättningar att\r\nge hjälp och stöd till eleverna bland annat genom det\r\nsärskilda bidraget till personalförstärkningar i skolan.\r\nStatsbidraget ökar successivt med 1 miljard kronor\r\nårligen tills nivån 5 miljarder är nådd. Antalet lärare\r\noch andra specialister i skolan kommer genom detta\r\natt kunna öka med ca 15 000.\r\nFör att öka elevernas förutsättningar att klara de\r\nnationella målen för utbildningen i grundskolan krävs\r\natt arbetet med utvecklingssamtal, individuella ut-\r\nvecklingsplaner och stöd utvecklas. Åtgärdsprogram\r\nska utformas och stöd ska sättas in så tidigt som möj-\r\nligt för elever som riskerar att inte nå målen. En ut-\r\nvärdering av elevernas utveckling i förhållande till\r\nmålen för årskurserna 5 och 9 bör regelmässigt ligga\r\ntill grund för en individuell utvecklingsplan. Planen\r\nska syfta till att tydliggöra det stöd alla elever har rätt\r\natt få, och insatserna ska följas upp och diskuteras\r\nmellan skola och hem.\r\nElever som trots eventuella stödinsatser riskerar\r\natt gå ut årskurs 9 utan betyg i ett eller flera behörig-\r\nhetsgivande ämnen har redan i dag möjlighet att gå\r\nett eller två extra år i grundskolan, om skolan, föräld-\r\nrarna och eleven i samråd finner att det är det bästa\r\nsättet för eleven att få de kunskaper som krävs.\r\nRegeringen har, tvärtemot vad Axel Darvik anty-\r\nder, inte för avsikt att ta bort eller sänka förkunskaps-\r\nkraven för intagning till gymnasieskolans nationella\r\nprogram. I enlighet med utvecklingsplanen ska behö-\r\nrighetskraven ligga fast. Elever som saknar betyg i ett\r\neller flera behörighetsgivande ämnen ska inhämta de\r\nkunskaper som krävs för att nå grundskolans kun-\r\nskapsmål i svenska, engelska och matematik innan de\r\ntas in på ett nationellt eller specialutformat program.\r\nDet är viktigt för att klara gymnasiestudierna.\r\nKommunerna har en skyldighet att erbjuda ung-\r\ndomar som inte har sökt till, tagits in på eller som har\r\navbrutit utbildning på nationella program utbildning\r\npå individuella program, IV. Huvudsyftet med IV är\r\natt utgöra en språngbräda till de nationella program-\r\nmen. Detta syfte har dock inte uppfyllts i önskad\r\nomfattning när endast en tredjedel av eleverna på IV\r\ngår över till ett nationellt program efter ett år.\r\nArbetet med att stödja de elever som inte fått god-\r\nkänt bör därför utvecklas. De såväl socialdemokratis-\r\nka som borgerliga kommuner som under senare år\r\narbetat med programinriktade individuella program,\r\nPRIV, kan ge inspiration till den utvecklingen. En\r\nelev på PRIV blir inte antagen till ett nationellt pro-\r\ngram förrän hon eller han uppnått behörighet, men\r\neleven får chansen att pröva en eller flera kurser i ett\r\nyrkesämne på ett program, samtidigt som hon eller\r\nhan utifrån behov läser behörighetsgivande ämnen på\r\ngrundskolenivå.\r\nSyftet med behörighetskraven är att slå vakt om\r\nutbildningens kvalitet och likvärdighet - inte att ute-\r\nstänga elever från att läsa någon av de nationella\r\nkurser som finns och som de har kapacitet att klara.\r\nFör elever med särskilda utbildningsbehov kan dock\r\nsärskilda individuella insatser vara befogade av soci-\r\nala, medicinska eller andra skäl.\r\nRegeringen har tillsatt en arbetsgrupp med upp-\r\ndrag att föreslå lösningar för att öka obehöriga elevers\r\nmöjligheter att gå ett programinriktat individuellt\r\nprogram. Arbetsgruppens förslag är avsett att tilläm-\r\npas under en viss period innan de eventuella ändring-\r\nar som föranleds av förslagen från Gymnasiekom-\r\nmittén 2000 träder i kraft. Arbetsgruppen kommer att\r\nredovisa sitt arbete senast den 31 december 2002.\r\nDen modell jag ovan har redovisat innebär att för-\r\nkunskapskraven till gymnasieskolan bibehålls. Jag\r\nmenar att modellen är bättre än en lösning som syftar\r\ntill att utestänga stora grupper av elever från studier i\r\ngymnasieskolan som de kan klara av.</pre><pre>Anf.  17  AXEL DARVIK (fp):\r\nHerr talman! Jag ska be att få tacka utbildnings-\r\nministern för svaret. Jag tycker att det är roligt att se\r\natt utbildningsministern har tagit intryck av Folkpar-\r\ntiet liberalernas idéer och inte längre kategoriskt vill\r\navskaffa förkunskapskraven. Tyvärr är kopian lite\r\nblekare än originalet, och därför skulle jag vilja ställa\r\nnågra följdfrågor som kanske bringar en del ljus i\r\nmörkret.\r\nUtbildningsministern säger att det behövs en ut-\r\nvärdering år 5 och år 9 i grundskolan som ska ligga\r\ntill grund för en individuell utvecklingsplan. Själv\r\ntycker jag att år 5 är ganska sent. Då har man redan\r\ntagit sig igenom mer än halva grundskolan och har\r\nalltså mindre än hälften kvar att eventuellt få hjälp\r\noch stöd att fylla igen en del luckor. År 9 är på tok för\r\nsent, för då är man oftast redo att lämna gymnasie-\r\nskolan. Det återstår inte så mycket tid.\r\nVi tycker att en utvärdering bör göras redan år 3\r\nför att se var någonstans man har sina styrkor och var\r\nman har sina brister så att man kan få hjälp att kom-\r\nma i kapp med det som man ligger efter med. Det är\r\nganska naturligt att efter lågstadiet stämma av huru-\r\nvida man har nått de mål som finns uppsatta.\r\nJag skulle också vilja veta hur de utvärderingarna\r\nska se ut som ska göras år 5 och år 9.\r\nJag har från egna erfarenheter - jag har själv nyli-\r\ngen varit gymnasieelev - sett hur viktigt det är att\r\nvara rätt rustad för de utmaningar som man ställs\r\ninför i gymnasieskolan. Jag vet att det är få saker som\r\nkan vara så knäckande för en kunskapstörstande indi-\r\nvid som att gång på gång misslyckas med att nå upp\r\ntill de mål som är uppsatta. Ens självförtroende flaxar\r\ni väg, man känner sig dum och värdelös. I stället bör\r\nman få den tid på sig som det krävs. Utbildningsmi-\r\nnistern sade att man har ett eller två år extra att sätta\r\nin, men vi vet att detta inte är fallet i praktiken utan\r\nanvänds ytterst sällan.\r\nDet vi har i dag skulle jag snarare vilja beteckna\r\nsom en utslagningsskola där man faktiskt lurar ele-\r\nverna och ingjuter falska förhoppningar när de börjar\r\npå gymnasiet. Jag tycker synd om de elever som slås\r\nut. Då hjälper det inte med att urlaka kraven för att ta\r\nsig in på gymnasiet. Grundskolan måste ge de red-\r\nskap som krävs för att klara av utbildningen där.\r\nPrecis som namnet antyder ska den lägga den kun-\r\nskapsmässiga grunden. Detta är inte en uppgift som\r\ngymnasieskolan ska ta över.</pre><pre>Anf.  18  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Det låter lovande med Axel Darviks\r\ninlägg. Det tyder på att Folkpartiet kanske håller på\r\natt omvärdera en del av sin skolpolitik, kanske fram-\r\nför allt i ljuset av en valrörelse som i skolpolitisk\r\nmening inte var så mycket att vara stolt över för\r\nFolkpartiets del. Där fanns den totala koncentrationen\r\npå att sortera bort barn med automatiska system, att\r\nse till att de barn som trivs bäst och är duktigast går\r\ntillsammans och de som det går tyngre för sorteras\r\nbort tidigt.\r\nHär signalerar Axel Darvik en mera nyanserad\r\nsyn. Särskilt gäller det synen på regeringens förslag\r\nom gymnasieskolan, som är precis det som jag nu har\r\nredovisat. Det ger möjlighet att använda det pro-\r\ngraminriktade individuella programmet så att elever-\r\nna först och främst naturligtvis kan skaffa de förkun-\r\nskaper som krävs för att komma in på gymnasiet men\r\nsamtidigt inte utestängs från stimulansen att läsa\r\nockså andra ämnen på gymnasieskolan.\r\nDet finns ju bra exempel: En elev med utländsk\r\nbakgrund som kommer till Sverige sent i grundskolan\r\nkan vara mycket begåvad och ha mycket lätt för sig i\r\nskolan, men hinner kanske inte, om han eller hon\r\nkommer i sjuan, att lära sig både svenskan och eng-\r\nelskan, utan kan svenskan och matematiken men har\r\ninte lyckats hinna få med sig engelskan. Är det rim-\r\nligt att den personen inte, samtidigt som han eller hon\r\nläser in engelskan, kan få pröva på att gå vidare i\r\nmatematiken, där han eller hon har jättefina förkun-\r\nskaper?\r\nOm Axel Darviks inlägg är ett tecken på att Folk-\r\npartiet börjar få en annan hållning är det välkommet,\r\nmen det återstår att se.\r\nFolkpartiets utbildningspolitik har ju riktats in på\r\nsorteringsskolan. Axel Darvik nämner årskurs 3. Det\r\när inte bara det att det ska ske en utvärdering i årskurs\r\n3, utan det Folkpartiet har föreslagit är att man via ett\r\nnationellt prov i årskurs 3 ska sortera bort de barn\r\nsom inte klarar provet. De får gå om årskurs 3.\r\nJag har ingenting emot prov - det måste man an-\r\nvända som pedagogiskt instrument i skolan - men om\r\nföljden är att man konsekvent sorterar bort de barn\r\nsom inte klarar provet, då har man infört en examen i\r\nårskurs 3. Är det rimligt? Vi är många som har barn\r\nsom går i just årskurs 3. Vi känner inte att barnen är\r\nmogna för en examen i den åldern. Det måste handla\r\nom ett individuellt stöd, särskilt för de barn som be-\r\nhöver extrahjälp, men barnen måste också få chansen\r\natt gå med sina kamrater. Det är en känslig ålder.\r\nSjälvförtroendet, självtilliten och lusten att lära är\r\nockså beroende av att man faktiskt får chansen att\r\nfinnas i den miljö där man trivs och där kompisarna\r\ngår. Jag förväntar mig att Folkpartiet lämnar det för-\r\nslaget och räknar med att det också sker.\r\nJag vill i stället att vi ska ha en sådan syn på ut-\r\nvecklingen för de små barnen att man redan från\r\nbörjan har en individuell utvecklingsplan där man\r\nresonerar med barnen och föräldrarna i förhållande\r\ntill hur utvecklingen går för barnet. Det finns väl\r\nbeskrivet vad vi förväntar oss vad man ska kunna i\r\nårskurs 5, men läraren ska ju kunna föra en dialog\r\nredan i årskurs 1, 2 och 3 om hur barnet ligger till,\r\nvad man måste arbeta hårdare med och var det går\r\nriktigt bra. En sådan plan ska gärna vara i skriftlig\r\nform så att man kan ta med den hem och föra reso-\r\nnemangen hemma vid köksbordet för att se var man\r\nbehöver sätta in extra insatser. Skolan får ta på sig ett\r\nansvar att ge särskilt stöd till de elever som behöver\r\ndet, och hemmet tar på sig ett ansvar att jobba lite\r\nextra med de ämnen där man känner att man behöver\r\narbeta lite mer. Det ska börja redan från start i skolan\r\noch sedan vara ett instrument som man använder sig\r\nav i hela grundskolan.\r\nMen använd inte betyg och nationella prov som\r\nett instrument för att sortera barnen. Det tror jag slu-\r\ntar i en mycket tråkig utveckling där vi får sämre\r\nresultat i skolan än vad vi har i dag.</pre><pre>Anf.  19  AXEL DARVIK (fp):\r\nHerr talman! Låt mig börja med att säga att vi re-\r\ndan har den tråkiga utvecklingen i dag. Vi har också\r\nen sorteringsskola i dag, där en faktisk följd av den\r\npolitik som förs blir att man sorterar ut väldigt många\r\nbarn. Väldigt många blir på ett sätt lurade till att tro\r\natt man ska kunna klara sig vidare i sina studier, när\r\ndet faktiskt inte är på det sättet.\r\nVi tycker att det är viktigt att man tidigt utvärde-\r\nrar och ser: Har man efter årskurs 3, då lågstadiet\r\ntagit slut, klarat av vad man kan förväntas klara av\r\nefter tre år i skolan när det gäller läsning, skrivning,\r\nmatematik och sådana saker? Detta testas. Har man\r\ndå inte gjort det så behöver man mer tid att lära sig.\r\nDetta kan inte uppnås genom att eleven får hasta\r\nvidare. Man ska inte tro att man ska lösa det genom\r\natt slussa vidare eleverna och hoppas att det löser sig\r\npå vägen. Då gör man faktiskt eleverna en björntjänst.\r\nJag ser slappheten vad gäller kraven och den\r\nflummiga inställningen i hur regeringen beskriver\r\nförkunskapskraven för gymnasiet. Man kan se i ut-\r\nbildningsplanen att: \"Behörighetskraven skall ligga\r\nfast, men de bör i första hand användas som utgångs-\r\npunkt för vad som behöver kompletteras - inte använ-\r\ndas för att utestänga elever från kurser som de egent-\r\nligen har kapacitet att klara.\" Om det är behörighets-\r\nkrav så ska det också vara krav som ger behörigheter,\r\nannars är det ju inte behörighetskrav utan någonting\r\nannat vi pratar om. Då är det något slags kunskapsmål\r\ni stället som menas här.\r\nJag menar att det är väldigt viktigt att man har de\r\nhär kraven just därför att man tydligt ska veta vad\r\nman ska uppnå för att komma vidare till gymnasiet.\r\nDet finns naturligtvis de som testar lite. De vill väl-\r\ndigt gärna, och så testar de för att de inte vill gå kvar i\r\nskolan mer än nödvändigt. Men verkligheten hinner\r\nikapp, och det är en mycket sämre lösning att upp-\r\ntäcka, när man väl har börjat på gymnasiet, att ens\r\nkunskaper inte var tillräckliga och att man egentligen\r\nhade behövt ha ytterligare en tid på grundskolan, där\r\nman lägger grunden för sin utbildning. Vi vet att detta\r\när oerhört destruktivt för de individer som drabbas.\r\nDet hade varit mycket bättre att man tidigare hade fått\r\nta itu med detta och rett upp det för att sedan med gott\r\nsjälvförtroende kunna gå vidare och veta att man\r\nklarar av de uppgifter som kommer att läggas på en.</pre><pre>Anf.  20  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Beträffande det Axel Darvik säger\r\nom hur viktigt det är att sätta in stödet tidigt är vi helt\r\növerens. Ska det fungera i vår skola måste skolan ha\r\nmera resurser. Det måste finnas möjlighet för en\r\nlärare att ha en klass som är av sådan storlek att det\r\ngår att jobba på det individuella sättet. Man måste\r\nockså ha tillgång till speciallärare som med special-\r\npedagogiska insatser kan hjälpa en elev som till ex-\r\nempel har läs- och skrivsvårigheter. Det här måste\r\nske från start i grundskolan. Det är därför det blir så\r\nviktigt att man också följer upp varje elev väldigt\r\nnoggrant med en egen utvecklingsplan för varje elev\r\nsom är beskriven i förhållande till de mål som finns i\r\nskolan och där man tydligt beskriver vad skolan är\r\nberedd att göra för att stötta eleven, men också vad\r\nföräldrarna och hemmet måste ställa upp med för att\r\neleven ska få en bättre utveckling i skolan. Där är vi\r\növerens.\r\nMen det är när Axel Darviks parti föreslår ganska\r\nformellt fungerande mekanismer för detta som vi inte\r\nblir överens. Vill Axel Darvik ha en examen för nio-\r\nåringar i skolan? Det är precis så som ledningen för\r\nhans parti har beskrivit det. Om man inte klarar ett\r\nprov ska man gå om ett år. Eller ska vi ha det som det\r\nfungerar i dag, att man tar en diskussion mellan för-\r\näldrar, skola och elev om vad skolan kan ställa upp\r\nmed för insatser? Behöver eleven gå om ett år är det\r\nfullt möjligt att ordna det enligt den lagstiftning vi har\r\ni dag. Men det får icke vara så att man tvingar nioår-\r\ningarna att gå om efter att ha misslyckats på ett prov,\r\nför då får vi ett examenssystem för väldigt små barn.\r\nDet andra gäller gymnasieskolan. Där vill ni ju nu\r\nta bort det individuella programmet och i stället säga\r\natt eleverna icke får komma till gymnasiet innan de\r\nhar godkänt i de behörighetsgivande ämnena. Man får\r\nalltså heller inte komma till ett individuellt program\r\noch framför allt inte PRIV, som vi vill föreslå. Vad\r\ntror ni kommer att hända med elevernas motivation,\r\nnär ni inför ett sådant system, om man som 17-18-\r\nåring ska gå kvar i skolan med dem som är 14-15 år?\r\nKommer det att vara en bra pedagogisk miljö för de\r\nungdomarna?\r\nJag tycker att Axel Darvik också ska fundera på\r\nhur vi bäst stöttar de här ungdomarna i att få de kun-\r\nskaper de behöver. Det är regeringen engagerad i. Jag\r\när övertygad om att de behöver särskilt stöd, natur-\r\nligtvis först och främst när man är liten, men vi kan\r\ninte ge upp 15-16-åringar som inte har fått godkänt.\r\nDe måste ju få hjälp och stöd. De måste också få\r\nstimulans, och det kan komma via de exempel som\r\nfinns i landet där man till exempel får möjlighet att\r\nläsa ett av yrkesämnena på gymnasiet samtidigt som\r\nman arbetar med sin matematik och sin engelska.\r\nMan kanske ser i fordonsprogrammets yrkesämne att\r\nman behöver matematiken för att kunna bli en bra\r\nyrkesarbetare och att man behöver engelskan för att\r\nklara av ett framtida yrkesarbete, och man får stimu-\r\nlans att också arbeta vidare med det som krävs för att\r\nsedan komma in på programmet.\r\nMen allt det där vill ni ta bort, och det av ideolo-\r\ngiska skäl, för i praktiken - och det är det som är så\r\nunderligt - jobbar ju Folkpartiet också så i kommu-\r\nnerna. I Stockholm har ju Folkpartiet inte längre\r\nansvaret för skolpolitiken, men det var faktiskt så att\r\nunder de fyra år då Folkpartiet hade ansvaret i Stock-\r\nholm införde man just den modellen, PRIV, och den\r\nfungerade väl.\r\nIdeologiskt har man nu hamnat i en alldeles\r\nhopplös situation. Folkpartiet har i stort övertagit\r\nModeraternas skolpolitiska debatteknik och budskap.\r\nMan fick dessutom en stor del av Moderaternas välja-\r\nre på kuppen. Därmed är man på väg att förfuska sitt\r\nfina arv när det gäller skolfrågorna.\r\nJag utesluter inte en ändring i den strategin från\r\nFolkpartiets sida. Men än så länge har det inte synts.</pre><pre>Anf.  21  AXEL DARVIK (fp):\r\nHerr talman! Utbildningsministern pratar om lag-\r\nstiftningen. Han säger att man kan få mer tid på sig\r\nom det behövs. Men vi vet att det inte fungerar i\r\npraktiken. Jag hoppas att man gör någonting åt det, så\r\natt det blir möjligt med en mer individuellt anpassad\r\nskolgång.\r\nVi kommer alltid tillbaka till detta: Är det värt att\r\nman släpper igenom eleverna och låter dem hasta\r\nvidare i sin utveckling, i ett tempo som de inte är\r\nberedda på? Jag anser att det inte är sjyst. Det är vik-\r\ntigare att se till att lägga en god grund och ta den tid\r\nsom behövs. Vi vet att vi alla är olika. Man kan lära\r\nsig på olika sätt och det tar olika lång tid. Det är nå-\r\ngonting som skolan måste anpassa sig efter. Då gäller\r\ndet att se till att man får den tid och de kunskaps-\r\nmängder man behöver innan man går vidare. Det\r\nuppnår man inte nu genom PRIV och annat. Eleverna\r\ntar smygvägen in på gymnasiet.\r\nJag anser att man måste ha kvar kraven på förkun-\r\nskaper. Det är viktigt att visa på dem. Det blir också\r\nett mål för eleverna. De vet att det är någonting kon-\r\nkret som de måste uppnå. Det finns en tydlig gräns.\r\nDet är också någonting att jobba för. Det ger en sti-\r\nmulans i sig, att man har ett mål. Sedan ska man\r\nkänna att man är redo och kan ta steget.</pre><pre>Anf.  22  Utbildningsminister THOMAS\r\nÖSTROS (s):\r\nHerr talman! Barn och ungdomar lär på olika sätt\r\noch i olika takt. Det är väldigt viktigt att skolan blir\r\nallt bättre på att möta människor som individer. Det\r\narbetssätt som nu växer fram med individuella ut-\r\nvecklingsplaner stöder precis det utvecklingsschemat.\r\nMan får faktiskt gå fram i den takt som passar en bäst\r\nsjälv. Det gör också de försök som nu görs med att\r\nman inte behöver följa timplanen strikt för varje indi-\r\nvid. Man kan låta de elever som behöver arbeta extra\r\nmed matematiken få göra det samtidigt som andra\r\nelever kanske behöver jobba lite extra med något\r\nannat ämne. Det är också ett sätt att individualisera\r\nskolan som jag tror är bra och viktigt.\r\nDet tänkesättet kräver mer resurser till skolan. Det\r\nkräver välutbildade lärare och olika typer av specia-\r\nlistfunktioner i skolan som kan stötta en lärare i en\r\nklass att faktiskt ge varje elev den hjälpen. Jag tror\r\ninte att en examen för 9-åringar bidrar till en sådan\r\nutveckling. Axel Darvik har inte i den här debatten\r\nsagt att Folkpartiet vill ha något annat. Det tyder på\r\natt man fortfarande står fast vid det förslaget. Det är\r\nett alldeles för trubbigt sätt, ett alldeles för oindividu-\r\nellt sätt att se på skolans utveckling. Se till att barnen\r\nkänner trygghet i sin grupp men ge dem också möj-\r\nligheten att läsa och lära i sin egen takt!\r\nDet får inte bli så som Folkpartiet nu säger, att vi\r\nska ge upp de grupper som inte fick godkänt när de\r\nlämnade nian. Ni vill ju föra bort de resurserna från\r\ngymnasieskolan till grundskolan. Men de här elever-\r\nna behöver extra mycket hjälp och stöd och stimu-\r\nlans, så att de både hämtar hem de förkunskaper som\r\nde måste ha och får lusten att gå vidare och läsa in en\r\ngymnasieutbildning. Deras framtid är beroende av\r\ndet. Att säga till en 18-åring att han eller hon får gå\r\ntillbaka till grundskolan tror jag inte är lösningen på\r\ndet problemet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 2002/03:26 om för-\r\nhandsprövning av tandvårdsförmån</pre><pre>Anf.  23  Socialminister LARS ENG-\r\nQVIST (s):\r\nHerr talman! Göran Lindblad har frågat mig vilka\r\nåtgärder jag avser att vidta för att minska handlägg-\r\nningstiderna rörande förhandsprövningar. Göran\r\nLindblad hänvisar till att Försäkringskassan i Skåne\r\nuppgett att de inte hinner med att handlägga för-\r\nhandsprövningarna av tandvård för patienter över 65\r\når.\r\nNär högkostnadsskyddet för protetik för äldre\r\nträdde i kraft den 1 juli 2002 fanns med största san-\r\nnolikhet ett stort uppdämt behov av protetik. Av för-\r\nklarliga skäl hade många valt att skjuta upp behand-\r\nlingar i avvaktan på det nya stödet, vilket har lett till\r\natt ärendetillströmningen under de första månaderna\r\nhar varit mycket stor. Med hänsyn till att det rör sig\r\nom helt nya regler kan handläggningen ta längre tid,\r\neftersom praxis och rutiner måste utvecklas. Den\r\nförhandsprövning som sker omfattar både behand-\r\nlingsförslaget och det pris som vårdgivaren begär.\r\nEnligt Försäkringskassan i Skåne går mycket tid åt till\r\nkompletteringar av inkomna ansökningar. Samman-\r\ntaget har allt detta lett till att väntetiderna har blivit\r\nrelativt långa. Försäkringskassan kan dock bevilja\r\nförtur om det finns medicinska, odontologiska eller\r\nandra särskilda skäl.\r\nI samband med beslutet om koncentrationen av\r\ntandvårdsärenden till en försäkringskassa beräknades\r\nantalet förhandsprövningar till ca 50 000 per år. En-\r\nligt Försäkringskassan i Skåne kom det in 22 285\r\nansökningar till och med vecka 43. Om denna takt\r\nhåller i sig blir antalet ansökningar under hela året\r\nväsentligt högre än beräknat.\r\nHandläggningstiden är för närvarande i genom-\r\nsnitt 3-4 månader och enligt uppgift från Försäk-\r\nringskassan i Skåne hade beslut fattats i ca 3 000\r\närenden den 11 november 2002. Detta är, inom pa-\r\nrentes sagt, uppgifter som vi fick för två veckor se-\r\ndan.\r\nI propositionen Bättre tandvårdsstöd för äldre\r\nm.m. (prop. 2001/02:51) beräknade regeringen kost-\r\nnaden för den ökade administrationen till 20 miljoner\r\nkronor per år, en kostnad som bedömdes rymmas\r\ninom de medel som hade avsatts för reformen. För att\r\nsäkerställa att Försäkringskassan i Skåne skulle ha\r\ntillgång till erforderliga medel fattade regeringen i\r\njuni 2002 beslut om att 14,1 miljoner kronor skulle\r\ndisponeras av försäkringskassan för administrationen\r\nav det nya tandvårdsstödet för äldre.\r\nDet är viktigt att försäkringskassan nu strävar ef-\r\nter att få ner handläggningstiderna. Samtidigt är det\r\nnödvändigt att förhandsprövningen håller hög kvali-\r\ntet, så att de medel som har anslagits för högkost-\r\nnadsskyddet används till odontologiskt motiverade\r\nbehandlingar till rimliga priser.\r\nSocialdepartementet följer utvecklingen noga. Det\r\nfinns skäl att tro att handläggningstiderna kommer att\r\nkunna kortas ned väsentligt när en tydlig praxis ut-\r\nvecklats, antalet inkommande ansökningar minskat\r\nsamt vårdgivarnas kunskaper om försäkringskassans\r\nkrav på beslutsunderlaget förbättrats. Om detta mot\r\nförmodan inte skulle ske får regeringen överväga om\r\ndet krävs ytterligare åtgärder.</pre><pre>Anf.  24  GÖRAN LINDBLAD (m):\r\nHerr talman! Jag får tacka för svaret. Men jag\r\nnoterar att statsrådet likaväl som Försäkringskassan i\r\nSkåne har blivit överraskad av anstormningen. Vi\r\nandra som har insyn i tandvården och förståelse för\r\nmarknadskrafternas effekt är inte lika förvånade.\r\nFörutom felbedömningen avseende efterfrågan\r\nhar regeringen underlåtit att i tid fatta beslut om re-\r\nsurser till Skånekassan. Dessutom är resurserna även i\r\nrelation till den felaktigt förmodade efterfrågan för\r\nsmå. För att ytterligare försvåra framförhållningen\r\nvar det otillåtet för tandläkare att ens sända in för-\r\nhandsprövningar till kassan före den 1 juli.\r\nRedan på försommaren när det stod klart att kas-\r\nsan inte vågade rekrytera personal då man inte fått\r\nnågra anslag borde regeringen och Lars Engqvist\r\nfaktiskt ha reagerat.\r\nMan skulle kanske kunna ha viss förståelse för en\r\nfelbedömning avseende efterfrågan om därefter alla\r\nklutar satts till för att åtgärda problemen. Nu har i\r\nstället köerna fortsatt att växa med oförminskad eller\r\nkanske till och med ökad styrka. Man skulle kunna ha\r\nförståelse för detta om krafttag hade tagits.\r\nBehandlingar med implantat är ofta långa be-\r\nhandlingar - månader, ibland år. Hur skulle Lars\r\nEngqvist känna det, när han når upp till 80-årsåldern,\r\nom han måste vänta halvårsvis på att ens få ett beslut\r\nom behandling?\r\nHerr talman! Enligt Elisabeth Andersson på Skå-\r\nnekassan kommer 1 300 ansökningar om förhand-\r\nprövning in varje vecka. Om det stämmer behandlas\r\nmellan 500 och 1 000 ansökningar i veckan, enligt\r\nSkånekassan. Högarna på skrivbordet växer även\r\nmatematiskt. Det kan nog tänkas att efterfrågan nå-\r\ngonstans planar ut, och man kommer i kapp den ac-\r\nkumulerade efterfrågan.\r\nVid årsskiftet kommer emellertid en ny årskull\r\n65-plus. Dessutom ökar dessa årskullar år för år när\r\nfyrtiotalisterna kommer in på marknaden. Därtill har\r\ndagens och morgondagens pensionärer helt andra\r\nkrav på fastsittande snygga tänder än tidigare pensio-\r\nnärsgenerationer.\r\nNu är det hög tid att reagera och agera, Lars Eng-\r\nqvist, i stället för att bara \"noga följa utvecklingen\",\r\nsom det står i svaret. Varför måste behandling av helt\r\ntandlösa käkar prövas odontologiskt? Alla med till-\r\nräcklig bentjocklek för skruvarna blir ju godkända.\r\nMan prövar egentligen endast skäligheten i priset.\r\nMycket tid skulle vinnas om man lade den odontolo-\r\ngiska prövningen åt sidan.\r\nSkulle statsrådet kunna tänka sig att åtminstone\r\ntillfälligt medverka till undantag i sådana här fall,\r\nalltså att man enbart gjorde en skälighetsbedömning\r\nnär det gäller priset? Det skulle spara mycket tid.\r\nVad avser patienter under 65 år godkänns i dag\r\nutan förhandsprövning protetik upp till sex led vid\r\nvarje behandlingsperiod. Skulle Lars Engqvist kunna\r\ntänka sig att åtminstone tillfälligt införa ett sexleds-\r\nundantag även för patienter över 65 år?\r\nHerr talman! När det gäller rutorna \"Föregående\r\ntandvård\" i blanketten för förhandprövning upptas\r\ntydligen mycket av korrespondensen mellan kassan\r\noch tandläkaren av just dessa rutor. Skulle statsrådet\r\nEngqvist kunna tänka sig att medverka till att harmo-\r\nnisera reglerna så att de blev lika för patienter såväl\r\nunder som över 65 år, nämligen genom att det skulle\r\nräcka med att skicka in helstatusröntgen eller OPG\r\nsom visar hela bettet? Är statsrådet dessutom beredd\r\natt tillföra medel så att man kommer i kapp behand-\r\nlingen av förhandsprövningarna?\r\nHerr talman! Förslag har framförts om att tillfäl-\r\nligt låta några andra försäkringskassor hjälpa till i\r\nSkåne. Tydligen har dock Skånekassan ett med andra\r\nkassor icke kompatibelt datasystem. Är det korrekt?\r\nJag fick höra det i dag, så jag har inte hunnit få det\r\nbekräftat. Skulle statsrådet kunna tänka sig att med-\r\nverka till en sådan förstärkning från andra försäk-\r\nringskassor, som för tillfället inte har kö och full\r\nbeläggning?\r\nEnligt svaret, herr talman, har Skånekassan under\r\ntiden den 1 juli-11 november beslutat om 3 000 ären-\r\nden. Där uppger statsrådet att behandlingstiden är tre-\r\nfyra månader. I radio i går framkom det att behand-\r\nlingstiderna av ärendena faktiskt är sex månader.</pre><pre>Anf.  25  Socialminister LARS ENG-\r\nQVIST (s):\r\nHerr talman! Först och främst vill jag säga att re-\r\nformen är av oerhört stort värde för dem som är över\r\n65 år. Det är någonting nytt som har inträffat från den\r\n1 juli. Tidigare kunde alla få omfattande protetiska\r\nbehandlingar, men då fick man betala upp till\r\n100 000 kr. Nu handlar det således om en alldeles ny\r\nreform som ger den enskilde patienten möjligheter att\r\nfå behandling genom att man betalar 7 500 kr plus\r\nersättning för visst material och viss bastandvård.\r\nNär man inför en sådan reform är det alldeles\r\nsjälvklart att det tar tid att hitta rutiner för att be-\r\nhandla ansökningarna. Det tar tid både för vårdgivar-\r\nna och för dem som ska behandla ansökningar att\r\nhitta rätt rutiner. Vi vet också, vilket sades mycket\r\ntydligt när reformen infördes, att vi inledningsvis får\r\nen period där många söker som har väntat med sina\r\nbehandlingar just i avvaktan på den nya reformen.\r\nVi är således inte alls överraskade över att vi\r\nskulle få en period där det tar tid innan vi har kommit\r\nned till den handläggningstid som vi tycker är rimlig.\r\nMan ska inte behöva vänta mer än kanske någon\r\nmånad för att få besked. Det är dit vi ska komma.\r\nI propositionen talade vi om 50 000 ansökningar.\r\nFram till den 11 november har 23 000 ansökningar\r\nkommit in. Vi vet inte om antalet kommer att öka\r\nframöver. Om antalet inte ökar är vi på den nivå som\r\nvi bedömde från början.\r\nDet är inte heller så att vi underlät att fatta beslut\r\nom pengar. Vi har i Sveriges riksdag den ordningen\r\natt man fattar beslut om en ny lag, och lagen gäller\r\nfrån den 1 juli. Vi kan inte börja fatta preliminära\r\nbeslut om en reform innan lagen har trätt i kraft. Nå-\r\ngon annan ordning kan vi inte ha, och det visste alla\r\nsom var berörda av reformen.\r\nVi är alltså inte överraskade över att vi har fått an-\r\nsökningar. Däremot är vi överraskade över att det har\r\ntagit längre tid att behandla enskilda ansökningar än\r\nvad man bedömde. Det kan bero på bristande rutiner\r\npå försäkringskassorna, men det kan också bero på -\r\njag vet att privattandläkarna protesterar mot detta -\r\natt det finns en bristande kunskap hos vårdgivarna,\r\nhos tandläkarna, när det gäller vilket material som\r\nkrävs för bedömning.\r\nJag är ganska optimistisk, och jag tror att man ska\r\nkunna klara upp det hela. Självklart är vi beredda att\r\ntillföra de resurser som behövs för att vi inom rimlig\r\ntid ska komma ned till de handläggningstider som\r\nvarit avsikten, nämligen högst någon månad.\r\nDäremot är jag inte beredd att omedelbart biträda\r\nalla de krav som privattandläkarna den senaste tiden\r\nhar framfört, nämligen att man skulle avstå från en\r\nförhandsprövning utom när det gäller priset. Det är\r\nviktigt att vi också får en prövning av själva ingrep-\r\npen. Är de motiverade? Är de rimliga? Det räcker inte\r\natt bara få en bedömning av ifall priset är rimligt.\r\nJag tycker att vi ska avvakta utvecklingen under\r\nden närmaste tiden. Om det krävs mer resurser för att\r\nvi ska få snabbare handläggningstider ska regeringen\r\nnaturligtvis se till att bistå de kraven. Däremot är jag\r\ninte beredd att ändra grunden för själva reformen. Det\r\när för tidigt att göra det i det här läget.</pre><pre>Anf.  26  GÖRAN LINDBLAD (m):\r\nHerr talman! Det verkar som om Lars Engqvist\r\nhar missuppfattat detta med odontologisk bedömning\r\noch prisbedömning. Det finns nämligen ingen specia-\r\nlistkompetent tandläkare, eller någon annan inom\r\ntandvårdsbranschen, som skulle göra bedömningen\r\natt en patient som har tillräckligt med benstöd och\r\nförutsättningar för en bro inte skulle kunna få en\r\ninplantatbrobehandling. I ett sådant fall skulle det\r\nräcka med en prisbedömning. Det är alltså ingenting\r\nsom Privattandläkarföreningen av någon anledning\r\ndriver, inte vad jag vet i alla fall.\r\nJag skulle gärna vilja se att man lade den frågan åt\r\nsidan, och i stället bara gjorde skälighetsprisbedöm-\r\nningen. Nu finns ingen prislista, och det tycker jag är\r\nbra för jag är inte för någon prisreglering, men någon\r\nform av prisreglering blir det ändå när kassan i Skåne\r\nska sitta och bedöma vad som är ett skäligt pris.\r\nDet har sagts mig att man har olika nivå för vad\r\nsom är skäligt pris i olika delar av landet, där Stock-\r\nholm ligger högst. Det skulle vara intressant att veta\r\nom det verkligen förhåller sig så.\r\nOm man går in på radions hemsida och lyssnar\r\nsäger Elisabeth Andersson på försäkringskassan i\r\nSkåne beträffande överraskningsmomentet att de\r\nhittills har fått in 36 % fler ansökningar om förhand-\r\nprövning än beräknat. Är det möjligen så att departe-\r\nmentet och kassan har haft olika beräkningar att gå\r\nefter? Det skulle kunna förklara skillnaden; i så fall är\r\ndet kassans fel. Eller är det som kassan säger att de-\r\npartementet inte anslog tillräckligt med pengar i till-\r\nräckligt god tid så att de vågade anställa personer att\r\nhantera ärendena?\r\nDet står i svaret att 3 000 ärenden är behandlade\r\nsedan reformen trädde i kraft. Det har gått 4 ½ må-\r\nnad, vilket alltså betyder 667 ärenden i månaden. Det\r\när 155 ärenden i veckan i genomsnitt hittills. Det är\r\nklart att det de första veckorna, eller kanske till och\r\nmed den första månaden innan man kom i gång, gick\r\nextremt långsamt, men fortfarande har man inte\r\nkommit upp i någon vidare fart. Detta ska jämföras\r\nmed de 1 300 ansökningar som kommer in per vecka.\r\nSannolikt kommer vi att se en peak när vi passerar\r\nnyår, och de som fyller 65 år under det kommande\r\nåret lämnar in ansökningar. I alla fall resonerar mina\r\npatienter på det viset. Jag bedriver viss tandvårds-\r\nverksamhet någon dag i veckan - kanske inte varje\r\nvecka, men då och då - så jag har viss insyn i detta.\r\nHerr talman! Beträffande regeringens politik kan\r\nman, när det gäller personer som är 65-plus, fråga sig\r\nom det är rimligt att hålla folk i väntan bara för att\r\nman har fattat ett felaktigt beslut. Lars Engqvist säger\r\natt man inte kom i gång ordentligt, det saknades re-\r\nsurser och riksdagen beslutade. Kanske borde man i\r\nså fall ha skjutit upp reformen en månad eller två för\r\natt få en bra start. Det finns ingenting som är så elän-\r\ndigt som reformer som inte fungerar.\r\nNär jag ändå talar om reformer som inte fungerar\r\nvill jag nämna att jag i dag råkade ut för en sak. En\r\npatient ringde mig i dag och hade behov av ett peni-\r\ncillinrecept. När jag ringer in det inser jag att jag inte\r\nhar min förskrivarkod och arbetsplatskod med mig\r\nhär i riksdagen. Det var ett elände innan problemet\r\nlöste sig.\r\nDet finns många byråkratiska krångligheter inom\r\nvårdverksamheten, Lars Engqvist, som vi tillsam-\r\nmans borde se till att ändra på.</pre><pre>Anf.  27  Socialminister LARS ENG-\r\nQVIST (s):\r\nHerr talman! I allt väsentligt har utvecklingen av\r\nreformen blivit sådan som man antog när beslutet\r\nfattades. De första månaderna efter reformen skulle\r\nman inte kunna fatta beslut. Man måste skaffa sig\r\nrutiner, man måste veta hur de enskilda ansökningar-\r\nna ska behandlas. Det är ingen tvekan om att också\r\nvårdgivarna har behövt lära sig vilket material som\r\nska finnas med som underlag för beslut.\r\nVi har anledning att tro att behandlingen av anta-\r\nlet ärenden kommer att öka i takt med att man får\r\nbättre rutiner och större erfarenhet. Det som överras-\r\nkar är antalet ansökningar som har kommit in. Det är\r\nnågot högre än vad man kunde tro. Frågan är om det\r\nkommer att hålla i sig. 36 % fler ansökningar baserar\r\nsig på antagandet om 50 000 ansökningar per år när\r\npersonalbehovet beräknades. Nu har mängden ansök-\r\nningar varit något högre under perioden fram till\r\nnovember. Men vi vet inte om det håller i sig. Det\r\nkan mycket väl vara så att antalet ansökningar kom-\r\nmer att plana ut, vilket är tvärtemot vad Göran Lind-\r\nblad antar. Det skulle bero på det stora uppdämda\r\nbehovet.\r\nDet är alltså för tidigt att säga hur utvecklingen\r\nkommer att vara den närmaste tiden. Jag är optimis-\r\ntisk. Jag tror att man kommer att kunna hantera detta.\r\nJag tycker att det är viktigt att se till att de resurser\r\nsom behövs finns för att komma ned till rimliga\r\nhandläggningstider. Jag är inte beredd att nu ändra\r\nreformens inriktning eller ha andra kriterier för be-\r\ndömningen än de beslutade. Det är för tidigt.\r\nDet är viktigt att säga att förhandsprövningen\r\nfinns för att slippa prisregleringen. Om vi hade valt\r\nen annan väg hade vi kunnat bestämma att prisreglera\r\nhela protetiken. Det har vi velat undvika, och i stället\r\nhar vi infört förhandsprövningssystemet. Jag är opti-\r\nmistisk nog att tro att detta kommer att fungera. Det\r\när nu för långa handläggningstider, men vi kommer\r\natt arbeta ned dem. Vi är beredda att vidta nödvändi-\r\nga åtgärder för att få ned handläggningstiderna när vi\r\nhar tittat på utvecklingen under ytterligare någon tid.</pre><pre>Anf.  28  GÖRAN LINDBLAD (m):\r\nHerr talman! Lars Engqvist säger att han inte är\r\nberedd att ompröva förhandsprövningsinstitutet. Nej,\r\njag föreslog inte det. Jag föreslog att man under den\r\ntid man betar av balanserna skulle kunna göra ett\r\nundantag från den odontologiska bedömningen när\r\ndet gäller implantatfallen - som ändå alla blir god-\r\nkända. Om det vore så att det är en reell odontologisk\r\nbedömning, Lars Engqvist, som hade någon som helst\r\nmedicinsk eller odontologisk betydelse skulle jag\r\nhålla med. Men så är faktiskt inte fallet.\r\nJag har ännu inte gett upp hoppet om att Lars\r\nEngqvist kanske funderar lite grann på detta hemma\r\npå arbetsrummet. Likadant gäller det de behandlingar\r\nsom är färre än sex led totalt, där de yngre patienterna\r\nsläpps igenom utan förhandsprövning. Såvitt jag\r\nförstår har det fungerat alldeles utmärkt.\r\nKösituationen nu och anstormningen av äldre pa-\r\ntienter gör att köerna även hos tandläkarna växer\r\ndramatiskt. Det ser helt annorlunda ut nu än det gjor-\r\nde för bara några år sedan. Både Lars Engqvist och\r\njag är i den åldern att vi så sakteliga är på väg mot\r\npensionsåldern - jag hoppas att det är sakta - men\r\nman kan kanske inte räkna med att komma till be-\r\nhandling.\r\nDärför vill jag överräcka två saker till Lars Eng-\r\nqvist. Dels har jag låtit beställa en liten stämpel. Det\r\nstår \"Okej\" på den. Jag vet att den fungerar. Det här\r\nkan stämplas på förhandsprövningar omfattande sex\r\nled och de förhandsprövningar som inte behöver\r\nbedömas odontologiskt. För säkerhets skull har jag\r\nmed mig några reklamprover på Extra tuggummi som\r\när bra för att få saliven i balans. Det är inte säkert att\r\nLars Engqvist och jag över huvud taget kommer till\r\nbehandling om nu köerna växer.</pre><pre>Anf.  29  Socialminister LARS ENG-\r\nQVIST (s):\r\nHerr talman! Jag vet inte om det finns några skill-\r\nnader i inkomster mellan interpellanten och under-\r\ntecknad. Vad jag däremot vet är att många före den 1\r\njuli i år inte hade råd att efterfråga den här typen av\r\ntandvård. När köerna växer hos tandläkarna beror det\r\nframför allt på att efterfrågan ökar. Det är viktigt.\r\nReformen har skapat en möjlighet för många männi-\r\nskor att efterfråga avancerade behandlingar som de\r\ntidigare inte kunde efterfråga. Jag har hört många\r\nberätta för oss att det skulle kosta dem 80 000-\r\n100 000 kr för behandling och att de inte skulle ha\r\nråd. Nu har de möjlighet att efterfråga behandlingen.\r\nProblemet handlar om de långa väntetiderna för\r\nbehandling av ansökningarna. Vi måste naturligtvis\r\nkomma ned i väntetid.\r\nSkulle denna utveckling fortsätta och väntetiderna\r\ninte minska, att vi inte kommer ned till de nivåer vi\r\nhar talat om, måste naturligtvis åtgärder vidtas. Mitt\r\nhuvudbudskap är att det är för tidigt att uttala sig om\r\ndetta nu. Jag vet att privattandläkarna framfört just\r\ndessa förslag. De har skrivit till Riksförsäkringsverket\r\noch framfört förslagen. Men det innebär att bedöm-\r\nningsgrunderna ändras. Jag tycker inte att man ska\r\ngöra det förrän vi kan göra en tydligare bedömning av\r\nutvecklingen.\r\nJag tror att försäkringskassan kommer att skapa\r\neffektiva rutiner och kommer att behandla ansökning-\r\narna snabbare. För varje dag kan vi konstatera att\r\nbehandlingen av varje ansökan tar kortare tid efter-\r\nsom man har bättre underlag och därmed kan göra\r\nsnabbare bedömningar. I de fall man vet att man inte\r\nbehöver göra en förhandsprövning av behandlingen\r\ntar inte heller beslutet så lång tid. Då kan det rentav\r\ngå att sätta en stämpel eftersom man vet att prövning-\r\nen kommer att leda till ett okej.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen</pre><pre>Talmannen anmälde att följande faktapromemori-\r\nor om förslag från Europeiska kommissionen inkom-\r\nmit och överlämnats till utskott:\r\n2002/03:FPM22 Tryggad energiförsörjning inom EU\r\nKOM(2002)488 till näringsutskottet\r\n2002/03:FPM23 Förslag till direktiv om vävnader och\r\nceller KOM(2002)319 till socialutskottet\r\n2002/03:FPM24 Rådsrekommendationen om före-\r\nbyggande av tobaksbruk till socialutskottet</pre><pre>10 §  Anmälan om inkomna uppteckningar från\r\nEU-nämndssammanträde</pre><pre>Talmannen anmälde att uppteckningar från EU-\r\nnämndens sammanträde fredagen den 1 november\r\ninkommit.</pre><pre>11 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n2002/03:21 till utrikesutskottet</pre><pre>Motioner\r\n2002/03:Bo1-Bo5 till bostadsutskottet</pre><pre>12 §  Förnyad bordläggning</pre><pre>Föredrogs och bordlades åter\r\nKonstitutionsutskottets betänkanden 2002/03:KU6\r\noch KU8\r\nSocialutskottets betänkande 2002/03:SoU2</pre><pre>13 §  Ledighet m.m.</pre><pre>Talmannen meddelade att Inger Lundberg (s) an-\r\nsökt om sjukledighet under tiden den 19 november-\r\n19 december.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Talmannen anmälde att Ameer Sachet (s) skulle\r\ntjänstgöra som ersättare för Inger Lundberg.</pre><pre>14 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 15 november</pre><pre>2002/03:38 av Kerstin-Maria Stalin (mp) till statsrå-\r\ndet Berit Andnor\r\nBarnens rätt\r\n2002/03:39 av Erling Wälivaara (kd) till finansmi-\r\nnister Bosse Ringholm\r\nTullverkets station i Haparanda\r\n2002/03:40 av Tobias Krantz (fp) till statsrådet Pär\r\nNuder\r\nDen kommunala självstyrelsen\r\n2002/03:41 av Peter Pedersen (v) till näringsminister\r\nLeif Pagrotsky\r\nStålproduktionen i Degerfors</pre><pre>den 18 november</pre><pre>2002/03:42 av Anita Brodén (fp) till justitieminister\r\nThomas Bodström\r\nBarn som brottsoffer</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 26 november.</pre><pre>15 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 15 november</pre><pre>2002/03:138 av Agneta Ringman (s) till finansminis-\r\nter Bosse Ringholm\r\nSveriges tillväxtpotential\r\n2002/03:139 av Helene Petersson (s) till statsrådet\r\nJan O Karlsson\r\nAvvisning till Bosnien och Hercegovina\r\n2002/03:140 av Else-Marie Lindgren (kd) till för-\r\nsvarsminister Leni Björklund\r\nSäkerhet på hav och i hamnar\r\n2002/03:141 av Eva Arvidsson (s) till statsrådet Jan O\r\nKarlsson\r\nFörhållanden för ensamma flyktingbarn\r\n2002/03:142 av Nikos Papadopoulos (s) till utrikes-\r\nminister Anna Lindh\r\nSvensk ambassad på Cypern\r\n2002/03:143 av Elizabeth Nyström (m) till statsrådet\r\nUlrica Messing\r\nRiksväg 45\r\n2002/03:144 av Jan-Evert Rådhström (m) till statsrå-\r\ndet Ulrica Messing\r\nVärmlandsprojekt\r\n2002/03:145 av Kenneth Lantz (kd) till finansminister\r\nBosse Ringholm\r\nFastighetsskatt på äldreboende</pre><pre>den 18 november</pre><pre>2002/03:146 av Mona Jönsson (mp) till statsrådet Jan\r\nO Karlsson\r\nFlyktingar från Tjetjenien\r\n2002/03:147 av Jeppe Johnsson (m) till justitiemi-\r\nnister Thomas Bodström\r\nBarnets bästa\r\n2002/03:148 av Inger Davidson (kd) till statsrådet\r\nLena Hallengren\r\nStorleken på barngrupper i förskolan\r\n2002/03:149 av Gunilla Tjernberg (kd) till kulturmi-\r\nnister Marita Ulvskog\r\nRegalskeppet Vasa</pre><pre>den 19 november</pre><pre>2002/03:150 av Tobias Krantz (fp) till vice statsmi-\r\nnister Margareta Winberg\r\nJämställdhetsarbetet inom landstingen\r\n2002/03:151 av Henrik S Järrel (m) till statsrådet Jan\r\nO Karlsson\r\nNy instansordning vid prövning av överklaganden i\r\nutlänningsnämnden\r\n2002/03:152 av Johan Pehrson (fp) till statsrådet Jan\r\nO Karlsson\r\nHumanitära skäl och barnets bästa\r\n2002/03:153 av Alf Eriksson (s) till statsrådet Ulrica\r\nMessing\r\nTågtunnel genom Varberg\r\n2002/03:154 av Johan Pehrson (fp) till justitieminis-\r\nter Thomas Bodström\r\nStraffskärpning för våld mot barn</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 26 november.</pre><pre>16 §  Anmälan om skriftligt svar på fråga</pre><pre>Anmäldes att skriftligt svar på följande fråga in-\r\nkommit</pre><pre>den 19 november</pre><pre>2002/03:108 av Marietta de Pourbaix-Lundin (m) till\r\nstatsrådet Lars-Erik Lövdén\r\nStoppad byggnation i Stockholm</pre><pre>Svaret redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 26 november.</pre><pre>17 §  Kammaren åtskildes kl. 15.37.</pre><pre></pre><pre>Förhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}