{"dokumentstatus":{"dokument":{"hangar_id":"2348191","dok_id":"GQ0918","rm":"2002/03","beteckning":"18","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"18","slutnummer":"0","datum":"2002-11-15 00:00:00","systemdatum":"2005-10-27 12:05:16","publicerad":"2002-11-15 00:00:00","titel":"Riksdagens snabbprotokoll 2002/03:18 Fredagen den 15 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{195C362C-FE59-4023-91B4-4DACCD480E4C}","dokument_url_text":"http://data.riksdagen.se/dokument/GQ0918/text","dokument_url_html":"http://data.riksdagen.se/dokument/GQ0918","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GQ0918","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2002/03:18</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 15 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 09.28</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>--------------------------------------------------------</pre><pre>1 §  Ledighet m.m.\r\nFörste vice talmannen meddelade att Johan Lönn-\r\nroth (v) ansökt om sjukledighet under tiden den\r\n15 november-31 december 2002.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Förste vice talmannen anmälde att Rolf Olsson (v)\r\nskulle tjänstgöra som ersättare för Johan Lönnroth.</pre><pre>2 §  Svar på interpellation 2002/03:19 om Sveri-\r\nge, regeringen och valjakt</pre><pre>Anf.  1  Miljöminister LENA\r\nSOMMESTAD (s):\r\nHerr talman! Marietta de Pourbaix-Lundin har\r\nfrågat mig om hur Sverige kunde rösta för att Island\r\nskulle få bli medlem i Internationella valfångstkom-\r\nmissionen, IWC, med förbehåll att få återuppta kom-\r\nmersiell valfångst och om hur jag ska få till stånd en\r\nändring av beslutet. Hon har också frågat om jag är\r\nberedd att låta riksdagen bli delaktig i beslut om Sve-\r\nriges inställning i frågor som rör kommersiell jakt på\r\nval och om jag är beredd att se över representationen\r\nvid IWC-mötena. Slutligen har Marietta de Pourbaix-\r\nLundin frågat om jag är beredd att verka för att en\r\nvalskyddskommission inrättas.\r\nJag vill inledningsvis säga att Sverige sedan lång\r\ntid varit mycket aktivt för att stärka bevarandet av\r\nvärldens valpopulationer. Sveriges politiska uppfatt-\r\nning i valfångstfrågan ligger fast - nämligen att ingen\r\nstat ska tillåtas att ensidigt återuppta valfångst och att\r\nkommersiell valfångst inte ska få bedrivas av något\r\nland så länge det finns en internationell överenskom-\r\nmelse om att detta inte får ske.\r\nLåt mig nu svara på de frågor som Marietta de\r\nPourbaix-Lundin ställt.\r\nVid mötet i Cambridge hade Sverige bland annat\r\natt ta ställning till en ny ansökan från Island om att få\r\nansluta sig till den internationella valfångstkonven-\r\ntionen och bli medlem i IWC. Enligt den instruktion\r\nsom utfärdats för den svenska delegationen hade\r\ndenna att bevaka två intressen. Dels att se till att Is-\r\nlands nya ansökan behandlades på ett korrekt sätt i\r\nfolkrättslig mening så att ansökan blev prövad i sak\r\nmed den reservation som var fogad till ansökan. Dels\r\natt i sak inte stödja Islands ansökan om anslutning på\r\ngrund av den medföljande reservationen som skulle\r\ninnebära att Island skulle tillåtas bedriva kommersiell\r\nvalfångst från år 2006. Den isländska reservationen\r\nstår, som vi ser det, i direkt konflikt med valfångst-\r\nkonventionens ändamål och syfte.\r\nRöstningsproceduren i IWC är utomordentligt\r\nkomplicerad, och den slutliga proposition som ställ-\r\ndes av ordföranden kom att utformas så att frågan om\r\nIsland, trots sin reservation, skulle bli anslutet till\r\nkonventionen och medlem av kommissionen egentli-\r\ngen inte behandlades. Omröstningen kom i stället att\r\ngälla om frågan om Islands medlemskap skulle anses\r\nvara slutligt avgjord genom ett beslut som tidigare\r\nfattats om att inte bevilja Island medlemskap och i\r\nstället betrakta Island som observatör. Detta innebar\r\natt Islands nya ansökan inte blev behandlad i sak,\r\nvilket stred mot den svenska uppfattningen att Islands\r\nansökan skulle behandlas folkrättsligt korrekt. Effek-\r\nten av omröstningen blev emellertid att Island kom att\r\nbli betraktat som medlem av kommissionen trots den\r\nreservation som Island hade fogat till sin ansökan.\r\nSveriges röstning innebar inte att Sverige accepte-\r\nrade den isländska reservationen eller att Island ska få\r\nbörja fånga val, vilket också framgick av den röstför-\r\nklaring som Sverige omedelbart gav efter omröst-\r\nningen.\r\nDen svenska genomgången av beslutet i Cam-\r\nbridge har lett till att vi inom kort kommer att inläm-\r\nna den formella invändning som krävs för att Sverige\r\ninte ska bli folkrättsligt bundet av den isländska re-\r\nservationen.\r\nVi vill alltså att Island ska vara med i IWC-\r\narbetet, men utan sin reservation. Island har naturligt-\r\nvis stort intresse av att medverka i den process som\r\nnu pågår inom IWC med att ta fram ett nytt regelverk\r\nför valfångst och valbevarande. Det är också viktigt\r\nför Sverige och för IWC att Island kan delta i proces-\r\nsen. Om Island står utanför IWC är det \"fritt fram\"\r\nför isländsk valfångst. Vi ska nu ta nya diskussioner\r\nmed Island om reservationen och det fortsatta arbetet\r\ni IWC med sikte på en lösning som vi och andra\r\nmedlemsländer kan acceptera. Vi ska också i samråd\r\nmed andra länder undersöka om det vid nästa IWC-\r\nmöte går att få majoritetsstöd för en korrekt sakpröv-\r\nning. Om det behövs, kommer vi att medverka till att\r\nIWC underkänner reservationen.\r\nSom svar på Marietta de Pourbaix-Lundins fråga\r\nom jag är beredd att låta riksdagen bli delaktig i be-\r\nslut om Sveriges inställning i frågor som rör kommer-\r\nsiell jakt på val konstaterar jag att dessa frågor är\r\nsådana som enligt regeringsformen primärt hanteras\r\nav regeringen. Eftersom den övergripande svenska\r\nlinjen inom IWC ligger, som jag tidigare sagt, fast ser\r\njag i dagsläget således inget omedelbart skäl för nå-\r\ngon ändrad ordning.\r\nDelegationen till mötena med IWC fastställs inför\r\nvarje mötestillfälle. Vi strävar alltid efter att ha den\r\nbästa och mest relevanta sammansättningen på vår\r\ndelegation inom IWC och vid andra konventions-\r\nstatsmöten. Det kommer vi naturligtvis att göra även i\r\nfortsättningen.\r\nIWC inrättades som en organisation för att reglera\r\nvalfångst redan 1946. I praktiken blev den med tiden\r\nen organisation för bevarande av världens valpopula-\r\ntioner bland annat genom det gällande beslutet om\r\nmoratorium mot valfångst. Sveriges linje har sedan\r\nlång tid varit att IWC ska vara den internationella\r\norganisation som ansvarar för världens valbestånd.\r\nJag anser att denna linje bör ligga fast.\r\nAvslutningsvis vill jag försäkra att Sverige kom-\r\nmer fortsätta att agera kraftfullt inom ramen för IWC\r\nför att åstadkomma en gemensam och hållbar inter-\r\nnationell syn på förvaltningen och bevarandet av\r\nvärldens valpopulationer.</pre><pre>Anf.  2  MARIETTA DE POURBAIX-LUNDIN (m):\r\nHerr talman! Jag hade väntat mig ett ödmjukt\r\nsvar, men också ett svar som var ganska offensivt i\r\nvad man skulle göra i framtiden. Inget av detta finns i\r\ndet svar som jag har fått.\r\nVarför hade jag förväntat mig ett ödmjukt svar?\r\nJo, efter det skandalösa sjabblandet av den svenska\r\ndelegationen för en månad sedan i Cambridge, om-\r\nröstningsfiaskot, kunde man förvänta sig en viss öd-\r\nmjukhet. Jag tycker att man ska kalla saker vid deras\r\nrätta namn. Ett omröstningsfiasko är ett omröstnings-\r\nfiasko, oavsett om omröstningen är svår och kompli-\r\ncerad. Då hoppas jag att miljöministern och jag kan\r\nbli överens, för då kanske vi kan komma vidare, om\r\natt detta var ett fiasko, ett totalt misslyckande. Samti-\r\ndigt kan miljöministern aldrig smita ifrån sitt ansvar.\r\nHur hon än vänder och vrider på det är hon ytterst\r\nansvarig för vad som har hänt.\r\nDet kommer fram i svaret att det var två intressen:\r\nSkulle Island komma med i den internationella val-\r\nfångstkommissonen? Skulle Sverige fortsätta att vara\r\nmot valfångst? Av dessa två intressen, som stod mot\r\nvarandra, valde Sverige Island och inte valarna, kan\r\njag konstatera.\r\nFör mig är det här ett dubbelspel. Som svar på\r\nmånga frågor som bland annat jag har ställt här i\r\nriksdagen har jag fått veta att Sverige absolut inte är\r\nför kommersiell valfångst. Ändå hamnar vi där.\r\nMiljöministern är också ytterst ansvarig på det\r\nsättet att hon har utsett den svenska delegationen. Det\r\nvore bra om miljöministern lyssnade. Jag förutsätter\r\natt de som då var i den svenska delegationen faktiskt\r\nvar så kompetenta att de kunde förutse konsekvenser-\r\nna av vad de röstade på, att det just skulle innebära att\r\nIsland kunde starta kommersiell valfångst. Jag utgår\r\nockså från att de kunde räkna, speciellt som Sverige\r\nröstade sist och såg hur alla andra länder röstade,\r\nockså de länder som Sverige brukar agera tillsam-\r\nmans med och som säger nej till kommersiell val-\r\nfångst. Ändå röstade Sverige så att Island kunde\r\nstarta kommersiell valfångst. Här är också miljömi-\r\nnistern ytterst ansvarig, för hon har utsett delegatio-\r\nnen.\r\nDet sägs att den svenska delegationen hade kon-\r\ntakt med både Miljödepartementet och Utrikesdepar-\r\ntementet under omröstningen och fick klartecken för\r\nsitt agerande. Igen är miljöministern ytterst ansvarig.\r\nDet har kommit till min kännedom att Sverige un-\r\nder många år, i alla fall de tre senaste åren, har bedri-\r\nvit någon form av lobbyverksamhet gentemot andra\r\nländer för att få fram en plan för kommersiell val-\r\nfångst. Detta strider totalt emot vad den svenska rege-\r\nringen officiellt säger i alla fall här i riksdagen. Jag\r\nskulle vilja ha en kommentar på det.\r\nSedan försöker Sverige på något sätt rädda ansik-\r\ntet på slutet genom en röstförklaring, en moralisk\r\nfriskrivning. Det kanske fredar miljöministerns sam-\r\nvete ett litet tag, med det hjälper faktiskt inte valarna,\r\nför Sverige har röstat för att Island ska få bedriva\r\nkommersiell valfångst.\r\nMina två frågor på miljöministern är: Kan vi vara\r\növerens om att det som skedde i Cambridge för en\r\nmånad sedan är ett omröstningsfiasko? Kan miljömi-\r\nnistern också ta på sig ansvaret för detta, efterom hon\r\när ytterst ansvarig? Sedan skulle jag vilja ha en kom-\r\nmentar om detta dubbelspel att Sverige försöker lob-\r\nba för att man ska få fram plan för valfångst i den\r\ninternationella valfångstkommissionen?</pre><pre>Anf.  3  Miljöminister LENA\r\nSOMMESTAD (s):\r\nHerr talman! Det var många frågor. Det är själv-\r\nklart att jag som miljöminister är ytterst ansvarig för\r\nvad som hände i Cambridge. Jag tycker också att vi\r\nhar intagit en ödmjukhet eftersom vi väldigt klart har\r\nredogjort för vad som hänt. Vi på Miljödepartementet\r\nhar lämnat en utförlig redogörelse där man kan ta del\r\nav det som hände och där vi också säger att utfallet\r\ninte var det som vi hade önskat. Om detta är ett skan-\r\ndalöst fiasko eller inte kan man bedöma när man har\r\ntagit del av denna rapport. Jag ser det som ett misstag\r\nsom vi tar på stort allvar och som vi agerar för att\r\nrätta till på en rad olika sätt.\r\nSom jag har sagt agerar vi genom en formell in-\r\nvändning. Vi kommer att agera bilateralt gentemot\r\nIsland för att försöka att förmå Island att ta tillbaka\r\neller förändra denna reservation. Och vi arbetar för att\r\nresa frågan i sak vid nästa sammanträde. Vi agerar\r\nockså för någonting som är mycket viktigt och som\r\njag som miljöminister inte ansvarar för, och det har\r\natt göra med procedurregler och arbetet inom IWC.\r\nVi har varit i kontakt med den svenska ordföran-\r\nden, och det är helt klar att proceduren inom IWC\r\ninte är bra. Därför hälsar vi med stor tillfredsställelse\r\natt ordföranden nu har uppdragit åt sekretariatet att se\r\ntill att vi till nästa möte får en rapport om hur mötes-\r\nformerna kan förbättras. Det är inte bara Sverige som\r\nhar fått se utfallet i IWC annorlunda än vad man hade\r\nönskat. Här ska vi se efter på vilket sätt vi kan bidra\r\ntill det arbetet.\r\nNär det gäller hur Sverige agerar medverkar alla\r\nländer inom IWC i arbetet med hur förvaltningen av\r\nvärldens valar ska fungera i framtiden. Det är egentli-\r\ngen det som är huvudlinjen. Sverige bedriver inte\r\nnågot dubbelspel på något sätt, utan vi har en väldigt\r\ntydlig linje som är precis den som jag redogjorde för i\r\nmitt svar.\r\nVi vill i framtiden se en enighet inom IWC. Vi\r\nanser att den konflikt som nu föreligger och de otali-\r\nga omröstningar som ofta slutar slumpmässigt inte är\r\nnågon tillfredsställande situation. Vi måste nå en\r\nenighet om hur förvaltningen av världens valpopula-\r\ntioner ska gå till.\r\nVi vill se ett globalt reservat för valar. Vi kan tän-\r\nka oss en strikt reglerad jakt på val inom egen eko-\r\nnomisk zon, inte någon internationell handel med val.\r\nVi vill se en hållbar förvaltning av världens valpopu-\r\nlation, vetenskapligt baserad och reglerad inom IWC.\r\nDet är vår linje, den är helt öppen och det är ett arbete\r\nsom pågår inom IWC, som Marietta de Pourbaix-\r\nLundin väl känner till.</pre><pre>Anf.  4  MARIETTA DE POURBAIX-LUNDIN (m):\r\nHerr talman! Det är bra att miljöministern förstår\r\natt hon är ytterst ansvarig för det som har hänt, för det\r\när hon faktiskt. Sedan vill hon tydligen inte hålla med\r\nom att det är ett omröstningsfiasko, men det är det.\r\nVarför skulle man annars nu försöka att rätta till det?\r\nMiljöministern försöker att göra det enkelt för sig\r\ngenom att prata om procedurfrågor, att det var det\r\nsom gjorde att Sverige hamnade i en fälla, låter det\r\nsom. Hur kunde då ett antal andra länder som tidigare\r\nhar stått på samma sida som Sverige så att säga rösta\r\nrätt? De röstade emot att Island kom med och därmed\r\nröstade de också nej till kommersiell valfångst. Hur\r\nkommer det sig att dessa länder kunde hantera frågan\r\nmedan den svenska delegationen inte kunde det? Nu\r\nska man i efterhand försöka att rätta till det här.\r\nDen svenska regeringen och miljöministern har\r\nhaft en månad på sig sedan omröstningen hölls att\r\ngöra någonting. Enligt miljöministern kommer man\r\nsnart att lämna in diverse papper hit och dit för att\r\nförsöka att friskriva sig från det som man har röstat\r\nfram. Jag tycker att det framstår som pinsamt för den\r\nsvenska regeringen att hamna i den här sitsen. Andra\r\nländer lyckades ju hamna på rätt sida från början.\r\nJag ställde ytterligare några frågor till miljömi-\r\nnistern för att hon skulle kunna rätta till detta fram-\r\növer. Kan Sveriges riksdag och andra partier möjligt-\r\nvis få bli delaktiga i detta? Svaret på den frågan an-\r\ndades att det inte behövdes.\r\nNär det gäller hur man utser den svenska delega-\r\ntionen tycks miljöministern vara väldigt nöjd med hur\r\nden hittills har agerat. Hon tycker tydligen att den kan\r\nfå fortsätta. Jag vet att andra länder har utsett diplo-\r\nmater på hög nivå och kanske till och med någon\r\npolitiker. Det är kanske det som behövs för att signa-\r\nlerna ska gå fram när det nu blir så här komplicerat.\r\nÄven om det finns mobiltelefoner lyckas man tydli-\r\ngen inte reda ut sådana här saker på ett korrekt sätt.\r\nSedan har jag också frågat om miljöministern är\r\nberedd att verka för att Internationella valfångstkom-\r\nmissionen blir en valskyddskommission. Där tycker\r\njag att svaret är mycket svävande. Sverige har i sitt\r\nagerande visat att det är precis tvärtom. Dessutom\r\nsäger miljöministern att hon kan tänka sig valfångst\r\nmen att det ska ske på vissa sätt. Det är vad Sverige\r\nagerar för. Av de svar som jag tidigare har fått har det\r\ninte framgått att det har varit Sveriges linje. Jag upp-\r\nlever det nu som att det har skett en förskjutning.\r\nMen det är kanske en förskjutning som görs för att\r\nrättfärdiga det som man har gjort, alltså röstat för att\r\nIsland ska kunna bedriva kommersiell valfångst.\r\nJag fick inte svar på min fråga om Sveriges dub-\r\nbelagerande, att man försöker lobba för att det ska bli\r\nen plan för kommersiell valfångst. Eller var det så\r\nsom miljöministern antydde, att valfångsten skulle\r\nregleras? Är det detta som Sverige agerar för? Då är\r\nman absolut inte ute efter att få till stånd en val-\r\nskyddskommission, utan då är det fråga om någonting\r\nhelt annat.\r\nJag tycker att det är oerhört många dubbla bud-\r\nskap från regeringen i den här frågan. Man säger en\r\nsak men agerar på ett annat sätt. Sedan tar man tillba-\r\nka lite av det som man säger och lägger till någonting\r\nannat. Jag får inget grepp om var Sverige står i den\r\nhär frågan. Det är därför som det finns anledning att\r\nblanda in fler partier och riksdagen i detta.</pre><pre>Anf.  5  GUNNAR ANDRÉN (fp):\r\nHerr talman! Jag tycker att det är väldigt bra att\r\nden här frågan har tagits upp i riksdagen genom den-\r\nna interpellation. Detta är en fråga som bör protokoll-\r\nföras.\r\nJag tror i och för sig inte att regeringen har haft\r\nnågot annat syfte än att förhindra den kommersiella\r\nvaljakten, det tror jag att det råder full enighet mellan\r\npartierna om. Men statsrådets svar gör att man ställer\r\nsig frågan hur väl förberedd den svenska delegationen\r\nvar på att det skulle kunna bli så här komplicerade\r\nomröstningsförfaranden.\r\nDelegationen hade två uppgifter, dels att agera\r\nkorrekt gentemot Island i folkrättsligt avseende, dels\r\natt inte stödja den kommersiella valfångsten. I det\r\nkomplicerade omröstningsförfarandet i slutet hamna-\r\nde tydligen delegationen i en tvångssituation. Att i det\r\nläget stödja och inte avstå från att rösta tycker jag\r\nlåter väldigt konstigt.\r\nEnligt mitt förmenande borde delegationen väldigt\r\ntidigt under detta förfarande ha insett att Islands syfte\r\nvar att få rätt att börja med kommersiell valfångst. På\r\nden punkten finner jag att den svenska delegationen\r\ninte riktigt tog till vara svenska intressen, och det\r\ntycker jag är väldigt beklagligt.</pre><pre>Anf.  6  Miljöminister LENA\r\nSOMMESTAD (s):\r\nHerr talman! Låt mig först säga att jag inte förstår\r\nMarietta de Pourbaix-Lundin när hon säger att det är\r\nen oklar linje. Vi har en väldigt tydlig linje. Den har\r\ninte ändrats. Den är precis densamma som den har\r\nvarit både när det gäller vårt arbete i IWC och hur vi\r\nvill se förvaltningsplanerna. Det finns inget dubbel-\r\nspel, utan det är en mycket stor tydlighet i detta.\r\nDen plan som vi arbetar för är en bevarandelinje\r\nsom stöds av bland annat WWF. Det är en bevaran-\r\ndelinje som inte är lika strikt som Greenpeaces till\r\nexempel, som helt vill förbjuda valjakt för all framtid.\r\nMen vår linje, en hållbar förvaltning av världens\r\nvalpopulationer, ligger fast och är mycket tydlig.\r\nJag har stor förståelse för den förvåning som finns\r\nkring hur det kunde gå till så här. Jag har flera gånger\r\nsagt väldigt tydligt att jag inte är nöjd med utfallet\r\noch tycker att vi kunde ha lagt ned vår röst när vi\r\nhamnade i den här situationen.\r\nDäremot menar jag att delegationen som var på\r\nplats i Cambridge agerade på ett bra sätt. De hörde av\r\nsig hem. Den svåra situation som de hamnade i\r\nhandlade om tidsbrist och att vi inte fick någon åter-\r\nkoppling till politisk nivå när de här frågorna kom i\r\nmotsatsställning till varandra. Man kan naturligtvis\r\ndiskutera om vi hade förberett oss tillräckligt.\r\nPå grund av det inträffade har vi gått igenom ruti-\r\nner, men vi hittar inget problematiskt i våra rutiner.\r\nVi tycker att vi arbetar bra. Sverige är oerhört fram-\r\ngångsrikt i internationella miljöförhandlingar. Vi har\r\nhundratals förhandlingar av det här slaget som funge-\r\nrar mycket väl.\r\nUnder hösten kommer vi på departementet att no-\r\nga gå igenom den här typen av problem för att se hur\r\nvi kan bli skickligare på detta. Den uppgiften tar vi på\r\nmycket stort allvar. Vi har en särskild person tillsatt\r\nsom nu har jobbat intensivt med valfrågorna sedan\r\ndetta inträffade. Så jag kan försäkra Marietta de\r\nPourbaix-Lundin att vi arbetar hårt med detta.\r\nNär det gäller problematiken som förelåg i Cam-\r\nbridge vill jag göra klart att vi befann oss i en mycket\r\nsvår situation, därför att den fråga som ställdes var:\r\nSka Island fortsatt vara fortsatt observatör mot bak-\r\ngrund av tidigare beslut som har fattats?\r\nProblemet för Sverige jämfört med många andra\r\nländer har att göra med våra diplomatiska relationer\r\ntill Island. Vi har varit oerhört tuffa. Vi har intagit en\r\nhållning som går rakt emot Islands intressen. Vi har\r\nockså valt en folkrättslig tolkning av IWC:s kompe-\r\ntens som står i strid med Islands tolkning. Vi säger att\r\nIWC har rätt att neka Island medlemskap, medan\r\nganska många andra länder anser att man inte kan\r\ngöra den tolkningen. Den tolkningen har vi drivit.\r\nMen vi har också i förhandlingar med Island, som\r\nhar varit mycket upprörda över Sveriges agerande,\r\nsagt att vi är helt fasta i vår position men att vi själv-\r\nklart ska se till att Island behandlas folkrättsligt kor-\r\nrekt. En nyckelfråga här var just att Islands ansökan\r\nskulle betraktas som en ny ansökan. Är det så att man\r\nhar ett instrument för anslutning till en organisation,\r\när man ansluten om inte organisationen säger annor-\r\nlunda. Och nu går Island fram med en, vad man kal-\r\nlar, oskiljbar reservation. Detta är en mycket proble-\r\nmatisk situation.\r\nJag anser att vi borde ha lagt ned vår röst i den här\r\nsituationen. Men jag kan ha förståelse för den svåra\r\nsituation som uppstod när intressena gick emot var-\r\nandra. Jag vill notera att hanteringen i IWC inte bara\r\när något att raljera bort. Till exempel hade ordföran-\r\nden och mötet bestämt att Island skulle få rösta. Efter\r\ndetta bestämde man att Island sedan tidigare beslut\r\nbara skulle vara observatör. Det hängde inte ihop.\r\nFrågor som ställdes och procedurordning var inte\r\nrimliga.\r\nDet är självklart så att vi ska klara alla svåra situ-\r\nationer. Därför ska vi nu gå igenom detta med stort\r\nallvar, så att vi nästa gång något sådant här inträffar\r\nklarar det bättre. Men vi ska också bidra till att IWC\r\nblir en bättre fungerande organisation.</pre><pre>Anf.  7  MARIETTA DE POURBAIX-LUNDIN (m):\r\nHerr talman! Jag kan konstatera att valarna är off-\r\nrade i något diplomatiskt spel som Sverige har med\r\nIsland, för Sverige röstade tillsammans med de länder\r\nsom är för valfångst. Det var på den sidan som Sveri-\r\nge hamnade.\r\nMiljöministern förnekar någon form av dubbel-\r\nspel. Jag har fortfarande inte fått något svar när det\r\ngäller lobbandet för en plan för kommersiell valfångst\r\noch valjakt som har pågått under några år.\r\nSedan säger miljöministern att Sveriges delega-\r\ntion kunde ha lagt ned sina röster - ja, de borde ha\r\nlagt ned sina röster, säger hon till och med på slutet.\r\nDet är konstigt att den signalen inte gick fram. Man\r\nbehöver ju inte vara så speciellt erfaren, tycker jag,\r\nför att se konsekvenserna av hur man röstar. Det\r\nborde den svenska delegationen faktiskt ha kunnat\r\ngöra. Att säga att man röstar för Islands medlemskap\r\ninnebär också fritt fram för Island att jaga val. Det är\r\nnästan naivt att inte kunna se att detta blir konsekven-\r\nsen.\r\nI slutet av miljöministerns svar skriver hon att hon\r\nförsäkrar att Sverige kommer att fortsätta att agera\r\nkraftfullt inom ramen för IWC, alltså Internationella\r\nvalfångstkommissionen, och så vidare. Jag vet inte\r\nom jag kan kalla det här omröstningsfiaskot för ett\r\nkraftfullt agerande, för det har faktiskt naggat Sveri-\r\nges regering och den svenska delegationens inställ-\r\nning till valarna i kanten ganska rejält. Och det är\r\ndetta som miljöministern vill fortsätta med. Jag vet\r\ninte om det är ironi i det som har skrivits, men jag blir\r\nfaktiskt ytterst beklämd. Jag känner det som ett slag i\r\nansiktet när hon skriver så. Egentligen kan man säga\r\natt för valarnas skull är det som en dödlig harpun in i\r\nvalarnas kropp.</pre><pre>Anf.  8  Miljöminister LENA\r\nSOMMESTAD (s):\r\nHerr talman! Det är ett problem att Marietta de\r\nPourbaix-Lundin inte tycks tro på det jag säger. Jag\r\nhar nu sagt att vi agerar för förvaltningsplanen inom\r\nIWC. Om ni kallar det för lobbning att vi agerar för\r\nden planen, så stämmer det. Vi har en väldigt tydlig\r\nplan som vi är helt öppna med och försöker få stöd\r\nför.\r\nNär det gäller hur vi agerat tycker jag att jag har\r\nvarit väldigt tydlig i att vi inte tycker att utfallet blev\r\nsom vi hade önskat. Men jag tycker att vi ska vara\r\nklara över att den fråga som ställdes var en procedur-\r\nfråga. Frågan var inte: Ska vi låta Island bli medlem-\r\nmar, eller ska Island få fiska val? Frågan var: Ska\r\nanslutningen av Island ske efter den procedur som\r\ntillämpades vid ett tidigare tillfälle? Det var den for-\r\nmella fråga som ställdes. Det indirekta resultatet såg\r\ndelegationen, och det var därför de hörde av sig hem.\r\nDet är en skicklig delegation.\r\nDet som inte har gått väl här är att de politiskt an-\r\nsvariga, nämligen jag eller mina medarbetare, inte\r\nhann komma in i processen. Vi tar det här på allvar,\r\noch det hoppas jag att jag gjort klart. Men jag tycker\r\ninte att man ska hävda att vi med öppna ögon har\r\nröstat för Islands medlemskap. Direkt efteråt proteste-\r\nrade vi mot att frågorna ställdes på det här sättet. Vi\r\nansåg inte att procedurordningen skulle vara som den\r\nvar. Det är också så att de instruktioner som våra\r\nförhandlare hade var att återigen resa frågan om att få\r\ndetta prövat i sak, att få den procedurordning som vi\r\nansåg var korrekt, för att vi inte skulle hamna i denna\r\nsituation.\r\nJag hoppas att Marietta de Pourbaix-Lundin tar\r\nmig på allvar. Det är betydelsefullt också för våra\r\nmöjligheter att driva valfrågan att ni inte vill fram-\r\nställa det som att vi är dubbelspelare, att vi i själva\r\nverket vill någonting annat, att vi är för isländsk val-\r\njakt.\r\nVi ska komma ihåg att Island fram till i dag har\r\nkunnat fiska hur mycket val man har velat trots att\r\nman stått utanför IWC. Det är synnerligen olyckligt\r\natt man nu bakvägen lyckats ta sig in i IWC för tredje\r\ngången efter en rad procedurer. Det kunde ha skett\r\näven genom något annat slags omröstning, men nu är\r\nvi där. Nu ska vi göra det bästa vi kan i den här situa-\r\ntionen. Och det gör vi, det kan jag försäkra.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Förste vice talmannen anmälde att följande fak-\r\ntapromemoria om förslag från Europeiska kommis-\r\nsionen inkommit och överlämnats till utskott:\r\n2002/03:FPM21 Dieselskattedirektiv KOM(2002)410\r\ntill skatteutskottet</pre><pre>4 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nProposition\r\n2002/03:21 Fortsatt svenskt deltagande i en interna-\r\ntionell säkerhetsstyrka i Afghanistan</pre><pre>Motioner\r\nmed anledning av prop. 2002/03:12 Olika bostads-\r\nrättsfrågor\r\n2002/03:Bo1 av Rigmor Stenmark m.fl. (c)\r\n2002/03:Bo2 av Marietta de Pourbaix-Lundin\r\nm.fl. (m)\r\n2002/03:Bo3 av Owe Hellberg och Sten Lund-\r\nström (v)\r\n2002/03:Bo4 av Göran Hägglund m.fl. (kd)\r\n2002/03:Bo5 av Nina Lundström m.fl. (fp)</pre><pre>Konstitutionsutskottets betänkanden\r\n2002/03:KU6 Ändringar i regeringsformen -samar-\r\nbetet i EU m.m. (vilande förslag och följdlagstift-\r\nning)\r\n2002/03:KU8 Yttrandefrihetsgrundlagen och Internet\r\n(vilande grundlagsförslag och följdlagstiftning)</pre><pre>Socialutskottets betänkande\r\n2002/03:SoU2 Barn i väpnade konflikter - Fakultativt\r\nprotokoll till FN:s konvention om barnets rättig-\r\nheter</pre><pre>5 §  Kammaren åtskildes kl. 9.28.</pre><pre></pre><pre>Förhandlingarna leddes av förste vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}