{"dokumentstatus":{"dokument":{"hangar_id":"2348219","dok_id":"GQ0946","rm":"2002/03","beteckning":"46","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"46","slutnummer":"0","datum":"2003-01-24 00:00:00","systemdatum":"2005-10-27 12:06:35","publicerad":"2003-01-24 00:00:00","titel":"Riksdagens snabbprotokoll 2002/03:46 Fredagen den 24 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{CE5F915C-CD6E-4FDE-9742-45B886F42CA1}","dokument_url_text":"http://data.riksdagen.se/dokument/GQ0946/text","dokument_url_html":"http://data.riksdagen.se/dokument/GQ0946","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GQ0946","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2002/03:46</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 24 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 09.00 - 13.09</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-------------------------------------------------------------------------</pre><pre>1 §  Aktuell debatt: Situationen i Irak</pre><pre>Anf.  1  PETER ERIKSSON (mp):\r\nHerr talman! Världen står inför ett akut hot om ett\r\nnytt stort krig. Uppladdningen pågår för fullt. USA\r\nskickar sina hangarfartyg ned till Persiska viken, och\r\nStorbritannien följer efter.\r\nDiskussionen gäller nu i grunden om den grym-\r\nme, blodbesudlade diktatorn Saddam Hussein och\r\nhans nation Irak har massförstörelsevapen som hotar\r\nomvärlden på allvar. Finns där kärnvapen eller andra\r\nmassförstörelsevapen som hotar oss, som hotar USA,\r\nsom hotar omvärlden? FN:s generalsekreterare säger\r\natt ingenting ännu tyder på att det är så. Vapenin-\r\nspektörerna har ännu inte hittat något som tyder på att\r\ndet är så. Men man behöver mer tid.\r\nTyskland och Frankrike reagerar starkt på den si-\r\ntuation som råder. USA säger att man inte har för\r\navsikt att bry sig om FN:s beslut. Det är beslutet i\r\nUSA som avgör om det blir ett krig eller inte, uppre-\r\npar Bush gång på gång.\r\nAttityden mot FN börjar bli orimlig. Jag tycker att\r\nSveriges hållning måste skärskådas mer. Var står\r\nSverige? Står vi på FN-sidan som hävdar internatio-\r\nnell rätt, eller står vi på den amerikanska sidan, på\r\npresident Bushs sida, som fnyser åt världssamfundet\r\noch FN:s beslut? Regeringens uttalande ger inga klara\r\nbesked om det. Det är allvarligt. Vi har alla rätt att ha\r\nen regering som tar ställning för fred.</pre><pre>Anf.  2  Utrikesminister ANNA LINDH (s):\r\nHerr talman! Låt mig börja med en självklarhet:\r\nJag vill inte ha krig. Den svenska regeringen vill inte\r\nha krig. Det naturliga för alla människor som vet\r\ninnebörden av ett krig är en önskan om att undvika\r\nkrig.\r\nMålet för Irakpolitiken är inte ett stort krig. Målet\r\nför Irakpolitiken är att förhindra att Saddam Hussein\r\noch Irak återigen använder massförstörelsevapen,\r\nanvänder kemiska vapen, biologiska vapen eller\r\nkärnvapen. Jag säger igen: Irak har tidigare använt\r\nkemiska vapen i kriget mot Iran, och Irak har använt\r\nkemiska vapen mot sin egen befolkning. Vi minns när\r\n5 000 kurder dog i Halabja på grund av Saddam Hus-\r\nseins attacker.\r\nEn del säger att det kan finnas fler som har den\r\nsortens vapen. Ja, men det är Irak som har visat att\r\nman har dem, och det är Irak som är det enda land\r\nsom har utnyttjat den här typen av vapen.\r\nFörhoppningen som vi och andra länder har är att\r\nvi den här gången ska kunna avrusta Irak, få bort\r\nmassförstörelsevapnen. Vi hoppas naturligtvis att det\r\nska gå utan militär aktion. Vad är då vägen för att\r\navrusta Irak och få bort massförstörelsevapnen? Jo,\r\ndet är att använda vapeninspektörerna. Vapeninspek-\r\ntörerna har till uppgift att både söka reda på vapnen,\r\natt finna, avrusta och förstöra dem. De har varit där\r\nförr. Men den gången fick de inte fortsätta eftersom\r\nde motarbetades så kraftigt av Irak att de fick lägga\r\nned hela projektet och åka därifrån igen. Nu är vape-\r\nninspektörerna i Irak igen med ett mycket starkare\r\nmandat från FN, med ännu starkare möjligheter att\r\nsöka överallt i Irak med ännu bättre teknik. Det inne-\r\nbär också att vapeninspektörerna den här gången har\r\ngoda förutsättningar att lyckas. Om vapeninspektö-\r\nrerna lyckas kan vi också undvika att FN måste gå\r\nvidare och att det blir en militär aktion.\r\nMen om vapeninspektörerna ska lyckas krävs det\r\nockså, precis som vapeninspektörernas chef svensken\r\nHans Blix flera gånger har understrukit, att Irak sam-\r\narbetar. Irak ska samarbeta inte bara passivt genom\r\natt acceptera att vapeninspektörerna kommer in i\r\nlandet utan också samarbeta aktivt. Vi vet att Irak har\r\nhaft massförstörelsevapen och kapacitet att framställa\r\nsådana vapen. Det finns register över vad Irak har\r\nhaft sedan vapeninspektörerna var där förra gången.\r\nHussein och hans regim måste samarbeta och visa\r\nvart vapnen och resurserna har försvunnit. De måste\r\nsamarbeta aktivt.\r\nHur får man då Irak att samarbeta med vapenin-\r\nspektörerna? Jag har inga förhoppningar om Saddam\r\nHussein. Historien har visat att det enda sättet att få\r\nSaddam Hussein och ledningen i Irak att samarbeta är\r\natt de känner att det inte finns något alternativ, att det\r\när ett så kompakt tryck från omvärlden, en så total\r\nenighet i omvärlden, att FN menar allvar, och därmed\r\när det omöjligt att undvika ett samarbete. Därför är\r\nenigheten i FN, enigheten i världssamfundet och\r\nenigheten i FN:s säkerhetsråd så avgörande. Ett enigt\r\noch starkt FN kan tvinga Saddam Hussein att samar-\r\nbeta.\r\nVi har sett att FN har varit enigt när man har fattat\r\nbeslut i säkerhetsrådet. Det har varit ett viktigt steg.\r\nDet är också viktigt att FN är starkt. Ska FN vara\r\nstarkt, och Saddam Hussein inse att FN är starkt,\r\nmåste också FN ha rätten att om inget annat hjälper\r\nhävda och genomföra en militär aktion.\r\nEn del säger att FN aldrig ska använda militära\r\nlösningar, vi får aldrig använda militära lösningar -\r\ninte heller FN. Vad händer då? Jo, den som gnuggar\r\nhänderna är Saddam Hussein. Då minskar pressen på\r\nhonom att samarbeta med vapeninspektörerna.\r\nDärför är det viktigt att vi behåller enigheten i FN\r\noch att vi markerar att vi ger allt vårt stöd till FN,\r\ninklusive rätten att i sista hand använda en militär\r\naktion. Just det att vi ger FN rätten att i sista hand\r\nanvända en militär aktion är det som gör FN så starkt\r\natt Saddam Hussein kan tvingas samarbeta denna\r\ngång.\r\nFör Sverige är det här viktigt. Det är viktigt med\r\nett starkt FN inte bara när det gäller Irak, utan för hela\r\nden globala ordningen gynnas vi av att FN är starkt.\r\nSverige är ingen stormakt - längre. Det innebär\r\nockså att det vi har på vår sida är folkrätten och FN,\r\nsom ska garantera att rätt går före makt. Det är rätten\r\nsom styr, inte storleken på länder, inte krigets styrka.\r\nDärför är det farligt för oss om FN:s makt urhol-\r\nkas. FN:s makt urholkas om ett land säger att \"vi\r\nstruntar i FN, vi agerar militärt och bryr oss inte om\r\nFN\". Hittills har ju de krafter i USA segrat som har\r\nsagt motsatsen: Vi vill agera genom FN, och vi kom-\r\nmer att agera genom FN:s säkerhetsråd.\r\nMen det är också att urholka FN:s makt, och far-\r\nligt för Sverige, om man säger att FN aldrig får an-\r\nvända militära aktioner. Då försvagar vi FN. Och i\r\ndet här fallet försvårar vi för en fredlig lösning.\r\nJag tror och hoppas att vi ska se en fredlig lösning\r\npå Irakkrisen. Men i det här fallet ligger avgörandet\r\nhos Saddam Hussein och den irakiska ledningen. Om\r\nde väljer att aktivt samarbeta med FN:s vapenin-\r\nspektörer, med Hans Blix och dem som arbetar åt\r\nhonom, finns det en väg ut där vi kan både förstöra\r\nIraks massförstörelsevapen och undvika en militär\r\naktion. I dag gäller det att låta vapeninspektörerna\r\nfullgöra sin uppgift och ge dem den tid de behöver för\r\natt både hitta vapnen och avrusta vapnen. Då är det\r\nviktigt att Sverige, som andra länder, solidariskt stäl-\r\nler upp bakom FN och bakom vapeninspektörerna i\r\ndet här arbetet.\r\nAvslutningsvis, herr talman, vill jag bara säga att\r\njag tycker att det är tragiskt att se vilken diskussion vi\r\ni dag har om Irak, särskilt om man tänker på Iraks\r\nhistoria. När vi i dag diskuterar Irak - jag tror att det\r\nockså känns för alla de exilirakier som lever runtom i\r\nvärlden, också här i Sverige, drabbade av Saddam\r\nHusseins förtryck - diskuterar vi förtryck, massför-\r\nstörelsevapen och laglöshet. När vi minns Iraks histo-\r\nria vet vi vilken viktig del det är för vår civilisations\r\nvagga. Det är Gilgamesheposet, den äldsta litteratu-\r\nren. Grunden för judendomen, kristendomen och\r\nislam hittar vi i Irak. Hammurabis lagar, den första\r\nlagsamlingen, hittar vi i den delen av världen.\r\nIrak är värt ett bättre öde, och jag hoppas att vi\r\nsnart också kan få diskutera det i riksdagen.</pre><pre>Anf.  3  PETER ERIKSSON (mp):\r\nHerr talman! Utrikesministern väljer att inte svara\r\npå grundfrågan, den som många ställer sig: Var står\r\nSverige i den här debatten som pågår om den växande\r\nfredsrörelsen runtom i världen? Står vi på FN:s sida\r\neller på USA:s sida i frågan om det faktiskt är rimligt\r\natt ett enskilt land går före och bryter FN:s internatio-\r\nnella rättsordning och det som har byggts upp under\r\nlång tid?\r\nDagens debatt handlar i grunden om principen om\r\nkrig i förebyggande syfte. Jag håller med om att det\r\nkan finnas situationer där det kan vara nödvändigt.\r\nMen det gäller livet för hundratusentals människor.\r\nDå får det inte vara något tvivel om att detta är just\r\nnödvändigt. Alla andra handlingsalternativ måste vara\r\nuttömda.\r\nI USA pågår i dag en debatt om dödsstraffet. Det\r\nhar återigen visat sig att flera fångar på väg till döden\r\nhar blivit felaktigt dömda. Nu handlar det om ohygg-\r\nligt många fler. Det får inte vara så att vi efteråt säger\r\natt det blev fel, att vi dömde alla dessa människor till\r\ndöden i onödan, att vi kunde ha gjort på ett annat sätt.\r\nMen vad gör den svenska regeringen där?\r\nFredliga lösningar på konflikten, som med all sä-\r\nkerhet skulle skona oskyldiga civila irakier, motar-\r\nbetas tyvärr i dag av regeringen Bush. Någon tid för\r\natt vapeninspektörerna ska kunna fullfölja sitt arbete\r\npå ett seriöst sätt vill USA inte ge.\r\nÄven Tony Blair talar om att det kan hända att en\r\nmilitär aktion måste inledas utan klartecken från FN:s\r\nsäkerhetsråd.\r\nSveriges hållning i frågan måste bygga på FN:s\r\nbehov av att agera om det kommer fram nya uppgifter\r\nsom visar att Irak hotar omvärlden, inte på att USA\r\nhar egna utrikespolitiska skäl för att avsätta diktatorn\r\nSaddam Hussein.\r\nÄr det i den här stunden inte rimligt att de stater\r\nsom inte vill se en världsordning som dikteras av den\r\nmilitära supermakten USA höjer sin röst och proteste-\r\nrar? Ska vi låta det långa arbetet med att bygga upp\r\nen internationell rättsordning, baserat på FN-stadgan,\r\nfullständigt kunna raseras av den amerikanske presi-\r\ndenten?\r\nDen som tiger samtycker och blir medansvarig för\r\nkriget. Det gör också den som inte gör allt som står i\r\nsin makt för att förhindra ett storkrig. Sverige skulle\r\nkunna spela en roll, kritisera och ta avstånd från\r\nkrigsplanerna, ta initiativ och vara aktivt, såsom den\r\nfranske presidenten och den tyska rödgröna regering-\r\nen.\r\nI stället har vi en stolt svensk utrikespolitik som\r\nhar blivit en tyst liten mus. Är det för att regeringen\r\ninte vågar stöta sig med Bush, eller är det för att man\r\nstöder det amerikanska agerandet men inte vågar ta\r\nen offentlig debatt?\r\nTrots att USA blir alltmer isolerat i sin hållning att\r\nköra över både FN och internationell rätt talar inte\r\nden svenska regeringen klarspråk. Det är både orim-\r\nligt och oacceptabelt.\r\nMiljöpartiet har tidigare föreslagit att Sverige i FN\r\nska ta initiativ till en internationell koalition för fred.\r\nEn gemensam hållning skulle kunna vara att kräva\r\nytterligare en FN-resolution i säkerhetsrådet innan ett\r\neventuellt ingripande mot Irak kan ske, samt att va-\r\npeninspektörerna ges tid att fullfölja sitt arbete. Där\r\när vi överens. Där har regeringen åtminstone uttalat\r\natt man vill låta vapeninspektörerna fullfölja sitt ar-\r\nbete.\r\nOm det är så att vapeninspektörerna inte finner att\r\nIrak utvecklar nya massförstörelsevapen måste man\r\nockså ge en möjlighet att växla fred mot ett lättande\r\nav handelssanktionerna. Det skulle kunna vara en\r\nutveckling, i stället för kriget som den enda vägen.\r\nEn aktiv utrikespolitik förutsätter att Sverige i\r\nstället för att sitta på åskådarläktaren går in på planen\r\noch är med och spelar. Vi är ett alliansfritt land med\r\nstarka historiska traditioner som försvarare av inter-\r\nnationell rätt och fredlig konfliktlösning. Man ska\r\ninte behöva skämmas för svensk utrikespolitik.</pre><pre>Anf.  4  BO LUNDGREN (m):\r\nHerr talman! Jag vill inte ha något krig i Irak.\r\nMen jag vill heller inte att mina barn ska växa upp i\r\nen värld där en hänsynslös regim i Irak, eller en regim\r\ni något annat land, ska kunna förfoga över massför-\r\nstörelsevapen som gör världen så otrygg och kanske\r\nleder fram till krig som blir värre och mer förödande\r\nän vad som skulle kunna inträffa nu.\r\nPeter Eriksson och Miljöpartiet liksom Vänster-\r\npartiet bekänner färg i den här debatten.\r\nUSA-hatet och USA-fientligheten är det som\r\npräglar er. Ni struntar i hur världen kommer att kunna\r\nutvecklas. Ni är beredda att dra tillbaka det som kan\r\npressa fram ett stopp för utvecklingen av massförstö-\r\nrelsevapen i Irak, därför att ni drivs av en ideologisk\r\nmotvilja mot marknadsekonomi och alla de liberala\r\nvärden som USA i grunden står för.\r\nDet är detta som är bekymret, utrikesministern,\r\nmed att ni stöder er på två partier med denna grund-\r\nläggande mycket besvärliga och bekymmersamma\r\nhållning, även om utrikespolitiken är exkluderad från\r\nert regeringssamarbete.\r\nPeter Eriksson kritiserar USA och säger lite grann\r\ni förbigående: Det är ju en hänsynslös regim, men de\r\nska väl ha tid på sig. Vi kan diskutera att lätta på\r\nhandelsembargot eller den bojkott som finns när det\r\ngäller handel. Då är de nog beredda att ställa upp.\r\nDetta har ju redan i dag lättat, men Saddam Hus-\r\nseins regim i Irak väljer hellre att bygga palats och\r\nköpa och utveckla vapen än att använda möjligheten\r\natt sälja olja till att få mat och medicin till barnen i\r\nIrak. Det är den personen och den regimen vi har att\r\ngöra med. Och det är inte fråga om något nypåkom-\r\nmet. Vi har ju sett detta sedan 1979, då Hussein tog\r\nmakten och i en TV-sändning direkt pekade ut 66\r\npersoner som omedelbart avrättades för att det var\r\nhans politiska motståndare.\r\nDet handlar om en hänsynslös terrorregim, kriget\r\nmot Iran, användning av gas, som utrikesministern\r\nhar sagt, kriget mot Kuwait och FN:s beslut för tolv\r\når sedan att hindra Irak från att utveckla massförstö-\r\nrelsevapen. Vi har haft den här debatten i tolv år.\r\nRegimen i Irak har under den tiden försökt hindra\r\nvapeninspektioner och allt som skulle kunna förebyg-\r\nga det som vi nu står inför. Det är tolv år, Peter Eriks-\r\nson, och inget nypåkommet.\r\nDet är mot den bakgrunden som FN faktiskt också\r\nhar bestämt sig för att det nu får vara nog. I den re-\r\nsolution som FN:s säkerhetsråd enhälligt har antagit\r\nstår det klart och tydligt att det nu gäller att ge Irak en\r\nsista möjlighet att undvika det som också står i reso-\r\nlutionen, att det blir mycket allvarliga konsekvenser\r\nom man fortsätter med de upprepade brotten mot\r\nförpliktelserna.\r\nTidsgränsen som finns i resolutionen handlar om\r\nnär man ska lämna en rapport om vad som har skett.\r\nDen rapporten kan ju, som en del har noterat, ifråga-\r\nsättas. Sedan har man satt tidsgränsen för rapporten\r\nfrån vapeninspektörerna till den 27 januari. Detta har\r\nFN:s säkerhetsråd enhälligt beslutat, och det ska vi\r\nnaturligtvis ställa oss bakom.\r\nDet är ju så, Peter Eriksson, att man med den\r\nsläpphänthetspolitik som du och ditt parti och Väns-\r\nterpartiet för ger en möjlighet för Saddam Hussein att\r\nslippa ifrån sina förpliktelser. Om ni skulle kunna\r\npåverka bilden av vad Sverige vill åstadkomma, vad\r\nSverige säger när det gäller FN:s säkerhetsråds en-\r\nhälliga beslut, skulle ni ju spela honom rakt i händer-\r\nna. Ni ger honom en möjlighet att dra ut på tiden,\r\ndölja och fortsätta att utveckla massförstörelsevapen.\r\nJag kan be var och en att fundera kring vad som\r\nhänder om man väntar och väntar och så småningom\r\nkommer fram till att man nog ändå måste göra en\r\ninsats. Då finns kärnvapnen där. Då finns möjligheten\r\natt använda andra vapen. Vad händer då med världen?\r\nHerr talman! Det är tolv år som FN har brottats\r\nmed det här problemet. Det är tolv år som mänsklig-\r\nheten har levt med riskerna och hoten från Saddam\r\nHusseins regim. Jag hoppas att den starka resolution\r\nsom FN har antagit och en stark världsomspännande\r\nuppslutning bakom den resolutionen leder till att\r\nSaddam Hussein inser att det nu är dags att ge efter,\r\natt lämna uppgifter och avsluta. Jag hoppas att man är\r\nberedd från Iraks sida att ta de här konsekvenserna,\r\noch jag hoppas att man kan undvika krig. Men en sak\r\när självklar - i det sammanhanget är vi helt överens,\r\nAnna Lindh och jag. Om våld blir nödvändigt för att\r\ngöra världen tryggare för våra barn, barnbarn och\r\nderas barn måste vi också vara beredda att använda\r\ndet.</pre><pre>Anf.  5  CARL B HAMILTON (fp):\r\nHerr talman! Förenta nationernas säkerhetsråd,\r\ninklusive grannlandet Syrien, står enigt bakom kravet\r\nom att Irak måste avväpnas när det gäller eventuella\r\nmassförestörelsevapen. Bakgrunden är, som vi har\r\nhört, att Irak har visat att landet är berett att starta\r\nangreppskrig både mot andra länder - Iran och Ku-\r\nwait - och mot den egna befolkningen. Både mot Iran\r\noch mot den egna befolkningen använde Saddam\r\nHussein-regimen dödande stridsgas, och man gjorde\r\ndet mot både soldater och civila, män, kvinnor och\r\nbarn.\r\nUnder drygt tio år har dessutom Saddam Husseins\r\nregim brutit mot en lång rad bindande FN-\r\nresolutioner. Det är mot den bakgrunden som FN:s\r\nsäkerhetsråd har kommit fram till slutsatsen att Irak\r\nska avväpnas när det gäller massförstörelsevapen.\r\nDen yttersta konsekvensen av detta handlar om möj-\r\nligheten att använda tvång och militära medel. För-\r\nenta nationerna är faktiskt ingen pacifistisk organisa-\r\ntion.\r\nFundera över motsatsen, herr talman, att våld icke\r\nskulle få användas av FN i detta läge! Då skulle Sad-\r\ndam Hussein själv få bestämma om man skulle låta\r\nsig avväpnas när det gäller massförstörelsevapen eller\r\ninte. Då blir det Saddam Hussein som avgör om FN:s\r\nsäkerhetsråds beslut ska genomföras eller inte.\r\nSäkerhetsrådets resolution innehåller mycket tyd-\r\nligt formulerade krav på Irakregimen. FN tolererar\r\nicke att Irak disponerar massförestörelsevapen. Irak\r\nhar nu en sista möjlighet att efterfölja sina åtaganden\r\natt avrusta, som det står i resolutionen. Miljöpartiet\r\noch Peter Eriksson driver, när det kommer till kritan,\r\nen anti-FN-linje.\r\nFolkpartiet menar att det skulle vara ett enormt\r\nframsteg för mänskligheten om vi kunde komma\r\ndithän att världssamfundet genom en kollektiv insats\r\nskulle kunna ta ifrån cyniskt kalkylerande massmör-\r\ndare och diktatorer som Saddam Hussein deras mass-\r\nförstörelsevapen.\r\nOm Irak inte samarbetar med FN:s vapeninspek-\r\ntörer ska detta rapporteras till säkerhetsrådet, och\r\npåföljden kan då bli det som numera är ett berömt\r\ncitat: \"de allvarligaste konsekvenser\". För detta be-\r\nhövs inte nödvändigtvis en ny resolution i FN men\r\nväl ett nytt beslut. Den springande punkten blir därför\r\nvad som i ett sådant här läge konstituerar en krigsor-\r\nsak, en casus belli. Vad är egentligen material bre-\r\nach, som det står i FN-resolutionen? Det är inte så lätt\r\natt definiera.\r\nDet första som man emellertid ska lägga märka\r\ntill är att tiden, timingen, en viss tidsgräns, den sista\r\nfebruari eller någonting sådant inte får spela någon\r\nroll. Det lär oss bland annat konsekvenserna av\r\nTysklands mobilisering 1914. Det var en logistisk\r\ntransportteknisk triumf som ledde fram till en militär\r\nkatastrof. Samma tankar finns faktiskt även i dag, att\r\nman har en av logistiken och krigsansträngningen\r\ngiven tidsram som ska utnyttjas. Det är feltänkt.\r\nDet som i stället krävs är klara bevis och överty-\r\ngande resonemang om att ett angrepp är den enda\r\nutvägen. Först då bör ett angrepp utlösas. Samtidigt\r\nska man lägga märke till att det folkrättsliga läget är\r\ndet att det icke ligger på Hans Blix och vapeninspek-\r\ntörerna att hitta bevis i Irak. Bevisbördan ligger på\r\nSaddam Husseins regim när det gäller att visa att Irak\r\nuppfyller FN:s resolutioner och har rent mjöl i påsen.\r\nSverige är, enligt FN-stadgan, skyldigt att efter-\r\nkomma säkerhetsrådets beslut. En fråga som har\r\ndiskuterats är vilken roll Sverige bör ta på sig efter ett\r\neventuellt beslut om krig i den koalition som då ska\r\navväpna Irak. Folkpartiets uppfattning är att Sverige\r\nbör ta på sig en roll som svarar mot vårt lands tradi-\r\ntionella fokus på fred och nedrustning vad gäller\r\nkärnvapen och andra massförestörelsevapen. Det\r\ninnebär att vi fullt ut bör deltaga, efter måttet av vår\r\nbegränsade förmåga, på det sätt som ur FN-\r\nkoalitionens synpunkt är den mest ändamålsenliga.\r\nBland annat därför att Sverige i fråga om förband\r\navsedda för utlandstjänst i dag endast förfogar över\r\nstridande förband vore det fel att utesluta dem från\r\nden typen av insatser som vi kan göra.\r\nOm det vid den tidpunkten är möjligt bör Sverige\r\nvara berett att ställa upp med antingen stridande för-\r\nband eller fältsjukhus, som också är en militär enhet,\r\nberoende på vad FN-koalitionen efterfrågar från Sve-\r\nrige.\r\nSäkerhetsrådets resolution är, enligt Folkpartiets\r\nmening, ett mycket stort framsteg, inte minst för att\r\nUSA har valt att gå vägen genom FN i stället för att\r\nagera på egen hand. Den nuvarande situationen med\r\nTysklands och Frankrikes hållning är bekymmersam.\r\nPå detta sena stadium säger de att de inte kommer att\r\nbacka upp säkerhetsrådets beslut om det innebär ett\r\nmilitärt angrepp. Dessa två länder riskerar därmed att\r\nsvika FN som organisation och undergräva säkerhets-\r\nrådets ställning på två sätt: De stärker i USA hökar-\r\nnas misstro mot FN-vägen för konfliktlösning och\r\npresident Bushs beslut att med hjälp av säkerhetsrådet\r\nlösa Irakkrisen. Dessutom ökar deras folkrättsligt\r\noklara hållning till FN:s säkerhetsråds bindande re-\r\nsolution sannolikheten för ett renodlat USA-lett anfall\r\nutan FN-mandat. Ett angrepp utan FN-mandat skulle i\r\ngrunden skada och undergräva FN:s ställning som\r\nglobal konfliktlösande organisation, bortsett från\r\nkrigets effekter på Irak och Mellersta Östern.\r\nFN:s säkerhetsråd har fattat sitt beslut om vape-\r\nninspektioner, med i sista hand ett anfall som metod\r\natt avväpna Irak. Detta beslut och denna linje att\r\nhantera krisen måste upprätthållas till dess att Sad-\r\ndam Hussein är avväpnad. Tysklands och Frankrikes\r\nagerande riskerar att undergräva FN-insatsens effek-\r\ntivitet och att minska Hans Blix och hans inspektörers\r\nmöjlighet att hålla Saddam Husseins regim under en\r\nhård press.</pre><pre>Anf.  6  HOLGER GUSTAFSSON (kd):\r\nHerr talman! FN:s säkerhetsråd har konstaterat att\r\nden irakiska regimen är ett mycket allvarligt hot mot\r\nstabiliteten i Mellanöstern. Vi ser ingen anledning att\r\nifrågasätta detta. Vapeninspektörerna ska informera\r\nvärlden om hur pass farligt hotet är, under förutsätt-\r\nning att de får fullfölja sitt uppdrag. En rapport kom-\r\nmer den 27 januari.\r\nVi vet att Saddam Hussein är en tyrann av det\r\nvärsta slaget. Han har angripit flera grannländer med\r\nmissiler, avrättat regimkritiska medborgare, angripit\r\noch dödat delar av den egna befolkningen med ke-\r\nmiska och biologiska stridsmedel. Han stöder terro-\r\nrism finansiellt. Han är totalt likgiltig inför sitt folks\r\nsvåra umbäranden. Det är ett folk vars misär han själv\r\norsakat genom att gång efter annan dra in landet i\r\nkrig. Vi kan inte stå neutrala till dessa handlingar.\r\nHerr talman! Saddam Hussein och hans regim\r\nmåste avlägsnas från makten i Irak och ersättas med\r\nett demokratiskt styrelseskick. Det får inte råda något\r\ntvivel om detta. Vi kristdemokrater vill självklart\r\nundvika krig, men det måste stå fullständigt klart för\r\nSaddams regim att världssamfundet har bestämt sig\r\nför att införa demokrati i Irak för att skydda medbor-\r\ngarna både inom och utanför Iraks gränser från fort-\r\nsatta krigsförbrytelser.\r\nDen fredliga lösningen är endast möjlig genom att\r\nupprätthålla en mycket stark press på den irakiska\r\nregimen. Pressen bygger på hotet om bruk av militära\r\nmedel. Låt oss inte hymla med detta. Freden behöver\r\nverktyg. Om inte USA hade satt tydlig militär tyngd\r\nbakom FN:s krav hade inte den irakiska regimen visat\r\nvapeninspektörerna ens ett minimum av samarbets-\r\nvilja. För den som inte inser detta kan jag bara hänvi-\r\nsa till den serie av FN-konventioner som den irakiska\r\nregimen totalt har ignorerat. Diplomatins väg har\r\nhittills visat sig oframkomlig. Sverige bör ge fullt\r\nstöd åt FN:s resolution 1441.\r\nHerr talman! I partiledardebatten i onsdags vädra-\r\nde Vänsterpartiet återigen sin gamla antiamerikanska\r\nsyn. Vänsterpartiets framställning att USA är en stat\r\nstyrd av krigshetsare som söker världsherravälde är\r\noch förblir en fobi.\r\nMed Vänsterns agerande ges Saddam ett klart stöd\r\natt försöka sitta kvar som diktator. Det känns betryg-\r\ngande att Vänsterpartiet och Miljöpartiet genom\r\nstatsministerns och utrikesministerns försorg har\r\ndiskvalificerats från den svenska utrikes- och säker-\r\nhetspolitikens avgörande beslutsprocesser.\r\nHerr talman! Vi kristdemokrater anser att USA\r\nmåste bedömas utifrån den politik som dess högsta\r\nledning faktiskt för - inte den som de påstås föra -\r\noch dess unika och mycket svåra roll som världspolis.\r\nI denna roll kommer USA:s utrikespolitik alltid att\r\nuppvisa brister. Inget land är ofelbart. USA måste låta\r\nmultilateralismen gå före unilateralismen.\r\nDet är också vad USA har gjort med Irakkrisen.\r\nMan har vänt sig till FN och dess säkerhetsråd. Lika-\r\ndant gjorde man med krisen i Afghanistan. USA har\r\ninte valt den unilaterala vägen, som var och varannan\r\nvänsteraktör svurit på att de skulle göra. När USA nu\r\nagerar multilateralt deklarerar den svenska vänstern\r\nhelt plötsligt att FN är en organisation som mer eller\r\nmindre legitimerar amerikansk krigshets. Jag tolkar\r\ndet som att den svenska vänstern anser att FN är den\r\ncentrala internationella säkerhetspolitiska organisa-\r\ntionen endast så länge FN fattar de beslut som den\r\nsvenska vänstern vill att FN ska fatta.\r\nVi kristdemokrater värderar FN:s uttalanden och\r\nresolutioner utifrån värnandet och försvaret av ge-\r\nmensamma värden, inte utifrån en kronisk solidaritet\r\nmed diktaturer. Vi kristdemokrater gör en grundläg-\r\ngande säkerhetspolitisk skillnad mellan demokratier\r\noch icke-demokratier. Anledningen är mycket enkel:\r\nDemokratierna är helt överlägsna när det gäller att slå\r\nvakt om gemensamma värden som demokrati och\r\nrespekt för mänskliga rättigheter. Det är dessa värden\r\nsom de västerländska staterna bär upp och ansvarar\r\nför. Låt också oss i denna kammare stå upp för dessa\r\nvärden!</pre><pre>Anf.  7  LARS OHLY (v):\r\nHerr talman! Inte i vårt namn! Det har varit mass-\r\nprotester i Washington - hundratusentals människor.\r\nTiotusentals i europeiska huvudstäder protesterar mot\r\nplanerna på en militär invasion av Irak. Varför pro-\r\ntesterar man? Jo, ett krig dödar. Ett krig lemlästar,\r\ndrabbar oskyldiga och kommer att betyda ytterligare\r\nlidande för barn och gamla, kvinnor och män i Irak.\r\nDet är ett folk som redan har lidit under diktatur,\r\nmedicinbrist och matbrist.\r\nEtt krig destabiliserar. Hela regionen blir osäkra-\r\nre. Hela världen blir osäkrare om ett krig bryter ut.\r\nIsrael skulle i skuggan av ett amerikanskt angrepp på\r\nIrak kunna fortsätta sin olagliga ockupationspolitik i\r\nstrid med FN:s resolutioner. Ett krig leder till en\r\nvärldsordning där USA:s ställning som världspolis\r\noch supermakt med oinskränkta möjligheter att domi-\r\nnera världen förstärks.\r\nInte i vårt namn! Vilka är argumenten för ett krig?\r\nSaddam Hussein är en diktator - ja. Det är sant. Han\r\när en av de värsta. Men det finns fler. Vilka fler dik-\r\ntatorer anser Carl B Hamilton ska bombas bort från\r\njordens yta?\r\nVi vet inte än om Saddam Hussein har massför-\r\nstörelsevapen, men han har haft det. Han har inte\r\ntvekat att använda dem, bland annat mot sin egen\r\nbefolkning i Halabja. Då såg USA till att ett enhälligt\r\nfördömande mot Saddam Hussein inte kunde genom-\r\nföras, för då var Saddam Hussein USA:s allierade i\r\nkriget mot Iran.\r\nDet finns ännu inga bevis för att Irak har massför-\r\nstörelsevapen i dag. Eller har den svenska regeringen\r\nandra informationer? Har ni de bevis som USA säger\r\nsig ha men vägrar offentliggöra?\r\nDet finns också andra länder som har massförstö-\r\nrelsevapen. Ska Pakistan och Israel hotas med bom-\r\nber om de inte avrustar? Vad säger Holger Gustafs-\r\nson?\r\nMan säger att Irak hotar sina grannar. Det har\r\nockså varit sant. I dag är det få bedömare som ser Irak\r\nsom ett direkt hot mot grannländerna. Eller har någon\r\nhär någon annan information?\r\nDet finns länder som inte bara hotar utan också\r\nockuperar andra länders territorier. Israel genomdri-\r\nver just nu den värsta ockupationspolitiken i historien\r\nmot FN:s resolutioner. Vilka medel vill ni ta till mot\r\ndet israeliska förtrycket av Palestina?\r\nDessutom är USA den makt i världen som flest\r\ngånger har visat sig vara beredd att angripa andra\r\nländer med militär makt.\r\nIrak har brutit mot FN:s resolutioner. Det är också\r\nsant. Den tvivelaktiga äran att leda tabellen över brott\r\nmot FN-resolutioner innehas av Israel. Ska Israel\r\nhotas med krig för att tvingas följa FN-beslut?\r\nFN måste vara starkt. Men blir FN starkare om vi\r\ntillåter att FN används för USA:s geopolitiska och\r\nekonomiska intressen?\r\nRegeringen tilltror USA de allra bästa avsikter.\r\nEnligt vad Göran Persson sade i förrgår vill USA inte\r\nha krig. Det motsägs av George Bush själv, men\r\nockså av mängder av informationer om hur krigsför-\r\nberedelser pågår.\r\nGöran Persson sade till och med i P1:s lördagsin-\r\ntervju i julas att ett stort men kort krig kan ha en väl-\r\ndigt positiv effekt. Nu säger utrikesministern: Krig\r\nvill vi absolut inte ha. Tar utrikesministern avstånd\r\nfrån statsministerns argumentation för krig?\r\nEnligt George Bush är alla som inte är med USA i\r\nstället för Saddam Hussein. Bo Lundgren säger näs-\r\ntan exakt samma sak, men det är inte så förvånande.\r\nNär det regnar i Washington fäller Bo Lundgren upp\r\nparaplyet i Stockholm.\r\nMen tyvärr är också Anna Lindh inne på samma\r\nlinje. I helgen sade utrikesministern att protesterna\r\nmot kriget kan vara kontraproduktiva. I krigsmot-\r\nståndet skulle man alltså se en ökad risk för krig. Det\r\när en omvänd argumentation. Det är också en allvar-\r\nlig anklagelse mot Frankrikes regering, mot Tysk-\r\nlands regering och mot alla de hundratusentals som\r\ngår ut och demonstrerar för att rädda freden och möj-\r\nligheterna till en demokratisk utveckling utan lem-\r\nlästade barn, utan fler civila döda i Irak. Det är ett\r\nslag i ansiktet på alla oss som försöker göra vårt för\r\natt förhindra det krig som hökarna och krigshetsarna\r\nönskar.\r\nDen svenska regeringen bör ta ställning. Sluta upp\r\natt vara passiva! Gör som hundratusentals andra, i\r\nUSA bland andra Robert Altman, Noam Chomsky,\r\nTerry Gilliam, Susan Sarandon och Kurt Vonnegut.\r\nGör som mängder av människor som bara besjälas av\r\nen tanke: Förhindra kriget! Inte ett krig i vårt namn!</pre><pre>Anf.  8  AGNE HANSSON (c):\r\nHerr talman! Alltfler vill inte ha ett krig i Irak.\r\nJag, och säkert många med mig, vill inte heller ha en\r\ndiktator i Irak som förfogar över massförstörelseva-\r\npen. Vill vi inte det måste vi agera, och vi måste i\r\nförsta hand agera för att göra en fredlig lösning möj-\r\nlig i en sådan situation.\r\nSverige har alltid arbetat för fred och säkerhet och\r\nhävdat FN:s betydelse för detta. Det måste självklart\r\nvara utgångspunkten också nu i Irak. Med hjälp av ett\r\nsamlat EU har vi nu också möjligheter att balansera\r\nUSA:s dominans. Ett självsvåldigt agerande från\r\nUSA:s sida skulle allvarligt rubba FN:s auktoritet och\r\nfå allvarliga konsekvenser för folkrätten.\r\nFN-linjen måste gälla. Det kräver att vi påverkar\r\nopinionen både i EU och i världen så att det hörs och\r\nsyns. Vi måste agera med fasthet och konsekvens och\r\nagera i linje med vår tradition.\r\nDet är nu viktigt att vapeninspektörerna ges den\r\ntid de behöver för att kunna utföra sitt arbete. Ett nytt\r\nbeslut i säkerhetsrådet ska krävas för en eventuell\r\nvapeninsats i Irak, om resultatet av vapeninspektörer-\r\nnas arbete skulle visa ett behov av en sådan. USA\r\nmåste förmås att agera inom FN:s ram och kritiseras\r\nför varje agerande i annan riktning.\r\nDetta är också, såvitt jag har uppfattat det, precis\r\nvad utrikesministern står här också säger. Jag delar\r\ntill fullo allt hon säger i sitt anförande. Men varför\r\nsäger inte statsministern det? Varför sade han inte det\r\ni partiledardebatten i onsdags, till exempel? I stället\r\nsäger statsministern att ett snabbt krig i Irak skulle\r\nkunna vara att föredra. Dessutom skulle ett snabbt\r\nkrig kunna vara bra för tillväxten. Ett sådant uttalande\r\nstår fullständigt entydigt i motsats till strävandena om\r\nen fredlig lösning i Irak.\r\nJag måste tydligen konstatera att statsministern\r\noch utrikesministern är på väg åt var sitt håll. Och går\r\nman åt var sitt håll har man väldigt svårt att komma\r\nframåt i samma riktning. Vill regeringen samlat und-\r\nvika ett krig i Irak? Anser regeringen samlat att det\r\nkrävs ett nytt FN-beslut för ett angrepp mot Irak, eller\r\nkrävs det inte? Anser regeringen att bevisen i dag\r\nräcker för ett FN-beslut om ett angrepp, eller räcker\r\nde inte? Anser regeringen samlat att det är viktigt att\r\nklargöra för USA att de inte har ett svenskt stöd för\r\nett agerande utanför FN:s ram?\r\nIngen annan än FN kan tolka folkrätten. Även om\r\nFN:s säkerhetsråd kommer till beslutet att en militär\r\naktion mot Irak är nödvändig kan ingen annan än FN\r\ntolka folkrätten. Det går till exempel inte att säga:\r\nBlir det en fredlig lösning i Irak har FN tolkat folk-\r\nrätten rätt, men blir det en lösning med en krigsinsats\r\nhar FN tolkat folkrätten fel. Så går det inte att säga.\r\nMen det var precis vad Gudrun Schyman sade i par-\r\ntiledardebatten i onsdags. Det var det mest häpnads-\r\nväckande uttalande som jag hört uttalas från denna\r\ntalarstol.\r\nEtt sådant resonemang går inte ihop med att stärka\r\nFN:s roll och därmed inte med en lösning utan krig.\r\nOm det inte ytterst är FN som ska tolka folkrätten,\r\nvem är det då? Är det Gudrun Schyman själv? Är det\r\nVänsterpartiets partistyrelse? Är det USA eller USA:s\r\npresident?\r\nDet här är att ställa sig på krigshetsarnas sida,\r\nLars Ohly. Är det Lars Ohlys och Vänsterpartiets\r\nsamlade uppfattning?\r\nDet är nu angeläget att hitta en fredlig lösning i\r\nIrak. Pressen på regimen i Bagdad måste behållas för\r\natt förmå Saddam Hussein att samarbeta, öppna fullt\r\nut för vapeninspektörerna och ställa upp på FN:s\r\nnumera utökade krav och villkor.</pre><pre>Anf.  9  Utrikesminister ANNA LINDH (s):\r\nHerr talman! Jag tycker att det har spretat väldigt\r\nmycket i den svenska debatten under de senaste må-\r\nnaderna. En del har vi hört säga nej till en militär\r\naktion oavsett vad FN säger. Andra har i princip sagt\r\nja till en militär aktion och nästan till att Sverige ska\r\ndelta i den oavsett vad FN säger. Regeringen, både\r\nstatsministern och jag, har hela tiden understrukit hur\r\noerhört viktigt det är att vi till hundra procent sluter\r\nupp bakom FN. Lyssnar man noga på debatten här i\r\ndag tycker jag att vi kan se att vi trots meningsutbytet\r\nhar ett väldigt starkt stöd för FN-linjen, och det är\r\nbra.\r\nDen enda som möjligen avviker från detta är Lars\r\nOhly. Där skulle jag gärna vilja ha klarlägganden av\r\nLars Ohly. Inser inte Lars Ohly att det undergräver\r\nFN:s trovärdighet om man säger att FN aldrig får\r\ndelta i en militär aktion och att FN aldrig i fallet Irak\r\nfår använda möjligheten till en militär aktion? Inser\r\ninte Lars Ohly att det minskar FN:s trovärdighet i\r\nallmänhet och i synnerhet FN:s möjligheter att fak-\r\ntiskt lösa den här krisen utan en militär aktion, efter-\r\nsom det minskar pressen på Saddam Hussein att sam-\r\narbeta med vapeninspektörerna? Vem är det, Lars\r\nOhly, som vinner om FN försvagas? Jo, det är den\r\nstarkaste makten i världen, USA. Varför vill Lars\r\nOhly försvaga FN så att han på det sättet stärker\r\nUSA:s makt? Lars Ohly kritiserar ju USA så mycket.\r\nPeter Eriksson sade att jag inte hade svarat på\r\nhans fråga. Då tror jag att Peter lyssnar dåligt. Hela\r\nmitt anförande handlade om vikten av att vi stöder\r\nFN, att vi ger vapeninspektörerna rätten att arbeta, att\r\nvi ger den tid de behöver och att det är säkerhetsrådet,\r\ninte ett enskilt land, som sedan måste fatta beslut.\r\nPeter Eriksson sade att han skäms för att Sverige\r\nsitter på åskådarbänken. Resten av världen har upp-\r\ntäckt att vapeninspektörerna, det absolut viktigaste vi\r\nhar just nu, faktiskt leds av en svensk. Det tycker jag\r\natt vi ska vara stolta över, inte skämmas över.\r\nJag tycker också att det är viktigt att Peter Eriks-\r\nson och andra lyssnar, om man inte lyssnar på vad jag\r\nsäger, ordentligt på vad Frankrike och Tyskland sä-\r\nger. De säger faktiskt inte samma sak. Tyskland har\r\nsagt att man under inga omständigheter kan tänka sig\r\nen militär aktion. Frankrike, som är ett land som\r\nunder historien väldigt starkt har stött FN och marke-\r\nrat FN:s roll, säger att man naturligtvis inte vill ha ett\r\nkrig - precis om ingen annan heller vill ha krig - men\r\nman vill inte undergräva FN:s trovärdighet och aukto-\r\nritet genom att deklarera att FN aldrig får ta till en\r\nmilitär aktion. Det tycker jag är en klok linje. Det är\r\nalltså en stor skillnad på vad Tyskland respektive\r\nFrankrike i realiteten säger.\r\nAvslutningsvis till Carl B Hamilton. Jag tycker\r\ninte att man i förväg ska säga att vi utesluter möjlig-\r\nheten för FN att ta till militära medel i slutändan om\r\ninget annat återstår och ingen möjlighet till fram-\r\nkomlig väg finns för vapeninspektörerna att fullgöra\r\nsitt arbete i Irak. På samma sätt tycker jag inte heller\r\natt man i förväg ska gå ut att deklarera att nu sätter vi\r\ni gång den militära aktionen och Sverige ska delta i\r\nen militär aktion, särskilt inte om man inte är väldigt\r\ntydlig på vem det är som fattar beslut om den militära\r\naktionen. Det är också, tycker jag, farligt att på det\r\nsättet förutbestämma ett krig och Sveriges eventuella\r\ndeltagande i ett krig.\r\nSammanfattningsvis, herr talman, tycker jag att\r\njag ser ett bra stöd för FN-linjen, ett starkare stöd än\r\nvad jag har sett tidigare, och det tycker jag är ett vik-\r\ntigt resultat av dagens debatt.</pre><pre>Anf.  10  PETER ERIKSSON (mp):\r\nHerr talman! Jag tycker att Anna Lindh nu blev\r\ntydligare än tidigare: ett beslut måste fattas av säker-\r\nhetsrådet, inte av ett enskilt land. Även om inte vår\r\nutrikesminister öppet vill kritisera USA måste det\r\nrimligen vara det som är bakgrunden. Då är vi i grun-\r\nden eniga om att FN:s resolution ska gälla.\r\nÄven om Vänstern inte riktigt ställer upp på den\r\nhållningen måste det vara det som är de enskilda\r\nländernas enda skydd, det enda sätt att skapa en inter-\r\nnationell rättsordning som vi har, och det måste Sve-\r\nrige arbeta för. Men det innebär också att vi har en\r\nskyldighet och en rätt att säga ifrån till dem som inte\r\nrespekterar FN-systemet. När den amerikanska presi-\r\ndenten fnyser åt den internationella rättsordningen\r\noch visar på att det är helt andra saker som i grunden\r\ngäller när han fattar beslut om det ska bli ett krig eller\r\ninte måste Sverige säga ifrån. Där måste den svenska\r\nutrikesministern och den svenska statsministern rea-\r\ngera i stället för att huka sig och följa med, som Bo\r\nLundgren gör. Bo Lundgren tar inte alls ställning för\r\nFN i det här läget. Han är mycket otydlig på frågan\r\nom USA fortfarande ska ha rätten att ensamt fatta\r\nbeslutet. Det skulle jag vilja få ett klart besked om.\r\nStår Bo Lundgren på Lars Ohlys sida om att det inte\r\när FN:s säkerhetsråd som ska ta det beslutet utan att\r\nUSA ensamt kan ta det beslutet, eller står han på den\r\namerikanska ledningens sida om att USA självt ska\r\nkunna besluta om ett krig i den här frågan? Det är en\r\noerhört viktig fråga.\r\nFrågan om Saddam Hussein är naturligtvis en\r\noerhört allvarlig fråga. Det är en diktator som har fått\r\nhärja i världen oerhört länge. Nu har han under det\r\nsenaste decenniet varit begränsad i sin handlingsfri-\r\nhet, och världen måste se till att han i framtiden\r\nkommer att fortsätta att vara det.\r\nMen det handlar inte bara om Saddam Hussein.\r\nDet handlar också om hundratusentals andra, civila,\r\noskyldiga människor. Vi måste också se till dem.\r\nVarje enskilt människoliv har ett värde. Klarar vi inte\r\nav att se till också de människorna tar vi inte frågan\r\npå fullt allvar. Vi måste därför se till att alla andra\r\nvägar är uttömda innan världen går till ett krig. Vi\r\nmåste också respektera FN:s beslut om att det ska tas\r\nfram klara bevis för att Irak har massförstörelsevapen\r\ninnan vi går till beslut i en så här tung fråga. Det får\r\ninte vara oklart den dag då bomberna börjar falla om\r\nIrak verkligen hade långtgående planer och hade\r\ndessa vapen som vi alla måste reagera mot.</pre><pre>Anf.  11  BO LUNDGREN (m):\r\nHerr talman! Självklart är det här inte bara fråga\r\nom Saddam Hussein och hans regim, dem som finns\r\nnära och i regimen. Det handlar om hundratusentals\r\nmänniskor. Men det handlar inte bara om de hundra-\r\ntusentals människor i Irak som skulle drabbas. Om\r\nSaddam Hussein vidhåller och utvecklar massförstö-\r\nrelsevapen är det ett hot mot freden långsiktigt som\r\nhan är i dag. Det handlar om de hundratusentals,\r\nkanske miljontals, människor i världen som i framti-\r\nden skulle kunna drabbas om Saddam Hussein får\r\ntillgång till massförstörelsevapen. Det är det debatten\r\nhandlar om - att undvika det fullkomligt förödande\r\nsom kan bli effekten om denne galne man kan få del\r\nav och utveckla kärnvapen, kemiska stridsmedel,\r\nbiologiska stridsmedel. Det är detta som är proble-\r\nmet.\r\nDet är inte heller något nytt problem, detta har ju\r\npågått i tolv år. I tolv år har FN haft upprepade reso-\r\nlutioner. Det är inte nu någonting speciellt har hänt\r\nmer än att man har lyckats få till stånd en resolution i\r\nFN:s säkerhetsråd som är enigt och där man har trött-\r\nnat på detta.\r\nDen resolutionen slår också fast att det inte är så\r\natt man ska ta fram bevis som visar att Irak har det\r\nena eller det andra, utan - som utrikesministern sade\r\n- det är Irak som ska visa att man inte disponerar\r\ndessa vapen och att man har vidtagit de åtgärder som\r\nFN tidigare har krävt. Det är självklart att jag står helt\r\noch fullt bakom resolution 1441, som jag redovisade\r\nför i mitt anförande.\r\nSedan vill jag säga till Lars Ohly att paraplyhisto-\r\nrien är lite feluppfattad. Det handlar nämligen om den\r\ngamle kommunisten Sven Lindrot som svarade på\r\nfrågan varför när han kom till riksdagen med paraply-\r\net uppfällt i strålande solsken: Jo, det regnar i Mos-\r\nkva.\r\nDet är så historien egentligen är, Lars Ohly. Per-\r\nsonligen funderar jag inte ens över om det regnar i\r\nWashington, men jag är mycket orolig för mina barn\r\nom vi inte kommer till rätta med den galna regimen i\r\nBagdad.</pre><pre>Anf.  12  CARL B HAMILTON (fp):\r\nHerr talman! Efter att ha lyssnat till Lars Ohly in-\r\nser man att Saddam Hussein ju kan spara pengar. Han\r\nbehöver ingen ambassadör i Sverige. Han har Lars\r\nOhly.\r\nLars Ohly frågade också vilka andra diktatorer\r\nsom skulle elimineras. Till att börja med är Irak och\r\nSaddam Hussein unikt genom att man har angripit\r\nsina grannar och sitt eget folk. Det är det ena.\r\nDet andra är att av de FN-resolutioner som Lars\r\nOhly behandlar som ungefär likadana är de första\r\nbindande - det är de som gäller Irak - medan de and-\r\nra är rekommendationer som gäller till exempel kon-\r\nflikten mellan palestinierna och Israel. Det är olika\r\nFN-regler, och FN följer sina egna regler.\r\nSedan till Anna Lindh: Jag tycker att man ska tala\r\nom vad det blir för konsekvenser om FN skulle fatta\r\nett beslut om att man ska bilda en koalition för att\r\nmed militära medel eliminera massförstörelsevapnen.\r\nDär har Sverige en roll att spela. Jag tycker inte att\r\nman ska ha någon beröringsångest för att tala om de\r\npraktiska konsekvenserna för Sverige.\r\nJag tycker också att vi ska tala om vad världssam-\r\nfundet har för roll efteråt om ett sådant anfall skulle\r\nutlösas. Man ska hjälpa till med att återställa och\r\nbygga upp Irak efter ett eventuellt angrepp.\r\nTill slut: Det figurerar ibland ett argument om att\r\nett angrepp på Irak på något sätt skulle pigga upp\r\nkonjunkturen. Jag vill bara säga att det är en fullstän-\r\ndigt stollig idé.</pre><pre>Anf.  13  HOLGER GUSTAFSSON (kd):\r\nHerr talman! Man kan fråga sig hur stora brott\r\nmot mänskligheten som en regim ska behöva begå för\r\natt den svenska vänstern ska vara med och dra åt\r\ntumskruvarna på en sådan diktator.\r\nVi vill ge allt stöd till FN. De demonstrationer\r\nsom vi ser från Vänstern i dag innebär i dagsläget\r\nenbart ett stöd åt Saddam, slaktaren i Bagdad.\r\nTyska utrikessignaler från de gröna i EU är inte\r\nhelt oväntade. Däremot är vi nog som är förvånade\r\növer det som har kommit från Frankrike. Vi har ändå\r\nlärt oss att Chirac kan ändra sig. Det är viktigt - och\r\ndet riktar jag till utrikesministern - att vi gör allt för\r\natt hålla ihop EU i den här situationen så att vi ge-\r\nmensamt kan agera tillsammans med världssamfun-\r\ndet.\r\nVi måste agera tillsammans med världssamfundet.\r\nI går var utrikesministrarna i Iraks grannländer sam-\r\nlade. Ett enigt budskap till Saddam var att han skulle\r\nsamarbeta med världssamfundet. Då ska man i den\r\nsvenska vänstern inte gå åt ett annat håll.\r\nAtt stoppa Saddam är det verkliga steget mot en\r\nfredligare värld. Och det är ett politiskt ansvar att inte\r\nbara se en vecka framåt i en sådan här problematik.\r\nSaddam underblåser dagligen och veckoligen brasan\r\nnär det gäller farligaste konflikten i Mellanöstern.</pre><pre>Anf.  14  LARS OHLY (v):\r\nHerr talman! Ingen av mina meddebattörer väljer\r\natt svara på de frågor som jag ställde. Låt mig då\r\navvika från den trenden. Jag ska svara på de frågor\r\nsom ställdes till mig.\r\nUtrikesministern frågade: Inser Lars Ohly inte att\r\ndet minskar trovärdigheten om FN aldrig får tillgripa\r\nvåld? Jo, självklart. Jag har aldrig sagt att FN aldrig\r\nfår tillgripa våld. Men är det rätt att i dag hota Irak\r\nmed krig? Svara på den frågan, utrikesministern! Är\r\ndetta rätt?\r\nAgne Hansson säger att det är häpnadsväckande\r\natt säga att folkrätten bara gäller om rätt beslut fattas\r\nav FN:s säkerhet. Självklart skulle det vara häpnads-\r\nväckande. Om FN fattar ett beslut om krig har det\r\nfolkrättslig grund. Men är det rätt, Agne Hansson, att\r\ni dag hota Irak med krig? Skulle du som svensk re-\r\npresentant i FN:s säkerhetsråd säga ja till det? Anser\r\ndu att Sverige som medlem i generalförsamlingen i\r\ndag ska hota med krig?\r\nPeter Eriksson säger att Lars Ohly anser att USA\r\nensamt ska få fatta beslut om krig. Ta ur öronprop-\r\nparna, Peter Eriksson! Ingen har sagt någonting så-\r\ndant här i denna talarstol. Du ska läsa protokollet så\r\nfår du se att det var exakt det du sade. Det visar sig i\r\ndagens debatt att det bara finns ett parti som står emot\r\nkrigshetsarna i Washington.\r\nVilka fler är det som ska hotas med krig? Alla\r\nandra debattörer i denna debatt anser tydligen att det\r\när rätt att hota Irak med krig. Ska Pakistan hotas med\r\nkrig? Ska Saudiarabien hotas med krig? Ska Nordko-\r\nrea hotas med krig? Ska Israel hotas med krig?\r\nBo Lundgren visar med sin replik att han är precis\r\nlika dogmatisk i sin USA-vänlighet som Sven Lindrot\r\nvar i sin Sovjetvänlighet. Det är avslöjande.\r\nSlutligen, Holger Gustafsson: Du säger det värsta\r\nsom har sagts i denna debatt: Demonstrationerna är\r\nett stöd för slaktaren i Bagdad. Så uttryckte du dig.\r\nJag har aldrig sett Holger Gustafsson på ett enda möte\r\nmed exilirakier. Jag har aldrig sett Kristdemokraterna\r\nrepresenterade i solidaritetsrörelsen för Iraks folk och\r\nför demokrati i Irak. Det är verkligen skamligt att\r\nsäga så i riksdagens talarstol.</pre><pre>Anf.  15  AGNE HANSSON (c):\r\nHerr talman! Jag tycker att den här debatten har\r\ngett några viktiga besked. Både statsministern och\r\nutrikesministern är tillsammans med mig och de\r\nflesta andra debattörer beredda att stödja FN-linjen.\r\nLars Ohly mäler ut sig. Han vill inte sätta press på\r\nregimen i Bagdad. Det är rätt, Lars Ohly, att sätta\r\npress på regimen i Bagdad genom att använda krigs-\r\nhotet. Det måste finnas där som ett hot. Om man\r\nnegligerar det blir det inget tryck.\r\nDebatten har inte visat om man från regeringen är\r\nberedd att komma fram till en fredlig lösning som en\r\nförstahandsåtgärd. Det är också viktigt att ge USA\r\nbesked om vilket stöd man inte har från Sverige för\r\nett eget agerande.\r\nDe fredliga lösningarna utan konflikter är ju vikti-\r\nga i alla sammanhang. Man kan jämföra med Nord-\r\nkorea. Vad är det som motiverar en lösning med va-\r\npen i Irak medan det inte finns något som motiverar\r\ndet i Nordkorea?\r\nDet långsiktiga målet nu måste emellertid vara att\r\nstödja en process som öppnar samhället, stärker de-\r\nmokratin och ställer diktaturregimerna inför rätta och\r\nförpassar dem i exil? Det är det bästa sättet att hitta\r\nen lösning som gagnar ländernas utveckling och und-\r\nviker att människoliv spills i onödan.</pre><pre>Anf.  16  Utrikesminister ANNA LINDH (s):\r\nHerr talman! Först till Lars Ohly: Om man ute-\r\nsluter krig minskar man pressen på Irak att samarbeta\r\nmed vapeninspektörerna. Man minskar också FN:s\r\nstyrka och trovärdighet. Vilka gynnas av det?\r\nHolger Gustafsson tar upp EU-länderna och talar\r\nom EU-samordningen. EU:s utrikesministrar ska\r\nträffas på måndag. Jag ska vara ärlig och säga att det\r\nhar varit svårt att få en total enighet mellan EU-\r\nländerna kring Irakpolitiken. Men vi har haft en enig-\r\nhet i en grundfråga, nämligen att FN:s säkerhetsråd är\r\nviktigt och att processen ska föras i FN:s säkerhets-\r\nråd. Sedan har det spretat lite mellan Storbritannien\r\noch Tyskland, för att nämna ett par exempel.\r\nVi hoppas naturligtvis från svensk sida på att vi\r\nska kunna få en uppslutning i hela EU-kretsen om att\r\nvi till att börja med ska ge vapeninspektörerna all den\r\ntid de behöver för att arbeta. Vi ska ge dem allt stöd\r\nför att de ska kunna fullgöra sin uppgift och därmed\r\nfå bort massförstörelsevapnen från Irak. De behöver\r\ntid för att klara sitt uppdrag. Sedan är det säkerhetsrå-\r\ndet och inget enskilt land som ska fatta beslut om vad\r\nsäkerhetsrådet ska göra när man får vapeninspektö-\r\nrernas rapport. Vi hoppas att vi ska kunna uppnå\r\nenighet kring detta.\r\nMen det finns ett annat område där jag tror att vi\r\nbehöver fortsätta att arbeta kraftfullare från EU:s sida,\r\noch det är i kampen mot massförstörelsevapen gene-\r\nrellt, för massförstörelsevapen är ett stort hot runtom i\r\nvärlden. Vi har sett ett exempel på ett land som an-\r\nvänder massförstörelsevapen, kemiska vapen, och det\r\när Irak. Men arbetet på att få bort biologiska kemiska\r\nkärnvapen det måste fortsätta. Sverige har länge haft\r\ndet som en av sina främsta utrikespolitiska priorite-\r\nringar. Vi hoppas att vi ska kunna få en bred europe-\r\niska enighet och ett brett samarbete så att vi också\r\nkan förstärka det arbetet globalt.\r\nSlutligen vill jag säga till Carl B Hamilton att li-\r\nkaväl som vi ska följa FN:s beslut är det viktigt att vi\r\nföljer FN när det gäller förberedelser. Att utan att FN\r\nhar bett oss att påbörja förberedelser för ett krig är\r\nockså att avvika från FN-linjen. Det är viktigt att vi\r\nföljer FN både när det gäller FN:s förberedelser och\r\nså småningom också när det gäller FN:s beslut.</pre><pre>Anf.  17  PETER ERIKSSON (mp):\r\nHerr talman! De flesta här i dag talar för ett stöd\r\ntill FN-resolutionen. Jag tycker att det är bra. Men det\r\när också så, och det vet vi allihop, att i dag finns det\r\ningenting som talar för ett beslut om krig. Där har\r\nTyskland och Frankrike på ett mycket bra sätt agerat\r\nmot den amerikanska självsvåldiga inställningen att\r\nsjälva gå före och besluta om ett krig, även om vape-\r\nninspektörerna inte kommer fram till att det behövs\r\neller om FN inte fattar ett sådant beslut.\r\nJag tycker att också Sverige borde kunna ta tydli-\r\ngare ställning för den tyskfranska linjen, som innebär\r\natt USA inte får gå ensamt, och öppet kritisera den\r\namerikanska hållningen att ensamma fatta ett sådant\r\nhär beslut. Det är där som Ohly har ett problem. Om\r\nman inte sluter upp bakom FN-resolutionen och vad\r\nden innebär, ger man i princip och i praktiken USA\r\nstörre möjlighet att agera självständigt. Om världen\r\ninte sluter upp bakom FN-systemet, ger man USA\r\nstörre möjligheter att själva fatta beslut. Jag tycker att\r\ndet är synd att Lars Ohly inte förstår att det faktiskt\r\nfungerar på det sättet.\r\nSlut upp bakom den internationella kritiken, som\r\nhandlar om USA:s försök att utifrån sina egna utri-\r\nkespolitiska mål starta kriget! Det är bara om FN\r\nanser att Irak hotar omvärlden med massförstörelse-\r\nvapen som det kan bli möjligt med ett sådant beslut.</pre><pre>Anf.  18  Utrikesminister ANNA LINDH (s):\r\nHerr talman! Först till Peter Eriksson: Jag tror att\r\njag tre gånger i den här debatten har sagt att USA inte\r\nhar rätt att själva fatta beslut, utan att det bara är sä-\r\nkerhetsrådet som har rätt att göra det.\r\nÅterigen är det också viktigt att komma ihåg vad\r\nFrankrike har sagt. Man har sagt, precis som vi har\r\ngjort, att man i första hand självklart vill undvika ett\r\nkrig men att man heller inte vill utesluta vad FN:s\r\nsäkerhetsråd måste fatta beslut om. Det var också\r\ndärför som Frankrike från början drev igenom att det\r\ninte får räcka med en resolution, utan FN:s säkerhets-\r\nråd måste komma tillbaka och fatta beslut.\r\nSverige har alltid, under kalla krigets tid likväl\r\nsom i vår tid, stått på folkrättens och FN:s sida. Jag\r\ntycker att det är väldigt skönt, herr talman, att se att\r\nden politiken har ett starkt stöd i Sveriges riksdag.\r\nSka man avsluta med en, som jag tror, väldigt\r\nenig önskan från Sveriges riksdag, är det att vi i dag\r\ngemensamt ger ett starkt stöd till vapeninspektörerna,\r\nett starkt stöd till Hans Blix och att vi är stolta över\r\ndet arbete som han nu utför för FN.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Utökning av antalet suppleanter i trafikut-\r\nskottet</pre><pre>Valberedningen hade, enligt ett till kammaren in-\r\nkommet protokollsutdrag, tillstyrkt att antalet supple-\r\nanter i trafikutskottet skulle utökas från 23 till 24.</pre><pre>Kammaren medgav denna utökning.</pre><pre>3 §  Val av extra suppleant i trafikutskottet</pre><pre>Företogs val av extra suppleant i trafikutskottet.</pre><pre>Kammaren valde i enlighet med valberedningens\r\nförslag till</pre><pre>suppleant i trafikutskottet\r\nEwa Larsson (mp)</pre><pre>4 §  Anmälan om kompletteringsval</pre><pre>Talmannen meddelade att Socialdemokraternas\r\nriksdagsgrupp under Mikael Dambergs föräldraledig-\r\nhet anmält hans ersättare Mariam Osman Sherifay\r\nsom suppleant i försvarsutskottet och utbildningsut-\r\nskottet.\r\nTalmannen meddelade att Folkpartiet liberalernas\r\nriksdagsgrupp under Hans Backmans föräldraledighet\r\nanmält hans ersättare Lena Ödeen som suppleant i\r\nkulturutskottet och näringsutskottet.</pre><pre>Talmannen förklarade vald under tiden den\r\n24 januari-28 februari till</pre><pre>suppleant i försvarsutskottet\r\nMariam Osman Sherifay (s)</pre><pre>suppleant i utbildningsutskottet\r\nMariam Osman Sherifay (s)</pre><pre>Talmannen förklarade vald under tiden den\r\n24 januari-28 mars till</pre><pre>suppleant i kulturutskottet\r\nLena Ödeen (fp)</pre><pre>suppleant i näringsutskottet\r\nLena Ödeen (fp)</pre><pre>5 §  Meddelande om aktuell debatt</pre><pre>Talmannen meddelade att på begäran av Folkpar-\r\ntiet liberalernas riksdagsgrupp skulle en aktuell debatt\r\nom polisens situation anordnas med anledning av\r\nGöteborgskommissionens rapport onsdagen den\r\n5 februari kl. 9.00.</pre><pre>Från regeringen skulle justitieminister Thomas\r\nBodström delta.</pre><pre>Den inkomna skrivelsen hade följande lydelse:</pre><pre>Till talmannen\r\nBegäran om aktuell debatt om polisens prekära situ-\r\nation\r\nGöteborgskommitténs rapport som presenterades\r\ntisdagen den 14 januari bekräftar andra berättelser om\r\natt det finns stora problem av strukturell karaktär\r\ninom den svenska polisen. Det gäller ledarskap, eko-\r\nnomistyrning, utbildning, utrustning, operativa led-\r\nningsfunktioner, taktik, kommunikationsmedel samt\r\nsamordning vid större insatser av mer nationell ka-\r\nraktär.\r\nDessa av kommittén på pränt satta svårigheterna\r\nleder till praktiska kvalitets- och effektivitetsproblem\r\ni den polisiära verksamheten. Uppenbart handlar det\r\nsåledes inte bara om vilka ekonomiska ramar riksda-\r\ngen sätter för utgiftsområdet utan om hur de anslagna\r\nmedlen faktiskt förvaltas.\r\nInom Rikspolisstyrelsen finns långtgående tankar\r\nom ett stort centraliseringsprojekt, nationell polis,\r\nsom i flera delar kan effektivisera och förbättra da-\r\ngens verksamhet vid våra 21 polismyndigheter. Ris-\r\nken är dock att den operativa ledningen över\r\nlänsverksamheten kommer att försvagas om projektet\r\ngenomförs vad t.ex. avser sammanslagna kommuni-\r\nkationscentraler. Detta ger i så fall direkt effekt i form\r\nav sämre förutsättningar för brottsbekämpningen.\r\nSvensk polis har nyligen genomlidit ett mindre\r\nlyckat genomförande av närpolisprojektet som till\r\nstora delar redan har reviderats i grunden. Nu vill\r\nman alltså reformera i andra änden av polismyndig-\r\nheterna. Detta leder till stor oro tillsammans med det\r\nfaktum att de ekonomiska planeringsförutsättningarna\r\när ytterst svåra vid ett flertal polismyndigheter i lan-\r\ndet.\r\nTankar om massjukskrivning har omvandlats till\r\nen protest där poliser i Dalarna, Värmland, Örebro,\r\nVästmanland, Jämtland och Uppsala väljer att arbeta\r\ngratis för att medborgarna skall få upp ögonen för den\r\nsvåra arbetssituationen.\r\nPolisens nu uppenbara ledningskris får dagligen\r\neffekt för brottsoffer, nuvarande och framtida. Fler\r\nbrott riskerar att begås, färre att klaras upp.\r\nMed anledning av detta är det viktigt att riksdagen\r\nöppnar för en riksdagsdebatt om den aktuella frågan\r\nom polisens prekära situation hos den institution som\r\nytterst ansvarar för ett fungerande rättsväsende i\r\nmedborgarnas tjänst.\r\nMed vänlig hälsning\r\nBo Könberg</pre><pre>6 §  Svar på interpellation 2002/03:116 om\r\nbromsmediciner vid demens</pre><pre>Anf.  19  Socialminister LARS\r\nENGQVIST (s):\r\nHerr talman! Cristina Husmark Pehrsson har frå-\r\ngat mig vilka åtgärder jag avser att vidta för att säker-\r\nställa att de patienter med Alzheimers sjukdom som\r\nmöter behandlingskriterierna också får tillgång till så\r\nkallade bromsmediciner.\r\nCristina Husmark Pehrsson anger i sin interpella-\r\ntion att det bland annat som en följd av tidsbrist i\r\nprimärvården och hos specialiteterna för demensvård\r\ninte görs tillräckligt många demensutredningar. Detta\r\nleder till att många patienter inte blir diagnostiserade\r\nför Alzheimers demens eller att de blir diagnostisera-\r\nde först efter det att det är för sent att sätta in läkeme-\r\ndelsbehandling.\r\nInledningsvis vill jag klargöra att regeringen är\r\nväl medveten om problematiken kring vård och be-\r\nhandling av demenssjuka och anser att det är av\r\nstörsta vikt att alla patienter får tillgång till rätt be-\r\nhandling. För att kunna möta de drabbade och famil-\r\njernas behov krävs både utbildad personal och stöd i\r\nolika former.\r\nSedan 1980-talet har antalet personer med demens\r\nökat, främst beroende på att de äldre har blivit fler.\r\nDet är dock viktigt att klargöra att demenssjukdom\r\näven kan drabba människor som befinner sig mitt i\r\nlivet. Läkemedel är i dag den dominerande medicins-\r\nka behandlingsformen för äldre. De som är 80 år och\r\näldre utgör i dag drygt 5 % av befolkningen men\r\nkonsumerar ca 19 % av alla läkemedel. Rapporter\r\nfrån bland annat läkemedelsgenomgångar visar i dag\r\natt äldre på sjukhem har så mycket som tio preparat i\r\ngenomsnitt och att en omfattande läkemedelsanvänd-\r\nning också förekommer bland äldre som bor hemma.\r\nLäkemedelskonsumtionen bland äldre innebär att\r\ndenna patientgrupp utsätts för en ökad risk för olika\r\ntyper av läkemedelsproblem exempelvis i form av\r\nbiverkningar eller interaktion mellan olika läkemedel.\r\nMedel vid demenssjukdomar utgör i dagsläget en\r\nliten del av de läkemedel som förskrivs till äldre.\r\nSocialstyrelsen har i en rapport uppskattat att cirka\r\nvar tionde patient i åldersgruppen 80-plus med\r\nAlzheimers demens blir behandlad med läkemedel\r\nmot demens. Man bör då beakta att det sannolikt är\r\nen betydande andel i denna ålderskategori som har\r\nsvår Alzheimers demens och därför inte kan komma\r\nifråga för behandling eftersom de läkemedel som\r\nfinns i dag endast är godkända för behandling av mild\r\ntill måttlig Alzheimers demens. Därtill kan en stor\r\nandel ha andra sjukdomar som behandlas med läke-\r\nmedel som ej bör kombineras med läkemedlen mot\r\ndemens.\r\nKomplexiteten i problematiken kring demens-\r\nsjukdomar har bland annat medfört att regeringen\r\nunder senare år har genomfört ett flertal satsningar för\r\natt utveckla vårdens och omsorgens innehåll och\r\nkvalitet, bland annat inom ramen för de nationella\r\nhandlingsplanerna för äldrepolitiken och hälso- och\r\nsjukvården. Parallellt med detta utvecklingsarbete\r\nfinns dock ytterligare behov av insatser.\r\nRegeringen har därför tillsatt en arbetsgrupp med\r\nsakkunniga och anhöriga med uppdrag att kartlägga\r\nförhållandena i samhället för personer med demens-\r\nsjukdom och deras anhöriga. I arbetsgruppens upp-\r\ndrag formuleras ett antal punkter som specifikt ska\r\nanalyseras, bland annat tillgängligheten till utredning,\r\ndiagnos och medicinsk behandling samt utbildning\r\noch kvalitetsutveckling. Arbetsgruppen ska identifie-\r\nra utvecklingsområden utifrån ett helhetsperspektiv\r\nsamt föreslå möjliga åtgärder. Vidare kan jag infor-\r\nmera om att Statens beredning för medicinsk utvärde-\r\nring (SBU) för närvarande genomför en systematisk\r\nkunskapssammanställning avseende demenssjukdo-\r\nmar i vidare bemärkelse. Sammanställningen ska\r\nomfatta förekomst av demens, riskfaktorer för ut-\r\nveckling av demenssjukdom, utredningar av demens,\r\nbehandlingar av demens, genetiska möjligheter, etis-\r\nka överväganden och kostnader för demens.\r\nFör att säkerställa att patienter får tillgång till\r\nbromsmediciner är tillgängligheten till utredning och\r\ndiagnos avgörande. Regeringen vill därför återigen\r\nframhålla den nationella handlingsplanen för utveck-\r\nling av hälso- och sjukvården och satsningen på att\r\nöka tillgängligheten till hälso- och sjukvården med\r\nprimärvården som bas. En ökad tillgång till läkare,\r\nfler platser och bättre standard i äldreboenden samt\r\nbättre stöd till anhöriga utgör prioriterade områden\r\nför att trygga en god vård och omsorg för de demens-\r\nsjuka.</pre><pre>Anf.  20  CRISTINA HUSMARK\r\nPEHRSSON (m):\r\nHerr talman! Jag tackar socialministern så mycket\r\nför svaret. Frågan gällde vilka åtgärder som ministern\r\nämnar vidta för att säkerställa att patienter med\r\nAlzheimers sjukdom får tillgång till bromsmediciner.\r\nJag tyckte tyvärr inte att jag kunde läsa ut några såda-\r\nna lösningar av svaret. Visserligen inser socialminis-\r\ntern, och skriver i svaret, att man är väl medveten om\r\nproblemen och att det kommer att krävas utbildad\r\npersonal och stöd i olika former. Men åtgärderna\r\nlyser med sin frånvaro.\r\nSocialministern skriver att man redan har utveck-\r\nlat vården och kvaliteten. Med all respekt för denna\r\narbetsgrupp och deras arbete tycker jag inte att det\r\nverkar som att det är något som kommer att ge effekt\r\nännu på ett tag. Så något svar på frågan fick jag inte.\r\nFrågan gällde alltså hur vi ska säkerställa rätten\r\ntill diagnos och rätten till bromsmediciner. Medici-\r\nnerna finns. Receptblocken finns. Pennorna finns.\r\nMen finns kompetensen ute i vården? Där måste\r\nsvaret tyvärr bli nej.\r\nBakgrunden till min fråga, socialministern, är att i\r\ndag får uppskattningsvis bara en tredjedel av alla\r\ndementa, alla som i dag har demenssjukdomen\r\nAlzheimers i tidigt stadium, rätt och möjlighet att ta\r\ndel av den här medicinen. Det betyder att två tredje-\r\ndelar, eller uppskattningsvis ca 40 000 personer, i\r\ndetta tidiga stadium inte får möjlighet till denna be-\r\nhandling.\r\nLäkemedelsverket, som socialministern inte näm-\r\nner i sitt svar, har faktiskt gjort en utvärdering av de\r\nhär bromsmedicinerna. I deras rapporter framgår\r\nockså vilka behandlingsrekommendationer man har\r\ngjort. Man skriver: \"Alzheimers sjukdom är den van-\r\nligaste orsaken till kognitiv störning.\" Med det menas\r\nbrister vad gäller minne, uppmärksamhet, uppfatt-\r\nningsförmåga, tänkande, förståelse och så vidare. En\r\nbehandling med acetylkolinesterashämmare är indice-\r\nrad, det vill säga den är det finns skäl till den, \"vid\r\nmild och måttlig sjukdomsgrad\".\r\nMan skriver vidare: \"Stabilisering av den kogniti-\r\nva funktionsförmågan talar för en positiv behand-\r\nlingseffekt.\" Socialministern skriver alltså i svaret\r\ningenting om de 40 000 som man i dag beräknar att\r\ndenna behandling skulle ha en god effekt på.\r\nLäkemedelsverket skriver samtidigt att samtliga\r\ntre preparat, dem som man har följt upp, har visat\r\npositiv effekter. Klinisk erfarenhet visar att de pati-\r\nenter som får denna behandling \"ofta uppvisar en\r\nförbättring av initiativförmåga, social närvarokänsla\r\noch uppmärksamhet\". Man har gjort jämförelser med\r\nplacebo, det vill säga sockerpiller.\r\nEn kunskapssammanställning ska komma från\r\nSBU. Som socialministern sade har de ett vidare\r\nsynsätt när det gäller demenssjukdomar. Jag kan\r\nbeklaga att denna utredning inte redan har kommit.\r\nHade socialministern och regeringen följt Moderater-\r\nnas förslag om att ge SBU ytterligare 10 miljoner\r\nkronor för sin forskning hade den kanske varit fram-\r\nme redan nu.\r\nMin fråga till socialministern är: Litar inte soci-\r\nalministern på Läkemedelsverkets rekommendationer\r\nnär de skriver att effekterna för behandling av mild\r\nAlzheimers sjukdom eller demens är positiva?</pre><pre>Anf.  21  Socialminister LARS\r\nENGQVIST (s):\r\nHerr talman! Jag tycker uppriktigt sagt att jag gav\r\nsvar på precis den fråga som Cristina Husmark\r\nPehrsson ställde, nämligen vilka åtgärder vi vidtar.\r\nDet är två åtgärder. Den ena åtgärden är tillsättandet\r\nav den arbetsgrupp kring demens som nu arbetar och\r\nsom också, det är viktigt, ser över möjligheten att få\r\nen diagnos och tillgången till behandling. Det är en av\r\nde stora frågorna när det gäller vår möjlighet att möta\r\noch förhindra utvecklingen av demens. Den andra\r\nåtgärden är just att SBU gör denna studie och att vi\r\ndärmed får ett mycket bättre stöd för sjukvårdens\r\ninsatser.\r\nTill skillnad från Cristina Husmark Pehrsson har\r\njag ingen egen erfarenhet av arbete i sjukvården, men\r\njag har förstått av alla som arbetar med det här att det\r\när en mycket komplex situation. Problemet är ju att\r\nnär man ska göra diagnosen på ett tidigt stadium, då\r\nläkemedlen kan ha verkan, kan det också vara väldigt\r\nsvårt att fastställa vilken form av demens det handlar\r\nom och i vilken grad dessa tre tillgängliga läkemedel\r\nfaktiskt fungerar.\r\nSå det är inte bara en fråga om bristande resurser\r\neller bristande vilja hos sjukvården att utnyttja till-\r\ngången till dessa läkemedel utan det också, som vi\r\nhar förstått, en svårighet att fastställa diagnosen och\r\natt hitta rätt metoder för detta. Därför kommer med\r\nall sannolikhet SBU:s utredning att vara ett gott stöd\r\nför sjukvården tillsammans med det program som nu\r\nutvecklas av arbetsgruppen.\r\nJag är alldeles övertygad om att dessa båda utred-\r\nningar, framför allt arbetsgruppens utredning, måste\r\nleda fram till mycket distinkta beslut i sjukvårdsorga-\r\nnisationen om hur man ska möta den nya kunskapen\r\noch hur man ska jobba för att erbjuda alla möjlighe-\r\nten till en diagnos. Vi kan inte vara nöjda förrän den\r\ndag då alla 130 000 som har demenssjukdom faktiskt\r\nfår en diagnos och åtminstone de anhöriga får besked\r\nom i vilken mån det är möjligt att använda de medici-\r\nner som nu är tillgängliga.</pre><pre>Anf.  22  CRISTINA HUSMARK\r\nPEHRSSON (m):\r\nHerr talman! Socialministern och jag är överens\r\nåtminstone när det gäller bristande kompetens inom\r\nvården.\r\nIngvar Karlsson, docent och överläkare på Min-\r\nnesmottagningen i Mölndal, hävdar bestämt att de-\r\nmenta har rätt till medicinsk behandling. Han är väl-\r\ndigt kritisk till att det skrivs ut så lite bromsmediciner\r\nsom det görs i dag. Han uttalar sig i Göteborgs-Posten\r\nden 8 december förra året: \"Läkare ger gärna de de-\r\nmenta mediciner som påverkar intellekt, känsloliv\r\noch rörelseförmåga negativt, alltså lugnande medici-\r\nner. Men vi tvekar att ge mediciner som förbättrar de\r\ndementas möjligheter.\"\r\nVerksamhetschefen och distriktsläkaren Jan\r\nCarlsson från Borås säger i samma artikel: \"Visst kan\r\njag tänka mig platser i Västsverige där de dementa är\r\nnerdrogade bara för att läkaren inte har kontinuerlig\r\nrond eller saknar intresse för äldrepsykiatri\". Han\r\nfortsätter med att tala om kompetensen i vården och\r\nsäger bland annat att sköterskornas kompetens är\r\nnyckeln i vården.\r\nSocialministern säger i sitt svar till mig att vi be-\r\nhöver fler platser inom särskilda boenden. Då in-\r\nstämmer jag i Ingvar Karlssons kommentar till frågan\r\nom fler platser. Det gäller ju att undersöka varför det\r\nbehövs fler platser. Frågan måste ställas. Handlar det\r\nom en plats i ett särskilt boende bara därför att de-\r\nmenta inte har kunnat få en riktig medicin i tid? Då är\r\ninte fler platser i vården en bra lösning. Då hade kan-\r\nske fler kunnat bo kvar hemma och klara sig själva\r\nlängre.\r\nLäkemedelsverket konstaterar också att tillgängli-\r\nga studier visar att denna behandling är kostnadsbe-\r\nsparande. Sammanlagt kostar demensvården i dag\r\nungefär 40 miljarder kronor per år. En plats i ett sär-\r\nskilt boende kostar 400 000-500 000 kr. Ett års medi-\r\ncin för en demenssjuk i ett tidigt stadium kostar\r\n10 000 kr per år.\r\nSocialministern! Jag och moderaterna anser att lä-\r\nkemedlen ska vara statligt finansierade. I dag styr\r\nfaktiskt pengarna inom vården. Vad som skrivs ut på\r\nen klinik eller vårdcentral belastar budgetarna där.\r\nMan ser i sina budgetar inga positiva effekter av till\r\nexempel en behandling. Om man exempelvis skulle\r\nskriva ut ett nytt bra men dyrt läkemedel för en de-\r\nmenssjuk på en vårdcentral blir det ju en besparing\r\nför kommunen - man kan nämligen vänta med even-\r\ntuella insatser. Vi måste se en koppling däremellan.\r\nDet får inte finnas misstanke om att en vårdcentral på\r\nnågot sätt ser ett dyrt läkemedel enbart som en kost-\r\nnad. Man måste se en total samhällelig effekt. Det\r\nkallas för hälsoekonomi. Jag menar, socialministern,\r\natt en kostnad faktiskt kan vara en besparing, sam-\r\nhällsekonomiskt, men också för människor och skat-\r\ntebetalare.\r\nJag ställer mig frågan: Varför får så få en de-\r\nmensutredning som de skulle behöva? Varför får så\r\nmånga fel diagnos i dag? Varför får så få chansen till\r\nbromsmedicin i tid? Det handlar om ekonomiska\r\nstyrsystem - vi kan inte komma ifrån det helt och\r\nhållet - men det handlar i synnerhet om bristande\r\nkompetens i vården. Håller socialministern med mig?</pre><pre>Anf.  23  Socialminister LARS\r\nENGQVIST (s):\r\nHerr talman! Det finns ett litet problem i Cristina\r\nHusmark Pehrssons hållning när det gäller bromsme-\r\ndicinerna. Det finns ännu inget läkemedel som för-\r\nhindrar eller botar demens. Det är viktigt att påpeka.\r\nVi talar om bromsmediciner som för lindrig eller\r\nmåttlig demens kan hindra en del av utvecklingen.\r\nVi ska inte förställa oss eller skapa ett intryck av\r\natt vi har funnit lösningen på demenssjukdomen och\r\natt det finns läkemedel som skulle lösa alla problem\r\noch som inte förskrivs. Det handlar om bromsmedici-\r\nner som för viss demens - Alzheimers demens - i\r\nvissa stadier kan leda till en förbättring. Det är vad\r\nLäkemedelsverket har talat om.\r\nAtt dessa mediciner inte förskrivs i tillräcklig ut-\r\nsträckning är uppenbart en sanning. Men det är också\r\nkomplicerat. Vi vet om att de som är över 80 år har i\r\nsnitt tio läkemedel förskrivna. Det kan knappast bero\r\npå omsorg om ekonomin. Den totala förskrivningen\r\nav bromsmediciner mot demens kostar det svenska\r\nsamhället 80 miljoner kronor, att jämföra med de\r\n40 000 miljoner kronor, som äldreomsorgen kostar.\r\nDet handlar helt enkelt - och det tror jag vi är överens\r\nom - om bristande kunskap om hur man ska hantera\r\nbromsmedicinerna och om vilka relationer bromsme-\r\ndicinerna har till andra mediciner som man har för-\r\nskrivit.\r\nJag kan dela Cristina Husmark Pehrssons farhåga\r\natt man vid förskrivning av läkemedel har prioriterat\r\nandra sjukdomar och möjligheten att förskriva andra\r\nläkemedel framför att förskriva bromsmediciner. Det\r\nkan skapa just den bild som Cristina Husmark\r\nPehrsson pekar på: Man förskriver läkemedel som\r\nunderlättar vården och omsorgen om de äldre på ett\r\nannat sätt än man förskriver bromsmediciner. Just när\r\ndet gäller detta ska nu SBU:s redovisning kunna ge\r\nett stöd för sjukvården att agera på ett annat sätt,\r\ntillsammans med den arbetsgrupp som jobbar med\r\ndemensvården och samhällets bemötande av demens\r\nsom jag tidigare har redogjort för. Jag tror att vi\r\nganska snabbt kommer till en bättre ordning i fråga\r\nom hanteringen av bromsmediciner.</pre><pre>Anf.  24  CRISTINA HUSMARK\r\nPEHRSSON (m):\r\nHerr talman! Jag vill bara skicka med en önskan\r\noch en innerlig tanke om att något händer väldigt\r\nsnart. Även om det, som socialministern säger, är få\r\nsom skulle ha nytta av de här medicinerna - vilket\r\nmotsägs av bland andra docent Ingvar Karlsson -\r\nhoppas jag att de ska få medicinerna väldigt fort.\r\nAvslutningsvis skulle jag vilja ta mig friheten att\r\nskicka med socialministern några goda råd och tankar\r\nsom skulle kunna underlätta:\r\nFör det första: Ompröva den nationella handlings-\r\nplanen för utveckling av hälso- och sjukvård! Primär-\r\nvården måste uppvärderas. Fler specialister måste\r\nkomma till. Äldrepsykiatriker och geriatriker måste\r\ntillföras primärvården för att demenssjuka ska få\r\ndiagnos, och kanske inte fel diagnos.\r\nFör det andra: Uppmuntra de kommuner som inte\r\nhar en demenssköterska och säg att det är viktigt!\r\nUppmuntra de kommuner som ännu inte har samver-\r\nkansavtal. Hälften av landets kommuner har inte\r\nsådana samverkansavtal med läkare. Uppmana dem\r\natt teckna sådana avtal, det är väldigt viktigt. Vi har\r\ntjatat om detta sedan ädelreformen föddes.\r\nFör det tredje: Säg ja till högre kvalitet! Återkom\r\nsnarast, socialministern, med förslag som möjliggör\r\nför de 6 000 sköterskor som i dag arbetar inom äldre-\r\nomsorgen att få fortbildning inom farmakologi och\r\nsjukdomslära!\r\nFör det fjärde: Samverkanspropositionen i all ära,\r\nmen lösningen på samverkansproblemen ligger inte i\r\nantalet politiker. Det handlar om fältarbete. Lyssna på\r\npersonalen!\r\nFör det femte: Ge SBU mer resurser, så att de kan\r\ngöra snabbare och bättre utredningar!\r\nFör det sjätte: Uppmana landstingen att skicka in\r\nläkemedelsnotorna till staten! Dagens utsmetande av\r\npengar till läkemedel är av ondo. Några får mer, and-\r\nra får mindre. Patienter kommer i kläm.\r\nHade jag varit socialministern hade jag tagit till\r\nmig en del av dessa goda råd. Det hade underlättat för\r\nde demenssjuka att få en bättre vård och en vård i tid.</pre><pre>Anf.  25  Socialminister LARS\r\nENGQVIST (s):\r\nHerr talman! Jag tror att de flesta av dessa råd är\r\nalldeles utmärkta. Det är just det vi arbetar med.\r\nEnligt handlingsplanen för sjukvården är äldreom-\r\nsorgen ett av de fyra prioriterade områdena. Det gäl-\r\nler för landstingen och för kommunerna att leva upp\r\ntill det som handlingsplanen talar om. Socialstyrelsen\r\nhar i uppgift att följa vad som nu sker och kommer\r\nredan i sommar med den första rapporten om hur\r\nhandlingsplanerna ser ut. Det ska bli spännande att se.\r\nVi har aviserat att vi ska se över ädelreformen för\r\natt se i vilken mån kommuner och landsting har levt\r\nupp till intentionerna bakom ädelreformen, som i\r\nmånga avseenden var mycket positiva.\r\nNär det gäller samverkan handlar det om möjlig-\r\nheten att skapa gemensamma nämnder för att de som\r\narbetar i professionen ska ha bättre möjlighet att sam-\r\nverka. Det är inga svårigheter för politiker att samar-\r\nbeta, men vi ska ha samarbete i en gemensam nämnd\r\nför att se till att de som arbetar i verksamheten ska ha\r\nlättare att nå varandra.\r\nDet är bara på en punkt som jag inte accepterar\r\nCristina Husmark Pehrssons tanke, och det gäller\r\nläkemedel. Jag tror att det är viktigt att vi gör precis\r\ntvärtom och ser till att ansvaret för förskrivna läke-\r\nmedel ligger hos sjukvårdshuvudmännen tydligare än\r\ni dag, så att man faktiskt kan välja mellan olika tera-\r\npier. Läkemedelsförskrivning är en terapi. Den ska\r\nmötas och jämföras med andra terapier. Dessa beslut\r\nkan faktiskt bara fattas i sjukvården. Därför är det\r\nviktigt att sjukvårdshuvudmännen har det huvudsak-\r\nliga ansvaret. Staten ska garantera att de kan leva upp\r\ntill det ansvaret, men staten ska inte ta över ansvaret\r\nför finansieringen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellationerna 2002/03:80 om\r\nansvaret för offren för trafficking och 81 om till-\r\nfälliga uppehållstillstånd</pre><pre>Anf.  26  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Marietta de Pourbaix-Lundin har\r\nfrågat justitieminister Thomas Bodström om det\r\növergripande ansvaret för kvinnor och flickor som\r\nhar utsatts för människohandel. Inger René har frågat\r\njustitieministern om tillfälliga uppehållstillstånd till\r\noffer för människohandel för att bistå i utredningar\r\nsamt vilka åtgärder han avser att vidta för att offer för\r\nmänniskohandel ska kunna garanteras ett säkert åter-\r\nvändande och anpassas till ett värdigt liv i sina hem-\r\nländer.\r\nArbetet inom regeringen är så fördelat att det är\r\njag som ska svara på interpellationerna. Jag har valt\r\natt besvara interpellationerna i ett sammanhang.\r\nHerr talman! Människohandel är slaveri i vår tid.\r\nDet fruktansvärda livsöde som bland annat skildras i\r\nLukas Moodyssons film ska inte behöva drabba nå-\r\ngon människa, inte i vårt land och inte i något annat\r\nland.\r\nDet är tyvärr först under det senaste decenniet\r\nsom människohandeln har uppmärksammats i Sveri-\r\nge. Polisen arbetar nu aktivt med problemet, och\r\npolisens kompetens och resurser på området har för-\r\nstärkts. För att förbättra brottsutredningar kring män-\r\nniskohandel har också åklagare fortbildats.\r\nOffren för människohandel har rätt till upprättelse.\r\nFörövarna ska bestraffas. Precis som interpellanterna\r\npåvisat kräver detta att offren har möjlighet att med-\r\nverka i brottsutredningar. Framför allt handlar det om\r\natt skydda dem och deras familjer från repressalier.\r\nFör att våga vittna behöver de också en trygg bostad,\r\nliksom socialt och psykologiskt stöd.\r\nRegeringen gav redan i november 2001 den så\r\nkallade Anhörigkommittén i uppdrag att utreda hur vi\r\nkan ge offren för människohandel rättsligt och annat\r\nstöd så att de kan bistå i utredningar. I augusti 2002\r\nföreslog Anhörigkommittén i sitt slutbetänkande att\r\nett tillfälligt uppehållstillstånd ska kunna ges till ett\r\noffer för människohandel, för att förundersökning\r\neller huvudförhandling i brottmål ska kunna genom-\r\nföras. Kommittén föreslår att offret ska ha rätt till\r\nsamma hälso- och sjukvård som asylsökande. Den\r\nkonstaterade att den kommun där offret vistas har\r\nansvar för annat stöd enligt socialtjänstlagen. Kom-\r\nmittén föreslår också att staten bör ersätta kommuner\r\noch landsting för deras kostnader. Förslagen remiss-\r\nbehandlades under hösten 2002. Ärendet bereds nu\r\ninom Regeringskansliet.\r\nMin ambition är att så snart som möjligt kunna\r\nlägga fram ett lagförslag som stärker skyddet för\r\noffren. Det kommer att förbättra möjligheterna att\r\nlagföra den här typen av brott. Det är också viktigt att\r\ndet finns en tydlig ansvarsfördelning mellan olika\r\nmyndigheter när det gäller att hjälpa offren med bo-\r\nende, socialt och psykologiskt stöd.\r\nHerr talman! Människohandel är ett gränsöver-\r\nskridande brott, som måste bekämpas på både natio-\r\nnell, regional och global nivå. Sverige har drivit på\r\nför att föra upp människohandel på den politiska\r\ndagordningen i EU och internationellt. Det har länge\r\nvarit att tala för döva öron. Som EU-kommissionär\r\nkämpade till exempel Anita Gradin för att få kommis-\r\nsionen att ta sig an problemen. Slutligen var det EU-\r\nparlamentet som lyssnade och drev fram olika projekt\r\nför att motverka människohandel.\r\nDet är viktigt att Sverige kan vara en internatio-\r\nnell föregångare. Ett nytt brott, människohandel för\r\nsexuella ändamål, infördes den 1 juli 2002. Dessutom\r\npågår arbete med att ta fram ett lagförslag som om-\r\nfattar alla former av människohandel som kommer att\r\ngöra det möjligt för Sverige att ratificera FN:s proto-\r\nkoll om förebyggande, bekämpande och bestraffande\r\nav handel med människor, särskilt kvinnor och barn.\r\nI Sverige finns det ett officiellt erkännande att\r\nprostitution är en form av exploatering av dem,\r\nfrämst kvinnor och barn, som prostitueras, och sedan\r\n1999 har vi en lag som förbjuder köp av sexuella\r\ntjänster. Det är ett viktigt instrument i kampen mot\r\nbåde prostitution och människohandel i Sverige.\r\nLagen är dessutom en internationell förebild för det\r\nförebyggande arbetet mot människohandel för sexu-\r\nella ändamål. Om det inte fanns några kunder, skulle\r\ndet inte heller finnas någon handel med kvinnor och\r\nbarn för sexuellt utnyttjande.\r\nHerr talman! Social utsatthet och fattigdom gör\r\nmänniskor sårbara för människohandlare. Regeringen\r\nhåller nu på att slutföra en sammanhållen strategi för\r\nbekämpning av människohandel genom Sveriges\r\nutvecklingssamarbete.\r\nSverige stöder redan i dag insatser för att bekäm-\r\npa människohandel i Sydostasien, i Central- och Öst-\r\neuropa och i Västafrika. Jag vill här särskilt nämna\r\nvåra insatser på västra Balkan. Det handlar om stöd\r\ntill offren och om insatser för att offren ska kunna\r\nåtervända till ett värdigt liv. Vi ger bland annat stöd\r\ntill att utveckla ländernas socialtjänst, och arbetar\r\nmed projekt för att ge kvinnor utbildning eller ett\r\narbete.\r\nDet handlar också om förebyggande åtgärder. Re-\r\ngeringen har bland annat gett ett stöd till Svenska\r\nInstitutet för att man ska kunna sprida filmen Lilja 4-\r\never.\r\nHerr talman! Människohandel är en av vår tids\r\ngrövsta kränkningar av den mänskliga värdigheten.\r\nNationellt, regionalt och globalt - Sverige kommer att\r\nfortsätta att arbeta oförtrutet för att förebygga män-\r\nniskohandel, för att straffa förövarna och skydda\r\noffren.</pre><pre>Anf.  27  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nHerr talman! Jag blev lite förvånad när jag läste\r\ndagens Svenska Dagbladet, där ministern uttalar sig i\r\ndessa frågor, och jämför det med det skrivna svar som\r\nvi har fått. Jag kan bara konstatera att det verkar vara\r\nviktigare att gå till medierna än att ta debatten med\r\noss här i riksdagen.\r\nSvaret innehåller en väldig massa ord om hur av-\r\nskyvärt trafficking, det moderna slaveriet, är och det\r\nomänskliga och det ofattbara som offren för traffick-\r\ning utsätts för. Det tycker jag egentligen inte att vi\r\nbehöver övertyga varandra om. Det borde vi vara så\r\növerens om att vi egentligen inte behöver skriva mer\r\nom det.\r\nEtt tag trodde jag att ministern möjligtvis hade\r\nhittat något gammalt avlagt anförande från Margareta\r\nWinberg. Det behövs faktiskt inte mer slagord och\r\nmer prat, utan det behövs faktiskt konkreta resultat.\r\nJag har varit väldigt kritisk. Det som jag kan ge\r\nregeringen beröm för är att den har lyft fram frågan\r\ninternationellt. Den har kommit upp på dagordningen\r\nsom ministern säger, speciellt i ansökarländerna. Men\r\npå hemmaplan återstår det väldigt mycket att göra.\r\nI min interpellation tar jag upp bland annat frågan:\r\nVad händer om det nu blir som ministern säger i\r\ntidningen att offren för trafficking ska få stanna under\r\nutredningen? Vem har ansvaret under tiden? Då säger\r\nministern i svaret att man ska försöka se till att det\r\nblir en tydlig ansvarsfördelning när det gäller vem\r\nsom har ansvaret. Men vad tycker ministern? Tycker\r\ninte ministern att det är staten som har det övergri-\r\npande ansvaret och också det ekonomiska ansvaret\r\nför dessa offer för trafficking medan de är kvar i Sve-\r\nrige? Inte kan det vara så att ansvaret ska delas? Delat\r\nansvar blir nämligen ofta ingens ansvar. Det är fak-\r\ntiskt det som händer nu. Och väldigt många som\r\narbetar med detta, olika intresseorganisationer, pekar\r\njust på det dåliga som håller på att ske när ingen tar\r\nansvar. Vad tycker ministern? Vem ska ha det över-\r\ngripande ansvaret? Är det staten som ska ha det och\r\nsom också ska ta det ekonomiska ansvaret? Det kan\r\ninte vara rimligt att små kommuner ska ta detta an-\r\nsvar.\r\nSedan säger ministern i svaret att polisen nu har\r\nfått mer resurser för att klara detta. Men precis nu\r\nläggs ju en trafficking-grupp ned, en grupp som har\r\nsysslat med bara detta. Sedan må ministern säga att\r\nregeringen prioriterar denna fråga.\r\nOm man läser regleringsbrevet till Rikspolissty-\r\nrelsen finner man dock att regeringen i princip prio-\r\nriterar allting, och då blir det problem. Man kan inte\r\nprioritera allting. Man måste faktiskt tänka efter vad\r\ndet är som man verkligen prioriterar, och regeringen\r\ntycks inte prioritera den här frågan.\r\nDet har inte satsats mer resurser till polisen, och\r\npolisen behövs för att man ska kunna hitta, utreda och\r\nfölja upp de här brotten. Mina två frågor till ministern\r\nkvarstår därför fortfarande. Vi har inte fått något svar\r\npå dem. Ministern har nu redan genom vissa uttalan-\r\nden i pressen föregripit den proposition som ska\r\nkomma, och jag skulle vilja veta vad ministern anser\r\nom det övergripande ansvaret. Ska staten ta det?\r\nTycker ministern att polisen har fått mer resurser för\r\natt klara det här?</pre><pre>Anf.  28  INGER RENÉ (m):\r\nHerr talman! Också jag har anledning att tacka för\r\nsvaret eftersom vi har fått ett svar, men när man ser\r\npå utformningen av svaret känns det som mer riktat\r\ntill talmannen än till oss interpellanter. Men det må\r\nväl vara hänt. Dessutom känner jag igen svaret från\r\nmånga tidigare tillfällen. Jag kan väl inte precis säga\r\natt det är hämtat från ett tal av Margareta Winberg,\r\nmen jag vill framhålla att jag har frågat, motionerat\r\noch interpellerat om detta sedan slutet på 90-talet, och\r\nnär jag tittar i mina gamla papper finner jag samma\r\nlöften och utfästelser utan att någonting ändå har hänt\r\n- i varje fall praktiskt taget ingenting.\r\nDet är klart att vi alla är tacksamma över den lag\r\nsom vi fick i somras på det här området, men ingen-\r\nting har hänt vad gäller skydd för flickor som har\r\nvarit utsatta för trafficking. Ingenting har gjorts för att\r\ngarantera deras praktiska möjligheter att stanna kvar,\r\nså att man kan leva upp till den lag som vi fick i som-\r\nras. De har fortfarande mycket små möjligheter att\r\nstanna under den tid som deras ärenden ska behandlas\r\ni domstol.\r\nIngenting har gjorts för att försäkra dem att de får\r\nett skydd när de kommer tillbaka till sina hemländer.\r\nDet är egentligen inte bara skydd mot förövarnas\r\nhämnd som de här flickorna behöver. Det gäller väl-\r\ndigt ofta flickor, unga kvinnor och även pojkar som\r\ninte har ekonomiska möjligheter att leva på annat sätt\r\nän genom prostitution. Skickar vi tillbaka dem till\r\nsamma verklighet som de kommer ifrån kommer de\r\nmed all sannolikhet att fortsätta sitt liv i prostitution\r\neller att bli utsatta för trafficking ännu en gång. Ett\r\nshelter, ett skydd, är alltså inte tillräckligt för de här\r\npersonerna. Ingenting har heller gjorts för att under-\r\nsöka möjligheter eller skyldigheter för staten att eko-\r\nnomiskt stödja de kommuner som ska komma att\r\ngarantera deras dagliga tillvaro och säkerhet här i\r\nSverige.\r\nEn sak har hänt förutom den lagstiftning som vi\r\nfick i somras, och det är att den särskilda trafficking-\r\ngrupp som har arbetat med stor kompetens här i\r\nStockholm nu ska dras in eftersom den arbetat på\r\nprojektbasis. Projektet är slutfört, och man säger att\r\nde arbetsuppgifter som gruppen har haft ska övertas\r\ngenerellt av polisen. Jag och många med mig tycker\r\natt det är en kolossal nackdel.\r\nI elfte timmen har det också hänt något annat som\r\njag tycker är lite märkligt. Kanske ska man kalla det\r\nnågot av en ordningsfråga att ministern låter intervjua\r\nsig av Svenska Dagbladet om det som ska komma. Vi\r\nfick i tisdags en propositionsförteckning här i riksda-\r\ngen, och det svar som ministern skrivit till Marietta\r\nde Pourbaix-Lundin och till mig kom i torsdags. Jag\r\ntycker att det hade varit sjyst om vi i det svar som vi\r\nfick hade fått läsa om den proposition som nu kom-\r\nmer att läggas fram i maj i stället för att vi fick läsa\r\nom det i Svenska Dagbladet.\r\nVåra talmän brukar säga att det som ska hända i\r\npolitiska sammanhang ska ske här i plenisalen, inte\r\npå debattsidor eller i artiklar i våra dagstidningar. Jag\r\nvet inte riktigt hur det fungerar inom idrotten med\r\ngula och röda kort, men kanske skulle vi ha något\r\nkort som skulle rendera en utvisning i fem minuter\r\nvid hantering en fråga på detta sätt. Det känns som\r\nom det skulle vara riktigt.</pre><pre>Anf.  29  EWA LARSSON (mp):\r\nHerr talman! Utan att lägga mig i om det var rätt\r\ntågordning eller inte vill jag säga att jag blev väldigt\r\nglad när jag i tidningen läste om att det ska komma en\r\nproposition i vår. Jag tycker att det är roligt att få\r\npricka av att vi på punkt efter punkt ändå tar steg\r\nframåt i denna mycket allvarliga fråga.\r\nFör ett och ett halvt år sedan förde jag tillsam-\r\nmans med några av dem som diskuterar nu en debatt\r\nmed Lars Engqvist och angav i tolv punkter konkreta\r\nåtgärder för att komma åt den här frågan. Jag kan\r\nnotera att fyra av de punkterna nu är avbockade. Det\r\ngäller sedan att följa upp frågorna och se vad åtgär-\r\nderna innebär.\r\nVi ger till exempel i dag genom det baltiska sam-\r\narbetet stöd till utvecklingsplaner i de länder som\r\nkvinnorna kommer ifrån. Vi ska nu också ge stöd för\r\natt kvinnorna ska kunna vända sig till domstol för att\r\nman ska kunna komma åt slavhandeln.\r\nPoliserna får nu också utbildning för att lättare\r\nkunna analysera vad som händer. Jag vet också att det\r\narbetas för att höja frågans status inom EU-\r\nsamarbetet.\r\nJag undrar precis som interpellanterna över den\r\noklara ansvarsfördelningen. Förslaget handlar nu om\r\natt skydda offret. Jättebra! Jag skulle också vilja att vi\r\ntar ännu ett steg och faktiskt ger de här kvinnorna\r\nasyl. Deras situation vid ett återvändande är faktiskt\r\noerhört komplicerad, och jag tror att asyl är ett sätt att\r\nverkligen hjälpa dem på lång sikt.\r\nMen låt oss se på vad vi har i dag. Ministern talar\r\nom socialt och psykologiskt stöd. Bra! Men vi ännu\r\ninte kommit så långt att vi har fått öronmärkta pengar\r\ntill de sociala myndigheterna. Jag tror att de sociala\r\nmyndigheterna för att kunna klara att ge socialt och\r\npsykologiskt stöd måste få öronmärkta pengar. Jag\r\nmenar dessutom att det är nödvändigt att även polisen\r\nfortsättningsvis får öronmärkta pengar. Annars går\r\ndet inte att följa upp den här frågan.\r\nMan får tycka vad man vill om öronmärkning,\r\nmen menar man allvar med att detta är en viktig fråga\r\nbehövs det en öronmärkning för att betona det. Om\r\ndet nu är så att trafficking-gruppen läggs ned är det en\r\nfullständig katastrof. Den har ju utvecklat en kompe-\r\ntens och ett nätverk som då inte skulle kunna använ-\r\ndas.\r\nSjälv sitter jag numera i Stockholms polisstyrelse,\r\noch den kommer att sammanträda på måndag. Jag\r\nkommer att följa upp frågan där så gott jag kan, men\r\nsom ministern vet är den ekonomiska situationen för\r\npolisen av olika orsaker väldigt svår i Stockholms\r\nlän. Ska den ha möjlighet att verkligen prioritera\r\nfrågor tror jag att öronmärkning är nödvändig.\r\nJag vill också notera att regeringen under ordför-\r\nandeskapet lyfte fram frågan om handel med männi-\r\nskor. Det var en prioriterad fråga. Jag passade då på\r\natt träffa polisen i Norrköping och i Luleå. I Norrkö-\r\nping var man väldigt glad över att man kunde skicka\r\nhem kvinnorna med första båt eftersom man inte hade\r\nnågon ekonomi för att ta hand om dem i Sverige.\r\nMan menade att om vi skickar tillbaka dem är vi av\r\nmed problemet och får inga kostnader. Ändå hade\r\nman ett bra samarbete med sociala instanser i Norr-\r\nköping.\r\nI Luleå var polisen väldigt duktig på att lokalisera\r\nproblemen, men där är det männens attityd som är det\r\nsvåra. Man undrade där hur man ska gå till väga för\r\natt lösa den viktigaste frågan, nämligen mäns attityder\r\ntill att köpa sex. Vet ministern att varannan tysk man\r\nhar köpt sex och att 400 000 svenska män har gjort\r\nsamma sak?</pre><pre>Anf.  30  HELENA BARGHOLTZ (fp):\r\nHerr talman! I sitt svar på de här mycket viktiga\r\ninterpellationerna nämner statsrådet den nya lagen om\r\nmänniskohandel för sexuella ändamål. Jag har varit\r\nledamot i den stora Sexualbrottskommittén, och jag\r\nvill först säga att det inte är Sverige som har tagit\r\ninitiativ till lagen, utan det är fråga om ett FN- och\r\nEU-initiativ som Sverige sedan har tagit in i sin lag-\r\nstiftning. Det är i och för sig bra.\r\nMen jag är väldigt bekymrad för den här lagen,\r\ndärför att min bedömning är att den inte är tillräckligt\r\nlångtgående. Det är nämligen så att man ställer väl-\r\ndigt starka krav på vad man bedömer vara människo-\r\nhandel för sexuella ändamål. Offret ska ha varit utsatt\r\nför tvång, blivit lurad, hotad eller på annat otillbörligt\r\nsätt lockats till i det här fallet Sverige för att prostitu-\r\nera sig. Det andra är att det handlar om en 18-\r\nårsgräns. För kvinnor - det är ju till största delen\r\nkvinnor som kommer - som är över 18 år måste det\r\nkunna bevisas, antingen av dem själva eller av åkla-\r\ngaren, att de har kommit hit, alltså blivit hitlockade,\r\npå ett otillbörligt sätt. Har de varit införstådda med att\r\nde ska prostituera sig åker människohandlaren inte\r\ndit. Jag vill bara säga det: Vi tror ofta att människo-\r\nhandlaren är en man, men tyvärr är ofta också kvin-\r\nnor inblandade som människohandlare. Det blir som\r\njag bedömer det en tung bevisbörda på offret, som\r\nska visa att hon har blivit lurad till detta.\r\nÄr man under 18 år finns det inte en sådan här\r\ngräns. Då räcker det att man har kommit hit, även om\r\nman då är införstådd med att man ska prostituera sig.\r\nVi kan då ta Lilja-fallet, för det är väldigt intressant\r\natt tillämpa det på den här lagstiftningen. Lilja var 16\r\når i filmen. Hon fick ett pass där det stod att hon var\r\n19 år. Den här människohandlaren, karlen som tog\r\nhand om henne, hade mycket väl, om det hade blivit\r\nså att Lilja hade gått till polisen och det hade blivit en\r\nrättegång om det hela, kunnat vifta med passet och\r\nsäga: Ja, men hon är 19 år. Hon ville komma. Hon får\r\ndå bevisa att hon har blivit lurad eller tvingad.\r\nJag tror att den här lagstiftningen blir väldigt svår\r\natt tillämpa, och jag har också talat med en åklagare\r\nom detta.\r\nVad jag vill är att man alltså tog bort den här 18-\r\nårsgränsen. Ingen kvinna, vare sig hon vill prostituera\r\nsig eller inte, ska komma hit och kunna göra detta.\r\nDet finns nämligen ett problem också: Många\r\nunga, fattiga flickor i östra Europa och runtom i värl-\r\nden har inte någonting emot, tvärtom, de ställer upp\r\npå, att komma hit och prostituera sig, därför att de\r\ninte har några andra utkomstmöjligheter. De är alltså\r\ninförstådda med detta.\r\nJag är mycket för fri arbetskraftsinvandring, men\r\njag vill inte ha den typen av arbetskraftsinvandring,\r\nvill jag säga.\r\nEn annan anledning till att jag tror att det är väl-\r\ndigt svårt att tillämpa den här lagen är - samtliga\r\ntidigare talare har varit inne på det - frågan: Vem ska\r\nutreda den här sexhandeln? Lägger man ned traffick-\r\ning-gruppen så gör man det väldigt mycket svårare\r\nför åklagare att komma åt det här. Jag tror inte att\r\npolisen kommer att klara detta. Det är jättetrist att då\r\nkonstatera att vi har en lagstiftning som inte alls är\r\ntillämpbar i Sverige.\r\nMinistern talar också om att arbete pågår med att\r\nta fram ett lagförslag som omfattar alla former av\r\nmänniskohandel, och det är väl i och för sig bra att\r\ndet görs. Men vilka kriterier kommer man att använda\r\nför att bedöma om det handlar om människohandel\r\neller inte?</pre><pre>Anf.  31  ALICE ÅSTRÖM (v):\r\nHerr talman! Ja, vi måste konstatera att det har\r\nhänt mycket på det här området under de senaste\r\nåren. Går vi tio år tillbaka i tiden så var det här en\r\nfråga som inte debatterades och diskuterades på det\r\nsätt som sker i dag. Det tas positiva steg varje dag på\r\ndet här området.\r\nMen det finns fortfarande mycket kvar att göra.\r\nDet vi i Vänsterpartiet ser som en mycket viktig fråga\r\när frågan om de tillfälliga uppehållstillstånden för\r\ndessa kvinnor, kvinnor som ska vittna i rättegångar\r\nför att man på det här sättet ska kunna komma åt den\r\norganiserade brottsligheten. Men det finns ju ett pro-\r\nblem med det tillfälliga uppehållstillståndet. Det är\r\nrisken för att de här kvinnorna, när de sedan blir utvi-\r\nsade till sina hemländer, inte kommer att få det skydd\r\nsom de så väl behöver.\r\nVi i Vänsterpartiet ser att det finns en risk att det\r\nhär med tillfälligt uppehållstillstånd blir ytterligare ett\r\ncyniskt utnyttjande av dessa kvinnor. Först blir de\r\nutnyttjade av de kriminella organisationerna när de\r\ntas till Sverige. De blir utnyttjade av männen under\r\nden tid de är här. Sedan blir de utnyttjade av det\r\nsvenska rättsväsendet i kampen mot den organiserade\r\nbrottsligheten. Sedan, när det svenska rättsväsendet\r\nhar fått sitt, utvisar man dem.\r\nVi ser det som positivt att man tar steg framåt,\r\nmen vi vill gärna se att man ska kunna ge de här\r\nkvinnorna asyl i Sverige. Vi vet att svårigheten att\r\nskydda dem i deras hemländer är så stora att vi inte\r\nkan ha garantier för det. Vi tror också att det är viktigt\r\natt ta det ytterligare steget, för vi tror att det kommer\r\natt vara alldeles för få kvinnor som vågar riskera att\r\nställa upp i en rättegång när man vet att man sedan\r\nutvisas. Då är rädslan alldeles för stor. För att vi ska\r\nkunna ta ytterliga positiva steg för att stoppa denna\r\noerhört förnedrande verksamhet, för att stoppa det här\r\nslaveriet, borde vi i Sverige kunna ge dessa kvinnor\r\nuppehållstillstånd.\r\nHerr talman! Jag vill också ta upp frågan om traf-\r\nficking-gruppen. Jag vet att det här är en fråga för\r\nStockholmsmyndigheten och att det är där man fattar\r\nbeslut, men jag tycker att det är oerhört viktigt att\r\nman nu från regeringens sida tydligt signalerar vikten\r\nav att det oerhört betydelsefulla utvecklingsarbete\r\nsom den här gruppen har bedrivit får möjlighet att\r\nfortsätta. Annars blir kampen bara ord och ingen\r\nverklighet.</pre><pre>Anf.  32  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Ärade meddebattörer! De inledande\r\norden här ska väl inte bortskymma en betydande\r\ngemensam värdegrund när det gäller kampen mot\r\ntrafficking. Jag hoppas att jag inte kan uppfatta det på\r\nannat sätt. Jag beklagar att jag inte har några andra\r\nverktyg än ord, men det är ungefär vad jag har att\r\ntillgå, det skrivna och det muntliga, och det lär väl\r\ninte bli någonting annat heller.\r\nI ett tidigare skede av debatten föreslog en av in-\r\nterpellanterna att jag skulle utvisas i fem minuter,\r\nmen kammarens ordningsregler medger inte rött kort.\r\nNu går jag över till det allvarliga ämne vi har att\r\nägna oss åt. De båda interpellanterna får ursäkta mig,\r\nmen jag vill faktiskt ansluta lite till vad Ewa Larsson\r\nsade.\r\nNär jag första gången hade ett samtal med Anita\r\nGradin om det här på telefon mellan Bryssel och\r\nLuxemburg för nu snart åtta år sedan var hon oerhört\r\nbesviken och bekymrad. Hon hade tagit upp det här\r\nsom ett av sina första ämnen som nybliven kommis-\r\nsionär, och det var väggen. Det var inte bara bland\r\nmännen i kommissionen som denna vägg fanns. Även\r\nkommissionärerna av annat kön skakade på huvudet\r\noch sade: Detta är ingen fråga för oss. Det var Dut-\r\nroux-skandalen i Belgien som över huvud taget gjor-\r\nde det här möjligt, om ni minns den. Han är inte\r\ndömd än, för övrigt. Det var parlamentet som gjorde\r\ndet.\r\nJag vill här direkt anknyta till vad Helena Barg-\r\nholtz säger: Det är naturligtvis alldeles riktigt att det\r\ninte är Sverige utan FN och EU som har tagit initiati-\r\nvet, men det är i hög grad efter Sveriges arbete i FN\r\noch EU. Även om nu Anita Gradin inte får företräda\r\nsvenska intressen, så var det faktiskt från svenska\r\nutgångspunkter som hon förde upp den här frågan på\r\nden europeiska dagordningen. Därför tycker jag att\r\ndet med förlov sagt är en förenklad beskrivning att\r\nsäga att det inte var Sverige utan FN och EU.\r\nJag återkommer till de andra legala synpunkterna\r\nså fort som jag hinner.\r\nTrafficking, kampen mot trafficking och Sveriges\r\nengagemang i detta är oerhört viktigt. Även om ni\r\ntycker att ni har hört det förut så upprepar jag det\r\nigen: Det arbete som vi har bedrivit utomlands, inte\r\nminst på västra Balkan, har skaffat oss kunskaper\r\nsom också gör att vi i dag kan handskas med frågan\r\nså att säga i vårt eget närområde på ett annat sätt än\r\nvad vi annars skulle ha gjort. Det gäller just sådana\r\nsaker som när vi arbetat med flickor och kvinnor från\r\nMoldavien, i Albanien och i andra delar av västra\r\nBalkan: hur man har arbetat med att fånga in proble-\r\nmet och att få de här kvinnorna ur det grepp de har\r\nbefunnit sig i men också att man har kunnat förbereda\r\nett värdigt återvändande, eftersom väldigt många av\r\ndem vill tillbaka.\r\nJag ska återkomma till själva asylrättsfrågan.\r\nDärför finns det ett samband mellan vårt tidiga\r\ninternationella engagemang och det vi nu gör här\r\nhemma. Sedan vet vi alla vilka utomordentliga svå-\r\nrigheter som är förknippade med att angripa den här\r\ntypen av problem. Jag ska återkomma till det mer i\r\ndetalj.\r\nJag ska i mitt nästa inlägg noga kommentera det\r\nviktiga i att Svenska Dagbladet i dag har en redogö-\r\nrelse för ett antal frågor som vi ska diskutera i dag.\r\nEn del av det öppna samhället är att tidningar jagar\r\nnyheter, och ibland får de reda på dem. Jag har inte\r\nuttalat mig i det här fallet. Jag har över huvud taget\r\ninte varit i kontakt med dem. Min statssekreterare har\r\npå direkt förfrågan lämnat ett antal intressanta upp-\r\nlysningar. Det ska bli mig en glädje att i nästa repli-\r\nkomgång få gå in på vad som finns både i tidningen\r\noch i mitt interpellationssvar.</pre><pre>Anf.  33  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nHerr talman! Ja, ministern, vi har en gemensam\r\nvärdegrund. Det sade jag också. Därför hade det inte\r\nbehövt skrivas så mycket om hur förkastligt och för-\r\nskräckligt det hela är. Det utgår jag från att vi alla\r\ntycker.\r\nMinistern har fel när han säger att han bara har\r\nord. Som minister har han mer än ord. Han kan gå till\r\nhandling och lägga konkreta förslag. Det saknar jag\r\nfortfarande. Nu använde ministern mycket av sin\r\ntalartid till att säga att han ska återkomma i ett senare\r\nreplikskifte, och då har vi bara en enda replik kvar för\r\natt kunna säga någonting.\r\nJag ställde några konkreta frågor som handlar om\r\ndet övergripande ansvaret. Det gäller ansvaret på\r\nhemmaplan. När det gäller det internationella arbetet\r\ngav jag faktiskt regeringen beröm för att de har lyft\r\nfram frågan på ett bra sätt och skött den bra. Men\r\nvem har det övergripande ansvaret på hemmaplan för\r\noffren för trafficking, alltså när de ska få stanna för\r\natt vittna?\r\nMånga intresseorganisationer, bland annat Kvin-\r\nnoforum där Anita Gradin vad jag vet är styrelseord-\r\nförande, anser att staten har ett ansvar. Och så sent\r\nsom i slutet av förra året sade även Margareta Win-\r\nberg i tidningarna att staten har ett ansvar. Därför\r\nfrågar jag ministern: Vad tycker han? Har staten det\r\növergripande ansvaret för de kvinnor som får stanna\r\nmedan de vittnar? Det gäller även det ekonomiska\r\nansvaret. Det betyder inte att staten bokstavligen\r\nmåste utföra åtgärderna. Man kan skriva ett avtal med\r\nen kommun eller en frivilligorganisation som hjälper\r\nkvinnorna med boende, psykologiskt stöd, kurator-\r\nstöd och olika andra stöd. Staten borde dock ha det\r\növergripande ansvaret, men jag får inte svar från\r\nministern på denna fråga.\r\nNär det gäller polisens resurser här hemma i Sve-\r\nrige påstår ministern att polisen har fått stärkta resur-\r\nser. Det har de inte fått. Ett bevis på det är att man får\r\nlägga ned Trafficking-gruppen i Stockholm. Det beror\r\njust på att man inte har resurser.\r\nSom en parentes kan jag nämna det nya kommu-\r\nnikationssystem som olika myndigheter, bland annat\r\npolisen, ska ha. För att kunna finansiera det nya sys-\r\ntemet måste 400 tjänster bort från polisen i Stock-\r\nholms län. Samtidigt säger regeringen att allt är prio-\r\nriterat, även trafficking. Det går inte ihop, det hör\r\nministern själv. Trafficking-gruppen måste få möjlig-\r\nhet att vara kvar om vi ska kunna göra något. Annars\r\nfaller mycket platt till marken.\r\nMin fråga till ministern är återigen: Vem ska ha\r\ndet övergripande ansvaret? Är det staten? Är minis-\r\ntern beredd att ta detta ansvar? Hur är det med poli-\r\nsen? Har de resurser så det räcker?\r\nVad kommer den proposition som är på gång att\r\nkonkret innehålla? Eftersom ministern, eller statssek-\r\nreteraren, redan har pratat med Svenska Dagbladet -\r\noch det är ju tillåtet att prata - undrar jag: Vad mer\r\nkommer det? Kommer det något av det som jag och\r\nvi nu tar upp? Kommer det att behandlas i propositio-\r\nnen eller inte?\r\nIbland känns det som att vi egentligen debatterar\r\nmed fel minister. Vi ställde interpellationerna till\r\nThomas Bodström, och ett tag skulle Morgan Johans-\r\nson svara. Plötsligt är det Jan O Karlsson som står här\r\ni dag. Det måste vara minst sagt förvirrat i regeringen\r\nnär det gäller vem som har ansvaret för dessa frågor.\r\nDet är kanske anledningen till att det inte fungerar\r\nhelt.\r\nDet handlar också om att kunna sätta fast brotts-\r\nlingarna när det gäller trafficking. Alla vet att brotts-\r\nligheten är internationell. Den är välorganiserad, den\r\nsker i flera olika led, och det är väldigt svårt att sätta\r\ndit de olika leden, vilket också påtalats här tidigare.\r\nDen som tar kvinnorna över gränsen säger: Nej, jag\r\nvisste inte att det skulle sluta på det här sättet. Den\r\nsom upplåter en bostad säger: Nej, jag hade ingen\r\naning om detta. Och därmed klarar sig i princip alla.\r\nÄr regeringen beredd att göra någonting åt lag-\r\nstiftningen så att det blir lättare att komma åt de olika\r\nleden och på så sätt stoppa trafficking. Det är ytterli-\r\ngare en fråga.</pre><pre>Anf.  34  INGER RENÉ (m):\r\nHerr talman! Några av oss sade att vi har hört det\r\nförut, och det har vi gjort. Det är klart att vi är glada\r\natt det kommer en proposition.\r\nJag skulle vilja att statsrådet rättade mig om jag\r\nhar fel, men nu kommer propositionen inte förrän i\r\nmaj. Det innebär att den inte kan behandlas förrän till\r\nhösten. Det i sin tur innebär att vi antagligen kommer\r\natt besluta om lagförslag på vissa områden under\r\nhösten. Om allt då är som vanligt betyder det att la-\r\ngen inte kommer att träda i kraft förrän om ganska\r\nprecis ett och ett halvt år, alltså sommaren 2004.\r\nEftersom den här frågan har varit på tapeten i snart tio\r\når kan man inte annat än tycka att det är synd att det\r\ntar så lång tid.\r\nMin del i den här interpellationen handlade om\r\ndet skydd som flickorna måste ha på hemmaplan när\r\nde återvänder. Jag är nämligen inte, åtminstone inte\r\nän, som de andra interpellanterna övertygad om att\r\nman per automatik ska bevilja dem asyl. De som jag\r\nhar pratat med vill också återvända till sitt eget hem-\r\nland. Då måste vi kunna garantera säkerheten för\r\ndessa flickor.\r\nMotståndarna till deras säkra liv tillhör oftast den\r\nallra värsta sorten av organiserad brottslighet. Då\r\nmenar jag att det inte spelar någon roll om flickorna\r\nfår asyl i Sverige eller någon annanstans. De måste ha\r\nett skydd motsvarande det skydd som vi ibland ger\r\ngravt misshandlade kvinnor i Sverige. Man måste\r\nåtminstone kunna diskutera om de ska ha skyddad\r\nidentitet, om de ska flytta till något annat ställe, alltså\r\nhela det paketet, på samma sätt som vi diskuterar de\r\ngravt misshandlade kvinnorna. Vanlig asyl är oftast\r\ninte tillräckligt för de här flickorna.\r\nNär det gäller att hantera detta mycket svåra pro-\r\nblem är det naturligtvis nödvändigt med ett europe-\r\niskt samarbete, och kanhända samarbete utanför grän-\r\nserna också.\r\nDenna hantering är naturligtvis väldigt viktig för\r\nvuxna personer. Men den är än viktigare när det\r\nhandlar om barn. I dag finns det organisationer som\r\nuppmärksammar oss på att också barn är offer för\r\ntrafficking. Än så länge är det väl ovanligt, men det\r\nblir dock allt vanligare att en vuxen kvinna\r\n\"trafikeras\" tillsammans med barn, där alltså både\r\nkvinnan och barnen omfattas av det sexuella utnytt-\r\njandet. Det fordras naturligtvis alldeles speciella\r\nkunskaper för att kunna hantera dessa gravt miss-\r\nhandlade barn. Vi måste kunna garantera deras reha-\r\nbilitering i hemlandet och, så gott det går, deras fort-\r\nsatta möjligheter att leva ett normalt liv.\r\nJag var under helgen i Vilnius på en trafficking-\r\nkonferens. Jag var på ett shelter för kvinnor som varit\r\nutsatta för sexturism. De kommer inte att kunna fort-\r\nsätta driva detta shelter eftersom de inte har några\r\npengar. De har inte ens pengar till mat. Då är det lätt\r\natt föreställa sig hur de ska bära sig åt för att få sin\r\nfortsatta försörjning. Detta måste vi ha i åtanke i vår\r\nfortsatta hantering av dessa flickor och kvinnor.</pre><pre>Anf.  35  EWA LARSSON (mp):\r\nHerr talman! Det här är min sista möjlighet att gå\r\nupp i denna debatt, och jag vill därför upprepa och\r\nockså fördjupa mig lite grann i tre saker.\r\nFör det första gäller det mäns attityder mot pro-\r\nstitution, alltså hur motkraften ser ut. Motkraften till\r\nden pornografiska industrins objektifiering av krop-\r\npen, alltså kroppen som handelsvara, är ju själva\r\nbasen. Hur ser strategin ut? Jag väntar fortfarande på\r\nden mansrörelse som reser sig upp och säger: Vi män\r\när inte på det där sättet. Vi tycker inte att en kropp är\r\nen handelsvara. Än så länge har jag dock inte sett den\r\nstora rörelsen.\r\nFör det andra gäller det öronmärkningen av peng-\r\nar. Jag menar att det är nödvändigt att fortsätta att\r\nöronmärka pengarna till polisen. Enligt min mening\r\när det nödvändigt att börja ge de sociala myndighe-\r\nterna öronmärkta pengar för att de ska kunna ge ett\r\nsocialt och psykologiskt stöd, det stöd som ministern\r\nsade att man skulle ge.\r\nFör det tredje menar jag inte att alla kvinnor som\r\nhar blivit lurade att sälja sin kropp kriminellt här i\r\nSverige ska med automatik få stanna kvar. Vad jag\r\nmenar är självklart att det ska finnas sådana möjlig-\r\nheter för dem som har en sådan situation att de inte\r\nkan återvända.\r\nNär nu Sverige så modigt går ut och har valt en\r\nannan väg tvärtemot våra närmaste nordiska grann-\r\nländer och våra EU-kombattanter, där vissa stora\r\nländer har valt att legalisera och så att säga ha skatte-\r\ngenererande verksamhet av kvinnokroppsförsäljning,\r\nhur följer vi upp statistiskt att vår väg är den vinnande\r\nvägen?</pre><pre>Anf.  36  HELENA BARGHOLTZ (fp):\r\nHerr talman! Statsrådet lovade att ge svar på mina\r\nsynpunkter och min kritik av den nya lagen, men jag\r\nfick inte några sådan synpunkter i svaret. Det kanske\r\nkommer i nästa svar. Jag kan undra varför man gör\r\ndistinktionen mellan dem som ännu inte prostituerat\r\nsig och dem som redan prostituerat sig. Jag funderar\r\npå om det har att göra med en allmän syn på prostitu-\r\ntionen. Kvinnor som väljer att prostituera sig får stå\r\nsitt kast. De ska man inte skydda genom lagstiftning-\r\nen.\r\nJag tänker igen på filmen Lilja 4-ever. Det gör vi\r\nallihop i de här sammanhangen. Det var en skräm-\r\nmande skildring men samtidigt intressant att testa den\r\nnya lagen på. Jag skulle vilja höra om statsrådet har\r\nen uppfattning om mannen som tog emot henne och\r\nutnyttjade henne när hon kom till Sverige. Är han en\r\nmänniskohandlare eller är han en kopplare? Det är\r\nnämligen väldigt stor skillnad i straffsatserna. För\r\nmänniskohandel kan man få upp till tio års fängelse.\r\nFör koppleri handlar det som fyra år eller sex år om\r\ndet är grovt koppleri.\r\nJag förstår att det kanske är lite knepigt för stats-\r\nrådet som inte är justitieminister. Men eftersom stats-\r\nrådet har lyft fram lagen i sitt svar tycker jag att det är\r\nväldigt angeläget att få diskutera lagen. Jag fick heller\r\ninte synpunkter på vilka kriterier som kommer att\r\nanvändas i den nya lagstiftningen som är på gång.\r\nOm statsrådet vet det vore det väldigt intressant att få\r\nhöra det.</pre><pre>Anf.  37  ALICE ÅSTRÖM (v):\r\nHerr talman! Det jag och Vänsterpartiet tycker är\r\noerhört viktigt är just att kvinnan ska ges möjlighet\r\ntill permanent uppehållstillstånd. Det är också viktigt\r\natt säga att det inte ska vara någon automatik. Men\r\ndet ska finnas en möjlighet till permanent uppehålls-\r\ntillstånd.\r\nDet är två skäl till det. Det ena är kvinnans\r\nskyddsbehov som man måste väga in och vilka möj-\r\nligheter det finns att ge kvinnan ett adekvat skydd i\r\nhemlandet. Det andra gäller brottsbekämpningspers-\r\npektivet. Hur många kvinnor tror vi kommer att ställa\r\nupp som vittnen? De är oerhört betydelsefulla i en\r\nbrottsutredning. Utan dessa kvinnors vittnesmål\r\nkommer vi inte att kunna komma åt dessa organisera-\r\nde ligor.\r\nDet är oerhört viktigt. Därför är det viktigt att se\r\ntill att den tryggheten och den möjligheten för dessa\r\nkvinnor måste finnas. Annars är det risk för att de få\r\nsom vi lyckas få att vittna och sedan utvisar bara\r\ninnebär ytterligare ett utnyttjande av dessa kvinnor.\r\nDet kan vi inte acceptera.\r\nDen andra frågan som jag vill ta upp lite kort gäl-\r\nler statens finansiella ansvar. Det kommer inte att\r\nhandla om särskilt mycket pengar. Det är kanske inte\r\nså orimligt att ett antal kommuner i avtal med staten\r\nspecialiserar sig på detta men att det är regeringen\r\nsom kommer att stå för medlen. Det är viktigt att man\r\nfår bygga upp den kompetensen och kunskapen i de\r\nkommunerna. Då ska man kanske ta ett antal kom-\r\nmuner som man har avtal med.\r\nDetta är frågor som vi kommer att arbeta vidare\r\nmed framöver. Jag är övertygad om att vi kommer att\r\nta ytterligare steg i kampen mot denna avskyvärda\r\nhandel.</pre><pre>Anf.  38  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Jag är hedrad av en lång rad debattö-\r\nrer. En del av de synpunkter som ni har fört fram till\r\nmig gör att det skulle kunna vara intressant att lyssna\r\npå en diskussion mellan interpellanterna.\r\nNu ska jag ta det i tur och ordning. När det först\r\ngäller förslaget avser jag att under våren lägga fram\r\nett förslag. Där utgår jag från utredningens förslag\r\nsom var färdigremitterat den 20 december. Sedan\r\ndelar jag i och för sig Inger Renés suck över att det\r\ntar tid att ändra lagar och stifta lagar i landet. Men i\r\nett rättssamhälle tar vi den tiden på oss. Det är det\r\nsom gör att lagändringsvägen är en besvärlig och\r\nknagglig väg att gå. Det är den väg jag tror att vi ska\r\nta här.\r\nJag tror att det tillfälliga uppehållstillståndet är\r\ngrunden. Vad beträffar denna tydligen oerhört cent-\r\nrala fråga för fru de Pourbaix-Lundin - Jag ber om\r\nursäkt för att jag använder ordet fru. Det får man inte\r\ngöra nuförtiden. Men jag är så gammal att jag tillåter\r\nmig att nu i hastigheten göra det. - att diskutera kost-\r\nnadsfördelningen mellan stat och kommun är avsikten\r\natt samma regler och principer ska gälla som för\r\nasylsökande. Det innebär att staten kommer att ersätta\r\nkommunerna för de pengar som kommunerna ska\r\nlägga ut för socialt och psykologiskt stöd till dessa\r\nkvinnor efter samma grundläggande principer som för\r\nasylsökande.\r\nJag är i likhet med flera av frågeställarna mycket\r\nskeptisk till att generellt ge permanent uppehållstill-\r\nstånd, alltså att det ska utgöra något slags automatiskt\r\nasylskäl. Jag tror inte på det. Jag tror också att det har\r\nkommit fram nyanser i debatten. Det är det tillfälliga\r\nuppehållstillståndet som är det bästa. Jag tog Balka-\r\nnexemplet för att visa att jag är medveten om vilken\r\ntyp av arbete som erfordras för att kvinnorna ska\r\nkunna ha ett värdigt återvändande till sin ursprungs-\r\nmiljö utan att drabbas av samma elände och helvete\r\nigen. Där instämmer jag i grund och botten i det reso-\r\nnemang som Inger René förde.\r\nJag vill sedan konstatera att lagen är ganska ny.\r\nVi måste arbeta efter den en tid, även om jag förstår\r\natt Helena Bargholtz representerar en utomordentligt\r\ngrundläggande kunskap om tillkomsten av lagen. Jag\r\ntror att ett omdöme om hur lagen fungerar måste\r\nanstå i avvaktan på att den har tillämpats.\r\nDen 18-årsgräns vi har ger möjligheten att be-\r\nhandla barn på ett annat sätt än vuxna. Här återkom-\r\nmer jag till en annan synpunkt som kom fram i dis-\r\nkussionen. När det gäller barn är jag den förste att\r\ninstämma i vad Inger René säger. Vi har tagit initiativ\r\ntill att i vårt närområde sätta igång ett samarbete om\r\ndetta på Östersjömötet i somras. Vi har en stor konfe-\r\nrens i Frösundavik den 11 februari som jag kommer\r\natt inleda. För att ytterligare bidra till förvirringen i\r\nregeringens engagemang i detta kommer ett annat\r\nstatsråd att avsluta konferensen. Vi är många som är\r\ninblandade i detta, men jag hoppas att ordningen ska\r\nkunna hållas ändå.\r\nVi kommer där att ta upp flera andra frågor som\r\ngäller ensamkommande barn, och inte minst de som\r\nhandlar om människohandel och trafficking. Här har\r\njag själv tagit initiativ till att denna konferens också\r\nska omfatta frivilligorganisationerna i Sverige. Jag\r\nkommer att ha ett särskilt möte med frivilligorganisa-\r\ntionerna i nästa vecka för att förbereda den. Jag tror\r\natt det värdiga återvändandet i hög grad har att göra\r\nmed att vi engagerar frivilligorganisationerna, de så\r\nkallade NGO:erna.\r\nNär det gäller frågan om mäns attityder vill jag i\r\nblixtkorthet säga att vi inte ska bortse från lagstift-\r\nningens miljöbildande verkan. Mitt svar på den fråga\r\nsom här ställdes är att mäns attityder i hög grad\r\nkommer att påverkas av att vi nu har en kriminalise-\r\nring. Den är moralbildande. Därför kan vi inte bara\r\nanvända statistiska metoder för att visa vår linjes\r\nförträfflighet.\r\nNär det sedan gäller att sprida ljuset börjar vi nu\r\npå Nordiska rådets session. Vi kommer att fortsätta\r\natt i EU, FN och internationellt under Margareta\r\nWinbergs ledning driva kriminaliseringen av köns-\r\nhandel som en svensk ståndpunkt. Annars blir strate-\r\ngin inte sammanhängande.</pre><pre>Anf.  39  MARIETTA DE POURBAIX-\r\nLUNDIN (m):\r\nHerr talman! Ministern undviker skickligt att säga\r\nnågot om polisen och polisens resurser. Om inte poli-\r\nsen har några resurser och kan få fast några brotts-\r\nlingar kanske det inte ens en gång kommer att finnas\r\nnågra kvinnor som behöver några tillfälliga uppe-\r\nhållstillstånd. Då har man inte satt dit någon brotts-\r\nling som man behöver någon som kan att vittna mot.\r\nDärför är detta är väldigt viktig fråga. Moderaterna\r\nvill ge polisen och rättsväsendet 2 miljarder mer un-\r\nder den period som kommer, bland annat för att de\r\nska klara av detta.\r\nNär det gäller frågan om vem som ska ha det\r\növergripande ansvaret får jag svaret att man ska er-\r\nsätta kommunerna för kostnaderna. Om ministern\r\nhade läst min interpellation noga hade han sett att det\r\nnaturligtvis handlar om kostnaderna, men det handlar\r\nockså om kunskap och kompetens. Det har sagts\r\ntidigare att alla kommuner inte klarar detta, och det\r\ntror inte jag heller. Små kommuner som kanske får ett\r\nsådant här fall en gång vart femte år klarar inte det.\r\nDärför borde staten ha det övergripande ansvaret för\r\nallt och sluta avtal med ett antal kommuner eller\r\nfrivilliga organisationer för att sköta detta. Det var\r\ninte riktigt vad ministern sade, så jag känner mig inte\r\nhelt nöjd och lugn på den punkten.\r\nJag förstår att ministern kanske inte kan svara på\r\ndetta, men jag vill ju att det ska vara lättare att sätta\r\ndit alla led i brottsligheten, det vill säga de som tar\r\nkvinnorna eller flickorna över gränsen, de som ger\r\ndem boende och så vidare. Det kan man inte i dag\r\neftersom alla säger att de inte visste vad det handlade\r\nom, de visste inte att det skulle sluta på det här sättet\r\nnär hon togs över gränsen. Lagstiftningen måste änd-\r\nras på detta plan.\r\nJag tycker att det har varit en bra diskussion. Jag\r\nser fram emot att det kommer mycket konkret i pro-\r\npositionen. Ministern har mer än ord. Han har möj-\r\nlighet att lägga konkreta förslag. Jag hoppas att det\r\nutnyttjas denna gång så att vi kan göra någonting på\r\nhemmaplan.</pre><pre>Anf.  40  INGER RENÉ (m):\r\nHerr talman! Jag ska svara på en fråga som jag\r\nfick av statsrådet. Det gällde hastigheten när det gäl-\r\nler att stifta lagar. Remisstiden gick ut den 20 decem-\r\nber, om jag minns rätt. Propositionen kommer i maj.\r\nJag kan tänka mig att om man hade velat hade man\r\nfaktiskt kunnat börja skriva på propositionen också\r\nunder remisstiden, och det kanske man gjorde. Då\r\nhade vi kunnat få propositionen före deadline för den\r\nhär vårterminens arbete. Vi hade kanske kunnat vinna\r\nåtminstone ett halvt år. Jag tycker att det hade varit\r\nviktigt i just det här sammanhanget. Även om demo-\r\nkrati tar tid, kan man försöka snabba på i vissa sam-\r\nmanhang.\r\nSammanfattningsvis menar jag att kompetensen\r\nhos socialarbetare måste öka. Kompetensen har varit\r\ninriktad på vuxna kvinnor och ibland män, men den\r\nhär kompetensen måste dessvärre i dag också omfatta\r\nbarn. Kompetensen hos polisen måste öka. Enligt\r\nuppgifter som jag har fått ökar trafficking i norra\r\nSverige, och i norra Sverige får man leta väldigt länge\r\nför att hitta poliser. Där är det ett väldigt stort pro-\r\nblem, som jag ser det.\r\nKommuner måste få ekonomiska möjligheter att\r\narbeta med den här ibland ganska dyra verksamheten.\r\nSverige har ett stort ansvar när vi skickar tillbaka\r\nflickor och pojkar till andra länder.\r\nSlutligen vill jag säga att ministern litar lite grann\r\npå frivilligorganisationer. De länder som de här flick-\r\norna och pojkarna kommer ifrån är oftast mycket nya\r\nländer. I deras tidigare tillvaro har det inte varit möj-\r\nligt att ha frivilligorganisationer i någon större om-\r\nfattning. Det gör att de inte är så vana vid det arbetet.\r\nDe har inte hunnit bygga upp dessa organisationer i\r\ntillräcklig omfattning än. Där måste man lita på stat\r\noch kommuner i större utsträckning.</pre><pre>Anf.  41  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Då har tiden kommit till polisen. Jag\r\nbehöver inte nu gå in i styrsystemet för polisväsendet.\r\nDessutom är jag lite förvånad över talet om att poli-\r\nsen inte får ökade resurser. Vi satsar varje år mer\r\nresurser till polisen. Här handlar det om väldigt\r\nmånga olika saker. Det handlar om utbildning, kun-\r\nskap och perspektiv. Jag vill understryka att där håller\r\njag med Marietta de Pourbaix-Lundin om helhet-\r\nsperspektivet. Problemet är att vi inte förrän för ett\r\nhalvår sedan över huvud taget hade beskrivit det vi\r\nletar efter som ett brott. Vi hade alltså inte en lag,\r\nutan tidigare hade vi bara koppleriet. Där hade vi det\r\ndistinktionsproblem som Helena Bargholtz talade om\r\ni en av sina frågor till mig. Jag delar Marietta de\r\nPourbaix-Lundins önskemål om att man ska kunna\r\nangripa problem av den här arten ur ett helhetspers-\r\npektiv. Det innebär helt enkelt att man måste kunna\r\nmer. Att kunna mer gör man genom att man har fått\r\nen lag. Då måste vi nu arbeta efter den lagen, bygga\r\nut detta och utbilda poliser.\r\nSedan gällde det Stockholmspolisens grupp. Ef-\r\ntersom jag har tjuvläst det här artikeln i Svenska\r\nDagbladet konstaterar jag att polisstyrelsens ordfö-\r\nrande, som ju står på samma säkra grund som inter-\r\npellanten, tänker ta upp saken på måndag och ta ett\r\ninitiativ. Det understryker att det faktiskt är de som\r\nhar ansvaret.\r\nNär det gäller tidsfrågan vill jag bara säga att vi\r\nfaktiskt också måste gå till Lagrådet. Det är där som\r\npropositionsskrivningen börjar, men vi kan inte göra\r\ndet innan vi har avlyssnat remissinstanserna. Det\r\nskulle uppriktigt sagt ifrågasättas i så fall.\r\nJag ska avsluta med att säga något om frivilligor-\r\nganisationerna som kanske är anstötligt. Det är att om\r\nvi inte hade frivilligorganisationer i Sverige och i de\r\nländer vi nu talar om skulle vi inte kunna göra nå-\r\ngonting alls. Jag tror inte att de myndigheter som har\r\nfunnits där i tio år är mogna för detta. Tack och lov\r\natt vi har Röda korset och andra frivilligorganisatio-\r\nner som kan arbeta på marken i Baltikum, till exem-\r\npel i Vilnius. Annars stod vi fullständigt tomhänta,\r\noch det gör vi inte.\r\nSedan vill jag tacka för debatten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 2002/03:124 om Sve-\r\nriges asylpolitik för flyktingar från Bangladesh</pre><pre>Anf.  42  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Ulla Hoffmann har frågat mig om\r\nregeringen avser att vidta några åtgärder för att dels\r\nuppmärksamma Migrationsverket på de genomgri-\r\npande förändringar som inträffat i Bangladesh under\r\ndet senaste året, dels öka kunskapen hos verkets per-\r\nsonal. Ulla Hoffmann avser kunskaperna om förhål-\r\nlandena i andra länder och om läkarutlåtanden beträf-\r\nfande psykiska och fysiska skador som åsamkats\r\nasylsökanden till följd av tortyr, förföljelse och för-\r\ntryck i de länder de flytt från.\r\nLåt mig inledningsvis notera att MR-rapporter om\r\nsituationen i Bangladesh generellt talar om före-\r\nkomsten av politiskt våld mellan anhängare till olika\r\npolitiska grupperingar och om förekomsten av tortyr\r\noch övergrepp mot kvinnor. I detta avseende delar jag\r\nden oro för situationen som Ulla Hoffmann ger ut-\r\ntryck för.\r\nSverige har också ett försteg i förhållande till and-\r\nra länder när det gäller länderkunskap genom den\r\nökade samverkan som utvecklats mellan utlandsmyn-\r\ndigheterna och framför allt Migrationsverket under de\r\nsenaste åren. Detta var ett av de ämnen som lyftes\r\nfram vid ett nyss avslutat chefsmöte på Utrikesde-\r\npartementet.\r\nDe svenska utlänningsmyndigheterna måste na-\r\nturligtvis vara väl förtrogna med förhållandena, inte\r\nminst på MR-området, och ha en god länderkunskap.\r\nFör att uppnå detta informeras Migrationsverkets\r\npersonal fortlöpande om förhållandena i andra länder,\r\ninklusive Bangladesh. Detta gäller inte minst kvin-\r\nnors och andra utsatta gruppers situation. För detta\r\nanvänder sig verket av olika källor såsom FN:s flyk-\r\ntingkommissarie och olika MR-organisationer samt\r\nambassadrapporter. Migrationsverket deltar också i\r\nEU-samråd om situationen i asylsökandes hemländer\r\ndär bland annat MR-frågor tas upp.\r\nMigrationsverket företar också regelbundna besök\r\ni viktiga ursprungsländer. Så sent som i oktober 2002\r\ngenomfördes en så kallad fact-finding-resa till bland\r\nannat Bangladesh för att på plats träffa MR-\r\norganisationer, kvinnoorganisationer, internationella\r\noch nationella källor liksom andra länders ambassa-\r\nder för att erhålla en så god och objektiv bild som\r\nmöjligt av situationen.\r\nDet bör också tilläggas att Migrationsverket fort-\r\nlöpande håller utbildningar för all personal i bland\r\nannat tortyrfrågor och kvinnofrågor. Därutöver får\r\nsärskilt berörd personal fördjupad utbildning om\r\ndessa frågor. Migrationsverkets personal ska ha den\r\nkunskap som krävs för att kunna bedöma läkarintyg.\r\nDet finns också möjlighet för asylhandläggarna att\r\nanlita förtroendeläkare, specialister, i de fall man är\r\nosäker på bedömningen av åberopade läkarintyg.\r\nFör att ytterligare förstärka kompetensen i medi-\r\ncinska frågor har verket från och med årsskiftet även\r\nen förtroendeläkare verksam inom barn- och ung-\r\ndomspsykiatrin.\r\nJag kan således konstatera att Migrationsverkets\r\npersonal på olika sätt får möjlighet att upprätthålla en\r\ngod kunskap om situationen om bland annat de\r\nmänskliga rättigheterna i ursprungsländerna, inklusi-\r\nve Bangladesh.</pre><pre>Då Ulla Hoffmann som framställt interpellationen\r\nanmält att hon var förhindrad att närvara vid sam-\r\nmanträdet medgav förste vice talmannen att Sermin\r\nÖzürküt i stället fick delta i överläggningen.</pre><pre>Anf.  43  SERMIN ÖZÜRKÜT (v):\r\nHerr talman! Jag vill börja med att tacka statsrådet\r\nför svaret. Det är glädjande att han delar den oro vi\r\nhar för situationen i Bangladesh.\r\nI svaret nämnde ministern att så sent som oktober\r\n2002 genomfördes en särskild så kallad fact-finding-\r\nresa till Bangladesh för att på plats träffa MR-\r\norganisationer för att erhålla en så god och objektiv\r\nbild som möjligt av situationen. Jag skulle vilja upp-\r\nlysa statsrådet om den förändring som har skett i\r\nBangladesh efter oktober 2002.\r\nDen 17 oktober 2002 genomfördes en stor opera-\r\ntion av bangladeshisk militär i flera städer i landet.\r\nOperationen bar namnet Clean Heart. Massarreste-\r\nringar genomfördes och tusentals människor fördes\r\nbort till militärförläggningar där de torterades och\r\nfängslades. Kvinnor våldtogs. Det var våldtäkter som\r\nofta medförde att dessa kvinnor - om de inte mördats\r\n- själva tog sina liv. Våldtäkt har blivit en del av den\r\npolitiska kampen och regeringens politiska förtryck.\r\nEfter Clean Heart-operationen har regeringen i\r\nBangladesh utfärdat full straffrihet för dem som be-\r\ngick brott mot mänskliga rättigheter under operatio-\r\nnen. Den som är politiskt aktiv och tillhör oppositio-\r\nnen i Bangladesh löper stor risk. Vid kontakt med\r\npolis och andra myndigheter är det vanligt att man\r\nråkar ut för grov misshandel, tortyr och våldtäkt.\r\nSådana uppdaterade kunskaper om ett lands politiska\r\nförhållanden är självklart nödvändiga för att göra\r\nrättvisa bedömningar av asylskäl.\r\nDärför vill jag ställa följande frågor till ministern:\r\nHur används egentligen den kunskap som faktiskt\r\nfinns? Hur uppdateras denna kunskap? Kopplas kun-\r\nskapen tydligt till vilka hänsyn asylhandläggarna tar i\r\nsina asylutredningar och i så fall hur?</pre><pre>Anf.  44  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Den svenska organisationen av rege-\r\nringsarbetet och av vår statsförvaltning innehåller en\r\nsak som är av mycket stor betydelse för den fråga\r\nsom interpellanten nu ställer. I motsats till något\r\nannat land ingår migrationsmyndigheterna under\r\nsamma ledning som utlandsmyndigheterna, nämligen\r\nUtrikesdepartementet. Vi har alltså här en speciell\r\nmöjlighet att se till att den personal som arbetar med\r\nutlänningsärenden har tillgång till den mest aktuella\r\nkunskap som vi förfogar över i utrikesförvaltningen.\r\nUnder UD:s chefsmöte - som jag nämnde i mitt\r\ninterpellationssvar - diskuterade vi detta i detalj med\r\ncheferna för våra utlandsmyndigheter, i närvaro av\r\ncheferna för Utlänningsnämnden och Migrationsver-\r\nket. Jag kan försäkra interpellanten att det här ger\r\nmöjligheten att hålla vår personal fortlöpande infor-\r\nmerad. På den direkta frågan om förhållandena i\r\nBangladesh kan jag säga att våra kunskaper uppdate-\r\nras fortlöpande om förhållandena i detta land. Vi har\r\ninte något slags koagulerad kunskap från något tidi-\r\ngare skede i historien som Migrationsverket har att\r\nfölja i bedömningarna av sådana ärenden.\r\nMen det svenska utrikesdepartementet har inte\r\nnågot kunskapsmonopol om Bangladesh. Vi har in-\r\nternationella organisationer, Amnesty, Human Rights\r\nWatch, som är utomordentligt viktiga kunskapskällor\r\nför MR-förhållanden. Vi har FN:s olika organ och\r\nMR-rapporter. Vi har UNHCR och IOM, det vill säga\r\nFN:s flyktingkommissarie och den internationella\r\nmigrationsorganisationen. IOM är utomordentligt\r\naktiv just i Asien och är därför en synnerligen viktig\r\nkunskapskälla. Vi har till vårt förfogande en utomor-\r\ndentlig kunskapskälla som kan användas fortlöpande\r\noch effektivt.\r\nDet är viktigt för att kunna utnyttja den typen av\r\nkunskapskällor, att vi utbildar personalen mer på\r\ndjupet. Det är därför vi har fact-finding-resor. Det är\r\ndärför vi har mer och mer utlandsbaserad personal\r\nsom på ort och ställe får arbeta med ärendena, vilket\r\ninnebär att de har större möjligheter att tillägna sig de\r\nkunskaper som de får till dels via rapporter.\r\nEftersom jag i den här debatten har lite mer tid\r\noch det är färre interpellanter skulle jag vilja tillåta\r\nmig att vidga debatten något. Vi ska vara klara över\r\natt Bangladesh är ett stort flyktingland, både som\r\nmottagare av flyktingar och som leverantör av flyk-\r\ntingar. Där finns kanske 20 000 hinduiska flyktingar\r\nsom vistas i Indien. Det är kanske 300 000 från Bihar,\r\nsom en gång flydde till Östpakistan och som inte har\r\nkommit i väg till Pakistan och som finns kvar som\r\ndisplaced persons. Vi har fortfarande tiotusentals\r\nflyktingar från Burma. Vi har flyktingar från Afrika.\r\nOm vi enbart ska titta på vad de svenska myndighe-\r\nterna kan göra får vi ett felaktigt perspektiv.\r\nDet är därför jag avslutningsvis vill understryka\r\nhur oerhört viktigt det är att svensk flyktingpolitik\r\nockså till sin karaktär är global och internationell.</pre><pre>Anf.  45  SERMIN ÖZÜRKÜT (v):\r\nHerr talman! Ministern säger att Migrationsverket\r\nfortlöpande utbildar all personal i bland annat tortyr-\r\nfrågor och kvinnofrågor och att verket har de aktuella\r\nuppgifterna.\r\nJag vill beröra ett ganska nytt fall med en kvinna\r\nfrån Bangladesh som har fått avslag på sin asylansö-\r\nkan. Hon greps under en demonstration, arresterades\r\noch misshandlades av polisen. Hon och hennes make\r\nmisshandlades. Han anklagades för mord. Sedan\r\nlämnades en avskuren hand framför parets bostad.\r\nHon anmälde händelsen på polisstationen, där man\r\nvägrade att ta emot anmälan. Hon gömde sig därefter\r\nhos sina föräldrar. När hon greps av polisen i föräld-\r\nrarnas bostad anklagades hon för olagliga affärer\r\nsamtidigt som hon torterades och våldtogs. Till sist\r\nfick hon skriva på ett papper att hon inte fick lämna\r\nlandet.\r\nMigrationsverket bedömer hennes historia som\r\nhundraprocentigt trovärdig men avslår ansökan.\r\nÄrendet går vidare till Utlänningsnämnden. Det av-\r\nslås där också. Förklaringen lyder enligt följande: Det\r\när allmänt känt att tortyr och annan brutal behandling\r\nregelmässigt förekommer i samband med polisingri-\r\npanden i Bangladesh. Det är alltså inte fråga om ett\r\nmissbruk sanktionerat av statsmakten. Nämnden\r\nfinner att ett åberopande av sådana skäl som nu\r\nnämnts inte generellt kan utgöra grunden för bevil-\r\njande av flyktingstatus.\r\nMigrationsmyndigheterna vägrade att se grupp-\r\nvåldtäkten som ett led i en politisk förföljelse. I stället\r\ndrog man slutsatsen att det var enskilda meningsmot-\r\nståndare som utfört våldtäkten. Detta är ett tydligt\r\nexempel på att migrationsmyndigheternas personal\r\ninte har tillräckliga kunskaper vad gäller kvinnors\r\nasylskäl.\r\nMin avsikt med det här exemplet är att förföljel-\r\nsen i sådana fall borde ses som politisk förföljelse,\r\ninte enskild förföljelse. Det är bara ett fall bland\r\nmånga liknande fall.\r\nMed anledning av detta vill jag fråga bistånds-\r\noch flyktingministern om det har skett några föränd-\r\nringar beträffande våldtäktsproblematiken.</pre><pre>Anf.  46  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Jag sade inte att all personal har ut-\r\nbildats, för jag vet inte om det har skett. Jag vet att\r\npersonalen utbildas, och det finns naturligtvis en\r\nsträvan att alla ska utbildas. Det är fråga om en fort-\r\nlöpande utbildning i många olika frågor, som tortyr-\r\nfrågor, mänskliga rättigheter, medicinska, psykolo-\r\ngiska och psykiatriska frågor. Det gäller också den\r\nfråga som Sermin Özürküt avslutningsvis ställde,\r\nnämligen följderna av våldtäkt.\r\nVad gäller det ärende som Sermin Özürküt ställer\r\nmig inför får jag inte gå in på det - det känner alla\r\nkammarens ledamöter till. Det är alltså inte möjligt\r\nför mig att med utgångspunkt i beskrivningen av ett\r\nenskilt ärende göra några betraktelser som kan upp-\r\nfattas så att jag som migrationsminister försöker på-\r\nverka ärendenas behöriga gång. Det här skapar en\r\nsvårighet i diskussionen. Jag kan mycket väl ha rader\r\nav uppfattningar, och någon gång i framtiden när jag\r\nhar avgått delge omvärlden de uppfattningarna. Men\r\nnär vi nu ska arbeta med det här och försöka att ge-\r\nmensamt utforma svensk flyktingpolitik kan jag inte\r\nkommentera ett enskilt ärende.\r\nNär det gäller grunderna för beviljande av asyl\r\nfinns det i Genèvekonventionen och svensk utlän-\r\nningslagstiftning en rad omständigheter, utöver of-\r\nfentligt anordnad förföljelse, som ger asylskäl. Men\r\njag kan alltså inte kommentera hur Migrationsverket\r\noch Utlänningsnämnden har bedömt det ärende som\r\nSermin Özürküt nu tar upp. Jag beklagar det.\r\nDäremot är det naturligtvis oerhört viktigt att vi\r\nhar detaljerade kunskaper om förhållandena i de län-\r\nder som vi arbetar med. Förhållandena är inte per-\r\nfekta på något sätt, utan säkerligen kan mycket göras\r\nför att vidareutveckla det här.\r\nI de diskussioner som vi har haft med partierna\r\nom en rättssäker flyktingpolitik har det från ett annat\r\nparti, från kd:s sida, tagits fram tanken på en kvali-\r\ntetssäkring av utlänningsärendena i Sverige. Jag tyck-\r\ner att det är ett alldeles utomordentligt förslag, som\r\njag har gjort till mitt. Vi arbetar på många olika sätt\r\nför att kvalitetssäkra ärendebehandlingen. Det är mitt\r\nsvar i fråga om det enskilda fallet.\r\nJag tog upp en sak - det gjorde jag på fullt allvar,\r\noch det kommer jag att fortsätta med. Det var att när\r\njag har vidgat min egen länderkunskap om Bangla-\r\ndesh har jag funnit att det rör sig om hundratusentals\r\nflyktingar. Min tes om svensk flyktingpolitik är att vi\r\ninte enbart kan sysselsätta oss med ett eller några\r\nenskilda ärenden, vart och ett ohyggligt tragiskt. Vi\r\nmåste också, om vi verkligen menar allvar med att ta\r\nansvaret för att lindra förhållandena för de människor\r\nsom drabbas av detta, ge ett perspektiv på alla de\r\nmänniskor som berörs.\r\nRegeringens flyktingpolitik - och förhoppningsvis\r\nhela den svenska flyktingpolitiken - börjar i denna\r\ninsikt. Vi måste arbeta där. Vi måste via vårt stöd till\r\nUNHCR, IOM och andra organisationer och genom\r\ninternationellt samarbete och bistånd förbättra för-\r\nhållandena för de hundratusentals människor som\r\ndrabbas av förföljelse i sitt eget land eller som har\r\ntvingats till ett land och är förföljda i andra länder.\r\nBangladesh är också ett land där flyktingar söker en\r\nfristad.</pre><pre>Anf.  47  SERMIN ÖZÜRKÜT (v):\r\nHerr talman! Det är inte ett dugg förvånande med\r\nett sådant agerande från ministern. Det vore säkert\r\nlättare att vara bistånds- och flyktingminister utan att\r\nha asylärenden inom sitt ansvarsområde.\r\nSom jag sade i mitt anförande var min avsikt att ta\r\nupp principfrågan, inte det enskilda fallet. Jag gav\r\nexempel för att få svar i principfrågan. Jag måste\r\nförklara detta.\r\nTillbaka till sakområdet: Jag skulle sist vilja säga\r\natt Migrationsverkets och Utlänningsnämndens ställ-\r\nningstagande beträffande asylärenden i Bangladesh\r\ninrymmer en märklig motsägelse. Man förklarar att\r\ntortyr och våldtäkt förekommer regelmässigt vid\r\narresteringar i Bangladesh, men man har samtidigt\r\nmage att tala om enskilda polismän. Det handlar inte\r\nom enskilda polismän. Det handlar om ett strukturellt\r\nproblem, inte om enstaka fall.\r\nÄn en gång vill jag understryka vikten av att inte\r\nglömma bort användningen av våldtäkt som politisk\r\nförföljelse när kvinnors asylärenden behandlas.</pre><pre>Anf.  48  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Jag vill understryka att mitt uttalan-\r\nde gäller uteslutande som en principiell ståndpunkt,\r\ninte som ett uttalande i ett enskilt fall. Jag kan inte\r\nfastställa huruvida detta är förhanden.\r\nDet som Sermin Özürküt sade sist, om användan-\r\nde av våldtäkt som politiskt medel, som medel att\r\ndegradera, förödmjuka och förfölja en medmänniska,\r\när just ett kriterium på förföljelse. Det har vi också\r\nsett på många andra håll i världen - i Rwanda, i Bos-\r\nnien och på andra sådana platser.\r\nDet ingår i våra uppgifter att se till att lära oss mer\r\nom grymhetens natur, om jag får använda det ut-\r\ntrycket. Därför måste vi, hur motbjudande det än kan\r\nte sig, föra in detta när vi förbereder vår personal att\r\nhandskas med de ärenden som de ställs inför. Det är\r\nsjälvklart. Det kan hända att vi släpar efter där och att\r\nvi understundom förstår av ren erfarenhet hur grym-\r\nhetens ansikte kan förändra karaktär, och då får vi\r\nanpassa vår utbildning till det.\r\nRent principiellt ingår det alltså i de uppgifter som\r\nvi har att se till att de människor som arbetar i Migra-\r\ntionsverket och Utlänningsnämnden med att handläg-\r\nga dessa fruktansvärda ärenden också får de kunska-\r\nper som gör dem skickade att fatta bästa möjliga\r\nbeslut i de ärendena, och med alla de hänsyn som de\r\nhar att ta som regleras av gällande lagstiftning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 2002/03:71 om mil-\r\njöklassning av bilar</pre><pre>Anf.  49  Miljöminister LENA SOMMES-\r\nTAD (s):\r\nHerr talman! Sven Bergström har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att påskynda ut-\r\nvecklingen av miljöanpassade fordon som ger en\r\nminimal eller ingen negativ påverkan alls på den yttre\r\nmiljön, så kallade nollemissionsfordon. Dessutom\r\nfrågar han om jag är beredd att lägga fram förslag så\r\natt koldioxidutsläpp beaktas i miljöklassystemet. Den\r\nsenare frågan gäller i praktiken bränsleförbrukningen,\r\neftersom det för dagens fossildrivna bilar finns ett\r\nexakt samband mellan dessa storheter. Bilden komp-\r\nliceras dock av övergången till alternativa drivmedel\r\nsom inte direkt kan kopplas till fordonets egenskaper\r\noch miljöklass.\r\nInledningsvis vill jag säga att jag delar Sven\r\nBergströms uppfattning att det är nödvändigt att be-\r\ngränsa koldioxidutsläppen från transportsektorn. Det\r\när den sektor där trenden mot ökade utsläpp av koldi-\r\noxid tycks vara svårast att bryta. Det beror på att\r\nvägtrafiken stadigt ökar och att det finns en utveck-\r\nling mot tyngre och motorstarkare bilar. Flera olika\r\nåtgärder behövs för att begränsa bilarnas utsläpp av\r\nkoldioxid. Det är helt klart att vi behöver utveckla\r\nmycket effektiva styrmedel inom detta område. Frå-\r\ngan är hur detta lämpligen sker.\r\nFör att stimulera införandet av fordon med låga\r\nutsläpp är el- och hybridfordon befriade från fordons-\r\nskatt under de fem första åren. Dessutom har sådana\r\nbilar till och med beskattningsåret 2005 ett 40 %\r\nlägre förmånsvärde än motsvarande konventionella\r\nbilar. För vissa andra fordon avsedda för alternativa\r\ndrivmedel är förmånsvärdet sänkt med 20 %. Riks-\r\nskatteverket har fått i uppdrag att i samarbete med\r\nNaturvårdsverket och Vägverket utvärdera effekterna\r\nav detta beslut. Den utvärderingen slutredovisas vid\r\nhalvårsskiftet 2005.\r\nKommissionen arbetar nu dessutom med ett för-\r\nslag om en särskild kravnivå för fordon med mycket\r\nlåga utsläpp av kväveoxider, kolväten och partiklar.\r\nDet kommer i praktiken att krävas att de drivs med\r\nalternativa bränslen. En tanke är att medlemsländerna\r\nska kunna gynna dessa fordon med lägre skatt. Sveri-\r\nge har en mycket positiv syn på att en sådan kravnivå\r\nantas.\r\nNär det gäller frågan om jag är beredd att lägga\r\nfram förslag som innebär att koldioxidutsläpp kan\r\nbeaktas i miljöklassystemet vill jag hänvisa till Väg-\r\ntrafikbeskattningsutredningen, som arbetar med frå-\r\ngan om hur ett system för beskattning av bilars\r\nbränsleförbrukning kan utformas. Utredningen ska\r\nlämna sitt slutbetänkande till regeringen senast den\r\n31 december 2003.\r\nNär det gäller frågan om koldioxidutsläpp är jag\r\nenig med Sven Bergström om att det är problematiskt\r\natt fordon med hög bränsleförbrukning kan tillhöra\r\nden bästa miljöklassen, miljöklass 2005, om vi med\r\ndenna beteckning vill ge konsumenten en fullständig\r\nbild av vilka bilar som är att föredra ur miljösyn-\r\npunkt. Det är emellertid svårt att mot bakgrund av\r\ngällande EU-regler utveckla dagens miljöklassystem i\r\nden riktning som Sven Bergström önskar.\r\nEnligt EU:s regler ska alla bilar som godkänts mot\r\nen viss kravnivå behandlas lika skattemässigt. Hän-\r\nsyn kan i det sammanhanget inte tas till bränsleför-\r\nbrukningen. Om vi kräver att bilar för att hamna i den\r\nbästa miljöklassen ska underskrida en viss bränsle-\r\nförbrukning så stänger vi möjligheten att kombinera\r\nmiljöklassystemet med ekonomiska incitament.\r\nSom Sven Bergström konstaterar har frågan om\r\natt inkludera koldioxidutsläppen i miljöklassystemet\r\ndiskuterats under flera år. Två utredningar, Miljök-\r\nlassutredningen och Avgasrening 2000, har analyserat\r\nsådana förslag. Båda kom fram till att en sådan om-\r\nläggning inte var aktuell. När Naturvårdsverket i en\r\nrapport 1996 föreslog en omdaning av miljöklassys-\r\ntemet med liknande inriktning fick det ett klart nega-\r\ntivt mottagande bland majoriteten av remissinstanser-\r\nna.\r\nFör tunga fordon fanns det under en period\r\nbullerkrav i miljöklassystemet. Efteråt framstod det\r\nsom ett misstag att blanda samman flera olika typer\r\nav miljökrav inom ramen för miljöklassystemet på\r\ndet sätt som skedde då.\r\nSlutsatsen är att vi bör studera olika möjligheter\r\natt gynna bränsleeffektiva bilar och inte fixera oss vid\r\nmiljöklassystemet. Den mest effektiva lösningen kan\r\nvara att utveckla ett styrmedel mot lägre bränsleför-\r\nbrukning som är skilt från miljöklassystemet. Det\r\nfinns många olika sätt att utforma detta styrmedel på,\r\noch alla har olika för- och nackdelar. På den punkten\r\när det lämpligt att avvakta resultatet av Vägtrafikbe-\r\nskattningsutredningens arbete.\r\nJag vill slutligen säga att det pågår en viktig ut-\r\nveckling inom EU som Sverige stöder aktivt. Det\r\ngäller bland annat den frivilliga överenskommelsen\r\nmed bilindustrin om att sänka den genomsnittliga\r\nbränsleförbrukningen med 25 % till 2008.</pre><pre>Anf.  50  SVEN BERGSTRÖM (c):\r\nHerr talman! Jag får börja med att tacka miljömi-\r\nnistern för svaret. Vi kan se den här interpellations-\r\ndebatten som en uppföljning av en fråga som jag hade\r\nmöjlighet att ställa till miljöministern före jul på\r\nsamma tema. En interpellationsdebatt ger ju möjlig-\r\nhet att utveckla diskussionen ytterligare.\r\nDock vill jag, liksom i en tidigare interpellations-\r\ndebatt, ta upp en ordningsfråga. Det är, herr talman,\r\ninte rimligt att vi får ett svar från departementet och\r\nden ansvariga ministern som vi bygger vårt debatt-\r\nupplägg på och att vi sedan får ett annat svar en kvart\r\nföre debattens början. Det är otillständigt, och depar-\r\ntementet sätt att handlägga det här borde rendera om\r\ninte rött kort så åtminstone gult kort.\r\nMiljöministern och jag har talat om detta, men för\r\natt få det i protokollet vill jag ändå påpeka att vi inte\r\nkan ha en sådan ordning. Vi interpellanter måste ha\r\nen rimlig möjlighet att förbereda debatten. Den här\r\ninterpellationen är över en månad gammal, så det har\r\nfunnits gott om tid i departementet att hantera detta.\r\nSom en förmildrande omständighet vill jag säga att\r\ndet nya svaret var betydligt bättre.\r\nJag vill alltså ta upp det här med klimatfrågan och\r\nmiljöklassning av fordon och bränslen. Vi som har\r\nambitionen och tror att hela Sverige ska leva har\r\nförstått att transportsektorn är väldigt viktig och att\r\nbilen är en viktig del av transportsektorn. Vi kommer\r\natt ha ett stort antal bilar. Vi kommer att vara bilbero-\r\nende i det här landet, och då måste vi se till att våra\r\nfordon är miljöanpassade, så långt det går.\r\nVi vet också att klimatfrågan är en av de absolut\r\nviktigaste framtidsfrågorna, om vi ska överleva på det\r\nhär jordklotet. Mänsklighetens påverkan på den na-\r\nturliga växthuseffekten kommer att få ödesdigra kon-\r\nsekvenser för jorden och dess invånare om vi inte kan\r\nåtgärda det hela.\r\nTransportsystemet står för en stor del av utsläppen\r\nav växthusgasen koldioxid. Därtill ökar denna sektor\r\nsina utsläpp. Det gör en förändring till ett långsiktigt\r\nhållbart transportsystem väldigt angelägen. Det här är\r\nnaturligtvis inte så lätt att komma till rätta med, men\r\nvi måste jobba mera aktivt och offensivt än vad vi har\r\ngjort. Vi har haft det här miljöklassningssystemet i ett\r\ntiotal år, och ändå har det stora brister.\r\nSkjuter vi upp angelägna förändringar av det fos-\r\nsilbaserade samhället finns det risk för att kostnaden i\r\nframtiden blir väldigt mycket större. Därför behövs\r\ndet konkreta åtgärder nu för att lösa problemen med\r\nväxthuseffekten. En sådan konkret åtgärd är alltså att\r\npåskynda utvecklingen av miljöanpassade fordon som\r\nger en minimal eller helst ingen negativ påverkan alls\r\npå den yttre miljön, så kallade nollemissionsfordon.\r\nDet här har vi från Centerpartiets sida betonat väldigt\r\ntydligt och starkt också tidigare.\r\nNär det gäller frågan om utformning av miljök-\r\nlassningssystemet lägger min interpellation tyngd-\r\npunkten på bilarna, men det handlar också om mil-\r\njöklassning av bränsle. Det är viktigt att man lever\r\nupp till namnet, som är just miljöklassning. Det kan\r\ninte vara rimligt att ha ett svenskt miljöklassnings-\r\nsystem för bilar som inte inkluderar den viktigaste\r\nväxthusgasen, nämligen koldioxid. Det innebär i så\r\nfall att bilar kan släppa ut hur mycket koldioxid som\r\nhelst och får ändå tillhöra den bästa miljöklassen.\r\nAtt inte ta hänsyn till koldioxid ger en felaktig och\r\ndålig signal om miljötänkandet i vårt land. Miljök-\r\nlassningssystemet tar i dag hänsyn till kolväte, kvä-\r\nveoxid och kolmonoxid, vilka kan beskrivas som\r\nlokala eller nationella växthusgaser, men det tar alltså\r\ninte hänsyn till koldioxid som är ett väldigt stort pro-\r\nblem internationellt. Signalen blir att vi i Sverige\r\nprioriterar våra egna lokala problem och inte bryr oss\r\nom de internationella. Det kan låta hårt, men så är\r\ndet.\r\nLåt mig avsluta med en fråga till miljöministern.\r\nHon hänvisar till Vägtrafikbeskattningsutredningen.\r\nÄr miljöministern beredd att låta den utredningen titta\r\npå den här frågan med förtur, så att vi kan få en han-\r\ntering där också koldioxiden kommer med i miljök-\r\nlassningen?</pre><pre>Anf.  51  Miljöminister LENA SOMMES-\r\nTAD (s):\r\nHerr talman! Som svar på den sista frågan vill jag\r\nsäga att Vägtrafikbeskattningsutredningen kommer\r\nmed sitt betänkande den 31 december 2003, och det\r\när tveksamt om ett tilläggsdirektiv om att behandla\r\nfrågan med förtur just i det här läget skulle bidra till\r\natt det går fortare. Man behandlar nu de här frågorna\r\nså fort man kan, och vi får ganska snart ett betänkan-\r\nde.\r\nLåt mig också säga att även jag tycker att det här\r\nhar tagit tid, men det har inte att göra med att vi inte\r\nhar tagit problemet på allvar. Det tycker jag att de\r\nutredningar som vi har haft visar. Detta är alltså tek-\r\nniskt komplicerat. Det är också komplicerat i förhål-\r\nlande till EU:s regelverk att göra de här förändringar-\r\nna.\r\nDet är helt uppenbart att vi har ett pedagogiskt\r\nproblem när det gäller begreppet miljöklass. I det här\r\nfallet handlar det inte om någon egentlig miljömärk-\r\nning för konsumenten, utan det är ett system som\r\navser utsläpp av kväveoxider och annat medan där-\r\nemot bränsleförbrukningen inte är inbegripen.\r\nNär det gäller miljöklassystemet arbetar vi inom\r\nramen för EU. Det innebär att vi arbetar tillsammans\r\noch att vi är beroende av övriga länders progressivitet\r\ni den här frågan. Jag kan övertyga interpellanten om\r\natt Sverige arbetar mycket aktivt med att driva denna\r\nfråga inom EU.</pre><pre>Anf.  52  SVEN BERGSTRÖM (c):\r\nHerr talman! Det är gott och väl att Sverige driver\r\nfrågan aktivt inom EU. Det är jättebra. Men om sys-\r\ntemet principiellt är felaktigt, eftersom det inte tar\r\nmed koldioxid, finns det kanske anledning att fundera\r\npå om vi kan hantera frågan annorlunda. Kan vi för-\r\nändra systemet så att det bättre speglar bilarnas mil-\r\njökvalitet för konsumenten och dem som handlar upp\r\nbilar och fordon?\r\nSverige har egentligen goda förutsättningar att va-\r\nra pådrivande på området. Vi har traditionellt en stark\r\nfordonsindustri med underleverantörer, vi har inga\r\negna oljetillgångar att värna om och vi har en stark\r\nposition historiskt i fråga om renare drivmedel. Det\r\nfinns ett par tre huvudspår som vi kan arbeta vidare\r\nmed:\r\nVi kan förändra våra bilar och fordon så att vi får\r\nsnålare motorer och mindre motorer i stället för den\r\nutveckling vi kan se i dag med alltfler stadsjeepar och\r\ntunga bränsletörstiga bilar även i våra städer. Vi kan\r\narbeta med en ny fordonsteknologi och försöka få\r\nfram bilar med en bättre, mer moderniserad och mil-\r\njöanpassad teknik. Vi kan naturligtvis också se till att\r\nvåra drivmedel, vare sig de är fossilbaserade eller\r\nbaserade på något annat, blir mer miljöanpassade.\r\nMen det skulle vara väldigt glädjande om flera\r\ntidningar och aktörer i opinionsbildningen kunde göra\r\nsom senaste numret av Svensk Åkeritidning och lyfta\r\nfram exempel på bränslesnåla fordon som förebilder.\r\nEn av de åkare som medverkar i tidningen skriver att\r\nScania är den mest bränslesnåla lastbil vi någonsin\r\nhar haft. Tyvärr är det inte lika positivt när det gäller\r\nvanliga bilar. Volvo och Saab har inte haft samma\r\ntydliga ambitioner att producera bränslesnåla bilar\r\nsom trafiksäkra bilar. Jag hoppas att man kan ändra\r\npå det framöver. Det skulle vara en styrka för svensk\r\nfordonsindustri om bilarna utöver att de är väldigt\r\ntrafiksäkra också kunde bli mycket mer miljöanpas-\r\nsade.\r\nJag hoppas att miljöministern fortsätter att vara\r\npådrivande och fortsätter att fundera på om koldioxi-\r\nden ändå inte kan tas in i miljöklassningssystemet.\r\nJag är inte riktigt överens med miljöministern om att\r\ntidigare utredningar har avfärdat möjligheten att ta in\r\nkoldioxiden i miljöklassningen. När man till exempel\r\nläser betänkandet från Avgasrening 2000 som kom i\r\nmars 2000 skriver utredarna följande när det gäller\r\nkoldioxiden och miljöklassningen: Den uppmätta\r\nbränsleförbrukningen bör dock relateras till fordonets\r\ntransportkapacitet (volymrelaterat koldioxidindex)\r\neftersom det annars innebär att endast små bilar pre-\r\nmieras. Naturvårdsverket bör därför ges i uppdrag att\r\nutveckla miljöklassystemet främst med avseende på\r\nhur parametern koldioxid ska beaktas i systemet.\r\nDet är ändå en signal om att de menar att detta är\r\nen viktig sak att få med. Jag hoppas att vi kan reda ut\r\nhur det ska vara på denna punkt. Det har uppenbarli-\r\ngen funnits olika uppfattningar bland tidigare utred-\r\nningar om huruvida koldioxiden ska in i miljöklassen.</pre><pre>Anf.  53  Miljöminister LENA SOMMES-\r\nTAD (s):\r\nHerr talman! Låt mig nyansera mig. Sven Berg-\r\nström har självklart rätt i att detta inte helt har avvi-\r\nsats. Däremot har de tidigare utredningarna haft det\r\nså pass outvecklat att det inte har kunnat ligga till\r\ngrund för några förslag. Man har uttryckt att det kan\r\nvara intressant, men man har inte kunnat se på vilket\r\nsätt det skulle kunna göras.\r\nSom Sven Bergström sade har Naturvårdsverket\r\ndetta i uppdrag. Den 29 april i år ska man lämna sin\r\nrapport om hur man har utfört uppdraget. Det ser jag\r\nfram emot och hoppas att man då har kommit längre.\r\nProblemet kvarstår ändå att det kan vara svårt att\r\nförena alltsammans i ett system. Men vi hoppas på\r\nmöjligheterna, och jag vill tillägga att Naturvårdsver-\r\nket också har i uppdrag att se på möjligheterna att\r\ninkludera alternativa bränslen. Därutöver vill jag\r\nunderstryka att arbetet med de parametrar som finns i\r\ndet miljöklassystem som vi har i dag fortfarande är\r\nviktigt att utveckla. Från svensk sida har vi inom EU i\r\nsynnerhet drivit att vi ska få med partiklar när det\r\ngäller utsläppen från bilarna för att skärpa kraven.\r\nVi bör gå vidare på båda fronterna. Jag är öppen\r\nför Vägtrafikbeskattningsutredningens förslag, men\r\njag har också understrukit de problem och den\r\nkomplexitet som det kan innebära att förena dessa två\r\nsidor av bilarnas miljöproblem i samma system.</pre><pre>Anf.  54  SVEN BERGSTRÖM (c):\r\nHerr talman! Det är naturligtvis inte okomplicerat\r\natt förena det i ett tydligt, rättvist och entydigt mil-\r\njöklassningssystem. Jag är glad att miljöministern\r\nöppnar dörren för frågan och säger att man ska titta\r\nnoga på den och eftersträvar en annan ordning. Om\r\njag har förstått det rätt ingår 90 % av alla bilar som\r\nsäljs i Sverige i dag i den högsta miljöklassen. Samti-\r\ndigt kan vi se att andelen jeepar, bränsletörstiga stora\r\ntunga bilar, ökar. Det är ett märkligt förhållande att\r\ndet är på det sättet. Vi kan också konstatera att Natur-\r\nvårdsverket, precis som jag sagt inledningsvis, beto-\r\nnar att koldioxiden är en väldigt elakartad växthusgas\r\nsom borde ha prioritet nummer ett.\r\nDet är hög tid att reformera miljöklassningen av\r\nvåra bilar och även av våra bränslen. Det har vi inte\r\nhaft möjlighet att beröra så mycket i denna debatt.\r\nDet är ju två skilda saker, miljöklassningen av bilar\r\noch miljöklassningen av bränsle. Även där finns det\r\nanledning att reformera systemet.\r\nEn bra miljöklassning av bilar ska stimulera ut-\r\nvecklingen och vara en tydlig signal till konsumen-\r\nterna om vilka bilar som är bäst ur miljösynpunkt.\r\nMan ska inte konservera en utveckling som går alltför\r\nsakta. I dag finns alltså inte den värsta växthusgasen,\r\nkoldioxid, med i miljöklassningssystemet. Därför är\r\ndet inte ett tillräckligt bra instrument som vägledning\r\nför miljömedvetna konsumenter.\r\nJag är glad att miljöministern tar ett antal steg åt\r\nrätt håll, men det är lite förvånande att man inte är\r\nännu mer offensiv från regeringens sida. Vi har han-\r\nterat denna fråga i ett tiotal år. Vi är ändå överens om\r\natt det fortfarande finns stora brister.\r\nJag utgår ifrån att miljöministern nu, med höga\r\nambitioner, tar tag i frågan och ser till att driva på\r\nutvecklingen så vi får ett bättre miljöklassningssys-\r\ntem.</pre><pre>Anf.  55  Miljöminister LENA SOMMES-\r\nTAD (s):\r\nHerr talman! 90 % av bilarna ingår i högsta mil-\r\njöklassen. Jag är överens om att det är en alldeles för\r\nhög andel om vi vill pressa på med detta system.\r\nInför beslutet om miljöklass 2005 drev Sverige be-\r\ntydligt skarpare krav inom EU. Vi tycker fortfarande\r\natt vi ska arbeta parallellt och harmoniserat inom EU\r\nnär det gäller dessa frågor. Det är en förutsättning för\r\natt vi ska kunna koppla miljöklassystemet till ett\r\nbeskattningssystem. Det tycker vi är väsentligt. Alltså\r\ndriver vi denna fråga inom EU.\r\nJag är också bekymrad över stadsjeeparna och det\r\nintresse som finns för stora bränsleslukande bilar.\r\nVägtrafikbeskattningsutredningen diskuterar förslag\r\nom att höja skatten som ett alternativ för att förhindra\r\nen alltför expansiv utveckling av denna typ av fordon.\r\nVi får återkomma till hur vi ska hantera detta förslag.\r\nUr miljösynpunkt vill vi självklart se att fler använder\r\nmindre bilar som är mer bränslesnåla.</pre><pre>10 §  Svar på interpellation 2002/03:120 om\r\nfastigheter utan ägare</pre><pre>Anf.  56  Miljöminister LENA SOMMES-\r\nTAD (s):\r\nHerr talman! Cecilia Wikström har frågat mig vil-\r\nka åtgärder jag är beredd att vidta för att lösa proble-\r\nmet med de herrelösa och miljöfarliga fastigheterna i\r\nSöderfors.\r\nProblemen med herrelösa fastigheter är komplexa.\r\nSom Cecilia Wikström känner till tillsattes en arbets-\r\ngrupp inom Regeringskansliet för att överväga vilka\r\nlagändringar som behövs för att man ska kunna\r\nkomma till rätta med de rättsliga problemen med\r\nherrelösa fastigheter. Förslagen bereds för närvarande\r\ni Justitiedepartementet, och avsikten är att remittera\r\nen departementspromemoria under året. Frågan om\r\ndet ekonomiska ansvaret faller dock utanför detta\r\narbete. Jag ska återkomma till det senare.\r\nOm situationen i Söderfors är sådan att det finns\r\nallvarlig risk för människors hälsa, egendom eller\r\nmiljön har kommunen en skyldighet att vidta åtgärder\r\nenligt bestämmelser i räddningstjänstlagen. Om åt-\r\ngärder behöver vidtas på herrelösa fastigheter, till\r\nexempel för att förhindra ras eller utestänga allmän-\r\nheten från farliga miljöer, är det i regel den kommu-\r\nnala räddningstjänsten som måste vidta dessa och stå\r\nför kostnaderna.\r\nNär det gäller frågan om ansvar för förorenade\r\nområden har staten tagit på sig en betydande del av\r\nkostnaderna när ingen kan göras ansvarig enligt mil-\r\njölagstiftningen. Staten bidrar med ca 500 miljoner\r\nkronor per år under 2001-2004 till finansieringen av\r\ninventeringar, undersökningar och åtgärder för att\r\nsanera och efterbehandla förorenade områden och ta\r\nfram underlag för prioriteringar av framtida sane-\r\nrings- och återställningsinsatser i landet. Identifiering\r\nav områden och riskklassning görs av kommuner och\r\nlänsstyrelser. Naturvårdsverket gör en prioritering\r\noch beviljar medel till de mest angelägna områdena.\r\nKommunen kan vända sig till länsstyrelsen eller Na-\r\nturvårdsverket för att få vägledning om i vilka situa-\r\ntioner bidrag kan lämnas. Ett exempel på ett område\r\nsom sanerats med hjälp av dessa bidrag är Järnsjön i\r\nSmåland som sanerats på PCB. Målsättningen var i\r\ndet fallet att befria Järnsjön från PCB-läckande sedi-\r\nment i sådan omfattning att fortsatta skador på Emåns\r\nekosystem inte skulle uppkomma.\r\nGenom miljöbalken har en obligatorisk sanerings-\r\nförsäkring införts för företag som bedriver miljöfarlig\r\nverksamhet. När det gäller miljöskadade fastigheter\r\nfinns det bestämmelser i miljöbalken om sanering av\r\nmark och byggnader som är så förorenade att det kan\r\nmedföra skada eller olägenhet för människors hälsa\r\neller miljön. I de fall ansvarig verksamhetsutövare\r\ninte kan ta sitt ansvar finns möjligheter för länsstyrel-\r\nse eller kommun att utföra saneringen. En sådan sane-\r\nring kan finansieras genom saneringsförsäkringen,\r\nsom träder in när den som är ansvarig inte kan betala.\r\nSaneringsförsäkringen kan i framtiden förebygga att\r\nfastigheter med miljöföroreningar blir herrelösa.\r\nStaten tar således redan i dag ett ansvar för för-\r\norenade områden när det inte finns någon som kan\r\ngöras ansvarig enligt gällande miljölagstiftning.\r\nSom jag nämnt pågår ett arbete för att lösa de\r\ngrundläggande rättsliga problemen med herrelösa\r\nfastigheter. Jag avser att avvakta Justitiedepartemen-\r\ntets förslag innan ytterligare överväganden görs i\r\nfrågan. Även om det ekonomiska ansvaret faller utan-\r\nför detta arbete är det nämligen väsentligt att få som\r\ngrund hur vi rättsligt ska hantera den här typen av\r\nproblem.</pre><pre>Anf.  57  CECILIA WIKSTRÖM (fp):\r\nHerr talman! Jag vill börja med att tacka miljömi-\r\nnistern för svaret, även om jag hade hoppats att sva-\r\nrets innehåll skulle göra mig lite gladare.\r\nLåt mig teckna bakgrunden. Befolkningen i Sö-\r\nderfors kallar området Hästhagen, som jag har inter-\r\npellerat om, för Sarajevo. Jag kan förstå varför. Sju\r\nhusbyggnader från miljonprogrammets dagar står\r\nfullständigt demolerade, som vrak, ute på den upp-\r\nländska landsbygden. Överallt ligger byggnadsmate-\r\nrial, krossat glas och tapeter i drivor. Jag känner inte\r\ntill om miljöministern själv har varit där, men jag var\r\ndär alldeles nyligen och förfärades över synen.\r\nSmältvatten forsade nedför trapporna. Det såg ut som\r\ndet inte ska se ut i Sverige 2003.\r\nDet är svårt att föreställa sig att de här husen fram\r\ntill 1996 var människors hem. Ungefär 150 familjer\r\nbodde där. Det kan man inte föreställa sig i dag. År\r\n1996 gick fastighetsägaren i konkurs, och fastigheter-\r\nna har därefter förklarats herrelösa.\r\nI dag fungerar området på två sätt. För det första\r\när det ett tillhåll för barn och ungdomar som leker\r\ndär. Det är ett slags verklighetens fullständigt livsfar-\r\nliga äventyrsland. För det andra har området fungerat\r\nsom ett militärt övningsområde för livgardet. Man har\r\ntränat strid i tät bebyggelse. Det är ganska anmärk-\r\nningsvärt. Också officiellt kallar militären området\r\nför Sarajevo. Det säger en hel del om hur det ser ut\r\ndär.\r\nUngdomar röker och tänder små eldar hela tiden.\r\nTill och med små barn lär leka äventyrslekar där, trots\r\nden omedelbara, överhängande livsfaran. Kommunen\r\nhar satt upp ett litet stängsel runtomkring, men det är\r\nså lätt att forcera att till och med jag kan göra det.\r\nTänk då på med vilken lätthet 15-åriga pojkar force-\r\nrar det.\r\nJag är rädd att det en dag ska tändas en eld av ett\r\ngäng ungdomar, att den elden ska sprida sig och att\r\nde inte ska kunna släcka den. Jag är rädd att någon\r\nbjälke ska falla ned så att något litet barn kläms och\r\ninte kan komma ut. Det är bara en tidsfråga, tror jag,\r\nför så eländigt är det där.\r\nJag har interpellerat miljöministern därför att situ-\r\nationen är akut. Jag har gjort det som företrädare för\r\nUppsala län och befolkningen i Söderfors. Man har\r\nprovat allt. Kommunalrådet har tillskrivit miljömi-\r\nnistern. Landshövdingen har agerat. Någonting måste\r\nhända och det nu, omedelbart.\r\nFinanskommunalrådet Bengt-Olov Eriksson har\r\ntillskrivit ministern och vädjat om hjälp. Han åbero-\r\npar ett muntligt samtal där miljöministern ska ha\r\navgivit ett löfte att tillskjuta medel ur Naturvårdsver-\r\nkets fond för att sanera området.\r\nI det interpellationssvar jag fått säger miljöminis-\r\ntern att riskklassning görs av kommun och länsstyrel-\r\nse varefter Naturvårdsverket prioriterar områden. Här\r\nvet jag att såväl landsting som länsstyrelse har agerat.\r\nAtt då hänvisa till kommunens ansvar att stå för kost-\r\nnaderna, som kan beräknas till 12, 15 eller kanske till\r\noch med 20 miljoner kronor, är inte rimligt. Detta är\r\nen liten kommun, och man kan inte avsätta så stora\r\nsummor utan att det allvarligt kommer att inkräkta på\r\nkommunens primära åtaganden som att tillhandahålla\r\ngod vård och omsorg.</pre><pre>Anf.  58  Miljöminister LENA SOMMES-\r\nTAD (s):\r\nHerr talman! Låt mig först understryka att jag som\r\nminister inte kan ge några som helst löften om vad\r\nNaturvårdsverket ska göra. Det här är, precis som jag\r\nunderstryker i svaret och som jag tidigare har gjort\r\nklart, en möjlighet att pröva denna form, som vi inte\r\nheller med säkerhet kan säga gäller.\r\nDetta är ju problemet med de herrelösa fastighe-\r\nterna i Söderfors: Denna typ av problem täcks inte\r\nsjälvklart av den typ av medel som i dag finns hos\r\nstaten för att bistå kommuner. Därför har vi också\r\ntillsatt denna utredning för att se hur vi principiellt\r\nska hantera herrelösa fastigheter.\r\nDet finns andra kommuner som haft liknande pro-\r\nblem men som själva tagit initiativ till att lösa dessa.\r\nJag har själv, som Cecilia Wikström vet, talat med\r\nföreträdare för kommunen, och jag vet att detta är ett\r\nmycket stort problem för denna. Dock måste jag än\r\nen gång betona kommunens grundläggande ansvar.\r\nJag tycker att Cecilia Wikström gör det mycket klart\r\natt detta i hög grad handlar om säkerhetsfrågor, om\r\nvad som beskrivs som allvarliga risker för männi-\r\nskors hälsa, och här är det räddningstjänstlagen som\r\ngäller.\r\nJag tror att det är viktigt att inte skjuta ifrån sig\r\nansvaret. Vi måste se att kommunen här har ett\r\ngrundläggande ansvar för att säkerheten upprätthålls.\r\nVad vi nu har försökt göra är att tala om vilka\r\nmöjligheter som finns inom ramen för miljölagstift-\r\nningen. Som framgår av mitt svar är det kanske inte\r\nsjälvklart den typ av problem som nu finns i Söder-\r\nfors som avses, utan det är framför allt sanering av\r\nområden ur miljösynpunkt som kan komma i fråga.\r\nDetta hindrar dock inte att man prövar i vad mån det\r\när möjligt, och då tillfaller det myndigheten att pröva\r\nden saken i ett enskilt ärende.\r\nLåt mig också säga att staten gör betydande insat-\r\nser för att bistå kommuner som har problem med\r\nfastighetsbeståndet inom de kommunala bolagen. Det\r\nfinns kommuner som har mycket stora ekonomiska\r\nproblem, och här har vi också bistått med stöd. Här\r\nrör det sig dock i första hand om kommunala fastig-\r\nhetsbolag. Jag kan inte säga att detta skulle falla un-\r\nder Statens bostadsnämnds och Finansdepartementets\r\nansvar. Sannolikt gör det inte det, utan det här är ett\r\nspeciellt fall. När det rör sig om sådana här stora\r\nsummor finns det inte heller inom staten någon\r\npengapung att lyfta ur, i den mån det inte finns av-\r\nsatta medel för just den här typen av problem.</pre><pre>Anf.  59  CECILIA WIKSTRÖM (fp):\r\nHerr talman! Vi vet att staten ända sedan medelti-\r\nden och Gustav Vasas dagar har tagit ansvar för\r\nherrelös mark och obrukbar jord. Jag tycker faktiskt\r\natt detta ligger under statens ansvar också i dag.\r\nI svaret får jag veta att Justitiedepartementet ska\r\nkomma med en PM under 2003.\r\nI ett brev daterat den 12 september 2002 säger\r\nmiljöministern till finanskommunalrådet Bengt-Olov\r\nEriksson i Tierp att man kommer att avgöra frågan\r\nunder året, alltså 2002. Jag tycker inte riktigt att det är\r\nansvarigt att skjuta problemet framför sig ännu ett år\r\nmedan detta problem ökar i dignitet och omfång. Det\r\nkänns inte rimligt. Jag tror inte att det är vad befolk-\r\nningen i Söderfors och Uppsala län förväntar sig av\r\nregeringen. I brevet säger ministern: \"Arbetsgruppens\r\narbete beräknas kunna slutföras under hösten.\"\r\nNu är det vår och ett nytt år. Jag förväntar mig att\r\ndet ska hända mycket mer. Detta är utan tvekan att\r\nunderminera allmänhetens förtroende.\r\nNaturvårdsverket hade vid årets slut enligt uppgift\r\nkvar pengar i den fond som förvaltar medel till sane-\r\nring. Jag undrar: Kan ministern tillstå att dessa medel\r\nanvänds? Kan jag tolka svaret som att Naturvårdsver-\r\nkets medel får användas? I så fall är det ytterst gynn-\r\nsamt för Söderfors och Uppsala län.\r\nJag tycker att vi bör göra vad vi kan gemensamt.\r\nJag vet att Länsstyrelsen i Uppsala län och kommu-\r\nnen är beredda att gå in med en del av pengarna. Man\r\nmåste gemensamt med ministern och Miljödeparte-\r\nmentet ta tag i den här frågan. Den är för stor för en\r\nliten kommun.\r\nSöderfors måste få bli vad den är tänkt att vara, en\r\nliten del i Tierps kommun uppe på den uppländska\r\nlandsbygden, en vacker miljö. Det måste få vara be-\r\nboeligt för de barnfamiljer som lever på andra sidan\r\ngatan sett från det här området. Vi måste säkerställa\r\nbåde trygghet och livskvalitet för befolkningen där.\r\nDet är min bestämda uppfattning.</pre><pre>Anf.  60  Miljöminister LENA SOMMES-\r\nTAD (s):\r\nHerr talman! Låt mig först säga att jag hade själv\r\nhoppats att den utredning som vi håller på med skulle\r\nvara klar enligt plan på Justitiedepartementet. Det här\r\när en komplex problematik, och jag har tagit upp\r\ndetta med Justitiedepartementet. Jag vet att arbetet\r\ngår framåt, och det går framåt väl. Jag och justitiemi-\r\nnistern är helt eniga om att detta är en prioriterad\r\nfråga. Jag försäkrar att vi gör allt för att det ska kom-\r\nma besked så snart möjligt om den rättsliga grunden\r\nför herrelösa fastigheter till ledning för hur vi ska\r\nhantera denna fråga.\r\nNär det sedan gäller Naturvårdsverket vill jag än\r\nen gång understryka att jag som minister inte kan gå\r\nin och säga hur Naturvårdsverket ska ställa sig, utan\r\nhär handlar det om att gå in med detta enskilda ärende\r\noch pröva det. Så måste vi hantera frågan.\r\nVad gäller vad staten i övrigt kan göra måste jag\r\ninvänta utredningen. Det är många aspekter som ska\r\nvägas in: konkursfrågor, miljöfrågor, principfrågor\r\nnär det gäller i vilka situationer som staten ska gå in\r\nakut på det sätt som det nu är fråga om. Detta under-\r\nlag krävs helt enkelt för att vi ska kunna gå vidare.\r\nMen det hindrar självklart inte kommunen från att\r\npröva andra möjligheter. Vi har där varit behjälpliga\r\nmed de medel som finns inom ramen för den lagstift-\r\nning som vi i dag har.</pre><pre>Anf.  61  CECILIA WIKSTRÖM (fp):\r\nHerr talman! Debatten går mot sitt slut, och jag är\r\ntacksam att den har kommit till stånd. Jag tycker mig\r\nha hört här en vilja till en samförståndslösning. Jag\r\nkommer att ta kontakt med såväl Tierps kommun som\r\nLänsstyrelsen i Uppsala så att problemet kommer till\r\nen slutpunkt inom inte alltför lång tid.\r\nJag tycker att det är tråkigt att det ska dröja ännu\r\nett år innan man får ett ordentligt svar. Ett besked har\r\nutlovats på ett tidigare stadium.\r\nMiljöfaran är överhängande. Det finns asbest och\r\nPCB i de här husen. Staten har inte engagerat sig i\r\närendet, men statens närvaro har markerats av Svea\r\nlivgarde om inte annat som har genomfört militära\r\növningar i ett område som har fått det officiella nam-\r\nnet Sarajevo. Det ser ut som Sarajevo, som ju inte\r\nligger i Norduppland. Jag tycker att vi ska se till att\r\ndet blir ordning och reda i den här frågan och att\r\nstaten tar ett utökat ansvar för herrelösa fastigheter,\r\nför ingen annan kan göra det i det här fallet.</pre><pre>Anf.  62  Miljöminister LENA SOMMES-\r\nTAD (s):\r\nHerr talman! Låt mig avsluta med att säga att Ce-\r\ncilia Wikström har uppfattat mig rätt, att detta är en\r\nfråga som självklart engagerar mig. Även jag bor i\r\nUppland och plågas av att det förhåller sig på detta\r\nsätt i Söderfors. Däremot vill jag inte ge Cecilia Wik-\r\nström förhoppningen om att vi nu står redo för en\r\nsamförståndslösning i det här stadiet. Tvärtom under-\r\nstryker jag att vi måste invänta den rapport som\r\nkommer ifrån Justitiedepartementet om hur vi ska gå\r\nvidare. Innan dess kan jag inte sträcka ut någon hand\r\noch tala om på vilket sätt staten ska spela en roll i\r\ndetta.\r\nJag vill slutligen än en gång understryka att detta\r\nändock i grunden är kommunens ansvar, i synnerhet\r\nnär det gäller säkerhetsfrågorna, enligt rädd-\r\nningstjänstlagen. Även en liten kommun måste veta\r\natt man har detta grundläggande ansvar. Detta vill jag\r\nsäga med all förståelse för det stora problem som\r\nTierps kommun här står inför.</pre><pre>11 §  Svar på interpellation 2002/03:92 om heli-\r\nkopterverksamhet på Säve</pre><pre>Anf.  63  Försvarsminister LENI BJÖRK-\r\nLUND (s):\r\nHerr talman! Per Landgren har frågat mig vad jag\r\när beredd att göra för att trygga västkustens behov av\r\nhelikopterverksamheten på Säve.\r\nJag vill börja med att redovisa två grundläggande\r\nförhållanden. Det första gäller Försvarsmaktens stöd\r\ntill samhället. Försvarsmakten har fyra uppgifter,\r\nnämligen att kunna försvara Sverige mot väpnat an-\r\ngrepp, att hävda Sveriges territoriella integritet, att\r\nbidra till fred och säkerhet i omvärlden samt, som\r\nfjärde uppgift, att bidra till att stärka det svenska\r\nsamhället vid svåra påfrestningar i fred.\r\nFörsvarsmakten kan stödja samhället på olika sätt.\r\nDen första typen av stöd är stöd vid svåra påfrest-\r\nningar. Detta är, som jag nämnde, en av Försvar-\r\nsmaktens uppgifter. Uppgiften ska dock inte vara\r\ndimensionerande för Försvarsmakten. Den andra\r\ntypen är stöd vid räddningstjänst. Enligt rädd-\r\nningstjänstlagen (1986:1102) är statliga och kommu-\r\nnala myndigheter - till exempel Försvarsmakten -\r\nskyldiga att på anmodan av räddningsledaren delta\r\nmed personal och resurser vid en räddningstjänstin-\r\nsats. Den tredje typen är stöd enligt förordningen\r\n(2002:375) om Försvarsmaktens stöd till civil verk-\r\nsamhet. Enligt förordningen får Försvarsmakten läm-\r\nna stöd till angelägna ändamål i samhället. Försvar-\r\nsmakten ska pröva sådant stöd i varje särskilt fall\r\nsamt ta ut avgifter om stöd lämnas.\r\nI budgetpropositionen för 2002 sade regeringen\r\natt Försvarsmaktens stöd till samhället, grundat på\r\nnämnda förordning, inte får bli så omfattande att det\r\nnegativt påverkar myndighetens fyra uppgifter. Rege-\r\nringen konstaterade att stödet med helikopter hade\r\nblivit så omfattande att det begränsade Försvarsmak-\r\ntens möjligheter att genomföra till exempel grundläg-\r\ngande förbandsverksamhet. Försvarsutskottet delade i\r\nsitt betänkande regeringens uppfattning och anförde\r\nföljande: \"Stödet till samhället med Försvarsmaktens\r\nhelikopterresurser är angeläget men måste dessvärre i\r\nden nu rådande situationen komma i andra hand.\"\r\n(bet. 2001/02:FöU1, s. 48).\r\nDet andra grundläggande förhållandet gäller an-\r\nsvar för räddningstjänst och sjuktransporter. Enligt\r\nräddningstjänstlagen ansvarar kommunerna för rädd-\r\nningstjänsten inom kommunen, Luftfartsverket för\r\nflygräddningstjänsten och Sjöfartsverket för sjörädd-\r\nningstjänsten. Enligt hälso- och sjukvårdslagen\r\n(1982:763) ansvarar sjukvårdshuvudmannen för\r\nsjuktransporter. I särskilt angelägna situationer kan en\r\nsjukvårdshuvudman med stöd av det så kallade nöd-\r\nhelikoptersystemet begära Försvarsmaktens stöd med\r\nsjuktransport med helikoptrar. Det regleras i förord-\r\nningen om Försvarsmaktens stöd till civil verksam-\r\nhet.\r\nHerr talman! Efter dessa klargöranden går jag\r\növer till varför Försvarsmaktens helikopterverksam-\r\nhet ses över. Försvarsmakten byter för närvarande ut\r\nsina helikoptrar. Det innebär att antalet helikopterty-\r\nper minskas från sex till tre och att Försvarsmakten\r\n2010 kommer att ha totalt ungefär 50 helikoptrar, att\r\njämföras med ungefär 100 nu. De första nya helikopt-\r\nrarna kommer att levereras senare i år. Leveranserna\r\nkommer att pågå till 2009. Försvarsmaktens helikopt-\r\nrar är baserade i Ronneby/Kallinge, Göteborg/Säve,\r\nSåtenäs, Haninge/Berga, Östersund och Boden. Om-\r\nsättningen av helikoptrarna och den pågående om-\r\nstruktureringen av helikopterverksamheten innebär att\r\nbaseringen av helikoptrarna måste ses över.\r\nI början av 2002 lämnade chefen för helikopter-\r\nflottiljen ett baseringsförslag till Högkvarteret. Inom\r\nHögkvarteret beredde en arbetsgrupp helikopterflot-\r\ntiljens förslag tillsammans med andra förslag till\r\nbasering av helikoptrarna. Arbetsgruppen redovisade\r\ni december 2002 sin rapport för överbefälhavaren.\r\nFörsvarsmakten har inte tagit ställning till försla-\r\nget ännu och har därför inte redovisat myndighetens\r\nuppfattning till regeringen. Av denna anledning var-\r\nken kan eller vill jag i kammaren i dag redovisa nå-\r\ngon uppfattning i fråga om helikopter på Säve eller\r\nnågon annan ort.\r\nJag har för avsikt att återkomma till riksdagen när\r\nFörsvarsmaktens förslag föreligger.</pre><pre>Anf.  64  PER LANDGREN (kd):\r\nHerr talman och fru försvarsminister! Min be-\r\ndömning är att Försvarsmakten under en överskådlig\r\nframtid - då menar jag under lång tid - kommer att\r\nha verksamhet i och kring Göteborg. Därmed kom-\r\nmer det att finnas behov av helikoptrar både för ut-\r\nbildningsverksamhet och för övningsverksamhet, och\r\ndärför behöver Försvarsmakten basen på Säve. Det\r\nvar, herr talman, ett tydligt besked av vår förre för-\r\nsvarsminister Björn von Sydow i en GP-intervju den\r\n14 augusti, strax före valet.\r\nOrsaken till den här interpellationen är just vad\r\nsom nämnts, att en arbetsgrupp inom Försvarsmakten,\r\nBaseringsutredningen, strax före jul presenterade ett\r\nförslag som innebär att helikopterverksamheten vid\r\nSäve avvecklas.\r\nJag har, herr talman, full respekt för att vår nya\r\nförsvarsminister Leni Björklund behöver greppa ett\r\nhelt politiskt arbetsområde och sina arbetsuppgifter\r\noch självfallet behöver läsa på. Jag utgår från att den\r\nprocessen innebär en systematisk genomgång och då\r\nnaturligtvis inte bara av läget i detta avseende i Väst-\r\nra Götaland, i Göteborgstrakten och på västkusten,\r\nutan det handlar om en totalöversyn - en översyn av\r\nhela Försvarsmakten och av dess relation till politiska\r\ngrenar i Sverige.\r\nÄven vad gäller helikopterverksamheten handlar\r\ndet givetvis om en systematisk genomgång av den\r\nstrategiska placeringens betydelse. När det gäller\r\nvästkusten handlar det om skärgården, om sjöfarten,\r\nom gods- och färjetrafiken, om sjöräddningen, om\r\nfiskeflottan, om hamnarna och så vidare. Jag behöver\r\ninte här, herr talman, orda om storleken och vikten av\r\nbåde logistiken och tidsfrågan när det gäller helikopt-\r\nrar i olika roller och att komma fram.\r\nDet handlar även om Landvetter, om försvars-\r\nsamarbete och om räddningssamarbete i Kattegatt och\r\nSkagerack. Försvarsmaktens rationella resursutnytt-\r\njande kommer också med men det finns naturligtvis\r\näven en regionalpolitisk infallsvinkel sett till det stora\r\nsvenska försvaret på 60-talet och var nedläggningarna\r\nhar skett - någon form av ett sådant pussel.\r\nVidare handlar det om personalen inom helikop-\r\nterverksamheten på Säve och om den ovisshet som de\r\nlänge har levt med och som de också nu lever med.\r\nPå sätt och vis kan jag förstå Leni Björklunds per-\r\nsonliga situation men det finns en principiell dimen-\r\nsion också här. Att vara minister är inte bara att per-\r\nsonligen ikläda sig en roll, utan det är också fråga om\r\nen roll som har kontinuitet - man ikläder sig en roll\r\nsom föregångarna haft. Denna kontinuitet är oerhört\r\nviktig.\r\nJag nämnde nyss GP, och det är en bedömning\r\nsom den tidigare försvarsministern naturligtvis har\r\ngjort utifrån sin verksamhet. Jag vill ändå fråga hur\r\nförsvarsministern ser på det förhållandet att en för-\r\nsvarsminister säger en sak före valet och det sedan,\r\nnär man får nya besked - eller i varje fall utrednings-\r\nförslag - är svårt att få en bekräftelse av vår nya för-\r\nsvarsminister när det gäller vad den tidigare för-\r\nsvarsministern har sagt. Det är ett principiellt problem\r\nsom jag gärna vill ha några reflexioner kring.</pre><pre>Anf.  65  MARIANNE CARLSTRÖM (s):\r\nHerr talman! Det är bra att vi får diskutera heli-\r\nkopterdivisionen i Säve innan beslut fattas. Det är\r\nockså bra att försvarsministern tänker komma till\r\nriksdagen innan beslut fattas - det är nämligen så jag\r\nuppfattar interpellationssvaret.\r\nEn av Försvarsmaktens fyra viktigaste huvudupp-\r\ngifter är att stödja förband i fred. Ett förband som\r\nförutom sedvanliga militära uppgifter verkligen stött,\r\noch stöder, samhället är helikopterbataljonen på Säve.\r\nHelikoptrarna har inte bara stor betydelse militärt på\r\nvästkusten utan också i hög grad en väsentlig, viktig,\r\nuppgift till stöd för samhället, med många olika verk-\r\nsamheter på vår västra kust.\r\nI en storstadsregion som Göteborg med över\r\n700 000 invånare boende på bland annat öarna runt-\r\nom i Bohuslän och med 80 000-90 000 fartyg som\r\nvarje år passerar utanför kusten utgör helikoptrarna\r\npå Säve en trygghet och en säkerhet som kan gälla liv\r\neller död när olyckan är framme.\r\nAlla måste spara. Det vet vi, och det accepterar vi\r\nalla. Men frågan är alltid hur. Om militären sparar på\r\nhelikopterdivisionen får det konsekvenser på många\r\nsätt, både för försvaret och för det civila samhället.\r\nOm helikopterdivisionen har Såtenäs som bas klarar\r\nman bara flyget, inte sjöräddningen. Det tar ca 30\r\nminuter att flyga till Göteborg. Dessutom tar det tid\r\natt komma upp i luften. I dag kan man vara på plats\r\nredan efter 15 minuter - minuter som kan få allvarli-\r\nga konsekvenser.\r\nBesparingarna gynnar förvaret men drabbar andra\r\ndelar av samhället. Ett exempel är det nuvarande\r\navtalet med Sjöfartsverket som inte kan uppfyllas. Är\r\ndet därför inte dags att tänka nytt och att samverka\r\nmer?\r\nOm helikopterdivisionen blir kvar i Säve är\r\nmycket vunnet. Militären får tillfälle till träning, till\r\nrealistisk träning och inte bara övningar - alltså en\r\nbättre rustad verksamhet vid behov - och det civila\r\nsamhället får den beredskap som behövs.\r\nSamarbete mellan polisen, räddningstjänsten och\r\nmilitären kan exempelvis gälla infrastruktur, hangarer\r\noch säkerhet. Säves närhet till Scanraff, Stenungsund\r\noch Göteborg talar sitt språk. I Göteborg är vi vana\r\nvid att samarbeta mellan kommun, näringsliv och\r\nsjöfart. Nu är det dags att i den andan utveckla sam-\r\nverkan mellan försvaret och det civila samhället. Gör\r\nen snabbutredning av möjligheterna att samverka\r\nmellan de olika parterna så att vi även fortsatt har en\r\nsjöräddning och en beredskap värd namnet!</pre><pre>Anf.  66  CECILIA MAGNUSSON (m):\r\nHerr talman! Självklart instämmer jag i mina kol-\r\nlegers argument för att behålla Säve. Jag blir lite rädd\r\nnär försvarsministern svarar som hon gör i interpella-\r\ntionssvaret, framför allt med tanke på före detta för-\r\nsvarsminister Björn von Sydows mycket klara utta-\r\nlande. Det skulle vara skönt att av försvarsministern\r\nfå höra att man faktiskt har satt sig in i frågan. Jag\r\nkan tänka mig att argumenten på den andra sidan är\r\nväldigt starka.\r\nVi på västkusten och från Göteborgs sida har\r\nnämligen väldigt dåliga erfarenheter när det gäller hur\r\nvi behandlats i tidigare försvarsbeslut. Vi fick kämpa\r\nväldigt hårt nu senast när vi ändå fick både riksdag\r\noch regering att instämma i att försvaret behövs även\r\npå västkusten. Därför är det enormt värdefullt om\r\nförsvarsministern kan sätta ned foten. Det har bety-\r\ndelse också för vilket ställningstagande Försvar-\r\nsmakten gör.\r\nMed tanke på att den som vet bäst när det gäller\r\nhelikopterbaseringar - alltså chefen för helikoptrarna\r\n- har föreslagit att Säve ska vara kvar av operatio-\r\nnella skäl, inte på grund av några andra skäl utan just\r\nför att Sävebasen är viktig ur försvarssynpunkt. Om\r\nnu inte försvarsministern vill säga något, betänkt då\r\ndet förslag som kom 2002 om Säves betydelse!\r\nDet är inte långt från Såtenäs till västkusten, men\r\nunder vintertid när det är risk för isbildning går det\r\ninte att lyfta från Såtenäs utan då är man strandsatt\r\nmedan det i Säve hela tiden finns tillgång till öppet\r\nhav. Där är det alltid isfritt. Betänk den lilla detaljen!\r\nMarianne Carlström sade många bra saker om\r\nsamverkan. Jag vill också poängtera den samverkan\r\nsom sker mellan de olika ländernas försvarsmakter i\r\nhavet utanför Göteborg och västkusten där danska,\r\nnorska och svenska helikopterförband brukar samöva.\r\nDenna kompetens riskerar att försvinna om inte Sä-\r\nvebasen får finnas kvar.\r\nJag är väldigt nyfiken på vad försvarsministern\r\nytterligare har att säga förutom det - som jag tycker -\r\nganska tunna svar som lämnades på Per Landgrens\r\ninterpellation.</pre><pre>Anf.  67  EVA FLYBORG (fp):\r\nHerr talman! Fru försvarsminister! Jag vill bara\r\ngöra några tillägg till det som föregående talare redan\r\nhar sagt när de har slagit fast Säves oerhört stora\r\nbetydelse.\r\nDet gemensamma förslaget från cheferna på F 7\r\noch Säve innebar att helikoptrarna skulle stationeras\r\npå Säve, inte minst av militärtekniska och flygteknis-\r\nka skäl. På Säve har man ett större antal dagar då man\r\nkan flyga. Det har att göra med helikopterspecifika\r\nväderförhållanden såsom till exempel underkyld\r\ndimma som kan uppstå på Såtenäs, men inte på Säve\r\ndärför att där ligger havet precis utanför, så där kan\r\nman flyga ett större antal dagar. Detta är väldigt vik-\r\ntigt att komma ihåg.\r\nOm man dessutom har en merkostnad som inte\r\nuppgår till mer än 2-3 miljoner kronor per år tycker\r\njag att det är ett lågt pris för att kunna rädda fler liv.\r\nDet finns många andra skäl. Vi har pratat om det\r\nhär tidigare. Jag vet att försvarsministern inte vill\r\nuttala sig innan ÖB har lagt fram sitt förslag, och jag\r\nhar viss förståelse för det. Men det skulle ändå vara\r\nintressant att höra hur försvarsministern funderar över\r\nargumenten innan hon ska fatta sitt beslut.</pre><pre>Anf.  68  Försvarsminister LENI BJÖRK-\r\nLUND (s):\r\nHerr talman! Allra först vill jag säga till Per\r\nLandgren att det inte är därför att jag personligen inte\r\nhar hunnit sätta mig in i helikopterfrågan som jag inte\r\nuttalar mig. Så mycket har jag lärt mig att det är\r\nganska klokt att regeringen och ministern väntar tills\r\nmyndigheten har kommit med sitt samlande förslag\r\noch sin bedömning. Till dess gäller dagens förhållan-\r\nde. Helikoptrarna står där de står, och det är det beslut\r\nsom gäller. Vill man ändra det beslutet inkommer\r\nman till regeringen med ett förslag eller också ändrar\r\nFörsvarsmakten så lite att man inte ens behöver göra\r\ndet.\r\nDet som har föranlett er att ta upp den här diskus-\r\nsionen är väl att den här typen av förslag föreligger.\r\nHur ska man agera med de nya helikoptrarna och det\r\nfaktum att det blir bara 50 helikoptrar i stället för 100\r\nsom vi har i dag? Det är skälet till att jag inte uttalar\r\nmig.\r\nJag lyssnar på era argument. Därför är de betydel-\r\nsefulla. Jag tar del av vad ni säger. Men jag förväntar\r\nmig naturligtvis att Försvarsmakten i det förslag som\r\nman presenterar, om man nu vill ändra någonting i\r\nhelikopterverksamhetens basering, belyser dessa\r\nfrågeställningar. Det är klart att det måste bli en\r\nsammanvägning i fråga om vissa delar eftersom be-\r\nhoven av egna transporter och annat är olika.\r\nRiksdagen har faktiskt uttalat att den fjärde upp-\r\ngiften - att biträda samhället - inte ska vara dimen-\r\nsionerande. Av den diskussion som ni nu för kan man\r\nfå intrycket att man kanske ska ändra på den princi-\r\npen. Det är en väsentligt större fråga som handlar om\r\nnågonting annat som vida överstiger förslagen om var\r\nde befintliga helikoptrarna ska baseras.\r\nSkälet till att jag är fåordig i svaret är att det inte\r\när läge för mig att uttala mig. I dag finns det inget\r\nnytt beslut fattat inom Försvarsmakten eller något\r\nförslag som kräver att regeringen ingriper.</pre><pre>Anf.  69  PER LANDGREN (kd):\r\nHerr talman! Det är naturligtvis klokt att invänta\r\nFörsvarsmaktens samlade bedömning. Det är bara det\r\natt det har gjorts samlade bedömningar tidigare. När\r\nFörsvaret har ålagts ytterligare besparingar och ned-\r\nskärningar är det klart att de samlade bedömningarna\r\ninte alltid baseras på vad som är mest rationellt ur\r\noperationell synvinkel. Då kan det komma andra\r\nfaktorer in som jag inte behöver exemplifiera här.\r\nAlla som är medvetna om vad som försiggår inom\r\nstora organisationer vet ju att man kan grunda sig på\r\nandra skäl än sakskäl. Därmed vill jag inte peka ut\r\nnågonting här eftersom jag inte har kännedom om\r\nsaken.\r\nI slutet av interpellationssvaret säger försvarsmi-\r\nnistern att hon av denna anledning - och det är sam-\r\nma anledning som vi hört upprepats - i kammaren\r\nvarken kan eller vill redovisa någon uppfattning i\r\nfrågan om helikopter på Säve eller på någon annan\r\nort.\r\nDå vill jag ställa följande frågor. Jag utgår från att\r\nden utredning som det hela baseras på började sitt\r\narbete tidigare, innan försvarsministerns uttalade i\r\nGöteborgs-Posten. Det är en hypotes som jag har, och\r\njag föreställer att man har arbetat i större omfattning\r\nän mellan augusti och december. Om det är så, var\r\ndet då fel av försvarsminister Björn von Sydow att\r\nuttala sig som han gjorde i Göteborgs-Posten? Var det\r\nfel att visa denna viljeinriktning och ge uttryck för\r\nuppfattningen att så ska det vara? Om det är fel av\r\nförsvarsministern att göra det nu, var det då fel av den\r\ndåvarande försvarsministern att uttala sig före valet?\r\nDet är väl en enkel fråga att svara på.</pre><pre>Anf.  70  MARIANNE CARLSTRÖM (s):\r\nHerr talman! Jag tycker inte att det finns någon\r\nanledning att diskutera gamla uttalanden. Nu står vi\r\ninför nya beslut, och det är viktigt att alltid blicka\r\nframåt.\r\nJag har förståelse för att försvarsministern inte vill\r\nbinda sig nu. Vi kan höra här hur alla uttalanden\r\nanvänds emot en för all framtid. Det gagnar faktiskt\r\ningen, vare sig försvaret eller de som är anställda på\r\nhelikopterdivisionen.\r\nUtan att vara inne på försvarspolitiken förstår jag\r\natt det hela inte ska vara dimensionerande. Men vi\r\nska trots allt ha 50 helikoptrar, och frågan är var de\r\nska baseras. Jag tycker att samverkan med andra\r\nparter är någonting som man verkligen ska titta på när\r\nman fattar dessa beslut. Man måste och fundera över\r\nvar försvaret bäst behövs. Jag kan inte se annat än att\r\nGöteborg som är ett tätbebyggt storstadsområde be-\r\nhöver någon typ av försvar.\r\nDå är frågan om inte helikopterverksamheten\r\nskulle få vara kvar och att man då samverkade med\r\nandra. Det tror jag skulle vara ett mycket bra beslut.\r\nMen vad jag förstår får vi anledning att diskutera\r\ndetta längre fram, och det ser jag fram emot.</pre><pre>Anf.  71  CECILIA MAGNUSSON (m):\r\nHerr talman! Det kanske är så att försvarsmakten\r\ninte ska vara dimensionerad för den fjärde uppgiften.\r\nMen regeringen och riksdagen har ju tidigare instämt\r\ni en annan proposition, att vid militärt och ekono-\r\nmiskt likvärdiga alternativ ska den lösning väljas där\r\nFörsvarsmakten bäst kan stödja samhället, vid rädd-\r\nningstjänst, vid svåra påfrestningar i fred och vid\r\nandra former av stöd till myndigheter. Jag tycker att\r\ndetta rimmar lite illa med det bestämda uttalande som\r\nförsvarsministern gjorde.\r\nVi har faktiskt samtliga här påpekat den stora\r\nvikten för Försvarsmakten att ha helikoptrar baserade\r\npå Säve och argumenterat för det. Att vi sedan talar\r\nom hur viktigt det är för det civila samhället med en\r\nbasering på Säve ska inte tas till intäkt för att inte det\r\nandra är minst lika viktigt.\r\nDet tas upp att man inte ska ta hänsyn till gamla\r\nuttalanden. Men ledande socialdemokrater, vänster-\r\npartister och miljöpartister har också tagit Björn von\r\nSydows uttalande som intäkt för att det här är väldigt\r\nviktigt för hela Sverige.\r\nJag skulle uppskatta om försvarsministern be-\r\nkräftade för oss att den hårda kamp och de beslut som\r\nvi har fattat här i riksdagen fortfarande gäller, trots att\r\nförsvarsministern inte vill uttala något gällande Säve-\r\nfrågan i dag.</pre><pre>Anf.  72  EVA FLYBORG (fp):\r\nHerr talman! Leni Björklund frågade här om det\r\nvar någon som hade tänkt sig att ändra på principerna,\r\nom det är det militära försvaret som ska vara grund-\r\nläggande för dimensionering eller det civila. Det är\r\nsjälvklart att det är det militära försvaret som ska vara\r\ngrundläggande. Om det sedan visar sig att det på\r\nmarginalen kan innebära en väldigt stor skillnad för\r\ndet civila samhället, till exempel i det här fallet att\r\nkunna rädda liv, då tycker jag att det är en självklar-\r\nhet att vi ska ta hänsyn till den komponenten. Det\r\nhoppas jag att även försvarsministern kommer att\r\ngöra.\r\nSedan är det så, vill jag hävda, att läget i Göteborg\r\nhar förändrats dramatiskt sedan strategiskt överfall\r\nförsvann som en planeringsförutsättning för en even-\r\ntuell konflikt eller i värsta fall krig. Ett strategiskt\r\növerfall skulle innebära att en flotta skulle komma\r\nstävandes över Östersjön, inta Stockholm och att hela\r\nSverige sedan skulle vara intaget. Så ser det inte ut\r\nlängre, delvis på grund av att omvärldsförutsättning-\r\narna har ändrats men också för att vi ser andra orsaker\r\noch konflikter som upprinnelse till en eventuellt es-\r\nkalerad konflikt och i det senare fallet krig. Därför är\r\nvästkusten och Göteborg väsentligt viktigare nu än\r\nför bara ett antal år sedan. Det är en grundförutsätt-\r\nning som jag tycker att vi inte ska glömma när vi\r\ndiskuterar Säve som bas för enbart räddninghelikopt-\r\nrar, för så är det inte. De ingår som en faktisk strate-\r\ngisk faktor i ett militärt försvar.\r\nVi som ansvariga politiker har delvis också ett\r\nannat ansvar. Vi måste se till helheten. Försvarsmak-\r\nten har sin uppgift, och det är att dimensionera För-\r\nsvaret för de uppgifter som man åläggs. Vi ska se till\r\nhelheten. Det ska man också ta på allvar, tycker jag.\r\nVi har ett delvis annat ansvar. Försvarsmakten ska\r\nintegreras i samhället på ett annat sätt. Det är en of-\r\nfentlig verksamhet som inte ska leva sitt eget absoluta\r\nliv vid sidan om, utan den ska vara en aktiv del av ett\r\nmodernt Sverige.\r\nAmbulanshelikoptrarna, som finns i Västra Göta-\r\nlandsregionen, är ett bra komplement till just rädd-\r\nningshelikoptrarna. Men glöm då inte att de inte har\r\nytkapacitetsräddningsvinsch och så vidare, så det går\r\ninte att säga att de ska sköta räddningsverksamheten i\r\nfortsättningen.\r\nJag tackar så mycket för diskussionen och debat-\r\nten i dag. Jag hoppas att vi kommer att återkomma.\r\nVi har inbjudit försvarsministern till Göteborg.\r\nJag hoppas att vi kan få ett positivt svar inom kort.\r\nAlla förberedelser är gjorda.</pre><pre>Anf.  73  Försvarsminister LENI BJÖRK-\r\nLUND (s):\r\nHerr talman! Allra först vill jag säga till Per\r\nLandgren att den här typen av interna myndighetsut-\r\nredningar är ingenting för departementet. Det är\r\nmyndighetens egna utredningar, så det är inte alls\r\nsäkert att Björn von Sydow har haft några andra in-\r\nsikter eller kunskaper i frågorna än vad myndigheten\r\nhaft när man har arbetat med de delarna.\r\nMen nu är det så enkelt att om Försvarsmakten\r\nvill ändra baseringen av helikoptrarna, måste man\r\nvända sig till regeringen och be att få ett sådant be-\r\nslut. Därmed är det en öppen process. Det betyder att\r\nom man skulle komma fram till ett sådant förslag,\r\nkommer hela frågan tillbaka. Då finns det skäl att\r\ndiskutera alla de mycket viktiga synpunkter som ni\r\ntar fram.\r\nJag är glad att Eva Flyborg underströk att det är\r\nen militär bedömning som ska göras. Och jag är led-\r\nsen om Cecilia Magnusson uppfattade det som hårt\r\nnär jag läste upp vad försvarsutskottet faktiskt har\r\nbestämt och förelagt riksdagen, men det är det som är\r\nläget.\r\nNi belyser ett antal komplexa frågor. Ska vi sedan\r\nkunna fatta ett bra beslut som också ska handla om\r\nhelhet, tycker jag att det är otroligt viktigt att vi har\r\nen samlad bedömning från Försvarsmakten i botten. I\r\nannat fall har vi inget riktigt bra och hållfast underlag\r\natt ta spjärn emot.\r\nSedan kan det hända att vi allihop eller några av\r\noss kommer fram till att man borde göra andra av-\r\nvägningar med hänsyn till något annat, men det är för\r\ntidigt att föra det samtalet i dag.</pre><pre>Anf.  74  PER LANDGREN (kd):\r\nHerr talman! Jag får först tacka försvarsministern\r\noch också mina meddebattörer för den här debatten.\r\nDet är inte alltid så när man interpellerar en minister\r\natt det blir en debatt. En del väljer helt sonika att sitta\r\nkvar. Jag uppskattar att försvarsministern tar debat-\r\nten.\r\nSå tillbaka till frågan om vad försvarsministern\r\nkan eller vill säga här och nu i kammaren. Jag kanske\r\ninte ska driva den så hårt, utan vi tar det lite mer\r\nlättsamt. Men uppenbarligen kunde Björn von Sydow\r\nnågonting som inte Leni Björklund kan nu. Det kan\r\nväl ändå vara en slutsats, och jag tycker att den känns\r\nlogisk utifrån vad som har hänt här.\r\nSjälvfallet måste en militär bedömning göras, men\r\ndet kommer också in en rad andra bedömningsfakto-\r\nrer som vi har upprepat här och som mina meddebat-\r\ntörer har räknat upp. När de har kompletterats och\r\nsammanställts är jag övertygad om att om det verkli-\r\ngen kommer att fattas beslut på saklig grund och man\r\nkan lysa igenom eventuella andra orsaksfaktorer, så\r\nhar jag viss tillförsikt om att det ska bli ett klokt be-\r\nslut i slutändan.\r\nOron uppstår när det kommer olika besked. Det\r\nberor på att Försvaret som helhet har politiska beslut\r\natt rätta sig efter vad gäller en minskad dimensione-\r\nring, och då måste besparingar göras. Men det gäller\r\natt de är kloka och att det blir ett bra slutresultat för\r\nhela samhället.</pre><pre>Anf.  75  Försvarsminister LENI BJÖRK-\r\nLUND (s):\r\nHerr talman! Jag vill tacka Per Landgren och er\r\nandra. Jag vill gärna ta alla tillfällen att föra ett samtal\r\nom försvarsfrågorna i denna kammare, för jag tycker\r\natt de är viktiga och betydelsefulla. Det engagemang\r\nsom ni har lagt ned tyder på att försvarsfrågorna inte\r\nbara handlar om det snävt militära, utan de har stor\r\nräckvidd och betydelse.\r\nOm Försvarsmakten kommer med ett förslag som\r\ninnebär ändrad basering så återkommer vi. Under\r\ntiden använder jag öronen så mycket som möjligt och\r\nlyssnar till vad ni säger.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades\r\nFörslag\r\n2002/03:RR9 till socialutskottet</pre><pre>13 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nKonstitutionsutskottets betänkanden\r\n2002/03:KU10 Granskning av statsrådens tjäns-\r\nteutövning och regeringsärendenas handläggning\r\n2002/03:KU16 Justitieombudsmännens ämbetsberät-\r\ntelse vid riksmötet 2002/03</pre><pre>Bostadsutskottets betänkande\r\n2002/03:BoU2 Bostadsrättsfrågor</pre><pre>Miljö- och jordbruksutskottets betänkanden\r\n2002/03:MJU6 Östersjön som särskilt känsligt hav-\r\nsområde\r\n2002/03:MJU5 En ny djurskyddsmyndighet</pre><pre>14 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 24 januari</pre><pre>2002/03:431 av Ulf Sjösten (m) till justitieminister\r\nThomas Bodström\r\nPolisen i ekonomisk kris\r\n2002/03:432 av Kent Härstedt (s) till finansminister\r\nBosse Ringholm\r\nBeskattning av sjukvårdsersättning vid brott\r\n2002/03:433 av Kent Härstedt (s) till finansminister\r\nBosse Ringholm\r\nBeskattning av miljöbilar\r\n2002/03:434 av Mikael Oscarsson (kd) till utbild-\r\nningsminister Thomas Östros\r\nKristen etik i läroplanen\r\n2002/03:435 av Johnny Gylling (kd) till statsminister\r\nGöran Persson\r\nNationaldagen som allmän helgdag\r\n2002/03:436 av Annelie Enochson (kd) till justitiemi-\r\nnister Thomas Bodström\r\nMänniskohandel\r\n2002/03:437 av Anne-Marie Ekström (fp) till statsrå-\r\ndet Jan O Karlsson\r\nAsylsökande från forna Sovjetunionen\r\n2002/03:438 av Birgitta Ohlsson (fp) till utrikesmi-\r\nnister Anna Lindh\r\nLibyen och mänskliga rättigheter\r\n2002/03:439 av Karin Granbom (fp) till justitiemi-\r\nnister Thomas Bodström\r\nStöd och ersättning till samordningsansvariga i vitt-\r\nnesstödsverksamheten\r\n2002/03:440 av Tomas Eneroth (s) till kulturminister\r\nMarita Ulvskog\r\nKyrkoarkivalier\r\n2002/03:441 av Kent Olsson (m) till statsrådet Lena\r\nHallengren\r\nStatsbidragen till studieförbunden\r\n2002/03:442 av Ulf Sjösten (m) till näringsminister\r\nLeif Pagrotsky\r\nEntreprenörskap i Sverige\r\n2002/03:443 av Ulf Sjösten (m) till justitieminister\r\nThomas Bodström\r\nNya droger</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 28 januari.</pre><pre>15 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 23 januari</pre><pre>2002/03:280 av Berit Jóhannesson (v) till försvars-\r\nminister Leni Björklund\r\nHelikopterbataljonen på Säve\r\n2002/03:288 av Eva Flyborg (fp) till försvarsminister\r\nLeni Björklund\r\nHelikopterstationen i Säve\r\n2002/03:307 av Claes Västerteg (c) till försvarsmi-\r\nnister Leni Björklund\r\nSäve helikopterstation\r\n2002/03:396 av Martin Andreasson (fp) till försvars-\r\nminister Leni Björklund\r\nDiskriminering på grund av sexuell läggning inom\r\nförsvaret\r\n2002/03:402 av Carina Hägg (s) till utrikesminister\r\nAnna Lindh\r\nAidspolicy på svenska ambassader</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 28 januari.</pre><pre>16 §  Kammaren åtskildes kl. 13.09.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till och med\r\n7 § anf. 29 (delvis) och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}