{"dokumentstatus":{"dokument":{"hangar_id":"2348275","dok_id":"GQ09102","rm":"2002/03","beteckning":"102","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"102","slutnummer":"0","datum":"2003-05-13 00:00:00","systemdatum":"2005-10-27 12:09:15","publicerad":"2003-05-13 00:00:00","titel":"Riksdagens snabbprotokoll 2002/03:102 Tisdagen den 13 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{4645EC16-2282-484F-A537-A6369EC8DD04}","dokument_url_text":"http://data.riksdagen.se/dokument/GQ09102/text","dokument_url_html":"http://data.riksdagen.se/dokument/GQ09102","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GQ09102","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2002/03:102</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 13 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 16.31</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>18.00 - 19.14</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>------------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 7 maj.\r\n2 §  Meddelande om ändring i kammarens\r\nsammanträdesplan</pre><pre>Talmannen meddelade att interpellationsdebatten\r\ntisdagen den 27 maj skulle äga rum kl. 14.00. Med-\r\ndelandet hade delats ut till kammarens ledamöter.</pre><pre>3 §  Svar på interpellation 2002/03:250 om pi-\r\nratkopierade programkort för betal-TV</pre><pre>Anf.  1  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! Lennart Kollmats har frågat vad jag\r\navser att göra för att möjliggöra att kravet på ett ef-\r\nfektivt skydd mot piratkopierade programkort för\r\nbetal-TV kan uppfyllas redan nu.\r\nSom framgick av mitt skriftliga svar på en fråga\r\nav Lennart Kollmats den 5 mars 2003 omfattar lagen\r\n(2000:171) om förbud beträffande viss avkodningsut-\r\nrustning (avkodningslagen) bland annat ljudradio-\r\neller TV-sändningar som är riktade till allmänheten\r\noch är föremål för villkorad tillgång och tillhanda-\r\nhålls mot betalning. Enligt lagen är det förbjudet att\r\nyrkesmässigt eller annars i förvärvssyfte tillverka,\r\nimportera, distribuera, sälja, hyra ut, inneha, installe-\r\nra, underhålla eller byta ut avkodningsutrustning i\r\nsyfte att göra en tjänst som omfattas av lagen till-\r\ngänglig i tolkningsbar form utan tjänsteleverantörens\r\ngodkännande.\r\nLagen innebär en skärpning i förhållande till tidi-\r\ngare lagstiftning bland annat på så sätt att det inte\r\nlängre krävs särskilda skäl för att väcka åtal samt att\r\nmöjligheterna att kräva skadestånd har blivit större.\r\nFrågan om förbud mot privat innehav av avkod-\r\nningsutrustning berördes vid tillkomsten av lagen. Då\r\ngjorde regeringen bedömningen att rättsväsendets\r\nresurser borde koncentreras till sådan verksamhet\r\nsom genom omfattning, regelbundenhet med mera\r\nkan leda till mer allvarliga skadeverkningar. Härtill\r\nkommer att ett förbud mot privat innehav i praktiken\r\nskulle bli mycket svårt att kontrollera.\r\nFör närvarande pågår ett arbete inom Regerings-\r\nkansliet med att ta fram en departementspromemoria\r\nmed förslag om hur direktivet om harmonisering av\r\nvissa aspekter av upphovsrätt och närstående rättig-\r\nheter i informationssamhället, även kallat Infosocdi-\r\nrektivet, ska införlivas i svensk rätt. Jag har i mitt\r\ntidigare frågesvar pekat på skillnaderna mellan det\r\nupphovsrättsliga skyddet och skyddet för villkorade\r\ntjänster enligt avkodningslagen. Samtidigt finns det\r\nförstås, som Lennart Kollmats påpekar, ett visst sam-\r\nband mellan de båda rättsområdena. I Infosocdirekti-\r\nvet sägs dock uttryckligen att det direktivet inte ska\r\npåverka bestämmelser om villkorad tillgång, det vill\r\nsäga sådana bestämmelser som i svensk rätt finns i\r\navkodningslagen. Avgränsningsfrågor kommer att\r\nbehandlas i den nyssnämnda departementspromemo-\r\nrian.\r\nJag är väl medveten om att branschföreträdare och\r\nupphovsrättsorganisationer anser att ett förbud mot\r\nprivat innehav skulle kunna minska försäljningen av\r\npiratkort. Jag vill dock betona att det är viktigt att vi\r\nhar en god grund för att bedöma verkningarna av de\r\nskärpta regler som den nuvarande lagen innebär innan\r\ndet kan bli aktuellt att överväga ytterligare föränd-\r\nringar. Det är också angeläget att värdera effekterna\r\nav de förbättrade tekniska skyddsåtgärder som har\r\naviserats av företag i branschen.</pre><pre>Anf.  2  LENNART KOLLMATS (fp):\r\nHerr talman! Först vill jag tacka för svaret. Jag\r\nkan inte säga att jag är helt nöjd med svaret, men det\r\nhade väl ministern inte väntat sig heller.\r\nSkälet till att jag har engagerat mig i frågan är att\r\nhär finns både rättsliga och ekonomiska frågor som\r\nkänns obesvarade eller snarare otillräckligt lösta -\r\nrättsligt genom att försäljning av en vara är otillåten,\r\nmedan innehavet är tillåtet. Jag tycker inte att det är\r\nlogiskt. Det förhållandet är eller var uppenbarligen\r\nregeringen medveten om redan när lagen stiftades,\r\nmen man tyckte inte att skadeverkningarna var till-\r\nräckligt allvarliga. Här skiljer sig våra bedömningar\r\ntydligt. Jag anser att det bör finnas en logik i rättstill-\r\nämpningen, och sunt förnuft borde säga att om det är\r\nförbjudet att yrkesmässigt sälja en vara, tillverka den,\r\nimportera, distribuera, installera varan med mera\r\nborde det också vara så att det inte är tillåtet att an-\r\nvända varan, inte ens för privat bruk.\r\nJag är inte jurist, men jag tar mig friheten att jäm-\r\nföra detta med till exempel hembränning. Det är för-\r\nbjudet att tillverka sprit hemma. Det är förbjudet att\r\nsälja hembränt. Det är också förbjudet att inneha\r\napparater som möjliggör hembränning.\r\nJag nämnde i början att ärendet också har ett eko-\r\nnomiskt innehåll. Det handlar om de distributionsbo-\r\nlag som förlorar mängder med pengar på att det finns\r\nmänniskor som tillverkar privatprogramkoder, illegalt\r\nsäljer dem till privatpersoner som sedan tar del av det\r\nTV-utbud som de inte har rätt till genom att de inte\r\nhar betalat för det. Här finns också de problem som\r\nkulturministern själv anför, det vill säga upphovs-\r\nrättsfrågorna.\r\nDistributionsbolagen värderar sina förluster till\r\nhundratals miljoner kronor per år, och jag kan inte\r\nlåta bli att fundera över ministerns reaktion om det\r\nhade varit ett offentligt ägt bolag som hade mist så\r\nmycket pengar. Låt oss jämföra med TV-licensen.\r\nÅtgärderna för att få in TV-avgiften kostar en del.\r\nDet kan vara nog så kännbart om man underlåter att\r\nbetala den. Hur skulle man då reagera om någon TV-\r\ninnehavare presenterade ett förfalskat kvitto som\r\nbevis för TV-avgiften? Han innehar ju kvittot, men\r\ndet är falskt. Det är för mig ungefär samma sak som\r\ninnehav av ett privattillverkat kodkort.\r\nMinistern säger också att det är svårt att kontrolle-\r\nra innehav i praktiken. Jag uppfattar den kommenta-\r\nren som ett skäl till att underlåta att förbjuda inneha-\r\nvet. Med anledning av det kan man konstatera att våra\r\nskandinaviska grannar inte gör samma bedömning. I\r\nDanmark har man gjort nedslag hos tillverkare och\r\ndär hittat försäljningslistor med namn och adresser på\r\nkunder och därigenom fått fatt på piratkortskonsu-\r\nmenter. En del har också dömts till böter för inneha-\r\nvet. Bara förbudet mot innehav har en preventiv in-\r\nverkan, anser man i våra skandinaviska grannländer.\r\nJag har fått rapporter om att införandet av den\r\nsträngare lagstiftningen i Danmark och i Norge har\r\nhaft en god effekt. Problemet med piratprogramkor-\r\nten i Danmark är nu ca 80 % mindre än innan lagen\r\nträdde i kraft. Man ska inte heller underskatta signa-\r\nlerna från riksdagen och oss politiker.\r\nSkillnaden i lagstiftning har medfört att Sverige är\r\ndet land i Skandinavien som har det absolut största\r\nutbudet av piratprogramkort. Jag undrar givetvis om\r\ndetta inte oroar ministern. Man räknar med att antalet\r\nsådana kort är fyra till fem gånger större i Sverige än\r\ni Danmark och Norge. Finns det slutligen inte också\r\nett värde i nordisk samordning på det här området?</pre><pre>Anf.  3  LENA ADELSOHN LILJE-\r\nROTH (m):\r\nHerr talman! Även vi moderater ser naturligtvis\r\nfaror i de piratkopierade programkorten. Upphovs-\r\nrätten är viktig för att kunskapssamhället ska kunna\r\nutvecklas. Men upphovsrätt är inte något absolut.\r\nMan kan och ska till exempel inte inskränka männi-\r\nskors rätt att använda sina egna exemplar av böcker\r\neller cd-skivor för att göra en kopia för eget privat\r\nbruk. Det menar naturligtvis inte heller Lennart\r\nKollmats. Det är den kopiering som skadar rättig-\r\nhetsinnehavaren som ska vara straffbar.\r\nGenom kabelkanalerna sänds nya spelfilmer och\r\ndyra sportevenemang, ett utbud som ofta går långt\r\nutöver vad statstelevisionen kan erbjuda. Betal-TV-\r\nföretagen har kostnader genom att pengarna ska gå\r\ntillbaka till de ursprungliga rättighetsinnehavarna till\r\nfilmerna och evenemangen. Naturligtvis är många av\r\nföretagen angelägna om att man skärper reglerna. De\r\nhävdar, säkert helt korrekt, att lagen om förbud mot\r\nviss avkodningsutrustning inte fungerar särskilt bra.\r\nFör att ha ett privat kort till betal-TV är inte, som\r\nLennart Kollmats påpekade, kriminellt. Kortkoderna\r\nknäcks och säljs via nätet, och betydande ekonomiska\r\nbelopp hamnar utanför systemet. Så ett förbud mot\r\ninnehav av piratkort vore förmodligen en viktig poli-\r\ntisk signal att piratkopiering, som faktiskt är ett slags\r\nstöld, inte ska tillåtas.\r\nI dag är den allmänna inställningen - åtminstone\r\nbland väldigt många, inte minst hos mina barn och\r\nungdomar i tonåren och något äldre - att det är okej\r\natt inneha piratkort, och detta bäddar givetvis för en\r\nmarknad. Men frågan är inte särskilt enkel, det har\r\njag märkt när jag har försökt att sätta mig in i den.\r\nI Norge är innehav av piratkort kriminaliserat. Det\r\nkan bli böter eller fängelse i upp till ett år. I fjol an-\r\nmäldes 1 000 personer för bruk av privatkort och ett\r\nhundratal för försäljning.\r\nJag har varit i kontakt med riksdagens utrednings-\r\ntjänst där man konstaterade att det är svårt att få reda\r\npå hur många åtal som har väckts och hur många\r\npersoner som har fällts. Det hittills strängaste straffet\r\nuppgår till åtta månaders fängelse, vilket ändå är rätt\r\nkännbart, och ett antal brukare har dömts till böter.\r\nDet kan ju inte ligga i någons intresse - inte heller\r\ni vårt - att göra fler till brottslingar. Det kan inte\r\nheller tillhöra polisens mest angelägna uppgifter att\r\ngå in i privata hem för att leta efter avkodningsutrust-\r\nning.\r\nDäremot är det viktigt att värna upphovsrätten -\r\neller om man så vill den privata äganderätten - även\r\npå det här området. Men vi tror att man riskerar att\r\nhamna fel om man kriminaliserar privat innehav. Då\r\när det bättre att rikta in sig på den affärsmässiga verk-\r\nsamheten, det vill säga de stora aktörerna, snarare än\r\nenskilda piratkortsinnehavare.\r\nHerr talman! Det finns bolag - Stjärn-TV lär vara\r\nett - som har en teknik som skiljer sig från andra\r\nföretag. Problemet med piratkort går kanske att lösa,\r\nmen det måste i första hand vara aktörerna på mark-\r\nnaden, produktions- och TV-bolagen, som ska agera\r\noch göra vad de kan för att förhindra illegalt utnytt-\r\njande av sådana här kort.\r\nInom Moderaterna ser vi klara problem med en\r\nkriminalisering av att inneha piratkort, även om jag\r\nförstår det goda syftet bakom. Hur ska man se till att\r\nlagen följs? I Norge finns som bekant en tuff lagstift-\r\nning, men problemet existerar likafullt. I förlängning-\r\nen ser vi också andra faror. Den här frågan gränsar ju\r\ntill yttrandefrihet och tillgång till fri information.\r\nJag är nyfiken på att höra när departementspro-\r\nmemorian kan tänkas komma.</pre><pre>Anf.  4  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! Det var två väldigt intressanta inlägg\r\nsom visar att vi har en grundläggande samsyn i den\r\nhär frågan. Piratkorten utgör ett problem, men frågan\r\när vilken väg som är den bästa för att lösa problemet.\r\nJag har sympati för det som både Lennart Koll-\r\nmats och Lena Adelsohn Liljeroth säger. Det resultat\r\nsom jag och regeringen har kommit fram till är att vi\r\nbör försöka att samla ihop erfarenheterna av den nya\r\nskärpta lagstiftning som vi nu lever med. Lagen bör\r\nfå verka ett tag, så får vi se om den resulterar i någon\r\nförbättring. Sedan får vi följa frågan som vi har utlo-\r\nvat att göra.\r\nDen departementspromemoria som Justitiedepar-\r\ntementet arbetar med ska förhoppningsvis komma\r\nredan före sommaren.\r\nDet finns skrämmande siffror som en del av före-\r\ntagen i branschen redovisar. Man ska kanske ta en del\r\nav siffrorna med en nypa salt - i någon mån får man\r\nväl betrakta dem som partsinlagor. Man kan också se\r\natt när ett TV-företag tappar abonnenter är det ett\r\nannat som vinner abonnenter.\r\nMen visst är det ett problem. Därför är det också\r\nintressant att se vad företagen själva har lyckats\r\nåstadkomma. Åtminstone ett av förtagen på den nor-\r\ndiska marknaden menar att det går att åstadkomma en\r\nsäker åtkomstteknik, och man arbetar nu med dessa\r\nfrågor.</pre><pre>Anf.  5  LENNART KOLLMATS (fp):\r\nHerr talman! Tack, Marita Ulvskog! Jag lämnade\r\nockså in en skriftlig fråga i våras om detta, och då\r\npekade jag på hur öppet piratkorten säljs över Inter-\r\nnet.\r\nJag har här en Internetsida som visar hur det kan\r\nse ut. Den är färggrann och budskapet är inte alls dolt.\r\nDet är uppenbart mycket enkelt att få tag i piratkort. I\r\nen ruta på sidan står det:\r\nObs! Det är inte olagligt att som privatperson\r\nköpa och inneha ett piratkort eller annan avkodnings-\r\nutrustning.\r\nDet finns ju människor som struntar i lagstiftning-\r\nen, men det finns också de som starkt tvekar inför att\r\nbryta mot lagen om de vet att det är olagligt att inne-\r\nha piratkort. De nordiska grannländernas lagstiftning\r\nvisar att de delar denna uppfattning. Den text som jag\r\nläste upp här är ju rena marknadsföringen.\r\nI tidningen Vi på TV fanns det artikel i somras om\r\natt det i Spanien utdöms fängelse för innehav av pi-\r\nratkort. Man kan få fängelse i upp till 6-24 månader,\r\noch detta sprider sig kanske.\r\nLagen har faktiskt varit gällande ett tag. Den träd-\r\nde i kraft för tre år sedan, den 1 maj 2000. Det är en\r\nväldigt liten förändring som behöver göras. I 5 § står\r\ndet: \"Avkodningsutrustning får inte yrkesmässigt\r\neller annars i förvärvssyfte tillverkas, importeras,\r\ndistribueras, säljas, hyras ut, innehas, installeras,\r\nunderhållas eller bytas ut i syfta att göra en tjänst som\r\nomfattas av lagen tillgänglig i tolkningsbar form utan\r\ntjänsteleverantörens godkännande.\"\r\nOm man styrker de fem orden \"yrkesmässigt eller\r\nannars i förvärvssyfte\" är det hela klart. Kommer\r\nministern med ett sådant förslag kan jag lova att\r\nFolkpartiet, men uppenbarligen inte Moderaterna,\r\nstöder det.\r\nJag förstår inte varför kulturministern är så för-\r\nsiktig i den här frågan. Det kan väl ändå inte vara\r\nnågot principiellt eller ideologiskt. Regeringen är ju\r\nsjälv indirekt med i sammanhanget genom marknätet.\r\nNog skulle vi väl tillsammans kunna göra något bra\r\nför hela den här branschen. Denna åtgärd skulle dess-\r\nutom inte på något sätt drabba laglydiga medborgare\r\nnegativt, tvärtom.\r\nJag inser att ministern inte har för avsikt att i dag\r\nmeddela någon förändrad syn. Men jag hoppas ändå\r\natt debatten och mitt engagemang i den här frågan har\r\nskapat ett tankekorn som med tiden växer till sig så\r\natt det kan komma ett förslag till lagändring genom\r\natt man tar bort fem små ord.</pre><pre>Anf.  6  LENA ADELSOHN LILJE-\r\nROTH (m):\r\nHerr talman! Jag har inte mer att tillägga i sak,\r\nutan jag avvaktar departementspromemorian som jag\r\nförstod skulle komma före sommaren. Det blir säkert\r\nanledning till debatt i höst igen.</pre><pre>Anf.  7  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! Jag kan inte se att det är någon jätte-\r\nlik ideologisk skiljelinje i den här frågan. Den är\r\nintressant och viktig, och det handlar också bland\r\nannat om att vi ska kunna se till att folk som ägnar sig\r\nåt lagbrott upptäcks och blir lagförda. Här ser vi pro-\r\nblem med att använda rättssystemets resurser för den\r\nhär typen av insatser. Det finns också en del integri-\r\ntetsproblem som kan uppstå.\r\nMen med en fortsatt debatt utan några ideologiska\r\nlåsningar av något slag tror jag att vi kommer att\r\nfinna att samsynen går att översätta också i politiska\r\nbeslut.</pre><pre>Anf.  8  LENNART KOLLMATS (fp):\r\nHerr talman! Också jag hoppas på det.\r\nNär det gäller rättssamhället och hur man använ-\r\nder dess resurser har danskarna gjort tillslag hos dem\r\nsom producerar. Då har man också hittat namnlistor\r\nsom har underlättat lagföring, och det har inte tagit så\r\nmycket av resurserna i anspråk. Däremot har man\r\nminskat användandet av piratkort i en utsträckning\r\nsom jag tror att de själva var rätt så imponerade av.\r\nJag tycker inte att frågan är så stor att jag ska jaga\r\nkulturministern med blåslampa i framtiden, men jag\r\nlovar att inte släppa debatten. Jag tycker också att den\r\när viktig, och det är möjligt att vi får tillfälle att åter-\r\nkomma till den. Jag tackar så mycket för debatten här\r\ni dag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 2002/03:255 om\r\nskillnader i de kommunala musikskoleavgifter-\r\nna</pre><pre>Anf.  9  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! Cecilia Wikström har frågat mig om\r\njag avser att vidta åtgärder för att se över hur de olika\r\navgifterna i kultur- och musikskolor påverkar upp-\r\nfyllelsen av FN:s konvention om barnens rättigheter.\r\nFrågan föranleds av en rapport från Rädda Barnen\r\nsom nyligen har kartlagt kommunernas avgifter för\r\nden kommunala musikskolan och som konstaterar att\r\navgiften varierar avsevärt från kommun till kommun.\r\nFN:s barnkonvention lyfter bland annat fram bar-\r\nnens rätt till deltagande i det kulturella och konstnär-\r\nliga livet och konventionsstaterna uppmanas att verka\r\nför detta. I Sveriges tredje rapport till FN:s kommitté\r\nför barnets rättigheter från 2002 beskrivs hur barns\r\noch ungdomars rätt till kultur beaktas i vårt land.\r\nNär riksdagen hösten 1996 beslutade om en ny in-\r\nriktning på den nationella kulturpolitiken var mål-\r\ngruppen för flera av de statliga reformer som då initi-\r\nerades just barn och ungdomar. Bland de reformer\r\nsom tillkommit under de senaste åren vill jag bland\r\nannat nämna det statliga stödet för inköp av litteratur\r\ntill barn och unga som kommuner har möjlighet att\r\nansöka om och som har haft stor betydelse för att\r\nstärka den läsfrämjande verksamheten på folk- och\r\nskolbibliotek. De nationella uppdragen inom område-\r\nna barn- och ungdomsteater, ungdomskultur respekti-\r\nve musik, länskonstnärsverksamheten och inrättandet\r\nav regionala resurscentrum för film och video är\r\nandra exempel på framgångsrika statliga åtgärder på\r\nkulturområdet. Listan skulle kunna göras betydligt\r\nlängre, men jag vill här hänvisa till redogörelsen i den\r\nnämnda rapporten till FN:s kommitté för barnens\r\nrättigheter.\r\nAnsvaret för musik- och kulturskolorna vilar, som\r\nCecilia Wikström konstaterar, på kommunerna. Det\r\när i kommunerna som mycket av förutsättningarna för\r\nbarns och ungdomars kulturverksamhet skapas, med\r\nfolkbiblioteken samt musik- och kulturskolorna som\r\nde i särklass viktigaste verktygen. Musiken är för\r\nmånga barn och unga den viktigaste kulturformen\r\nbåde genom eget utövande och lyssnande. Nästan alla\r\nkommuner har också kommunalt anordnad frivillig\r\nmusikundervisning, och ett stort antal kommuner har\r\näven kulturskolor med undervisning i såväl musik\r\nsom dans, teater och bild. Detta innebär naturligtvis\r\nstora möjligheter att nå ut med kultur till barn och\r\nunga.\r\nDet är naturligtvis angeläget att musik- och kul-\r\nturskolorna uppnår en så bred rekrytering som möjligt\r\noch att barn inte lämnas utanför på grund av höga\r\navgifter. Den senaste statistiken visar att alltfler barn\r\noch ungdomar deltar i musik- och kulturskolornas\r\nverksamhet. De kommunala anslagen för verksam-\r\nheten har också ökat under de senaste åren. Jag är\r\növertygad om att avgiftsfria musik- och kulturskolor\r\nskulle öka deltagandet ytterligare och därmed ge ännu\r\nfler barns fritid mening och djup, men beslut om\r\nnivån på avgifter fattas av kommunerna.\r\nRegeringen har ändå på olika sätt markerat sitt\r\nstöd för musik- och kulturskolorna. Ett exempel är\r\ndet nationella uppdraget inom området musik till\r\nSveriges Musik- och Kulturskoleråd (SMOK) under\r\nperioden 2000-2002. SMOK har till uppgift att\r\nfrämja en god utveckling av de kommunala musik-\r\noch kulturskolorna och är pådrivande när det gäller\r\natt utveckla nya former av samverkan med såväl den\r\nobligatoriska skolan som det allmänna kulturlivet.\r\nRegeringen har därefter även gett den nyligen inrätta-\r\nde Myndigheten för skolutveckling i uppdrag att\r\nsamarbeta med SMOK.\r\nI den dagordning för kultur 2003-2006 som Kul-\r\nturdepartementet presenterade i början på året är\r\nbarnkulturen också starkt prioriterad. Jag vill bland\r\nannat verka för att ytterligare förbättra verksamheten i\r\nden kommunala musik- och kulturskolan och stimule-\r\nra en bredare rekrytering av elever. Genom en dialog\r\nmed ett antal kommuner avser jag att inleda ett sam-\r\narbete för att pröva olika modeller för samordning av\r\nkultur och skola. Flera kommuner har anmält intresse\r\nav att ingå i ett sådant samarbete. Jag utesluter inte att\r\ndet då också kan komma att föras diskussioner om\r\nkommunernas avgiftspolitik i förhållande till musik-\r\noch kulturskolan.\r\nAvslutningsvis: Barnkulturen har en central roll i\r\nsvensk kulturpolitik.</pre><pre>Anf.  10  CECILIA WIKSTRÖM (fp):\r\nHerr talman! Jag vill börja med att tacka kultur-\r\nministern för svaret. Jag noterar med största tillfreds-\r\nställelse och glädje att kulturministern och jag i sak är\r\nhelt överens, och det är jätteroligt att vi är det. Vi är\r\növerens om kulturens och kulturskolornas betydelse\r\nför barn och ungdomar. Jag har alltså interpellerat\r\nkulturministern för att lyfta fram detta viktiga ämnes-\r\nområde och för att på ännu ett sätt skapa opinion\r\nkring den här frågan.\r\nJag är glad att ministern slår fast värdet av avgifts-\r\nfria kultur- och musikskolor på det sätt som hon gör i\r\nsvaret. Det är emellertid mycket stora skillnader i\r\navgifterna för deltagandet i de kommunala musik-\r\noch kulturskolorna.\r\nJag har mött familjer som inte har råd att ha sina\r\nbarn kvar i musikskolan, därför att för en ensamstå-\r\nende mamma med två barn kan det handla om\r\n3 000 kr per termin och till och med mer. Hur gärna\r\nman än prioriterar är det inte hyra av instrument och\r\navgift till den kommunala musikskolan som går först\r\nnär man knappt har råd med hyra, mat och kläder till\r\nväxande tonåringar, så det här är uppenbarligen ett\r\nstort problem.\r\nÅr 1977 var 57 kommuner avgiftsfria, 2002 bara\r\n5. Det är en utveckling som oroar mig, precis på\r\nsamma sätt som jag förstår att den också oroar kul-\r\nturministern. Jag undrar om inte avgiftsfria kommu-\r\nnala kultur- och musikskolor kan vara en reform som\r\nman skulle kunna prioritera i stället för den nu på is\r\nlagda reformen om fri entré till museer, för det här är\r\nav mycket, mycket större betydelse.\r\nDen kommunala musikskolan fyller en så viktig\r\nfunktion för så många barn och ungdomar och i för-\r\nlängningen för hela samhället. Barn utvecklas och\r\nstimuleras när de får tillgång till musik, främst genom\r\natt de själva får lära sig att uttrycka sig, får ta plats,\r\nfår finnas till och får synas genom sin sång, sitt spel,\r\nsin teaterverksamhet.\r\nDen sociala betydelsen kan inte nog värderas. Att\r\ntillsammans med andra få skapa musik tränar upp den\r\nmusikaliska förmågan, givetvis, men också förmågan\r\natt respektera varandras insatser, att lyssna på var-\r\nandra och att på lika villkor musicera tillsammans.\r\nFritiden får mening och djup på det här sättet för\r\nvarje barn och ungdom.\r\nJag är själv ett resultat av den kommunala musik-\r\nskolan. Jag tror faktiskt inte att jag hade blivit vare\r\nsig präst eller politiker om jag inte hade tränat där i\r\ntid, så jag vet i hela min varelse hur viktigt detta är.\r\nJag menar att det är regeringens ansvar att se till\r\natt barnkonventionen efterlevs, alltså att alla barn,\r\noavsett var i landet man bor och oavsett betalnings-\r\nförmåga hos föräldrarna, ska ha rätt till en menings-\r\nfull fritid och rätt att delta i den fantastiskt fina verk-\r\nsamhet som kulturskolorna och musikskolorna är.\r\nJag är som sagt väldigt glad och tacksam för den\r\npositiva tonen, och jag vet att kulturministern är be-\r\nsjälad av detta, precis som jag. Opinionsbildningen i\r\nriksdagsarbetet tycker jag är viktig, och det är därför\r\nsom jag står här nu fast vi egentligen i sak är ganska\r\növerens.\r\nDet som landets kulturminister säger i den här\r\nfrågan är särskilt betydelsefullt, och jag är övertygad\r\nom att vi tillsammans ska kunna jobba ännu mer med\r\nopinionsbildning kring detta.</pre><pre>Anf.  11  RUNAR PATRIKSSON (fp):\r\nHerr talman! Varför ska han lägga sig i den här\r\ndebatten? kan man fundera. Men efter 25 års arbete i\r\nden kommunala musikskolan och en motion varje år i\r\ndet här ärendet i Sveriges riksdag så länge jag har\r\nvarit här, kunde jag inte hålla mig borta från debatten\r\nnär jag såg den fantastiska texten i interpellationen.\r\nJag tyckte också att en hel del var bra i svaret som\r\nkulturministern har skrivit. Men jag tänkte ändå att\r\nnågon uppgift från källan bör ni ju ha med er, och jag\r\när inte riktigt så snäll som Cecilia i mina tankar om\r\nfortsättningen på det hela.\r\nJag tycker nog egentligen att den kommunala mu-\r\nsikskolan av regeringarna genom tiderna inte har fått\r\nden uppmärksamhet som de är värda. Det är så här,\r\nkulturministern, att det står inte ett ord i läroplanen\r\nLpo -94 om den kommunala musikskolan. Den är\r\nabsolut inte nämnd. Jag var som kommunal musikle-\r\ndare och musiklärare med i läroplansarbetet och för-\r\nsökte att få in en skrivning. Tidigare var det ändock\r\nså att man hade rätt att gå in i ett klassrum och hämta\r\nen elev, oavsett vilket ämne det var, för 20 minuters\r\nundervisning i den kommunala musikskolan. Den\r\nrätten försvann i Lpo -94. De kommunala musiksko-\r\nlorna finns inte nämnda över huvud taget, och det är\r\ninte bra.\r\nSom varande musikrektor i många år kan jag tala\r\nom att vi började med noll kronor i avgift, och jag vet\r\nvad det betydde i en glesbygdskommun. Alla kunde\r\nskicka in sin ansökan till den kommunala musiksko-\r\nlan och vara med och spela, sjunga, dansa eller delta i\r\nnågon annan kulturverksamhet. Alla barn kunde göra\r\ndet utan att behöva tänka på kostnaden. Sedan införde\r\nvi en avgift på 100 kr i den här lilla kommunen, och\r\ndet gick bra. Det var inte så många som backade vid\r\n100 kr. Men jag såg skillnaden, herr talman, redan vid\r\n300 kr. Som varande chef och den som skulle ta emot\r\neleverna märkte jag att antalet ansökningar minskade.\r\nSom rektor vid den kommunala musikskolan i en\r\nliten kommun där man känner alla kan jag säga att jag\r\nkunde se vilka som inte redan vid en avgift på 300 kr\r\nlämnade in en ansökan om att få spela i musikskolan.\r\nHade man fem barn var det helt säkert att inget av\r\nbarnen kunde söka till musikskolan, för då blev av-\r\ngiften 1 500 kr. Vi är nu uppe i en avgift på 500 kr i\r\nden lilla kommun som jag pratar om, och jag har\r\ndiskuterat frågan före den här debatten med min ef-\r\nterträdare, som säger att det inte är helt bekymmers-\r\nfritt.\r\nJag tycker nog att kulturministern i regeringen\r\nborde ta en diskussion med utbildningsministrarna i\r\nden här frågan. Frågan är om det ändå inte i säcken av\r\npengar till skolan borde finnas en procent eller två\r\nsom direkt pekade mot den frivilliga kommunala\r\nkulturverksamheten och som därför också kunde ge\r\nmöjlighet att sänka avgifterna, göra så att det inte\r\nskulle behövas så höga avgifter. Man skulle kanske\r\nrentav kräva noll kronor i avgifter och ha med en liten\r\nsumma i påsen. Jag skrev om det här tidigare och\r\nföreslog summor. Jag talar här om några procent i\r\npåsen för den kommunala frivilliga kulturverksam-\r\nheten. Den är av så stor betydelse.\r\nJag har bara 22 sekunders talartid kvar, men om\r\njag går ifrån min nuvarande stol och blir kommunpo-\r\nlitiker i en lite kommun kan jag säga att om någon\r\nvill etablera ett företag eller vad som helst är en av de\r\nförsta frågorna från dem som ska flytta: Finns det en\r\nkommunal musikskola? Om man har barn i den ål-\r\ndern har det en stor betydelse i många orter i Sverige.\r\nMen det kostar mycket pengar.</pre><pre>Anf.  12  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! I går besökte jag en av de kommuner\r\nsom har en avgiftsfri kommunal musikskola, nämli-\r\ngen Skellefteå. Nu måste jag bli så där obehagligt\r\npolitisk och säga att de kommuner som är avgiftsfria i\r\ndag är kommuner som Luleå, Skellefteå, Sundsvall\r\noch Örnsköldsvik, alltså kommuner med socialdemo-\r\nkratiskt styre där man har valt att ha lite högre kom-\r\nmunalskatt och i stället se till att ha en avgiftsfri,\r\nbred, kommunal musikskola.\r\nJag tror att det är viktigt att kommunerna får fatta\r\nbeslut i dessa frågor. Det är de som bor i kommuner-\r\nna som ska tycka: Jag föredrar nog att rösta på Soci-\r\naldemokraterna, som säger att det ska vara en avgifts-\r\nfri kulturskola. Eller också ska de tycka: Jag föredrar\r\natt inte rösta på Moderaterna, som tycker att kultur-\r\nkonsumtion ska var och en betala ur egen plånbok\r\noch att det här ska föräldrarna ta ansvar för. Kanske\r\nröstar man på en konstellation av folkpartister och\r\nsocialdemokrater, som båda vill att det ska vara av-\r\ngiftsfri kommunal musikskola. Jag tror att det ändå är\r\ni den änden man måste börja.\r\nDet är kolossalt viktigt att vi i detta sammanhang,\r\nvi som har politiska uppdrag, talar väl om den kom-\r\nmunala musikskolan och gör allt vi kan på olika\r\nfronter för att se till att inte Skellefteå och Luleå ock-\r\nså överger systemet utan att det går åt andra hållet.\r\nKlassklyftorna är dramatiska på detta område. Det är\r\nväldigt tråkigt, för den kommunala musikskolan be-\r\ntyder väldigt mycket för barns utveckling, för kultur-\r\nlivets utveckling och - tror jag - för samhället i stort.</pre><pre>Anf.  13  CECILIA WIKSTRÖM (fp):\r\nHerr talman! Vi talar alltid om kulturens betydelse\r\nför våra liv. Vi talar om kultur som främjar hälsa,\r\nkreativitet, välbefinnande, kamratskap och demokrati.\r\nVi talar om kultur som levandegör kulturarvet och vi\r\ntalar om att investera i barn och ungdomar, en inve-\r\nstering som kommer att förränta sig i framtiden.\r\nAllt det här låter så himla bra ända till dess att vi\r\nmåste tala om att kultur faktiskt kostar pengar, tills vi\r\nmåste komma in på området pengar. När nu kultur-\r\nministern har varit politisk får väl jag också bli det då\r\noch konstatera att 1977, när det var borgerlig reger-\r\ning, var det 57 kommuner i landet som var avgiftsfria\r\nför kommunala musikskolan. 2002, med socialdemo-\r\nkratiskt styre, var det fem kommuner. I och för sig är\r\nde fem kommunerna socialdemokratiska. Men tänk\r\npå hur många fler kommuner det finns i landet som är\r\nsocialdemokratiskt styrda och som inte är avgiftsfria!\r\nI de exempel som jag har tagit upp både i inter-\r\npellationen och i det som jag kort nämnde, där det är\r\nväldigt dyrt, är det faktiskt också fråga om socialde-\r\nmokratiska kommuner. Jag tycker inte att vi kommer\r\nnågon vart med debatten genom att tala om hur\r\nkommunerna är styrda. Kommunerna har, precis som\r\njag skriver i min interpellation, att fatta beslut om\r\navgiften till kommunala musikskolan. Men opinions-\r\nbildningen är viktig. Här har ministern sagt väldigt\r\nbra saker, och jag vill uppmana ministern att säga de\r\nhär sakerna igen - högt och ofta och mycket tydligt:\r\natt en avgiftsfri kommunal musikskola kommer att\r\nöka deltagandet, precis som det står i svaret. Då\r\nkommer det att tas emot av kommunalpolitikerna ute\r\ni landet, också i de socialdemokratiska kommuner där\r\nden kommunala musikskolan ännu inte är avgiftsfri.\r\nKommunpolitikerna slåss som bekant var och en\r\nför sitt intresseområde. Tyvärr, det vet vi ju också\r\nbåda, är det så att de kommunala kulturpolitikerna\r\nväldigt ofta har svårt att få gehör för sina önskemål.\r\nJag konstaterar igen att det är allas vårt ansvar som\r\nkulturpolitiker att väcka opinion och värna barnens\r\nrätt till kulturell och konstnärlig verksamhet i enlighet\r\nmed barnkonventionens artikel 31 precis som jag\r\nskriver i min interpellation.</pre><pre>Anf.  14  RUNAR PATRIKSSON (fp):\r\nHerr talman! Jag vill inte heller vara med om att\r\npolitisera de här debatten. Jag tycker att den är allde-\r\nles för viktig för det. Jag tror att det kan vara turligt\r\natt det råkar vara fem kommuner som är socialdemo-\r\nkratiska. Det är många borgerliga kommuner som har\r\nväldigt låga avgifter, men det smyger sig på överallt.\r\nDet är avgiften i sig, hur stor den än är, som är det\r\nviktiga.\r\nOm de där läspengarna som kulturministern näm-\r\nner i svaret kan jag, som före detta rektor i musik-\r\nskolan, tyvärr säga att de kommunala musikskolorna\r\nfår ingen glädje av de pengarna. Det är ett problem,\r\nherr talman, med revirtänkandet mellan de kommu-\r\nnala musikskolorna och grundskolan. Det är så käm-\r\npigt för skolverksamheter ute i kommunerna att det är\r\nklart att lärarna och de som arbetar i den lagstadgade\r\ngrundskolan alltid säger - jag har fört kampen många\r\ngånger - att vi måste finnas. Vi måste ha resurser. Ni\r\när en frivillig verksamhet.\r\nNågra pengar som kommer från kulturministern\r\nför läshjälp får inte de kommunala musikskolorna\r\nruntom i landet någon större glädje av. De får ingen\r\nglädje av dem. På biblioteken är det tyvärr till och\r\nmed så att de pengar som biblioteksverksamheten har\r\nhaft för att bland annat engagera kommunala musik-\r\nskolan för spelningar och sådant, så att de kanske\r\nkunde betala lite för barnens resor och annat, också\r\nnästan helt är slut.\r\nJag vill återigen vädja till kulturministern. Skulle\r\njag få uppdraget att bli kulturminister skulle det första\r\njag gjorde bli att på något sätt se till att undervis-\r\nningsministrarna tar de kommunala musikskolorna på\r\nstörre allvar och försöka få in någon form av riktad\r\nersättning till kommunerna för att hålla nere avgifter-\r\nna till de kommunala musikskolorna.\r\nRör inte de kommunala musikskolorna! Så sade\r\nalltid Harald Treutiger när han slutade sina TV-\r\nprogram. Jag tycker att det ligger lite i det där. Jag\r\ntycker inte att regeringen riktigt rör den kommunala\r\nmusikskolan. Men gör det hädanefter!</pre><pre>Anf.  15  Kulturminister MARITA ULVS-\r\nKOG (s):\r\nHerr talman! Redan när den regering som jag sit-\r\nter i var rätt ny, alltså för ett antal år sedan, åkte i\r\nstort sett hela regeringen ut under en veckodag och\r\nbesökte kulturskolor i hela landet. Vi har sedan fort-\r\nsatt att göra detta till en rutin. Vi i regeringen tillhör\r\nnog dem som har sett flest kulturskolor och musik-\r\nskolor i det här landet. Vi har turnerat runt. Det är\r\nklart att jag som kulturminister har ett särskilt privile-\r\ngium att få besöka en kommunal musikskola i stort\r\nsett varje vecka, vill jag säga, förutom den kul-\r\nturskola som mitt eget barn deltar i.\r\nJag tror alltså att det finns en väldig uppslutning\r\nkring detta, men faktum är att vi också måste respek-\r\ntera att detta är kommunala beslut. Nu är det inte så\r\natt de som har politiska uppdrag och sitter på pengar i\r\nkommunerna vanligtvis är mindre intresserade av\r\nkommunala musik- och kulturskolor än vad vi är.\r\nDå är frågan om det är dem som genom omprio-\r\nriteringar, genom att se till att skattepengarna räcker,\r\nfaktiskt ger de kommunala musikskolorna det ut-\r\nrymme de behöver. Från början var det så, när den\r\nkommunala musikskolan introducerades, att det var\r\nnolltaxa i varenda kommun överallt. Sedan har det\r\nvarit omprioriteringar - och kanske har inte heller vi\r\nsom rikspolitiker varit tillräckligt duktiga på att hålla\r\nuppe engagemanget för de kommunala musikskolor-\r\nna - vilket betytt att kommun efter kommun har in-\r\nfört avgifter.\r\nI topp ligger en del riktiga lågskattekommuner\r\nsom är moderatstyrda, och av dem som är avgiftsfria\r\nfinns några stackare kvar som kämpar i socialdemo-\r\nkratiskt styrda högskattekommuner. Det finns natur-\r\nligtvis ett samband, men det är inte bara så enkelt. Jag\r\ntror att vi alla har ett ansvar för att se till att engage-\r\nmanget finns kvar, också för de kulturella infrastruk-\r\nturer vi redan har - de basala behoven som handlar\r\nom folkbibliotek och kommunala musikskolor - så att\r\nvi slår vakt om dem och sätter dem i centrum och inte\r\nbara lockas av det nya och spännande som också\r\nmåste finnas. Men det som handlar om basen får\r\ningen kulturminister glömma, och inte heller de andra\r\nsom inte är kulturministrar än och som är djupt enga-\r\ngerade i kulturfrågor och barn- och ungdomsfrågor.</pre><pre>Anf.  16  CECILIA WIKSTRÖM (fp):\r\nHerr talman! Fattigdom är ett relativt begrepp. Vi\r\nkan inte jämföra de svenska barnens situation med\r\nsituationen för barn i utvecklingsländer som svälter\r\noch inte har mat för dagen, men vi kan konstatera att\r\ndet finns fler fattiga barn i Sverige nu än det gjorde i\r\nbörjan av 90-talet. Berättelserna om hur barnen ute-\r\nstängs från meningsfull fritid som kostar mycket\r\npengar och inte minst från dyra sporter men också\r\nfrån den kommunala musikskolan, som slår väldigt\r\nhårt mot låginkomstfamiljer, måste vi ta på allvar,\r\nmenar jag. Detta är ett hinder. Musikskolan blir ett\r\nexempel på att barn utestängs från meningsfull fritid\r\noch meningsfullt skapande på grund av brist på eko-\r\nnomiska resurser.\r\nEn gång var musikskolans grundtanke att alla barn\r\nskulle få delta, och jag skulle vilja se att det blev så\r\nigen. Därför kan jag bara än en gång säga att vi lyfter\r\ndetta tillsammans. Vi bildar opinion omkring detta\r\noch ser till att musikskolan blir prioriterad. Det kom-\r\nmer att ske, precis som 1977, när många kommuner\r\nvar avgiftsfria, om det en gång blir en borgerlig re-\r\ngering - alldeles säkert! Men i väntan på denna lyck-\r\nliga dag vädjar jag till kulturministern att än en gång\r\nlyfta fram den här frågan och föra den framåt en bit i\r\ntaget. Sker inte detta, att kommunala musikskolan\r\nsänker avgifterna radikalt eller helst tar bort dem, så\r\nkommer vi att utestänga fler och fler barn från kul-\r\nturskapande och kulturutövande, och det är allvarligt\r\npå sikt, också för demokratin.\r\nKostnaden för det här talar man alltid om, för det\r\när det man måste tala om. När det gäller kultur och\r\nkommunal musikskola är den så marginell, men\r\nvinsterna är enorma!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 2002/03:317 om re-\r\nhabilitering i särskilt boende</pre><pre>Anf.  17  Socialminister LARS ENG-\r\nQVIST (s):\r\nHerr talman! Magdalena Andersson har frågat\r\nmig vad jag avser att göra för att förstärka de länkar i\r\nrehabiliteringskedjan som är alltför svaga, så att nöd-\r\nvändig rehabilitering inte bara blir beslutad utan ock-\r\nså genomförd.\r\nRegeringen har vid ett flertal tillfällen och i olika\r\nsammanhang pekat på betydelsen av en väl fungeran-\r\nde rehabilitering för att upprätthålla och stärka äldres\r\negenvårdsförmåga samt för att så långt som möjligt\r\nåterskapa kroppsliga funktioner som gått förlorade i\r\nsamband med sjukdom. En rehabilitering som möj-\r\nliggör för äldre personer att i så stor utsträckning som\r\nmöjligt kunna sköta sin hygien, klä sig, inta sina\r\nmåltider, förflytta sig och så vidare med så lite hjälp\r\nsom möjligt från omgivningen resulterar i ett ökat\r\noberoende för dessa personer och därmed också en\r\nökad livskvalitet. Värdet av en god rehabilitering kan\r\nockså motiveras utifrån samhällsekonomiska aspek-\r\nter.\r\nSocialstyrelsen har under senare år genomfört ett\r\nantal studier om rehabilitering för äldre personer i\r\nkommunal äldreomsorg, bland annat inom de särskil-\r\nda boendeformerna. Socialstyrelsen konstaterar bland\r\nannat att vård- och omsorgspersonalen i de olika\r\nboendeformerna i allmänhet har en god kunskap om\r\nbetydelsen av rehabilitering för äldre personer och\r\nhur den ska utföras samt vikten av att kunna integrera\r\nrehabiliteringen i det vardagliga arbetet. Emellertid\r\nfinns i många kommuner hinder och begränsningar av\r\nolika slag som försvårar möjligheterna att bedriva en\r\ngod rehabilitering. Det handlar bland annat om hög\r\npersonalomsättning som försämrar kontinuiteten,\r\nbristfällig handledning samt även i vissa fall kompe-\r\ntensbrister. Trots att kommunerna i ökad utsträckning\r\nbörjat anställa personal med utbildning inom område-\r\nna rehabilitering och hjälpmedel är tillgängligheten\r\ntill sjukgymnaster, arbetsterapeuter och annan reha-\r\nbiliteringspersonal på många håll fortfarande begrän-\r\nsad. Det handlar i vissa fall också om informations-\r\noch samarbetsproblem i rehabiliteringsfrågor mellan\r\npersonal inom äldreomsorg, hemsjukvård och hälso-\r\noch sjukvård. Dessa problem beror delvis på att\r\nkommuner och landsting inte alltid har beaktat den\r\nandra huvudmannens behov av information för att\r\nkunna ge äldre som är föremål för insatser inom både\r\nhälso- och sjukvård och social omsorg en god rehabi-\r\nlitering. Problemen förklaras också av att kommuner\r\ninte alltid lyckats organisera sin egen rehabiliterings-\r\nverksamhet på ett ändamålsenligt sätt.\r\nSom framgått vilar ansvaret för att äldre personer\r\nfår den rehabilitering de är i behov på huvudmännen.\r\nKommunens ansvar omfattar bland annat vård och\r\nomsorg av äldre personer inom de särskilda boende-\r\nformerna. Kommunen är också arbetsgivare för per-\r\nsonal inom vård och omsorg och har som sådan an-\r\nsvar för frågor om bland annat styrning, ledning och\r\norganisering av arbetet samt frågor om arbetsmiljö,\r\nrekrytering, löner, fortbildning med mera. Huvudde-\r\nlen av de brister när det gäller rehabilitering inom de\r\nsärskilda boendeformerna som Magdalena Andersson\r\nbelyser faller inom kommunens ansvar, antingen i\r\ndess roll som ansvarig för vård och omsorg eller i\r\ndess roll som arbetsgivare.\r\nDet ansvar som åligger statsmakterna, det vill\r\nsäga riksdagen, regeringen och berörda myndigheter,\r\nhandlar främst om att via lagar, förordningar och\r\nandra regelsystem skapa så goda förutsättningar som\r\nmöjligt för kommunernas verksamhet inom vård och\r\nomsorg. Staten bidrar också med viss finansiering av\r\nverksamheten bland annat inom ramen för det gene-\r\nrella statsbidraget till kommunsektorn. Detta bidrag\r\nhar ökat kraftigt under senare år bland annat i syfte att\r\nförbättra förutsättningarna för huvudmännen att öka\r\nkvaliteten i de olika verksamheterna inom vård och\r\nomsorg samt inom skolan. Ett flertal specialdestine-\r\nrade bidrag har också utgått särskilt till kommunernas\r\näldreomsorg till ett värde överstigande 1 miljard\r\nkronor.\r\nRegeringen har sommaren 2002 uppdragit åt tio\r\nstatliga myndigheter att gemensamt utarbeta en plan\r\nför kompetensförsörjning av personal inom äldre- och\r\nhandikappomsorgen. En första redovisning ska läm-\r\nnas till regeringen senast under oktober månad 2003.\r\nRiksdagen har förra veckan beslutat om en ny lag\r\nsom gör det möjligt för kommuner och landsting att\r\nsamverka i en gemensam nämnd för att tillsammans\r\nfullgöra uppgifter inom vård- och omsorgsområdet.\r\nDetta utökar möjligheterna att samverka i frågor av\r\ngemensamt intresse, bland annat hälso- och sjukvård,\r\nhjälpmedel och rehabilitering för att ge några exem-\r\npel.</pre><pre>Anf.  18  MAGDALENA ANDERS-\r\nSON (m):\r\nHerr talman! Den studie från Socialstyrelsen som\r\nvi pratar om beskriver på ett väldigt klart och konkret\r\nsätt de brister som finns när det gäller rehabilitering\r\nav äldre människor som bor i särskilda boenden.\r\nEgentligen tycker jag de här bristerna är ganska för-\r\nvånande. De borde vara det i alla fall. I själva verket\r\nvet man att en gammal människa som inte får den\r\nrehabilitering som behövs kommer att bli i ett sämre\r\nskick än tidigare, och när man är sämre behöver man\r\nännu mer stöd, hjälp och vård i framtiden än man\r\nbehövde tidigare.\r\nJag är övertygad om att det hos alla inblandade\r\nfinns en god vilja, en uppriktig strävan efter att göra\r\nverksamheten bra. Men det brister alldeles för ofta,\r\noch det ser man också i den här studien. Om perso-\r\nnalomsättningen är alltför hög så brister det i kun-\r\nskapsöverföringen mellan dem som lämnar och dem\r\nsom kommer. Om kompetensen hos baspersonalen\r\nbrister så kommer själva rehabiliteringen att få bris-\r\nter. Om inte handledningen fungerar på ett vettigt och\r\nstrukturerat sätt blir det också brister. Om samarbetet\r\nmellan olika personalkategorier inte fungerar blir det\r\nbrister igen. Om de gamla själva inte förstår vad det\r\negentligen handlar om, det här att väva in rehabili-\r\ntering i vardagslivet, då blir det brister.\r\nOm sedan de anhöriga inte är med på tåget brister\r\ndet. Det säger sig självt och är naturligt att det är på\r\ndet viset.\r\nSammantaget blir det så att rehabiliteringen, pre-\r\ncis som Socialstyrelsen skriver, riskerar att brista och\r\nrinna ut i sanden eller att prioriteras bort, även om det\r\nfinns en god vilja och insatserna är både beslutade\r\noch påbörjade.\r\nNär vi gjorde ädelreformen blev det väldigt stora\r\nförändringar för äldreomsorgen i vårt land. Jag tror\r\natt det aldrig någonsin har byggts och satsats så\r\nmycket som då. De gamla sjukhemmen försvann i en\r\nrasande takt, och nya moderna och fina äldreboenden\r\nbyggdes - allt för att alla gamla skulle få ha det så\r\nvärdigt, respektfullt och gott som möjligt, precis som\r\nvi alla ville. Men barriärer finns kvar.\r\nLandstingen, som fick lämna ifrån sig pengar till\r\nkommunerna, hävdar att det mesta är kommunernas\r\nuppgifter. Kommunerna säger att sjukvården är något\r\nsom landstingen ska ägna sig åt. Men det är inte så att\r\nman skickar hem döende människor från sjukhusen\r\noch att man säger att de är medicinskt färdigbehand-\r\nlade, som man gjorde då. Nu har det uppstått en dis-\r\nkussion mellan kommun och landsting om hur man\r\nska hantera detta.\r\nDet finns brister i kommunikationen, och precis\r\nsom socialministern säger i sitt svar är det något som\r\nman måste jobba med. Det ska bli intressant att följa\r\nden plan om kompetensförsörjning som socialminis-\r\ntern talar om och framför allt vad utfallet av den se-\r\ndan blir. Det finns, tyvärr, alldeles för många planer i\r\nvårt land som stannar vid just planer och välmenande\r\ntankar och som inte blir det där som hittar ut till själ-\r\nva verksamheten.\r\nJag skulle vilja ta upp problemet med brister i lä-\r\nkarmedverkan när det gäller våra gamla. På alldeles\r\nför många äldreboenden vittnar personal om hur svårt\r\noch hopplöst det är att ha en ordentlig läkarkontakt,\r\nbåde för de boende och som stöd för personalen.\r\nÄven om det är en landstingsuppgift skulle det, det är\r\njag övertygad om, vara en tillgång för kommunen att\r\nkunna ha en egen äldreläkare. I nuläget finns det\r\nregler som begränsar detta.\r\nDet är alltså alldeles okej att ha en skoldoktor men\r\ninte att ha en äldredoktor. Jag vill därför fråga: Är\r\nministern beredd att arbeta för att ge kommunerna en\r\nmöjlighet att öka sin egen kompetens och kunskap\r\noch att hjälpa till och stötta den egna personalen inom\r\näldreomsorgen och också ge de äldre en bättre till-\r\ngång till läkare?\r\nMed andra ord: Är ministern beredd att ändra re-\r\ngelverket så att kommunerna får möjlighet att själva\r\nanställa läkare eller sluta avtal med enskilda privat-\r\npraktiserande doktorer?</pre><pre>Anf.  19  Socialminister LARS ENG-\r\nQVIST (s):\r\nHerr talman! Både jag och Magdalena Andersson\r\när fullt medvetna om den något besvärliga ansvars-\r\nfördelningen mellan staten och kommunvärlden å ena\r\nsidan och landstingen och kommunerna å andra sidan.\r\nVad vi från statligt håll kan göra är, som jag säger i\r\nmitt interpellationssvar, att skapa förutsättningar för\r\nkommunerna och landstingen att ta sitt ansvar och att\r\nsamverka bättre. På statlig nivå har vi också en skyl-\r\ndighet att utöva tillsyn och att ge kommunerna råd i\r\nderas verksamhet.\r\nSocialstyrelsens genomlysning och flera andra\r\nrapporter som handlar om rehabilitering inom äldre-\r\nomsorgen ska framför allt ses som en riktningsangi-\r\nvelse för den kommunala verksamheten och för de\r\nkommunalt ansvariga. Det är de som ska ta till sig\r\nsynpunkterna och se till att verksamheten förbättras.\r\nFrån statens sida kan vi göra ganska mycket. När\r\ndet gäller Socialstyrelsens påpekande var det ett vik-\r\ntigt konstaterande från dess sida att man också be-\r\nhövde hitta formella möjligheter att samverka i ge-\r\nmensamma nämnder. Häromdagen beslutade riksda-\r\ngen, på regeringens förslag, om att kommunerna nu\r\nska få den möjligheten. Det kan röja undan åtminsto-\r\nne ett hinder för samverkan.\r\nVi har också bestämt oss för att se över ädelre-\r\nformen. Av direktiven till utredaren, som tillsattes för\r\nnågon vecka sedan, framgår just det som Magdalena\r\nAndersson nu vill att jag ska svara på, nämligen detta\r\nmed gränsdragningen när det gäller sjukvårdsansvaret\r\n- det vill säga det som mycket enkelt uttrycks i form\r\nav att det är landstingen som anställer läkarna och att\r\ndet är kommunerna som anställer övrig vård- och\r\nomsorgspersonal. Utredaren ska studera om detta är\r\nen klok gränsdragning och se över samspelet mellan\r\nlandsting och kommuner här.\r\nDetta reser en rad andra frågor. Det gäller då ex-\r\nempelvis gränsdragningen inom primärvården i öv-\r\nrigt. Det finns många tankar om att man borde dra\r\nsnittet mellan kommunernas och landstingens ansvar\r\npå ett annat sätt. Jag vill inte gärna gå in i diskussio-\r\nnen om kommunerna ska kunna anställa läkare i äld-\r\nreomsorgen förrän den här genomgången är gjord.\r\nI allt väsentligt har ädelreformen trots allt betytt\r\nen enorm nivåhöjning av äldreomsorgen. Den banade\r\nväg för ett nytt sätt att se på omsorgen och vården av\r\näldre. Men det som varit ett problem under de tio år\r\nsom reformen gällt har ju varit svårigheten att hitta\r\nrätt samverkan mellan sjukvårdsansvariga i lands-\r\ntingen och kommunerna. Det är detta som den utred-\r\nning som nyligen tillsatts ska studera.\r\nVidare har vi ett ansvar när det gäller att ge kom-\r\nmunerna möjlighet att rekrytera nödvändig personal.\r\nDet är klart att alla de tio myndigheter som nu fått i\r\nuppdrag att se över personalrekryteringen på sitt\r\nområde är berörda av utbildnings- och rekryterings-\r\nfrågor. Jag tror att det behövs en samlad plan på det\r\nnationella området för att stödja rekryteringen och gå\r\nigenom utbildningen, rekryteringsförutsättningarna\r\noch villkoren för att i framtiden klara rekryteringen.\r\nJag tror att den planen kommer att innebära dels att\r\nstaten i framtiden får ta ett större ansvar, dels en\r\nvägledning för hur kommuner och landsting ska klara\r\nsin personalrekrytering framöver.\r\nVi har alltså mycket att göra på nationell nivå, i\r\nriksdagen och i regeringen, men till sist blir det ändå\r\nkommunerna som har ansvaret. Det är viktigt att vi\r\nstöder kommunerna i det här arbetet.</pre><pre>Anf.  20  MAGDALENA ANDERS-\r\nSON (m):\r\nHerr talman! Först vill jag tacka socialministern\r\nför ett intressant besked. Jag hoppas att utredningen\r\nom ädelreformen inte håller på alltför länge utan att\r\nvi ganska snart kan komma fram till ett beslut i frå-\r\ngan.\r\nNär det handlar om gamla människor och om re-\r\nhabiliteringen i särskilt boende spelar det liksom\r\ningen roll om varenda person kring den gamla är\r\ninformerad och vet hur allting ska gå till om inte\r\nockså den äldre och den äldres anhöriga känner sig\r\ndelaktiga i detta. Det gäller att förstå att det är viktigt\r\natt mamma själv ska damma sitt rum och att det inte\r\nberor på att det är för lite personal utan att det beror\r\npå att hon på ett naturligt sätt ska röra sig. Genom att\r\nutföra något som är nyttigt känner också hon sig\r\nnyttig. Det här är alltså bra för både kroppen och\r\nsjälen.\r\nJag tror att det finns alldeles för mycket brister i\r\nkommunikationen om just detta mellan dels dem som\r\narbetar med de gamla, dels de gamla och framför allt\r\nde anhöriga till äldre. Ett extra bidrag till det dåliga\r\nsamvete som man som anhörig har därför att man\r\nalldeles för lite, alldeles för sällan, hälsar på hos de\r\näldre som man har i sin närhet är att man kanske\r\nkänner eller tror att de inte har det så bra. De får ju till\r\noch med damma sitt rum själva - de kan alltså inte ha\r\nnågon personal där.\r\nSå här kan man nog beskriva varenda del i reha-\r\nbiliteringskedjan. Jag tänker då på den svaga länk\r\nsom gör att hela kedjan rasar.\r\nJag tror också att det, tyvärr, finns mycket att göra\r\nnär det gäller personalens eget beteende och upp-\r\nförande gentemot varandra. Men visst fungerar det\r\nalldeles utmärkt på många ställen. Det är dock inte\r\ndet som är bra och som fungerar som märks och som\r\ndiskuteras - det är ju inte den fungerande rehabiliter-\r\ningen som märks - utan det är den som inte fungerar\r\nsom märks.\r\nStudien visar alltför tydligt, menar jag, att det\r\nfinns revirgränser och att det finns attityder här -\r\näldre gentemot yngre och olika yrkesgrupper mot\r\nvarandra - och att man alldeles för mycket ser till sitt\r\neget revir och glömmer varför man är på sitt jobb, att\r\nman är där därför att det finns gamla människor som\r\nbehöver hjälp och stöd.\r\nFör några år sedan praktiserade jag i egenskap av\r\nsocialnämndsordförande på ett par olika äldreboen-\r\nden. På några av dem mötte jag en fantastiskt härlig\r\nstämning. Man mådde gott när man gick hem där-\r\nifrån. På något annat var det en alldeles förfärligt trist\r\noch tråkig stämning. Där var de äldre till besvär. De\r\nvar ett störande inslag i verksamheten. Så får det inte\r\nvara.\r\nHerr talman! Som ett exempel var det så att en\r\näldre dam bad mig om påfyllning på kaffet. Jag sade:\r\nVisst ska du få det. Jag blev tillsagd av personalen att\r\ndet inte var lämpligt. Jag trodde att det berodde på att\r\ndenna gamla människa inte tålde kaffe. Men det visa-\r\nde sig att så var det inte. Man sade så här: Vi brukar\r\nbara ge dem en kopp kaffe i stöten, annars kissar de\r\nså mycket. Så får det inte vara.\r\nDetta är nutid, och det är sant. Därför är det så\r\noändligt viktigt att vi hela tiden när vi talar om de\r\ngamla ser till dem precis som dem de är. Vi ska se till\r\nSara som den hon är och till Erik som den person han\r\när. Jag menar att sådana personer som känner att de\r\ninte mår bra, inte trivs och känner att miljön inte är\r\nrätt, eller där de anhöriga känner att det är så, ska\r\nkunna göra sina egna val. De ska kunna välja någon-\r\nting annat, eller deras anhöriga ska kunna göra det.\r\nVi har som Moderater förslag om äldrepeng. Det\r\nbetyder att man som gammal ska ha rätt att flytta vart\r\nman vill i landet och att pengarna för vård och om-\r\nsorg ska följa den som är gammal. Det vore välgö-\r\nrande om socialministern höll med om att det är varje\r\ngammal människas rättighet.</pre><pre>Anf.  21  Socialminister LARS ENG-\r\nQVIST (s):\r\nHerr talman! Jag ska börja där Magdalena An-\r\ndersson slutade, nämligen i diskussionen om äldre-\r\npeng. Jag menar att Moderaterna har tänkt fel just på\r\ndet området.\r\nÄldreomsorgen ska vara en samhällelig och\r\ngemensam skyldighet gentemot de äldre. Varje äldre\r\nsom är i behov av stöd och omsorg ska självfallet\r\nsjälv kunna välja formerna för stödet, själv kunna\r\npåverka hur det ska utvecklas och naturligtvis också\r\nha möjligheter att välja i vilket hem man vill bo.\r\nDet är svårt att leva upp till detta helt enkelt för att\r\nutbudet av äldreomsorg och särskilda boenden är\r\nbegränsat. Men så långt det över huvud är möjligt ska\r\nman erbjuda människor detta.\r\nÄldrepengen kan dessvärre bli början till motsat-\r\nsen. Vårgivarna kommer att tala om för den äldre:\r\nPassar det inte kan du ta din peng och gå. Det blir ett\r\nsätt att motivera dålig kvalitet, eller i varje fall försva-\r\nra dålig kvalitet.\r\nVår utgångspunkt är att oavsett vad du har valt,\r\noavsett var du bor någonstans, i vilket äldreboende\r\neller på vilket sjukhem du är, ska du ha anledning att\r\nställa mycket höga krav på vården och omsorgen. Det\r\nska verkligen vara höga krav. Det ska inte vara så att\r\nman då möts av beskedet: Du kan gå härifrån.\r\nÄldrepengen kan dessvärre legitimera dålig kva-\r\nlitet snarare än det som jag vet att Moderaterna öns-\r\nkar sig, en drift eller en drivkraft för bättre kvalitet.\r\nJag skulle i stället för Magdalena Anderssons val\r\nav linje säga: Låt oss se till att rätten att välja och\r\nrätten att påverka gäller hela äldreomsorgen oavsett\r\nvad man väljer. Detta ska vara en del av det löfte vi\r\nger nästa generation av äldre.\r\nSedan något om detta med rehabiliteringen. Det är\r\nviktigt att påpeka att möjligheten till en god rehabili-\r\ntering inte bara har att göra med att man har tillgång\r\ntill rehabiliteringspersonal. Det handlar också om\r\nkunskapsnivån hos baspersonalen.\r\nDet är viktigt att så många som möjligt av övrig\r\npersonal, baspersonalen i äldreomsorgen, har kunska-\r\nper om hur man arbetar med rehabilitering. Det är\r\nviktigt att de får stöd och handledning i rehabiliter-\r\ningsfrågor. Det är också viktigt att de har ett gott\r\nsamarbete med den rehabiliteringspersonal som finns.\r\nDetta påpekar jag helt enkelt därför att rehabili-\r\ntering inte är alldeles lätt att avgränsa. Det är en del\r\nav hela äldreomsorgen. Det behövs specialister och\r\nspecialutbildad personal. Men vi behöver framför allt\r\nse till att alla som deltar i äldreomsorgen har kunskap\r\nom hur rehabilitering går till och vad som krävs.\r\nJag tror att det som avgör möjligheten i framtiden\r\natt skapa en bra rehabilitering är att vi klarar perso-\r\nnalrekryteringen allmänt till äldreomsorgen både av\r\nsärskild personal och av personal i allmänhet. Vi\r\nbehöver utöka kvaliteten i svensk äldreomsorg genom\r\natt helt enkelt ge kommunerna möjligheter att rekry-\r\ntera inte tusentals utan tiotusentals fler.\r\nVi har rekryterat 30 000 fler den senaste femårs-\r\nperioden. Men det behövs minst lika många till under\r\nde kommande åren för att vi ska kunna säga att vi har\r\nen god äldreomsorg.</pre><pre>Anf.  22  MAGDALENA ANDERS-\r\nSON (m):\r\nHerr talman! Jag som kommer från Jönköpings\r\nlän och bor i Jönköping har Gislaved inte så långt\r\nifrån mig. Jag har uppfattningen att det inte är rimligt\r\natt en anhörig ska känna sig tvingad att sätta in en\r\nbandspelare på mammas rum för att han känner att\r\nhan inte skulle bli trodd eller uppmärksammad an-\r\nnars. Så ska det självklart inte vara.\r\nDet förslag som vi har till äldrepeng betyder att\r\nman som gammal ska ha rätt att flytta vart man vill i\r\nlandet. Det ska vara så att när jag blir gammal är det\r\ninte personalen som säger till mig att jag får dra. Det\r\när jag som säger: Hallå, hallå, nu passar det inte. Jag\r\ntar och vänder mig någon annanstans.\r\nDet är själva poängen med äldrepengen plus att\r\njag också ska kunna flytta till en annan kommun utan\r\natt den kommunen ska känna sig oändligt besvärad av\r\natt det kommer 25 glada pensionärer som flyttar in\r\nsom man vet sedan belastar den kommunala budgeten\r\nalldeles förfärligt om några år.\r\nHösten 2001, två år sedan, bodde 118 000 perso-\r\nner i särskilt boende. Det är klart att det är förfärligt\r\nmånga människor som blir inblandade i vården, om-\r\nsorgen och hela rehabiliteringskedjan. Socialminis-\r\ntern har rätt. Att sköta det mesta av det är kommu-\r\nnens ansvar. Men vi här i huset har också ett stort\r\nansvar för vad som händer.\r\nJust därför är det min uppfattning att vi ska göra\r\ndet vi kan. Vi ska ändra på regelsystemet så att kom-\r\nmunerna får en möjlighet att anställa en äldreläkare.\r\nKanhända det kan bli på det sättet inom en kort tid.\r\nJag är glad att höra detta.\r\nJust därför ska vi också införa en äldrepeng, herr\r\ntalman. Vi ska införa ett system som gör att gamla\r\nmänniskor ska anses vara myndiga också när de vis-\r\ntas på ett äldreboende.</pre><pre>Anf.  23  Socialminister LARS ENG-\r\nQVIST (s):\r\nHerr talman! Jag vill bara göra ett kort påpekande.\r\nVi får inte fler läkare och fler äldreläkare i landet för\r\natt de byter arbetsgivare från landstigen till kommu-\r\nnerna. Vad det handlar om är att utnyttja den kompe-\r\ntens vi har på rätt sätt. Det är möjligt att det kan vara\r\natt de byter arbetsgivare. Men det är inte så att vi får\r\ntillgång till fler läkare för att kommunerna anställer\r\ndem, vilket man ibland kan tro av den allmänna de-\r\nbatten.\r\nDet handlar helt enkelt om att få samverkan och\r\nhela vårdkejdan att fungera. Det gäller att se till att\r\nläkarna är i äldreomsorgen och att de deltar i arbetet\r\natt utveckla omsorgen för de äldre. Vi har nu gett i\r\nuppdrag åt utredarna av Ädelreformen att se över vad\r\nsom krävs för förändringar.\r\nSedan återigen till äldrepengen. För de allra flesta\r\näldre som är i behov av omfattande vård och omsorg\r\när valet av särskilt boende eller valet av sjukhem det\r\nsista stora valet de gör i livet när det gäller förutsätt-\r\nningar. Då menar jag att det viktigaste man ska säga\r\ntill dessa är att de har anledning och ska ha rätt att\r\nställa mycket höga krav.\r\nDet är en klen tröst att säga: Du har ju fått din\r\npeng, du kan ta pengen med dig och byta. Jag tror\r\ninte att det hjälper när det handlar om att skapa en\r\ngod trygghet i framtiden. Utgångspunkten måste vara\r\natt vi gemensamt ska betala äldreomsorgen. Man ska\r\nsom äldre ha rätt att ställa mycket höga krav.\r\nOavsett vad jag har valt ska jag vara medveten om\r\natt de kraven har kommunerna, och äldreomsorgen\r\nsom ansvarar för verksamheten, skyldighet att leva\r\nupp till oavsett peng.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2002/03:278 om öp-\r\npenheten i de statliga företagen</pre><pre>Anf.  24  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nHerr talman! Mikael Odenberg har ställt fem frå-\r\ngor om regeringens ägarförvaltning rörande ersätt-\r\nningsnivåer och insyn.\r\nNär det gäller Mikael Odenbergs frågor är det an-\r\ngeläget för mig att börja med att redovisa några vikti-\r\nga grundprinciper för regeringens ägarstyrning.\r\nVårt arbete med ägarstyrningsfrågor är erkänt och\r\nuppmärksammat både i Sverige och utomlands. Öp-\r\npenhet har varit ett av regeringens viktigaste och mest\r\nprioriterade verktyg i dess ägarutövning.\r\nMin mening är att de statligt ägda företagen såväl\r\nnär det gäller att teckna anställningsavtal enligt re-\r\ngeringens riktlinjer som när det gäller att redovisa\r\ndetaljerad och tydlig information om dessa avtalade\r\nersättningar sköter detta väl.\r\nSom ett led i regeringens kontinuerliga utveck-\r\nlingsarbete har jag tidigare i år meddelat att befintliga\r\nriktlinjer ska utvärderas. Först på tur står just riktlin-\r\njerna för anställningsvillkor. Att de riktlinjerna fun-\r\nnits ända sedan 1996 visar att regeringarna sedan dess\r\nhar varit förekommande.\r\nPersonligen vill jag också betona vikten av den\r\noffentliga debatten. Jag menar att vi på många håll i\r\nnäringslivet, inte bara utomlands utan också i Sveri-\r\nge, sett en utveckling som gått alltför långt. Med\r\nledande befattningshavare som beviljats alltför höga\r\nlöner, bonus om det går bra och fallskärm om det går\r\ndåligt, måste det beskrivas som en utveckling bortom\r\nallt sunt förnuft.\r\nMin bild är att de statliga bolagen har skött sig väl\r\npå den här punkten och att befintliga riktlinjer har\r\nvarit viktiga för att åstadkomma detta.\r\nMen ännu viktigare är en öppen diskussion om\r\nvilka ersättningar som styrelser beviljar. Jag har så\r\nsent som i förra veckan påpekat för ett par hundra\r\nstyrelseledamöter i de statliga bolagen hur viktigt det\r\när att de öppet redovisar och motiverar de ersättningar\r\nsom styrelsen beviljar ledande befattningshavare i\r\nbolagen.\r\nMed anledning av Odenbergs fråga om bonus i\r\nSAS vill jag betona att det är styrelsen som ytterst\r\nansvarar för de avtal den träffar, och den måste vara\r\nberedd att motivera och försvara de avtalen.\r\nFrån 2002 ska de statligt ägda företagen i likhet\r\nmed börsbolag lämna kvartalsrapporter från och med\r\ni år.\r\nMin åsikt är dock att vi inte ska nöja oss med att\r\nvara lika bra som börsbolagen. Jag vill skruva upp\r\nkraven ytterligare, och har därför uppmanat styrelser-\r\nna i de statliga bolagen att lämna bokslut innan den\r\n31 januari. Min förhoppning är att detta ska vara\r\nverklighet från och med bokslutet för 2004.\r\nNär det gäller frågan om öppna bolagsstämmor\r\npraktiseras detta redan av flera statligt ägda företag.\r\nDet är något som regeringen har uppmuntrat och\r\nuttryckt bland annat i förra årets skrivelse om företag\r\nmed statligt ägande.\r\nI detta sammanhang kan jag bara beklaga att riks-\r\ndagsledamöterna sällan utnyttjar sin möjlighet att\r\nvara med vid bolagsstämmorna i de statligt ägda\r\nföretagen. Det är en möjlighet som de har haft i tjugo\r\når.\r\nNär det gäller Odenbergs fråga om riksdagsleda-\r\nmöternas insyn i de statliga bolagen så kan riksdagen\r\noch dess utskott ta del av alla uppgifter hos Reger-\r\ningskansliet rörande statliga bolag, även sådana upp-\r\ngifter som omfattas av sekretess.\r\nRegeringskansliet ansvarar för förvaltningen av\r\naktiebolag som lyder under aktiebolagslagen. Därtill\r\när flertalet bolag konkurrensutsatta och måste därför\r\nges möjlighet att verka på samma villkor som sina\r\nkonkurrenter. Därför förekommer det att handlingar\r\nsom innehåller affärshemligheter hemligstämplas. Jag\r\nhar inte för avsikt att verka för att denna ordning ska\r\nändras.\r\nLåt mig avsluta med en förhoppning att interpel-\r\nlanten med sitt intresse för företagsfrågor inte missar\r\nden skrivelse regeringen kommer att lämna till riks-\r\ndagen senare i maj månad avseende just de här frå-\r\ngorna.</pre><pre>Anf.  25  MIKAEL ODENBERG (m):\r\nHerr talman! Jag har ställt fem stycken konkreta\r\nfrågor till näringsministern som har att göra med\r\nöppenhet och insyn i de statliga bolagen. När jag\r\ntackar näringsministern för svaret så får jag väl säga\r\natt jag fick en ganska allmän betraktelse till svar,\r\neller, om jag uttrycker det på ett annorlunda sätt: Jag\r\nvet att regeringen varje år lämnar en redogörelse för\r\nde statliga företagen till riksdagen. Jag vet att Reger-\r\ningskansliet sedan tre år tillbaka publicerar kvartals-\r\nrapporter från de statliga företagen. Jag vet att reger-\r\ningen för ett drygt år sedan beslutade om riktlinjer för\r\nden externa ekonomiska rapporteringen. Jag vet att\r\nregeringen har antagit riktlinjer om anställningsvill-\r\nkoren för personer i företagsledande ställning i de\r\nstatliga företagen. Jag vet också att näringsministern\r\nvid ett seminarium för 250 statliga styrelseledamöter i\r\nförra veckan höll ett, säkert mycket intressant, anfö-\r\nrande.\r\nMen det som har föranlett interpellationen är att\r\njag utöver allt det här vet att Riksdagens revisorer har\r\ngjort en granskning där man har pekat på att åtmin-\r\nstone fem statliga företag inte följer riktlinjerna, utan\r\nhar avtal med sina verkställande direktörer som gör\r\natt de verkställande direktörerna får både lön och\r\nfallskärm om de byter jobb. Jag vet också att Riksda-\r\ngens revisorer i sin rapport kritiserade regeringen för\r\natt den inte har bättre koll på vilka pensionsavtal de\r\nstatliga företagen har ingått.\r\nJag vet också, eftersom jag bad Riksdagens utred-\r\nningstjänst om hjälp, att Vattenfall AB på fråga från\r\nRiksdagens utredningstjänst vägrar att lämna upplys-\r\nning om hur bonusavtalet för koncernchefen i Vatten-\r\nfall är konstruerat.\r\nVi har under de senaste åren sett en sanslös\r\npengarullning i bonusar, fallskärmar och arvoden i\r\ndelar av det privata näringslivet. Nu kommer det, sent\r\nomsider, vissa tecken på tillnyktring med sänkta\r\narvoden till vissa befattningshavare i till exempel\r\nInvestor och Ericsson. Samtidigt sänder näringsmi-\r\nnistern en motsatt signal när han medverkar till att\r\nIngvar Carlsson och den andra styrelseledamöterna i\r\nTelia Sonera AB ska ha dubblerade styrelsearvoden.\r\nMot den bakgrunden menar jag att interpellatio-\r\nnens mycket konkreta frågor kvarstår. Jag tänker då\r\nsärskilt på frågorna 1 och 4, som löd:\r\nVad avser regeringen göra för att förbättra kon-\r\ntrollen över de statliga bolagens pensionsavtal i en-\r\nlighet med Riksdagens revisorers kritik och se till att\r\nalla bolag tillämpar de riktlinjer som finns för sam-\r\nordning av avgångsvederlag och andra inkomster?\r\nKommer regeringen att vidta åtgärder för att göra\r\nalla bonus- och incitamentsavtal med de verkställande\r\nledningarna i de statliga bolagen offentliga?\r\nJag tycker inte att det är tillfyllest att skattebeta-\r\nlarna kan utläsa ur årsredovisningen vilken lön och\r\nvilken bonus som har utbetalats till ledande befatt-\r\nningshavare i de statliga företagen. Jag tycker att de\r\nstatliga företagen ska ha en högre ambitionsnivå än\r\nså. Jag tycker att det ska vara möjligt för riksdagens\r\nledamöter och för den intresserade allmänheten att då\r\nockså få reda på hur bonusavtalen är konstruerade.\r\nÄr statsrådet Pagrotsky beredd att medverka till\r\nen sådan öppenhet?</pre><pre>Anf.  26  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nHerr talman! Vi tillämpar den kanske mest långt-\r\ngående öppenhet som någon ägare gör i Sverige vad\r\ngäller information, vad gäller offentliggörande och\r\nvad gäller andra uppgifter om våra bolag.\r\nMen det räcker inte för oss! Vad andra bolag gör i\r\ndetta sammanhang är inte tillräckligt. Vi vill gå läng-\r\nre. Vi vidareutvecklar detta hela tiden. Jag tror att det\r\ninte går att hitta någon ägare internationellt sett som\r\när så transparent och så välkomnande inför extern\r\ngranskning som den svenska staten är som ägare.\r\nDetta ska vi vara stolta över, och vi ska värdera de\r\nerfarenheterna och se hur vi kan gå vidare med det.\r\nJag kunde inte ana någon förståelse för detta hos\r\ninterpellanten. Allting var eländigt. Allting var hem-\r\nlighetsfullt. Ingenting var tillfyllest. Vi gör ett antal\r\nförändringar kontinuerligt i just den här riktningen.\r\nEn del av dessa sade Mikael Odenberg att han kände\r\ntill. En del sade han att han kände till på ett sätt som\r\njag inte kände igen. Lite lustigt var ju att han vet att\r\nvi sedan tre år tillämpar att bolagen ska lämna kvar-\r\ntalsredovisning, när verkligheten är att det började\r\nmed det kvartal som vi just har lämnat. Det började\r\nnämligen just i år. Men detta vet Mikael Odenberg\r\nsedan tre år tillbaka.\r\nVi har ett par inskränkningar. Det gäller frågor om\r\naffärssekretess, det gäller uppgifter som lämnas till\r\nRegeringskansliet och det gäller vissa uppgifter in-\r\nternt i bolagen. Bolagens styrelser har själva att an-\r\nsvara för sina avtal. Jag uppmanar dem att redovisa\r\ndetta så mycket de kan vad gäller ledningens ersätt-\r\nningar och bonusar. Men i vissa fall knyts bonusarna\r\ntill prestationer som gäller speciella affärsförhållan-\r\nden, att man ska nå vissa resultat på vissa interna\r\nstyrvariabler. I den mån detta är faktorer som man\r\ninte vill visa konkurrenterna har styrelsen möjlighet\r\natt göra bedömningen att man redovisar beloppen och\r\nman redovisar principiellt hur beräkningarna har gått\r\ntill men inte närmare det numeriska innehållet i till\r\nexempel de mätningar som visar hur man klarar sig i\r\nförhållande till sina konkurrenter.\r\nJag tycker att det är en rimlig avvägning mellan\r\nkravet på insyn och att man ska utvärdera om styrelse\r\noch ledning gör ett bra jobb å ena sidan och å andra\r\nsidan att man inte ska skjuta sig i foten genom att\r\nbjuda konkurrenter på känslig information som man\r\nsjälv inte har tillgång till från dem.\r\nDet är en sak till som jag skulle vilja kommentera.\r\nMikael Odenberg klagar på att bolagsstämman har\r\ndubblerat arvodena till ledamöterna i Telia. Det är\r\nfaktiskt inte sant. Det är ytterligare en felaktighet som\r\nMikael Odenberg sprider. Det är nämligen så att den\r\nungefär halva styrelse som tidigare satt i Sonera före\r\nfusionen mellan Telia och Sonera hade exakt samma\r\narvode som de nu får i det nya Telia-Sonera. Den del\r\nav styrelsen som tidigare har haft uppdrag i Telia får\r\nen höjd ersättning till den nivå som gällde i Sonera.\r\nDetta svarar också mot en mycket högre arbetsbörda.\r\nDet är ett större bolag och ett större ansvar. Men jag\r\nmedger gärna att jag också tycker att den ersättnings-\r\nnivå vi har hamnat på är för hög. Alternativet hade\r\nvarit att tvinga fram en sänkning av ersättningen för\r\nvåra finska vänner som fortsätter sitt förtroendearbete\r\ni bolaget. Jag tyckte att det var att gå för långt. Därför\r\nkunde vi i ägarkretsen enas om en kompromiss på\r\nden här nivån.</pre><pre>Anf.  27  MIKAEL ODENBERG (m):\r\nHerr talman! Jag tycker kanske inte att näringsmi-\r\nnistern ska bli gramse på mig därför att jag kritiserar\r\nde fördubblade styrelsearvodena till de svenska leda-\r\nmöterna i Telia-Sonera när näringsministern själv\r\ntycker att arvodena hamnat på en för hög nivå genom\r\nden kompromiss han själv har ingått.\r\nSedan sade näringsministern att jag inte tyckte att\r\nnågonting var bra och att ingenting var tillfyllest. Jag\r\nvar tydligen väldigt trist, förgrämd och dum i mitt\r\ninledande anförande. Det finns ingen anledning för\r\nmig att ta upp talmannens tid med att ställa interpel-\r\nlationer om det jag vet och om det som fungerar bra.\r\nJag har anledning att använda interpellationsinstitutet\r\ntill att lyfta fram de punkter där jag ännu inte är nöjd\r\nmed vad näringsministern åstadkommer.\r\nOch jag är inte riktigt nöjd med transparensen och\r\nöppenheten. Näringsministern säger att han vill gå\r\nlängre i öppenhet och transparens. Ja, men gör det då!\r\nGå längre! Se exempelvis till att de statliga bolagen\r\nredovisar hur deras bonusavtal med verkställande\r\ndirektören är konstruerat! Men det vill inte närings-\r\nministern göra. Han skyller på styrelsen. Han säger\r\natt det kan vara så att man träffar avtal där bonusen\r\nberor på faktorer, resultatmått och annat som man\r\ninte vill avslöja för konkurrenterna.\r\nDå blir min slutsats att då ska man inte ingå den\r\ntypen av bonusavtal. I statliga företag ska man inte\r\ningå bonusavtal med den verkställande direktören\r\nsom man inte klarar av att öppet redovisa. Skälet till\r\ndet är att det faktiskt är relevant för skattebetalarna\r\noch för riksdagens ledamöter att kunna få reda på hur\r\nkonstruktionen av avtalen ser ut. Det finns ju skratt-\r\nretande exempel från det privata näringslivet där\r\nEricsson ett tag hade ett bonussystem som byggde på\r\ncash flow. Samtidigt som företaget blödde fick den\r\nverkställande ledningen stora bonusar därför att man\r\ngjorde sig av med sina anläggningstillgångar. Nu\r\nregnar det miljonbelopp över den verkställande di-\r\nrektören i delägda SAS samtidigt som företaget blö-\r\nder och personalen ska sänka lönerna eller avskedas.\r\nDet är relevant att vi har en sådan öppenhet i de\r\nstatliga företagen att vi faktiskt får reda på hur bonus-\r\navtalen är konstruerade. Därför kvarstår frågan: Är\r\nLeif Pagrotsky beredd att göra någonting annat än att\r\nskylla på styrelserna? Är han beredd att agera som\r\nägare och säga att vi ska ha den öppenheten och kla-\r\nrar vi inte av att redovisa hur avtalen är konstruerade\r\nska sådana avtal inte heller ingås?\r\nÖppenheten eller hemlighetsmakeriet har ju inte\r\nbara att göra med bonusavtal. Hanteringen i SJ är ett\r\nbra exempel på detta. Vi hade en hearing med stats-\r\nsekreterare Ånstrand och näringsministern så sent\r\nsom i december med finansutskottet, trafikutskottet\r\noch näringsutskottet. Intill den hearingen var kon-\r\ntrollbalansräkningen hemlig. SJ vägrade att lämna ut\r\nden. Jag bad själv SJ:s ledning att få del av kontroll-\r\nbalansräkningen och man vägrade att lämna ut den.\r\nFörst under hearingens gång sade näringsministern att\r\nden inte var hemlig. Då kom tjänstemännen krypande\r\nfram ur hörnen med papperen.\r\nNu har vi på riksdagens bord fått en proposition\r\npå 14 sidor utan något beslutsunderlag för att skjuta\r\ntill 1,8 miljarder i kapitaltillskott till SJ. Huvuddelen\r\nav underlaget för den propositionen är hemligstämp-\r\nlat och ligger i ett kassaskåp på näringsutskottets\r\nkansli. Jag har inte hunnit ta del av det underlaget än.\r\nMina medarbetare får inte se det underlaget. Det har\r\nfunnits där i tre dagar. På den grunden, 14 sladdriga\r\nstencilsidor, förväntas jag och 348 kolleger till mig\r\nfatta beslut. Det är inte att leva upp till särskilt högt\r\nställda krav på öppenhet.\r\nMed detta, herr talman och näringsministern, ber\r\njag så hemskt mycket om ursäkt om jag har låtit irri-\r\nterad och förgrämd ännu en gång.</pre><pre>Anf.  28  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nHerr talman! Jag hade inte väntat mig att Mikael\r\nOdenberg eller någon annan moderat skulle ägna en\r\nminuts eller en sekunds debattid åt att säga något\r\npositivt om Sverige eller om regeringen. Jag har inte\r\nvarit med om det hittills, och jag hade väntat mig det i\r\ndag.\r\nJag kan avslöja en hemlighet. Jag är inte heller\r\nriktigt nöjd. Jag är hyggligt stolt över hur långt vi har\r\nkommit, men jag vill fortsätta att jobba vidare framåt.\r\nJag kan konstatera att det råder en avgrund när det\r\ngäller skillnad i öppenhet mellan hur det var på Per\r\nWesterbergs tid i det här sammanhanget och hur det\r\när i dag. Vi fortsätter att utveckla avståndet till hur\r\ndet var på den tiden så att det blir ännu större.\r\nNär det gäller bonusar tycker jag att det ska vara\r\nstyrelsens ansvar att fatta beslut om den här typen av\r\nfrågor. Den ska ta det ansvaret, och den ska kunna bli\r\nutvärderad när det gäller hur den har skött sitt jobb.\r\nVi som ägare ska dela ut riktlinjer som är tydliga,\r\nkonkreta och begripliga. Där är riktlinjer om öppen-\r\nhet centrala och viktiga.\r\nDet är min åsikt att bonus inte bör förekomma och\r\natt det förekommer i för stor grad. Men eftersom vi\r\nlever i en värld där de statliga företagen är en liten\r\nminoritet på arbetsmarknaden har vi att agera i den\r\nvärld som faktiskt råder, och där kan det krävas den\r\nhär typen av instrument för att locka medarbetare. En\r\noch annan styrelse har åsikten att detta är ett instru-\r\nment att styra ledningens arbete dit där styrelsen\r\ntycker det behövs. Jag har svårt att förstå att inte\r\nkompetenta människor på den här nivån kan springa i\r\nrätt riktning utan den här typen av styrsignaler, men\r\njag får acceptera att det ibland blir på det här sättet.\r\nJag tycker vi har för många bonusar och för stora\r\nbonusar. Jag vill gärna medverka till att de blir färre.\r\nSJ är ett exempel på ett bolag där vi faktiskt har\r\nen väldigt öppen informationsgivning. Vi har öppna\r\nbolagsstämmor där riksdagsmännen kan komma och\r\nställa frågor. Jag skulle vilja fråga Mikael Odenberg\r\nvilka erfarenheterna är från de här bolagsstämmorna.\r\nFår Mikael Odenberg svar på de frågor han ställer\r\nsom förste vice ordförande i näringsutskottet och den\r\nborgerliga riksdagsgruppens tyngsta ombud när det\r\ngäller att granska de statliga företagen? Får han de\r\nsvar han vill ha på bolagsstämmorna? Är ledningarna\r\noch styrelserna i bolagen njugga med information?\r\nHar han kritik mot hur bolagsstämmorna bedrivs? Det\r\nskulle jag vilja höra som underlag för det arbete vi\r\nbedriver för att värdera om vi är öppna nog och om vi\r\nska gå vidare. Redovisa lite intryck från besöken på\r\nbolagsstämmorna, Mikael Odenberg!\r\nNär det gäller SJ kan jag konstatera att vi har de\r\nsekretesslagar vi har i Sverige.\r\nInformation som är känslig ur affärssynpunkt ska vi\r\ninte lämna ut.\r\nJag skulle vilja fråga Mikael Odenberg: Vill Mo-\r\nderaterna ändra sekretesslagen, eller vill Moderaterna\r\nha olika sekretesslagar för statliga och privata före-\r\ntag? Är det bara för SAS som jag ska vika ut affärs-\r\nhemligheter, eller ska jag göra det också för Volvo,\r\nför Saab, för IKEA och för andra företag som ibland i\r\nsina mellanhavanden med staten behöver lämna in\r\nkänslig information? Jag tycker att det skulle vara\r\nintressant att få höra hur den moderata synen i de här\r\nfrågorna är. Ska vi vika ut känslig information som\r\nkan skada företag som konkurrerar företag på en\r\nmarknad, eller ska vi inte göra det? Ska vi göra det\r\nför vissa företag men inte för andra företag? Det är en\r\nfråga som jag skulle vilja ha ett principiellt inriktat\r\nsvar från Mikael Odenberg på.</pre><pre>Anf.  29  MIKAEL ODENBERG (m):\r\nHerr talman! Jag har inga förslag till förändringar\r\nav sekretesslagen. Men jag hoppades att näringsmi-\r\nnistern skulle kunna sända sådana signaler om öp-\r\npenhet och transparens att Kristdemokraterna nästa\r\ngång som de vill träffa SJ:s chefsjurist slipper få det\r\nsvar som de enligt Dagens Industri har fått, nämligen\r\natt det inte är lämpligt att han träffar dem och svarar\r\npå deras frågor eftersom sakerna har varit uppe på\r\ndepartementet till och med på ministernivå.\r\nJag kan gärna redovisa mina intryck från bolags-\r\nstämmor som jag har besökt i Vattenfall och SJ AB.\r\nJag är nöjd med de svar som jag får på de frågor som\r\njag ställer på bolagsstämmorna. Det är just därför\r\nsom jag tycker att fler bolagsstämmor borde vara\r\nöppna på det sätt som bolagsstämmorna är i SJ. Jag\r\ntycker att jag har fått mycket bättre information och\r\nmer information som svar på frågor som jag har ställt\r\npå SJ:s bolagsstämma än vad jag har fått när jag har\r\nläst näringsministern proposition om kapitaltillskott\r\ntill SJ. Där tycker jag möjligen att det borde vara\r\ntvärtom.\r\nLåt mig också till sist säga att jag i likhet med\r\nnäringsministern också är skeptisk mot bonussystem.\r\nJag är tveksam till värdet av dessa bonussystem, och\r\njag har blivit alltmer tveksam till värdet av dem just\r\ndärför att det är svårt att konstruera bonussystem på\r\nett sådant sätt att de verkligen ger rätt incitament. Just\r\ndärför tycker jag att man borde vara återhållsam med\r\natt använda dem i de statliga företagen. Och framför\r\nallt borde man se till att när man använder bonussy-\r\nstem ska man också öppet och ärligt kunna redovisa\r\nhur dessa bonussystem är konstruerade.\r\nJag beklagar djupt att näringsministern inte har\r\nmäktat med att röra sig en millimeter i riktning mot\r\nökad öppenhet. Jag tror inte heller att näringsminis-\r\ntern har som default-läge att det ska vara så hemligt\r\nsom möjligt. Men jag beklagar att näringsministern\r\ninte har tagit tillfället i akt att faktiskt ta några steg till\r\nmot ökad öppenhet. Det hade kostat väldigt lite att\r\ngöra det.</pre><pre>Anf.  30  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nHerr talman! Det känns meningslöst att diskutera\r\nmed någon som jag upplever som döv. Det rör sig i\r\nrasande hastighet bort från det läge som var när Per\r\nWesterberg skötte de statliga företagen. Vi har en\r\nfantastisk öppenhet jämfört med alla andra jämförel-\r\nseobjekt som finns. Och vi har redovisat en lång rad\r\nsaker som fortsätter att utvecklas, senast att vi nu i år\r\nbörjar med kvartalsredovisning och kvartalsrapporter\r\nför alla de statliga företagen, inte bara de börsnotera-\r\nde. Vi öppnar bolagsstämmorna. Vi kommer att ha\r\nfler bolagsstämmor öppna för allmänheten. Och vi\r\nhar sedan 20 år tillbaka, trots vad som stod i Mikael\r\nOdenbergs interpellation, haft dem tillgängliga för\r\nriksdagsmännen.\r\nDet var intressant att höra rapporten från SJ:s bo-\r\nlagsstämma och att det var så bra svar. Enligt den\r\nrapport som jag har infann sig inte en enda riksdags-\r\nledamot på SJ:s bolagsstämma. Men det var intressant\r\natt höra att det var väldigt öppna och fina svar på\r\ndenna bolagsstämma, där inte en enda riksdagsleda-\r\nmot var närvarande, jämfört med de svar som jag ger.\r\nNär det gäller bonusar tycks det som att vår syn\r\nligger närmare varandra i fråga om detta. Jag ogillar\r\nbonusar. Jag konstaterar att vi inte styr arbetsmarkna-\r\nden, och vi måste anpassa oss efter vad som krävs för\r\natt kunna rekrytera folk. Men jag konstaterar också\r\natt om vi ska kunna ha styrelser som vi ska avkräva\r\nett rejält ansvar måste vi ge dem möjlighet att ha ett\r\nvisst manöverutrymme och en viss flexibilitet. Jag\r\nkräver att de ska argumentera, offentligt likaväl som\r\ntill mig, kraftfullt och begripligt varför bonus är nöd-\r\nvändig i det enskilda fallet och varför den är konstru-\r\nerad på det sätt som den är. Det ska styrelserna göra\r\npå ett sätt som alla människor begriper. Om de har\r\ngoda skäl för att hemlighålla en och annan siffra och\r\nen och annan beräkningsgrund i fråga om detta stär-\r\nker det också mig i bedömningen att sådana system\r\nlätt blir så komplicerade att de inte rimligen fyller sitt\r\nsyfte att vara tydliga signaler om vad som förväntas\r\nav de berörda personerna. Kan man inte konstruera\r\nraka och enkla regler för hur bonusarna beräknas kan\r\nde rimligen inte fungera som raka och enkla styrin-\r\nstrument för organisationen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2002/03:311 om före-\r\ntagsklimatet</pre><pre>Anf.  31  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nHerr talman! Maria Larsson har frågat mig vilka\r\nnya förslag jag avser att lägga fram för att tillskapa ett\r\nbättre entreprenörskap, och när förslagen kommer.\r\nLåt mig börja med att säga att för oss socialdemo-\r\nkrater, som har höga ambitioner med välfärden, är en\r\ngod ekonomisk utveckling ständigt i fokus. Som\r\nnäringsminister är min högst prioriterade uppgift att\r\nskapa bästa möjliga förutsättningar för ett konkur-\r\nrenskraftigt näringsliv och livskraftiga företag.\r\nSverige har ett bra näringsklimat och ett starkt\r\nnäringsliv. Sverige har under de senaste åtta åren haft\r\nen mycket god ekonomisk utveckling, med en starka-\r\nre tillväxt, en snabbare produktivitetsökning och en\r\nhögre sysselsättning än omvärlden. Men vi ska bli\r\nännu bättre.\r\nMaria Larsson frågar när förslagen kommer.\r\nDe kommer kontinuerligt, det handlar inte om\r\nnågra enstaka förslag. Det finns inga enkla lösningar\r\neller alexanderhugg för att åstadkomma ett bättre\r\nnäringsklimat. Det är ett långsiktigt arbete med hel-\r\nheten, med åtgärder på olika områden.\r\nLåt mig till exempel nämna mitt och miljöminis-\r\nterns gemensamma initiativ i förra veckan, för att\r\nåstadkomma kortare handläggningstider vid miljö-\r\nprövning för företag. Låt mig också nämna utveck-\r\nlingen av det virtuella tullkontoret, som innebär att\r\nföretag nu via Internet, eller till och med via SMS,\r\nkan sköta sina tullärenden helt utan papper, eller att\r\ndet sedan den 1 april är möjligt att via en enda webb-\r\nsida genomföra hela processen med att registrera ett\r\nnytt företag, eller det långt gångna arbetet med att\r\nförändra redovisningslagstiftningen, för att kraftigt\r\nförenkla redovisningsreglerna för företagare med\r\nenskild firma. Det kommer att avsevärt minska redo-\r\nvisnings- och pappersarbetet för hundratusentals\r\nföretagare.\r\nDet här är exempel på åtgärder som underlättar\r\nvardagen för företagare, frågor som jag kontinuerligt\r\narbetar med.\r\nBland de områden jag kommer att ägna särskild\r\nuppmärksamhet är steget att starta och driva företag\r\nunder den första tiden. Det är en känslig tid när man\r\nska kunna ägna sin tid åt att utveckla sitt företag och\r\nsina produkter, och att skaffa kunder. Det ska vara\r\nsmidigt, enkelt och snabbt att skaffa de papper som\r\nbehövs.  Man ska inte behöva passa telefontider eller\r\nstå i kö. Här kommer den nya tekniken att spela en\r\nviktig roll.\r\nVi är nu i full gång med förberedelser för ett\r\nhandlingsprogram för bättre service och tillgänglighet\r\nhos myndigheterna, färre och enklare blanketter och\r\nIT-lösningar som förenklar tillvaron för små företag.\r\nDessutom fortsätter och utvecklas kontinuerligt\r\ngranskningen av nya regler.\r\nVi sätter också fokus på att stimulera och upp-\r\nmuntra unga människor att i framtiden starta och\r\ndriva företag genom ett nationellt program för entre-\r\nprenörskap.\r\nNya och små företag har ofta svårt att få lån. Där-\r\nför har regeringen infört ett nytt företagarlån upp till\r\n50 000 kr utan krav på medfinansiering.\r\nVi kommer också att ägna särskild uppmärksam-\r\nhet åt finansiering i tidiga skeden, så kallad såddfi-\r\nnansiering, och den rådgivning och stöd som ofta\r\nbehövs på detta stadium.\r\nArbetet med att stärka företagsklimatet pågår hela\r\ntiden. Jag är glad att Maria Larsson är engagerad i\r\nfrågan och hoppas på kloka förslag och ett gott sam-\r\narbete i framtiden.</pre><pre>Anf.  32  MARIA LARSSON (kd):\r\nHerr talman! Tack, näringsministern, för svaret.\r\nJag vill börja med att upplysa näringsministern om att\r\nockså jag var på SJ:s bolagsstämma, så jag tror att\r\nnäringsministerns spejare får bli lite mer välinforme-\r\nrade när de rapporterar tillbaka. Såväl Mikael Oden-\r\nberg som jag samt ytterligare en riksdagsledamot\r\nställde dessutom frågor. Något fel måste det ha varit\r\npå rapporteringen.\r\nDessvärre tror jag att rapporteringen utifrån Sve-\r\nriges näringsliv också ger felaktiga signaler in i de-\r\npartementet, att döma av näringsministerns svar. Där\r\nframgår att näringsministern är nöjd, belåten på det\r\nhela taget.\r\nJag önskar att näringsministern hade varit med i\r\nVärnamo i går, när Gnosjöupproret var samlat för att\r\ntala med i första hand näringsministern. Näringsmi-\r\nnistern var inbjuden men hade inte svarat på inbju-\r\ndan; lite ohövligt kan jag tycka. Jag vet dock att det är\r\nnågot nytt möte på gång. Hans Karlsson ryckte ju in\r\noch räddade situationen via länk.\r\nJag tror att det är viktigt för näringsministern att\r\nfå känna de här vibrationerna. Där vibrerade det av en\r\nvrede som satt i väggarna. De företagare som var där\r\ni går skulle inte ha känt igen sig i den beskrivning\r\nsom näringsministern ger i det här interpellationssva-\r\nret. De känner sig överkörda, utnyttjade. Det var\r\nmånga vittnesbörd i går om att sjuklöneförslaget var\r\ndroppen som fick bägaren att rinna över - den droppe\r\nsom gör att man inte vågar anställa ytterligare perso-\r\nnal, den droppe som gör att man inte vågar eller vill\r\ngenomföra generationsskifte i ett företag och i stället\r\nfunderar på att sälja av, sälja ut och ge upp. Där för-\r\nklarades krig mot regeringen. Detta är en bild från\r\nsvenskt näringsliv som är absolut dagsaktuell.\r\nJag skulle vilja ställa en fråga till näringsminis-\r\ntern. Det förslag som är en följd av att Socialdemo-\r\nkraterna, Vänsterpartiet och Miljöpartiet har gjort\r\nupp, kommer det att skapa fler företag i Sverige?\r\nEller tror näringsministern att det kommer att skapa\r\nfärre företag?\r\nSjuklöneansvaret är ett förslag från sittande re-\r\ngering som riktar sig direkt mot svenskt näringsliv.\r\nMin fråga är: Gynnar det eller missgynnar det svenskt\r\nnäringslivsklimat?\r\nDe företagare som var med i går skulle inte ha va-\r\nrit nöjda med att läsa svaret från näringslivsministern.\r\nDet är inte heller jag. Jag ställde min fråga kort och\r\nöppet för att ge näringsministern möjlighet att komma\r\nmed sina framtidstankar om vilka strukturella föränd-\r\nringar som behövs för att få fart på svenskt näringsliv.\r\nMycket av näringsministerns svar handlar om re-\r\ngelförenklingar. Det gläder mig naturligtvis. Vi be-\r\nställde faktiskt det här i kammaren i december av\r\nregeringen, en borgerlig majoritet där Kristdemokra-\r\nterna var med plus ytterligare fyra partier. Då var\r\nminsann inte Socialdemokraterna så glada. Därför\r\nblev jag glad över att höra att näringsministern nu har\r\nförstått nyttan med det och arbetar med det med glatt\r\nmod. En del kanske hade kommit till ändå. Men hela\r\nregelverket ska gås igenom, och det är viktigt. Det är\r\nen viktig del. Men det räcker inte för att få fart på\r\nSverige.\r\n28 % tyckte att regelbördan ökade under 2002.\r\nDet krävs svar från 75 olika myndigheter. Det finns\r\n1 150 olika blanketter. Så det är bra att det görs saker\r\ni den riktningen.\r\nMin fråga kvarstår: Ohälsoförslaget, utökningen\r\nav sjuklöneansvaret, förbättrar eller försämrar det\r\nnäringslivsklimatet i Sverige? Den frågan vill jag att\r\nnäringsministern besvarar med ett ja eller ett nej.</pre><pre>Anf.  33  TOBIAS KRANTZ (fp):\r\nHerr talman! I likhet med Maria Larsson befann\r\njag mig under en del av gårdagen i Värnamo och fick\r\nlyssna till de 300-350 personer som hade samlats för\r\natt diskutera företagarklimatet i Sverige och regering-\r\nens senaste ohälsoförslag. Det fanns en enorm vrede\r\noch frustration över den brist på förståelse, engage-\r\nmang och vilja att ta till sig företagarnas synpunkter\r\nsom många av företagarna upplevde från regeringen.\r\nDen vreden och det engagemanget är någonting som\r\nvi måste ta till oss. Regeringens förslag var bara det\r\nsenaste i en lång rad. Man menar att regeringen inte\r\nhar vidtagit åtgärder eller också vidtagit åtgärder som\r\nhar gått i fel riktning. Det här var det sista förslaget\r\nsom har förts fram, som man ser som ett stort pro-\r\nblem för företagarklimatet.\r\nDe stämningar som fanns i Värnamo i går - vre-\r\nden och engagemanget - kan också kläs i siffror.\r\nFörra året minskade nyföretagandet i landet med 8 %.\r\nMånga andra siffror, exempelvis när det gäller kvin-\r\nnors nyföretagande, visar att det går knackigt. Sjuk-\r\nlöneförslaget är det senaste i raden av förslag som\r\nfaktiskt försämrar möjligheterna för företagarna i\r\nlandet.\r\nDet nya sjuklöneförslaget innebär att företagarna i\r\nlandet belastas med ytterligare 4 miljarder kronor.\r\nDet leder till att många småföretag inte kommer att\r\nvåga anställa människor som de är rädda kommer att\r\nbehöva vara sjukskrivna en lång tid, därför att de vet\r\natt de får ökade kostnader.\r\nRegeringen säger att det är viktigt att skapa eko-\r\nnomiska incitament för att se till att vi får ned\r\nohälsotalen och att människor blir friskare. Det är\r\nnaturligtvis riktigt. Samtidigt betalar redan i dag de\r\nsvenska företagen 170 miljarder kronor för sjukskriv-\r\nningar, för de två veckor som företagen i dag betalar.\r\nVisst har företagen ekonomiska incitament för att se\r\ntill att människor är friska och kan gå till jobbet.\r\nRegeringen säger också att det är viktigt att göra\r\nnågonting åt ohälsotalen. Det är naturligtvis helt rik-\r\ntigt. Men misstanken smyger sig fram att det egentli-\r\ngen handlar om någonting annat, när man ser hur\r\nregeringens förslag är konstruerat. Varför är det an-\r\nnars så att den offentliga sektorn, där de stora ohälso-\r\nproblemen finns i dag, i praktiken har undantagits\r\nfrån det nya förslaget? Människor är otroligt mycket\r\nmer sjuka där än i privata företag. Det är vad som\r\nsker genom att man ger den offentliga sektorn en\r\nkompensation.\r\nDen vrede och det engagemang som fanns i Vär-\r\nnamo i går borde vi utnyttja till någonting positivt.\r\nIbland brukar vi som kritiserar regeringens politik\r\nanklagas för att vara dysterkvistar och för att måla\r\nallting i svart. Så är det inte. Det finns en enorm dy-\r\nnamik och ett enormt engagemang, en enorm positiv\r\nkraft i det svenska företagarsamhället i dag. Det finns\r\nen mängd människor som vill starta företag, har nya\r\nidéer och en enorm kraft. Men dessa människor lever\r\noch verkar i ett negativt politiskt klimat. De jobbar i\r\nuppförsbacke.\r\nKan näringsministern i dag ge någon typ av posi-\r\ntiva signaler, uppmuntrande tillrop till dessa männi-\r\nskor, som dag efter dag kämpar för att förverkliga\r\nsina idéer, skapa arbetstillfällen för sina medmän-\r\nniskor och på så sätt också bygga upp den gemen-\r\nsamma välfärden i Sverige? Kan näringsministern ge\r\nnågot tydligt besked på den punkten?</pre><pre>Anf.  34  BENGT-ANDERS JOHANS-\r\nSON (m):\r\nHerr talman! Jag kanske ska överraska näringsmi-\r\nnistern och säga att även som moderat kan man tycka\r\natt något svenskt är bra. Jag tycker att svensk natur är\r\nbra, trots socialdemokratiskt styre. Så var denna flos-\r\nkel borttagen.\r\nDet är ett ganska tunt papper som näringsminis-\r\ntern har lämnat ifrån sig till Maria Larsson. Jag har\r\nläst det. Jag såg fram emot att det skulle komma nå-\r\ngonting rejält, eftersom näringsministern och Social-\r\ndemokraterna i många andra sammanhang har sagt att\r\ndet ska komma någonting, man är på gång och så\r\nvidare. Jag vet sedan tidigare att näringsministern har\r\nen förmåga att i någon mån skriva finurligt, så att det\r\nska se bättre ut än vad verkligheten är. Det upptäckte\r\njag till min häpnad även denna gång.\r\nNäringsministern säger att näringsklimatet etcete-\r\nra är bra. Låt oss nu inte stirra oss blinda på det korta\r\nperspektivet. Om vi tittar över en period på 30 år när\r\nvi i huvudsak har haft socialdemokratiskt styre kan\r\nväl näringsministern ändå inte, med någon heder i\r\nbehåll, säga att vi har stuckit ifrån våra konkurrent-\r\nländer. Det vore intressant att få den beskrivningen\r\nverifierad.\r\nSedan sägs det att det inte finns några alexander-\r\nhugg. Men det kanske är just vad vi behöver.\r\nVi kanske behöver ett alexanderhugg i den svens-\r\nka näringspolitiken för att skapa positivitet. Jag miss-\r\ntror inte näringsministerns önskemål om att få ännu\r\nbättre tillväxt och ökat nyföretagande så att hela Sve-\r\nrige kan blomma. Vi är överens på den punkten, men\r\nvi är tydligen ganska oense om vägen dit.\r\nLåt mig från det finurliga svaret nämna några ex-\r\nempel som näringsministern räknade upp. Man har\r\ntagit initiativ för att åstadkomma kortare handlägg-\r\nningstider vid miljöprövning. Det har bland annat jag\r\ntagit upp tidigare. Jag tror att miljöprövningen för\r\nKvarnsvedens pappersbruk tog tio. Det tog tio år att\r\nkomma fram på den punkten. Därför frågar jag mig:\r\nNär kommer detta? Må vara att initiativet är taget,\r\nmen när kommer det? Löften har vi fått tidigare.\r\nNär det gäller det virtuella tullkontoret undrar jag\r\nom det redan är genomfört, klart, färdigt, eller när\r\nkommer det i praktiskt bruk? I svaret talas också om\r\n\"det långt gångna arbetet med att förändra redovis-\r\nningslagstiftningen\". När kommer den? Att arbetet är\r\nlångt framskridet är måhända korrekt, men när kom-\r\nmer förändringen så att människor ser den?\r\nVidare talas i svaret om \"förberedelser för ett\r\nhandlingsprogram för bättre service\" etcetera. Det\r\nhandlar om förberedelser för ett handlingsprogram,\r\nmen när kommer programmet? Dessa frågor har Ma-\r\nria Larsson ställt, och därför såg jag fram emot att nu\r\nfå en tidsstege för när vi kan räkna med att få de möj-\r\nliga förbättringar som kan åstadkommas.\r\nNär det gäller det nationella programmet för ent-\r\nreprenörskap är det möjligt att det redan finns; jag\r\nkänner inte till detta. I annat fall är frågan återigen:\r\nNär kommer det?\r\nNu ska jag inte upprepa det som sagts om den\r\ntredje sjukförsäkringsveckan. Den har mina kolleger\r\nredan tagit upp. Låt mig ändå nämna att när det gäller\r\nattityder till företagande handlar det bland annat om\r\ngenerationsskiften. Man behöver kanske lägga ut\r\nhundratusentals kronor för att klara ett generations-\r\nskifte i Sverige, och det är ju inte tillständigt. Varför\r\nska en skogsmaskinsförare i Sverige behöva betala\r\n150 000 mer i dieselskatt än den finska kollegan när\r\nman konkurrerar på exakt samma marknad?\r\nDet handlar om misstro mot företagare. Det gäller\r\nockså frågan om miljöbalksregler. I vissa lägen upp-\r\nlever företagare det som ren förföljelse att de, när de\r\nförsökt leva upp till lagen, ändå blir straffsatta.</pre><pre>Anf.  35  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nHerr talman! Det känns trist att behöva börja med\r\natt repetera det som sades i den föregående debatten.\r\nMaria Larsson använde stora ord om SJ:s bolags-\r\nstämma. Får jag fråga Maria Larsson om hon verkli-\r\ngen var på SJ:s bolagsstämma den 9 april. De rapp-\r\norter jag fått säger att det inte fanns en enda ledamot\r\nnärvarande. Ingen hade hörsammat inbjudan att\r\nkomma den 9 april när den ordinarie bolagsstämman\r\nhölls och där föregående år summerades.\r\nJag vill också kommentera den andra formfrågan.\r\nJag fick en förfrågan från Gnosjö om att delta i en\r\ndebatt om sjukförsäkring. Jag svarade med att hänvisa\r\ntill att dessa frågor i regeringen handläggs av Hans\r\nKarlsson. Den person som då påstår att jag inte ens\r\nhar varit hövlig nog att svara på inbjudan talar inte\r\nsanning, Maria Larsson, även om personen kallar det\r\nför krig mot regeringen. Den typen av ordval kanske\r\nsäger något om personens trovärdighet. Den som\r\npratar om att förklara krig i en sådan här fråga tycker\r\njag inte förtjänar att tas på riktigt allvar.\r\nJag beklagar att tonläget har blivit så uppskruvat.\r\nTill och med Svenskt Näringsliv, som de senaste åren\r\nansträngt sig för att tvätta bort anseendet från det\r\ngamla Industriförbundets överord, börjar nu skruva\r\nupp tonen i hetsen kring kampanjmötena. Vi har ett\r\nstort och allvarligt problem med att många människor\r\ndrabbas av ohälsa på jobbet. Detta borde vi hantera\r\nseriöst och allvarligt och försöka angripa.\r\nDet förslag som vi nu har lagt fram innebär att\r\nsjukförsäkringsavgiften sänks. Många företag kom-\r\nmer att få sänkta kostnader. Jag inser att det finns\r\nnackdelar med detta förslag och att alla inte blir vin-\r\nnare. Men att bara vara emot allt som är dåligt, och\r\nför allt som är bra, duger inte för ansvarskännande\r\npolitiska partier som gör anspråk på att regera Sveri-\r\nge. Mer måste man kunna begära.\r\nDet var många olika klagomål på saker som är\r\neländiga i det svenska företagsklimatet. Att det över\r\nhuvud taget finns några småföretagare som kan gå till\r\njobbet på morgonen är svårt att förstå när man hör\r\ntonen i de tre borgerliga partiernas litanior som lästs\r\nupp här. Jag inser att ni konkurrerar hårt om rösterna i\r\nden här kretsen. Metoden är att skruva upp röstläget\r\noch bli tuffare och elakare och svartmåla ännu mera.\r\nLåt mig dock i all enkelhet påminna om några\r\ngrundläggande saker. Sedan era tre partier senast satt\r\ni regeringen har nyföretagandet ökat med bortåt\r\n50 %. Jag vill därför fråga: Är det en tillfällighet? Är\r\ndet automatiskt befriande för företagsamheten att ni\r\nlämnar regeringen, eller är det automatiskt glädjande\r\nför företagen att vi kommer till regeringsmakten?\r\nEller har det inträffat någonting annat?\r\nEnligt de borgerliga partierna har allting blivit så\r\nmycket sämre, varje dag och år efter år, sedan Social-\r\ndemokraterna kom till makten. Hur kan det då kom-\r\nma sig att nyföretagandet och sysselsättningen i Sve-\r\nrige har ökat? Hur kan det komma sig att tillväxten i\r\nSverige har ökat snabbare än i andra länder? Det\r\nstämmer inte med tanke på det eviga gnöl som ni\r\nvisar upp i den här frågan. Försök i stället visa lite\r\nrespekt för sakfrågorna och ta de svåra uppgifterna på\r\nallvar.\r\nJag har redovisat ett tiotal områden som vi just nu\r\njobbar på, inklusive det tilläggsdirektiv som vi tog i\r\ntorsdags om snabbare miljöprövning. Allt detta kan ni\r\nläsa en gång till när protokollet kommer. Det var ett\r\nförsök att redovisa ett konstruktivt och aktivt ageran-\r\nde för att i vardagen underlätta för våra småföretag.\r\nOch vad blir svaret? Gap och skrik och rop om krig.\r\nBättre kan ni!</pre><pre>Anf.  36  MARIA LARSSON (kd):\r\nHerr talman! Jag noterar att jag inte fick svar på\r\nden enda konkreta fråga jag ställde, men utifrån det\r\nsvar som lämnades får jag tolka näringsministern så\r\natt det blir färre företag och färre jobb.\r\nJa, näringsministern, vi står naturligtvis här för att\r\nvi inte är nöjda med allt som regeringen beslutar om.\r\nEtt av de områden som jag tror kräver den allra\r\nstörsta insatsen av en regering som vill ha en positiv\r\nframtid i Sverige är näringslivsområdet. Här finns\r\nmånga tillkortakommanden, och här finns mycket att\r\ngöra.\r\nDet finns en hoper färdigutredda förslag som bara\r\nligger i departementets skrivbordslådor och väntar på\r\ngenomförande. Det är kanske det alexanderhugg som\r\nbehövs i form av ett punktprogram där man reducerar\r\neller avskaffar förmögenhetsskatten, så som man har\r\ngjort i omvärlden, och där man möjliggör och genom-\r\nför den utredning kring generationsskiften som är\r\navgörande för hur många företag vi kommer att ha i\r\nframtiden.\r\nMassor av företagare befinner sig i 60-årsåldern,\r\nalltså precis inför ett generationsskifte. Det var just de\r\nsvaren jag ville ha. Jag vet att detta är färdigutrett. Jag\r\nvill ha ett datum av näringsministern, där det sägs att\r\ndet kommer i höst, eller när det nu blir. Jag vill inte\r\nhöra att det hela har blivit begravt i departementets\r\nskrivbordslådor.\r\nDet gäller också 3:12-reglerna, där den aktuella\r\nutredningen tyvärr inte kommer med de förslag som\r\nbehövs. Mycket fattas för att svenskt näringsliv ska\r\nvara livskraftigt. Jag vet inte vad det är för villfarelser\r\nsom näringsministern far med, men kurvan för nyfö-\r\nretagande pekar nedåt. Från 1994 till 2002 har det\r\nvarit en utförsbacke.\r\nNäringsministern hänvisar till olika saker som han\r\ninte har täckning för. De flesta kurvor pekar ju brant\r\nnedåt. Det är verkligheten. Det är tillståndet i Sverige,\r\noch därför vill vi ha någonting annat.\r\nNu ger sig näringsministern också på Svenskt\r\nNäringsliv och Sören Gyll, som i en tidning förra\r\nveckan sade: Vi har haft ett antal samtal med reger-\r\ningen och enskilda ministrar om tillväxten det senaste\r\nåret. Nu måste vi konstatera att vi har helt skilda\r\nsynsätt på företagens roll. För regeringen är begreppet\r\ntillväxt en läpparnas bekännelse.\r\nJa, det sägs många vackra ord, och jag vill att de\r\norden ska realiseras. Vi har lagt fram ett antal förslag\r\nsom regeringen har avslagit. Det är förslag som vä-\r\nsentligt skulle kunna förbättra Sveriges näringslivs-\r\nklimat. Därför återkommer jag i frågan. Det skapar\r\nstor frustration hos mig att se att de unga människor\r\nsom i dag vill bli företagare, bygga företag i Sverige,\r\ninte ska kunna göra det. I stället väljer de ett annat\r\netableringsland där det finns riskkapital och möjlig-\r\nheter.\r\nMan kan säga att det entreprenörskapsprogram\r\nsom man nu har startat, med tolv miljoner på tre år, är\r\ngott tänkt, men det är en droppe i havet. Det är väl-\r\ndigt lite pengar för att det ska ge något resultat. Ändå\r\när det så mycket att regeringen kan gå ut med ett\r\npressmeddelande och säga att detta har vi gjort.\r\nSådana små projekt räcker inte. Det behövs just\r\nalexanderhugg. Det behövs generella åtgärder för att\r\nförbättra klimatet både i dagsläget och på lång sikt.</pre><pre>Anf.  37  TOBIAS KRANTZ (fp):\r\nHerr talman! I den tidigare interpellationsdebatten\r\npratade näringsministern om att han aldrig hade hört\r\nnågon, tror jag, från den borgerliga oppositionen säga\r\nnågot gott om Sverige.\r\nJag kan deklarera från Folkpartiets sida att vi har\r\notroligt mycket trevligt och bra att säga om Sverige.\r\nDäremot har vi inte riktigt lika mycket trevligt att\r\nsäga om den socialdemokratiska regeringens politik,\r\nsärskilt på näringsområdet, vilket kanske inte förvå-\r\nnar näringsministern.\r\nSedan måste jag återigen - jag har fått göra detta\r\nett antal gånger från den här talarstolen - påminna om\r\natt när vi har interpellationsdebatter här i riksdagen så\r\när det oppositionen som ställer regeringen till svars\r\nför den politik som regeringen bedriver. Det är inte\r\nregeringen som ställer oppositionen till svars. Så\r\nfungerar det inte i den här riksdagen. Vi utöver riks-\r\ndagens kontrollmakt när vi har en interpellationsde-\r\nbatt med näringsministern.\r\nMen vi har förstås lagt fram en mängd förslag på\r\nhur näringsklimatet ska kunna förbättras i Sverige.\r\nDet handlar om lägre skatter på företagandet. Det\r\nhandlar om en arbetsrätt som är moderniserad utifrån\r\nden tid som vi i dag lever i, som inkluderar männi-\r\nskor i stället för att stänga ute människor. Det handlar\r\nom en offensivare satsning på utbildning och forsk-\r\nning, till exempel. Detta skulle vara tre viktiga åtgär-\r\nder för att få i gång det svenska företagarklimatet,\r\nmen allt detta säger näringsministern och hans reger-\r\ning nej till. I stället ägnar sig näringsministern och\r\nregeringen åt att lägga fram förslag som verkar i rakt\r\nmotsatt riktning.\r\nJag har respekt för att själva sjuklöneförslaget\r\nformellt sett ligger på en annan minister i regeringen,\r\nmen jag utgår från att regeringen har sammanträden\r\noch möten och kollektivt står bakom de förslag som\r\nläggs fram. Då måste ju också näringsministern kun-\r\nna svara i en interpellationsdebatt när vi kommer med\r\nsynpunkter, frågor och kritik kring det här förslaget.\r\nDet handlar om hur näringsministern ser att det här\r\nförslaget kan förbättra förutsättningarna för det\r\nsvenska företagarklimatet.\r\nDet finns, återigen, en mängd företagare ute i lan-\r\ndet som varje dag går till jobbet och är djupt besjäla-\r\nde av sin företagsidé, men de kämpar i dag i en upp-\r\nförsbacke. Kan näringsministern se till att de kommer\r\ni ett bättre läge än vad de är i i dag? Det är den vikti-\r\nga frågan, som jag tycker att näringsministern nu\r\nfaktiskt ska svara på.</pre><pre>Anf.  38  BENGT-ANDERS JOHANS-\r\nSON (m):\r\nHerr talman! Jag måste säga att det är ett lite lum-\r\npet debattknep när näringsministern försöker få det\r\ntill att vi tre på något sätt skulle konkurrera och av det\r\nskälet skruva upp tonläget.\r\nOm näringsministern hade prioriterat annorlunda i\r\ngår hade näringsministern förstått att det är en mycket\r\nstilla västanfläkt, så som vi framför det vi upplevde i\r\ngår. Vi lever i verkligheten. Näringsministern är väl-\r\nkommen till denna verklighet. Jag bjuder härmed in\r\nnäringsministern till Gnosjöregionen närhelst det\r\npassar. Lyssnar näringsministern? Tack!\r\nInte ett enda svar fick jag på frågan när de fem\r\nförbättringar som näringsministern själv ståtar med i\r\nsvaret kommer att införas. Jag noterar detta. Jag kon-\r\nstaterar då att företagarna inte längre nöjer sig med\r\nsocialdemokratiska utfästelser, eftersom de ju inte\r\ninfrias.\r\nMan hänvisar till utredningar, till att det är på\r\ngång. Man hör det år efter år, men det kommer inte\r\ntill skott. Det är detta som människor upplever.\r\nEftersom näringsministern inte ens har nämnt den\r\ntredje veckan när det gäller sjukförsäkringen i sitt\r\nsvar till Maria Larsson kan jag själv konstatera att\r\ndetta inte uppfattas som en näringslivsförbättrande\r\nåtgärd. I så fall borde ju näringsministern ta credit för\r\ndet också, att det skulle skapa fler jobb i Sverige.\r\nMen det torde vara klockrent. Det skapar inte fler\r\narbeten, och det kommer definitivt inte att förbättra\r\nsjukdomsläget eller sjukskrivningsförhållandet i Sve-\r\nrige. Detta är ett rent budgetknep som Socialdemo-\r\nkraterna ägnar sig åt och som kommer att bli en\r\nslumpvis utlagd skatt på vissa företag.</pre><pre>Anf.  39  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nHerr talman! Jag kommenterade sjukförsäkrings-\r\nförslaget i mitt första svar. Eftersom ingen, tydligen,\r\nlyssnade kanske jag ska upprepa det.\r\nVi har ett mycket allvarligt samhällsproblem i\r\nSverige på det här området. Det måste vi ta på stort\r\nallvar. Det är också ett stort och allvarligt budgetpro-\r\nblem. Jag inser att det inte finns några lösningar på\r\ndetta svåra problem som kommer att göra att alla\r\nmänniskor ställer sig upp och jublar. Därmed finns\r\ndet inte heller något sådant förslag som kommer att få\r\nstöd av era tre partier, eftersom det kommer att kräva\r\navvägningar mellan fördelar och nackdelar, mellan\r\nuppoffringar och positiva effekter.\r\nMen om man ska bedriva en ansvarsfull reger-\r\ningspolitik måste man ha kurage nog att stå för mål-\r\nkonflikter och redovisa varför man gör de avvägning-\r\nar som man gör. Om man har 130 miljarder att\r\ndisponera för skattesänkningar eller om man struntar i\r\nbudgetsaldot eller låter budgeten skena, som borger-\r\nliga regeringar brukar göra, kan man kosta på sig att\r\nvara flotta Viktor och låta socialdemokratiska reger-\r\ningar komma i efterhand och städa upp. Men om man\r\nbefinner sig i den situation där vi är nu och där det är\r\nsocialdemokrater som regerar måste man ta itu med\r\ndet här.\r\nNågra förslag som får Svenskt Näringslivs eller de\r\nborgerligas stöd finns inte. Därför måste vi agera på\r\nannat sätt.\r\nJag inser att det förslag som nu ligger också inne-\r\nbär att det blir förlorare, och jag inser att det har\r\nnackdelar. Men alternativet, att låta underskottet\r\nskena, låta sjukförsäkringsutgifterna skena, låta ohäl-\r\nsan skena, är sämre också för de små och medelstora\r\nföretagen. Det gynnar ingen.\r\nDet var väldigt många frågor om väldigt många\r\nsaker. Ni är tre stycken. Ni har tredubbel debattid. Jag\r\nhar inte tid till mitt förfogande för att svara på alla\r\nfrågor.\r\nDet finns en central punkt här. Om klimatet för\r\nnya företag är så katastrofalt och, utifrån ett katastro-\r\nfalt utgångsläge, i ett sådant brant fall som ni säger är\r\nde siffror som jag ska läsa upp omöjliga. Siffrorna\r\ngäller antalet nystartade företag i Sverige.\r\nÅr 1991 var det 22 760. 1992 var det 20 910.\r\n1993 var det 22 390. Och det sista år som vi har utfall\r\nfrån, 2001, var det 35 570. Det är alltså 15 000 mer,\r\nmycket mer än 50 %, jämfört med till exempel 1992.\r\nStäll er själva frågan: Är er gnällbild trovärdig om\r\ndetta är det faktiska resultatet? Ställ den självkritiska\r\nfrågan: Hur trovärdiga är ni?\r\nJag inser att väldigt många människor som driver\r\nsmå företag är missnöjda, och väldigt många männi-\r\nskor vill ha förändringar, förbättringar. Men man\r\nmåste väl ha proportionerna klara för sig som an-\r\nsvarskännande politiker. Man måste väl ha kurage\r\nnog att stå upp och säga: Det och det och det behöver\r\nbli bättre, men det grundläggande är trots allt att fler\r\noch fler människor försörjer sig på företagande. Fler\r\noch fler människor väljer att verka som småföretagare\r\ndärför att de gillar det livet och därför att de klarar av\r\natt försörja sig på detta.\r\nDetta går inte ihop med det gnöl som era tre\r\ngnällpartier kontinuerligt ägnar sig åt. Verkligheten\r\ntalar ett annat och starkare språk. Sedan återstår\r\nmycket att göra - man kan göra det ännu bättre. Men\r\nutgångsläget är inte så eländigt som ni i er svartmål-\r\nning ständigt säger.</pre><pre>Anf.  40  MARIA LARSSON (kd):\r\nHerr talman! En bild säger mer än tusen ord. Jag\r\nvisar gärna bilden igen på hur det ser ut med nyföre-\r\ntagandet i Sverige. Jag lånar dessutom gärna ut den\r\ntill näringsministern.\r\nJag förstår att det är obehagligt att stå inför en\r\nmassiv kritik, men det är näringsministerns jobb, och\r\nvi har som opposition rätt att framföra den kritik som\r\nvi upplever utifrån den verklighet som vi känner. Vi\r\nkan naturligtvis tycka olika, men fortsatt tycker jag\r\natt vi ska ha respekt för varandra som personer. Det\r\nhoppas jag att också näringsministern har i sitt sista\r\ninlägg, så att han inte sopar till med någonting som vi\r\ninte har en chans att bemöta. Även om vi har mer\r\ngemensam talartid än näringsministern har närings-\r\nministern alltid rätt till ett sista inlägg, vilket man kan\r\nfundera över.\r\nNyföretagandet behöver stärkas. Kom med kon-\r\nstruktiva förslag, till exempel ett riskkapitalavdrag\r\nsom kan få fart på riskkapitalet i det här landet! De\r\nmöjligheterna är alltför få. Vi samverkar gärna om\r\nsådana förslag. Vi kommer att säga ja till dem samma\r\ndag som de läggs fram i kammaren. Vi har haft såda-\r\nna förslag väldigt länge. När det gäller ohälsan har vi\r\nförslag som alla ryms inom budgettaket. Vi har lagt\r\n6,2 miljarder på en rehabiliteringsförsäkring som\r\nsnabbt ska få människor tillbaka till arbetslivet i stäl-\r\nlet för att lägga över ett betalningsansvar på arbetsgi-\r\nvaren. Vi tror inte att det är rätt lösning.\r\nJag tror att det handlar mycket om attityder. Vi\r\nvar inne på det i början av den här debatten. I Finland\r\nsäger Matti Sundberg så här: De små och medelstora\r\nföretagen är viktiga, oerhört viktiga. I Finland anser\r\njag att vi grovt sett saknar 100 000 små och medelsto-\r\nra företag. Det som oroar mig mest är varför det är så\r\nfå som vill starta i alla nordiska länder.\r\nNäringsministern och hans regering har satt upp\r\nen målsättning om att ha, jag tror, 1 500 företag mer\r\nän förra året. Det är inte en målsättning som ens er-\r\nsätter de företag som samtidigt lägger ned. Finland\r\nhar gått uppåt i tillväxtligan, kanske därför att man\r\nhar den här attityden. Sverige ramlar nedåt. Finland\r\nhar 200 miljarder mer än Sverige i BNP.\r\nJag vill tacka för debatten. Jag välkomnar alla\r\nkonstruktiva förslag. Vi har massor i våra motioner.\r\nDet är bara att ta sig en titt. De är allihop finansiera-\r\nde.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 2002/03:259 om\r\nsjälvmordsrisk enligt utlänningslagen</pre><pre>Anf.  41  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Kalle Larsson har frågat mig om jag\r\navser att vidta några åtgärder för att se till att utlän-\r\nningslagen tillämpas i enlighet med lagstiftarens\r\nintentioner när det gäller bedömning av självmords-\r\nrisk i avvisningsärenden.\r\nKalle Larsson hänvisar till ett uttalande i proposi-\r\ntionen 1988/89:86 där det anges att med synnerliga\r\nskäl för att bifalla en ny ansökan om uppehållstill-\r\nstånd avses \"mycket starka skäl av humanitär art,\r\nt.ex. om det föreligger en risk för självmord eller om\r\nett avlägsnande annars skulle medföra allvarlig fara\r\nför utlänningens liv eller hälsa\".\r\nTill att börja med vill jag understryka att utlän-\r\nningsmyndigheterna ställs inför mycket svåra upp-\r\ngifter när det gäller att avgöra om en person ska be-\r\nviljas uppehållstillstånd på grund av psykisk ohälsa\r\neller på grund av hot om självmord eller åberopad\r\nrisk för självmord, skäl som ofta åberopas först i ett\r\nsent stadium av utredningen. Att sådana skäl ska\r\nkunna uppstå under vistelsen i Sverige är i sig olyck-\r\nligt och visar på vikten av ett snabbt förfarande. När\r\ndet gäller asylsökande borde det i stället vara de åbe-\r\nropade skyddsskälen som är de centrala vid pröv-\r\nningen.\r\nFrågan om vilken generell betydelse hot om\r\nsjälvmord och åberopad risk för självmord i läkarin-\r\ntyg eller på annat sätt ska tillmätas vid bedömningen i\r\nett enskilt ärende har ställts i ett ärende som Utlän-\r\nningsnämnden överlämnade till regeringen för några\r\når sedan. I regeringsbeslut den 28 maj 1998 konstate-\r\nrade regeringen att något generellt uttalande i denna\r\nfråga inte låter sig göras. En bedömning måste alltid\r\nske i det enskilda fallet.\r\nDet åligger alltså utlänningsmyndigheterna att\r\ngöra den svåra avvägningen huruvida psykisk ohälsa\r\neller hot om självmord eller åberopad risk för själv-\r\nmord ska utgöra grund för uppehållstillstånd. Oftast\r\navgörs detta med hänsynstagande till ett eller flera\r\nintyg från i första hand läkare och psykologer. Utlän-\r\nningsmyndigheterna har även möjlighet att inhämta\r\nyttrande från särskilt utsedda förtroendeläkare. Utlän-\r\nningsnämnden har vid skilda tillfällen beviljat uppe-\r\nhållstillstånd av humanitära skäl i de fall där utlän-\r\nningen lider av en allvarlig psykisk störning och inte\r\nkan anses ansvarig för de handlingar som hans eller\r\nhennes förtvivlan kan leda till.\r\nFöreligger inte någon psykisk störning får utta-\r\nlanden om självdestruktiva handlingar enligt gällande\r\npraxis inte samma tyngd. Det förhållandet att en per-\r\nson har utfört självdestruktiva handlingar eller hotar\r\nmed att begå sådana handlingar utgör inte ensamt\r\ngrund för att bevilja uppehållstillstånd men kan ändå\r\nfå betydelse när det gäller att bedöma den humanitära\r\nsituationen i dess helhet.\r\nJag är övertygad om att utlänningsmyndigheterna\r\ni de enskilda fallen tar vederbörlig hänsyn till åbero-\r\npad självmordsrisk. Dessutom har jag som statsråd\r\ninte möjlighet att påverka praxis i utlänningsärenden,\r\nsåvida inte enskilda ärenden överlämnas till regering-\r\nen för avgörande.\r\nUtlänningsnämnden är sammansatt av både lag-\r\nfarna domare och lekmän vilket är avsett att bidra till\r\nväl avvägda beslut. Alla riksdagspartier har möjlighet\r\natt påverka nämndens praxis genom att delta med\r\nlekmannaledamöter. Här bör även nämnas att lek-\r\nmannaledamöterna är i majoritet när nämnden fattar\r\npraxisbildande beslut liksom i övriga beslut där pröv-\r\nningen inte är av sådan enkel beskaffenhet att ordfö-\r\nranden kan besluta ensam. Enskilda ordföranden på\r\nUtlänningsnämnden kan således inte styra hur praxis\r\nutvecklas, även om de har en stor och viktig roll här.\r\nHär vill jag också påpeka att vare sig den publicerade\r\nkommentaren till utlänningslagen, annan litteratur på\r\nområdet eller internt upprättade promemorior på\r\nUtlänningsnämnden styr praxisutvecklingen. Grunden\r\nför rättstillämpningen är lagarna och dess förarbeten.\r\nHerr talman! Eftersom Kalle Larsson tar upp äm-\r\nnet i sin fråga, vill jag säga några ord om tryckfrihe-\r\nten. Var och en som bor i Sverige, även personer som\r\när anställda på Utlänningsnämnden, har en grundlags-\r\nskyddad rätt att uttrycka sig fritt med de begränsning-\r\nar som tydligt anges i lagen och att i tryckt skrift yttra\r\nsina tankar och åsikter. Två personer vilka båda är\r\nordförande på Utlänningsnämnden har i en tryckt\r\nkommentar till utlänningslagen bland annat refererat\r\ndelar av förarbetena som de anser vara relevanta. Det\r\nsäger sig självt att kommentarer av detta slag inte kan\r\ninnehålla fullständigt återgivna förarbetsuttalanden.\r\nEn del stryks och en del läggs till från upplaga till\r\nupplaga, och det är författarna som bestämmer vad.\r\nJag finner det anmärkningsvärt att Kalle Larsson\r\nkritiserar utövandet av en grundlagsskyddad rättighet\r\npå detta sätt.\r\nHerr talman! Jag vill i detta sammanhang lämna\r\ninformation om pågående arbete inom Regerings-\r\nkansliet som har anknytning till Kalle Larssons fråga.\r\nRegeringen fattade i mars beslut om direktiv till\r\nen parlamentarisk kommitté som ska se över utlän-\r\nningslagens materiella bestämmelser. Kommittén, där\r\nsamtliga riksdagspartier medverkar med representan-\r\nter, ska bland annat lämna förslag till hur förutsätt-\r\nningarna för uppehållstillstånd av humanitära skäl ska\r\npreciseras i utlänningslagen. Arbetet i denna kom-\r\nmitté har påbörjats.\r\nVidare har en departementspromemoria som berör\r\nfrågan om ny prövning av beslut om avvisning eller\r\nutvisning som vunnit laga kraft under en tid varit ute\r\npå remissbehandling. Förslaget innebär bland annat\r\natt det nuvarande institutet ny ansökan om uppehålls-\r\ntillstånd försvinner och att reglerna som behandlar\r\nverkställighetshinder i stället utvecklas.\r\nSvaret på Kalle Larssons fråga är att jag för närva-\r\nrande inte avser att vidta några övriga särskilda åtgär-\r\nder för att styra rättstillämpningen när det gäller be-\r\ndömningen av självmordsrisk i utlänningsärenden.\r\nJag vill inte föregripa resultatet av den parlamentaris-\r\nka kommitténs arbete eller remissbehandlingen av\r\ndepartementspromemorian.</pre><pre>Anf.  42  KALLE LARSSON (v):\r\nHerr talman! Jag har i flera debatter med social-\r\ndemokratiska företrädare och med företrädare för de\r\nmyndigheter som ansvarar för utlänningsärenden\r\ndiskuterat det vi menar är en hårdnande praxis inom\r\nsvensk flyktingpolitik. Det är inte alltid lätt att bevisa\r\neller påvisa att så är fallet. Om man hänvisar till en-\r\nskilda fall och berättar hur verkligheten faktiskt ser ut\r\nfår man svaret: Enskilda fall kan vi inte diskutera.\r\nOm man talar om lagen är den inte de facto förändrad\r\nsedan 1988/89.\r\nI detta fall har vi hittat åtminstone två tecken som\r\nvi tycker är värda att diskutera med migrationsminis-\r\ntern när det gäller möjligheten att få uppehållstill-\r\nstånd av humanitär art, nämligen tanken om att\r\nsjälvmordsrisken faktiskt är en grundläggande sådan\r\nrisk. Detta skulle kunna vara tillfällen där man har\r\nbörjat använda sig av en alltmer hårdnande praxis.\r\nVi bedömer det från vår sida som att Utlännings-\r\nnämnden har börjat utveckla en praxis som går ut på\r\natt självmordsrisk måste kunna kopplas till ett psy-\r\nkiskt sjukdomstillstånd för att kunna beaktas som skäl\r\nför uppehållstillstånd. Detta är tvärtemot vad Johan\r\nCullberg, Socialstyrelsens vetenskapliga råd i allmän\r\npsykiatri, avgav i sitt yttrande 1986 när man diskute-\r\nrade förarbetena till den nu gällande utlänningslagen.\r\nDet handlar om den i svaret upptagna skriften\r\nUtlänningslagen med kommentarer där skillnaden i\r\nvad man väljer att citera är uppenbar från 1999 till\r\n2002. Det handlar också om den PM som upprättades\r\nden 10 januari 2000 av Utlänningsnämndens general-\r\ndirektör Göran Håkansson, där man tydligt och klart\r\nanger att för att självmordsrisk ska kunna anges som\r\nett skäl till att få uppehållstillstånd av humanitära skäl\r\nså måste det kunna kopplas till ett psykiskt sjuk-\r\ndomstillstånd. Detta går alltså tvärtemot de yttranden\r\nsom avgavs när man i förarbetena till lagen diskute-\r\nrade frågan.\r\nHär ser man alltså tecken, menar vi, på att svensk\r\nflyktingpolitik i det här avseendet faktiskt har hårdnat\r\ni sin praxis.\r\nI stället för att diskutera den frågan väljer migra-\r\ntionsministern att lyfta upp ett antal andra frågor, och\r\ndem kan vi mycket väl också diskutera, till exempel\r\nhuruvida det är möjligt att påverka praxis genom att\r\nge ut skrifter av den här karaktären. Min avsikt är\r\nsjälvfallet inte - det skulle aldrig falla mig in - att\r\nhindra någon människa, någon institution eller något\r\norgan att ge ut vilka tidskrifter och böcker man vill,\r\nså länge de faller inom lagens råmärken. Faktum är\r\ndock att det finns någonting som heter rättsveten-\r\nskaplig doktrin, och genom detta har man möjlighet\r\natt påverka och att ta hänsyn till viktiga verk som inte\r\när vare sig förarbeten eller lagstiftningen i sig när\r\nman tar ställning till hur praxis utvecklas.\r\nNog måste väl en skrift som utlänningslagen med\r\nkommentarer vara en del av den doktrinen. Nog\r\nmåste väl dessutom de PM som har upprättats inom\r\nUtlänningsnämnden vara en annan del av den doktri-\r\nnen. Där ser vi nu, menar vi, tydligt och klart att man\r\nhar förändrat praxis när det gäller möjligheten att få\r\nuppehållstillstånd av humanitära skäl just på grund av\r\nsjälvmordsrisken.</pre><pre>Anf.  43  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Om det har funnits något som kun-\r\nnat uppfattas som en raljant ton i detta vill jag under-\r\nstryka att det inte varit min avsikt. Vi rör oss här på\r\nett oerhört laddat och grannlaga område. Jag går\r\nockså gärna in i en mer inträngande analytisk diskus-\r\nsion med Kalle Larsson om detta, inte minst som\r\nindikator på om vi skulle ha skärpt politiken.\r\nNär det gäller detta med praxis och doktrin var det\r\nvisserligen en tid sedan jag läste propedeutiska kur-\r\nsen i juridik 1957, men jag tror att samma grund-\r\nläggande idé gäller om skillnaden däremellan. För att\r\nen doktrin ska kunna övergå i praxis fordras det nå-\r\ngonting annat, nämligen någon handling av de berör-\r\nda konstitutionella organen. Även om vi kan ha en\r\ndiskussion kring doktrinens långsiktiga inverkan på\r\npraxis kan man alltså inte omedelbart översätta dokt-\r\nrinära uttalanden till att Domstolsverket eller förvalt-\r\nningen har börjat tillämpa lagarna på ett nytt sätt.\r\nJag håller med om att man mycket väl kan se detta\r\nsom ett uttryck för ett förändrat samhällsklimat. Jag\r\ntycker också att det är en angelägen debatt som Kalle\r\nLarsson tar upp. Vi har ju sett ett hårdnande sam-\r\nhällsklimat på flyktingpolitikens område i Europa\r\nunder de senaste 10-15 åren. Jag menar att vi i Sveri-\r\nge kan glädja oss åt motsatsen. Från den här talarsto-\r\nlen talades det i positiva ordalag om barn i Afrika\r\nsom åts upp av lejon av Ny demokrati i början av 90-\r\ntalet. Sådant är försvunnet, men i kammarens proto-\r\nkoll finns det sådana hemskheter.\r\nUnder min tid som ansvarigt statsråd tycker jag att\r\nvi har fått en samtalston och en diskussion som jag är\r\nglad över och belåten med. Jag tycker att den blivit\r\nmer analytisk och mer framåtsyftande. Och det be-\r\nhövs, för vad vi talar om här är ett oerhört svårt om-\r\nråde att avgöra.\r\nJag läser inte den här kommentaren som en skärp-\r\nning av hållningen. Framför allt finns ju båda uppla-\r\ngorna tillgängliga, och därför tycker jag inte att man\r\nkan läsa in det på det sättet.\r\nMan kan däremot ställa sig frågan om det förslag\r\nsom jag själv har lagt fram om att slopa ny ansökan\r\noch i stället ha en annan typ av säkerhetsventil vid\r\nverkställighet av lagakraftvunna beslut skulle kunna\r\nses som en skärpning. Vi kan då titta på de reaktioner\r\nsom vi har fått från fackkunnigt håll, från barnpsyki-\r\natri och barnläkare. Senast i dag skrev en av de mer\r\nkunniga kolumnisterna i Dagens Nyheter: Jan O\r\nKarlsson har rätt, men det är fel tid. Det kan jag gärna\r\ndiskutera, liksom annat vi behöver göra för att för-\r\nbättra det. Ser man på allt detta tycker jag att vi tvärt-\r\nom ser en humanisering av hela debatten. Detta har\r\njag själv velat sammanfatta i slagordsmässiga former:\r\nen demokratisk front mot främlingsfientligheten.\r\nJag tycker alltså inte att vi ska utläsa detta som en\r\nskärpning av flyktingpolitiken. Jag har dock full för-\r\nståelse för behovet av att diskutera detta, eftersom det\r\nrör sig om utomordentligt grannlaga och svårbedöm-\r\nda frågor. Jag avlyssnar gärna ytterligare argument i\r\nfrågan från Kalle Larsson.</pre><pre>Anf.  44  KALLE LARSSON (v):\r\nHerr talman! Det är utmärkt om vi kan ha en rim-\r\nlig samtalston i den här debatten. Men det räcker inte\r\nriktigt, tycker jag, att som migrationsministern i allt\r\nväsentligt gör hänvisa till att det finns strömningar i\r\nEuropa som ser annorlunda ut än vad vi har i den\r\nsvenska debatten. Det finns det som är värre, men det\r\nräddar inte svensk flyktingpolitik undan den ganska\r\ngrundläggande kritik som vi som parti, många andra\r\npartier i den här kammaren och en lång rad frivillig-\r\norganisationer nu riktar mot den hårdnande svenska\r\nflyktingpolitiken och praxisen.\r\nVi har gett ett antal exempel i tidigare debatter.\r\nNu diskuterar vi ett mycket konkret sådant exempel.\r\nDet är riktigt att det inte finns någon självklar och\r\nautomatisk överföring från doktrin till praxis. Men låt\r\nmig göra en jämförelse mellan två citat.\r\nDet ena är hämtat från det yttrande som Johan\r\nCullberg, Socialstyrelsens vetenskapliga råd i allmän\r\npsykiatri, gjorde 1986. Han säger där:\r\nKrisreaktioner med stark upplevelse av hopplös-\r\nhet och hjälplöshet är således en icke ovanlig utlö-\r\nsande orsak till självmord. Att därför kunna avgöra en\r\nsådan risk som bedömts av specialistpsykiatriker utan\r\natt göra en egen undersökning är inte försvarbart.\r\nSuicidium har alltså inte en ovillkorlig koppling till\r\npsykisk sjukdom. Om det vore så skulle den psykiat-\r\nriska riskbedömningen vara betydligt enklare.\r\nSå långt Johan Cullberg.\r\nJag citerar sedan den PM som är upprättad inom\r\nUtlänningsnämnden:\r\nNämnden gör den bedömningen att hot om själv-\r\ndestruktiva handlingar för att i princip beaktas bör ha\r\nnågon koppling till ett psykiskt sjukdomstillstånd.\r\nDessa två citat står, menar jag, i skarp kontrast till\r\nvarandra. Här måste vi avgöra och fundera över: Vad\r\när egentligen det rimligaste? Är det en skillnad? Finns\r\ndet en glidning? Jag har gett ett par exempel på att\r\nden glidningen faktiskt försiggår. Jag skulle kunna ge\r\nett antal exempel av konkret karaktär där vi också ser\r\nde faktiska konsekvenserna av att praxis har föränd-\r\nrats på den här punkten.\r\nJag är medveten om att varken migrationsminis-\r\ntern eller den här kammaren diskuterar enskilda fall i\r\nsig, men vi ska vara medvetna om att det finns många\r\nsådana fall där det är uppenbart att man gör en hårda-\r\nre bedömning i dag - grundat, skulle jag vilja hävda,\r\npå den doktrin som vi nu talar om och som är upp-\r\nrättad, dels med utlänningslagen och dess kommenta-\r\nrer, dels med den PM som är upprättad inom myndig-\r\nheten själv.</pre><pre>Anf.  45  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Cullbergs uttalande är ett principiellt\r\noch generellt uttalande, och det är oerhört svårt att\r\nutifrån detta tillämpa det på de faktiska fall där Ut-\r\nlänningsnämnden har fattat beslut. Håkanssons pro-\r\nmemoria är inte heller praxisbildande. Det är Utlän-\r\nningsnämndens beslut som är praxisbildande, inte en\r\nenskild promemoria i Utlänningsnämnden. Man kan\r\nalltså inte ens uppfatta den som styrande för Utlän-\r\nningsnämndens beslut.</pre><pre>Anf.  46  KALLE LARSSON (v):\r\nHerr talman! Jag ser fram emot en förnyad dis-\r\nkussion i frågorna där vi har med oss både en ny\r\nansökan och den promemoria som finns ute på re-\r\nmiss. Jag ska gärna läsa remissvaren inom några\r\ndagar. Dessutom ser jag fram emot arbetet i den ut-\r\nredning som nu ska ta vid. Vi kommer att få anled-\r\nning att mycket djupt ge oss in i frågorna. Vi kommer\r\natt göra det utifrån utgångspunkten att det vi ser i\r\nverkligheten också har en bakgrund.\r\nVi ser i verkligheten att det i dag är avsevärt svå-\r\nrare att få uppehållstillstånd av humanitära skäl. Det\r\nräcker inte att man är självmordsbenägen, utan det\r\nmåste vara kopplat till ett psykiskt sjukdomstillstånd.\r\nSå gör Utlänningsnämnden i dag sina bedömningar.\r\nVi är djupt oroade över detta. Vi menar att det\r\nfaktiskt i praktiken innebär att människor riskerar att\r\ngenomföra sina självmord, därför att man från nämn-\r\ndens sida inte tar hänsyn till att det kan finnas skäl av\r\nhumanitär karaktär för att få uppehållstillstånd.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 16.31 på förslag av tal-\r\nmannen att ajournera förhandlingarna till kl. 18.00.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>9 §  Svar på interpellation 2002/03:282 om offer\r\nför trafficking</pre><pre>Anf.  47  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Tina Acketoft har frågat mig vilka\r\nåtgärder jag avser vidta för att Sverige bättre ska leva\r\nupp till FN:s konvention om de mänskliga rättighe-\r\nterna och vilka åtgärder jag avser vidta för att konkret\r\nförbättra situationen för offer för människohandel.\r\nTill att börja med vill jag understryka att reger-\r\ningen delar frågeställarens engagemang i kampen mot\r\nmänniskohandel och för att hjälpa och stödja dess\r\noffer. Det krävs ett multidisciplinärt synsätt i detta\r\narbete. Regeringen arbetar mycket aktivt inom flera\r\nolika politikområden, däribland inom dem som jag\r\nansvarar för, migration och utvecklingssamarbete.\r\nMänniskohandel är en av vår tids grövsta kränk-\r\nningar av den mänskliga värdigheten. Sverige driver\r\nmycket aktivt frågan om människohandel, framför\r\nallt handel med kvinnor och barn, både nationellt och\r\nregionalt liksom på global nivå. Frågan var bland\r\nannat prioriterad under Sveriges ordförandeskap i\r\nEuropeiska unionens ministerråd. Medlemsstaterna\r\nenades då bland annat om definitionerna av straffbar\r\nmänniskohandel för sexuell exploatering och arbets-\r\nkraftsexploatering.\r\nSverige har även inom ramen för EU:s regionala\r\nsamarbete med Asien och Afrika tagit initiativ till\r\ngemensamma åtgärder mot människohandel. Det\r\nhandlar om förebyggande åtgärder, effektiv lagstift-\r\nning och stöd till offren för människohandel.\r\nSveriges utvecklingssamarbete fyller en viktig roll\r\ni arbetet med att förebygga och bekämpa människo-\r\nhandel. Regeringen har färdigställt en strategi för hur\r\nutvecklingssamarbetet kan användas i detta avseende.\r\nUnder de senaste åren har Sverige bara i Central- och\r\nÖsteuropa, inklusive västra Balkan och före detta\r\nSovjetunionen, satsat mer än en halv miljard kronor i\r\nprojekt för att förbättra situationen för utsatta barn,\r\nungdomar och familjer samt för att bekämpa männi-\r\nskohandel. Drygt 100 miljoner kronor avser direkt\r\nmänniskohandelsrelaterade insatser. Här finns många\r\nprojekt som syftar till att förbättra situationen för\r\nbåde offer och potentiella offer för människohandel.\r\nSverige är också drivande i arbetet runt Östersjön.\r\nUnder 2002 pågick en gemensam informationskam-\r\npanj mot handel med kvinnor i de nordiska och bal-\r\ntiska länderna. Som ett resultat av denna kampanj har\r\nländerna beslutat undersöka möjligheterna att stödja\r\nutvecklandet och genomförandet av ett multilateralt\r\nsamarbetsprojekt mellan de nordiska och baltiska\r\nländerna rörande bistånd och skydd för offer för\r\nmänniskohandel i destinationsländerna samt säker\r\noch planerad reintegration för offer för människohan-\r\ndel som återvänder till sina hemländer. Dessutom har\r\nSverige initierat en kartläggning och insats mot han-\r\ndel med kvinnor i Barentsregionen som kommer att\r\ninledas under hösten 2003.\r\nI det sammanhanget skulle jag speciellt vilja näm-\r\nna en konferens mot handel med barn i Helsingfors i\r\njuni, organiserad av bland andra svenska ambassaden\r\ni Helsingfors, där frågan om stöd till offren kommer\r\natt tas upp.\r\nSverige stöder också aktivt arbetet som pågår i\r\nOrganisationen för Säkerhet och Samarbete i Europa\r\n(OSSE) med att ta fram en handlingsplan mot männi-\r\nskohandel.\r\nHerr talman! Som Tina Acketoft själv påpekar går\r\ndet inte att med ord beskriva vidrigheterna bakom\r\nmänniskohandeln. De som cyniskt och hänsynslöst\r\nutnyttjar dessa utsatta personer ska bestraffas med\r\nkännbara påföljder. Offren för människohandel ska\r\nha rätt till upprättelse.\r\nFör att detta ska vara möjligt förutsätts att offren\r\nhar möjlighet att medverka i brottsutredningar och\r\nrättegångar. Det krävs mod och styrka att ännu en\r\ngång konfronteras med de gärningsmän som så hän-\r\nsynslöst förnedrat och hotat dessa människor, främst\r\nkvinnor och barn. Det är därför av stor vikt att offer\r\nför människohandel får rätt till skydd och stöd så att\r\nde vågar vittna i en rättegång.\r\nTina Acketoft har frågat mig vilka åtgärder jag\r\navser att vidta för att konkret förbättra dessa kvinnors\r\nsituation.\r\nRegeringen gav redan i november 2000 Anhörig-\r\nkommittén i uppdrag att utreda hur vi kan ge offren\r\nför människohandel rättsligt och annat stöd så att de\r\nkan bistå i utredningar. Anhörigkommitténs betän-\r\nkande har remissbehandlats och är för närvarande\r\nunder beredning i Regeringskansliet. Kommittén\r\nföreslår bland annat att offer för människohandel ska\r\nkunna ges tidsbegränsade uppehållstillstånd för att\r\nnärvara vid brottsutredning och rättegång och då ha\r\nrätt till hälso- och sjukvård och annat socialt bistånd.\r\nDetta gäller naturligtvis alla offer för människohan-\r\ndel, såväl kvinnor och flickor som män och pojkar.\r\nDet är också viktigt att påpeka att offer för männi-\r\nskohandel redan i dag kan ansöka om asyl och har rätt\r\ntill en individuell bedömning av skyddsbehov eller\r\nhumanitära skäl.\r\nMin ambition är att så snart som möjligt kunna\r\nlägga fram ett lagförslag som stärker skyddet för\r\noffren. Det kommer att förbättra möjligheterna att\r\nlagföra den här typen av brott. De som utsatts för\r\nbrott ska ha rätt till nödvändigt socialt och psykolo-\r\ngiskt stöd förutom det rättsliga stöd som kan ges\r\nunder rättsprocessen i form av målsägandebiträde och\r\nstödpersoner.</pre><pre>Anf.  48  TINA ACKETOFT (fp):\r\nHerr talman! Jag vill tacka migrationsminister Jan\r\nO Karlsson för att vi har möjlighet att ha den här\r\ndebatten i kväll.\r\nI går var jag i Simrishamn i Skåne och pratade\r\nbland annat om människohandel med ungdomar på en\r\ngymnasieskola. Simrishamn ligger väldigt nära\r\nYstad, i Ystad går färjorna till Polen, så de här ung-\r\ndomarna har kanske lite mer kunskap än andra ung-\r\ndomar i Sverige om just människohandel och prosti-\r\ntution. Jag berättade naturligtvis att jag skulle ha en\r\ndebatt här i kammaren i dag och fick då frågan hur\r\njag trodde att migrationsministern skulle svara och\r\nhur han skulle agera. Det är ganska märkligt, men\r\ntrots att detta är min första debatt med migrationsmi-\r\nnistern svarade jag att jag trodde att han skulle vara\r\nutsökt charmig och förstående och försäkra mig att\r\nhan och regeringen insåg problemet och vikten av\r\nfrågan och redan hade vidtagit kraftfulla åtgärder.\r\nAllt är gott och väl, och Sverige agerar ansvarskän-\r\nnande, starkt och övertygande med humanismen i\r\nfokus.\r\nMin interpellation föregicks av en skriftlig fråga\r\ntill fyra ministrar för att få ansvarsfördelningen för de\r\noffer för människohandeln som finns i Sverige ut-\r\nredd. Det var jämställdhetsministern, justitieminis-\r\ntern, socialministern och migrationsminister Jan O\r\nKarlsson. Han var också den som kände sig mest\r\nmanad att svara, varpå jag riktade min interpellation\r\ntill Jan O Karlsson och fick så gott som ordagrant\r\nsamma svar som på den skriftliga frågan. Först en\r\nlång och detaljerad redogörelse för att man inser det\r\nfruktansvärda brott som de här kvinnorna och även\r\nbarn utsätts för och sedan hur Sverige agerar i frågan\r\ni utlandet.\r\nOm agerandet i Sverige säger han: \"Regeringen\r\ngav redan i november 2000 Anhörigkommittén i\r\nuppdrag att utreda\". Ordet \"redan\" kan man naturligt-\r\nvis se som att det var en dygd att man insåg proble-\r\nmet redan då, för år 2000 var detta ett helt nytt pro-\r\nblem. Ingen visste egentligen vad trafficking var för\r\nnågonting. Men man kan också se detta \"redan\" som\r\natt vi fortfarande i dag inte har sett vad som har\r\nkommit ut av Anhörigkommitténs uppdrag. Jag börjar\r\nförstå att tålamod är den bästa dygden i det här huset,\r\nmen har inte tiden ändå på något sätt gått så långt att\r\nvi borde kunna få ett aktivt agerande?\r\nHan säger vidare: \"Min ambition är att så snart\r\nsom möjligt kunna lägga fram ett lagförslag som\r\nstärker skyddet för offren.\" Detta \"så snart som möj-\r\nligt\" gör mig lite rädd, om man ser på att vi redan i\r\nnovember 2000 tillsatte en kommitté.\r\nDet är möjligt att min fråga var otydlig. Jag tyckte\r\natt jag genom att redogöra för offrens situation i Sve-\r\nrige och fråga ministern vilka åtgärder han avsåg att\r\nvidta för att konkret förbättra dessa kvinnors situation\r\nskulle få ett svar om just vad han avsåg att göra här\r\nhemma i Sverige för dessa kvinnor. Jag tror nämligen\r\natt vi är tämligen överens om den internationella\r\nbilden och orsakerna bakom människohandeln. Det är\r\nett fattigdoms- och ett jämställdhetsproblem i både\r\navsändar- och mottagarländerna. Det såg jag tydligt\r\nframför allt när jag var i Moldavien i våras för att\r\nbättre kunna skapa mig en bild av hur den här han-\r\ndeln fungerar och hur den ska förebyggas.\r\nÄr det så att ministern har missförstått min fråga\r\noch därför inte svarar på vad han och regeringen\r\navser att göra för att förbättra offrens situation här\r\nhemma i Sverige? Det är egentligen min enda fråga\r\njust nu.</pre><pre>Anf.  49  HILLEVI ENGSTRÖM (m):\r\nHerr talman! Tina Acketoft har belyst en del pro-\r\nblem som finns kring trafficking på ett bra sätt. Jag\r\nvill också påpeka att Anhörigkommittén har arbetat\r\nganska lång tid. Vi hade förväntat oss en proposition\r\npå riksdagens bord under våren. Jag ställer också\r\nfrågan: Varför har man inte kunnat bryta loss just\r\nfrågan om brottsoffren och vad som ska hända med\r\ndem lite tidigare?\r\nJag har gjort besök i både Lettland och Litauen,\r\noch jag har förstått att det är väldigt svårt för kvinnor\r\natt återvända särskilt till de här länderna efter att de\r\nhar vittnat om så här grova brott. Människohandel är\r\nefter narkotika- och vapenbrott den typ av grov\r\ngränsöverskridande kriminalitet som omsätter allra\r\nmest pengar. De som håller på med det här är alltså\r\ngrova kriminella personer. I de baltiska länderna är\r\npolisen ofta korrumperad, och det finns också förgre-\r\nningar inom polisen där man håller på med traffick-\r\ning. Därför är inte polisen någon som kvinnorna med\r\nspeciellt gott förtroende kan vända sig till när de\r\ntvingas tillbaka.\r\nDe frivilligorganisationer som finns har också\r\nväldigt lite stöd, så de kan inte erbjuda något skyddat\r\nboende eller så mycket annat för kvinnor som åter-\r\nvänder till dessa länder.\r\nEtt av sätten att få bukt med den här kriminalite-\r\nten är att kvinnorna förmås vittna i rättegångar mot\r\ngärningsmännen. Det är alltså på grund av kvinnornas\r\nvittnesmål som personer kan bli lagförda och dömda\r\ntill fängelse och senare utvisade. Det finns sällan\r\nteknisk bevisning, och därför är det så oerhört ange-\r\nläget att kvinnorna stöds i den rättsliga processen.\r\nEtt annat problem här i Sverige för dessa kvinnor\r\när problematiken med allas ansvar-ingens ansvar. Det\r\när någonting som särskilt brottsoffer drabbas dubbelt\r\nav. Först har de varit inblandade och blivit offer för\r\nden här grymma människohandeln, prostitutionen, det\r\ngrova våldet och hoten. Sedan börjar den rättsliga\r\nprocessen, och de möter poliser, åklagare, domstols-\r\npersonal och domare. De har en försvarsadvokat och\r\nmålsägarbiträde. De får kontakt med socialtjänstens\r\nekonomihandläggare för att få pengar för att kunna\r\nvara kvar i Sverige en tid. De har kontakt med sjuk-\r\nvård, rättsläkare, Migrationsverket med flera.\r\nMen vem är det egentligen som ansvarar för kvin-\r\nnan? Jag menar att det måste vara en person som blir\r\nkvinnans kontaktperson gentemot alla dessa myndig-\r\nhetspersoner. Det kan inte vara så att kvinnan, förut-\r\nom att vara traumatiserad, ska behöva ha alla dessa\r\nkontakter. Det verkar inte professionellt.\r\nJag menar att det behövs en individuell plan för\r\natt se till kvinnans egna behov. Det finns kanske hos\r\nen del ett önskemål om att komma tillbaka till sitt\r\nhemland, om hon då kan tillförsäkras skydd, stöd och\r\nhjälp i form av ett skyddat boende och studier som\r\nkan leda till egen försörjning och så vidare.\r\nDet behöver byggas upp ett samarbete mellan de\r\nfrivilligorganisationer som finns i dessa länder. Det\r\nbehövs framför allt ett ekonomiskt stöd på hemma-\r\nplan så att de inte tvingas tillbaka i prostitution. Ris-\r\nken är också stor att de utsätts för repressalier och blir\r\ntvångsåterrekryterade till den kriminella verksamhe-\r\nten. Men i de fall kvinnan själv ser det som den enda\r\nmöjligheten, och det bedöms som den enda utvägen,\r\nmåste hon kunna få permanent uppehållstillstånd i\r\nSverige. Det är den frågan som jag skulle vilja få\r\nbelyst lite mer av ministern.</pre><pre>Anf.  50  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Jag får tacka för det charmfulla. Jag\r\nvill återgälda detta. Jag ligger nog trea här.\r\nJag får till att börja med säga att jag inom mycket\r\nkort tid, inom en månad, kommer att lägga fram ett\r\nlagförslag tillsammans med en del andra strategiska\r\nförslag när det gäller kampen i Sverige mot männi-\r\nskohandel. Jag har inte hunnit göra det till den här\r\ndebatten, men vi kanske får tillfälle att återkomma\r\nnär lagrådsremissen är lagd. Jag vågar lova, för riks-\r\ndagens protokoll, att allt ska vara framlagt inom en\r\nmånad.\r\nJag vill gärna redovisa ett synsätt som innebär att\r\nnär vi nu gör detta ska vi se det i samband med den\r\nhär brottslighetens gränsöverskridande karaktär. Det\r\nframgick inte minst av Hillevi Engströms inlägg att\r\nhela den här strategin måste ses som gränsöverskri-\r\ndande. Det kom också i den avslutande frågan om\r\nmänniskor som kommer utifrån, nämligen hur vi ska\r\nhandskas med deras skyddsbehov när det föreligger.\r\nDärför menar jag att det är svårt att angripa hela\r\ndet här problemkomplexet utan att se att det har in-\r\nternationella återverkningar. I vår strategi har vi gjort\r\ndet. Det är därför som vi har lagt detta som en hel\r\nstrategi i vår biståndspolitik. Det finns ingen anled-\r\nning att se ned på den delen av vår verksamhet - den\r\när oerhört viktig för att göra det möjligt för oss att\r\nagera också här i vårt land.\r\nJag vill gärna understryka - det kan naturligtvis\r\nlåta övermaga av mig att deklarera det - att jag har\r\nsamma uppfattning om företeelsen som Tina Acke-\r\ntoft. Varför har regeringen inte gjort mer? Vi ska vara\r\nklara över att denna brottsbeskrivning inte är ens ett\r\når gammal. Det är egentligen ganska sent som det har\r\nuppstått ett tydligt och klart medvetande om räckvid-\r\nden av den här typen av brottslighet - slavhandeln\r\neller vad vi nu ska kalla den.\r\nJag kan inte låta bli att berätta om ett samtal jag\r\nhade med Anita Gradin när vi båda var nya i var sin\r\nEU-institution 1995 och hon tog upp den här frågan i\r\nkommissionen. De satt och viskade med varandra och\r\nfnissade och sade att hon väl såg i syne. Det var först\r\nDutrouxskandalen i Belgien 1997 som gjorde att det\r\nhär över huvud taget togs på allvar. Det är fråga om\r\nett seende.\r\nSedan är jag den förste att hålla med om att det\r\nkrävs en utveckling av strategier på många olika\r\nområden. Det gäller ensamkommande barn, samar-\r\nbetet runt Östersjön och polissamarbete. Frivilligor-\r\nganisationerna nämndes. Frivilligorganisationerna i\r\nBaltikum är fruktansvärt svaga, och vi behöver säkert\r\nstärka dem. När vi nu arbetar vidare med frågan om\r\nensamkommande barn, som väldigt mycket vetter\r\nmot det här problemet, inser vi - eftersom vi har tagit\r\nupp det samarbetet med frivilligorganisationerna här\r\n- att de är väldigt svaga på andra sidan Östersjön. Vi\r\nmåste därför se till att hjälpa till även där. Jag åter-\r\nkommer gärna till det.\r\nJag ska gärna i mitt nästa inlägg gå in på en mer\r\ninträngande analys av frågeställningen om permanent\r\nuppehållstillstånd. Grundinställningen är att det inte\r\nska vara en automatik i det här. Vi kan få en kontra-\r\nproduktiv effekt om vi säger att kvinnor som befinns\r\nvara offer av detta automatiskt ska ha uppehållstill-\r\nstånd. Det kan leda till att vi ger upphov till de pro-\r\nblem som vi försöker bidra till att lösa.</pre><pre>Anf.  51  TINA ACKETOFT (fp):\r\nHerr talman! Tack för det förtydligandet. Det förs\r\ndå till protokollet att vi inom detta riksdagsår ska ha\r\nett förslag på bordet. Det ser vi fram mot.\r\nDet är naturligtvis en gränsöverskridande strategi.\r\nJag påpekade också att jag tror att vi är överens om\r\ndet. Detta är framför allt en bistånds- och utbildnings-\r\nfråga. Det kan också föras till protokollet att medan\r\nFolkpartiet vill höja biståndet vill Socialdemokraterna\r\ndra ned det. En av orsakerna till att vi vill höja bi-\r\nståndet är just att vi ser att trafficking är en del av\r\nfördelningspolitiken, där den alltså har brustit.\r\nJan O Karlsson säger att man inte per automatik\r\nvill bevilja dessa offer permanent uppehållstillstånd.\r\nVi ser naturligtvis också risken i detta, om man helt\r\nplötsligt har en biljett in i landet, alltså inte kvinnorna\r\nutan brottslingarna. Men i dag är det per automatik så\r\natt de inte får stanna i landet.\r\nMan säger mycket vackert att de naturligtvis kan\r\nansöka om asyl - redan i dag, till och med - och få\r\ndet av humanitära skäl. Men vi vet också att praxis\r\nagerar emot detta uttalande. Vi vet att man inte får\r\nuppehållstillstånd av humanitära skäl om man har\r\nvarit offer för trafficking. Migrationsverket säger\r\nklart att man har problem här.\r\nSenast för några månader sedan var det en flicka\r\nsom utvisades från Malmö. Hon fick enkel biljett\r\ntillbaka till Polen. Dessutom vet de vid polska grän-\r\nsen inte ens att hon kommer, vilket innebär att de som\r\nvet att hon kommer är de som skickade ut henne till\r\nSverige en gång i tiden. Sannolikheten är betydligt\r\nstörre att hon i dag är i deras klor än att hon sitter\r\nhemma och läser tidningen.\r\nJag förstår naturligtvis problematiken - den är\r\notroligt stor. Detta var någonting som helt plötsligt\r\nslog oss alla i ansiktet någon gång kring 2001. Det\r\nvar ett problem som vi inte ville se innan dess - vi vet\r\natt det har existerat tidigare. Att det ska behöva ta så\r\nlång tid kan jag inte förstå, när vi i dag förmodligen\r\nhar stöd i svensk lagstiftning för att se dessa kvinnor\r\nsom en skyddsvärd grupp och ge dem tillfälligt uppe-\r\nhållstillstånd.</pre><pre>Anf.  52  HILLEVI ENGSTRÖM (m):\r\nHerr talman och herr minister! Vi har nog i mångt\r\noch mycket exakt samma uppfattning om att det be-\r\nhövs göras saker. Det jag är angelägen om och orolig\r\nför är de kvinnor som redan i dag har skickats tillbaka\r\nsom vi inte vet vart de har tagit vägen, om de lever\r\neller om de över huvud taget har klarat sig i sina\r\ntidigare hemländer, och de som i dag är på väg att\r\ntvingas tillbaka.\r\nJag menar att man i dag måste ändra rutinerna så\r\natt man har en kontakt på ett mycket bättre sätt innan\r\nhemvändandet sker med myndigheter, i det fall det\r\nfungerar, eller frivilligorganisationer. Det finns trots\r\nallt frivilligorganisationer som med ekonomiskt stöd i\r\nökad omfattning kan ta emot kvinnorna, möta dem,\r\nhjälpa dem tillrätta och ge dem en fristad. Det ska\r\ninte behöva dröja ytterligare år förrän det sker.\r\nPå något sätt glömmer vi bort att det är brottsoffer\r\nsom varit utsatta för väldigt grova kränkningar. Det är\r\ninte samma problem för många andra som kommer\r\ntill Sverige. Jag vågar påstå att dessa kvinnor, flickor\r\noch barn är från de allra sämsta förhållandena. Redan\r\ninnan de har kommit till Sverige är de väldigt utsatta.\r\nVi i Sverige har ett stort ansvar innan vi skickar till-\r\nbaka dem, som sker i dag. Jag vill erinra om att det\r\nskyndar.</pre><pre>Anf.  53  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! För att inte detta ska leda till en\r\nlivslång fiendskap vill jag säga att jag inte har lovat\r\nnågon proposition inom en månad utan en lagrådsre-\r\nmiss.\r\nVad beträffar biståndet ökar det innevarande år\r\nmed 2 miljarder. Jag kan alltid få lite mer. Men under\r\nåtstramningstider när vi skär ned väganslagen i\r\nNorrland med 1 ½ miljard är jag ganska belåten med\r\natt man kallar det en minskning att biståndet ökar\r\nmed 2 miljarder. Tack för allt stöd. Vi lägger inom\r\nkort fram en biståndsproposition där biståndet kom-\r\nmer att öka ytterligare. Jag är glad över att kunna stå\r\nmed stöd för våra ambitioner där.\r\nJag gläder mig åt att vi är överens om risken med\r\nen automatik, att vi får någon form av mekanisk eller\r\nautomatisk mekanism. Jag medger det gärna å min\r\nsida. Vi har tidigare i dag diskuterat en helt annan\r\nfråga, nämligen hur praxis utvecklas, doktriner, vil-\r\nken samhällssyn vi har och så vidare.\r\nJag kan också ställa mig den fråga som både Tina\r\nAcketoft och Hillevi Engström ställt. Varför ska det\r\nbehöva ta så lång tid? Man kan filosofera över detta.\r\nDet är fråga om ett seende på något sätt. Det handlar\r\nom att förstå det vi upptäcker och ser i samhället av\r\nvåldsamma missförhållanden som vi tidigare inte har\r\nkunnat göra oss en föreställning om.\r\nNär jag under en förhandsvisning i augusti såg\r\nLukas Moodyssons film var det en av de mera fruk-\r\ntansvärda upplevelser jag har haft när det gäller något\r\ngestaltat verk. Det var alldeles fruktansvärt. Jag ska\r\nerkänna att jag är gammal och att jag tycker att jag är\r\nen rimligt erfaren person. Men jag blev så tagen:\r\nTänk att detta förekommer. Jag tar frågan nästan som\r\nen suck och en betraktelse över tillvarons villkor.\r\nUtan att det ska uppfattas som något slags försvar\r\nvill jag säga att vi har satsat 500 miljoner i bi-\r\nståndsinsatser varav 100 miljoner direkt för detta på\r\nvästra Balkan och östra Europa. Vi har tillsammans\r\nmed framför allt Rädda Barnen men också andra av\r\nvåra egna frivilligorganisationer skaffat oss ett visst\r\nkunnande.\r\nJag delar Hillevi Engströms synpunkter att vi har\r\nett ansvar. Vi måste också i vår biståndsverksamhet\r\narbeta in detta hur det ser ut när de kommer tillbaka.\r\nVi har jobbat i Albanien och i andra länder i västra\r\nBalkan med kvinnor och människohandelns offer från\r\nMoldavien. En hel del av dessa pengar har också gått\r\ntill att bygga upp något slags tillvaro i andra ändan.\r\nNär vi nu arbetar med ensamkommande barn -\r\ndet var ett regeringssamarbete - tog jag initiativet till\r\natt vi omedelbart måste koppla in frivilligorganisatio-\r\nnerna. Annars kommer vi ingenstans. Jag tycker inte\r\natt vi har varit overksamma. Vi har arbetat. Vi har\r\nsatsat ganska mycket resurser, mer än de flesta andra.\r\nJag kan ta ett exempel. När vi har konferenser\r\nmed Afrika om människohandel är det egentligen\r\nbara ett europeiskt land som på allvar driver samma\r\nverksamhet som vi, och det är Italien. Det har direkt\r\nsamarbete med till exempel Nigeria. Jag måste under-\r\nstryka att vi dessutom måste missionera om detta\r\nbland våra egna samarbetspartner i Europeiska unio-\r\nnen.\r\nVi har oerhört stora uppgifter i detta. Jag medger\r\ngärna att vi befinner oss i ett tidigt skede. Men vi har\r\nändå satsat ganska stora resurser. Vi skaffar oss bättre\r\nkunskaper om detta så att vi ser till att det blir en hel\r\nprocess där vi inte bara betraktar det som ett slags\r\nvittnesverksamhet. Det handlar om människor som\r\nmåste kunna få vård och omsorg.\r\nDet är precis som Hillevi Engström säger. Det är\r\nbrottsoffer som vi måste hjälpa. Men det är också\r\nfråga om en gränsöverskridande brottslighet och en\r\ninternationell fråga.</pre><pre>Anf.  54  TINA ACKETOFT (fp):\r\nHerr talman! Italien är naturligtvis ett av före-\r\ngångsländerna. Men det är det också därför att det är\r\ndet störst mottagarlandet av trafficking av kvinnor.\r\nDet har en industri som blomstrar, om jag får använda\r\ndet uttrycket, när det gäller denna typ av verksamhet.\r\nDet är också intressant att veta att Italien har öpp-\r\nnat för arbetskraftsinvandring för denna grupp, som\r\nanses skyddsvärd. Man kommer att använda andra\r\ntyper av regler för att ge dessa kvinnor möjlighet att\r\narbeta legalt, och då inte som prostituerade utan med\r\nett vettigt arbete.\r\nVi talade tidigare om att ni omedelbart ville\r\nkoppla in frivilligorganisationer. Det är då ganska\r\nintressant att veta att IOM, som är ett underorgan till\r\nFN som är specialiserade på detta, hittills inte haft\r\nnågon kontakt. Det existerar ändå i 70 länder och har\r\nsitt nätverk uppbyggt där det tar emot kvinnor och\r\nförsöker att återbörda dem till samhället igen.\r\nEtt första steg när man skickar tillbaka flickor\r\nsom man vet har varit utsatta för trafficking - och det\r\när faktiskt vad vi gör i dag, vi skickar tillbaka dem till\r\navsändarländerna - hade varit att man åtminstone\r\nhade tagit kontakt med IOM så att det hade stått vid\r\ngränsen och plockat upp kvinnorna. Enligt IOM självt\r\nsker inte det utbytet av information.\r\nTålamod är som sagt en dygd. Jag vill återigen\r\nsäga något med risk för att vara tjatig, och det kom-\r\nmer jag att fortsätta att vara. Man anser att det finns\r\nstöd i svensk lagstiftning för att se dessa kvinnor som\r\nen skyddsvärd grupp. De borde få lov att stanna kvar\r\ni landet när de så önskar. Varför ska vi behöva vänta\r\npå utredningar för att se det som är ett faktum för\r\nmånga?</pre><pre>Anf.  55  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Jag ska inte polemisera i mitt sista\r\ninlägg utan tala lite om uppehållstillstånd.\r\nNär det till att börja med gäller avvägningen tror\r\njag att vi är överens om att permanent uppehållstill-\r\nstånd måste vara förknippat med skyddsskäl av den\r\ntyp vi i allmänhet menar med det.\r\nNär det sedan gäller de tillfälliga uppehållstill-\r\nstånden är jag lite handikappad av att det är några\r\nveckor kvar innan vi lägger fram ett förslag som jag\r\ntror kommer i hög grad tillgodose de synpunkter som\r\nTina Acketoft och Hillevi Engström här har fört fram.\r\nNär det gäller IOM måste jag kontrollera det lite\r\nmer noga. Det arbete som vi började med att bygga\r\nupp på västra Balkan om detta inom ramen för stabi-\r\nlitetspakten skedde just tillsammans med IOM. Vi har\r\nett samarbete med IOM som vi har bedrivit vid bland\r\nannat trafficking-frågor. Det vill jag kontrollera.\r\nMitt intryck är att vi har haft det arbetet. Det har i\r\nhög grad bidragit till att förbättra våra kunskaper på\r\nområdet. De ganska hyfsade resultat för detta som vi\r\nhar haft i vår biståndsverksamhet beror just på att vi\r\nhar använt IOM som samarbetspartner i väldigt\r\nmånga stycken.\r\nJag får återkomma till om det i ärendehanteringen\r\ni Migrationsverket på något sätt har brustit på den\r\npunkten. När det gäller den biståndsrelaterade verk-\r\nsamheten har vi mycket goda erfarenheter av just\r\nsamarbetet med IOM.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 2002/03:283 om\r\nanhöriginvandring</pre><pre>Anf.  56  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Anne-Marie Ekström har frågat mig\r\nom jag avser att vidta åtgärder för att inte ytterligare\r\nförsena genomförandet av de förslag som Anhörig-\r\nkommittén lagt fram i sitt delbetänkande Vår anhö-\r\nriginvandring (SOU 2002:13)\r\nI ett frågesvar nyligen till Anne-Marie Ekström\r\n(2002/03:497) gjorde jag den bedömningen att re-\r\ngeringen inte separat borde ta ställning till Anhörig-\r\nkommitténs förslag om anhöriginvandring eftersom\r\ndet var samma slags frågor som diskuterades i för-\r\nhandlingarna om ett rådsdirektiv om familjeåterföre-\r\nning. Enighet föreligger nu mellan medlemsstaterna\r\nom innehållet i ett sådant direktiv. Det formella be-\r\nslutet väntas bli fattat inom kort. Regeringen kommer\r\ndärefter att låta utreda hur direktivet ska genomföras i\r\nSverige och efter remissbehandling av utredningens\r\nförslag lämna en proposition till riksdagen. Beslutet\r\nska vara genomfört inom två år från det att direktivet\r\nhar offentliggjorts i Europeiska unionens officiella\r\ntidning.\r\nAnne-Marie Ekström anser att det bör vara enkelt\r\natt med utgångspunkt från Anhörigkommitténs utred-\r\nning beakta också rådsdirektivet i en proposition och\r\nannars komplettera vid senare tillfälle om direktivet\r\nskulle skapa ett sådant behov. Till detta vill jag fram-\r\nhålla kravet att varje lagförslag som regeringen läm-\r\nnar till riksdagen ska vara erforderligt berett. Den\r\novan beskrivna ordningen är avsedd att uppfylla detta\r\nberedningskrav. Jag avser inte att föreslå regeringen\r\natt samtidigt som en utredning görs av hur rådsdirek-\r\ntivet ska genomföras lägga fram en proposition i\r\nsamma frågor där man preliminärt tar ställning till\r\ndetta genomförande. Inte heller anser jag det motive-\r\nrat att lägga fram ett förslag enbart grundat på bered-\r\nningen av Anhörigkommitténs förslag för att kort tid\r\ndärefter återkomma i en ny proposition till samma\r\nfrågor. Utöver den upprepade behandlingen av frå-\r\ngorna skulle riksdagen under beredningen av en pro-\r\nposition utifrån Anhörigkommitténs förslag få del av\r\nutredningen om rådsdirektivets genomförande och\r\nkanske också remissinstansernas synpunkter på detta.\r\nDet ska vara synnerligen brådskande lagstiftningsbe-\r\nhov som ska motivera ett sådant förfarande och jag\r\nkan inte finna tillräckliga skäl för det i detta fall.\r\nI den mån något förslag av Anhörigkommittén\r\nutan problem kan behandlas separat i annat, tidigare\r\nsammanhang är jag emellertid öppen för att ta till\r\nvara en sådan möjlighet.\r\nAvslutningsvis vill jag påminna om bakgrunden\r\ntill de begränsningar som riksdagen i december 1996\r\nbeslutade om när det gällde möjligheterna att invand-\r\nra för nära anhöriga utanför kärnfamiljen. Det skedde\r\nför att strukturellt hålla utgifterna inom utgiftsområde\r\n8 inom de ekonomiska ramar som riksdagen uppställt.\r\nUnder senare tid har kostnaderna åter vuxit kraftigt på\r\ndetta utgiftsområde och tvingat fram stora\r\ntilläggsanslag. Jag har tagit initiativ till en rad åtgär-\r\nder för att effektivisera migrationspolitiken. Migra-\r\ntionsverkets statistik och bedömningar tyder på att\r\nåtgärderna nu börjar få god effekt. Antalet nya asyl-\r\nsökande minskar samtidigt som de ökade personalre-\r\nsurserna hos Migrationsverket skapar förutsättningar\r\nför att minska handläggningstiderna. Detta blir mer\r\nhumant för alla sökande, tillgodoser bättre dem som\r\nhar skyddsbehov och minskar kostnaderna.</pre><pre>Anf.  57  ANNE-MARIE EKSTRÖM (fp):\r\nHerr talman! Jag tackar statsrådet för svaret, men\r\njag kan inte påstå att jag är nöjd. Tvärtom blev jag\r\nbåde arg och besviken när jag läste det i går kväll.\r\nJag tänkte på de människor som har hört av sig till\r\nmig och vill att deras anhöriga ska kunna komma hit\r\n- antingen för att stanna eller bara för att hälsa på,\r\nkanske vid någon familjehögtid. Ska de behöva vänta\r\ni ytterligare flera år innan de ska få träffa sina nära\r\noch kära? Ska min goda vän, en kvinna som har varit\r\ni ganska många år i Sverige tillsammans med sin man\r\noch barn, och har en gammal pappa kvar i ett flyk-\r\ntingläger i Pakistan aldrig få se sin pappa igen? Fa-\r\nmiljen kommer ursprungligen från Afghanistan.\r\nKvinnan har försökt och försökt att få hit sin pappa.\r\nHon har funnit sig väl till rätta i Sverige i övrigt. Hon\r\nhar haft arbete och håller på med utbildning inom\r\nsjukvården. Men tanken på pappan och hans situation\r\nsom förvärrades i samband med kriget i Afghanistan\r\ngjorde att hon inte tänkte på annat. Hon mår dåligt.\r\nMen senast jag träffade henne berättade hon att det\r\nsnart skulle lösa sig, för den 1 juli skulle lagen för-\r\nändras. Det hade hon läst i en röd bok - den från\r\nAnhörigkommittén.\r\nFram till 1997 hade hennes pappa kunnat komma\r\nhit, men då var det inte aktuellt. Då fanns det möjlig-\r\nhet för en ensam förälder som inte hade någon annan\r\nkvar i hemlandet att komma hit - den så kallade sista\r\nlänken. Varför kan inte statsrådet medverka till att\r\nhon får hit sin pappa innan det är för sent? Varför kan\r\nman inte ta tillbaka den regeln?\r\nHerr talman! Jag tänker på de barn i det här landet\r\nsom inte har möjlighet att träffa sina far- eller mor-\r\nföräldrar. De finns kvar i barnets hemland och får inte\r\nmöjlighet att ens för en kortare tid komma och hälsa\r\npå sina barnbarn på grund av att det är krångligt och i\r\nmånga fall omöjligt att skaffa visum för att komma\r\ntill Sverige. Jag har ett barnbarn som jag tyvärr inte\r\nträffar så ofta som jag skulle vilja, men jag har ändå\r\nmöjlighet att följa hans utveckling. Statsrådet berätta-\r\nde i en debatt för en månad sedan att han har fem\r\nbarnbarn.\r\nDet borde vara en mänsklig rättighet att få träffa\r\nsina barn och barnbarn även om de bor i ett annat\r\nland och även om det bara är för ett kortare besök.\r\nSka dessa familjer få vänta flera år ytterligare för att\r\nregeringen ska utreda och utreda?\r\nHerr talman! Det är beklagligt att förändringarna,\r\nbåde de som gäller visum och permanent uppehålls-\r\ntillstånd för gamla föräldrar som är ensamma kvar i\r\nhemlandet, inte kommer att träda i kraft den 1 juli\r\nsom det var tänkt enligt utredningen, som presentera-\r\ndes för ett år sedan.\r\nDet är i allra högsta grad också en fråga för att\r\nunderlätta integrationen. Oron för gamla föräldrar\r\nförsämrar i många fall möjligheten för invandrare att\r\nsnabbt komma till rätta i det nya landet. När man inte\r\nkan släppa tanken på hur gamla mamma eller pappa\r\nmår och har det så har man svårare att koncentrera sig\r\npå att lära sig svenska och helhjärtat satsa på en till-\r\nvaro i sitt nya hemland. Möjligheten att få hit sina\r\nföräldrar eller att få besök även för en kortare tid av\r\nsina nära och kära skulle underlätta och snabba upp\r\nintegrationsprocessen. Att kunna få ha sina syskon\r\noch föräldrar med vid familjhögtider och helger gör\r\nhela tillvaron lättare.\r\nSocialdemokraterna och regeringen pratar och\r\npratar om att förbättra integrationen. Ska möjlighet\r\ntill anhöriginvandring fortsatt bara vara vackert tal,\r\neller tänker statsrådet medverka till att det också blir\r\npraktisk verklighet?</pre><pre>Anf.  58  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Jag är mycket bedrövad över att ha\r\ngjort Anne-Marie Ekström upprörd.\r\nFör det första måste jag understryka att det inte är\r\nav grymhet som jag har avlåtit detta svar. Men om\r\ndenna upprördhet ändå har blivit resultatet av mitt\r\nsvar så beklagar jag det mycket. Mitt sätt att arbeta\r\nmed detta förestavas åtminstone av god vilja, om\r\nockså icke av en framgång så långt att den kan möta\r\nett erkännande ifrån Anne-Marie Ekström.\r\nJag ska försöka redogöra lite för hur jag har reso-\r\nnerat om det här. Till att börja med har jag inga som\r\nhelst problem att föreställa mig vilket lidande det\r\ninnebär att vara flykting eftersom jag i min familj har\r\nhaft flyktingar. Att detta flyktingskap leder till att en\r\nfamilj slits sönder är ohyggligt. Det finns 18 miljoner\r\nmänniskor i världen som har varit tvungna att lämna\r\nsitt land därför att de är förföljda. Det finns 30 miljo-\r\nner till som är tvungna att lämna sina bostäder och\r\nsom inte ens kan komma ur sitt land. Det är ohyggligt\r\natt tänka sig vad de människorna tvingas uppleva.\r\nMånga av dem lever, precis som Anne-Marie Ek-\r\nström nu påpekar, i flyktingläger.\r\nJag har nog tänkt mig att under den tid som jag\r\narbetar med det här försöka spänna våra krafter till\r\ndet yttersta för att underlätta de här människornas\r\nvillkor så mycket som möjligt. Jag vill också i så stor\r\nutsträckning som möjligt göra det genom att de som\r\nhar kommit till vårt land ska leva under drägliga\r\nförhållanden. Jag är fullt på det klara med vilka väl-\r\ndiga brister detta alltid kommer att ha därför att ut-\r\ngångspunkten är en tragedi.\r\nDet är tre saker som jag vill åstadkomma. Det för-\r\nsta är att vi ska ha ett bättre förhållande för barnen till\r\nflyktingar. Det andra är att vi ska få ett mer rättssä-\r\nkert system för att pröva dessa ärenden. Det tredje är\r\natt vi ska försöka lösa det här med familjåterförening.\r\nDet är de tre saker som jag skulle vilja göra.\r\nDet kräver vissa ting. Anne-Marie Ekström säger\r\natt regeringen utreder och utreder. Det är en lite tvär-\r\nbrant sammanfattning av det sätt på vilket en rättsstat\r\nstiftar sina lagar. På den punkten känner jag ingen\r\nförhandlingsmarginal. Jag tänker nog sega mig fast\r\nvid att också behandla den lagstiftande församlingen\r\nriksdagen lite bättre än att komma sättande med ett\r\nförslag medan ett annat är på kommande, vilket fak-\r\ntiskt var innebörden av mitt svar.\r\nJag har av Folkpartiet fått återupprepade deklara-\r\ntioner om stöd för det sätt på vilket vi arbetar med\r\nsamordning inom den europeiska unionen. Jag hop-\r\npas att det stödet ska fortsätta. I detta ingår just att vi\r\nhar arbetat på att få fram ett anständigt direktiv om\r\nfamiljeåterförening där vi har slagits för just princi-\r\npen när det gäller hela Europa att flyktingfamiljer inte\r\nska splittras. En familj som har en flykting i sig - de\r\nallra mest nära och kära - ska också betraktas som\r\nflyktingar. Det har inte varit självklart för många av\r\nvåra samarbetsländer.\r\nAtt riva ut den här frågan när det här pågår ska\r\nvägas mot det förhållandet att vi kan få anständigare\r\nvillkor för flyktingfamiljerna i en union med 500\r\nmiljoner människor, även om det leder till att det\r\nlidande som människor har åsamkats kommer att\r\nförlängas. Det tycker jag också är ett värdigt mål. Jag\r\nhoppas att vi är överens om att gemensamt arbeta för\r\natt nå det målet.</pre><pre>Anf.  59  ANNE-MARIE EKSTRÖM (fp):\r\nHerr talman! Jag håller med om att många männi-\r\nskor på flykt lider. Men de människor jag pratar om\r\nnu finns i Sverige. De kanske är svenska medborgare.\r\nDe bör ha samma möjligheter och förutsättningar som\r\nandra svenska medborgare att få träffa sin barn och\r\nbarnbarn, sina nära och kära. Jag vet att vi inte kan ta\r\nhand om alla människor som kommer hit, men vi\r\nmåste göra vårt yttersta för dem som finns här nu.\r\nMan tillsatte en parlamentarisk utredning där i\r\nstort sett alla partier var överens. Den var färdig för\r\nett år sedan. Då kunde man ha börjat jobba med detta.\r\nAtt man inte kan komma sättandes till riksdagen\r\nmed förslag i all hast är egentligen en annan sak, men\r\ndet förekommer dagligen. Vi har haft ett färskt exem-\r\npel i dagarna.\r\nJag tycker att det är oacceptabelt att man tillsätter\r\nen utredning, och när den är klar lägger man den i\r\nbyrålådan. Det inger falska förhoppning, precis som\r\njag sade i början. Så var det för min goda vän. Det\r\nhåller inte att bara skylla på att vi måste vänta på EU.\r\nDet är miniminormer som det är fråga om. I ett PM\r\nfrån Utrikesdepartementet i september förra året, även\r\nom inte hela förslaget var klart då, står det att direk-\r\ntivförslaget inte torde innebära ökade kostnader för\r\nSveriges del eftersom Sverige huvudsakligen tilläm-\r\npar generösare regler än förslaget. Då borde man väl\r\nlätt kunna plocka in det som finns med i Anhörig-\r\nkommitténs utredning. Det handlar inte om att vi ska\r\nha grundnormen, utan om mer övergripande normer.\r\nEller är det så att regeringen ändrat åsikt och inte\r\nvill ställa upp på Anhörigkommitténs förslag efter-\r\nsom man nu tänker begrava det ytterligare? Nu är det\r\nju en ny utredning på gång. Först har man en parla-\r\nmentarisk anhörigutredning som blir färdig med sitt\r\nförslag, sedan gör man ingenting. Man väcker en\r\nmassa förväntningar hos en mängd människor. Sedan\r\nsäger man att man ska utreda igen. Det står att det ska\r\nvara färdigt inom högst två år. Då har de här männi-\r\nskorna fått vänta i tre år. Det skulle ha kunnat tagit ett\r\når. En proposition skulle ha kunnat vara färdig nu. Ett\r\nförslag skulle ha kunnat var färdigt i dag.\r\nAlla dessa människor i vårt land skulle kunna må\r\nbra och integreras på ett bra sätt. Det finns många\r\nsom är oroliga för sina ensamma föräldrar. Många\r\nskulle vilja ha en visumansökan beviljad för att andra\r\nnära och kära ska kunna komma hit lite lättare och\r\nvara med på familjehögtider. Men nu finns det en\r\nrestriktiv praxis. Det finns ett par saker som man\r\nskulle kunna ändra direkt. Man skulle kunna ta tillba-\r\nka det som gällde sista länken. Dessutom skulle man\r\nkunna ändra den restriktiva praxisen när det gäller\r\nvisumansökan. Det behöver man inte ens göra en ny\r\nutredning för.</pre><pre>Anf.  60  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Det kan tyckas att man inte behöver\r\nha någon ny utredning för det. Men när det finns ett\r\ndirektiv som vi har varit med om att arbeta fram tyck-\r\ner jag att vi ska bereda det på det sättet. Det är en\r\nmassa lagtekniska frågor som är av stor betydelse\r\nockså för utformning av vår egen politik. Det är all-\r\ndeles riktigt som Anne-Marie Ekström säger att det\r\nhandlar om miniminormer. Vi kommer säkert att gå\r\nlångt utöver det för att lösa den här frågan, liksom\r\nmånga andra EU-länder.\r\nJag håller med om att det kan se ut som ett onö-\r\ndigt stando i arbetet. Jag menar alldeles bestämt att\r\ndet finns ett värde i att vi också får någon form av\r\nminimistandard för hur anhöriga behandlas i hela EU.\r\nVi måste få en någorlunda anständig överensstäm-\r\nmelse. Samma uppgivenhet som Anne-Marie Ek-\r\nström känner inför mig känner jag ofta inför mina\r\nkolleger i RIF-rådet. Jag kanske inte skulle säga detta,\r\nmen det gör jag i alla fall. Där sitter jag och lyssnar\r\npå österrikarna som driver konstiga linjer om 15-\r\nårsgränser och 12-årsgränser och att barn inte ska få\r\nvara tillsammans med sina föräldrar. Det finns ett\r\nvärde i att vi driver igenom att vi ska ha så få olikhe-\r\nter som möjlighet inom detta område där vi har fri\r\nrörlighet. Det gör att jag tror att det är viktigt att vi\r\nhåller fast vid den här i och för sig strävsamma EU-\r\nsamordningen. Jag konstaterar att vi är överens på\r\nden punkten.\r\nJag tog inte upp det här med viseringspraxisen i\r\nmitt förra inlägg av tidsskäl. Jag medger att det kan se\r\negendomligt ut. På den här punkten får jag akta mig\r\nför ministerstyre så att inte Anne-Marie Ekström\r\nplacerar mig framför konstitutionsutskottet. Det är\r\nMigrationsverket som äger viseringspraxisen. Jag\r\nmedger att verkets principer är restriktiva så fort det\r\nföreligger risk för att folk ska försöka stanna. Det är\r\ndetta som ligger bakom de här strikta principerna. Jag\r\nkan förstå individer som känner det som en börda och\r\ntycker att vi borde ha löst detta nu.\r\nJag ska göra vad på mig ankommer för att, med de\r\nbegränsningar som mitt interpellationssvar innehåller,\r\nförsöka påskynda detta så mycket som möjligt. Det är\r\nmånga människor som vänder sig också till mig som\r\när förtvivlade över att inte kunna ta vård om sina\r\nföräldrar. De vill kunna göra det här i landet.\r\nEn avgörande förutsättning för detta är att vi har\r\nett fungerande system för flyktingmottagning. Under\r\nnågra år har vi haft ett fullständigt överbelastat läge\r\nmed långa väntetider. Det har varit en fruktansvärt\r\nsnabb uppgång av antalet asylsökande med 50 %. Nu\r\nverkar det som om detta vänder. Då får vi också ett\r\nbättre grepp om förhållandena. Då borde vi kunna ge\r\ndetta problem med tiden en anständig lösning. Jag\r\nlovar att jag ska göra mitt yttersta för att lösa detta\r\nproblem. Det ligger också mig varmt om hjärtat.</pre><pre>Anf.  61  ANNE-MARIE EKSTRÖM (fp):\r\nHerr talman! Det låter något hoppfullt, men jag är\r\nfortfarande skeptisk. Det kommer jag nog att vara\r\ntills jag ser resultat av det, när min goda vän har fått\r\nhit sin pappa och när jag inte får några mejl där man\r\när förtvivlad för att man inte får hit sina nära och kära\r\npå grund av att praxisen är för hård. Man förutsätter\r\natt många som söker visum ska hoppa av när de\r\nkommer till Sverige. Därför kan vi inte bevilja visum.\r\nMen vilka brott ska man straffas för innan man har\r\nbegått dem? I den här utredningen finns tankegångar\r\nom att det ska vara lättare att få tillfälliga uppehålls-\r\ntillstånd och visum. Om de möjligheterna finns tror\r\njag inte att risken är så stor för att människor stannar\r\nhär och söker uppehållstillstånd. De kommer hit för\r\natt träffa sina nära och kära och vara med på fester\r\noch familjehögtider. Sedan åker de hem igen och kan\r\nlätt komma tillbaka. Jag tror att det är en förutsätt-\r\nning.\r\nJag tycker att man kan börja där. Det behövs inga\r\nnya utredningar eller något sådant. Jag tycker att man\r\nska verka i den riktningen att Migrationsverket lättar\r\npå praxisen.\r\nVi lever i en föränderlig värld, och ibland måste\r\nman sätta ned foten. Man kan inte gå och vänta hela\r\ntiden på att det ska komma nya utredningar hela ti-\r\nden. Jag tycker att det är viktigt att man jobbar\r\ngemensamt i EU. Men någonstans måste man sätta\r\nned foten. Och jag hoppas att statsrådet gör det nu.</pre><pre>Anf.  62  Statsrådet JAN O KARLSSON (s):\r\nHerr talman! Jag ska ta några exempel där direk-\r\ntivets krav måste studeras. Det handlar till exempel\r\nom kravet på att beroende måste föreligga för att\r\nanhöriginvandring ska tillåtas. Det gäller frågor om\r\ntidsfrister för handläggning och möjligheter att avslå\r\neller återkalla. Det är teknikaliteter av den typen som\r\nsedermera socialförsäkringsutskottet ändå har att\r\nhandskas med och som så att säga legalt måste stäm-\r\nma.\r\nNär det gäller visumhanteringen är det en riskbe-\r\ndömning. Migrationsverket gör fortlöpande studier av\r\nfall där beviljade visum leder till en ökad avhoppsfre-\r\nkvens, och då stramar man åt. Och när det visar sig\r\natt det är mindre av det lättar man på detta. Det är\r\nalltså inte något blint tyranni som Migrationsverket\r\nutövar här.\r\nJag ska inte vara polemisk, men eftersom Anne-\r\nMarie Ekström skakar på huvudet måste jag ändå\r\nsäga att jag reser runt mycket i vårt land och diskute-\r\nrar dessa frågor med ansvariga människor och med\r\nvanliga människor. Ibland får jag uppmaningar inte\r\nbara från medlemmar i mitt eget parti utan från andra.\r\nJag skulle vilja att de debatter som vi för här i kam-\r\nmaren någon gång på något sätt fördes samman med\r\nde diskussioner som jag för när jag är ute och träffar\r\npartivänner till både Anne-Marie Ekström och mig.\r\nJag tycker att vi ska försöka hitta en balanserad linje\r\nnär det gäller visumhantering och hantering av uppe-\r\nhållstillstånd. Men föreställningen om att vi har ett\r\nogeneröst migrationsverk som arbetar långt borta från\r\nvad svenska folket tycker är rimligt tror jag är felak-\r\ntig. Det är mitt intryck av mitt flitiga resande och\r\ndiskuterande i riket.\r\nMen jag upprepar mitt löfte: Jag ska göra mitt yt-\r\ntersta för att föra denna fråga om anhöriginvandring\r\ntill en god lösning så fort jag någonsin kan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 2002/03:305 om\r\nbevarande av naturskog</pre><pre>Anf.  63  Miljöminister LENA SOMME-\r\nSTAD (s):\r\nHerr talman! Ingegerd Saarinen har ställt två frå-\r\ngor till mig. Den första frågan är om jag avser att\r\nverka för en långsiktig naturvårdspolitik som ger\r\nlänsstyrelserna större möjlighet att också avsätta\r\nstörre och värdefullare objekt än vad ettårsanslagen i\r\ndag räcker till. Den andra frågan är om jag kommer\r\natt föreslå ytterligare medel eller åtgärder för att för-\r\nbättra möjligheterna för inköp av dyra objekt.\r\nLåt mig inledningsvis poängtera att regeringen\r\nunder de senaste åren systematiskt har arbetat för att\r\nlägga fast en långsiktig och slagkraftig samlad natur-\r\nvårdspolitik. I mars 2002 lämnade regeringen en\r\nskrivelse till riksdagen där regeringen förklarade sin\r\ngrundsyn på naturvårdspolitiken. I skrivelsen betonas\r\natt områdesskyddet är en högt prioriterad del av det\r\nsamlade naturvårdsarbetet.\r\nI miljömålspropositionen Svenska miljömål -\r\ndelmål och åtgärdsstrategier, som utgör själva\r\nstommen i Sveriges långsiktiga miljöpolitik, föreslog\r\nregeringen ett delmål om att ytterligare 900 000 hek-\r\ntar skogsmark bör undantas från skogsproduktion. Av\r\ndenna areal ska 320 000 hektar skyddas som naturre-\r\nservat till år 2010 i syfte att stärka bevarandet av\r\nbiologisk mångfald i skogslandskapet. Därutöver\r\nskall 30 000 hektar skyddas genom biotopskydd och\r\n50 000 hektar bevaras genom att naturvårdsavtal\r\ntecknas med markägarna. Att undanta större områden\r\nhelt från skogsbruk är ett viktigt komplement till ett\r\nuthålligt och hänsynsfullt brukande av skogen för att\r\nnå de mål som Sverige åtagit sig internationellt, det\r\nvill säga att förlusten av biologisk mångfald ska stop-\r\npas till år 2010.\r\nI syfte att nå de högt ställda målen för naturvårds-\r\narbetet har anslagna medel för markinköp ökat konti-\r\nnuerligt under de senaste åren. Enligt budgetproposi-\r\ntionen för 2003 beräknas en höjning av anslaget för\r\nbiologisk mångfald med närmare en halv miljard\r\nkronor för år 2004.\r\nJag vill därför påstå att mycket goda budgetmäs-\r\nsiga förutsättningar för att bedriva ett framgångsrikt\r\nskogsreservatsarbete föreligger för de ansvariga\r\nmyndigheterna, det vill säga Naturvårdsverket och\r\nlänsstyrelserna. Detta återspeglas bland annat i att\r\nantalet årsarbetskrafter som avsatts på länsstyrelserna\r\nför säkerställandearbetet ökat från 25 år 1999 till 75\r\nårsarbetskrafter år 2002. Under denna period har 245\r\nnaturreservat bildats på skogsmark. I 16 fall har re-\r\nservat bildats som är över 5 000 hektar, vilket får\r\nbetraktas som stora reservatsområden.\r\nMyndigheterna prioriterar i dag arbetet med att\r\nsäkerställa just stora obrutna skogsområden. Priorite-\r\nringen av vilka objekt som ska finansieras under ett\r\nvisst år görs centralt av Naturvårdsverket, efter för-\r\nslag från länsstyrelserna. Detta innebär att stora ob-\r\njekt redan i dag kan skyddas med nuvarande arbets-\r\nsätt eftersom en länsstyrelse får mer medel om de fått\r\ngodkänt för skydd av ett större skogsområde ett visst\r\når. Naturvårdsverket har också ett bemyndigande att\r\nkunna göra överenskommelser om 120 miljoner kro-\r\nnor som tar nästa års anslag i anspråk om till exempel\r\nett större område behöver skyddas.\r\nVad jag har erfarit upplever inte myndigheterna i\r\ndag att vare sig den nuvarande budgetnivån eller\r\nperiodiseringen av budgeten är ett problem för det\r\npraktiska säkerställandearbetet av stora områden.\r\nFör att ytterligare förbättra möjligheterna att nå\r\ndet ambitiösa delmålet för skogsskyddet har jag gett\r\nNaturvårdsverket  i uppdrag att i samverkan med\r\nSkogsstyrelsen analysera och redovisa i vad mån\r\nregelverket eller den praxis som har utvecklats vid\r\ntillämpningen av de olika skyddsinstrumenten natur-\r\nreservat, biotopskydd och naturvårdsavtal behöver\r\nförändras för att åstadkomma ett ännu effektivare\r\nlångsiktigt skydd av skogsmark. Jag har också gett\r\nNaturvårdsverket i uppdrag att i samverkan med\r\nlänsstyrelserna naturvärdesbedöma den statligt ägda\r\nskogsmarken och identifiera vilka områden som har\r\nsådana kvaliteter att de långsiktig bör skyddas. Dessa\r\nuppdrag kommer att redovisas i slutet på året.\r\nMed den kraftsamling som nu görs för att stärka\r\nskyddet av värdefulla skogsområden och vidareut-\r\nveckla ett hållbart skogsbruk är det min förhoppning\r\natt vi till år 2010 ska lyckas stoppa minskningen av\r\nbiologisk mångfald i våra skogar.</pre><pre>Anf.  64  INGEGERD SAARINEN (mp):\r\nHerr talman! Jag vill tacka Lena Sommestad för\r\nhennes svar på min interpellation om bevarandet av\r\nvåra sista urskogar. Det gläder mig att miljöministern\r\nliksom jag anser att det är nödvändigt att skydda även\r\nstora sammanhängande skogsområden för bevarandet\r\nav den biologiska mångfalden. Det är också skönt att\r\nhöra att Sommestad stöder de budgetsatsningar som\r\nMiljöpartiet har varit med om att driva igenom under\r\nsenare år, satsningar som har gett en rejäl ambitions-\r\nhöjning när det gäller skogsskydd.\r\nJag kan däremot inte helt instämma i Sommestads\r\noptimism om att hittills beslutade satsningar är till-\r\nräckliga. I dag finns stora skogsreservat nästan enbart\r\ni fjällnära områden. I övriga landet är reservaten små\r\ntill ytan. De är mestadels under 100 hektar, ofta bara\r\n20-30 hektar. Det finns många motiv för att bilda ett\r\nnätverk av stora reservat som är 10 000 hektar och\r\nstörre över hela landet. Naturvårdsforskare börjar mer\r\noch mer inse att små sparade skogssnuttar inte alltid\r\nförmår hålla livskraftiga populationer av hotade arter\r\npå grund av isolation och kanteffekter.\r\nMiljöministern säger att Naturvårdsverket kan ta\r\näven nästa års anslag i anspråk om ett dyrare projekt\r\nbehöver skydd. Det är bra. Men borde inte detta gälla\r\näven länsstyrelser? Min första fråga kvarstår: Avser\r\nmiljöministern att verka för att även länsstyrelserna\r\nfår denna möjlighet?\r\nJag kan nämna ett konkret exempel från Väs-\r\nternorrland där bara 0,7 % av skogen är skyddad i\r\nreservat. Med hjälp av satellitbilder har länsstyrelsen\r\nnu funnit att det sista stora sammanhängande området\r\ni länet finns i landskapet Ångermanland och är på\r\n2 000 hektar. Det är en väldigt fin vildmarksartad\r\ndalgång som heter Kunnådalen. Området ägs till\r\nstörsta delen av skogsbolaget Holmen och till en\r\nmindre del av skogsbolaget SCA. Men området kos-\r\ntar tre årsanslag för länsstyrelsen i Västernorrland att\r\nköpa in. Naturvårdsverket har besökt området och\r\nsäger i dag nej till reservatsbildning. Man vill priori-\r\ntera andra norrländska områden. Därför finns det risk\r\nför att delar av området nu avverkas.\r\nKunnådalen är ett av många stora skogsobjekt i\r\nlandet som i dag hotas. Här tycker vi inom Miljöpar-\r\ntiet att ministern borde kunna vara lite mer kreativ\r\noch ge uppdrag till exempel till generaldirektören på\r\nNaturvårdsverket att förhandla med cheferna för de\r\nstora skogsbolagen om överhållande under 10-20 år\r\nav de sista kvarvarande stora skogsobjekten inför\r\neventuell senare reservatsbildning.</pre><pre>Anf.  65  Miljöminister LENA SOMME-\r\nSTAD (s):\r\nHerr talman! Låt mig säga att det också gläder\r\nmig att vi har ett gott samarbete med Miljöpartiet när\r\ndet gäller avsättningar av skog och skogspolitiken.\r\nVisst finns det skillnader mellan olika delar av landet\r\noch det är betydligt dyrare att inköpa skogsmark i\r\nsödra Sverige. Det är också ofta svårare att få ersätt-\r\nningsmark där. Jag vill dock säga att vi har gjort\r\nrekognosceringar om hur arbetet går till. Det är läns-\r\nstyrelserna som inventerar, tar reda på vad som behö-\r\nver göras och rapporterar till Naturvårdsverket. Här\r\nfinns ett samspel mellan regional och nationell nivå.\r\nJag har inte uppfattat att länsstyrelserna skulle behöva\r\nmöjligheten att göra det på egen hand. Här sker ett\r\nsamspel mellan regional och nationell nivå.\r\nIngegerd Saarinen efterfrågar lite mer kreativitet\r\nnär det gäller att få till stånd större reservatsbildning-\r\nar. Jag vill vidhålla vår uppfattning att det inte är\r\nekonomiska problem som står i vägen. När det gäller\r\ntill exempel södra Sverige tror jag att det är andra\r\nhinder som kan vara för handen när det gäller att hitta\r\nbra, sammanhängande områden och kunna genomföra\r\ndet.\r\nNaturvårdsverket skulle kunna förhandla direkt\r\nmed stora skogsbolag, menar Ingegerd Saarinen. I\r\nden mån vi vill avsätta riktigt stora områden på natio-\r\nnell nivå är det nationalparksinstrumentet som är\r\naktuellt. Jag tror inte att detta är rätta vägen att gå. Vi\r\nhar en fungerande form där den regionala nivån ändå\r\nspelar huvudrollen. Det är där man har god kunskap\r\nom de skogar som finns i det egna området.\r\nJag är öppen för att vi fortsätter att diskutera kre-\r\nativa lösningar. Visst behöver vi idéer och förslag om\r\nhur vi ska kunna förverkliga politiken. Min uppfatt-\r\nning är dock att vi har ett fungerande system i dag, ett\r\nsystem där den regionala nivån spelar en viktig roll\r\noch den nationella nivån har goda resurser.\r\nJag har för tillfället inte för avsikt att styra tydli-\r\ngare från nationell nivå i de enskilda ärendena. Jag\r\nvill se det som ett långsiktigt arbete som länsstyrelse\r\noch naturvårdsverk sköter, i huvudsak på ett bra sätt.\r\nMen som jag sade i mitt inledande anförande har vi\r\nockså sett problem till exempel när det gäller den\r\nstatliga skogsmarken. Därför har jag gett ett uppdrag,\r\nför att vi ska få in ett gott kunskapsunderlag och se\r\nom åtgärder behövs.</pre><pre>Anf.  66  INGEGERD SAARINEN (mp):\r\nHerr talman! Ministern nämner att Naturvårdsver-\r\nket har fått i uppdrag att i samverkan med länsstyrel-\r\nserna naturvärdesbedöma den statligt ägda skogsmar-\r\nken och identifiera vilka områden som har sådana\r\nkvaliteter att de bör skyddas långsiktigt. Det är natur-\r\nligtvis mycket bra. Men jag anser också att skogs-\r\nmark bör bedömas efter en någorlunda gemensam\r\nmall oavsett ägare. Det är de värdefullaste områdena\r\nsom måste skyddas.\r\nDet gamla sättet att sköta naturvården, att sätta av\r\nstatsägd skog, är en av anledningarna till att vi i dag\r\nhar väldigt lite mark avsatt nedanför fjällkedjan och i\r\nsödra Sverige.\r\nAtt sätta av statligt ägd skog har många gånger\r\nvarit det enklaste och billigaste sättet, som miljömi-\r\nnistern säger, för staten att höja den nationella ande-\r\nlen skyddad skog. Staten har ägt mycket billig impro-\r\nduktiv fjällnära skog. Det är där vi i dag har våra\r\nstora reservat. Där skogen har varit privatägd och dyr,\r\ndet vill säga produktiv, har vi minst avsatt areal. Det\r\när naturligtvis inte en spegling av de största naturvär-\r\ndena. Jag vill alltså igen poängtera att det är viktigt\r\natt man utgår från naturvärdena och inte huvudsakli-\r\ngen efter aktuella ägoförhållanden.\r\nNaturligtvis har staten ett ansvar att agera före-\r\ndöme. Men det går inte att agera enbart med de statli-\r\nga skogarna. Därför har jag en följdfråga, om minis-\r\ntern nu gett Naturvårdsverket ett speciellt uppdrag att\r\narbeta mot de statliga skogsägarna. Hur hjälper det\r\ntill att skydda områden i de landsändar där behoven\r\när som störst och staten äger väldigt lite mark?</pre><pre>Anf.  67  Miljöminister LENA SOMME-\r\nSTAD (s):\r\nHerr talman! Låt mig först säga att jag och Inge-\r\ngerd Saarinen är fullständigt eniga om att det är de\r\nvärdefulla områdena som ska avsättas oavsett ägare.\r\nDärför är också frågan om ersättning och ersätt-\r\nningsmark oerhört viktig. Här finns alltså ingen skill-\r\nnad i synen på hur vi ska gå framåt.\r\nOrsaken till att regeringen har gett ett särskilt\r\nuppdrag när det gäller den statsägda skogsmarken har\r\natt göra med att vi har upplevt att det har skett av-\r\nverkningar på ett sätt som inte är lyckligt. Det har\r\nvarit en omfattande diskussion vilket har gjort det\r\nangeläget att se till att det också på den statsägda\r\nmarken råder god kunskap om vilka områden som bör\r\nbevaras, så att det inte begås några misstag när det\r\ngäller avverkningar.\r\nHur ska vi göra för att förbättra generellt? Det här\r\när inte det enda uppdrag som regeringen har gett. Vi\r\nhar också gett Naturvårdsverket och Skogsstyrelsen i\r\nuppdrag att i samverkan redovisa och föreslå åtgärder\r\nsom kan behövas. Man ska försöka se om det finns\r\nnågra flaskhalsar i genomförandet av det ambitiösa\r\ndelmål för skydd av skogsmark som vi har. Finns det\r\nnågonting som kräver åtgärder från riksdagens eller\r\nregeringens sida? Länsstyrelserna ingår i det arbetet\r\nmed en referensgrupp för tre län. Det man ska analy-\r\nsera och redovisa är regelverket och den praxis som\r\nhar utvecklats vid tillämpningen av de olika skydds-\r\ninstrumenten som naturreservat, biotopskydd och\r\nnaturvårdsavtal.\r\nJag ämnar invänta det. Vi väntar redovisning den\r\n1 december. Rapporten kommer då att remissbe-\r\nhandlas. Mitt intryck av det jag har inhämtat nu är att\r\nregelverket i huvudsak fungerar väl även för avsätt-\r\nningar av större skogsmarker. Genom den här redo-\r\nvisningen får vi ett mer genomarbetat underlag för att\r\nse om det är något som vi behöver åtgärda. I det\r\nsammanhanget är jag övertygad om att just de frågor\r\nsom Ingegerd Saarinen tar upp, nämligen skydd av\r\nområden på privat mark, skydd av områden i södra\r\nSverige samt skydd av skogar av en art som hittills\r\ninte har skyddats i tillräcklig omfattning blir viktiga.\r\nLåt mig också understryka att jag ser det miljömål\r\nvi har om levande skogar och de delmål som finns\r\nunder det som en oerhört viktig kompass och ett\r\nriktmärke i vårt fortsatta arbete. Vi har mycket tydli-\r\nga mål, inte bara om den kvantitet skogsmark som\r\nska avsättas utan också när det gäller kvaliteten på de\r\nskogsmarker som ska bevaras. Det gäller sådant som\r\nhur mycket hård, död ved som ska finnas bevarad,\r\nhur mycket lövskog som ska finnas, hur mycket\r\ngammal skog ska öka och så vidare. Vi har precisera-\r\nde mål. Här gör vi en avstämning 2004 av detta mil-\r\njömål liksom av andra. Jag tycker att det är en bra\r\ngrund som vi har kommit fram till tillsammans. Den\r\nhar vi som riktmärke.\r\nJag ser miljömålen som en ständig stimulans att\r\nompröva det här politikområdet liksom alla andra\r\npolitikområden. Det kommer vi att göra. Men i första\r\nhand inväntar vi nu den redovisning som kommer\r\nfrån Naturvårdsverket och Skogsstyrelsen i december.</pre><pre>Anf.  68  INGEGERD SAARINEN (mp):\r\nHerr talman! Jag vill tacka miljöministern för den\r\nklargörande debatten. Jag håller naturligtvis helt med\r\nom att det är viktigt att få en skärpning även när det\r\ngäller den statliga skogen. Det finns ingen tvekan om\r\ndet.\r\nDe sju största skogsägarna i landet äger tillsam-\r\nmans en tredjedel av skogen. Det är statliga Svea-\r\nskog, Assi Domän, Holmen, Korsnäs, SCA, Statens\r\nfastighetsverk och Stora Enso. Det är min och Miljö-\r\npartiets förhoppning att Lena Sommestad snarast\r\nagerar och ser till att dessa sju skogsaktörer överhål-\r\nler och bevarar de sista sammanhängande gammel-\r\nskogarna i vårt land i 10-20-30 år genom kreativa\r\navtal.\r\nDet vore bedrövligt om svensk skoglig naturvård\r\nefter 2010 enbart tvingades jobba med restaurering av\r\nskogsarealer. Vi har ett europeiskt ansvar för de sista\r\nstora sammanhängande gammelskogarna i landet.\r\nI dag har vi siffror för avverkningar gjorda under\r\n2002. De visar på rekordhöga avverkningar av gam-\r\nmelskog. Avverkningsnivån har aldrig tidigare under\r\nnågot år legat så högt. Det finns risk för att stora\r\nsammanhängande naturskogar avverkas innan de\r\nhinner skyddas. Om så blir fallet under de närmaste\r\nåren kan man, enligt min mening, ifrågasätta om\r\nmiljö- och produktionsmålen verkligen är jämställda i\r\ndag. Detta gäller särskilt som bara omkring 1 % av\r\nskogen utanför de fjällnära områdena är skyddad i\r\nreservat.\r\nDetta gäller även Norrland. Det finns en missupp-\r\nfattning om att tillräckligt mycket skog är skyddad i\r\nNorrland. Detta framhävs av många. Bristen på reser-\r\nvat är dock akut även i områden i inlandet och vid\r\nkusterna. Det är fjällskogen som är skyddad. I övrigt\r\när bara 1 % skyddad.\r\nNu görs områdesanalyser bland annat i Norrland.\r\nMed hjälp av satellitbilder kan man finna de sista\r\nstora obrutna områdena. Sveaskog har lämnat ut upp-\r\ngifter om ålder, trädslag, arealer och så vidare från\r\nsina beståndsdata, men de övriga sju skogsbolagen är\r\ninte pigga på att lämna ut sådana uppgifter. De sista\r\nstora gammelskogarna är naturligtvis värdefulla ock-\r\nså för skogsindustrierna, som behöver moget virke för\r\navverkning. Man får därför inte blunda för den kon-\r\nflikt som i dag finns mellan bevarande och naturvård.\r\nJag hör att miljöministern liksom Miljöpartiet är\r\nangelägen om att miljömålet Levande skogar ska\r\nuppnås, och jag hoppas därför att vi kommer att få ett\r\nbättre skogsskydd framöver.</pre><pre>Anf.  69  Miljöminister LENA SOMME-\r\nSTAD (s):\r\nHerr talman! Min uppfattning är att vi är eniga om\r\nmålen och också i hög grad om hur vi ska gå fram.\r\nDet som Ingegerd Saarinen talar om, alltså att\r\nnedhuggningen av skyddsvärda skogar pågår, aktuali-\r\nserar frågan om att det är bråttom på många håll. Det\r\naktualiserar också frågan om att vissa av våra miljö-\r\nmål kanske är mer akuta än andra, eftersom utveck-\r\nlingen rusar fram.\r\nDärför är jag, precis som Ingegerd Saarinen, glad\r\növer att vi i vårens budgetförhandlingar har lyckats\r\nsäkra en ökad satsning på biologisk mångfald med en\r\nhalv miljard för nästa år, trots att det på många områ-\r\nden har varit nödvändigt att göra nedskärningar. Det\r\nvisar att vi har en hög prioritering av målet. Vi inser\r\natt det är viktigt att handla nu för att vi fram till 2012\r\nska klara de mål som vi har satt upp.\r\nJag hoppas därför att vi framöver ska få ett fortsatt\r\ngott samarbete och en bra diskussion kring dessa\r\nfrågor. Trots de problem som finns har vi under sena-\r\nre år på ett utomordentligt sätt ökat ambitionsnivån\r\nnär det gäller miljömålet Levande skogar. Det gläder\r\nmig att vi har kunnat göra detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nMotioner\r\n2002/03:N13-N16 till näringsutskottet\r\n2002/03:Fi28 till finansutskottet</pre><pre>13 §  Förnyad bordläggning</pre><pre>Föredrogs och bordlades åter\r\nJustitieutskottets betänkanden 2002/03:JuU14 och\r\nJuU15\r\nMiljö- och jordbruksutskottets betänkande\r\n2002/03:MJU16</pre><pre>14 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nFinansutskottets betänkanden\r\n2002/03:FiU15 Gallring av uppgifter i kreditupplys-\r\nningar\r\n2002/03:FiU16 Riksdagens revisorers årsredovisning\r\nför 2002\r\n2002/03:FiU18 Riksbankens förslag om donation till\r\nStiftelsen Tumba Bruk</pre><pre>Arbetsmarknadsutskottets betänkande\r\n2002/03:AU6 Statens ansvarsnämnd och arbetsrätts-\r\nliga frågor</pre><pre>Utrikes-, miljö- och jordbruksutskottets betänkande\r\n2002/03:UMJU1 Johannesburg - FN:s världstopp-\r\nmöte om hållbar utveckling</pre><pre>15 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 12 maj</pre><pre>2002/03:914 av Maria Larsson (kd) till statsrådet\r\nLars-Erik Lövdén\r\nFinansiering av LSS-kostnader</pre><pre>den 13 maj</pre><pre>2002/03:915 av Susanne Eberstein (s) till statsrådet\r\nBerit Andnor\r\nTextremsor för synskadade\r\n2002/03:916 av Carina Hägg (s) till utbildningsmi-\r\nnister Thomas Östros\r\nFristående skolor på konfessionell grund\r\n2002/03:917 av Carina Hägg (s) till utrikesminister\r\nAnna Lindh\r\nDemokratiska republiken Kongo\r\n2002/03:918 av Gunilla Tjernberg (kd) till kulturmi-\r\nnister Marita Ulvskog\r\nBibelöversättning för döva\r\n2002/03:919 av Henrik Westman (m) till försvarsmi-\r\nnister Leni Björklund\r\nTjurkö\r\n2002/03:920 av Siv Holma (v) till statsrådet Hans\r\nKarlsson\r\nArbetsmarknadspolitiska åtgärder\r\n2002/03:921 av Ingegerd Saarinen (mp) till miljömi-\r\nnister Lena Sommestad\r\nAlternativa sträckningar av Botniabanan\r\n2002/03:922 av Lennart Fremling (fp) till statsrådet\r\nUlrica Messing\r\nSJ:s biljetthantering och system\r\n2002/03:923 av Rolf Gunnarsson (m) till statsrådet\r\nUlrica Messing\r\nNationellt kommunikationssystem\r\n2002/03:924 av Ingegerd Saarinen (mp) till närings-\r\nminister Leif Pagrotsky\r\nHandlingsplan för regelförenklingsarbetet\r\n2002/03:925 av Ingegerd Saarinen (mp) till närings-\r\nminister Leif Pagrotsky\r\nRegeländringar för småföretagens skull</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 20 maj.</pre><pre>16 §  Kammaren åtskildes kl. 19.14.</pre><pre>\r\nFörhandlingarna leddes\r\nav talmannen från sammanträdets början till ajourne-\r\nringen kl. 16.31 och\r\nav förste vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}