{"dokumentstatus":{"dokument":{"hangar_id":"2348182","dok_id":"GQ099","rm":"2002/03","beteckning":"9","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"9","slutnummer":"0","datum":"2002-10-24 00:00:00","systemdatum":"2005-10-27 12:11:32","publicerad":"2002-10-24 00:00:00","titel":"Riksdagens snabbprotokoll 2002/03:9 Torsdagen den 24 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{6E37F041-A32F-4A15-8CB0-3B7A5645B383}","dokument_url_text":"http://data.riksdagen.se/dokument/GQ099/text","dokument_url_html":"http://data.riksdagen.se/dokument/GQ099","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GQ099","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2002/03:9</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 24 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00 - 13.18</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>14.00 - 15.01</pre><pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>-----------------------------------------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 17 oktober.\r\n2 §  Ny riksdagsledamot och ersättare för riks-\r\ndagsledamöter</pre><pre>Upplästes och lades till handlingarna följande från\r\nValprövningsnämnden inkomna</pre><pre>Berättelse om granskning av bevis för riksdagsleda-\r\nmot och ersättare för riksdagsledamöter\r\nTill Valprövningsnämnden har från Valmyndig-\r\nheten inkommit bevis om att Lars U Granberg (s),\r\nNorrfjärden, utsetts till ny ledamot av riksdagen\r\nfr.o.m. den 22 oktober 2002 sedan Björn Rosengren\r\n(s) avsagt sig sitt uppdrag som riksdagsledamot. Från\r\nValmyndigheten har också inkommit protokoll angå-\r\nende utseende av ersättare.\r\nValprövningsnämnden har denna dag granskat\r\nbeviset för den nya ledamoten och protokollet angå-\r\nende ersättare och därvid funnit att de blivit utfärdade\r\ni enlighet med 19 kap. 11 § vallagen.\r\nStockholm den 23 oktober 2002\r\nLars Tottie/\r\nKerstin Siverby</pre><pre>3 §  Utökning av antalet extra suppleanter i\r\nvissa utskott och i EU-nämnden</pre><pre>Valberedningen hade, enligt ett till kammaren in-\r\nkommet protokollsutdrag, tillstyrkt att antalet supple-\r\nanter skulle utökas enligt följande:</pre><pre>från 23 till 24 i konstitutionsutskottet\r\nfrån 22 till 23 i finansutskottet\r\nfrån 22 till 23 i justitieutskottet\r\nfrån 22 till 23 i socialförsäkringsutskottet\r\nfrån 22 till 23 i kulturutskottet\r\nfrån 22 till 23 i utbildningsutskottet\r\nfrån 22 till 23 i trafikutskottet\r\nfrån 23 till 24 i miljö- och jordbruksutskottet\r\nfrån 27 till 29 i EU-nämnden</pre><pre>Kammaren medgav dessa utökningar.</pre><pre>4 §  Val av extra suppleanter i vissa utskott och\r\ni EU-nämnden</pre><pre>Företogs val av extra suppleanter i vissa utskott\r\noch i EU-nämnden.</pre><pre>Kammaren valde i enlighet med valberedningens\r\nförslag till</pre><pre>suppleant i konstitutionsutskottet\r\nLars Bäckström (v)</pre><pre>suppleant i finansutskottet\r\nLars Bäckström (v)</pre><pre>suppleant i justitieutskottet\r\nKalle Larsson (v)</pre><pre>suppleant i socialförsäkringsutskottet\r\nSven-Erik Sjöstrand (v)</pre><pre>suppleant i kulturutskottet\r\nTasso Stafilidis (v)</pre><pre>suppleant i utbildningsutskottet\r\nPeter Pedersen (v)</pre><pre>suppleant i trafikutskottet\r\nAnders Wiklund (v)</pre><pre>suppleant i miljö- och jordbruksutskottet\r\nKarin Svensson Smith (v)</pre><pre>suppleanter i EU-nämnden\r\nSven-Erik Sjöstrand (v)\r\nMarie Engström (v)</pre><pre>5 §  Avsägelser</pre><pre>Tredje vice talmannen meddelade\r\natt Per Rosengren (v) avsagt sig uppdraget som\r\nledamot i skatteutskottet,\r\natt Susanne Eberstein (s) avsagt sig uppdraget\r\nsom ledamot i socialutskottet,\r\natt Tomas Eneroth (s) avsagt sig uppdragen som\r\nledamot i utbildningsutskottet, som suppleant i Riks-\r\nbanksfullmäktige och som suppleant i den svenska\r\ndelegationen till Parlamentariska församlingen i kon-\r\nferensen om säkerhet och samarbete (OSSE),\r\natt Ann-Kristine Johansson (s) avsagt sig uppdra-\r\nget som ledamot i miljö- och jordbruksutskottet,\r\natt Luciano Astudillo (s) avsagt sig uppdraget som\r\nledamot i arbetsmarknadsutskottet,\r\natt statsrådet Berit Andnor (s) avsagt sig uppdra-\r\nget som ledamot i krigsdelegationen,\r\natt Kristina Zakrisson (s) avsagt sig uppdraget\r\nsom suppleant i försvarsutskottet,\r\natt Louise Malmström (s) avsagt sig uppdraget\r\nsom suppleant i kulturutskottet och\r\natt Matilda Ernkrans (s) avsagt sig uppdraget som\r\nsuppleant i arbetsmarknadsutskottet.</pre><pre>Kammaren biföll dessa avsägelser.</pre><pre>6 §  Kompletteringsval till vissa utskott</pre><pre>Tredje vice talmannen meddelade att Vänsterpar-\r\ntiets riksdagsgrupp på grund av uppkomna vakanser\r\nanmält Marie Engström som ledamot i skatteutskottet\r\noch Per Rosengren som suppleant i skatteutskottet.\r\nTredje vice talmannen meddelade vidare att Soci-\r\naldemokraternas riksdagsgrupp på grund av uppkom-\r\nna vakanser anmält Susanne Eberstein som ledamot i\r\njustitieutskottet, Tomas Eneroth som ledamot i social-\r\nförsäkringsutskottet, Kristina Zakrisson som ledamot\r\ni socialutskottet, Louise Malmström som ledamot i\r\nutbildningsutskottet, Rolf Lindén som ledamot i mil-\r\njö- och jordbruksutskottet, Britta Lejon som ledamot i\r\narbetsmarknadsutskottet, Carin Lundberg som leda-\r\nmot i riksdagsstyrelsen, Lilian Virgin som ledamot i\r\nkrigsdelegationen, Ann-Marie Fagerström som leda-\r\nmot i besvärsnämnden, Inger Jarl Beck som suppleant\r\ni konstitutionsutskottet, Marie Nordén som suppleant\r\ni försvarsutskottet och utbildningsutskottet, Matilda\r\nErnkrans som suppleant i kulturutskottet, Ann-\r\nKristine Johansson som suppleant i miljö- och jord-\r\nbruksutskottet, Luciano Astudillo som suppleant i\r\narbetsmarknadsutskottet, Göte Wahlström som sup-\r\npleant i riksbanksfullmäktige och Ronny Olander som\r\nsuppleant i den svenska delegationen till Parlamenta-\r\nriska församlingen i konferensen om säkerhet och\r\nsamarbete (OSSE).</pre><pre>Tredje vice talmannen förklarade valda till</pre><pre>ledamot i skatteutskottet\r\nMarie Engström (v)</pre><pre>ledamot i justitieutskottet\r\nSusanne Eberstein (s)</pre><pre>ledamot i socialförsäkringsutskottet\r\nTomas Eneroth (s)</pre><pre>ledamot i socialutskottet\r\nKristina Zakrisson (s)</pre><pre>ledamot i utbildningsutskottet\r\nLouise Malmström (s)</pre><pre>ledamot i miljö- och jordbruksutskottet\r\nRolf Lindén (s)</pre><pre>ledamot i arbetsmarknadsutskottet\r\nBritta Lejon (s)</pre><pre>ledamot i riksdagsstyrelsen\r\nCarin Lundberg (s)</pre><pre>ledamot i krigsdelegationen\r\nLilian Virgin (s)</pre><pre>ledamot i besvärsnämnden\r\nAnn-Marie Fagerström (s)</pre><pre>suppleant i konstitutionsutskottet\r\nInger Jarl Beck (s)</pre><pre>suppleant i skatteutskottet\r\nPer Rosengren (v)</pre><pre>suppleant i försvarsutskottet\r\nMarie Nordén (s)</pre><pre>suppleant i kulturutskottet\r\nMatilda Ernkrans (s)</pre><pre>suppleant i utbildningsutskottet\r\nMarie Nordén (s)</pre><pre>suppleant i miljö- och jordbruksutskottet\r\nAnn-Kristine Johansson (s)</pre><pre>suppleant i arbetsmarknadsutskottet\r\nLuciano Astudillo (s)</pre><pre>suppleant i riksbanksfullmäktige\r\nGöte Wahlström (s)</pre><pre>suppleant i den svenska delegationen till Parlamenta-\r\nriska församlingen i konferensen om säkerhet och\r\nsamarbete (OSSE)\r\nRonny Olander (s)</pre><pre>7 §  Anmälan om fördröjt svar på interpella-\r\ntion</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 2002/03:6</pre><pre>Till riksdagen\r\nInterpellation 2002/03:6 av Rolf Gunnarsson om\r\nförsvarets ansvar för det gamla övningsområdet i\r\nFalun.\r\nInterpellationen kommer att besvaras den\r\n12 november 2002.\r\nSkälet till dröjsmålet är regeringsombildningen\r\noch svårigheten att hitta en debattdag som passar\r\nbåde interpellanten och försvarsministern.\r\nStockholm den 22 oktober 2002.\r\nFörsvarsdepartementet\r\nEnligt uppdrag\r\nIngvar Åkesson\r\nExpeditions- och rättschef</pre><pre>8 §  Svar på interpellationerna 2002/03:11 och\r\n12 om fastighetstaxeringens beskattning av ener-\r\ngibesparande åtgärder</pre><pre>Anf.  1  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Gunnar Andrén har frågat mig vilka\r\nåtgärder jag avser att vidta för att en övergång till ett\r\nmer energisnålt och miljövänligt samhälle stimuleras.\r\nJag vill för det första påpeka att regeringen i årets\r\nbudgetproposition har vidtagit ett flertal åtgärder i\r\nsyfte att förbättra miljön. Som exempel vill jag näm-\r\nna den gröna skatteväxlingen.\r\nGunnar Andrén pekar på att den som vidtar vissa\r\nenergibesparande åtgärder får högre taxeringsvärde\r\noch därmed högre fastighetsskatt. Som exempel\r\nnämns att isolerglasfönster och värmepumpsystem\r\nger extra standardpoäng och därmed högre taxerings-\r\nvärde.\r\nDet finns enligt min uppfattning skäl för att vidta\r\nåtgärder för att stimulera miljöinvesteringar. Däremot\r\nanser jag det principiellt felaktigt att sådana åtgärder\r\nska genomföras genom att taxeringsvärdena justeras,\r\neftersom dessa ska spegla de faktiska marknadsvär-\r\ndena. Jag anser därför att eventuella stimulansåtgär-\r\nder ska ske på annat sätt.\r\nFrågan om vissa energibesparande åtgärders in-\r\nverkan på fastighetsskatten har varit föremål för\r\nsamtal mellan regeringen, Vänsterpartiet och Miljö-\r\npartiet de gröna.</pre><pre>Anf.  2  GUNNAR ANDRÉN (fp):\r\nFru talman! Jag ber att få tacka statsrådet, för da-\r\ngen inte bara finansminister utan även miljöminister,\r\nför svaret.\r\nJag vill börja med att i allra största förtroende be-\r\nrätta en sak för finansministern - en sak som jag är\r\növertygad om kommer att glädja honom väldigt\r\nmycket: Jag har slutat bränna hemma, men inte därför\r\natt de på polisstationen kände att jag brände. Möjli-\r\ngen kan grannarna ha märkt det. Oss emellan, i allra\r\nstörsta förtroende: En del av dem bränner fortfarande.\r\nI stället tyckte jag att en övergång till ett annat sätt att\r\nvärma upp huset var bättre. Därför har hela utrust-\r\nningen från förbränningsanläggningen burits ut med\r\nbehållare, slangar och allt sådant. Man vill ju leva\r\nsom man lär.\r\nI stället har jag låtit borra utanför huset. Det är\r\nmånga i detta land som har gjort så. Det är ett mycket\r\ndjupt hål, 180 meter rakt ned i marken. Upp ur detta\r\nhål strömmar vatten som ständigt håller samma tem-\r\nperatur. Vi tar lite av den värmen och skickar sedan\r\nned vattnet igen. Det kostade en slant att göra så. Det\r\när många som vet att det inte är gratis att anlägga\r\nbergvärme eller skaffa andra värmepumpssystem. För\r\nmin del kostade det 108 800 kr plus en kommunal\r\navgift, som var momsbefriad, på 300 kr. Ovanpå de\r\n108 000 kronorna tillkom 27 200 kr i mervärdesskatt,\r\nsom mina företag säkert på ett förtjänstfullt sätt har\r\nskickat in till finansministern. Jag är övertygad om att\r\nhan inte har slarvat bort ett enda öre utan att han har\r\nanvänt dessa pengar mycket väl. Jag tycker att det är\r\nriktigt att man ska betala på detta sätt.\r\nI ännu större förtroende kan jag berätta att när\r\nman gör sådana här investeringar kan man få erbju-\r\ndanden, och det hände även mig: Det skulle kunna bli\r\nnågot billigare om man avstod från att ta kvitton på\r\nalltihop. Jag får väl säga att jag avstod från detta.\r\nMen att det förhåller sig på det här sättet får vi väl\r\nskriva på statshemligheternas skattekonto.\r\nJag anmälde till skattemyndigheten att jag hade\r\ngjort denna förändring. Genast fick jag ett brev tillba-\r\nka. Jag måste säga att det gick väldigt fort. Skatte-\r\nmyndigheten skötte sig väl på den punkten. Vi kom-\r\nmer helt enkelt att taxera upp dig vid nästa ordinarie\r\ntaxeringstillfälle, sade de - en poäng ytterligare, som\r\njag har skrivit i interpellationen.\r\nJag tror att många svenskar helt enkelt blir nå-\r\ngonting som är väldigt tråkigt, nämligen förbannade.\r\nMan har ju gjort en god miljöinvestering och en god\r\nsak.\r\nVad är det som inträffar när väldigt många av oss\r\nvidtar den här typen av åtgärder? Jo, man slutar elda\r\nupp olja, och det är en viktig sak att minska oljeför-\r\nbrukningen.\r\nI mitt fall var det så att det under de 20 år som jag\r\neldade upp olja rörde det sig om ungefär 5 000-6 000\r\nliter olja om året. Hur mycket blir det på 20 år? Ja,\r\ndet motsvarar - om finansministern kan föreställa sig\r\ndet - 4,9 meter i kubik eller en 10 ½ meter hög frig-\r\ngebod. Det är ganska mycket.\r\nJag förstår att finansministern inte vill ändra på\r\nnågonting i taxeringen. Ändå säger han att det är\r\nprincipiellt felaktigt och anser att stimulansåtgärder\r\nska ske på annat sätt. Då blir min fråga: Hur har fi-\r\nnansministern tänkt sig att göra detta?</pre><pre>Anf.  3  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Gunnar Andrén och jag är överens\r\nom att det är viktigt att vi kan få fler insatser för att\r\nförbättra vår miljö. Det kan bland annat ske genom\r\nenergiinsatser och den uppvärmning som sker exem-\r\npelvis i många av våra fastigheter.\r\nMan kan alltid diskutera vilken modell som är\r\nbäst. Jag tycker att det är bättre att använda en modell\r\nsom handlar om att man exempelvis ger en sorts\r\nskatteavdrag, till exempel i form av ett så kallat ROT-\r\navdrag. Det är en miljöförbättrande insats som är\r\npositiv men som inte har några snedvridande fördel-\r\nningspolitiska effekter.\r\nDet kan handla om sådana åtgärder som att man\r\nskaffar treglasfönster, isolerglasfönster eller pellet-\r\nbrännare, för att ta några exempel. Naturligtvis kan\r\nman fundera på den exakta avgränsningen. Man kan\r\nha en sådan lagstiftning under en tid för att pröva ett\r\nsådant system. Det är precis vad som föreslås i en\r\nmotion som under gårdagen lämnades in från Social-\r\ndemokraternas, Miljöpartiets och Vänsterpartiets håll.\r\nJag hoppas och tror på en positiv behandling av en\r\nsådan motion här i kammaren.\r\nJag utgår från att det här kan ske inom en ram om\r\nungefär 50 miljoner kronor. Naturligtvis får man då\r\nanpassa nivån på beloppen för det så kallade ROT-\r\navdraget vad gäller denna ram. Jag menar att det är en\r\nbättre metod än om man använder sig av en justering\r\nav taxeringsvärdena.\r\nOm man exempelvis skulle justera taxeringsvär-\r\ndena är det inte bara så att det bryter mot vårt nuva-\r\nrande fastighetsskattesystem. Dessutom är det så att\r\ndet för den som i Stockholm har en pelletanläggning\r\neller någon annan miljöförbättrande anläggning blir\r\nen större fastighetsskattesänkning än man får exem-\r\npelvis i Norrland. Jag tycker inte att det är rimligt att\r\ngynna vissa områden på det sättet, utan det är från\r\nbåde fördelningspolitisk och regionalpolitisk syn-\r\npunkt bättre att använda sig av tekniken med ROT-\r\navdrag och att hålla fast vid den typ av fastighetsbe-\r\nskattningssystem som vi i dag har och inte göra in-\r\ngrepp i det systemet.\r\nDen här typen av miljöinvesteringar kopplas då\r\ninte till fastighetens värde men får ändå lika goda\r\neffekter. Det underlättar för den enskilde fastighets-\r\nägaren vad gäller dennes möjligheter att skaffa en\r\nmer miljövänlig teknik för uppvärmningen av sin\r\nfastighet.</pre><pre>Anf.  4  GUNNAR ANDRÉN (fp):\r\nFru talman! Jag tackar statsrådet för detta. När jag\r\nskrev min interpellation kände jag inte till den motion\r\nsom inkommit. När jag läste de 121 punkter från den\r\n4 oktober som ni har kommit överens om studerade\r\njag punkt efter punkt. Men den här viktiga punkten\r\nnämndes inte med ett enda ord. Nu hör jag alltså att\r\ndet finns en motion. Jag är ledsen att jag inte har\r\nobserverat den bland de 3 234 motioner som jag i natt\r\nförsökte läsa inför denna interpellationsdebatt. Den\r\nmotionen gick mig alltså förbi.\r\nLåt mig återkomma till detta med hur man ska\r\ntaxera. Jag håller med finansministern och, inte minst,\r\nstatsministern som brukar säga att det är viktigt att vi\r\nhar rättvisande taxeringsvärden. Det är mycket vik-\r\ntigt, inte så mycket för beskattningen utan framför allt\r\nmed tanke på arv och andra former - lån och vad det\r\nnu kan vara. Detta är mycket viktigt.\r\nDock tycker jag att finansministern på den här\r\npunkten blandar ihop två saker, nämligen detta med\r\natt vi ska ha rättvisande taxeringsvärdena och detta\r\nmed hur mycket som ska beskattas i detta avseende.\r\nVi har ju redan principen att taxeringsvärdet är ett\r\nvisst belopp - låt säga 100 000 kr. Av det ska bara\r\n75 % tas upp, så man har redan gjort en sådan an-\r\npassning.\r\nVad vi liberaler skulle kunna bidra med är en\r\nökad idérikedom för socialdemokratin på den här\r\npunkten, så att man skulle slippa ifrån många andra\r\nsaker. En sådan teknik kunde till exempel vara att inte\r\nta upp till lika hög beskattning när det gäller taxe-\r\nringsvärdet. Man skulle till exempel kunna tänka sig\r\natt för den som har gjort en miljöinvestering för säg\r\n100 000 kr sänks det beskattade värdet med 50 000\r\nkr. Då blir det lika mycket i Norrland som det blir i\r\nStockholm. Jag håller med om att det är väldigt vik-\r\ntigt att inte införa regionala skatteskillnader. Det är en\r\nav anledningarna till att jag är emot en del andra\r\nskattesystem som vi har. Jag tror att vi skulle kunna\r\nkomma längre på den punkten.\r\nVidare är jag tveksam till detta med ROT-avdrag.\r\nStatsministern var själv i en TV-utfrågning med Erik\r\nFichtelius till och med inne på detta. Man skulle kun-\r\nna till och med kunna tänka sig bidrag till den här\r\nsortens investeringar. Det tycker jag inte är en god\r\nliberal politik. Inte heller är det, tror jag, i grunden en\r\ngod socialdemokratisk politik. Om man använder mer\r\nav marknadsekonomiska incitament också i miljöpo-\r\nlitiken får man nog en mera långsiktig och hållbar\r\nenergipolitik.</pre><pre>Anf.  5  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Om Gunnar Andrén vill undvika att\r\nvi får regionala skillnader i beskattningen av fastig-\r\nheter utifrån miljö- och energisynpunkt tycker jag att\r\nROT-avdragsmodellen faktiskt är exemplarisk. Den\r\nbibehåller vårt nuvarande fastighetsskattesystem. Jag\r\nhåller med Gunnar Andrén om att det är viktigt att vi\r\nfår en viss logisk utformning också i fortsättningen.\r\nVi kan naturligtvis via ROT-avdraget reglera hur vi\r\nkan stimulera så att det blir lika för alla fastighetsäga-\r\nre att få stöd för den investering som man gör och\r\nsom kan bidra till en bättre miljö och ett bättre ener-\r\ngiutnyttjande över huvud taget.\r\nJag kan dela Gunnar Andréns uppfattning om att\r\nbidragsmodellen inte är en särskilt bra modell. Om\r\nman inte vill ha en bidragsmodell - och det vill inte\r\nGunnar Andrén ha - och vill undvika en regional\r\nsnedfördelning, dvs. att en investering blir mer värd i\r\nStockholm om taxeringsvärdet sänks än den blir i\r\nexempelvis Vilhelmina, då är ROT-avdragsmodellen\r\nden mest korrekta. Den är neutral ur geografisk och\r\nfördelningspolitisk synpunkt, och den ger en god\r\nstimulans för den enskilde att bidra till en bättre miljö\r\noch ett bättre energiutnyttjande.</pre><pre>Anf.  6  GUNNAR ANDRÉN (fp):\r\nFru talman! Jag ska sluta med att säga att vi från\r\nFolkpartiet liberalerna naturligtvis noga ska titta på\r\nden motion som har kommit för att se om vi kan gå\r\nvidare på det sättet för att åstadkomma ett mera håll-\r\nbart samhälle när det gäller energihushållningen. Jag\r\ntackar och lovar att jag återkommer vid tillfälle.</pre><pre>Anf.  7  Finansminister BOSSE RING-\r\nHOLM (s):\r\nFru talman! Jag har förståelse för att Gunnar And-\r\nrén inte har hunnit läsa alla de 3 000 motioner som\r\nlämnats in, men jag är glad om Gunnar Andrén sär-\r\nskilt vill titta på den motion som vi från Socialdemo-\r\nkraterna, Miljöpartiet och Vänsterpartiet har lämnat i\r\ndet här ämnet. Jag tror att det, med de utgångspunkter\r\nsom Gunnar Andrén här har anfört, borde finnas\r\nmöjlighet att få stöd från många partier för en så\r\nutmärkt idé som finns i den motionen.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 12.23 på förslag av tredje\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 12.30 i väntan på att justitieminister Thomas Bod-\r\nström skulle infinna sig i kammaren för att lämna\r\nsvar på interpellationer.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 12.30.</pre><pre>9 §  Svar på interpellation 2002/03:8 om poli-\r\nsens interna personalansvar</pre><pre>Anf.  8  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Gustav Fridolin har frågat mig om jag\r\nkommer att vidta några åtgärder avseende Rikspolis-\r\nstyrelsens personalansvarsnämnd. Han menar att de\r\npoliser som är åtalade för tjänstefel i samband med\r\nEU-toppmötet i Göteborg förra året inte bör fortsätta\r\natt arbeta som poliser om det blir en fällande dom.\r\nFörst vill jag understryka att polisinsatsen vid\r\nSchillerska gymnasiet i Göteborg för närvarande är\r\nföremål för en rättslig prövning. Det innebär att jag\r\nvarken kan eller vill kommentera händelserna som\r\nägde rum där. Det är inte heller min uppgift som\r\njustitieminister att recensera personalansvarsnämn-\r\ndens arbete eller uttala mig om hur nämnden bör\r\nagera i enskilda fall.\r\nDäremot vill jag översiktligt redogöra för perso-\r\nnalansvarsnämndens roll i samband med att ett åtal\r\nhar väckts mot en anställd inom polisen.\r\nInnan den rättsliga prövningen inleds av ett åtal\r\nmot en polisanställd begär domstolen regelmässigt in\r\nett yttrande från personalansvarsnämnden. Av detta\r\nyttrande framgår om nämnden bedömer att den an-\r\nställde kommer att avskedas eller inte vid en fällande\r\ndom. Vid straffmätningen ska domstolen utöver\r\nbrottets straffvärde beakta om det finns grundad an-\r\nledning att anta att den dömde kommer att drabbas av\r\navskedande eller uppsägning från anställning.\r\nJag tycker att det är viktigt i det här sammanhang-\r\net att inte blanda samman personalansvarsnämndens\r\noch rättsväsendets olika roller. Nämnden ska efter\r\ndomstolsprövningen i brottmålet göra en arbetsrätts-\r\nlig bedömning om en anställd inom polisen har ar-\r\nbetsgivarens fortsatta förtroende och därmed får ha\r\nkvar sin anställning. Denna prövning skiljer sig alltså\r\nfrån domstolsprövningen, som endast tar sikte på om\r\nstraffansvar kan utkrävas eller inte.\r\nDet är därför viktigt att det inom polisen finns en\r\npersonalansvarsnämnd, men hur den arbetar i enskil-\r\nda fall är inte min sak att ha synpunkter på.</pre><pre>Anf.  9  GUSTAV FRIDOLIN (mp):\r\nFru talman! Jag vill börja med att tacka justitie-\r\nministern för svaret. Jag är dock inte helt nöjd med\r\ndetsamma.\r\nJag är fullt införstådd med att justitieministern\r\nvarken kan eller bör uttala sig om de fyra polismän\r\nsom nu sitter åtalade för tjänstefel i samband med\r\nstormningen av Schillerska gymnasiet den 16 juni\r\n2001 och deras eventuella skuld. Jag är också fullt\r\ninförstådd med vad Rikspolisstyrelsens personalan-\r\nsvarsnämnd har för uppgifter. Det är mot dessa upp-\r\ngifter och med denna insikt som jag i min interpella-\r\ntion riktar en del kritik.\r\nDet ter sig för mig som en märklig ordning att den\r\ninterna personalansvarsnämnden ska yttra sig om\r\nenskilda polisers möjlighet att arbeta vidare som\r\npoliser eller inte innan dess att domen har fallit. Detta\r\nsänder, om än felaktigt, ut en otäck signal till offren\r\nför polisens eventuella brott, att polisen står över\r\ndomstolens prövning.\r\nÄnnu märkligare är givetvis den ordning som gör\r\natt Rikspolisstyrelsens personalansvarsnämnd så\r\nlättvindigt friar poliser från avsked. Det är också här\r\nhändelserna vid Schillerska gymnasiet förra året\r\nkommer in i bilden.\r\nPå Schillerska gymnasiet eller rättare sagt på dess\r\nskolgård lärde sig 78 personer allt om sprickorna i\r\nden svenska rättsstaten. Lättklädda och frusna tvinga-\r\ndes så många människor ligga på mage på våt asfalt.\r\nDeras brott var att de rest till Göteborg för att genom\r\ndemonstrationer och fredliga aktioner visa att de tror\r\npå ett annat samhälle, på global rättvisa och på att\r\nmakten inte ska centraliseras till EU-staten. Denna\r\nsyn bekräftas också av att poliserna som nu sitter\r\nåtalade förklarar sina brott och sitt beteende med de\r\nvåldshandlingar som andra vid Schillerska gymnasiet\r\ninte närvarande personer hade utfört tidigare på dagen\r\noch dagarna innan.\r\nFör att ha gjort som de här personerna vid Schil-\r\nlerska, rest till Göteborg och deltagit i fredliga aktio-\r\nner, kan man inte gripas, häktas, åtalas eller straffas.\r\nMen man kan uppenbarligen straffas på andra sätt:\r\nmed frihetsberövning på våt asfalt, hot med skarplad-\r\ndade automatvapen, hånande tillrop med sexistiska\r\noch rasistiska undertoner och i något fall misshandel.\r\nDet finns anledning att kritisera den rättegång som\r\nhar inletts i Göteborg. Åtalet gäller, som sagt, tjänste-\r\nfel på grund av oaktsamt olaga frihetsberövande.\r\nPoliserna är alltså inte åtalade för de allvarligare brott\r\nsom utfördes, misshandel och hets mot folkgrupp. De\r\nhögst ansvariga för kommenderingen är heller inte\r\nåtalade.\r\nMen allra märkligast i historien är Rikspolissty-\r\nrelsens personalansvarsnämnds beslut i ärendet. Oav-\r\nsett utgången av den pågående rättegången, är de fyra\r\nåtalade poliserna lovade att få behålla jobbet. Nämn-\r\nden delar alltså inte den uppfattning som jag visar på i\r\nmin interpellation, att poliser som fälls för brott efter\r\nen situation som den vid Schillerska har tappat så\r\nmycket förtroende att de inte längre är lämpliga att\r\nförvalta statens våldsmonopol.\r\nJag tycker att det visar på ett farligt synsätt och\r\nockså på ett förakt mot de människor som frös på\r\nasfalten i mitten av juni förra året. Det är bevis på ett\r\nmissförhållande som inte enbart gäller detta och lik-\r\nnande fall utan hela frågan om hur Rikspolisstyrel-\r\nsens personalansvarsnämnd handlar rörande enskilda\r\npolisers lagbrott. Det är detta missförhållande som jag\r\nhar frågat justitieministern om, och jag är som sagt\r\ninte riktigt nöjd med svaret.\r\nDärför frågar jag en gång till, något tydligare: Av-\r\nser ministern att vidta några åtgärder för att förmå\r\nRikspolisstyrelsen att i framtiden vara tydligare med\r\natt den som uppenbarligen inte kan förvalta våldsmo-\r\nnopolet inte heller ska ha rätt att göra så?</pre><pre>Anf.  10  CECILIA MAGNUSSON (m):\r\nFru talman! Gustav Fridolin har en infallsvinkel\r\npå den här frågan, jag har en annan.\r\nJag har ställt en fråga till justitieministern med\r\nanledning av de uppgifter som Göteborgs-Posten\r\npresenterade i augusti månad. Det gällde polismän\r\nsom på sin fritid misshandlat sina före detta kvinnor\r\noch dömts för kvinnomisshandel, fått jobba kvar vid\r\nPolisen och dessutom är satta att utreda kvinnomiss-\r\nhandel. Svaret på min fråga som jag fick av justitie-\r\nministern var: Jag tänker inte göra någonting.\r\nDet här är ett stort trovärdighetsproblem. Gustav\r\nFridolins angreppssätt när det gäller vad poliser gör i\r\ntjänsten är en del, och den andra delen är vad poliser\r\ngör utom tjänsten och hur det påverkar deras trovär-\r\ndighet som polismän. Det här visar på ett trovärdig-\r\nhetsproblem för hela polisväsendet. Vi som riks-\r\ndagsledamöter och justitieministern som en del av\r\nregeringen har en stor uppgift och ett stort ansvar att\r\nförvalta och upprätthålla det förtroende som medbor-\r\ngarna ska kunna ha för rättsväsendet.\r\nDet som avslöjades då var att mellan 1996 och\r\n2001 fick sju poliser som dömts i domstol för kvin-\r\nnomisshandel arbeta kvar som poliser. Och man hade\r\ninte någon som helst reglering av vad de fick fortsätta\r\natt arbeta med eftersom de då fick jobba kvar. Det är\r\ndet som är min infallsvinkel och som föranleder min\r\nfråga. Det är ju faktiskt regeringens ansvar att reglera\r\nvad personalansvarsnämnden ska göra. Det gör re-\r\ngeringen genom förordningar. Det är ett stort antal\r\nförordningar som regeringen utfärdar. Jag anser att\r\ndet nu är på sin plats att se över de förordningar som\r\nreglerar Rikspolisstyrelsens ansvarsnämnds uppgifter.\r\nÄr justitieministern beredd att påbörja denna över-\r\nsyn?</pre><pre>Anf.  11  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Det kanske allra viktigaste i en rätts-\r\nstat är just att hålla isär den dömande, den lagstiftan-\r\nde och den verkställande makten. Precis som sades\r\nhär ska inte jag som justitieminister lägga mig i en-\r\nskilda fall. Huruvida man som riksdagsman och nu-\r\nmera lagstiftare ska lägga sig i enskilda fall kan verk-\r\nligen diskuteras, därför att den dagen man blandar\r\nihop det här kommer rättsstaten att förvandlas till ett\r\nmoras.\r\nDet är alltså grundinställningen, att det är oerhört\r\nviktigt att vi håller isär våra olika roller. När det gäll-\r\ner personalansvarsnämnder i fråga om poliser är inte\r\ndetta något som bara gäller just poliser. Bakgrunden\r\när ju att arbetstagare inom det offentliga tidigare inte\r\nkunde avskedas. De kunde avsättas om han eller hon\r\nhade begått ett brott. Det var allmän domstol som då\r\nbeslutade om arbetstagaren skulle dömas till avsätt-\r\nning. I samband med tillkomsten av lagen om offent-\r\nlig anställning fick myndigheterna befogenhet att\r\nbesluta om avsked.\r\nGrundregeln är alltså att varje myndighet ska\r\nhantera sina egna personalärenden. Det tycker jag är\r\nbra. Jag tror att vi alla är överens om att de ska hante-\r\nra detta själva. Vi kan naturligtvis ha synpunkter i vår\r\nopinionsbildande roll, och det har vi också. Vi har\r\nhaft diskussioner om det här med kvinnomisshandel.\r\nJag tror att vi står ganska nära varandra. Men vi kan\r\ninte gå in i de enskilda fallen, det tror jag också att vi\r\när överens om. Därför har jag inte heller någon avsikt\r\natt göra det - och inte heller att efter varje fall ta\r\nnågot slags initiativ från regeringen.\r\nDet är en väldigt svår avvägning för dem som sit-\r\nter i den här nämnden. Å ena sidan är detta väldigt\r\nviktigt för allmänhetens förtroende, inte minst för\r\npoliser. Å andra sidan ska vi komma ihåg vilken\r\noerhört svår konsekvens det är att förlora sitt arbete,\r\ninte bara för en själv utan också för ens familj, barn\r\noch så vidare. Det är en svår avvägning. Någonstans\r\nska gränsen dras. Det kanske inte går att dra någon\r\ngenerell gräns utan det kanske måste ske från fall till\r\nfall. Men jag tror att vi är överens om att det måste\r\nfinnas ett naturligt utrymme. Om man begår ett brott\r\nsom är så allvarligt att människor mister allt förtroen-\r\nde bör det vara så att man inte kan ha kvar sitt arbete\r\ntrots de svåra konsekvenserna.\r\nMin inställning är alltså att jag inte har för avsikt\r\natt ändra det här arbetet, och inte heller gå in i några\r\nenskilda fall och försöka göra om systemet.\r\nJag vill också säga till Gustav Fridolin att det kan\r\nsynas märkligt att man redan före rättegången fattar\r\ndet här beslutet. Bakgrunden är följande: I vår lag-\r\nstiftning, i bedömandet av vilket straff som ska ut-\r\nmätas, tar man hänsyn till flera olika omständigheter.\r\nDet kan vara andra konsekvenser som har betydelse\r\nvid straffutmätningen. En är om en person ska utvi-\r\nsas. En annan gäller just det här om att man skiljs från\r\nsitt arbete. Detta ska beaktas när domstolen bestäm-\r\nmer straffet. Om det är så att det får andra konse-\r\nkvenser, till exempel att man förlorar sitt arbete, ska\r\ndet tas hänsyn i den riktningen att man inte får ett lika\r\nsträngt straff. Om vi hade en annan ordning skulle det\r\ninnebära att man fick göra om rättegången, i alla fall\r\npåföljdsdelen, efter att personalansvarsnämnden hade\r\nfattat sitt beslut.\r\nDet är viktigt att hålla isär de här olika sakerna.\r\nVisst kan jag ha förståelse för att det skulle kunna\r\nfinnas skäl att ta det på det andra sättet, men det finns\r\nalltså en klar och tydlig logisk förklaring till att man\r\nhar det här yttrandet. Det ligger alltså till grund för\r\ndomstolens val av påföljd.</pre><pre>Anf.  12  GUSTAV FRIDOLIN (mp):\r\nFru talman! Jag vill tacka Cecilia Magnusson för\r\natt hon på ett så förtjänstfullt sätt understrukit den\r\ngenerella vikten av den frågeställning kring personal-\r\nansvaret som jag tar upp. Jag vill också tacka justi-\r\ntieministern för svaret, men inte heller denna gång\r\nkan jag säga att jag är riktigt tillfreds med innehållet i\r\ndetsamma. Jag tycker att ministern någonstans undvi-\r\nker kärnan i problematiken, själva grundfrågan om\r\nRikspolisstyrelsens personalansvarsnämnds något\r\nlössläppta attityd gentemot poliser som missbrukar\r\nsitt förtroende.\r\nDet har efter händelserna i Göteborg förra som-\r\nmaren sagts att de som deltog i de varma junidagar-\r\nnas fruktansvärda kravaller är det verkliga hotet mot\r\ndemokratin. Jag tror nog att det är att övervärdera\r\ndessa adrenalinstinna ynglingar, vilka jag för övrigt\r\nvarken har för intresse eller för vilja att försvara, och\r\nderas betydelse.\r\nDet verkliga angreppet, den verkliga attacken mot\r\ndemokratin, under de här dagarna var misshandeln,\r\nhånandet och häktandet av över 1 000 personer. Det\r\nvar unga personer som, många för första gången, ville\r\nutnyttja sina demokratiska rättigheter och uttrycka sin\r\nåsikt och som inte var, och inte heller kom att bli,\r\nmisstänkta för några brott.\r\nDet var en attack som polisen stod för. Det var en\r\nattack som bland annat utsatte fågelskådarna som var\r\ninhysta på Schillerska. För detta har ingen tidigare\r\nstått åtalad förrän de fyra poliser som i dag infinner\r\nsig på rättegång i Göteborg.\r\nSom sagt var har man i domarna mot dem som\r\ndeltog i kravallerna tagit upp dessas politiska aktivi-\r\ntet. Man har tagit upp det hot mot demokratin som\r\nman har ansett att de utgör. Det blir intressant att se\r\nom detta vägs in i domen som kommer mot poliserna.\r\nJag önskar inte att så sker, och jag önskar lika lite att\r\nså hade gjorts i tidigare domar. Uppenbart är att de\r\nsom kanske skulle ha vägt in det, de som har det\r\nyttersta ansvaret för vilket förtroende polisen får,\r\nnämligen Rikspolisstyrelsens personalansvarsnämnd,\r\ninte har vägt in detta angrepp mot demokratin.\r\nMan måste fråga sig vilket förtroende dessa poli-\r\nser får när de kommer ut. Vilket förtroende får de\r\nbland sansade men politiskt aktiva unga människor?\r\nVilket förtroende får deras ofta duktiga, hårt kämpan-\r\nde och demokratiskt sinnade kolleger? Detta har som\r\nsagt inte vägts in i det beslut som personalansvars-\r\nnämnden har fattat.\r\nDet är också detta som jag enträget önskar svar på\r\nfrån ministern. Ministern har uttalat i svaret att han\r\ntycker att den polis som har begått ett brott som ska-\r\ndar polisens, också den enskilde polisens, förtroende\r\ninte ska få fortsätta sitt arbete. Han har också uttalat\r\natt han inte tänker genomföra några förändringar när\r\ndet gäller personalansvarsnämndens olika uppgifter.\r\nVad kan och vill han då göra för att bygga upp och\r\nåterställa förtroendet för den svenska polisen och vad\r\nvill han göra för att sy igen den reva i rättsstaten som\r\nGöteborgshändelserna har lämnat efter sig? Jag tyck-\r\ner att det har varit oroväckande tyst från justitiemi-\r\nnistern i de frågorna.</pre><pre>Anf.  13  TREDJE VICE TALMANNEN:\r\nJag får erinra talare om att under debatt i kamma-\r\nren äger talare inte rätt att ingå på kritik av domstols\r\navgörande eller handläggning i ett enskilt fall.</pre><pre>Anf.  14  CECILIA MAGNUSSON (m):\r\nFru talman! Jag anser att justitieministern lite\r\ngrann skjuter över målet. Det är oroväckande att inte\r\njustitieministern faktiskt ser det allvarliga i det här\r\nproblemet. Vi vet att det är väldigt viktigt att rättsvä-\r\nsendet har ett stort förtroende bland medborgarna.\r\nVår uppgift är att faktiskt behålla detta. Då kan man\r\nsäga att vi inte kan lägga oss i enskilda fall. Nej, men\r\nlyft då upp diskussionen en bit och låt oss diskutera\r\ndet som vi har att göra.\r\nApropå detta med att inte ta initiativ från reger-\r\ningen vill jag säga att regeringen har väl också en\r\nskyldighet att göra en normal översyn av det regel-\r\nverk man har att bestämma över. Det är det jag efter-\r\nfrågar. Är justitieministern beredd att göra en översyn\r\nav förordningarna, att uppdra åt Rikspolisstyrelsen att\r\ntitta över de här reglerna? Det finns ju nu ett antal fall\r\ndär det behövs en sådan översyn. Det handlar inte om\r\natt man ska gå in i enskilda fall utan om att faktiskt\r\nmöta framtiden i de här frågorna.\r\nJag håller inte med Gustav Fridolin om detta att\r\nRikspolisstyrelsen har en lössläppt attityd. Nej, det är\r\nju faktiskt den som sätter upp reglerna som har en\r\nlössläppt attityd. Vi ska inte ställa Rikspolisstyrelsen\r\ntill svars för detta, utan det är faktiskt regeringen som\r\nhar det här ansvaret. Min fråga gällde dem som arbe-\r\ntar kvar som polismän. Borde inte personalansvars-\r\nnämnden skicka med någonting där den säger att de\r\nhär polismännen får jobba kvar men att de inte ska\r\narbeta med sådana brott som de själva har dömts i\r\ndomstol för? Håller justitieministern med om det?</pre><pre>Anf.  15  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Att jag inte svarar, eller skjuter över\r\nmålet som man kallar det, beror just på att jag nästan\r\när fundamentalist på det sättet att jag tycker att vi inte\r\nska lägga oss i enskilda ärenden eller pågående rätte-\r\ngångar. Det vore synnerligen olämpligt, som just\r\nockså sades av talmannen.\r\nVisst kan vi ha en principdiskussion om var den\r\nhär gränsen ska gå utan att på något sätt försöka styra\r\npersonalansvarsnämndens inriktning. Det har vi haft\r\nen diskussion om, och jag har svarat just på den sa-\r\nken. För det första tycker jag att det är bra med hu-\r\nvudregeln om man fälls för exempelvis kvinnomiss-\r\nhandel. Då delar jag den uppfattning som finns gene-\r\nrellt i personalansvarsnämnden; att man som huvud-\r\nregel ska skiljas från sin uppgift. Jag har också sagt\r\natt jag rent generellt tycker att det är olämpligt att\r\nman arbetar med sådana uppgifter. Däremot kan det\r\nfinnas omständigheter i det enskilda ärendet som gör\r\natt det blir annorlunda. Rent generellt kan man tala\r\nom sådana saker, men man kan inte tala om de en-\r\nskilda fallen. Det tänker jag inte heller ge mig in på\r\nhur många gånger jag än får den frågan.\r\nDet pågår ett antal rättegångar om det som hände i\r\nGöteborg. Vi följer dem alla med lika stort intresse.\r\nFridolin talade om polisens ansvar och arbete och\r\nom att man kan ha gjort ett fel utan att bli föremål för\r\nrättslig prövning. Självklart måste dessa saker or-\r\ndentligt utredas. Det är precis det som pågår i Göte-\r\nborgskommittén, som kommer att lägga fram sin\r\nutredning inom ett par månader. Där hoppas jag att vi\r\nfår svar på hur polisen har agerat, vem som har an-\r\nsvaret och framför allt vad vi ska lära oss av detta\r\ninför framtiden. Vilket ansvar har till exempel vi\r\nlagstiftare och regeringen för att detta inte ska uppre-\r\npas i framtiden?\r\nDet är viktigt att vi går till botten med detta. Det\r\när viktigt att vi vänder på varje sten. Därför har Göte-\r\nborgskommittén fått mandat att alldeles fritt utreda\r\nvad som hände under dagarna i Göteborg, med un-\r\ndantag av det som är föremål för de enskilda rätte-\r\ngångarna och förundersökningarna.</pre><pre>Anf.  16  GUSTAV FRIDOLIN (mp):\r\nFru talman! Jag vill än en gång tacka justitiemi-\r\nnistern och Cecilia Magnusson för den diskussion vi\r\nhar haft i dag.\r\nJag är medveten om att Göteborgskommittén för-\r\nsöker utreda detta. Jag har och har haft en del kritik\r\nmot hur den har tillsatts och vilka andra utredningar\r\nsom egentligen skulle behövas. Det skulle behövas en\r\nstörre och mer oberoende utredning. Jag är helt säker\r\npå att jag och ministern kommer att mötas återigen\r\nnär kommittén lägger fram sina slutsatser om vilka\r\nförändringar som behöver göras.\r\nAvslutningsvis vill jag kort återkomma till något\r\nsom ministern sade i sitt senaste anförande, nämligen\r\nden principdiskussion som frågorna från mig och\r\nMagnusson har lyft fram. Ministern säger tydligt -\r\noch det är jag glad för - att poliser som missbrukar\r\nsitt förtroende inte ska arbeta kvar. Vilka åtgärder\r\navser då ministern att vidta? Hur avser ministern att\r\nagera för att det ska bli så?\r\nBåde Magnusson och jag kan i en generell diskus-\r\nsion peka på fall som visar på att det inte alltid verkar\r\nvara så att poliser som missbrukar förtroende blir\r\navskedade. Vissa kan tydligen arbeta kvar. Det finns\r\nen lössläppt attityd från lagstiftaren eller från annat\r\nhåll. Vilka åtgårder vill ministern sätta in?</pre><pre>Anf.  17  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Jag vill också tacka Gustav Fridolin\r\noch Cecilia Magnusson för vad jag tycker har varit en\r\nbra debatt.\r\nJag vill avsluta med att säga att det kan vara på\r\ndet sättet. Vi kan ha olika uppfattningar i ett enskilt\r\närende, men vi kan också ha samma uppfattning. Det\r\nkan innebära att vi inte är av samma uppfattning som\r\npersonalansvarsnämnden.\r\nJag följer olika rättegångar, och jag kan ibland\r\nprivat tycka att det i vissa fall blir märkliga domslut.\r\nMen jag kan inte ge mig in den debatten, och jag kan\r\ninte börja förändra hur våra domstolar arbetar bara för\r\natt jag själv möjligtvis skulle komma fram till en\r\nannan slutsats än domstolarna har gjort. Det gäller\r\nockså personalansvarsnämnder.\r\nVi måste visa förtroende för domstolar och perso-\r\nnalansvarsnämnder att utföra sina uppgifter trots att\r\nde ibland kommer fram till slutsatser som vi inte\r\nhåller med om. Vi är och har alltid varit överens om\r\natt man ska skilja dessa roller åt.\r\nHuvudfrågan gäller hur detta strukturellt ska vara\r\nuppbyggt. Jag tycker att det är viktigt att vi skiljer\r\npersonalansvarsnämnder från domstolar och behåller\r\nsamma regler för poliser som riskerar avsked som för\r\nandra offentligt anställda. Det är ett bra system som\r\ninnebär att vi varken får, bör eller ska lägga oss i. Om\r\ndet skulle uppstå sådana situationer som uppenbart\r\nstrider mot hela vår intention med detta kan det väl\r\nfinnas skäl att vidta åtgärder, men jag vill understryka\r\natt om det bara skulle vara något enskilt fall där vi har\r\nen annan uppfattning är det inte skäl nog för mig som\r\njustitieminister att på egen hand plötsligt förändra\r\nallting. Då ligger jag farligt nära den gräns som vi ska\r\nhålla oss till: Vi får inte lägga oss i deras oberoende\r\narbete.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 2002/03:14 om ut-\r\nredning av ungdomsbrott</pre><pre>Anf.  18  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Ulf Sjösten har frågat mig vilken upp-\r\nfattning jag har om ungdomsbrottsutredningarna och\r\nvilka åtgärder jag avser att vidta med anledning av att\r\nJustitieombudsmannen nyligen kritiserat långa hand-\r\nläggningstider i vissa utredningar om ungdomsbrott.\r\nDet är mycket viktigt att lagföringen av unga lag-\r\növerträdare sker snabbt. Den lag som reglerar hand-\r\nläggningen av ungdomsmål - lagen (1964:167) med\r\nsärskilda bestämmelser om unga lagöverträdare -\r\nbygger just på att unga lagöverträdare snabbt ska\r\nlagföras. Nya bestämmelser med särskilda tidsfrister\r\nför ungdomsmålsprocesser infördes 1995. En förun-\r\ndersökning mot den som inte har fyllt 18 år och som\r\ngäller ett brott för vilket det är föreskrivet fängelse i\r\nmer än sex månader skulle enligt 1995 års bestäm-\r\nmelser avslutas inom fyra veckor. Tidsfristen får\r\növerskridas om det är nödvändigt med hänsyn till\r\nutredningens beskaffenhet eller andra särskilda om-\r\nständigheter. Fristen förlängdes 1999 från fyra till sex\r\nveckor. Skälet till detta var att det då infördes en\r\nbestämmelse om att yttrandena från socialnämnden\r\nskulle ha ett utförligare innehåll och att längre tid\r\nkrävdes för att ta fram dessa yttranden.\r\nUngdomsmålsreformen utvärderades 1999. Utre-\r\ndaren kom fram till att tidsfristerna i de flesta fall\r\nkunde hållas och att det inte fanns anledning att före-\r\nslå någon ändring av bestämmelserna.\r\nJustitieombudsmannen har emellertid nyligen kri-\r\ntiserat handläggningstiderna i ett par utredningar där\r\nde misstänkta var unga. De berörda myndigheterna\r\nhar i huvudsak pekat på administrativa och organisa-\r\ntoriska orsaker till att tidsfristerna har överskridits.\r\nDet är en prioriterad fråga för mig och regeringen\r\natt brottsutredningar kan genomföras snabbt, effektivt\r\noch med hög kvalitet. Det är ett grundläggande med-\r\nborgarkrav. När det gäller utredningar om ungdoms-\r\nbrott är det särskilt viktigt att en reaktion på brottet\r\noch lämpliga åtgärder för att förhindra vidare brotts-\r\nlighet kan komma snabbt.\r\nBåde inom polisväsendet och åklagarväsendet på-\r\ngår ett omfattande arbete för att förbättra och effekti-\r\nvisera utredningsverksamheten.\r\nFör att ytterligare utveckla rättsväsendet har re-\r\ngeringen tillsatt en särskild beredning som har till\r\nhuvuduppgift att undersöka möjligheterna att med\r\nbibehållen rättssäkerhet öka effektiviteten och kvali-\r\nteten i rättsväsendets arbete. Beredningen utreder\r\nbland annat hur genomströmningstiderna i brottmål\r\nkan minskas och överväger såväl författningsändring-\r\nar som ändringar av administrativ och organisatorisk\r\nkaraktär. Beredningen har redan överlämnat flera\r\nförslag på hur handläggningstiderna kan kortas.\r\nGenom det reformarbete som nu bedrivs av polis-\r\noch åklagarväsendena själva och av Beredningen för\r\nrättsväsendets utveckling anser jag att det kommer att\r\nskapas än bättre förutsättningar för de brottsutredande\r\nmyndigheterna att hålla de tidsfrister som ställs upp\r\nför ungdomsmålen. Jag kommer därför inte att vidta\r\nnågon ytterligare åtgärd med anledning av de av Ulf\r\nSjösten nämnda JO-besluten.</pre><pre>Anf.  19  ULF SJÖSTEN (m):\r\nFru talman! Jag vill tacka justitieministern för\r\nsvaret. Jag är dock inte helt nöjd med det. Jag ska\r\nförsöka utveckla varför.\r\nDet är alltid viktigt att samhällets reaktion på brott\r\när snabb, tydlig och konsekvent. Det är förmodligen\r\naldrig viktigare än när brotten begås av unga männi-\r\nskor under 18 år. En tidig repressiv reaktion med\r\nefterföljande rehabiliteringsinsatser kan i väldigt\r\nmånga fall förhindra fortsatt brottslig verksamhet.\r\nDet förtar inte vikten av att arbeta preventivt, där\r\nmyndighetsöverskridande samverkan är absolut nöd-\r\nvändig för ett framgångsrikt resultat. Det är mitt sätt\r\natt se det.\r\nDet är viktigt att polis, sociala myndigheter,\r\nkommunens fritidssektor och skolan kan samverka\r\nkring ett gemensamt mål: att föra en ung människa\r\nmot en framtid utan kriminalitet och droger. Det är\r\nockså viktigt att påverka ungdomars attityder till\r\ndroger och kriminalitet. Just nu är detta mycket aktu-\r\nellt, eftersom man kan se att ungdomars attityder till\r\nviss droganvändning har luckrats upp. Man känner\r\nåterigen fläkten från ett flummigt, tidigt 1970-tal.\r\nSkillnaden är att drogliberalismen nu skär genom alla\r\nsamhällslager.\r\nUtredningen av ungdomsbrott är en process som\r\ninleds med en polisutredning, för det mesta med en\r\nåklagare som förundersökningsledare, därefter följer\r\nåklagararbete för att förbereda målet för en tingsrätts-\r\nbehandling och slutligen arbetet i domstolen.\r\nDet är helt nödvändigt att alla delar av denna pro-\r\ncess fungerar för att man ska nå det uppsatta målet,\r\natt ungdomsbrotten ska utredas med, som det står i\r\nlagtexten, särskild skyndsamhet. Orsaken till att\r\nskyndsamhetskriteriet finns för ungdomsbrotten är att\r\nman har satt den starkt påverkbara unga människan i\r\ncentrum. Tidiga insatser av preventiv, repressiv eller\r\nrehabiliterande art räddar bokstavligen liv. För att\r\nåtergå till rättskedjan kan jag säga att det räcker att en\r\nlänk bryts för att förstöra möjligheterna att uppfylla\r\nskyndsamhetskravet.\r\nMot bakgrund av det här är det intressant att stu-\r\ndera regeringens budgetproposition och dess anslag\r\ntill exempelvis åklagarväsendet. Det är totalt en\r\nminskning av anslagen med 17 miljoner kronor. Det\r\när mycket pengar för en liten myndighet, och det\r\nkommer säkerligen att innebära färre åklagare och\r\nkanslister i en redan hårt pressad organisation. Den\r\nåtgärden innebär inte precis att rättskedjan stärks.\r\nNär det gäller polisverksamheten säger Svenska\r\nPolisförbundets ordförande i senaste numret av Polis-\r\ntidningen med anledning av det socialdemokratiska\r\nbudgetförslaget: Det blev inte ens en tumme.\r\nFaktum är, Thomas Bodström, att det finns pro-\r\nblem med långa handläggningstider i alla delar av\r\nrättsprocessen. Ärenden blir liggande, och den unge\r\nfår en skev bild av samhällets inställning till krimina-\r\nlitet. Det är därför överraskande och oroande att ju-\r\nstitieministern inte anser att ytterligare åtgärder krävs\r\nför närvarande. Finns det verkligen inte sådana,\r\nThomas Bodström?</pre><pre>Anf.  20  CECILIA MAGNUSSON (m):\r\nFru talman! Det här är nog en av de viktigaste\r\nfrågor som vi har att diskutera men också att åtgärda\r\n- den allt växande ungdomsbrottsligheten. Det hand-\r\nlar framför allt om våldsbrottsligheten mellan ung-\r\ndomar men också om ungdomsbrottslighet som riktar\r\nsig mot andra än ungdomar. Att inte göra något är ju\r\natt underbygga den brottsutveckling som faktiskt\r\npågår.\r\nJag kan inte säga att jag tycker att vi har arbetat\r\nbra med den här frågan. Justitieministern presentera-\r\nde under förra året två propositioner angående detta,\r\nmen mer har det inte blivit, och vi behöver göra så\r\nmycket mer.\r\nDet viktigaste arbetet är det brottsförebyggande.\r\nDet säger många, både forskare och andra och också\r\nvi politiker. Men jag anser att det viktigaste brottsfö-\r\nrebyggande arbetet faktiskt är att snabbt gripa och\r\nlagföra den som har begått ett brott. Därför är det\r\nenormt viktigt med utredningarna och lagföringen i\r\ndet här sammanhanget. Det är något som vi absolut\r\nmåste prioritera, och då kan man ju se hur utveck-\r\nlingen har varit under de senaste åren.\r\nNär det gäller de ungdomar som lagfördes under\r\n1999 var genomsnittsåldern 14,1 år. 30 % av dem\r\nhade inte tidigare varit föremål för insatser eller ut-\r\nredningar. Man kan dela in de här ungdomsbrotts-\r\nlingarna i tre grupper. Den första gruppen, ungefär en\r\nfjärdedel, bestod av ungdomar vars brott kan anses\r\nvara en engångsföreteelse. De menade: Okej, jag\r\ngjorde fel, men varför blev det ett sådant himla väsen\r\nom detta? I den andra, större, gruppen - det var näs-\r\ntan 40 % - hade ungdomarna redan innan de lagför-\r\ndes faktiskt varit hos socialtjänsten eller varit föremål\r\nför andra utredningar, men de var utan dokumenterad\r\nkriminalitet. Och i den tredje gruppen, så stor som\r\n34 %, hade ungdomarna varit hos socialtjänsten fem\r\ngånger eller mer. De hade ett stort antal anmälda brott\r\nbakom sig. Dessutom blev så många som nästan 60 %\r\nanmälda för ny brottslighet under tiden som utred-\r\nningen pågick. Därför är det så viktigt att hela rättssy-\r\nstemet och framför allt den ytterst ansvarige justitie-\r\nministern driver den här frågan framåt och presente-\r\nrar förslag som vi kan diskutera för att visa att vi ser\r\nallvarligt på det här.\r\nJag kommer från Göteborg, och vi har ett Göte-\r\nborgskalas i augusti månad varje år. I år fanns där ett\r\nungdomsfält, och varje kväll under hela den här ka-\r\nlasveckan blev ett stort antal ungdomar av med sina\r\nplånböcker och mobiltelefoner och blev nedslagna\r\nutan att polisen ens fanns i närheten. Än mindre kun-\r\nde man ta fast de här personerna och lagföra dem. De\r\nungdomar som är offer för det här våldet, som jag\r\nåskådliggör frågan för, håller på att trappa tron på\r\nhela rättsväsendet, och det är den kommande genera-\r\ntionen, som ska ta över det här landet.</pre><pre>Anf.  21  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Jag kan inte göra annat än hålla med\r\nom det mesta som sägs här. Det är alldeles riktigt att\r\ndet är av oerhört stor vikt att man satsar på brottsfö-\r\nrebyggande arbete. Det är också det som vi har prio-\r\nriterat mycket under de gångna åren. Vi har gått från\r\nett trettiotal till 250 brottsförebyggande råd i landets\r\nkommuner. Det här förutsätter ytterligare satsningar\r\npå polisen och andra.\r\nJag vill också hålla med om att A och O i brotts-\r\nbekämpning när det gäller unga lagöverträdare är\r\ntidigare ingripanden för att markera att samhället inte\r\naccepterar detta. Vi ska vara tydliga, vi ska vara skar-\r\npa, men vi ska inte stöta ungdomarna ifrån oss. Det är\r\ndärför som vi har satt i gång det arbete som påbörja-\r\ndes i augusti. Man arbetar just i den här riktningen.\r\nDet handlar om att markera från samhället att vi ska\r\nreagera snabbt och tidigt och bättre utnyttja de påfölj-\r\nder som ligger i linje med detta.\r\nJag har många gånger sagt, och jag upprepar det\r\ngärna, att de traditionella påföljderna, fängelser och\r\nböter, är dåliga för ungdomar - fängelser därför att\r\ndet stöter bort ungdomarna, böter därför att det inte\r\nger någon ordentlig reaktion på det brott som den\r\nunge har gjort sig skyldig till. Man kan också kon-\r\nstatera att den 15-16-åring som har gjort sig skyldig\r\ntill brott är mer orolig för att hamna i förhandling i\r\nlänsrätten, som handlar om huruvida denne ska få\r\nvård, än kanske för att bli föremål för rättegång i\r\ntingsrätten. Det ger ju anledning att fundera över\r\nvilka reaktioner som den unge uppfattar av en brott-\r\nmålsrättegång. Jag tycker alltså därför att det är vik-\r\ntigt att gå vidare i det här arbetet. Det är också den\r\nhär inriktningen som utredningen har.\r\nSedan vill jag bara på ett par punkter understryka\r\natt jag inte håller med. Jag tycker att vi har en mycket\r\nstark samsyn när det gäller bland annat kampen mot\r\nnarkotika. Någon flumsyn tycker jag inte att det finns\r\nhos något parti. Det underströks häromveckan när jag\r\nvar och förhandlade med de andra justitieministrarna\r\noch vi kunde konstatera att det var en total enighet i\r\nEU-nämnden. Man kunde inte se några skillnader\r\nmellan de sju partierna. Det uppfattar jag som en stor\r\nstyrka i kampen mot narkotika.\r\nJag vill också korrigera uppgiften att åklagarvä-\r\nsendet skulle ha fått ett minskat anslag. Det är tvärt-\r\nom. Man har fått ett ökat anslag med 46 miljoner.\r\nDäremot är det inte sagt att det inte kommer att behö-\r\nvas ytterligare medel. Det tror jag kommer att behö-\r\nvas, inte minst därför att vi fortsätter att göra stora\r\nsatsningar på polisen. Det är självklart att det också\r\ninnebär en ökad belastning på åklagare.\r\nSammantaget kan jag bara säga att vi är överens\r\nom de principer som ska gälla för att stoppa unga\r\nlagöverträdare, så att de inte hamnar i ett liv med\r\ndroger och kriminalitet.</pre><pre>Anf.  22  ULF SJÖSTEN (m):\r\nFru talman! När det gäller attityder kring bruket\r\nav narkotikan talade jag om ungdomars egna attity-\r\nder, inte om samhällets attityder. Jag kan glädjande\r\nkonstatera att vi står starka i den här frågan i Sverige\r\ngenom alla politiska partier, men ungdomarna själva\r\nhar en alltmer liberal syn på bruket av så kallade\r\npartypoppers, ecstacy med mera. Man ser det som ett\r\nsätt att festa kanske mer än någonting annat, och det\r\när oerhört oroande. Där krävs det insatser.\r\nNär det gäller åklagarnas anslag finns det en låne-\r\nram för de statliga myndigheterna, och den har skurits\r\nned för åklagarväsendet. Jag har även tagit med den\r\nnedskärningen. Jag tror att åklagarna hade tänkt an-\r\nvända den låneramen, som tidigare var 3 %, fullt ut\r\n2003. Den möjligheten har man alltså inte nu med\r\nnedskärningen till 1½ %. Jag har räknat in det i min\r\nbedömning.\r\nJag pekade i min interpellation på att Justitieom-\r\nbudsmannen nyligen hade kritiserat handläggningsti-\r\nderna. I svaret från justitieministern står det att JO i\r\nhuvudsak har pekat på administrativa och organisato-\r\nriska orsaker till dessa brister.\r\nDet ligger säkert mycket sanning i den bedöm-\r\nningen, men frågan är om det finns bakomliggande\r\norsaker. Thomas Bodström sade att vi har satsat på\r\nrättsväsendet och polisen de senaste åren. Jag har en\r\nhelt annan uppfattning.\r\nPolisväsendet har sparkat civilanställda i stor om-\r\nfattning. Man har förtidspensionerat polispersonal\r\nfrån 58 års ålder. Man har till och med bjudit över\r\nvarandra från polismyndigheternas sida för att bli av\r\nmed polismän från och med 58 års ålder. Dessa åt-\r\ngärder har inneburit att en stor kompetens, inte minst\r\npå kriminalpolisområdet, har försvunnit ur polisvä-\r\nsendet.\r\nVi hade under tre terminer en stängd polishög-\r\nskola med de följder som det fått. De märks fortfa-\r\nrande.\r\nJag är övertygad om att resursknappheten från\r\nmitten av 1990-talet och framåt är en starkt bidragan-\r\nde orsak till den problematik som vi debatterar här i\r\ndag i kammaren. Specialistfunktioner som polisdi-\r\nstriktens ungdomsrotlar har avvecklats. Därmed har\r\nen stor samlad kompetens spritts ut och luckrats upp.\r\nSom exempel kan jag nämna Västerås som fram till\r\n1995 hade en ungdomsrotel. Efter att roteln varit\r\nnedlagd i nästan sju år har man nu satt i gång verk-\r\nsamheten igen. Vi får se om den får bärkraft och\r\nekonomiska möjligheter att fortsätta efter den gläd-\r\njande starten.\r\nMetodutveckling och rationaliseringar är en viktig\r\ndel av rättsväsendets utveckling, men resurserna är\r\nockså oerhört viktiga. Sedan 1995 har det svenska\r\nrättsväsendet monterats ned i rask takt av den social-\r\ndemokratiska regeringen. Effekterna ser vi överallt.\r\nEn av effekterna debatterar vi här i dag. Hur långt ska\r\ndet få gå, Thomas Bodström?</pre><pre>Anf.  23  CECILIA MAGNUSSON (m):\r\nFru talman! Detta är en viktig diskussion. Jag vet\r\natt justitieministern tar allvarligt på problemet. Men\r\nman kanske behöver koncentrera sig på det allra vik-\r\ntigaste. Det är bra med brottsförebyggande råd - vi\r\nhar i och för sig inte fått någon utvärdering av deras\r\narbeten eftersom de inte har hållit på så länge. Jag\r\nvidhåller ändå att den viktigaste brottsförebyggande\r\ninsatsen är att snabbt gripa och lagföra den som begår\r\nbrott. Vi måste - med justitieministerns egna ord -\r\nvara tydliga och skarpa. Där behöver vi vässa till det,\r\nanser vi. Vi är med hela vägen ut om justitieministern\r\nvill göra detta för att man snabbt ska kunna uppnå\r\nden brottsförebyggande verkan.\r\nJag vet inte om jag missuppfattade justitieminis-\r\ntern. Jag ber honom att utveckla en sak. Jag uppfatta-\r\nde det som att justitieministern sade att det finns\r\nungdomsbrottslingar som oroar sig mer för en läns-\r\nrättsförhandling än för en tingsrättsförhandling. Min\r\nerfarenhet, och det har också många andra vittnat om,\r\när att om man går till socialtjänsten - länsrätten är ju\r\nsocialtjänstens förlängda arm - upplevs det inte som\r\nsärskilt allvarligt. Att kallas till förhör av polisen eller\r\ngå till tingsrätten uppfattas emellertid som en skarp\r\nsignal. Att ungdomarna skulle oroa sig mer för läns-\r\nrätten och socialtjänsten tror jag inte är rätt. Jag hop-\r\npas att justitieministern har tid att utveckla detta.\r\nJag tycker att justitieministern borde komma med\r\nstörre paket kring ungdomsbrottsligheten. Det kräver\r\nfaktiskt samverkan över departementsgränserna och\r\nförändring av hur vi arbetar i riksdagen. Jag skulle\r\nvilja fråga justitieministern om han skulle kunna\r\ntänka sig att skärpa innehållet i gymnasie- och skol-\r\nförordningen med en åtgärdstrappa eller att ålägga\r\nvarje kommun att upprätta en lokal handlingsplan för\r\nungdomskriminalitet. Hur ser justitieministern på\r\nsådana åtgärder?</pre><pre>Anf.  24  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Låt mig korrigera. Jag delar uppfatt-\r\nningen att det finns attityder hos ungdomarna som är\r\noroväckande. Jag vill dock understryka att det handlar\r\nom ett fåtal ungdomar. En övervägande majoritet tar\r\nbestämt avstånd från narkotika.\r\nJag vet inte om vi under denna interpellationsde-\r\nbatt ska tala om vad som hände i mitten på 90-talet.\r\nVi har olika uppfattningar om vad som hände och om\r\norsakerna till besparingarna. Låt mig bara säga att\r\nunder den senaste mandatperioden har antalet civilan-\r\nställda poliser ökat med tusen stycken. Jag och Ceci-\r\nlia Magnusson har haft åtskilliga debatter under de\r\ngångna åren om vad som hände 1994-1995 och om\r\norsakerna. Jag vet inte om det är värt att fortsätta. Vi\r\nlever ändå nu flera år därefter. Låt oss vara överens\r\nom att det är viktigt att vi fortsätter att satsa på poliser\r\noch att det behövs flera poliser.\r\nLåt mig också förklara detta med länsrätt och\r\ntingsrätt som delvis bygger på egna erfarenheter från\r\nnär jag var ombud för ungdomar. Så länge som det\r\nhandlar om påföljder som böter, en siffra på ett pap-\r\nper och ett belopp som man ytterst sällan kan betala,\r\när inte detta någon reaktion. I stället borde man till-\r\nlämpa påföljder som till exempel ungdomstjänst i\r\nbetydligt större utsträckning. Nu finns det bara i 50 %\r\nav landets kommuner. Det är ett exempel på att det\r\nkrävs ytterligare samarbete mellan departementen och\r\nandra myndigheter så att vi får en påföljd där ungdo-\r\nmar till exempel kan arbeta av sitt straff oavlönat utan\r\natt de får välja. Det blir en tydlig reaktion.\r\nAnledningen till att de känner en oro inför läns-\r\nrätten är helt enkelt att en länsrättsdom innebär att de\r\nblir inlåsta upp till åtta veckor. Det är därför man\r\nmånga gånger kunde konstatera en betydligt större\r\noro för att gå till länsrätten än till tingsrätten. Det är\r\nlite märkligt eftersom ju tingsrätten ändå handlar om\r\natt göra en person ansvarig för de brott han begått\r\nmedan länsrätten handlar om eventuell vård.\r\nDetta visar att vi måste gå vidare i arbetet. Där\r\nverkar vi också vara överens. Jag undrar vad vi ska\r\ndebattera här de närmaste åren. Skämt åsido tycker\r\njag det är viktigt att vi går vidare i arbetet med att\r\nhitta nya påföljder utifrån den linje som jag beskrev.\r\nJag vill också säga att det är bra med ett fortsatt\r\nsamarbete. Jag är dock inte beredd att nu ge mig in i\r\nskol- och gymnasiereformen. Men skolan har en\r\nutomordentligt viktig roll. Det är ingen tvekan om\r\ndet.\r\nI den aktuella utredningen talar vi också om hur\r\nviktigt det är att ingripa mot ungdomar som hamnar i\r\nbrottslighet redan före 15 års ålder. Vi arbetar med en\r\nmodell som vi kallar för ryggsäcksmodellen och där\r\ndet ska finnas en person som har huvudansvaret för\r\nkontakten mellan olika berörda myndigheter och med\r\nföräldrarna som i sådana situationer kan ha svaga\r\nkontakter med olika myndigheter. Detta finns delvis i\r\ndag, men det gäller att förstärka det och lägga ansva-\r\nret på en person.\r\nNär det gäller en kommunal handlingsplan är jag\r\ninte i dag beredd att ge mig in i en diskussion. Jag\r\nkan bara spontant säga att sådana saker låter utmärk-\r\nta. Det gäller att det som beslutas här i riksdagen och\r\nde riktlinjer vi ger från riksdag och regering också\r\ntillämpas ute i kommunerna. Annars har de ingen\r\nbetydelse i praktiken.</pre><pre>Anf.  25  ULF SJÖSTEN (m):\r\nFru talman! Vi har olika uppfattningar om hur sto-\r\nra satsningar som har gjorts på rättsväsendets område.\r\nDet är ganska väl känt. Debatten visar att det är en\r\nmångfasetterad fråga som rör de flesta samhällssekto-\r\nrer.\r\nResurser till rättsväsendet är en hörnpelare. En\r\nannan är, enligt mitt sätt att se det, just ungdomars\r\negna attityder till kriminalitet och droger. Det sist-\r\nnämnda har vi inte tillräcklig kunskap om. Det är ett\r\nområde där man faktiskt kan göra insatser.\r\nEtt annat viktigt område är samverkan över for-\r\nmella myndighetsgränser, vilket jag var inne på i mitt\r\ninledande anförande. Det finns oerhört stora skillna-\r\nder i dag i fråga om hur detta tillämpas runtom i Sve-\r\nrige. Det är också ett område där det kan göras insat-\r\nser.\r\nBåda dessa områden kräver initiativ och aktion,\r\ninte minst politiskt, Thomas Bodström. Jag vill tacka\r\nför svaret och diskussionen.</pre><pre>Överläggningen var härmed avslutad.\r\nAjournering</pre><pre>Kammaren beslutade kl. 13.18 på förslag av tredje\r\nvice talmannen att ajournera förhandlingarna till\r\nkl. 14.00 då frågestunden skulle börja.\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>11 §  Frågestund</pre><pre>Anf.  26  ANDRE VICE TALMANNEN:\r\nFöljande statsråd kommer att delta. Näringsmi-\r\nnister Leif Pagrotsky, statsrådet Ulrica Messing, stats-\r\nrådet Lars-Erik Lövdén, justitieminister Thomas\r\nBodström och miljöminister Lena Sommestad. Väl-\r\nkomna.\r\nTrängselavgifter</pre><pre>Anf.  27  CATHARINA ELMSÄTER-SVÄRD (m):\r\nFru talman! Jag har haft några fantastiska morgnar\r\nden här veckan där jag har kunnat susa fram - ja, inte\r\nmer än den 70 kilometer i timmen tillåtna hastigheten\r\n- på Essingeleden, där man äntligen har fått fyra filer\r\nåt varje håll. Men trängseln i övrigt runt denna stad är\r\nrätt så beklämmande.\r\nNu har man kommit med det starka initiativet att\r\nman ska införa trängselavgifter. Redan har det bildats\r\nopinion för att människor ska få folkomrösta om de\r\nska införas.\r\nJag skulle vilja fråga den nya kommunikationsmi-\r\nnistern: Tycker inte ministern att det vore lämpligt att\r\nalla kommuner i hela Stockholms län skulle få folk-\r\nomrösta om denna trängselavgifts införande i Stock-\r\nholms innerstad? Det är ju främst de som kommer att\r\nbli drabbade av den extra skatten.</pre><pre>Anf.  28  Statsrådet ULRICA MESSING (s):\r\nFru talman! Jag tycker precis som frågeställaren\r\natt det är ett bekymmer med trafiken i Stockholm.\r\nÄven om jag som Gävlebo kommer till Stockholm\r\nmed tåg är det viktigt för mig att kommunikationerna\r\nfungerar i Sveriges huvudstad.\r\nEtt sätt att minska trycket under vissa tider är att\r\ninföra trängselavgifter. Det har man gjort i andra\r\nstora städer. Erfarenheterna av det har varit oerhört\r\npositiva, eftersom man slipper en del stora pucklar.\r\nNu är vi beredda att tillsammans med Vänsterpar-\r\ntiet och Miljöpartiet göra den förändring som krävs i\r\nlagen för att politiker i Stockholms kommun själva\r\nska få bestämma om de tror att det också kan vara ett\r\nsätt att minska pucklarna i Stockholm.\r\nJag lägger mig inte i hur lokalpolitiker förankrar\r\ndet beslutet. Men jag är angelägen om att lagen inte\r\nska försvåra sådana initiativ. Det är jag beredd att\r\nmedverka till.</pre><pre>Anf.  29  CATHARINA ELMSÄTER-\r\nSVÄRD (m):\r\nFru talman! Den nya ministern säger att hon inte\r\nlägger sig i hur man gör med den förankringen i andra\r\nkommuner. Det är rätt häpnadsväckande med tanke\r\npå den uppgörelse som man träffade strax före valet i\r\n121-punktsprogrammet. Där vill man rakt över huvu-\r\ndet på Stockholms stads egna politiker, mot vad de\r\negentligen tycker, införa trängselavgifter.\r\nMinistern säger också att man är beredd att införa\r\nen lag, fastän man givit ett direktiv till Stockholmsbe-\r\nredningen att utreda om trängselavgifter, och då ock-\r\nså ta fram ett underlag för en eventuell lagändring.\r\nHur ska det gå med demokratin över huvud taget?\r\nFörst och främst kommer de i övriga kommuner bo-\r\nende människorna att bli de som drabbas av trängsel-\r\navgiften, eller skatten som det faktiskt är. Dessutom\r\nkommer man fullkomligt att strunta i Stockholmsbe-\r\nredningen, som redan har den uppgift som den har i\r\ndag.\r\nFru talman! Vad är ambitionen hos den nya kom-\r\nmunikationsministern i klartext när det gäller infö-\r\nrande av trängselavgifter?</pre><pre>Anf.  30  Statsrådet ULRICA MESSING (s):\r\nFru talman! Jag var ganska klar i mitt tidigare\r\nsvar, men jag kan repetera det.\r\nVi har tre olika beslutsnivåer i Sverige. Vi har\r\nparlamentarismen. Den innebär att du och jag och alla\r\nandra får välja våra företrädare. Nu är jag beredd att\r\nmedverka till att lagen inte ska försvåra att en av de\r\nbeslutsnivåerna inför trängselavgifter om man tror att\r\ndet kan vara ett sätt att minska trafikpucklarna och få\r\nen jämnare ström i biltrafiken i Stockholm.\r\nÖverenskommelsen som vi har träffat handlar om\r\natt inte försvåra eller till och med förbjuda en sådan\r\nlösning om man på lokal nivå kommer överens om\r\ndet. Det fina med att välja sina politiska ombud är\r\njust att vi har tre beslutsnivåer. Här har jag fullt för-\r\ntroende för att våra kolleger på den kommunala nivån\r\nsjälva är suveräna att bestämma om hur och i sådana\r\nfall när man ska förankra ett sådant beslut.\r\nEuropeisk åklagarmyndighet</pre><pre>Anf.  31  ULRIK LINDGREN (kd):\r\nFru talman! Jag har en fråga till näringsminister\r\nLeif Pagrotsky.\r\nVarför gör regeringen motstånd mot inrättandet av\r\nen europeisk åklagarmyndighet för att bättre komma\r\nåt problemet med mångmiljardbelopp som försvinner\r\ni misshushållning inom EU? I värsta fall är det fråga\r\nom rent bedrägeri och fusk med EU:s gemensamma\r\nmedel, som ytterst är skattemedel.\r\nEU-parlamentet, EU-kommissionen och OLAF,\r\nden gemensamma bedrägerimyndigheten, anser att en\r\nåklagarmyndighet måste inrättas. Många politiker i\r\nSverige är också av den meningen. Bland annat vi\r\nkristdemokrater har sedan länge stött en sådan tanke\r\noch idé.\r\nFör den folkliga förankringen är det väldigt viktigt\r\natt svinnet effektivt bekämpas. Oavsett om man är\r\nsärskilt positiv eller mindre positiv till hela EU-\r\ntanken borde en gemensam nämnare för oss alla vara\r\natt en sådan kamp mot det ekonomiska fusket borde\r\nkunna få en mycket bred politisk uppslutning.\r\nDen svenska socialdemokratiska regeringen fram-\r\nhärdar i ett motstånd mot en europeisk åklagarmyn-\r\ndighet. Varför?</pre><pre>Anf.  32  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Näringsministern tyckte att det var\r\nlämpligare att jag svarar på frågan eftersom jag under\r\nvårt ordförandeskap varit med om att inrätta det pro-\r\nvisoriska Eurojust. Det är det första steget mot ett\r\nutökat åklagarsamarbete i EU.\r\nVi har nu Eurojust, som just är ett åklagarsamar-\r\nbete. Man arbetar för att bekämpa den gränsöverskri-\r\ndande och välorganiserade brottsligheten.</pre><pre>Anf.  33  ULRIK LINDGREN (kd):\r\nFru talman! Det låter fruktsamt och är ett steg\r\nframåt mot en bättre ordning. Tydligen är det någon\r\nsvängning som har skett i den svenska regeringens\r\nförhållningssätt, eftersom justitieministern låter klart\r\nmer positiv än vad den svenska regeringen tidigare\r\nhar varit.\r\nHur ser justitieministern på utvidgningen av EU-\r\ngemenskapen som nu står för dörren och tidsperspek-\r\ntivet för att få en \"taggad\" åklagarmyndighet i tid?\r\nKommer vi att ha en sådan på plats med svensk med-\r\nverkan, med tanke på den stora östutvidgningen som\r\nstår för dörren?</pre><pre>Anf.  34  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Vi har redan ett åklagarsamarbete i\r\nEurojust. Vi har redan svenska representanter. Fak-\r\ntum är att det var Sverige som var allra först med att\r\nskicka en åklagare till åklagarsamarbetet Eurojust.\r\nVägsalt</pre><pre>Anf.  35  KENNETH JOHANSSON (c):\r\nFru talman! I Dalarna sprids en vinter ca 13 000\r\nton salt på närmare 100 mil vägar. I landet är siffran\r\ndrygt 200 000 ton vägsalt. Saltet innebär miljöpro-\r\nblem. Växter skadas utefter vägarna, vattentäkter\r\npåverkas, korrosionsproblem uppstår, och vid ogynn-\r\nsamma förhållanden kan saltet nå grundvattnet.\r\nJag menar att Vägverket måste ytterligare minska\r\nanvändningen utan att försämra trafiksäkerheten, och\r\npå sikt måste saltet fasas ut helt. Delar miljöminister\r\nLena Sommestad min bild att vägsaltet är ett miljö-\r\nproblem? Kan miljöministern tänka sig att intensifiera\r\nbland annat forsknings- och utvecklingsarbetet för att\r\nhitta bra och miljövänliga alternativ till vägsaltet?</pre><pre>Anf.  36  Miljöminister LENA SOMME-\r\nSTAD (s):\r\nFru talman! Möjligtvis ska jag och kommunika-\r\ntionsministern dela på svaret.\r\nJag delar Kenneth Johanssons bekymmer att väg-\r\nsaltet är ett miljöproblem. Kenneth Johansson frågar\r\nom jag är beredd att medverka till utökad forskning\r\noch undersökningar om hur det kan fasas ut och vad\r\nvi kan göra i övrigt.\r\nJag är inte tillräckligt inläst på den frågan för att\r\nkunna ge ett direkt svar om hur vi arbetar med detta.\r\nMen jag är helt enig med Kenneth Johansson om att\r\ndet är ett arbete som vi bör bedriva. Jag ska gärna se\r\nnärmare på det. Jag ska fråga om Ulrica Messing vill\r\nkomplettera med något.</pre><pre>Anf.  37  KENNETH JOHANSSON (c):\r\nFru talman! Jag är glad att vi är överens om att det\r\när ett problem, för det är första utgångspunkten för att\r\ngöra någonting åt det.\r\nDet handlar om väldigt mycket. Det handlar om\r\natt öka förarnas medvetenhet om vinterkörning, tek-\r\nniska frågor, fordonets beskaffenhet och informa-\r\ntionsinsatser. Men det finns också ett behov av att\r\njobba mycket hårdare för att se på möjligheterna att\r\nhitta miljövänliga alternativ. Jag väntar med intresse.\r\nJag är också glad för den inställning som miljö-\r\nministern redovisar, och utifrån det kan vi se många\r\nbra initiativ framför oss.\r\nLesbiskas möjligheter till insemination</pre><pre>Anf.  38  HILLEVI LARSSON (s):\r\nFru talman! Jag skulle vilja ställa en fråga till ju-\r\nstitieminister Thomas Bodström angående insemina-\r\ntion.\r\nVi har i dag fått den glädjande nyheten att riksda-\r\ngens beslut i juni om att homosexuella ska få ansöka\r\nom adoption ska genomföras den 1 februari.\r\nDet var också en annan fråga som var uppe till\r\ndiskussion och beslut, och det var lesbiskas möjlig-\r\nheter till insemination. Då beslutade riksdagen att\r\nfrågan om det rättsliga föräldraskapet skyndsamt\r\nskulle utredas, dvs. spermadonatorns roll i det hela.\r\nDå är min fråga hur det har gått med den här ut-\r\nredningen och när det första lesbiska paret kan gå till\r\nett sjukhus för att inseminera.</pre><pre>Anf.  39  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Det är riktigt att det var en fråga -\r\njust den fråga som nämndes här - som vi var tvungna\r\natt utreda vidare därför att vi kom fram till att det\r\nfanns en bättre lösning rent rättsligt. Det arbetet har\r\npågått sedan vi kom fram till den ståndpunkten, och\r\ndet bereds just nu inom Regeringskansliet.\r\nJag vågar inte utlova någon bestämd tidpunkt,\r\nmen det finns ingen anledning att dröja med frågan.\r\nVi är ju helt överens om hur den ska lösas. Det gäller\r\nbara att hitta rätt förutsättningar, för att få överens-\r\nstämmelse med andra lagar.</pre><pre>Anf.  40  HILLEVI LARSSON (s):\r\nFru talman! Jag hoppas att arbetet bedrivs snabbt,\r\ni och med att det var det beslut som riksdagen fattade.\r\nDet finns, precis som Thomas Bodström säger, ingen\r\nanledning att dröja med det här arbetet.\r\nDet är viktigt att framhålla att frågan inte är huru-\r\nvida lesbiska ska få inseminera på sjukhus eller inte -\r\nden frågan är avgjord av riksdagen - utan det gäller\r\nspermadonatorns roll i det hela. Därför ser jag fram\r\nmot en snabb utredning.\r\nDet är också viktigt att nämna att redan i dag kan\r\nlesbiska inseminera privat i hemmet. Men det är vik-\r\ntigt att de också får möjlighet att göra detta på sjuk-\r\nhus i framtiden.\r\nJag ser fram mot en snabb utredning och så små-\r\nningom ett datum när lesbiska ska få börja insemine-\r\nra.\r\nTomträtt</pre><pre>Anf.  41  TORSTEN LINDSTRÖM (kd):\r\nFru talman! Jag har en fråga till statsrådet Lars-\r\nErik Lövdén.\r\nEn av flera fastighetsformer som finns är tomträt-\r\nten. Det unika för tomträtten är att nyttjanderätten till\r\nmark upplåts av en kommun eller av staten, oftast till\r\nen privatperson. I gengäld betalar tomträttshavaren\r\nårlig avgäld, hyra, till ägaren av tomten.\r\nDet här kan skattemässigt få mycket märkliga\r\nföljder för den enskilde tomträttshavaren. Denne\r\njämställs nämligen i fastighetstaxeringen med fastig-\r\nhetsägare. Tomträttshavaren blir tvungen att betala\r\nfastighetsskatt för den mark som hyrs men som hon\r\neller han inte äger. Däremot betalar den verklige\r\nägaren, till exempel kommunen, ingen fastighetsskatt.\r\nDärtill tvingas också tomträttshavaren betala för-\r\nmögenhetsskatt för den del av tomten där huset står.\r\nÄgaren betalar givetvis ingen förmögenhetsskatt.\r\nTomträttshavaren drabbas alltså av både fastighets-\r\noch förmögenhetsskatt för något som han eller hon\r\ninte äger.\r\nTomträtten, som traditionellt kunnat användas av\r\nmänniskor med mindre ekonomiska marginaler,\r\ndrabbas alltså av en mycket märklig skatteeffekt. Det\r\nhandlar, fru talman, om vanliga människor. I dag\r\nhandlar det ofta om många äldre och en del ensam-\r\nstående med knaper ekonomi.\r\nDärför vill jag fråga statsrådet om han tänker\r\nvidta någon åtgärd för att människor som använder\r\nsig av tomträtt inte ska behöva drabbas av den dubbla\r\nskatteeffekten och betala både fastighets- och förmö-\r\ngenhetsskatt.</pre><pre>Anf.  42  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Jag delar frågeställarens uppfattning\r\natt tomträttsinstitutet är ett alldeles utomordentligt bra\r\ninstitut. Det är nämligen så att många, både enskilda\r\nvillaägare och boende i flerfamiljshus, genom tomt-\r\nrättsinstitutet har kunnat få boendekostnader som har\r\nvarit ganska rimliga i förhållande till den situation där\r\nman tvingas friköpa marken.\r\nTomträttsinstitutet är ett institut som också, rätt\r\nanvänt, kan medverka till att hålla tillbaka boende-\r\nkostnaderna, framför allt för nyprodukttion.\r\nRegeringen planerar för närvarande inga föränd-\r\nringar skattemässigt med hänsyn till den problematik\r\nsom frågeställaren tog upp.</pre><pre>Anf.  43  TORSTEN LINDSTRÖM (kd):\r\nFru talman! Jag ber att få tacka statsrådet för sva-\r\nret. Det är positivt att vi är överens om det utomor-\r\ndentliga i tomträtten.\r\nSamtidigt vill jag återigen uppmärksamma på att\r\ndet här får väldigt märkliga effekter skattemässigt för\r\nden enskilde. Nu är fastighetsskatten i sig ett märkligt\r\nsystem, enligt oss kristdemokrater, men just i fallet\r\nmed tomträtten drabbar det alltså enskilda dubbelt.\r\nJag vill därför be statsrådet ta med sig den här\r\nfrågeställningen härifrån i dag och se om det går att\r\npå något sätt undanta eller hitta former så att tomt-\r\nrättshavare slipper den dubbla skattebördan.</pre><pre>Anf.  44  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Det är väldigt bra att vi är överens om\r\ntomträttsinstitutet som ett viktigt institut - där har vi\r\nju haft delade meningar mellan regeringen och andra\r\npartier här i kammaren. Det är bra att Kristdemokra-\r\nterna ansluter sig till detta.\r\nDet sitter just nu en utredning som ser över fastig-\r\nhetsbeskattningen och förmögenhetsbeskattningen\r\nsom ska vara klar i slutet på nästa år. De ska titta på\r\nalternativa former av beskattning i förhållande till den\r\nnuvarande uppbyggnaden av fastighetsskatten där den\r\när knuten till kapitalbeskattningen.\r\nNågra direkta planer att göra förändringar i den\r\nriktning som frågeställaren efterlyser har inte reger-\r\ningen för närvarande.\r\nAvgifterna på Öresundsbron</pre><pre>Anf.  45  ULF NILSSON (fp):\r\nFru talman! Jag skulle vilja ställa en fråga till\r\nnäringsminister Leif Pagrotsky.\r\nUtbytet mellan Sverige och Danmark har inte ut-\r\nvecklats som vi hoppades efter Öresundsbron. Jag vet\r\natt näringsministern har engagerat sig på ett mycket\r\nbra sätt för att ändra dåliga skatteavtal och ta bort\r\nkrångliga regler.\r\nEtt handelshinder som jag finner väldigt besvä-\r\nrande är de höga broavgifterna. Nu finns det en in-\r\ntressant utredning av Öresundsuniversitetet där en\r\nmassa forskare hävdar att drastiskt sänkta broavgifter\r\noch till och med nolltaxa skulle löna sig samhällseko-\r\nnomiskt. Skattesubventionen skulle uppvägas av ökad\r\nekonomisk tillväxt i Sverige och Danmark.\r\nJag vet att näringsministern tidigare har sagt nej\r\ntill att titta närmare på detta, och min fråga är helt\r\nenkelt: Varför kan man inte ens utreda eller på något\r\nsätt titta närmare på den här frågan när vi ändå har en\r\nseriös utredning som argumenterar ganska starkt?</pre><pre>Anf.  46  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nFru talman! Tack för frågan. Det stämmer att jag\r\nunder lång tid har engagerat mig i frågan om trafiken\r\növer Öresundsbron. Det är också min åsikt att det pris\r\npå 550 kr för att resa fram och tillbaka för ett tillfäl-\r\nligt besök på andra sidan är väldigt högt. Det är san-\r\nnolikt så högt att det ger mindre inkomster till brofö-\r\nretaget än om man hade haft ett lägre pris, som hade\r\ninbjudit till flera resor. Framför allt gäller det natur-\r\nligtvis under lågsäsong - som det har visat sig vara på\r\nbron ganska stora delar av året.\r\nDet viktiga för mig är att vi får en flexibilitet och\r\nen rörlighet i priserna. Det har vi också fått. Broföre-\r\ntaget har sänkt olika priser och fått ett bra svar i tra-\r\nfikflödena. Nolltaxa står helt klart i strid med det\r\navtal som vi har tecknat med Danmark om hur bron\r\nska skötas innan man beslöt sig för att bygga bron.\r\nDet viktiga är nu att vi inom ramen för det avtal vi\r\nhar får i gång trafiken på kort sikt. Vi har redan börjat\r\nmed det. Vad vi ska göra på längre sikt kan vi inleda\r\nsamtal med danskarna om, men det är inte det ome-\r\ndelbara och mest viktiga för mig.</pre><pre>Anf.  47  ULF NILSSON (fp):\r\nFru talman! Frågan är om man envist ska hålla\r\nfast vid idén om att bron ska bära sina egna kostnader\r\neller om man ska se på Öresundsbron ungefär som\r\nman ser på Ölandsbron eller andra vägar och vägpro-\r\njekt inom landet. Hade vi byggt den här bron inom\r\nlandet så hade vi inte drömt om att ha den typen av\r\navgifter på den. Frågan är då om man ska vara bun-\r\nden vid ett annat avtal eller om man, om det kommer\r\nstarka argument, helt enkelt ska börja agera för att\r\nomförhandla avtalet.\r\nBåde i Sverige och Danmark har man ju tidigare\r\nvarit rätt pragmatisk. Har vi sett att det finns bättre\r\nlösningar så har man mycket väl kunnat ändra ett\r\ntidigare politiskt beslut. Det gäller särskilt om man\r\ninte längre vill bortse från de låga avgifternas effekt\r\npå det omgivande samhället.\r\nJag vill helt enkelt att man ställer frågan: Är det\r\nmöjligt att börja diskutera en omförhandling av avta-\r\nlet?\r\nVi är ganska många nu som är övertygade om att\r\nmycket låga avgifter är bra i längden, både för Sveri-\r\nge och Danmark.</pre><pre>Anf.  48  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nFru talman! Bron tillkom efter en lång och ganska\r\nbesvärlig debatt, inte minst i den dåvarande borgerli-\r\nga regeringen. Ett element i den enighet - eller i alla\r\nfall den majoritet - som så småningom nåddes var att\r\nbron inte ska subventioneras av andra delar av Sveri-\r\nge. Den ska inte tränga ut andra investeringar. Det tog\r\nsig uttryck i detta att den ska bära sina egna kostnader\r\ndirekt och företagsekonomiskt.\r\nDet finns ett väldigt svagt stöd för tanken att änd-\r\nra på detta grundläggande, inte minst i Danmark. De\r\ndanskar som jag träffar pratar ofta om broavgiften\r\nsom en sorts selektiv trängselavgift som ska begränsa\r\ntrafikinflödet till Köpenhamn på just en speciell infart\r\ntill staden. Denna infart går ju rätt in i stadens kärna.\r\nJag tror att det helt enkelt vore en återvändsgränd att\r\nförsöka ta upp den diskussionen med danskarna.\r\nJag tycker i stället att vi ska koncentrera oss på\r\nden närliggande uppgiften och tillsammans höja\r\ntrycket på att få större flexibilitet och även få accep-\r\ntans på dansk sida för att gå vidare på den framgångs-\r\nrikt inslagna vägen att variera priserna över året och\r\növer dygnets timmar. Man kan följa exemplet från\r\nHelsingborg, där man mycket framgångsrikt jobbar\r\npå det sättet för att stimulera den integration som vi ju\r\nbåda vill främja mellan Malmö och Köpenhamn och\r\nmellan Skåne och Själland.\r\nVägsalt</pre><pre>Anf.  49  KARIN THORBORG (v):\r\nFru talman! Min fråga berör ungefär detsamma\r\nsom den som Kenneth Johansson ställde nyss, men\r\njag har en lite annorlunda frågeställning. Jag vänder\r\nmig till statsrådet Ulrica Messing.\r\nDet handlar om vägsaltningen, som nu håller på\r\natt utvecklas till ett stort miljöproblem. I mitt hemlän\r\nVästmanland har alltfler hushåll fått för höga salthal-\r\nter i sitt dricksvatten. Vägverket verkar inte vilja ta\r\ndenna fråga på det allvar som jag tycker krävs. Väg-\r\nverket är intresserat av att se på kommunernas kart-\r\nläggning, men man har inte för avsikt att göra någon\r\negen kartläggning av skadorna. Det finns många\r\nprivata hushåll utanför kommunens mark som är\r\ndrabbade.\r\nMin fråga är: Kommer statsrådet Messing att ta\r\nnågot initiativ för att den här frågan tas upp på reger-\r\ningsnivå, så att det blir en grundlig kartläggning av\r\nomfattningen av de ökade salthalterna beroende på\r\nVägverkets vägsaltning?</pre><pre>Anf.  50  Statsrådet ULRICA MESSING (s):\r\nFru talman! Självfallet ska alla miljöfrågor tas på\r\nallvar på samma sätt som alla trafikpolitiska frågor\r\nska tas på allvar och med en säkerhetsaspekt.\r\nPrecis som Lena Sommestad svarade Kenneth Jo-\r\nhansson så vill jag understryka att vi måste göra allt\r\nvad vi kan för att minska användningen av salt. Det\r\nhar regeringen varit tydliga med i sina propåer till\r\nVägverket. Det finns alternativ till saltet som prövas\r\npå olika sträckor och det finns en medveten strategi\r\nom att minska användandet av salt.\r\nMen detta hänger naturligtvis ihop med andra sa-\r\nker som Vägverket också ska göra. Vi saltar ju ofta\r\npå vägar där vi vill öka trafiksäkerheten för oss som\r\ntrafikanter och resenärer. Att bara minska på saltet\r\noch inte tro att det kan påverka trafiksäkerheten tror\r\njag vore naivt. Vi har ju också höga mål när det gäller\r\ntrafiksäkerheten.\r\nDe ansträngningar som Vägverket gör för att\r\nminska saltet och ta ökad miljöhänsyn måste också\r\nhänga ihop med de höga ambitioner vi har för att öka\r\ntrafiksäkerheten. Då får man titta på hur vägar ska\r\ndras, hur man kan använda mitträcken och hur vajer-\r\nräcken behövs på olika håll. Att ha höga ambitioner\r\nnär det gäller både miljöaspekten och trafiksäkerhets-\r\naspekten borde vara självklart för oss.</pre><pre>Anf.  51  KARIN THORBORG (v):\r\nFru talman! Tack för svaret. Vi är nog överens om\r\natt detta också är en viktig trafiksäkerhetsfråga. Men\r\natt få sitt dricksvatten förstört är närmast en katastrof\r\nför det enskilda hushållet. De som har berörts känner\r\nnu en förtvivlan över att det inte sker någonting till-\r\nräckligt snabbt. De vill att Vägverket på något vis ska\r\nvidta åtgärder väldigt snabbt.\r\nDärför undrar jag just om kartläggningen. Så\r\nlänge man inte känner till omfattningen så kanske\r\nman inte behöver ta frågorna på så stort allvar.</pre><pre>Anf.  52  Statsrådet ULRICA MESSING (s):\r\nFru talman! Jag bara utgår från att våra myndig-\r\nheter tar sitt ansvar för att leva upp till de höga miljö-\r\nkrav som riksdagen har ställt på vår politik. Jag utgår\r\nockså från att de gör det i ett samarbete med kommu-\r\nnerna.\r\nJag delar frågeställarens uppfattning om att det är\r\noacceptabelt om enskilda familjer känner en oro för\r\natt det dricksvatten som vi är så beroende av blir\r\nförstört på grund av vägsaltet. Det har vi alla ett an-\r\nsvar för att vidta åtgärder emot.\r\nRättsprocessen vid miljöbrott</pre><pre>Anf.  53  ULF SJÖSTEN (m):\r\nFru talman! Jag har en fråga till justitieminister\r\nThomas Bodström.\r\nUtredningar om miljöbrottslighet har en lång,\r\nproblemfylld historia. Komplicerad lagstiftning, som\r\ndessutom har varit spridd i många olika lagar, och\r\nsvårigheter att koppla miljöbrotten till en definierad\r\ngärningsman är delar av den problembilden. Miljö-\r\nbalken innebär nya sanktionsmöjligheter, av vilka\r\nvissa ska prövas rättsligt.\r\nAntalet miljöåklagare har ökat något, men nyligen\r\nhar man just från åklagarväsendet framfört att antalet\r\nåklagare som arbetar med miljöbrott är för litet. Man\r\nklarar inte att hålla balanserna, och antalet utredning-\r\nar där inte beslut fattats i åtalsfrågorna växer alltmer.\r\nEnligt BRÅ:s rapport för 1998-2000 har anmäl-\r\nningarna mellan 1999 och 2000 femdubblats, medan\r\nantalet ärenden som lagförs fortfarande är mycket\r\nlitet. Utredningarna är dessutom spridda på flera olika\r\nmyndigheter.\r\nHur ser det ansvariga statsrådet på frågan om ut-\r\nredning och sanktion i miljöbrottmål? Vilka åtgärder\r\navser statsrådet att vidta för att säkerställa att rätts-\r\nprocessen i miljöbrottmål förbättras?</pre><pre>Anf.  54  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Regeringen ser naturligtvis allvarligt\r\npå miljöbrott. Något som har resulterat i detta är just\r\nden förändring som innebär att man lägger ett större\r\nansvar på myndigheter att de ska anmäla. Detta har i\r\nsin tur resulterat i att antalet anmälda miljöbrott har\r\nökat kraftigt.\r\nDet är också riktigt att antalet åklagare har ökat.\r\nMen hur många åklagare som ska arbeta med olika\r\nsysslor och vad de ska prioritera ska inte regeringen\r\neller jag som justitieminister lägga mig i. Det är en\r\nfråga för åklagarmyndigheterna att avgöra hur många\r\noch på vilket sätt man ska arbeta i brottsutredningar-\r\nna.</pre><pre>Anf.  55  ULF SJÖSTEN (m):\r\nFru talman! Detta är en fråga för oss alla. Miljö-\r\nbrotten angår och berör oss alla invånare i det här\r\nlandet. Det är en lång lidandets historia, där konstate-\r\nrade miljöbrott aldrig har varit någon brist utan fast-\r\nmer antalet ärenden som över huvud taget har gått till\r\nåtal. Där finns den stora bristen och den stora pro-\r\nblemställningen.\r\nSedan är frågan vem som ska handlägga de här\r\nbrotten - vilken myndighet som ska ha dem. I dag är\r\ndet ett antal myndigheter som handlägger brotten.\r\nBristande resultat och höga balanser är alltså inget\r\nnytt fenomen, utan detta är en problemställning som\r\nsträcker sig över ett antal decennier.\r\nJag tackar för svaret. Tyvärr fick jag inget konkret\r\nbesked om regeringen tänker vidta någon åtgärd för\r\natt förbättra miljöbrottsutredningen. Det behövs.</pre><pre>Anf.  56  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Som jag sade tidigare är det inte min\r\neller regeringens uppgift att lägga oss i på vilket sätt\r\nman fördelar arbetet inom åklagarväsendet. Däremot\r\när det vårt ansvar att se till att rättsväsendet får ökade\r\nresurser, och det har vi också gjort. Det har aldrig\r\nnågonsin gjorts en sådan satsning på rättsväsendet\r\nsom nu. Det gäller polisen. Men det gäller också\r\nåklagarväsendet som nästa år kommer att få en ök-\r\nning av anslaget med 46 miljoner. Låt mig i det sam-\r\nmanhanget säga att under de närmaste åren kommer\r\nåklagarmyndigheterna sannolikt att behöva ytterligare\r\nmedel än de som redan har beslutats om.\r\n24-timmarsmyndighet</pre><pre>Anf.  57  MONICA GREEN (s):\r\nFru talman! Jag har en fråga som handlar om de-\r\nmokrati och öppenhet. Den handlar om 24-\r\ntimmarsmyndigheterna. Tidigare hade demokratimi-\r\nnistern hand om de här frågorna. Om det är så ställer\r\njag frågan till näringsministern som lämnar över-\r\ngripande svar i dag. Men om det är så att den nya IT-\r\nministern ska ha hand om de här frågorna ställer jag\r\nfrågan till henne.\r\nJag vill veta vad som händer när det gäller att un-\r\nderlätta för medborgarna att komma i kontakt med\r\nmyndigheter och att myndigheter lättare ska kunna\r\nkomma i kontakt med varandra. Det finns många som\r\ntycker att det är oerhört trögt i dag att komma i kon-\r\ntakt med myndigheter och att handläggningsärenden\r\ntar lång tid.\r\nDärför kan man se projektet med 24-\r\ntimmarsmyndigheter och öppenhet som två delar.\r\nDen ena handlar om att medborgaren snabbt och lätt\r\nska kunna komma i kontakt med berörd myndighet.\r\nDen andra, som kanske är än viktigare, handlar om att\r\nmyndigheterna mellan sig snabbt ska kunna hantera\r\nfrågor om tillstånd, studiemedel eller sjukförsäkring.</pre><pre>Anf.  58  Statsrådet ULRICA MESSING (s):\r\nFru talman! Som ansvarig för IT-frågorna i re-\r\ngeringen är det jag som ska svara på Monica Greens\r\nfråga. Regeringen arbetar med att uppfylla de ambi-\r\ntioner och löften som vi tidigare har utfäst om att ha\r\n24-timmarsmyndigheter där du och jag som medbor-\r\ngare ska kunna gå in dygnet runt och ställa frågor och\r\nräkna med snabba svar på våra frågor. Vi har tagit\r\nmånga steg på vägen för att komma dithän. Vi har till\r\nexempel gett riktade uppdrag till en del myndigheter\r\natt öppna gemensamma hemsidor. Alla de myndig-\r\nheter under Näringsdepartementet som på något sätt\r\nrör näringspolitik, arbetsmarknadspolitik och regional\r\nutveckling har tillsammans öppnat en sådan sida. Där\r\nkan du som företagare eller medborgare i en kommun\r\ngå in på en plats och ställa din fråga. Sedan lotsas den\r\nvidare till den person och den myndighet som har\r\nansvaret för denna.\r\nDetta är ett bra exempel på hur vi ska använda IT\r\nsom en lösning på våra problem som enskilda med-\r\nborgare och som företagare. Här finns det oändliga\r\nmöjligheter. Alla våra myndigheter ska självfallet\r\nvara en del av den lösningen.</pre><pre>Anf.  59  MONICA GREEN (s):\r\nFru talman! Jag tackar för svaret. Det var bra att\r\nvi fick veta att det är IT-ministern som har hand om\r\nde här frågorna. Det finns många som tycker att det\r\nhar gått lite trögt att få i gång 24-\r\ntimmarsmyndigheterna. Jag delar ministerns uppfatt-\r\nning att de steg som har tagits och de exempel som\r\ntogs upp är jättebra. Det är steg i rätt riktning.\r\nMen det är nog så viktigt att myndigheter kan\r\nhantera frågor mellan sig internt innan man diskuterar\r\nmed medborgarna. Det är viktigt att man försöker att\r\nbryta ned de vattentäta skott som ibland finns hos\r\nmyndigheterna. Den problematiken är ännu inte löst.\r\nJag skulle vilja att ministern skyndar på den här frå-\r\ngan. Det finns mycket att göra här. Det gäller bland\r\nannat studiemedel, sjukförsäkring och en så enkel sak\r\nsom att få ett tillstånd för en sopcontainer där plöts-\r\nligt många myndigheter är inblandade. Medborgaren\r\nvill kunna ta kontakt med en myndighet och snabbt få\r\nett svar i stället för att vända sig till många olika. Det\r\nbehövs ett klart och tydligt ställningstagande att re-\r\ngeringen nu ger den här frågan största prioritet och tar\r\nnågra steg framåt.</pre><pre>Anf.  60  Statsrådet ULRICA MESSING (s):\r\nFru talman! Det är viktigt att vi höjer ambitioner-\r\nna. IT kan ge oss lösningar på många problem och\r\nöka servicen och tillgängligheten till vårt offentliga\r\nSverige. De myndigheter som lyder under regeringen\r\noch riksdagen ska naturligtvis vara föregångare i ett\r\nsådant arbete. Monica Green har rätt. Det har varit\r\ntrögt ibland. IT-samarbetet är ett exempel där myn-\r\ndigheterna måste samverka. Det finns andra exempel\r\ndär myndigheterna också måste samverka, till exem-\r\npel kring regional utveckling.\r\nJag är övertygad om att staten har en viktig roll att\r\nspela. Vi måste peka med hela handen och visa hur vi\r\nvill använda IT som en lösning på problem för en-\r\nskilda medborgare. När vi lyckas med det kommer\r\nockså andra att följa efter. I dag arbetar en del kom-\r\nmuner på samma sätt som regeringen med att skapa\r\nen dörr in för kommuninvånare och företagare. Även\r\ni ett kommunalt perspektiv ska man kunna få snabb\r\noch lättförståelig service. Man ska kunna få hjälp i\r\närenden som handlar om sopcontainrar och mycket\r\nannat. Det är så vi ska använda tekniken för att un-\r\nderlätta för oss alla.\r\nIntegrationsfrågor</pre><pre>Anf.  61  MAURICIO ROJAS (fp):\r\nFru talman! Jag har en fråga till statsrådet Leif\r\nPagrotsky. Som vi vet är integrationsfrågan en av de\r\nallra viktigaste och svåraste vi har i Sverige i dag. Vi\r\nvet också att arbete är nyckeln till integration. Vi vet\r\ndessutom att just arbetet har varit det stora problemet\r\nnär det gäller att få in nya svenskar i det svenska\r\nsamhället. Därför vill jag fråga Leif Pagrotsky: Hur\r\nförklarar regeringen att man flyttar integrationsmi-\r\nnistern, och därmed integrationsfrågorna, från När-\r\ningsdepartementet, där arbetet borde vara en ganska\r\nsjälvklar sak, till Justitiedepartementet?</pre><pre>Anf.  62  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nFru talman! Jag kan försäkra Mauricio Rojas att\r\nsamarbetet mellan Näringsdepartementet och dem\r\nsom sysslar med arbetsmarknadsfrågor och integra-\r\ntions- och demokratiminister Mona Sahlin inte kom-\r\nmer att försvagas av den förändring som nu har vid-\r\ntagits. Det är ett stort och komplicerat pussel att orga-\r\nnisera ett regeringskansli. Hela maskineriet i Reger-\r\ningskansliet är uppbyggt på samarbete, gemensamma\r\nberedningar och gemensam hantering av ärenden som\r\ni stort sett alltid berör mer än ett departement.\r\nFrågan om var statsrådet som sköter vissa frågor\r\när placerad geografiskt, i vilken byggnad och i vilket\r\ndepartement, och effektiviteten i arbetet behöver inte\r\nvara så dramatisk. Själv kommer jag som näringsmi-\r\nnister med placering i Näringsdepartementet att, lik-\r\nsom förut, sköta frågor om handelspolitiken som\r\norganisatoriskt hör hemma i Utrikesdepartementet\r\nvars exekutiva arm ofta är vår utrikesorganisation\r\nruntom i världen. Jag ser ingen dramatik i detta. Jag\r\när övertygad om att integrationsfrågornas placering\r\ninte kommer att innebära en sänkt ambitionsnivå eller\r\nlägre effektivitet än vad som har varit de tidigare\r\nåren. Det blir ett fortsatt starkt engagemang i dessa\r\nfrågor. Det kan jag lova.</pre><pre>Anf.  63  MAURICIO ROJAS (fp):\r\nFru talman! Tack för svaret. Men vi kan inte för-\r\nneka att man sänder en signal till alla i Sverige som är\r\nväldigt svår att tolka när man gör som ni gör. Jag\r\nförstår att ni måste organisera er på något sätt, men ni\r\nborde tänka på vilka signaler ni sänder ut.\r\nDessutom står vi inte bara inför ett problem. Un-\r\nder den senaste tiden har vi sett att situationen på\r\narbetsmarknaden för utlandsfödda personer, och inte\r\nminst utländska medborgare, försämrats katastrofalt.\r\nFör medborgare i ett afrikanskt land bosatta i Sverige\r\när det en försämring på 20 % mellan första halvåret\r\n2001 och första halvåret 2002. Det här kräver enorma\r\ninsatser. Jag vet inte hur ni tolkar detta när ni flyttar\r\ndet till Justitiedepartementet.</pre><pre>Anf.  64  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nFru talman! Thomas Bodström viskade just att det\r\ninte var någon komplimang att det hade blivit en\r\ndegradering av de här frågorna att bli flyttade till hans\r\ndepartement. Som jag sade tror jag att det kommer att\r\nvara fortsatt fokus på detta och ett lika kraftfullt en-\r\ngagemang som tidigare.\r\nDen bild som jag har av hur arbetsmarknaden för i\r\nutlandet födda boende i vårt land har utvecklats de\r\ngångna åren är att de har dragit fördel av den kon-\r\njunkturuppgång som har skett. Sysselsättningen har\r\ntill och med ökat snabbare än för andra grupper på\r\narbetsmarknaden, och positiva tecken börjar synas,\r\nkanske därför att de olika åtgärder som man har job-\r\nbat med börjar ge resultat och därför att vi börjar få\r\nbättre erfarenheter och kan förfina våra redskap. Kan-\r\nske har det också skett en tillvänjning hos våra ar-\r\nbetsgivare, som jag anser är de allra viktigaste i sam-\r\nmanhanget, till att det här gäller en viktig resurs,\r\nliksom en försvagning av fördomar mot sådana som\r\nhar ett efternamn som är konstigt och svårt att stava,\r\nfördomar som leder till att de förs åt sidan. Sådana\r\nfördomar kanske försvagas i takt med att fler och fler\r\narbetsgivare i olika delar av vårt samhällsliv får posi-\r\ntiva erfarenheter av människor med konstiga namn.\r\nPolisen i Västra Götaland</pre><pre>Anf.  65  HILLEVI ENGSTRÖM (m):\r\nFru talman! Jag har en fråga till justitieministern.\r\nThomas Bodström har flera gånger utlovat att polisen\r\ni Västra Götaland ska få kompensation för de höga\r\nkostnader som EU-toppmötet medförde. Det rör sig\r\nom ungefär 140 miljoner kronor. Det besked som\r\nman har fått är att myndigheten ska kompenseras. Det\r\nhar justitieministern sagt i en interpellationsdebatt här\r\ni riksdagen.\r\nI budgetpropositionen har polisen tillförts 170\r\nmiljoner kronor, men det kommer också att göras\r\nbesparingar motsvarande ungefär 95 miljoner kronor.\r\nJag kan konstatera att det inte finns några extra peng-\r\nar avsatta för EU-toppmötet, trots justitieministerns\r\ntidigare löften. Det kommer att drabba brottsbekämp-\r\nningen inte bara i Västra Götaland utan i hela Sveri-\r\nge.\r\nMin fråga är: Varför har inte polisen i Västra Gö-\r\ntaland fått de utlovade medlen?</pre><pre>Anf.  66  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Den här diskussionen är inte ny, och\r\njag ska upprepa det svar som jag har gett tidigare. Vi\r\nhar den uppdelningen att Rikspolisstyrelsen fördelar\r\npengarna till de olika länen. Det är ett bra system. Det\r\när demokratiskt och inte något som vare sig regering\r\neller riksdag ska lägga sig i. Däremot har jag sagt att\r\nvi anser att de kostnader som uppstod i samband med\r\nGöteborgsmötet inte bör bäras av polismyndigheten i\r\nVästra Götaland ensam. Just därför har jag också\r\ngivit det updrag som framgår av budgetpropositionen\r\ntill Rikspolisstyrelsen att bedöma hur stora de här\r\nkostnaderna är och att därefter kompensera Västra\r\nGötaland för dessa.</pre><pre>Anf.  67  HILLEVI ENGSTRÖM (m):\r\nFru talman! Det finns en begränsad summa pengar\r\natt fördela, och jag kan konstatera att det förhållandet\r\natt pengar ska omfördelas av Rikspolisstyrelsen\r\nkommer att innebära att inte bara Västra Götaland\r\nutan också andra delar av polisverksamheten och\r\nytterst medborgarna drabbas. Det innebär att det av\r\nden stora satsningen på polisen bidde nästan ingen-\r\nting kvar, och det är beklagligt. Frågan är också hur\r\nmyndigheter i framtiden som får stora sådana här\r\nextraordinära arrangemang ska kunna lita på att de\r\nklarar sin ordinarie verksamhet. Jag vill ställa den\r\nfrågan till justitieministern.</pre><pre>Anf.  68  Justitieminister THOMAS BOD-\r\nSTRÖM (s):\r\nFru talman! Vi kan ha olika uppfattningar om vad\r\nsom ska anses som stora satsningar. Jag anser att de 2\r\nmiljarder kronor extra som nu har anvisats till polisen\r\nfram till 2004 är en stor satsning. Det är i vart fall den\r\nstörsta satsningen någonsin. Hur mycket som ytterli-\r\ngare behövs arbetar man med just nu, och det kom-\r\nmer bland annat att framgå av arbetet med vårbudge-\r\nten, vilket redan har inletts.\r\nJag kan redan i dag säga att det behövs ytterligare\r\nmedel till polisen för att vi ska kunna fortsätta den\r\nsatsning som nu kommer att göras innefattande ut-\r\nbildning av 4 000 nya poliser under mandatperioden\r\noch bland annat också för att täcka de kostnader som\r\nenligt  initiativ från mig inte ska bäras enbart av Väst-\r\nra Götaland. Låt oss fortsätta den diskussionen när vi\r\nser det närmare resultatet av detta i vår.\r\nTrängselavgifter</pre><pre>Anf.  69  MARTIN ANDREASSON (fp):\r\nFru talman! Jag har en fråga till statsrådet Mes-\r\nsing angående trängselavgifterna i Stockholms inner-\r\nstad. Vi har tidigare här hört Ulrica Messing förklara\r\nsig vara mycket nöjd med det sätt på vilket trängsel-\r\navgifterna nu införs i Stockholm. Var och en som\r\nföljer med i debatten vet ju att Messings partikamra-\r\nter i Stockholms stad inte är lika nöjda. De har tvärt-\r\nom förklarat sig vara tämligen överkörda. Annika\r\nBillström sade i radio häromdagen att hon gjorde\r\ndetta för att rädda regeringen.\r\nVare därmed hur det vara månde. Det intressanta\r\när att det finns ett demokratiskt problem i att en en-\r\nskild kommun tar ett sådant här beslut, som påverkar\r\ntrafiksituationen för resenärerna i hela Stockholmsre-\r\ngionen. Min fråga är: Menar verkligen statsrådet att\r\ndet räcker med en överenskommelse mellan regering-\r\nen och en enskild kommun för att införa trängselav-\r\ngifter på ett sätt som direkt påverkar resenärernas\r\ntrafiksituation i hela Stockholmsregionen?</pre><pre>Anf.  70  Statsrådet ULRICA MESSING (s):\r\nFru talman! Jag är säker på att Martin Andreasson\r\nhörde mitt svar alldeles nyss och därmed också vet att\r\nhan citerade mig fel. Jag sade inte att jag är nöjd med\r\ndet här sättet. Jag sade att det är bra att regeringen\r\ninte står i vägen för lokala beslut om trängselavgifter.\r\nDet är två olika saker. Det är viktigt för mig att kom-\r\nmunpolitiker runtom i landet kan fatta beslut i kom-\r\nmunala frågor. Jag tycker inte att lagen ska försvåra\r\neller förhindra ett beslut om trängselavgifter, något\r\nsom vi nu har möjliggjort. Hur Stockholms kommun\r\nväljer att förankra och debattera en överenskommelse\r\nom eventuellt införande av trängselavgifter måste de\r\nförtroendevalda i kommunen eller kommunerna själ-\r\nva bestämma. Jag ansvarar för den nationella lagstift-\r\nningen, och jag vill inte att den ska försvåra den här\r\ntypen av överenskommelser.\r\nTrafikproblemen i Stockholm är vidare inte bara\r\nen Stockholmsangelägenhet. Regeringen har höga\r\nambitioner för vår huvudstad, och vi är beredda att på\r\nolika sätt medverka till att lösa de stora trafikproblem\r\nsom här är förenade med flyget, järnvägarna och våra\r\nvägar. Det har framgått många gånger tidigare, och\r\ndet kommer också jag som ansvarig för infrastruktu-\r\nren att vara oerhört tydlig med i fortsättningen.</pre><pre>Anf.  71  MARTIN ANDREASSON (fp):\r\nFru talman! Ulrica Messing anser att det är en stor\r\nskillnad mellan mitt referat av hennes tidigare svar\r\noch vad hon nyss sade. Jag ska inte göra uttolkningen\r\nav detta åt henne, men jag är inte säker på att alla\r\nlyssnare uppfattade den stora skillnaden.\r\nLåt oss ta ett exempel på vad som är det demo-\r\nkratiska problemet. Låt oss säga att Solna kommun\r\nskulle träffa en överenskommelse med regeringen om\r\natt införa trängselavgifter på den del av E 4 som går\r\ngenom Solna. Jag är inte helt övertygad om att folk\r\nskulle se att detta vore en ensak för min hemkommun\r\nSolna.\r\nJag ska lugna statsrådet med att den borgerligt\r\nstyrda kommunen Solna, där Folkpartiet har ett stort\r\ninflytande, självklart inte kommer att medverka till\r\nnågon sådan överenskommelse, men från Folkpartiets\r\nsida ser vi det som ett stort problem att en enskild\r\nkommun faktiskt med regeringens goda minne inför\r\nträngselavgifter som påverkar en hel region.\r\nVi skulle gärna vilja att det genomfördes en  råd-\r\ngivande folkomröstning eller att kommunerna i hela\r\nlänet på något annat sätt blir delaktiga i beslutspro-\r\ncessen. Jag tycker att Ulrica Messing bör utveckla sitt\r\nställningstagande på den punkten.</pre><pre>Anf.  72  Statsrådet ULRICA MESSING (s):\r\nFru talman! Jag möter i andra sammanhang ofta\r\nkommunpolitiker som är måna om vikten av det\r\nkommunala självstyret. Jag är ibland otålig som na-\r\ntionell politiker, och jag har många gånger i riksda-\r\ngen som statsråd känt en lust att kliva in även i lokala\r\nfrågor, att vara lite klåfingrig, bestämma lite mer och\r\nvara lite tydligare med att destinera pengarna. Men\r\njag har respekt för att vi har tre beslutsnivåer, och det\r\nfinns en poäng i att var och en av dessa nivåer får\r\nfatta egna demokratiska beslut.\r\nNu har jag varit tydlig med att de nationella reg-\r\nlerna inte ska försvåra eller förbjuda en möjlighet att\r\ninföra trängselavgifter. Det betyder för den skull inte\r\natt den lokala och den regionala debatten är avklarad,\r\ntvärtom. Den måste nu gå vidare. Man får nu stöta\r\noch blöta för- och nackdelar med trängselavgifter.\r\nDet är dock inte trafiklösningar i någon liten kommun\r\nsom vi diskuterar utan det gäller Sveriges huvudstad.\r\nDet är klart att det är av nationellt intresse och även\r\nav intresse för kommuner runtomkring att trafikpro-\r\nblemen i Stockholm blir lösta.\r\nMotorväg Stockholm-Göteborg</pre><pre>Anf.  73  CECILIA WIDEGREN (m):\r\nFru talman! Jag börjar med att välkomna statsrå-\r\ndet Messing till nya uppdrag och nytt förtroende i\r\nregeringen.\r\nJag har en mycket kort och koncis fråga till stats-\r\nrådet, men nog så viktig, och den är: Anser statsrådet\r\natt det är viktigt att vi mellan Sveriges första stad och\r\nhuvudstad, Stockholm, och rikets andra stad, Göte-\r\nborg, har en motorväg?</pre><pre>Anf.  74  Statsrådet ULRICA MESSING (s):\r\nFru talman! Jag vill passa på och tacka Cecilia\r\nWidegren för det brev som jag har fått. Jag fick det i\r\ndag på morgonen och har inte hunnit läsa det ordent-\r\nligt, men jag är medveten om de stora förväntningar\r\nsom finns på att fullfölja utbyggnaden av E 6:an. Jag\r\när medveten om att en del av investeringarna fortfa-\r\nrande ligger på prövningsplanet och att andra inte har\r\nanmälts än. Men jag kommer att sätta mig in i frågan\r\nmera ordentligt inom några dagar.</pre><pre>Anf.  75  CECILIA WIDEGREN (m):\r\nFru talman! Jag förstår att statsrådet har mycket\r\natt lära. Jag pratar inte om E 6:an, även om det är en\r\nviktig sträcka. Jag pratar om den väg som går mellan\r\nden första och andra staden i landet, och det är E 20.\r\nMen det är helt okej.\r\nJag tänker nämna några exempel på de argument\r\nsom statsrådet bör ta till sig, och jag hoppas också att\r\nden inbjudan som jag skickat om att få åka bil på\r\nE 20 skulle innebära en upplevelse för statsrådet och\r\nen möjlighet att ta del av de regionala skillnader och\r\npreferenser som finns.\r\nVägverket har räknat ut att på fem år kan vi spara\r\n350 människoliv om vi bygger ut E 20. Vi vet också\r\natt det är en av de största transportleder vi har i landet\r\nför att klara 25 % av den export som vi har som går\r\nvia Göteborgs hamn, som är Nordens enda transocea-\r\nna hamn. Dessutom kommer lastbilsåkandet i Väst-\r\nsverige att öka väldigt mycket de närmaste tio åren,\r\nmest i hela Sverige, enligt Vägverkets uppgifter.\r\nSe det som en inbjudan, men se det också som en\r\nfråga: Är det inte rimligt med motorväg mellan den\r\nförsta och andra staden i Sverige?</pre><pre>Anf.  76  Statsrådet ULRICA MESSING (s):\r\nFru talman! Tack, Cecilia Widegren! Jag hörde\r\ninte själv att jag sade fel!\r\nJag ska läsa det brev jag har fått av Cecilia Wide-\r\ngren. Vi har just nu en genomgång av alla de objekt\r\nsom det finns ett nationellt intresse i att vi skyndar på\r\nplaneringen för. Jag har ingen annan uppfattning än\r\natt det här är ett viktigt sådant objekt.\r\nVi vet att vi med bättre vägar kan minska antalet\r\nolyckor som sker i trafiken, och alla sätt att göra det -\r\ndet kan handla om nya dragningar, tjälsäkringar eller\r\nvajerräcken - är naturligtvis vart och ett oerhört vär-\r\ndefullt för att hela tiden arbeta mot den nollvision vi\r\nhar slagit fast.\r\nJag tar med mig Cecilia Widegrens brev och\r\nkommer ihåg det i de sammanhang då vi diskuterar\r\nockså andra viktiga objekt.\r\nByggmoms</pre><pre>Anf.  77  CARL B HAMILTON (fp):\r\nFru talman! Min fråga gäller flera av statsråden\r\nhär. Den gäller konkurrensen i byggsektorn och de\r\nslutsatser man ska dra av den. Om jag börjar med\r\nUlrica Messing så har statsrådet flera gånger klagat\r\npå konkurrensen och Konkurrensverket. Justitiemi-\r\nnistern har haft anledning att fundera över tanken på\r\nkronvittnen i kartellsammanhang. Leif Pagrotsky\r\nbrukar tala om betydelsen av ökad import av bygg-\r\nmateriel och annat för att få fart på konkurrensen. Det\r\när alltså alldeles klart att regeringen är medveten och\r\nmycket bekymrad för konkurrensen i denna sektor.\r\nDå kommer man till budgetpropositionen, statsrå-\r\ndet Lövdéns avdelning, och där är avsatt pengar för\r\nsänkt byggmoms - till en sektor som uppenbarligen\r\nhar stora konkurrensproblem. Är detta ett tryckfel,\r\nstatsrådet Lövdén?</pre><pre>Anf.  78  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Nej, det är verkligen inget tryckfel.\r\nVi har sett ett starkt behov av att ytterligare stimulera\r\nproduktionen av vissa typer av hyreslägenheter: stu-\r\ndentlägenheter, äldrebostäder och mindre hyreslägen-\r\nheter. Därför avser regeringen sänka byggmomsen för\r\nden typen av bostadsproduktion. Detta är kopplat till\r\ninvesteringsbidrag också, så vi kommer att förknippa\r\ndet med villkor, så att vi inte bara ser en överföring\r\nav resurser till bostadsproducenterna och marknaden.\r\nDetta ska ge effekt i form av en ökad produktion av\r\nlägenheter till rimliga kostnader.\r\nCarl B Hamilton vet kanske om att vi i våras till-\r\nsatte en särskild byggkommission under ledning av\r\nförra landshövdningen Lars Eric Ericsson, som just\r\nhar i uppdrag att granska byggkostnadsutvecklingen\r\noch den bristande konkurrensen i byggbranschen.\r\nDen kommissionen kommer nu i höst att redovisa\r\nsina förslag, och jag kan försäkra Carl B Hamilton\r\nom att regeringen tar allvarligt på den situation som\r\nvi har på byggmarknaden med bristande konkurrens.</pre><pre>Anf.  79  CARL B HAMILTON (fp):\r\nFru talman! Jag känner mig inte särskilt mycket\r\nlugnare av svaret. Har man nu kämpat med dålig\r\nkonkurrens i byggsektorn inte i två år utan i 20-30 år,\r\nså är det inte tillräckligt att statsrådet står här och\r\nsäger: \"Jag kan försäkra Carl B Hamilton...\"\r\nVad statsrådet gör om denna tanke genomförs är\r\natt han häller ned pengar i byggbolagens fickor. Det\r\när det som blir konsekvensen om man sänker bygg-\r\nmomsen. Då kallas det högre byggkostnader, men det\r\när klart att det blir övervinster i byggsektorn. Det är\r\ndet som den här politiken kommer att leda till. Den\r\nkommer inte att leda till lägre hyror och kommer inte\r\natt leda till bättre villkor för de boende annat än\r\nmycket marginellt. Den här byggkommissionen kan\r\nju inte ändra på detta. Det är ju ett grundläggande\r\nstrukturproblem i denna del av ekonomin.\r\nVarför staten och vi skattebetalare ska avstå me-\r\ndel för att ge övervinster till byggarna och byggsek-\r\ntorn är för mig helt obegripligt. Jag tycker att det är\r\nett oacceptabelt svar. Det är otillfredsställande, sär-\r\nskilt från någon som är minister i Finansdepartemen-\r\ntet.</pre><pre>Anf.  80  Statsrådet LARS-ERIK LÖV-\r\nDÉN (s):\r\nFru talman! Vi har hittills arbetat med invester-\r\ningsbidrag för att stimulera produktionen av student-\r\nlägenheter och hyreslägenheter. Det har haft en god\r\neffekt när det gällt att stimulera fram en produktion\r\nav lägenheter till rimligare kostnader. Det har också\r\nlett till att ett antal aktörer har etablerat sig på mark-\r\nnaden och nu faktiskt bygger bostäder där kostnader-\r\nna är rimligare än vad kostnaderna i den traditionella\r\nproduktion som vi har upplevt under slutet av 90-talet\r\när. Regeringen har också gett i uppdrag till Boverket,\r\noch satt av resurser för det, att inrätta ett särskilt\r\nbyggkostnadsforum för att stimulera pilotprojekt som\r\njust siktar in sig på att åstadkomma en bostadspro-\r\nduktion med rimligare hyror.\r\nNär vi nu vill pröva vägen att sänka byggmomsen\r\nför en viss typ av bostadsproduktion så kommer inte\r\nden byggmomssänkningen att ske ovillkorligt. Den\r\nkommer att förknippas med krav. Den riktar sig till en\r\nviss typ av bostadsproduktion, och i kombination med\r\ninvesteringsbidrag kommer vi att också sätta krav för\r\nvilka produktions- och hyreskostnader som är accep-\r\ntabla för att komma i åtnjutande av denna stimulans.\r\nVi kommer att redovisa detta i en särskild proposition\r\nsom kommer att läggas fram i början av nästa år. Jag\r\när övertygad om att de här instrumenten behövs för\r\natt vi ska kunna lyfta bostadsproduktionen närmare\r\nde 30 000 lägenheterna om året, vilket är nödvändigt\r\nför oss om vi ska kunna undanröja bostadsbristen.\r\nReklamskattens effekter</pre><pre>Anf.  81  CARL-AXEL ROSLUND (m):\r\nFru talman! Jag har en fråga till näringsministern\r\nangående reklamskatten.\r\nEn skånsk och en dansk ingenjörsförening inledde\r\nett samarbete över Öresund, och som ett led i detta\r\nsamarbete beslöt man att skicka varandras medlems-\r\ntidningar över sundet till respektive medlemmar. Men\r\ndet fick ett abrupt slut när det uppdagades att om det\r\nfanns en enda svensk annons eller till exempel något\r\nläsarbrev på svenska i tidningen så skulle man betala\r\nreklamskatt på 11 %, inte bara på den annonsen utan\r\npå samtliga annonser i bladet. Naturligtvis upphörde\r\ntidningen att komma.\r\nJag skulle vilja fråga vilka åtgärder näringsminis-\r\ntern tänker vidta framöver för att förhindra sådana här\r\neffekter.</pre><pre>Anf.  82  Näringsminister LEIF PAGROT-\r\nSKY (s):\r\nFru talman! Det finns många hinder för integra-\r\ntionen i Öresundsområdet. Det har varit svårt att få\r\nläsare att intressera sig för tidningar på båda sidorna\r\nom sundet. Det är svårt att köpa danska tidningar i\r\nMalmö och tvärtom, och prenumerationer är svåråt-\r\nkomliga och dyra. Men när det nu finns områden där\r\nfolk faktiskt vill läsa tidningar från andra sidan slår\r\ndet också mig som ett onödigt hinder om det är så\r\nsom jag har fått höra här.\r\nJag tror jag ska göra så att jag lyssnar med skat-\r\nteministern, som är den ansvarige i den här frågan,\r\noch den nya ministern för nordiskt samarbete, som\r\nkommer att efter mig överta ansvaret för integratio-\r\nnen i Öresundsområdet, om det här kanske är en ny\r\nfront, en ny spjutspets, i den integration som vi ju alla\r\nvill ha mellan Sjælland och Skåne.</pre><pre>Anf.  83  CARL-AXEL ROSLUND (m):\r\nFru talman! Jag tackar för svaret. Det var ju delvis\r\npositivt.\r\nJag vill naturligtvis att man avskaffar reklam-\r\nskatten helt och hållet, och mig veterligen har riksda-\r\ngen fattat beslut om det, men i väntan på det hoppas\r\njag i alla fall att man kan förhindra att sådana här\r\nskadliga effekter uppstår. Här lägger reklamskatten i\r\nalla fall sordin över ett integrationsprojekt och kanske\r\nrentav kväver det i sin linda.\r\nJag är tacksam för svaret och ser fram emot fort-\r\nsättningen.</pre><pre>Anf.  84  ANDRE VICE TALMANNEN:\r\nDå avslutar vi frågestunden. Jag tackar regering-\r\nens medlemmar och även kammarens ledamöter för\r\nden här frågestunden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Anmälan om inkommen faktapromemoria\r\nom förslag från Europeiska kommissionen</pre><pre>Tredje vice talmannen anmälde att följande fakta-\r\npromemoria om förslag från Europeiska kommissio-\r\nnen inkommit och överlämnats till utskott:\r\n2001/02:12 En bättre och enklare lagstiftning\r\nKOM(2002)275-KOM(2002)278 till konstitu-\r\ntionsutskottet</pre><pre>13 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nPropositioner\r\n2002/03:5 till skatteutskottet\r\n2002/03:9 till socialutskottet</pre><pre>Förslag\r\n2002/03:RR7 till finansutskottet</pre><pre>14 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nFörslag\r\n2002/03:RS1 Moderniserad riksdagsordning</pre><pre>Motioner\r\nmed anledning av prop. 2002/03:6 Obligatorisk redo-\r\nvisning av sjukfrånvaro\r\n2002/03:L1 Jan Ertsborn m.fl. (fp)\r\n2002/03:L2 Inger René m.fl. (m)\r\n2002/03:L3 Yvonne Andersson m.fl. (kd)</pre><pre>15 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 23 oktober</pre><pre>2002/03:15 av Martin Andreasson (fp) till statsrådet\r\nLars-Erik Lövdén\r\nKonkurrens för lägre matpriser\r\n2002/03:16 av Martin Andreasson (fp) till justitiemi-\r\nnister Thomas Bodström\r\nAssisterad befruktning för kvinnor i samkönade rela-\r\ntioner</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 5 november.</pre><pre>16 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 23 oktober</pre><pre>2002/03:62 av Inger René (m) till statsrådet Ulrica\r\nMessing\r\nUtbyggnad av E6\r\n2002/03:63 av Fredrik Olovsson (s) till statsrådet\r\nUlrica Messing\r\nUtbyggnad av riksväg 55\r\n2002/03:64 av Lena Adelsohn Liljeroth (m) till soci-\r\nalminister Lars Engqvist\r\nVårdutskott</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 5 november.</pre><pre>17 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 23 oktober</pre><pre>2002/03:41 av Martin Andreasson (fp) till statsrådet\r\nJan O Karlsson\r\nUtredning av flyktingbegreppet\r\n2002/03:43 av Marietta de Pourbaix-Lundin (m) till\r\nfinansminister Bosse Ringholm\r\nFastighetstaxering och fastighetsskatt\r\n2002/03:44 av Gustav Fridolin (mp) till statsrådet Jan\r\nO Karlsson\r\nFlyktingar från Ryssland\r\n2002/03:45 av Kerstin Engle (s) till statsrådet Jan O\r\nKarlsson\r\nÄngelholm-Helsingborgs flygplats\r\n2002/03:46 av Agneta Ringman (s) till kulturminister\r\nMarita Ulvskog\r\nKulturarvs-IT\r\n2002/03:47 av Berit Jóhannesson (v) till vice stats-\r\nminister Lena Hjelm-Wallén\r\nCivilt utnyttjande av militära resurser</pre><pre>den 24 oktober</pre><pre>2002/03:30 av Marietta de Pourbaix-Lundin (m) till\r\nvice statsminister Lena Hjelm-Wallén\r\nFörbandsnedläggning\r\n2002/03:40 av Helena Bargholtz (fp) till utrikesmi-\r\nnister Anna Lindh\r\nDiskriminering av homosexuella\r\n2002/03:48 av Ulla Hoffmann (v) till utrikesminister\r\nAnna Lindh\r\nFöljder av ett anfall mot irakiska Kurdistan\r\n2002/03:49 av Ulla Hoffmann (v) till utrikesminister\r\nAnna Lindh\r\nKurdistan\r\n2002/03:50 av Fredrik Olovsson (s) till justitieminis-\r\nter Thomas Bodström\r\nEtnisk diskriminering inom rättsväsendet</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 5 november.</pre><pre>18 §  Kammaren åtskildes kl. 15.01.</pre><pre>Förhandlingarna leddes av\r\nav tredje vice talmannen från sammanträdets början\r\ntill ajourneringen kl. 13.18 och\r\nav andre vice talmannen därefter till sammanträdets\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}