{"dokumentstatus":{"dokument":{"hangar_id":"2348242","dok_id":"GQ0969","rm":"2002/03","beteckning":"69","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"69","slutnummer":"0","datum":"2003-03-11 00:00:00","systemdatum":"2005-10-27 12:07:37","publicerad":"2003-03-11 00:00:00","titel":"Riksdagens snabbprotokoll 2002/03:69 Tisdagen den 11 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{260CCE72-AE00-4649-AF1D-B9691747F25E}","dokument_url_text":"http://data.riksdagen.se/dokument/GQ0969/text","dokument_url_html":"http://data.riksdagen.se/dokument/GQ0969","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GQ0969","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 2002/03:69</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 11 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00 - 15.29</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Det justerade protokollet beräknas utkomma om 3 veckor</pre><pre>\r\n---------------------------------------</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 3, 4 och 5 mars.\r\n2 §  Meddelande om val av Riksrevisionens\r\nstyrelse</pre><pre>Talmannen meddelade att val av Riksrevisionens\r\nstyrelse skulle äga rum onsdagen den 12 mars.</pre><pre>3 §  Meddelande om frågestund</pre><pre>Talmannen meddelade att vid frågestunden tors-\r\ndagen den 13 mars kl. 14.00 skulle följande statsråd\r\nnärvara:\r\nVice statsminister Margareta Winberg, statsrådet\r\nHans Karlsson, kulturminister Marita Ulvskog, stats-\r\nrådet Gunnar Lund och statsrådet Lena Hallengren.</pre><pre>4 §  Anmälan om fördröjda svar på interpella-\r\ntioner</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 2002/03:205</pre><pre>Till riksdagen\r\nInterpellation 2002/03:205 av Ulla Hoffmann (v)\r\nom skydd av norra Irak/irakiska Kurdistan\r\nInterpellationen kommer att besvaras tisdagen den\r\n25 mars 2003.\r\nSkälet till dröjsmålet är utlandsresor med mera.\r\nStockholm den 6 mars 2003\r\nUtrikesdepartementet\r\nJan O Karlsson</pre><pre>Interpellation 2002/03:210</pre><pre>Till riksdagen\r\nInterpellation 2002/03:210 av Yvonne Andersson\r\nom Internetbedrägerier\r\nInterpellationen kommer att besvaras den 4 april\r\n2003.\r\nSkälet till dröjsmålet är tjänsteresor.\r\nStockholm den 6 mars 2003\r\nJustitiedepartementet\r\nThomas Bodström</pre><pre>Interpellation 2002/03:216</pre><pre>Till riksdagen\r\nInterpellation 2002/03:216 av Lars-Ivar Ericson\r\nom skuldsanering\r\nInterpellationen kommer att besvaras den 21 mars\r\n2003.\r\nSkälet till dröjsmålet är tjänsteresor.\r\nStockholm den 5 mars 2003\r\nJustitiedepartementet\r\nThomas Bodström</pre><pre>Interpellation 2002/03:217</pre><pre>Till riksdagen\r\nInterpellation 2002/03:217 av Gudrun Schyman\r\n(v) om värnande av folkrätten\r\nInterpellationen kommer att besvaras tisdagen den\r\n25 mars 2003.\r\nSkälet till dröjsmålet är utlandsresor.\r\nStockholm den 6 mars 2003\r\nUtrikesdepartementet\r\nAnna Lindh</pre><pre>5 §  Svar på interpellation 2002/03:196 om\r\nVåldsskildringsrådets rapport</pre><pre>Anf.  1  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nHerr talman! Kerstin Lundgren har ställt två frå-\r\ngor till mig rörande skydd av minderåriga och Vålds-\r\nskildringsrådets uppdrag. För det första frågar hon\r\nmig vilka ytterligare åtgärder jag är beredd att vidta\r\nför att förstärka självregleringen inom berörda bran-\r\nscher och uppnå en effektiv skyddsnivå, främst för\r\nbarnen. För det andra frågar hon mig om jag är be-\r\nredd att ta initiativ till en översyn av nuvarande di-\r\nrektiv till Våldsskildringsrådet i syfte att förstärka\r\narbetet mot våldskulturen och då inte minst det sexu-\r\naliserade våldet som drabbar kvinnor och barn.\r\nEn del av målet för statens mediepolitik är att\r\nmotverka skadliga inslag i massmedierna. Det finns\r\nolika medel som kan användas för att uppnå detta\r\nmål. Ett medel är lagstiftning. Andra medel är åtgär-\r\nder som självreglering, kunskapsspridning och infor-\r\nmation. Våldsskildringsrådet fick redan år 1998 rege-\r\nringens uppdrag att informera, följa och stödja medi-\r\nebranschernas självreglerande arbete med frågor som\r\nomfattas av EU:s rekommendation med syfte att\r\nstärka skyddet för minderåriga och den mänskliga\r\nvärdigheten (rådets rekommendation 98/560/EG av\r\nden 24 september 1998).\r\nVåldsskildringsrådets senaste rapport i frågan\r\nlämnades den 31 januari i år. I rapporten nämns ett\r\nnytt initiativ till självreglering, ett gemensamt euro-\r\npeiskt märkningssystem för dator- och TV-spel, vil-\r\nket började lanseras under hösten 2002. Av Vålds-\r\nskildringsrådets rapport framgår också att rådets\r\nkontakter och samarbete med IT-branschen har ut-\r\nvecklats påtagligt sedan den förra rapporten, som\r\nlämnades i januari 2002. En viktig bidragande orsak\r\ntill detta är EU-projektet SAFT (Safety and Aware-\r\nness for Tweens), ett informations- och utbildnings-\r\nprojekt för en säkrare användning av Internet bland\r\nbarn och unga, där Våldsskildringsrådet ingår som\r\nsvensk partner. Projektet finansieras med EU-medel\r\ninom ramen för programmet Internet Action Plan, och\r\nmålgrupper är föräldrar, barn och unga, lärare och\r\nmassmedierna. Syftet är att öka medvetenheten om\r\nbåde farorna och fördelarna med Internet när det\r\ngäller barn och ungdomar. Sju partner i fem länder\r\nmedverkar i projektet, och branschen har åtagit sig en\r\nviktig del i genomförandet. Branschorganisationen\r\nIT-företagen ansvarar för den svenska branschdelen\r\nav projektet.\r\nFörhoppningen är att Våldsskildringsrådet ska\r\nkunna fungera som effektiv partner och pådrivare i\r\ndetta arbete. Det är något som i kombination med\r\nVåldsskildringsrådets övriga insatser och den lag-\r\nstiftning som finns på området kan bidra till en god\r\nskyddsnivå för barn och ungdomar vad gäller skadligt\r\nmedieinnehåll.\r\nFörändringarna inom mediesektorn innebär att\r\nVåldsskildringsrådets uppgifter blir alltmer angeläg-\r\nna. Samtidigt medför utvecklingen ett behov av för-\r\nnyelse vad gäller rådets uppdrag. För närvarande\r\npågår en beredning inom Regeringskansliet av\r\ntilläggsdirektiv till Våldsskildringsrådet, där rådets\r\nuppdrag moderniseras och anpassas till det förändra-\r\nde medielandskapet. Det är dock viktigt att påpeka att\r\nVåldsskildringsrådets verksamhet i första hand\r\nhandlar om medieinnehåll och mediepåverkan, med\r\nhuvudsaklig inriktning på barn och ungdomar. Frihet\r\nfrån könsrelaterat våld är i övrigt ett viktigt mål för\r\nregeringens jämställdhetspolitik. Ett omfattande ar-\r\nbete för kvinnofrid och jämställdhet bedrivs såväl av\r\nregeringen som av en rad myndigheter och organisa-\r\ntioner.</pre><pre>Anf.  2  KERSTIN LUNDGREN (c):\r\nHerr talman! Tack, kulturministern, för svaren på\r\nmina frågor. Det låter hoppfullt, såtillvida att rege-\r\nringen uppenbarligen har för avsikt att se över nuva-\r\nrande uppdrag. Sedan är det frågan om vad översynen\r\nleder till.\r\nNär vi har diskuterat yttrandefrihet och tryckfrihet\r\ni kammaren har det funnits, och finns, frågor om\r\nförbud, frågor om åtgärder för att komma till rätta\r\nmed den tillvänjning som sker till allt grövre våld,\r\nsom ytterst drabbar barn men också många kvinnor.\r\nFör någon vecka sedan hade vi en debatt i kammaren\r\nom anspelningspornografi och andra sådana frågor.\r\nDessa frågor upprör många människor. Det är viktigt\r\natt vi från samhällets sida ser de många delarna i\r\nuppdraget. Dels ska vi värna och hävda yttrande- och\r\ntryckfriheten, dels ska vi hävda kulturens frihet. Det\r\när en del av kulturens uppdrag att tänja gränser. Men\r\ndet måste vara en viktig uppgift för oss från samhäl-\r\nlets sida att markera när gränser passeras, när skada\r\nuppkommer - inte minst utifrån barnkonventionens\r\ntydliga uppdrag att värna barnens rätt.\r\nVåldsskildringsrådet har varit den instans som ska\r\nväga samman och följa vad som händer inom medie-\r\nområdet. Även om ett av de uppdrag som ministern\r\nhänvisar till var från 1998, har Våldsskildringsrådet\r\n13 år på nacken. Det är klart att det har hänt mycket\r\nunder tiden. Det finns all anledning att se över upp-\r\ndraget till rådet för att få det mer anpassat till vad\r\nsom har hänt och inte minst till barnkonventionen.\r\nJag noterade i svaret på min interpellation att\r\nVåldsskildringsrådets uppdrag från 1998 var att in-\r\nformera, följa och stödja mediebranschernas själv-\r\nreglerande arbete. Det är viktigt. Men i direktivet från\r\nEU fanns också med ett tydligt uppdrag att främja\r\nutvecklandet av nationella system som ska skydda\r\nbarn och mänsklig värdighet. Den främjandedel som\r\nfanns i direktivet har fått en alltför passiv hållning i\r\nregeringens hittillsvarande uppdrag till Våldsskild-\r\nringsrådet.\r\nDet skulle vara bra att få en beskrivning av - om\r\nministern kan lätta lite på förlåten - det tilläggsdirek-\r\ntiv som är i vardande. Kommer det att rätta till en del\r\nav detta? Det känns inte heller riktigt bra när minis-\r\ntern säger att förhoppningen är att Våldsskildringsrå-\r\ndet ska fungera som effektiv partner och pådrivare i\r\narbetet. Jag hoppas att regeringen kan vara mer tydlig\r\nän att hysa förhoppningar när det gäller Våldsskild-\r\nringsrådets roll i den delen.\r\nAvslutningsvis, herr talman, undrar jag också när\r\ndet här tilläggsdirektivet kan komma att förverkligas,\r\nnär regeringen kan tänkas ta beslut i den frågan.</pre><pre>Anf.  3  Kulturminister MARITA ULV-\r\nSKOG (s):\r\nHerr talman! Jag delar helt interpellantens be-\r\nskrivning av den vardag som framför allt barn och\r\nunga möter, som är en vardag fylld av sexualiserade\r\noch kommersialiserade budskap. Vi som har politiska\r\nuppdrag har ett stort ansvar för att sätta gränser, utan\r\natt kränka de grundlagar vi har och självfallet den\r\nkonstnärliga friheten.\r\nJag tycker att det är viktigt att vi fortsätter att ar-\r\nbeta med den lagstiftande delen. Det är inte helt lätt\r\natt komma fram med förslag på det området, eftersom\r\nvi har en väldigt vittgående yttrande- och tryckfri-\r\nhetslagstiftning, och ska ha en sådan. Det betyder inte\r\natt arbetet inte löper vidare med att försöka finna\r\nregelverk och lagstiftning, som måste vara grunden\r\nför mycket av gränssättandet på det här området.\r\nDen andra delen handlar om informationsverk-\r\nsamhet, attitydpåverkan, utbildning och självregle-\r\nring. Det är där Våldsskildringsrådet hela tiden har\r\nhaft sitt uppdrag. De tilläggsdirektiv vi arbetar med\r\nnu hoppas jag ska bli klara i god tid före sommaren.\r\nDe kommer - förhoppningsvis, får jag säga, eftersom\r\nvi inte är klara med beredningen än - att innebära en\r\nkoncentration på uppdraget, så att det inte är så brett\r\noch därmed blir urvattnat. Det ska koncentreras mer\r\ntydligt till barn och unga och bli mer aktivistiskt, så\r\natt det inte bara handlar om att främja och följa utan\r\nom att söka åstadkomma väldigt tydliga resultat.\r\nMed denna höga ambition arbetar vi just nu. Jag\r\nåterkommer gärna i en diskussion med interpellanten\r\nom resultaten när vi är klara med direktiven.</pre><pre>Anf.  4  KERSTIN LUNDGREN (c):\r\nHerr talman! Tack, ministern, för klargörandet att\r\nvi före sommaren kan ha nya direktiv på det här om-\r\nrådet. Jag ser också fram mot en tydlighet, som också\r\när lättare att följa upp än det som har varit.\r\nDet har också kommit en del rapporter, och jag\r\nhar svårt att se vad de egentligen har lett till. De pekar\r\nändå på en del problem. Har då branschen själv eller\r\nandra tagit hand om de här problemen? Den delen är\r\nsvår att följa upp, åtminstone med enkla metoder. Det\r\när bra att vi kan få en tydligare uppföljning.\r\nAvvägningen mellan lagstiftande åtgärder och det\r\nsom vi också pratar om att vi aktivt ute i samhället -\r\npå den politiska nivån men också som medmänniskor\r\n- agerar för att sätta gränser handlar om hur pass\r\neffektiva motkrafterna kan vara. Om Våldsskildrings-\r\nrådets uppdrag kan bli tydligt och få en bra effekt,\r\ninte minst för skyddet av barnen, är det ett viktigt\r\ninslag i just en sådan bedömning, om man behöver\r\nstärka lagstiftningen eller kan jobba vidare.\r\nJag tackar för ministerns svar och hoppas att man\r\ni ett sådant koncentrerat, fokuserat uppdrag inte tän-\r\nker bort just den oerhörda betydelse som våldsskild-\r\nringarna i den här tappningen har också när det gäller\r\njämställdhet. Det får inte vara ett separat politikområ-\r\nde. Självklart är det här en del av den normsättande\r\nverksamheten, som har betydelse också för hur jäm-\r\nställdheten kan förverkligas.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 2002/03:182 om kon-\r\nkurrensvillkoren för kycklingindustrin</pre><pre>Anf.  5  Jordbruksminister ANN-CHRISTIN\r\nNYKVIST (s):\r\nHerr talman! Michael Hagberg har frågat mig vad\r\njag avser att göra för att garantera de svenska konsu-\r\nmenterna säkra och trygga livsmedel. Han tar också\r\nupp därtill relaterade frågor kring salmonellatest,\r\nköttberedningar och ursprungsmärkning.\r\nLåt mig inledningsvis säga att Sveriges inställning\r\när att vi ska ha så säkra och trygga livsmedel som\r\növer huvud taget är möjligt. Detta är mycket viktigt\r\nur ett folkhälso- och därmed också ur ett konsument-\r\nperspektiv. Vi har en unik salmonellasituation i detta\r\nland, och vi tillsammans med Finland är de enda\r\nländer som har så kallade salmonellagarantier visavi\r\nEU. Garantierna, som gäller kött, ägg och levande\r\ndjur och omfattar djurslagen nöt, svin och fjäderfä,\r\nger oss rätt att kräva intyg om salmonellafrihet vid\r\ninförsel från annat EU-land. Det är angeläget att upp-\r\nnå en likvärdig säkerhetsnivå inom EU beträffande\r\nsalmonella. Under hela förra året förhandlades EU:s\r\nzoonos- och hygienlagstiftning, och vi framförde med\r\nkraft vår helhetssyn på livsmedelskedjan, där ett\r\nlivsmedel aldrig blir bättre än den svagaste länken i\r\nkedjan.\r\nNär det gäller salmonella är vi ett föregångsland,\r\nvars hantering av salmonella väcker allt större intres-\r\nse i EU. Dessutom lyckades vi i förhandlingarna i fjol\r\nutvidga salmonellagarantierna till att omfatta även\r\nmalet kött av fjäderfä. Detta kommer naturligtvis\r\nkonsumenterna till godo när handeln kommer i gång\r\n- tidigare förbjöd EG:s regelverk handel med malet\r\nkött.\r\nJag vill naturligtvis att de livsmedel konsumenter-\r\nna köper ska vara säkra och trygga, och garantierna är\r\nett sätt att tillgodose detta. Enligt kommissionens\r\nuppfattning omfattas dock inte köttberedningar av\r\nsalmonellagarantierna, detta trots att Sverige har\r\nagerat kraftfullt inom EU-arbetet för att tydliggöra att\r\ngarantierna även omfattar beredningar. Jag kommer\r\nsjälvfallet att fortsätta detta arbete.\r\nGenom att vatten sprutas in i kött ändras klassifi-\r\nceringen från färskt kött till köttberedning. Detta\r\nförfarande är helt lagligt men kan starkt ifrågasättas\r\nom syftet är att kringgå reglerna. Förfarandet innebär\r\natt Sverige för närvarande inte kan ställa krav på\r\nsalmonellatestning. Livsmedelshandlarna kan dock\r\nsjälva ställa krav på salmonellafrihet vid införsel av\r\nköttberedningar. De kan dessutom om de så önskar\r\nsjälva låta salmonellatesta det kött som köps från\r\nannat EU-land och som inte omfattas av garantierna.\r\nVad gäller mängden vatten i kött har branschen i\r\nSverige träffat en överenskommelse om att den hög-\r\nsta tillåtna mängden är 13 %. I övrigt finns inga reg-\r\nler för hur mycket vatten en köttberedning får inne-\r\nhålla, men däremot måste vatteninnehållet deklareras\r\nkorrekt.\r\nSjälvfallet är det bra om konsumenterna ges in-\r\nformation om varifrån köttet kommer. När det gäller\r\nfjäderfä finns inget generellt krav på att ursprungs-\r\nlandet måste sättas ut om inte ett utelämnande kan\r\nvilseleda konsumenten. I alla sammanhang är det\r\ndock bra med konsumentupplysning så att konsu-\r\nmenterna kan göra medvetna val.\r\nJag kommer att fortsätta arbetet för konsumenter-\r\nnas bästa, och vad det gäller köttberedningar kommer\r\njag att ta upp frågan inom EU igen.</pre><pre>Anf.  6  MICHAEL HAGBERG (s):\r\nHerr talman! Tack för svaret! Jag vet att Jord-\r\nbruksdepartementet och ministerns företrädare har\r\njobbat väldigt intensivt och aktivt med frågan som rör\r\nkyckling, kycklingens framtid och det vita köttet. Jag\r\nvet att vi också gjorde det inför EU-inträdet. Även\r\nunder den tid som vi har varit medlemmar har Sveri-\r\nge varit ett föregångsland. Sverige är ett föregångs-\r\nland när det gäller gott miljötänkande i produktionen,\r\nnär det gäller ett bra och hygieniskt sätt att slakta och\r\nbereda produkterna och när det gäller att visa upp\r\ngoda exempel i fråga om djurtransporter.\r\nMen mycket vatten har runnit under broarna sedan\r\ndess. Nu börjar till och med vatten rinna in i kyck-\r\nlingkropparna. På så sätt blir de tyngre, och konsu-\r\nmenterna får ta fram en större plånbok. Men det är\r\nändå inte det värsta och det farligaste. Det värsta är\r\natt den kvalitetsmedvetna konsumenten i vårt land är\r\norolig för våra livsmedel. Det handlar om säkerheten\r\nkring dem. På så vis läggs mycket av det arbete som\r\nproducenterna i alla led har haft med att sätta en hög\r\nkvalitetsstämpel på det vita köttet åt sidan. Vi ser att\r\ndet finns regler eller att det inte finns regler. Vi har ett\r\nundantag när det gäller att importera salmonellafritt\r\nkött från Europa, och det har ministern på ett före-\r\ndömligt sätt sett till att vi kommer att fortsätta att ha.\r\nMen nu importeras det kött från alla länder där\r\nman har en låg beredningsgrad för produkten. På så\r\nsätt kringgås salmonellaundantaget, som Sverige har.\r\nDet är jag oerhört bekymrad över. Det är en av anled-\r\nningarna till att den här debatten har kommit till\r\nstånd, och jag vet att ministern får anledning att ta\r\nupp den frågan längre fram.\r\nI Ica-nyheter i dag är det en annons från en orga-\r\nnisation. Det står: Fyll kycklingen med 30 % lag,\r\nalltså saltlag, så slipper du salmonellakontroll. Det är\r\nen kampanj som Svensk Fågel har dragit i gång och\r\nsom jag också har fått information om på plats på ett\r\nslakteri. De vill ha ministerns stöd och att vi ser till\r\natt vi kan driva den här frågan på ett mycket aktivt\r\nsätt nere i Europa, så att konsumenterna ska känna sig\r\ntrygga.\r\nSjälv är jag aktiv i en grupp, tillsammans med\r\nmeddebattören Britt-Marie Lindkvist, som jobbar\r\nmed säkerhetsfrågor i Sverige. Vi satt och diskuterade\r\nvilka säkerhetsfrågor som vi skulle ta upp först.\r\nLivsmedelssäkerheten hamnade faktiskt högt på den\r\nlistan, inte lika högt som kärnsäkerhet och kampen\r\nmot terrorismen, men i närheten. Vi tänker tillbaka på\r\nBSE-skandalen och andra skandaler nere i Europa.\r\nOch vi är oroliga, när vi tänker på det goda arbete\r\nsom har gjorts tidigare av producenterna i vårt land,\r\nför att konsumenterna ska vägra att köpa de här pro-\r\ndukterna. På så sätt kommer vi att hamna i en stor\r\nkris. Därför vill jag ställa en fråga till ministern. Mi-\r\nnistern säger att hon ska jobba hårt. Det är bra. Men\r\npå vilket sätt kan vi se till att vi får ett ganska snabbt\r\navancemang i den här frågan?</pre><pre>Anf.  7  BRITT-MARIE LINDKVIST (s):\r\nHerr talman! Jag tänkte också diskutera bland an-\r\nnat salmonella i kycklingkött.\r\nLivsmedelsverket har fått i uppgift att se efter om\r\ndet kan befaras finnas salmonella i det beredda kyck-\r\nlingköttet. Beredning innebär alltså att man sprutar i\r\ntill exempel lite koksalt. Det anser inte jag är ett be-\r\nrett kött, eftersom man ska nå upp till ett visst gra-\r\ndantal - jag tror att det är 70 - för att det ska bli sal-\r\nmonellafritt.\r\nI den utredning som Livsmedelsverket gjorde vi-\r\nsade det sig att vart femte parti med importerat kryd-\r\ndat eller förbehandlat kött kunde innehålla salmonel-\r\nla. Det handlar främst om kycklingkött. 12 av 47\r\nundersökta partier var smittade, främst de som kom\r\nfrån Tyskland. Men det behöver ju inte vara tyska\r\nkycklingar eller tyskt kycklingkött utan det kan\r\nmycket väl vara brasilianskt eller från Thailand. Det\r\nman anger på förpackningen är det land där man har\r\nförpackat varan, alltså står det Tyskland eller Hol-\r\nland. Vid en kontroll som man har gjort där har man\r\nbland annat hittat rester av nitrofuran i kycklingen.\r\nNitrofuran är alltså antibiotika som är förbjuden,\r\neftersom det har visat sig att den är cancerframkal-\r\nlande.\r\nVad sade då Livsmedelsverket när man hade gjort\r\nden här utredningen? Jo, man sade så här:\r\nBeredningen är ett sätt att kringgå salmonella-\r\nkontrollen, och resultatet är oroande särskilt för\r\nkycklingkött, eftersom importen av sådana bered-\r\nningar är det som ökar mest.\r\nDå kan man titta på vad som hände föregående år\r\nnär det gäller kött över huvud taget. Konsumtionen\r\nökade med 12 %. Produktionen minskade med 5 %.\r\nMen importen ökade med 142 %, och det var mesta-\r\ndels kycklingkött.\r\nMan blir ju lite orolig, för när man inte gör de här\r\nkontrollerna kan man ju ha ett väldigt billigt kött,\r\nmen skulle nu de som importerar själva göra de här\r\nkontrollerna av salmonella och andra detaljer blir\r\nplötsligt priset ett annat, och då får de kanske inte sålt\r\ndet.\r\nJag tror att det är väldigt viktigt att vi skyddar vå-\r\nra inhemska producenter, för om importen av sådant\r\nhär kött ökar får våra egna producenter lägga ned sin\r\nverksamhet. Vad händer då när det blir kris ute i\r\nEuropa eller i övriga världen? Har våra hushåll då\r\ntillgång till det här?\r\nFör cirka tre veckor sedan gick en läkare, som jag\r\ntror hette Marie Young, ut i tidningarna och sade att\r\nhon var mycket oroad just för att det kycklingkött\r\nsom kommer från andra länder innehåller salmonella\r\n- när det gäller Sverige är läget däremot mycket bra.\r\nHon befarade att det skulle bli en salmonellaepidemi\r\nsom kan leda till dödsfall. Med anledning av det vill\r\njag ställa en fråga. Hur - jag vet att det är EU-regler -\r\nkan vi sätta stopp för det här? Om det inte går, vilket\r\njag befarar, undrar jag hur vi kan informera hushållen\r\nom att de faktiskt lever ganska farligt genom att köpa\r\ndet här köttet.</pre><pre>Anf.  8  JAN ANDERSSON (c):\r\nHerr talman! Vi debatterar i dag en interpellation\r\nom salmonella i framför allt importerat fågelkött.\r\nPrecis som ministern konstaterar är det oerhört viktigt\r\natt vi som konsumenter kan vara trygga med det vi\r\nlägger i vår korg när vi går i affären. Det ska vara\r\nmatvaror som vi vet är säkra.\r\nSalmonella är ju inte en matförgiftning, vilken\r\nsom helst, som snabbt går över, på en dag eller så.\r\nNej, effekterna kan vara mycket allvarligare än så.\r\nFörutom att detta drabbar enskilda innebär det också\r\nen stor kostnad för samhället.\r\nHur är då det svenska salmonellaläget? För svensk\r\ndel är det gott. Det finns generellt sett goda kunskaper\r\ni hela livsmedelskedjan, från kycklinguppfödare till\r\nslutleverantör. Som en liten del i hur det svenska\r\nsalmonellaprogrammet fungerar kan jag ge ett exem-\r\npel på hur det fungerar för leverantörer av kycklingar.\r\nEfter tre veckors uppfödning tar man ett salmo-\r\nnellaprov på kycklingarna. Det skickas in, och man\r\nfår i de allra flesta fall besked om att de är salmonel-\r\nlafria. Därefter gör man tre dagar före leverans till\r\nslakteriet en anmälan där man fyller i hur det här har\r\nuppfyllts, och i samband med leveransen gör man\r\nsedan också en leveransförsäkran som leverantör om\r\natt man har ett salmonellafritt material att leverera.\r\nDetta är en del av det hanteringssätt som har skapat\r\nden svenska salmonellafriheten.\r\nPå grund av att man nu utnyttjar ett hål i regelver-\r\nket importeras stora mängder fågelkött som är be-\r\nhandlat med saltlösning, precis som vi hörde tidigare.\r\nVi fick också exempel på hur det såg ut med procent-\r\nsiffror. Trots att det inte behöver vara någon salmo-\r\nnellakontroll på de här partierna finns det intyg på en\r\ndel av dem. I den undersökning som Livsmedelsver-\r\nket gjorde visade det sig att knappt hälften av de\r\npartier som har ett intyg om att de är salmonellafria\r\ntrots det är salmonellasmittade, och det är ju en full-\r\nständigt oacceptabel situation.\r\nFörutom konsumentperspektivet, som vi har be-\r\nrört tidigare, handlar det om att det är en osund kon-\r\nkurrens för den svenska kycklingindustrin.\r\nOm vi inte lyckas komma till rätta med problemet\r\nfinns det risk för att hela fortlevnaden för kyckling-\r\nbranschen är hotad. Jag hade önskat att ministern\r\nhade berört detta i sitt svar. Själva rubriken på inter-\r\npellationen berör konkurrenssituationen för den\r\nsvenska kycklingnäringen. Även om det inte var\r\nspecificerat i att-satserna på slutet finns det ju möjlig-\r\nhet för ministern att i den fortsatta debatten kom-\r\nmentera hur man ska komma till rätta med den sned-\r\nvridna konkurrensen.\r\nTrots att stora ansträngningar har gjorts är det helt\r\nuppenbart att det inte varit tillräckligt. Jag skulle vilja\r\nlägga en anslutningsfråga till dem som tidigare har\r\nframställts här. Hur bedömer ministern möjligheterna\r\natt täta det kryphål som nu gör att man kringgår re-\r\ngelverket?</pre><pre>Anf.  9  BENGT-ANDERS JOHANS-\r\nSON (m):\r\nHerr talman! Jag tillhörde en av dem som till-\r\nsammans med Michael Hagberg var nere i Sörmland\r\npå en mycket instruktiv och givande dag och stiftade\r\nnärmare bekantskap med kycklingbranschen.\r\nVi är alla överens om att vi ska slå vakt om den\r\nsalmonellafrihet som vi har uppnått här i landet. Mot\r\nden bakgrunden känns det extra hårt när man försöker\r\natt kringgå reglerna. Det utgör ett direkt hot mot våra\r\nsvenska kycklingproducenter som de facto på ett\r\nantal områden är väsentligt hårdare ansträngda än\r\nsina konkurrenter. Våra kycklingproducenter har\r\nhögre kostnader än andra i EU 15. Jag behöver inte\r\nupprepa det, men det handlar om dieselskatt, energis-\r\nkatt etcetera. Det är väsentligt högre kostnader än\r\nman har i de länder varifrån detta kött troligen kom-\r\nmer, nämligen Thailand och Asien i övrigt. Vi har\r\ndessutom hårdare djurhållningsregler i Sverige. Man\r\nfår inte ha lika många kilo kyckling per kvadratmeter\r\ni Sverige som man får ha i konkurrentländerna inom\r\nEuropa.\r\nJag hoppas att jordbruksministern använder alla\r\nde verktyg som finns i ministerns verktygslåda för att\r\nkunna se till att åtminstone denna osundhet försvin-\r\nner. På s. 2 i svaret säger jordbruksministern:\r\n\"Förfarandet innebär att Sverige för närvarande inte\r\nkan ställa krav på salmonellatestning. Livsmedels-\r\nhandlarna kan dock själva ställa krav\" och så vidare.\r\nJag tycker att departementet skjuter problemet\r\nifrån sig. Min fråga är: Tänker jordbruksministern se\r\ntill att man ökar antalet stickprov för att komma åt\r\ndetta? Jag utgår ifrån att staten har den möjligheten.\r\nVi har talat om vatten. Jag läste i en artikel för ett\r\ntag sedan att vattnet också misstänks berikas med\r\nproteiner från gris och ko för att det i sin tur binder\r\nvatten ytterligare. Det står att Livsmedelsverket håller\r\npå och undersöker detta. Hur skyndsamt går detta\r\narbete? Om man äter kyckling är det oerhört väsent-\r\nligt att veta att man äter kyckling och inte får rester\r\nfrån vare sig gris eller ko i kycklingköttet. Jag skulle\r\nvara tacksam för ett kompletterande svar på dessa\r\nfrågor.</pre><pre>Anf.  10  Jordbruksminister ANN-CHRISTIN\r\nNYKVIST (s):\r\nHerr talman! Vi är alldeles överens om att svens-\r\nka konsumenter ska ha säker mat. Vi är också överens\r\nom att det inte är acceptabelt med salmonella i till\r\nexempel kycklingkött.\r\nVi har varit framgångsrika i att hävda de svenska\r\ngarantier som vi fick i anslutningsfördraget. Vi har\r\ntill och med fått en utvidgning när det gäller malet\r\nkött av fjäderfä. Det finns ändå någonting positivt i\r\ndetta.\r\nDilemmat är att vi har fått en ny produkt, köttbe-\r\nredningar, som vi ju inte riktigt kände till när vi for-\r\nmulerade oss i anslutningsfördraget. Det är inte ac-\r\nceptabelt att vi kan få in salmonella den vägen. Vi har\r\nupprepade gånger haft kontakter med kommissionen.\r\nI samband med förhandlingarna om zoonos- och\r\nhygienlagstiftningen har vi också tagit upp dessa\r\nfrågor. Tyvärr har kommissionen hittills inte visat\r\nberedvillighet att gå oss till mötes. Vi haft ett antal\r\nmöten med kommissionen. Men vi ger oss inte. Detta\r\när inte acceptabelt.\r\nVi har fått några data refererade från den rapport\r\nsom Livsmedelsverket har lagt fram om kontroll av\r\nsalmonella i köttberedningarna när det gäller kyck-\r\nling. Denna rapport använder vi för närvarande. Vi\r\nanvänder den om en timma ungefär i ett möte med\r\nkommissionen, där vi återigen tar upp dessa frågor\r\nför att få en lösning på vårt problem. Syftet med ga-\r\nrantierna förfelas ju om vi inte får dem heltäckande.\r\nVi har återigen tagit upp frågan med kommissionen\r\nutifrån fakta om hur det ser ut på den svenska mark-\r\nnaden och de problem som svenska konsumenter\r\nmöter.\r\nVi ska givetvis gå vidare och ha en skarp tillsyn\r\npå marknaden i Sverige. Det är Livsmedelsverkets\r\nuppdrag. Denna tillsyn fortsätter. En fråga för Livs-\r\nmedelsverket är också att ha kontakt med de länder\r\ndär de felaktiga intygen har utfärdats. Det är också\r\nallvarligt. Det har funnits felaktiga intyg som har sagt\r\natt produkterna har varit utan salmonella.\r\nNär det gäller frågan om branschens roll är det\r\nklart att vi ska ha en offentlig tillsyn av dessa pro-\r\ndukter. Men just nu har vi ett problem med regelver-\r\nket. Vi har inte fått kommissionens godkännande att\r\nlåta köttberedningar omfattas. Då skulle det vara en\r\nmöjlighet för branschen, för att också behålla sin\r\ngoda relation till konsumenterna, att göra vissa kon-\r\ntroller.\r\nFrågan om konsumentinformation vill jag koppla\r\ntill frågan om konkurrenssituationen. Det finns givet-\r\nvis möjligheter att ge en god upplysning till konsu-\r\nmenterna via våra myndigheter. Jag tycker också att\r\ndet är väldigt viktigt att man tydliggör för svenska\r\nkonsumenter att vi har detta problem och tydliggör\r\ndet mervärde som finns i den svenska produktionen.\r\nPå så sätt ska vi ge de svenska företagen och de\r\nsvenska producenterna konkurrenskraft.</pre><pre>Anf.  11  MICHAEL HAGBERG (s):\r\nHerr talman! Vi fick en lång och ordentlig före-\r\ndragning som svar på de frågor som vi ställde alldeles\r\nnyss. Det är vi tacksamma för.\r\nMen jag kan inte låta bli att återkomma. Det är\r\nrent bedrägeri det som livsmedelsproducenterna hål-\r\nler på med nere i vissa länder i Europa. Man kallar\r\ndet vidareförädlingsgrad när man marinerar kyck-\r\nlingköttet för att kringgå salmonellakontrollen. Det är\r\nrent bedrägeri mot ministerns arbete i kommissionen.\r\nJag hör på undertonen i ministerns svar att hon tar tag\r\ni det ordentligt med kommissionen. Men jag tror att\r\nvi måste ha ett program för att kunna dra oss ur detta,\r\nett program där man pekar på de goda exempel som\r\nhar nämnts av de tre meddebattörerna om hur vi har\r\ntagit ansvar för dessa frågor i vårt land. Det är därför\r\nsom vi har nått framgångar och ministern kan stå och\r\nsäga att vi har fått ett undantag i Sverige och Finland\r\nom att vi inte ska vara tvungna att importera salmo-\r\nnellasmittat kött.\r\nDet är bedrägeri att detta sker hos vissa produ-\r\ncenter i vissa länder. Det är också ett stort bedrägeri\r\natt förvanska protokoll. Det är också en sak som jag\r\nvill att ministern tar med sig till Livsmedelsverket.\r\nMan måste göra en rejäl uppföljning kring hur sådant\r\növer huvud taget kan hända och på så vis understryka\r\nvikten av de produkter som produceras i Sverige. Vi\r\nska visa att det är de som håller det goda miljötän-\r\nkandet i hela produktionsledet. Det ska vara det goda\r\nexemplet i det program som jag föreslår att jord-\r\nbruksministern tar upp med de övriga EU-länderna.\r\nMan brukar tala om det goda exemplets makt. Den\r\nmakten tycker jag vi ska använda oss av i EU-arbetet.\r\nDet goda exemplet är en av anledningarna till att\r\ndenna debatt har kommit till stånd. Jag hoppas att det\r\nblir fler debatter. Om man ser debattintresset här\r\nkommer det också att öka ute i samhället. Nu har\r\njordbruksministern stora möjligheter att hjälpa till\r\nmed att öka livsmedelssäkerheten på detta område.\r\nJag tror att hon kommer att klara det.</pre><pre>Anf.  12  BRITT-MARIE LINDKVIST (s):\r\nHerr talman! Jag är väldigt glad över ministerns\r\nsvar och över att vi om en timme ska ta upp dessa\r\nfrågor. Men om vi inte får gehör i kommissionen för\r\nvår oro för det som testen har visat, hur snabbt kan vi\r\ndå egentligen få ut en bra konsumentinformation vad\r\ngäller de problem som vi står inför?</pre><pre>Anf.  13  JAN ANDERSSON (c):\r\nHerr talman! Ministern har nu i snart ett halvår\r\nvarit jordbruks- och konsumentminister. Jag har för-\r\nsökt att lite grann få in frågorna just på konkurrens-\r\nkraften för den svenska kycklingindustrin. Men i det\r\nskrivna svaret finns egentligen bara konsumentpers-\r\npektivet med. Inte heller i uppföljande inlägg tycker\r\njag att ministern berört konkurrenskraften och vad\r\nsådant kan innebära för svensk fågelindustri.\r\nJag tycker faktiskt att det nu är dags för ministern\r\natt sluta gömma sig bakom konsumenterna varje gång\r\ndet diskuteras jordbruk här i kammaren. Jordbruket\r\nska givetvis producera varor av bra kvalitet och till\r\nrätt pris för konsumenterna men konsumenterna får\r\ninte bli universalsvaret när vi diskuterar frågor som\r\nrör jordbruket.\r\nSer ministern att en livskraftig svensk fågelin-\r\ndustri är till gagn för svenska konsumenter och för\r\ndet svenska samhället? Jag tycker att det finns ett\r\nsamhällsintresse i att vi kan ha en industri som står\r\nupp för djurskyddsvärden och för salmonellasäkerhet\r\noch annat som vi tidigare diskuterat här.</pre><pre>Anf.  14  BENGT-ANDERS JOHANS-\r\nSON (m):\r\nHerr talman! Också jag lyssnade noga på jord-\r\nbruksministerns svar. I fråga om de olika pålagor där\r\nvi i Sverige låter våra brukare tyngas mer än konkur-\r\nrentländerna glömde jag naturligtvis miljöbalken och\r\nde kostnaderna.\r\nJordbruksministern sade att det är kommissionen\r\nsom är problemet och att man nu ska ta nya tag. Detta\r\när bra.\r\nSedan uttryckte jordbruksministern att Livsme-\r\ndelsverkets prov fortsätter och att man sedan tänker\r\nsig att branschen skulle kunna ta initiativ i detta\r\nsammanhang.\r\nMin fråga blir då: När det gäller den tid under vil-\r\nken vi lyckats få kommissionen att inta en någorlunda\r\n\"svenskare\" ståndpunkt tolkar jag det svar som i dag\r\nlämnats här i kammaren att Jordbruksdepartementet\r\ninte tänker intensifiera stickproven. Man tänker inte\r\nforcera fram svaret på frågan om ko eller gris ingår i\r\ndet vatten som sprutas in i kycklingarna för att vat-\r\ntenmängden därigenom ska öka ytterligare, vilket i\r\nsin tur - såvitt jag kan se - kan vara ett problem för\r\ndem som till exempel är allergiker. Jag konstaterar att\r\njordbruksministern nu i ett akut läge i någon mån drar\r\nsig undan ansvaret för både konsumenterna och pro-\r\nducenterna. Detta är inte bra.</pre><pre>Anf.  15  Jordbruksminister ANN-CHRISTIN\r\nNYKVIST (s):\r\nHerr talman! Vi har i olika sammanhang redovisat\r\nvårt arbete mot salmonella i EU - både i förhållande\r\ntill andra medlemsländer och i förhållande till kom-\r\nmissionen. Där kan man väl säga, precis som jag\r\ninledningsvis redovisade i mitt svar, att det finns ett\r\nintresse för den svenska modellen. När vi nu arbetat\r\nmed att revidera zoonos- och hygienlagstiftningen har\r\nman, kan det sägas, börjat gå i vår riktning. Men det\r\nkommer att ta en tid innan andra länder i Europa har\r\nkommit upp till vår säkerhetsnivå. Det är därför som\r\nvi behöver våra garantier. Det är också därför som vi\r\nbehöver värna garantier. Vi måste även se till att de är\r\nheltäckande och inte kan kringgås, som i exemplet\r\nmed köttberedningar.\r\nSedan har vi detta med relationen mellan produ-\r\ncenter, konsumenter och konkurrenskraft. Jag utgår\r\nfrån att näringen arbetar för att tillgodose det som\r\nkonsumenterna efterfrågar på marknaden. För kon-\r\nsumenter är det bra med konkurrens. Konkurrens och\r\nkonkurrenskraft är dock inte alltid samma sak.\r\nJa, jag är jordbruksminister och jag är konsu-\r\nmentminister. Jag gömmer mig inte bakom konsu-\r\nmenterna, utan jag fokuserar på en del i det som är\r\nmitt uppdrag. Jag utgår från att det inte finns någon\r\nmotsats här mellan vad producenterna eftersträvar\r\noch vad konsumenterna efterfrågar.\r\nJag menar att vi måste vara för både import och\r\nexport. Vi kan inte stänga gränserna, utan det måste\r\nfinnas ett utrymme för både import och export. Men\r\ngivetvis jobbar jag för säkra livsmedel, för att de\r\nregler som finns ska beaktas och för att vi också kan\r\nutveckla regelverken.\r\nNär det gäller Livsmedelsverkets roll vill jag un-\r\nderstryka att vi har en rollfördelning mellan regering\r\noch myndigheter. Detta med tillsynsansvar och hur\r\ndet ska utövas är ett uppdrag för Livsmedelsverket.\r\nJag fick också frågan vad vi gör om nu kommis-\r\nsionen inte visar intresse för att tillmötesgå de svens-\r\nka kraven. Ja, möjligen finns det en yttersta utväg att\r\nåberopa den så kallade skyddsklausulen i EU. I ett\r\nsådant läge stoppar man den här importen. Sedan\r\nanmäler man till kommissionen och har en process\r\nenligt ett regelverk i gång. Men det är en mycket\r\ndrastisk åtgärd. Det är klart att vi vill få kommissio-\r\nnen att förstå vårt problem och att tillgodose våra\r\nkrav.</pre><pre>Anf.  16  MICHAEL HAGBERG (s):\r\nHerr talman! Tack för det fortsatta svaret så att\r\nsäga, ministern!\r\nDe framgångar som ministern har nått med det\r\nmalda köttet är ett steg längre jämfört med vid EU-\r\ninträdet. Detta är bra. Då förstår jag att ministern har\r\nuppmanat Livsmedelsverket att göra bredare kon-\r\ntroller. Det är för övrigt en av de frågor som ställts\r\nmen som jag inte riktigt kunde höra svaret på.\r\nNästa steg, tycker jag, är att vi ska ha ett program\r\nför att tillsammans med producenterna och konsu-\r\nmenterna tillfredsställa dessa. De har ju samma behov\r\nav att vi får sälja svensk salmonellafri kyckling pro-\r\nducerad med ett bra svenskt miljötänkande. Intresse-\r\nna går hand i hand - och har gjort det under hela\r\nutvecklingsfasen sedan tio år tillbaka i tiden. Minis-\r\ntern har gett stora bidrag till att verifiera detta nere i\r\nEuropa. Nu måste vi gå vidare, för vi behöver ett\r\nprogram. I det programmet måste det under den första\r\npunkten stå: Vad kan vi göra åt vidareförädlingsgra-\r\nden?\r\nI Sverige accepterar vi inte att det räcker med att\r\nkycklingköttet marineras i salt, utan vad gäller vidare-\r\nförädlingsgraden måste det finnas med ett gradtal -\r\n70 grader; det är då som salmonelladelarna försvinner\r\nur köttet. Det programmet bör och ska innefatta fler\r\nsaker än bara vidareförädlingsgraden. Det är den\r\nfråga som jag tycker att fru minister så fort som möj-\r\nligt ska ta tag i - gärna inom 45 minuter då ni ju ska\r\nfortsätta diskussionerna med ministerrådet.</pre><pre>Anf.  17  Jordbruksminister ANN-CHRISTIN\r\nNYKVIST (s):\r\nHerr talman! Jag redovisade tidigare här vad vi\r\nhar gjort för att övertyga våra kolleger i andra länder.\r\nVi går vidare i den delen. Den 26 och den 27 maj\r\nkommer vi att här i Sverige ha ett seminarium om\r\nslaktkycklingar till vilket vi har bjudit in tjänstemän\r\nfrån de andra länderna i Europa och från kommissio-\r\nnen och ska berätta om den svenska modellen och\r\nförsöka så att säga sälja in det svenska synsättet.\r\nSedan är det tyvärr så att vi inte kan jobba för na-\r\ntionella regler som kolliderar med EU:s regler.\r\nVi måste hitta våra lösningar inom ramen för det\r\nregelverk som gäller. Det är den processen vi har i\r\ngång nu: att övertyga kommissionen, att se till att vi\r\nkan definiera in köttberedningarna i de garantier som\r\nvi har för att se till att vi får ett heltäckande skydd\r\nmot salmonella och kan tillämpa vår modell - med\r\nprovningar och med intyg om att bland annat kyck-\r\nling inte innehåller salmonella.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 2002/03:194 om fis-\r\nkeriförsöksstationen i Kälarne</pre><pre>Anf.  18  Jordbruksminister ANN-CHRISTIN\r\nNYKVIST (s):\r\nHerr talman! Håkan Larsson har frågat mig om\r\nvilka åtgärder som jag kommer att vidta för att ge\r\nfiskeriförsöksstationen i Kälarne möjligheter att leva\r\nvidare och medverka till att vattenbruket i norra Sve-\r\nrige kan utvecklas.\r\nVattenbruk har en stor potential att bidra med säk-\r\nra och näringsrika livsmedel och kan dessutom ge\r\nsysselsättning i olika delar av landet. Sverige har\r\ngoda förutsättningar att bedriva en bred produktion av\r\nvattenbruksprodukter, och svenska vattenbruksföretag\r\nhar ett högt tekniskt kunnande, en miljömedvetenhet\r\noch en lyhördhet för marknadsmässiga krav och för-\r\nväntningar. Vi har också i vissa fall vattenområden\r\nsom med hänsyn till vattenkvaliteten är väl lämpade\r\nför vattenbruk.\r\nRegeringen gav i regleringsbrev för år 2002 upp-\r\ndrag åt Fiskeriverket att allsidigt redovisa sina be-\r\ndömningar rörande fortsatt verksamhet vid fiskeriför-\r\nsöksstationen i Kälarne.\r\nFiskeriverket har funnit att potentiella framtida\r\nverksamhetsområden för försöksstationen är arbete\r\nmed fiskavel ur odlings- och bevarandesynpunkt,\r\nutveckling av nya arter för det svenska vattenbruket,\r\nodlingsteknik och odlingsbiologi samt utveckling av\r\nett kompetenscentrum för fiskodling och fiskevård i\r\nNorrland. Fiskeriverket har emellertid inte funnit\r\nnågra möjligheter till en långsiktig finansiering av\r\nden storleksordning som krävs för fortsatt drift på\r\nnuvarande verksamhetsnivå.\r\nSvenskt vattenbruk vilar i dagsläget i mångt och\r\nmycket på ett fåtal arter, framför allt regnbåge. Det\r\nvore värdefullt att utveckla alternativa arter i svensk\r\nfiskodling och ta fram ekologiska, biologiska och\r\nekonomiska underlag för en eller ett par nya arter.\r\nDet finns därför ett stort behov av att utveckla vatten-\r\nbrukssektorn i sin helhet. Behovet gäller såväl verk-\r\nsamheter inom konsumtionsområdet som verksam-\r\nheter med annan inriktning, till exempel utsättning.\r\nForskning inom det biologiska och tekniska om-\r\nrådet kommer därför att ha stor betydelse för vatten-\r\nbrukets framtida utveckling. Odling av till exempel\r\nmarina matfiskar är beroende av mycket forsknings-\r\noch utvecklingsarbete inom olika områden av biolo-\r\ngin. Vid försöksstationen i Kälarne bedrivs i dag\r\nforskning och försök på framför allt fiskodlingens\r\nområde. Forskningsverksamheten kring vattenbruket\r\när viktig, och där fyller institutionen för vattenbruk\r\nvid Sveriges lantbruksuniversitet i Umeå, en viktig\r\nfunktion. De FoU-insatser som görs vid dessa institu-\r\ntioner har naturligtvis stor betydelse för det svenska\r\nvattenbrukets utveckling.\r\nVattenbruket har en stor geografisk spridning i\r\nSverige och med minskad miljöbelastning genom\r\nmodern odlingsteknik finns en potential att öka om-\r\nfattningen. För att detta ska kunna ske krävs dock\r\nytterligare insatser inom teknikutveckling, FoU och\r\navelsverksamhet. Vattenbruket är dessutom en vä-\r\nsentlig del i den regionalpolitiska målsättningen att\r\nskapa en levande landsbygd och kan ge förutsättning-\r\nar för vidmakthållande av en social och kommersiell\r\nservice i våra glesbygdsområden.\r\nDet är naturligtvis regeringens ambition att skapa\r\ngynnsamma förutsättningar för vattenbruket. Rege-\r\nringen kommer i en kommande proposition att redo-\r\nvisa sin syn och lämna förslag avseende den natio-\r\nnella utvecklingen av det småskaliga fisket, fritidsfis-\r\nket och även vattenbruket. I propositionen kommer\r\nregeringen att lägga fram förslag i syfte att främja\r\nsvenskt vattenbruk. Regeringen kommer därvid att\r\növerväga vad som bör vara statens åtaganden respek-\r\ntive näringslivets åtaganden i utvecklingen av vatten-\r\nbruket. I detta sammanhang kommer bland annat\r\nverksamheten vid Kälarne att prövas.</pre><pre>Anf.  19  HÅKAN LARSSON (c):\r\nHerr talman! Jag vill tacka jordbruksminister\r\nNykvist för svaret, som jag tolkar positivt. Jord-\r\nbruksministern säger i varje fall att framtiden för\r\nverksamheten i Kälarne kommer att prövas i samband\r\nmed en proposition från regeringen om bland annat\r\nvattenbruket. Denna proposition kommer, som jag\r\nförstår det, senare i år. Det vore bra om ministern\r\nkunde precisera ungefär när den kommer att läggas\r\nfram.\r\nArgumenten för fortsatt verksamhet vid fiskeriför-\r\nsöksstationen i Kälarne är starka. Den som läser re-\r\nmissvaren över Fiskeriverkets PM med den något\r\nkonstiga rubriken Fiskeriverkets allsidiga bedöm-\r\nningar rörande fortsatt verksamhet vid fiskeriförsöks-\r\nstationen i Kälarne kan svårligen komma till någon\r\nannan slutsats än att en nedläggning vore både felak-\r\ntig och samhällsekonomiskt oansvarig.\r\nSom jordbruksministern konstaterar i svaret har\r\nvattenbruk en stor potential att bidra med säkra och\r\nnäringsrika livsmedel och dessutom ge sysselsättning\r\ni olika delar av landet. Fiskeristationen i Kälarne\r\nbedriver bland annat fiskavel och har inte minst en\r\nviktig uppgift i att utveckla matfiskodling av röding.\r\nDet handlar om en väldigt viktig utvecklingsmöjlig-\r\nhet för fiskerinäringen i Norrlands inland. Enligt\r\nLänsstyrelsen i Jämtland kan en tiodubbling av nuva-\r\nrande produktion ske bara i detta län på kort sikt, och\r\ndet skulle ge ungefär 100 årsarbetskrafter. Motsva-\r\nrande utveckling kan ske också i övriga län i norr.\r\nDet skulle vara en oerhört viktig potential att ta till\r\nvara.\r\nSveriges lantbruksuniversitet skriver att oberoen-\r\nde av beslutet vad gäller Kälarnestationens framtid\r\nmåste resurser anslås för avelsarbete på exempelvis\r\nröding. Slutsatsen av detta är att det knappast är nå-\r\ngon besparing att lägga ned. Snarare är risken stor för\r\natt det blir en fördyring om inte de investeringar som\r\ngjorts i Kälarne tas till vara.\r\nBräcke kommun pekar på detta i sitt remissyttran-\r\nde. Kommunen konstaterar att minst 30 miljoner\r\nkronor investerats de senaste decennierna och att\r\nFiskeriverket har undertecknat ett hyresavtal för an-\r\nläggningen fram till 2011. Det innebär att det faktiskt\r\nkostar mycket pengar att lägga ned anläggningen.\r\nBräcke kommun menar vidare att Fiskeriverket och\r\nJordbruksdepartementet måste väga in regionalpoli-\r\ntiska hänsyn, och det säger ministern också i sitt svar.\r\nJag hoppas att det får ett konkret innehåll. Det finns\r\nfaktiskt också ett riksdagsbeslut i den riktningen.\r\nJag vill understryka detta samtidigt som jag vill\r\nunderstryka de starka sakskälen för att fortsätta verk-\r\nsamheten. Fiskeriförsöksstationen i Kälarne är en\r\ndirekt förutsättning för att utveckla matfiskodling i\r\nNorrlands inland. Det handlar om en framtidsbransch\r\ni dessa glesbefolkade delarna av vårt land.\r\nVattenbrukarnas riksförbund understryker i sitt\r\nremissvar att en nedläggning i Kälarne skulle ge helt\r\nfel signaler. Föreningen reagerar starkt på att Fiskeri-\r\nverket på inget sätt ger anvisningar om hur verksam-\r\nheten skulle fortsätta utan gör Kälarne enbart till en\r\nekonomisk fråga. Vidare skriver man att Kälarne är\r\nför fiskodlarna i Sverige mer än en anläggning; det är\r\ni dag förutsättningen för att forskning kan bedrivas.\r\nTill detta ska man lägga de utvecklingsmöjlighe-\r\nter som fisketurismen har. Sportfisket omsätter redan\r\ni dag flermiljardbelopp i Sverige. Potentialen för\r\nframtiden är mycket stor. En stor del av fisketurismen\r\nfinns just i de norra delarna av Sverige, och det är där\r\nfiskeriförsöksstationen finns. Jag hoppas därför att\r\njordbruksministerns svar innebär att den här stationen\r\nkommer att fortsätta att finnas och får utvecklas till\r\nfromma för en positiv utveckling av vattenbruket och\r\nfisketurismen i norra Sverige.</pre><pre>Anf.  20  Jordbruksminister ANN-CHRISTIN\r\nNYKVIST (s):\r\nHerr talman! Det propositionsarbete som nu pågår\r\ninom Jordbruksdepartementet är ett uttryck för att vi\r\ntycker att det kustnära fisket, fritidsfisket och vatten-\r\nbruket är viktiga frågor. Man kan också se kopplingar\r\nmellan de här olika delarna.\r\nNär det gäller vad som har sagts om vattenbruket\r\noch om framtiden har det betonats att det finns ett\r\nstort behov av forskning och utveckling. En del\r\nforskning har tidigare mer varit inriktad på ekologis-\r\nka frågor, fiskarters bestånd och inte så mycket på\r\nvattenbruket, så det finns ett behov av att också få\r\nforskningsinsatser på det här området. Här pekar man\r\nfrån Fiskeriverkets sida på en del verksamhet som\r\nbedrivs vid Kälarne, kopplat också till SLU:s verk-\r\nsamhet i Umeå, och att det här är viktiga områden för\r\nframtiden.\r\nJag delar synen att det här har en viktig regional-\r\npolitisk dimension. Jag delar också synen att det är en\r\nframtidsnäring som på olika sätt ska stödjas. Här är\r\ndet viktigt att vi klarar ut vad som är statens roll och\r\nvad som är näringens roll. Jag menar att en sådan\r\ndiskussion kan innebära att statens roll inte exakt\r\nkommer att se ut som den gör i dag i Kälarne, men att\r\nvi ändå kan säkra en verksamhet för framtiden i Kä-\r\nlarne.\r\nDet som också talar för att vi kan komma fram på\r\nett bra sätt när det gäller vattenbruket är att vi uppen-\r\nbarligen har lyckats lösa en del av de miljöproblem\r\nsom tidigare var förknippade med vattenbruket.\r\nJust när det gäller relationen mellan staten och nä-\r\nringen får vi se till att det inte blir konkurrenssned-\r\nvridningar, för det finns också privata företag som\r\nagerar på marknaden för avel. Men jag har ingen\r\nbestämd uppfattning om exakt hur en verksamhet\r\nskulle se ut i Kälarne i framtiden. Det ska vi titta på i\r\npropositionsarbetet, och vi räknar med att kunna\r\nlägga fram en proposition i september månad.</pre><pre>Anf.  21  HÅKAN LARSSON (c):\r\nHerr talman! Det är väldigt positivt att ministern\r\nkonstaterar att det här är en framtidsnäring och att det\r\nkommer att behövas mycket forskning för att ut-\r\nveckla vattenbruket i Sverige, inte minst i norra Sve-\r\nriges inland där vi har den här fiskeristationen.\r\nJag kan hålla med om att statens roll i Kälarne\r\nsjälvfallet inte behöver se ut exakt som den har gjort\r\nde senaste åren. Det viktiga är att verksamheten i\r\nnågon form kan fortsätta och utvecklas eftersom det\r\nfinns en så stor framtidspotential just i vattenbruket,\r\ninte minst i norra Sverige.\r\nJag ser fram emot att propositionen som ska läg-\r\ngas fram kommer att innebära ett konkret förslag som\r\ninnebär att fiskeriförsöksstationen i Kälarne kan leva\r\nvidare och utvecklas för framtiden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 2002/03:212 om vux-\r\nenutbildningen</pre><pre>Anf.  22  Statsrådet LENA HALLEN-\r\nGREN (s):\r\nHerr talman! Ulf Nilsson har frågat mig om jag\r\navser att vidta några åtgärder för att stärka vuxnas rätt\r\ntill gymnasieutbildning och om jag avser att vidta\r\nnågra åtgärder för att garantera att vuxna också i\r\nframtiden ges en utbildning likvärdig med gymnasie-\r\nskolans.\r\nJag vill först säga att jag delar Ulf Nilssons upp-\r\nfattning om att gymnasieutbildning i dag får betraktas\r\nsom en grundläggande utbildning och att de vuxna\r\nsom saknar sådan ska ges möjlighet att erhålla en\r\nsådan.\r\nI regeringens proposition Vuxnas lärande och den\r\nframtida utvecklingen av vuxenutbildningen (prop.\r\n2000/01:72) redogjorde regeringen för sin syn på hur\r\nvuxnas möjligheter till gymnasieutbildning skulle\r\nstärkas. I detta sammanhang påpekade regeringen att\r\ndet är svårt att lagstifta om en rättighet till gymna-\r\nsieutbildning för alla vuxna, eftersom det är förenat\r\nmed betydande risker och nackdelar att införa en\r\nskyldighets- och rättighetslagstiftning. Det är uppen-\r\nbart att en exakt angiven nivå eller volym riskerar att\r\nbli ett tak för kommunens åtagande i förhållande till\r\nden enskilde. I stället menade regeringen i sitt förslag\r\natt den enskildes möjlighet till stöd för det lärande\r\nsom han eller hon behöver och efterfrågar bättre till-\r\ngodoses genom att staten ställer krav på kommunerna\r\natt utveckla en infrastruktur för vuxnas lärande. Jag\r\nser i dagsläget ingen anledning att ompröva denna\r\nståndpunkt.\r\nRegeringen har under 2002 erbjudit kommunerna\r\natt söka särskilda medel motsvarande 350 miljoner\r\nkronor för att utveckla sin infrastruktur för vuxnas\r\nlärande. Arbetet med en infrastruktur pågår för närva-\r\nrande ute i kommunerna - ett arbete som syftar till att\r\nerbjuda vuxna det stöd som de behöver för sitt läran-\r\nde. Under 2003 kan kommunerna dessutom ansöka\r\nom utvecklingsbidrag för uppbyggnaden av lokala\r\nlärcentrum. Bidraget uppgår totalt till 20 miljoner\r\nkronor och aviserades i den regionalpolitiska propo-\r\nsitionen En politik för tillväxt och livskraft i hela\r\nlandet (2001/02:4).\r\nNär det gäller frågan om gymnasieutbildning för\r\nvuxna ska vara likvärdig med den för ungdomar så är\r\ndetta fullständigt självklart. Målen ska vara desamma\r\nför vuxna som för ungdomar. Däremot kan vägen dit\r\nse olika ut. Detta redogjordes för redan 2001 i rege-\r\nringens proposition om vuxnas lärande och den fram-\r\ntida utvecklingen av vuxenutbildningen.\r\nDenna fråga betonas också i departementsskrivel-\r\nsen Stöd för vuxnas lärande. Förslag till lag (Ds\r\n2002:66). Där framgår att det inte är aktuellt att ta\r\nbort några möjligheter för vuxna utan att tvärtom\r\nbredda möjligheterna. Det är av det skälet som ter-\r\nmen \"stöd för vuxnas lärande\" föreslås ersätta\r\n\"utbildning\".\r\nBegreppet signalerar att det är den enskilde som\r\nska stödjas i sitt lärande. Termen används redan i dag\r\ni den nya förordningen (2002:1012) om kommunal\r\nvuxenutbildning. Stödet kan se olika ut beroende på\r\nbland annat hur individen bäst tillägnar sig kunskap,\r\nlivssituationen och på vilken nivå personen befinner\r\nsig.\r\nEn del kommer även fortsättningsvis att föredra\r\nskollika förhållanden, medan andra kanske föredrar\r\nsjälvstudier med handledning eller distansstudier via\r\nInternet. Det centrala är att individen får det stöd för\r\nsitt lärande som han eller hon önskar.\r\nSammantaget innebär det att det inte finns några\r\nplaner på att försämra gymnasieutbildningen för vux-\r\nenstuderande. Tvärtom kommer möjligheterna till en\r\nindividanpassad gymnasieutbildning att förbättras. De\r\nnärmare ställningstagandena kommer att göras efter\r\ndet att remissyttrandena över skrivelsen Stöd för\r\nvuxnas lärande. Förslag till lag inkommit. Skrivelsen\r\nhar remitterats tillsammans med Skollagskommitténs\r\nbetänkande.</pre><pre>Anf.  23  ULF NILSSON (fp):\r\nHerr talman! Jag vill tacka statsrådet Hallengren\r\nför svaret. Det är positivt att svaret kommer så\r\nsnabbt. Frågorna om vuxnas möjlighet till utbildning\r\nblir ju viktigare och viktigare.\r\nÄven om utbildningsfrågor har diskuterats väldigt\r\nflitigt de senaste åren, har vuxenutbildningen kommit\r\nlite grann i skymundan i skoldebatten. För Folkpartiet\r\när vuxenutbildningen dock väldigt viktig. Den som\r\ninte klarar utbildningen i ungdomsskolan ska ha rätt\r\natt ta igen det i vuxenutbildningen. I vuxenutbild-\r\nningen finns det också studerande som visserligen\r\nklarat av en utbildning men som behöver komplettera\r\nför att till exempel kunna läsa på högskolan.\r\nHerr talman! Jag tog i min interpellation upp två\r\nfrågor: Varför har inte vuxna rätt till gymnasieutbild-\r\nning utan bara till grundskoleutbildning? Kommer\r\ninte de senaste förslagen från Utbildningsdeparte-\r\nmentet att göra vuxenutbildningen sämre?\r\nFrågan om kvaliteten på vuxenutbildningen ställ-\r\nde jag på grund av att det finns en promemoria och\r\nrapport från Lena Hallengrens utbildningsdeparte-\r\nment. Rapporten genomsyras av en nedvärdering av\r\nutbildning och lärarprofession. Det slås fast att det\r\nsom är fel med dagens regler är att reglerna \"synes\r\nutgå från en verksamhet i skollika former\". Och man\r\nsäger att \"eleven kommer till skolan på bestämda,\r\nschemalagda tider\". Man vill inte ens använda ordet\r\nutbildning i texten, utan byter ut det mot \"stöd till\r\nvuxnas lärande eftersom det på ett bättre sätt speglar\r\nverksamhetens innehåll\", säger man. Det här språk-\r\nbruket är enligt min mening ett hån mot den unika\r\nroll som lärarna i vuxenutbildningen spelar. Natur-\r\nligtvis ska vuxenutbildningen anamma en massa nya\r\ntekniska lösningar med distansutbildningar och så\r\nvidare, men den här arbetsgruppen verkar ju vilja\r\nkasta ut allt som har med lärare och undervisning att\r\ngöra. Ingenstans sägs det att lärarinsatser är viktiga,\r\ntill exempel.\r\nJag ställer mig frågan: Vad är det egentligen för\r\nfel med att ärligt säga att vuxna går i skolan? Är det\r\ninte det man vill göra om man har missat skolan? En\r\nvuxen person, om hon så är 20, 30 eller 50 år, som\r\nmissat gymnasiet vill ju ha just en gymnasieutbild-\r\nning och inte något rörigt åtgärdsprogram som ingen\r\nmänniska vet vad det står för.\r\nNär man är ung och har gått ut gymnasiet brukar\r\nman säga att man har tagit studenten. Jag tror att en\r\n30-åring som börjar plugga också vill kunna säga att\r\nhan eller hon har tagit studenten.\r\nNär det gäller den andra frågan, om rätten till\r\ngymnasial vuxenutbildning, förstår jag inte riktigt\r\nministerns svar. Folkpartiet har ju länge föreslagit att\r\nalla vuxna ska ha rätt att komplettera till godkända\r\nbetyg från gymnasieskolan. I dag har man alltså bara\r\nden rätt till vuxenutbildning som motsvarar grund-\r\nskolan. Det kan vara en väldig orättvisa beroende på\r\nvilken kommun en person bor i.\r\nDe allra människor i dag behöver ju någon form\r\nav gymnasieutbildning för sitt arbete eller för fort-\r\nsatta studier. Att regeringen säger nej till en självklar\r\nrätt att komplettera gymnasienivån som vuxen är\r\nsärskilt märkligt med tanke på att Kunskapslyfts-\r\nkommittén, där jag själv deltog, i total politisk enig-\r\nhet föreslog att man skulle skriva in en sådan rättig-\r\nhet.\r\nMinistern säger att detta kan bli ett tak, så att\r\nkommunen inte gör mer. Då blir ju motfrågan: Varför\r\nska en person ha rätt till grundskoleutbildning men\r\ninte till gymnasieutbildning? Statsrådet borde svara\r\npå varför lagen är motiverad i det ena fallet men inte i\r\ndet andra.\r\nJag har sett många exempel där en kommun god-\r\nkänner gymnasieutbildning medan en annan säger\r\nnej. Det framstår som väldigt orättvist. Så avslut-\r\nningsvis vill jag nog höra skarpare argument mot\r\nFolkpartiets förslag att skapa en tydlig rätt till utbild-\r\nning oavsett kommun.</pre><pre>Anf.  24  Statsrådet LENA HALLEN-\r\nGREN (s):\r\nHerr talman! Vi har satsat 42 miljarder på ett kun-\r\nskapslyft under fem års tid. Det gav 800 000 männi-\r\nskor möjlighet till just det som Ulf Nilsson här berör,\r\nnämligen att skaffa sig utbildning på grundläggande\r\neller gymnasial nivå. Det är en satsning som är av-\r\nslutad, men ett arbete som fortsätter. Det finns fortfa-\r\nrande en statlig satsning som motsvarar ungefär\r\n46 000 platser. I samtliga kommuner bedrivs i dag en\r\nvuxenutbildning som omfattar grundskola men också\r\ngymnasieutbildning.\r\nDet har också nyligen införts ett rekryteringsbi-\r\ndrag med syfte att nå olika grupper, till exempel just\r\nde som kanske inte är mest motiverade och de som,\r\nherr talman, kanske inte alltid behöver utbildningen\r\nallra bäst. Det är inte säkert att de som inte lyckades i\r\nskolan, de som har en negativ upplevelse av skolan\r\nsedan tidigare, söker sig till skolliknande förhållan-\r\nden. Det är inte alldeles säkert att man vill komma\r\ntillbaka till samma situation som man en gång befann\r\nsig i, där man kände att det inte riktigt var så man\r\nville lära.\r\nJag skulle nog vilja säga att Ulf Nilsson har läst\r\nden här promemorian från departementet ungefär som\r\nfan läser Bibeln. Det måste jag säga. Man kan ju välja\r\natt läsa om stöd och om vuxnas lärande och tänka sig\r\natt skolliknande förhållanden försvinner, att utbild-\r\nning försvinner, att lärarnas roll minimeras. Så läser\r\ninte jag den här promemorian. Jag läser den på så vis\r\natt den innebär att vuxna faktiskt får ökade möjlighe-\r\nter, som innebär att lärande är någonting bredare,\r\nvidare. För mig är det någonting mer än skolliknande\r\nförhållanden.\r\nFör mig finns detta kvar i lärandet för vuxna, men\r\ndet breddas med möjligheter att läsa på kvällar, i\r\nstudiecirklar, att läsa på sin arbetsplats, att läsa på\r\ndistans, att läsa via lärcentrum. Det finns många and-\r\nra sätt att lära. Jag tycker inte att vi ska säga att något\r\när bättre eller sämre än något annat, men vi måste\r\nerkänna att människor är olika, att vi lär på olika sätt.\r\nDå tycker jag inte att vi ska säga att det ena sättet är\r\ndet ultimata.\r\nNär det handlar om detta att det finns en rättighet\r\natt få gymnasieutbildning som också skulle kunna\r\nupplevas som ett tak så kan jag hålla med om att det\r\nskulle kunna låta konstigt. Men då ska man tänka på\r\natt alla som läser på gymnasiet, eller på gymnasial\r\nnivå, inte helt saknar gymnasieutbildning. De kan ha\r\ngymnasieutbildning i dag, men man behöver behörig-\r\nhetskomplettera. Man behöver kompletteringsutbild-\r\nning. Man behöver kanske repetitionsstudier. Man har\r\nredan betyget och intyget från både grundskola och\r\ngymnasium men man kan behöva repetera innan man\r\nbörjar högskolan.\r\nMan kanske behöver byta inriktning. Man kanske\r\nläste Bygg- och anläggning men vill läsa in Teknisk.\r\nDå har man enligt definitionen redan gymnasieutbild-\r\nning, och det är väldigt svårt att definiera vilka möj-\r\nligheter man ska ha. Hur länge kan man gå på gym-\r\nnasiet och vad är det egentligen kommunen ska er-\r\nbjuda? I dag säger vi att kommunen ska erbjuda en\r\ninfrastruktur som ger alla vuxna möjlighet och stöd i\r\nderas lärande.\r\nFolkpartiet har ju ett förslag som handlar om att\r\nman faktiskt ska halvera stödet till kommunerna vad\r\ngäller vuxenutbildningen. Det vore intressant, herr\r\ntalman, om Ulf Nilsson kunde utveckla lite grann hur\r\nmånga fler vuxna som får del av gymnasieutbildning-\r\nen med hälften så många platser.</pre><pre>Anf.  25  ULF NILSSON (fp):\r\nHerr talman! Vi har haft olika budgetalternativ när\r\ndet gäller vuxenutbildning, och det intressanta är att\r\nom man gör en statistik över riksdagens utbildnings-\r\nbudgetar så har regeringen normalt sett hamnat på\r\nFolkpartiets nivå något år senare. Det beror helt en-\r\nkelt på att vi satsar på utbildning, men vi tycker inte\r\natt man ska blanda ihop arbetsmarknadsåtgärder och\r\narbetsmarknadsutbildning med annan utbildning.\r\nEnligt min åsikt ska vuxenutbildning vara just det\r\nsom namnet ännu så länge anger, nämligen utbild-\r\nning.\r\nSkollagskommittén har ju en bra definition av vad\r\nundervisning är. De säger: \"Sådana målbestämda\r\nprocesser som under lärares ledning syftar till in-\r\nhämtande av kunskaper och värden\". Det är naturligt-\r\nvis de processerna som ska utgöra grundbulten också\r\ni vuxenutbildningen. Det är mötet med läraren som är\r\ndet allra viktigaste i elevens lärandeprocess. En dator\r\nkan aldrig ersätta undervisning.\r\nVuxenutbildningen ska präglas av positiva och\r\nhöga förväntningar på eleverna, och också av krav på\r\neleverna. Man ska kunna kräva att de kommer på de\r\ntider då man anordnar utbildningen precis som vi gör\r\ninom högskolan och på andra kurser. Och den är lika\r\nviktig oavsett ålder. På universitet har till exempel en\r\ntermins studier samma värde oavsett om studenten är\r\n60 år eller 30 år, och så ska det naturligtvis vara ock-\r\nså om man jämför vuxenutbildningen med gymna-\r\nsieutbildningen även om pedagogiken kan se lite\r\nolika ut.\r\nRegeringen har vid ett flertal tillfällen manifeste-\r\nrat en oförmåga att hålla isär arbetsmarknadspolitik\r\noch utbildning, och just kunskapslyftet var enligt min\r\nmening ett exempel på det. Den växte med ett jättelikt\r\nantal platser, och helt uppenbart blev kvaliteten li-\r\ndande. Antalet lärare med behörighet sjönk. Grupper-\r\nna blev större. Många av de elever som kom in i ut-\r\nbildningen, naturligtvis inte alla men många, var\r\nuppenbart inte så motiverade att studera.\r\nI dag är det här avvecklat, men regeringen har\r\nfortfarande, bland annat genom studiefinansierings-\r\nsystemet, hållit fast vid att de som har haft en fot inne\r\npå arbetsmarknaden ska gynnas framför andra. Möj-\r\nligheten att få tilläggslån i studiestödssystemet är till\r\nexempel kopplat till vilken inkomst eller a-kassa man\r\nhar haft tidigare. Är man över 25 år kan man få ett\r\nrekryteringsbidrag och till och med slippa låna pengar\r\nom kommunen anser att personen riskerar att bli\r\narbetslös. Har man haft arbete och hög inkomst blir\r\ndet här bidraget ännu större.\r\nAllt det här är exempel på att utbildning och sys-\r\nselsättningsåtgärder blandas samman. Jag tycker att\r\nstudiefinansiering till frivilliga studier inte i första\r\nhand ska grundas på vilken arbetsmarknadssituation\r\nman befinner sig i. Grundprincipen, en blandning av\r\nbidrag och lån, ska vara lika för alla. Sedan behövs\r\ndet tilläggslån och bättre villkor för till exempel för-\r\näldrar. Ensamstående mammor får ofta hoppa av\r\nvuxenutbildningen för att de lever i en pressad situa-\r\ntion.\r\nDet behövs naturligtvis arbetsmarknadspolitik,\r\noch den kan se ut på olika sätt. Jag tycker också att\r\ndet kan vara mycket motiverat att utbilda människor\r\nförmånligt i bristyrken och så vidare och att arbetslö-\r\nsa som accepterar en viss utbildning ska få ekono-\r\nmiskt stöd för det. Men det är en väldig skillnad om\r\nmänniskor läser utifrån ett individuellt val, som man\r\ngör till exempel på komvux. Då är det inte kommu-\r\nnens eller någon nämnds sak att avgöra om det är\r\nbefogat att just den människan ska läsa eller inte. Då\r\när det bra med grundläggande, enkla och rättvisa\r\nprinciper.\r\nEn sådan princip är den som Kunskapslyftskom-\r\nmittén föreslog en gång för ett par år sedan, att den\r\nsom inte har skaffat sig en gymnasieutbildning i ung-\r\ndomen ska ha rätt att ta ut en som vuxen. Den som\r\ninte har skaffat sig högskolebehörighet, även om man\r\nhar en gymnasieutbildning, ska ha rätt att komplette-\r\nra. Då är en annan enkel princip att det ska vara\r\nsamma kvalitet på den utbildningen som det är i ung-\r\ndomsskolan.</pre><pre>Anf.  26  Statsrådet LENA HALLEN-\r\nGREN (s):\r\nHerr talman! Om jag ska börja med det som Ulf\r\nNilsson började med så menade han lite ironiskt att\r\nåret efter att Folkpartiet har lagt fram sin budget bru-\r\nkar regeringen närma sig den. Men jag kan garantera\r\nUlf Nilsson att vi inte kommer att halvera stödet till\r\nvuxenutbildningen nästa år även om Folkpartiet läg-\r\nger fram sådana förslag.\r\nJag tror att vuxenutbildningen är viktig. Jag tror\r\natt den spelar en extra viktig roll i ett samhälle som\r\nser ut som det i dag, som bygger på kunskap. Vi vet\r\natt de människor som har kunskap också har makt\r\noch möjlighet att förändra sin egen vardag. De har\r\nmöjlighet att välja yrke på ett helt annat sätt. Man är\r\ninte lika bunden till ett företag. Vi vet också hur det\r\nhar sett ut de senaste åren med en hög arbetslöshet.\r\nJag kan inte svara på om någon av de 800 000\r\nmänniskor som har fått möjlighet att läsa in grund-\r\nskola och gymnasiekompetens har varit omotiverad,\r\noch jag har också svårt att tänka mig att Ulf Nilsson\r\nkan göra det. Däremot är jag ganska övertygad om att\r\ndet stora flertalet av dem har fått växa med kunskap\r\noch har fått andra möjligheter och står bättre rustade\r\noch kan söka många fler jobb. Och förhoppningsvis\r\njobbar många av dem också med någonting som de\r\ntrivs med och som ger dem ökade möjligheter till\r\ninflytande på sitt arbete.\r\nJag har en väldigt positiv syn på Kunskapslyftet.\r\nDet var en kombination av en arbetsmarknadspolitisk\r\nåtgärd och av vuxenutbildning på ett bra sätt tycker\r\njag i en tid då vi hade en hög arbetslöshet. Nu har vi\r\ninte den arbetsmarknadssituationen längre, och därför\r\nkan vi också styra om vuxenutbildningen så att det\r\nhandlar om just alla vuxnas lärande. Då tror inte jag\r\natt alla vuxna vill lära likadant. Jag tror inte att alla\r\nvill ha så kallade skollika miljöer och förhållanden.\r\nMen jag tror att det finns de som vill ha det. Och de\r\nska få möjlighet att ha det. Den mer traditionella\r\nutbildningsformen finns i de allra flesta kommuner,\r\nför att inte säga alla.\r\nMen när det gäller att utveckla andra metoder och\r\natt jobba mer flexibelt, att erbjuda distansutbildning\r\noch möjlighet att studera på andra tider som passar en\r\nsjälv bäst och där man lägger upp sina egna scheman\r\noch där lärarna finns som ett stöd och en mentor för\r\ndem som vill och behöver det, vilket många gör,\r\nbehöver det inte tolkas som att lärarnas roll på något\r\nsätt är utspelad. Så ser inte jag det.\r\nJag själv lär mig mycket i många sammanhang\r\nsom inte är lärarledda. Och jag tror att Ulf Nilsson\r\noch många fler också gör det. Dessa situationer tyck-\r\ner jag att vi ska understödja. Vi ska också värdera\r\ndem och se också dessa situationer som ett lärande.\r\nJag vill återigen ställa en fråga till Ulf Nilsson om\r\nhan tror att 700 miljoner kronor och hälften så många\r\nvuxenutbildningsplatser inte påverkar vuxnas möjlig-\r\nheter att få del av utbildning.\r\nNär man minskar anslagen till Nationellt centrum\r\nför flexibelt lärande med 30 miljoner kronor, påver-\r\nkar det inte människors möjlighet att få studera såsom\r\nde själva vill, på de villkor som de själva vill ha och\r\npå de platser och vid de tidpunkter som passar allra\r\nbäst?\r\nFrågan om villkoren för de studerande är ännu en\r\nfråga som är intressant. Jag tycker att rekryteringsbi-\r\ndraget är ett mycket bra verktyg för kommunerna att\r\nanvända, att det inte är tillåtet att luta sig tillbaka och\r\ntänka att de som vill studera väl får komma till\r\nkomvux eller till någon annan utbildningsanordnare.\r\nKommunens och samhällets uppgift är större än så.\r\nOm människor som inte själva tror att de ska kunna\r\nstudera, som inte har sett komvux och vuxenutbild-\r\nning som en möjlighet för dem, som har haft negativa\r\nerfarenheter av skolan och som kanske inte har vågat\r\nta detta steg ska börja på grundläggande vuxenutbild-\r\nning, fortsätta på gymnasial utbildning och kanske\r\nfortsätta till KY eller till högskolan är vägen lång. Då\r\nbehövs det ett rekryteringsbidrag som innebär att de\r\nfaktiskt vågar ta detta steg. Det är en studieform som\r\njag önskar att alla som har ett behov av det också får\r\nmöjlighet att faktiskt använda sig av.\r\nBarntillägg är också något som regeringen avser\r\natt återkomma med under mandatperioden och som\r\njag delar Ulf Nilssons uppfattning om.\r\nMen det vore intressant för oss alla att få höra lite\r\ngrann om hur halveringen av antalet studieplatser kan\r\nleda till fler människor i vuxenutbildning.</pre><pre>Anf.  27  ULF NILSSON (fp):\r\nHerr talman! Under de senaste fyra åren som jag\r\nhar varit med och jobbat med våra alternativa utbild-\r\nningsbudgetar har vi räknat med en lägre siffra när\r\ndet gäller antalet platser. Extra vuxenutbildningsplat-\r\nser finns ju redan i basverksamheten i kommunerna.\r\nDär har regeringen ett eller två år senare hela tiden\r\nhamnat på samma nivå. Förslaget i årets budget över-\r\nensstämmer ungefär med det som vi föreslog något år\r\ntidigare. Det har också visat sig att man på slutet inte\r\nkunde fylla platserna i Kunskapslyftet. Efterfrågan\r\nminskade i takt med att arbetsmarknaden blev bättre.\r\nSedan har vi det paradoxala att trots att vi har ett\r\nsådant överbud av platser är det fortfarande männi-\r\nskor i vissa kommuner som är motiverade att studera\r\nmen som ändå inte får plats därför att kommunen\r\nsäger nej till gymnasieutbildning.\r\nAvslutningsvis ska jag säga något om innehållet.\r\nMan kan fråga sig varför man i en departementsrap-\r\nport ägnar så mycket tid till att hitta på nya ord och\r\nnya formuleringar för saker och ting när det viktigaste\r\ntrots allt är innehållet. Jag tror också att distansut-\r\nbildning och så vidare kan vara väldigt bra. Men jag\r\ntror faktiskt att den utbildningen är bäst för studieva-\r\nna människor. De som börjar studera efter många års\r\nuppehåll och dåliga grundkunskaper behöver verkli-\r\ngen skolliknande undervisning med lärarledd under-\r\nvisning och mycket stöd i sin utbildningsvardag.\r\nJag kan ge massor av exempel. Det finns alltså ett\r\nmönster här att sudda ut gränserna mellan olika typer\r\nav utbildningar och skolformer. Jag kan inte låta bli\r\natt se det lite komiska i att vi har en skollagskommitté\r\nsom föreslår att barnen numera ska kallas elever från\r\nett års ålder i förskolan. Men samtidigt får man inte\r\nsäga att vuxna går i utbildning. Varför håller man på\r\nmed detta meningslösa trollande med orden?\r\nI rapporten står det: \"Enskildas lärande ska stödjas\r\nnär och där det äger rum.\" Skolan kommer inte att\r\nvara urskiljbar. Jag tycker att detta är en väldigt otyd-\r\nlig, konturlös för att inte säga flummig vuxenutbild-\r\nning som det tonar fram en bild av i denna arbets-\r\ngrupps förslag.</pre><pre>Anf.  28  Statsrådet LENA HALLEN-\r\nGREN (s):\r\nHerr talman! Under Kunskapslyftet 1998-2002\r\nfanns det runt 100 000 platser. Det är helt korrekt att\r\nde varierade lite grann upp och ned. Jag säger också\r\natt det var en kombination av arbetsmarknadspolitik\r\noch utbildning, vilket jag tycker är en alldeles ypper-\r\nlig kombination, om jag får säga det själv. Det håller\r\nockså väldigt många vuxenutbildare och väldigt\r\nmånga av dem som gick utbildningen med om därför\r\natt det fanns ett behov av att stå bättre rustad när\r\nkonjunkturen vände. 800 000 människor fick möjlig-\r\nhet att göra det. Jag tycker att det var någonting som\r\nvi i Sverige ska vara väldigt stolta över. Jag tror att\r\ndet saknar motstycke inte bara i Europa.\r\nJag ska återgå lite grann till den promemoria som\r\nhar tagits fram på departementet. Vi hörde Ulf Nils-\r\nson tala om och lite grann ifrågasätta att man håller\r\npå med det meningslösa vändandet och vridandet av\r\nord och ägnar så mycket tid åt det. Man kan fundera\r\npå varför man gör det i interpellationsdebatter och i\r\nandra sammanhang om orden inte är så viktiga. Jag\r\ntycker att ord är väldigt viktiga.\r\nJag håller med om och känner själv att ordet\r\n\"stöd\" till vuxnas lärande är någonting som leder fel.\r\nJag tycker att det är tråkigt att börja diskussionen i\r\nmånga sammanhang med att beskriva ordet \"stöd\".\r\nFör mig är det inte det som man alltid tänker på med\r\nstöd. Men jag är medveten om att ord sätter sig och\r\natt man också redan har en viss association till det.\r\nMen när det gäller ordet \"lärande\" är jag inte be-\r\nredd att göra samma reträtt därför att jag tycker att\r\nordet \"lärande\" talar om att det är något mycket mer.\r\nOch jag är inte beredd att sätta mig över vare sig\r\nelever eller pedagoger, lärare, och tala om på vilket\r\nsätt man ska lära bäst. Jag tror inte att vare sig jag\r\nsjälv, Ulf Nilsson eller någon annan är bäst på att\r\ngöra det, utan det ska finnas flexibel utbildning som\r\nger möjlighet för den enskilde att lära sig på det sätt, i\r\nde former och på de platser som passar allra bäst.\r\nSkolan kanske inte längre är urskiljbar, refererade Ulf\r\nNilsson tidigare. Det beror på att det kan ske ett lä-\r\nrande på arbetsplatsen, i hemmet, på lärcentrum och\r\npå väldigt många andra ställen som vi traditionellt\r\nsett kanske inte betraktar som skollika miljöer. Men\r\nvem vet, om 10-15 år kanske det inbegrips i beteck-\r\nningen \"skollika förhållanden\".</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Anmälan om inkomna faktapromemorior\r\nom förslag från Europeiska kommissionen</pre><pre>Talmannen anmälde att följande faktapromemori-\r\nor om förslag från Europeiska kommissionen inkom-\r\nmit och överlämnats till utskott:\r\n2002/03:FPM47 Förslag till Europaparlamentets och\r\nrådets direktiv om begränsning av utsläpp av\r\nflyktiga organiska föreningar förorsakade av an-\r\nvändning av organiska lösningsmedel i färger och\r\nlacker och om ändring av direktiv 1999/13/EG\r\nKOM(2002)750 till miljö och jordbruksutskottet\r\n2002/03:FPM48 Entreprenörskap i Europa\r\nKOM(2003)27 till näringsutskottet</pre><pre>10 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades\r\nProposition\r\n2002/03:44 till arbetsmarknadsutskottet</pre><pre>Motioner\r\n2002/03:L5-L11 till lagutskottet\r\n2002/03:U2 till utrikesutskottet</pre><pre>11 §  Förnyad bordläggning</pre><pre>Föredrogs och bordlades åter\r\nFinansutskottets betänkande 2002/03:FiU24\r\nJustitieutskottets betänkanden 2002/03:JuU5-JuU7\r\nBostadsutskottets betänkande 2002/03:BoU4</pre><pre>12 §  Bordläggning</pre><pre>Anmäldes och bordlades\r\nPropositioner\r\n2002/03:52 Det internationella fördraget om växtge-\r\nnetiska resurser för livsmedel och jordbruk\r\n2002/03:57 Effektivare pantbrevshantering m.m.\r\n2002/03:61 Vissa socialförsäkringsfrågor</pre><pre>Skrivelser\r\n2002/03:81 Redogörelse för verksamheten inom\r\nEuroparådets ministerkommitté m.m. andra halv-\r\nåret 2001 och under år 2002\r\n2002/03:82 Redogörelse för verksamheten inom\r\nOrganisationen för säkerhet och samarbete i Eu-\r\nropa (OSSE) under andra halvåret 2001 och under\r\når 2002</pre><pre>Motioner\r\nmed anledning av skr. 2002/03:48 Vissa frågor om\r\nFörsvarsmaktens anpassningsförmåga\r\n2002/03:Fö2 av Allan Widman m.fl. (fp)</pre><pre>med anledning av skr. 2002/03:51 Redogörelse för en\r\növerenskommelse mellan staten och Landstings-\r\nförbundet om vissa ersättningar till hälso- och\r\nsjukvården för år 2003\r\n2002/03:So39 av Cristina Husmark Pehrsson\r\nm.fl. (m)\r\n2002/03:So40 av Kerstin Heinemann m.fl. (fp, c)</pre><pre>med anledning av prop. 2002/03:53 Stärkt skydd för\r\nbarn i utsatta situationer m.m.\r\n2002/03:So41 av Maria Hassan (s)\r\n2002/03:So42 av Cristina Husmark Pehrsson\r\nm.fl. (m)\r\n2002/03:So43 av Kerstin Heinemann m.fl. (fp)\r\n2002/03:So44 av Chatrine Pålsson m.fl. (kd)\r\n2002/03:So45 av Kenneth Johansson m.fl. (c)</pre><pre>13 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 10 mars</pre><pre>2002/03:224 av Lars Ångström (mp) till utrikesmi-\r\nnister Anna Lindh\r\nGemensamma operationer och tolkningen av Ottawa-\r\nkonventionen\r\n2002/03:225 av Lotta N Hedström (mp) till närings-\r\nminister Leif Pagrotsky\r\nGATS\r\n2002/03:226 av förste vice talmannen Per Wester-\r\nberg (m) till utbildningsminister Thomas Östros\r\nKommunal ersättning till friskolor\r\n2002/03:227 av Torsten Lindström (kd) till utbild-\r\nningsminister Thomas Östros\r\nPerioden efter doktorsexamen\r\n2002/03:228 av Gunilla Tjernberg (kd) till statsrådet\r\nMona Sahlin\r\nIdrottskonto</pre><pre>Interpellationerna redovisas i bilaga som fogas till\r\nriksdagens snabbprotokoll tisdagen den 18 mars.</pre><pre>14 §  Anmälan om frågor för skriftliga svar</pre><pre>Anmäldes att följande frågor för skriftliga svar\r\nframställts</pre><pre>den 10 mars</pre><pre>2002/03:647 av Owe Hellberg (v) till miljöminister\r\nLena Sommestad\r\nMyggbekämpning i Österfärnebo\r\n2002/03:648 av Lena Ek (c) till utbildningsminister\r\nThomas Östros\r\nHållbar utveckling i högskoleutbildningen</pre><pre>den 11 mars</pre><pre>2002/03:649 av Helena Bargholtz (fp) till försvars-\r\nminister Leni Björklund\r\nKvinnor i brandförsvaret\r\n2002/03:650 av Carina Hägg (s) till utrikesminister\r\nAnna Lindh\r\nMiljöaktivisten Farid Tukhbatullin\r\n2002/03:651 av Lars Gustafsson (kd) till socialmini-\r\nster Lars Engqvist\r\nFinasiell samordning\r\n2002/03:652 av Sonja Fransson (s) till socialminister\r\nLars Engqvist\r\nTandsköterskor för framtidens vård och behandling\r\n2002/03:653 av Sonja Fransson (s) till socialminister\r\nLars Engqvist\r\nTryggt boende för äldre\r\n2002/03:654 av Claes Västerteg (c) till statsrådet\r\nHans Karlsson\r\nVäxtkraft mål 3\r\n2002/03:655 av Sonja Fransson (s) till utbildnings-\r\nminister Thomas Östros\r\nUtbildning av tandsköterskor</pre><pre>Frågorna redovisas i bilaga som fogas till riksda-\r\ngens snabbprotokoll tisdagen den 18 mars.</pre><pre>15 §  Anmälan om skriftliga svar på frågor</pre><pre>Anmäldes att skriftliga svar på följande frågor in-\r\nkommit</pre><pre>den 7 mars</pre><pre>2002/03:581 av Börje Vestlund (s) till utrikesminister\r\nAnna Lindh\r\nSvenska ambassadernas rapporter om mänskliga\r\nrättigheter\r\n2002/03:587 av Mikael Oscarsson (kd) till statsrådet\r\nJan O Karlsson\r\nMigrationsverkets handläggningstider\r\n2002/03:592 av Rossana Dinamarca (v) till justitie-\r\nminister Thomas Bodström\r\nColombia\r\n2002/03:593 av Ulla Hoffmann (v) till statsrådet Jan\r\nO Karlsson\r\nNedsatt dagersättning till asylsökande från norra Irak</pre><pre>Svaren redovisas i bilaga som fogas till riksdagens\r\nsnabbprotokoll tisdagen den 18 mars.</pre><pre>16 §  Kammaren åtskildes kl. 15.29.</pre><pre>\r\nFörhandlingarna leddes av talmannen.</pre><pre></pre><pre></pre><pre>16</pre><pre>16</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}