{"dokumentstatus":{"dokument":{"hangar_id":"2347918","dok_id":"GS0924","rm":"2004/05","beteckning":"24","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"24","slutnummer":"0","datum":"2004-11-08 00:00:00","systemdatum":"2006-06-14 17:42:27","publicerad":"2004-11-08 00:00:00","titel":"Riksdagens protokoll 2004/05:24 Måndagen den 8 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/GS0924/text","dokument_url_html":"http://data.riksdagen.se/dokument/GS0924","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GS0924","html":"\r\n\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2004/05:24</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 8 november</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  12:00 - 13:34</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{14AC84C8-6F54-4DCD-A9A7-DF5B8D626B1E}\"></a>1 § Justering av protokoll</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Justerades protokollen för den 26, 27, 28 och 29 oktober.  \r\n</div>\r\n<h1><a name=\"rub2\"></a><a name=\"{FF2CD26A-C04C-4C9B-A45C-A828D3E6C7C8}\"></a>2 § Meddelande om frågestund</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Talmannen meddelade att vid frågestunden <i>torsdagen den 11 november kl. 14.00</i> skulle följande statsråd närvara:  \r\n</div>\r\n<div class=\"indrag\">Vice statsminister Bosse Ringholm, justitieminister Thomas Bodström, försvarsminister Leni Björklund, statsrådet Barbro Holmberg och statsrådet Ylva Johansson.  \r\n</div>\r\n<h1><a name=\"rub3\"></a><a name=\"{D63D0609-2C2D-4553-9D4A-534AA4A4C863}\"></a>3 § Meddelande om information från regeringen</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Talmannen meddelade att <i>tisdagen den 9 november kl. 15.00</i> skulle statsminister Göran Persson lämna information om Europeiska rådets möte i Bryssel den 5 november.  \r\n</div>\r\n<h1><a name=\"rub4\"></a><a name=\"{43D796F3-B2D4-4C1B-B579-70281A3243A2}\"></a>4 § Svar på interpellation 2004/05:66 om upplysningskampanj om kommunismen</h1>\r\n<h2><a name=\"anf1\"></a><a name=\"{DD10F70E-B52F-446F-8B82-3B814F1A2A33}\"></a>Anf.  1  Vice statsminister BOSSE RINGHOLM (s):</h2>\r\n<div class=\"indrag\">Herr talman! Marietta de Pourbaix-Lundin har frågat statsminister Göran Persson om han är beredd att ta initiativ till en brett upplagd upplysningskampanj om kommunismen och kommunismens illgärningar i modern tid. Frågan har överlämnats till mig.   \r\n</div>\r\n<div class=\"indrag\">Statsrådet Pär Nuder svarade på en liknande interpellation i kammaren den 26 oktober. Jag vill inledningsvis därför hänvisa till det svaret.   \r\n</div>\r\n<div class=\"indrag\">Kommunismens brott mot mänskligheten är väl dokumenterade. Tusentals och åter tusentals människor fick sätta livet till på grund av ett omänskligt politiskt system. Det är ytterligare ett tragiskt exempel på vad som händer när grundläggande demokratiska fri- och rättigheter sätts åt sidan. Att politiskt verksamma människor i Sverige ändå i dag väljer att fortsätta kalla sig kommunister är obegripligt.   \r\n</div>\r\n<div class=\"indrag\">År 1999 genomfördes överläggningar på partiledarnivå om lämpliga insatser för att öka kunskaperna om kommunismens offer. Som <i>ett</i> resultat av dessa samtal anslog regeringen 3 miljoner kronor till Vetenskapsrådet för ett särskilt forskningsprojekt. Skolverket har haft ett uppdrag att stärka undervisningen i nutidshistoria. Forum för levande historia genomför därtill aktiviteter kring kommunismens brott som en naturlig del av sitt övergripande uppdrag.   \r\n</div>\r\n<div class=\"indrag\">Jag tror dock inte att information om kommunismen bäst sker genom statligt organiserade och finansierade kampanjer. Det sker bäst genom opinionsbildning av författare och journalister men även av oss politiskt aktiva. Vi socialdemokrater har under hela vår moderna historia tagit diskussionen ute på arbetsplatser och i våra bostadsområden med olika kommunistiska grupperingar. Det tänker vi naturligtvis fortsätta att göra.   \r\n</div>\r\n<h2><a name=\"anf2\"></a><a name=\"{0DBB1A0E-E60C-4212-A01A-75D9BDCAABFE}\"></a>Anf.  2  MARIETTA DE POURBAIX-LUNDIN (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill börja med att hälsa Bosse Ringholm välkommen i hans första debatt som vice statsminister. Bosse Ringholm och jag har haft många debatter när han var finansminister. Vi var aldrig överens i någon av dessa debatter, tror jag. Min förhoppning i dag, trots att svaret är ganska kyligt, är att vi innan debatten är slut kanske ändå ska kunna bli överens.  \r\n</div>\r\n<div class=\"indrag\">Kommunismen, var den än har funnits och finns i världen, kännetecknas av massmord, förtryck, deporteringar, arbetsläger och nackskott. Diktatur råder. Att det är så tror jag att vi är helt överens om.   \r\n</div>\r\n<div class=\"indrag\">Kommunismen finns fortfarande i till exempel Kuba, Kina och Nordkorea. Det är länder som fortfarande är kommunistiska diktaturer.  \r\n</div>\r\n<div class=\"indrag\">När TV-programmet Uppdrag granskning gick för några veckor sedan blev väldigt många upprörda och chockade över avslöjandet om Vänsterpartiet och kommunismen. Jag kan säga att jag inte blev så chockad och upprörd, för jag visste det här innan. Möjligtvis blev jag chockad och upprörd över att så många blev chockade och upprörda, att de inte kände till det här, det vill säga den totala okunskapen om vad kommunismen står för, speciellt bland ungdomar.  \r\n</div>\r\n<div class=\"indrag\">Vänsterpartiet har numera en partiledare som inte bara kallar sig kommunist utan är kommunist. Och Socialdemokraterna samarbetar med Vänsterpartiet kommunisterna, så ni har egentligen gjort dem rumsrena, skulle jag vilja säga.  \r\n</div>\r\n<div class=\"indrag\">År 1998, på initiativ av statsminister Göran Persson, hölls den första internationella konferensen om Förintelsen i Stockholm. Den följdes av tre ytterligare konferenser där man belyste nazismens illdåd. Allt detta är jättebra. Det gick ut en bok till samtliga föräldrar som hade barn i skolåldern  också jättebra. Forum för levande historia blev en myndighet den 1 juni 2003.   \r\n</div>\r\n<div class=\"indrag\">Men, Bosse Ringholm, varför har man inte samma tyngd och pådrag när det gäller att informera om kommunismens illdåd som när det gäller att informera om nazismens illdåd? Av svaret som jag precis fick höra framgår att Bosse Ringholm inte tror att information om kommunismen sker bäst genom statligt organiserade och finansierade kampanjer utan genom andra opinionsbildare: författare, journalister och politiker. Jag kan hålla med, men det kanske behövs bådeoch.   \r\n</div>\r\n<div class=\"indrag\">Jag hade kunnat acceptera svaret om inte den socialdemokratiska regeringen hade dragit i gång den stora informationskampanj om Förintelsen och nazismens illdåd som jag precis beskrev och lovordade. Jag hade accepterat svaret att staten inte ska blanda sig i när det gäller att informera om kommunismens illdåd. Men nu har regeringen redan informerat om nazismens illdåd, och därför kan jag inte acceptera svaret jag får i dag.  \r\n</div>\r\n<div class=\"indrag\">Varför? är min stora fråga till Bosse Ringholm. Vad är den stora skillnaden mellan nazism och kommunism när det gäller att informera om dessa två hemska politiska system? Vad är den stora skillnaden?  \r\n</div>\r\n<div class=\"indrag\">Jag kan bara dra slutsatsen att det obehagliga svaret, som ingen kanske vågar säga rakt ut men som jag känner, är att det beror på att Socialdemokraterna samarbetar med Vänsterpartiet kommunisterna och att man sitter vid makten endast beroende på detta samarbete.  \r\n</div>\r\n<div class=\"indrag\">Bosse Ringholm, visa mig att jag har fel i det sista jag säger, att det inte beror på detta, och säg: Ja, visst ska vi ta initiativ till en stor, brett upplagd informationskampanj om kommunismen och kommunismens illdåd och illgärningar.  \r\n</div>\r\n<h2><a name=\"anf3\"></a><a name=\"{B40E526D-F023-4B54-B467-4FF69D0AA907}\"></a>Anf.  3  Vice statsminister BOSSE RINGHOLM (s):</h2>\r\n<div class=\"indrag\">Herr talman! Det är rätt; interpellanten har helt fel. Socialdemokratin är den rörelse i Sverige som hårdast har bekämpat kommunismen. Det finns inget annat parti som så kraftigt har bekämpat kommunismen på arbetsplatser, i bostadsområden och i alla olika sammanhang. Socialdemokratin som en del av den demokratiska arbetarrörelsen har hållit rågången mot kommunismen mycket tydlig i alla årtionden och alltfort. Marietta de Pourbaix-Lundin har på den punkten helt fel.  \r\n</div>\r\n<div class=\"indrag\">Jag vill påminna om att utöver det som vi som partier, folkrörelser, forskare och andra kan göra i form av opinionsbildning om kommunismen kan naturligtvis andra organ också göra någonting. Det ena står inte i motsats till det andra. Forum för levande historia, som har ägnat mycket tid och engagemang åt att åskådliggöra nazismens förgörande av miljontals människors liv, har naturligtvis också på sin agenda en historisk redovisning och en historisk beskrivning av vad som händer och har hänt när det gäller kommunismens verkningar i Europa och världen.   \r\n</div>\r\n<div class=\"indrag\">Forum för levande historia har exempelvis om några veckor ett stort seminarium i Karlstad, på Karlstads universitet, som handlar just om den sovjetkommunistiska terrorn, som handlar om forskning och forskningsresultat på det här området. Jag tycker att Marietta de Pourbaix-Lundin borde uppskatta att Forum för levande historia gör den här stora insatsen.   \r\n</div>\r\n<div class=\"indrag\">Samtidigt bör vi vara överens om att det här faktiskt kan vara fråga om att göra insatser både av institutioner, typ Forum för levande historia, och av våra universitet och forskare men också av partierna och folkrörelserna. Jag har lite svårt att se varför Marietta de Pourbaix-Lundin vill starta ett stort gräl om själva tekniken. Det viktiga är faktiskt att vi är överens om kommunismens illgärningar.  \r\n</div>\r\n<h2><a name=\"anf4\"></a><a name=\"{CBE6AF11-A739-46F0-AB70-EB8E4D239AE7}\"></a>Anf.  4  MARIETTA DE POURBAIX-LUNDIN (m):</h2>\r\n<div class=\"indrag\">Herr talman! Bosse Ringholm säger att Socialdemokraterna har bekämpat kommunismen. Ja, det kanske ni har gjort, men frågan är om ni fortfarande gör det. Jag ska ge några bra exempel på att det inte är så.   \r\n</div>\r\n<div class=\"indrag\">Var var Socialdemokraterna när måndagsmötena hölls på Norrmalmstorg för att de baltiska länderna skulle bli fria från Sovjetunionen? Jo, ni förnekade att de var ockuperade av Sovjetunionen. Det var ert sätt att bekämpa kommunismen.  \r\n</div>\r\n<div class=\"indrag\">Pär Nuder var företrädare på den plats Bosse Ringholm har i dag. Han sade i ett numera känt förstamajtal i Södertälje 2000 att man aldrig skulle samarbeta med kommunister. Vad gör man i dag? Jo, man samarbetar med kommunister. Det finns till och med nu en partiledare som inte bara kallar sig kommunist; han är kommunist! Hur kan ni då säga att ni håller rent och har bekämpat kommunismen? Det har ni faktiskt inte gjort, Bosse Ringholm.  \r\n</div>\r\n<div class=\"indrag\">Forum för levande historia är väldigt förknippat med information om Förintelsen och nazismen. Allt det som är gjort och som ska göras framöver är utmärkt. Men fortfarande förstår jag inte varför man inte kan lägga lika stor tyngd på att informera om kommunismens illdåd. Lite beklämd blir jag när Bosse Ringholm i sitt svar pratade om att tusentals och åter tusentals människor fick sätta livet till beroende på kommunismen. Det är inte tusentals människor, Bosse Ringholm, det är miljontals människor som har fått sätta livet till i kommunismens namn.  \r\n</div>\r\n<div class=\"indrag\">Jag vet inte om Bosse Ringholm har sett den här boken, <i>Kommunismens svarta bok. </i>Den kom 1999 till Sverige. Det är en fransk författare och många medförfattare som har skrivit den. Jag har inte läst hela boken på över 700 sidor, men jag har läst delar av boken. Han beskriver på ett mycket hemskt sätt vad som hände under kommunismens namn. Det är svårt att ge siffror, men han räknar upp följande: Sovjetunionen 20 miljoner döda, Kina 65 miljoner döda, Vietnam 1 miljon döda, Nordkorea 2 miljoner döda, Kambodja 2 miljoner döda. Jag skulle kunna fortsätta så här. Det är alltså inte några tusentals människor som har fått sätta livet till i kommunismens namn. Det är faktiskt miljontals människor som har fått sätta livet till i kommunismens namn.  \r\n</div>\r\n<div class=\"indrag\">Därför ställer jag återigen min fråga: Varför detta motstånd att dra i gång något lika stort som man gjorde i slutet av 1990-talet för att informera och upplysa om illdåden som är gjorda i nazismens namn? Varför göra en skillnad på kommunism och nazism om vi är överens om att de står för något förskräckligt? Kommunismen praktiseras i dag i nutid i de länder jag förut räknade upp: Kuba, Kina och Nordkorea, med samma förskräckliga resultat som det var under Stalins och Lenins tid. Varför vill inte regeringen göra något?   \r\n</div>\r\n<div class=\"indrag\">Som jag sade: Jag hade accepterat svaret om man aldrig hade dragit i gång den stora kampanjen om nazism. Men nu har man gjort det. Därför blir det för mig obegripligt. Min enda slutsats är att regeringen inte vill stöta sig med sin samarbetspartner Vänsterpartiet kommunisterna, även om det nu börjar knaka i fogarna. Då kan ni väl säga att ni är beredda att göra någonting tillsammans, till exempel ta upp denna fråga på partiledarnivå. Jag pratar om ett initiativ. Jag har inte beskrivit exakt hur det ska vara i min interpellation.  \r\n</div>\r\n<h2><a name=\"anf5\"></a><a name=\"{8F7BE11C-E71B-4D1A-A222-BDF6BFFAABA4}\"></a>Anf.  5  Vice statsminister BOSSE RINGHOLM (s):</h2>\r\n<div class=\"indrag\">Herr talman! För socialdemokratin är kommunismen, nazismen, fascismen eller andra ideologiska rörelser som inte är demokratiska naturligtvis lika avskyvärda. Jag tror att interpellanten och jag borde kunna vara överens om det, även om interpellanten tycks vara mer intresserad av att starta ett gräl om formerna för hur vi ska bekämpa den typen av ideologiska irrläror och antidemokratiska ideologier.  \r\n</div>\r\n<div class=\"indrag\">Jag har inget skäl att delta i grälet om vilka former vi ska ha. Jag har kunnat konstatera att vi kan välja olika former för att belysa irrlärornas ideologier. Vi har valt i det läget att göra det som en kombination av att stödja forskningen om kommunismen och att stödja opinionsbildningsarbete kring kommunismen. Vad Forum för levande historia gör är ett utmärkt exempel på hur forskningen fungerar. Samtidigt har det socialdemokratiska partiet varit den största bekämparen av kommunismen. Jag vill inte fortsätta det gräl som Marietta de Pourbaix-Lundin försöker initiera genom att tala om Moderata samlingspartiets olika kontakter under 1920- och 1930-talen med olika rörelser som ju kanske inte var så rumsrena ur demokratisk synpunkt. Vi lägger det åt sidan just nu. För mig är kampen mot kommunismen viktigare än att starta ett gräl om formerna för kampen mot kommunismen.  \r\n</div>\r\n<h2><a name=\"anf6\"></a><a name=\"{EA660759-63AE-4D5F-B315-D4C4FFF9AB14}\"></a>Anf.  6  MARIETTA DE POURBAIX-LUNDIN (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag startar inget gräl om formerna; jag bara informerar om att den socialdemokratiska regeringen och Bosse Ringholm tydligen ser en skillnad i att informera om nazism och kommunism. Man lade mycket krut på nazismen och tog många bra initiativ, men när det gäller kommunism är man inte lika angelägen. Det är ett faktum  inte att starta något gräl. Det ger en tydlig signal utåt vad man prioriterar och hur man ser på skillnaden mellan nazism och kommunism.  \r\n</div>\r\n<div class=\"indrag\">Jag är ledsen att jag måste upprepa detta, men jag har en obehaglig känsla av att detta beror på en enda sak, nämligen att Socialdemokraterna inte skulle kunna sitta kvar vid makten om man inte hade samarbetet med och stödet av Vänsterpartiet kommunisterna. Det är det enda skälet.  \r\n</div>\r\n<div class=\"indrag\">Det har införts en hel del lagstiftning för att förbjuda nazistiska symboler och inte kunna göra olika tecken, men det är fortfarande tillåtet att visa hammaren och skäran och att stå med knuten näve. Tror inte Bosse Ringholm att det känns lika mycket i själen hos många människor som har varit utsatta för kommunismens illdåd men har överlevt eller har släktingar som har varit utsatta? Tror inte Bosse Ringholm att det känns? Varför göra denna åtskillnad? Det är det som inte går in i mitt huvud. Det handlar inte om att starta ett gräl, utan det handlar om att informera svenska folket om vad kommunismen står för  en kommunism som fortfarande finns i dag. Vi har i Sveriges riksdag flera ledamöter och en partiledare som kallar sig kommunister och är kommunister, och Socialdemokraterna fortsätter att samarbeta med dem!  \r\n</div>\r\n<h2><a name=\"anf7\"></a><a name=\"{648B0192-5260-4ADA-933F-9D1DD8E457BC}\"></a>Anf.  7  Vice statsminister BOSSE RINGHOLM (s):</h2>\r\n<div class=\"indrag\">Herr talman! Som jag har visat har Marietta de Pourbaix-Lundin fel i sak, men hon är dessutom mycket dåligt påläst.  \r\n</div>\r\n<div class=\"indrag\">Socialdemokratin bekämpade kommunismen i vårt land långt innan nazismen över huvud taget fick någon större utbredning och framför allt innan nazismens vederstyggligheter inträffade under 1930- och 1940-talen. Socialdemokratin har alltsedan kommunismens etablerande i vårt land varit mycket aktiv motståndare till kommunismen och hade inte mycket draghjälp på den tiden av andra politiska partier. På den punkten är det alldeles tydligt att om det finns någon som har bekämpat kommunismen och jagat dess företrädare i vårt land är det Socialdemokraterna.   \r\n</div>\r\n<div class=\"indrag\">Det är viktigt att vi ska hitta former för det som kan få bra genomslagskraft. Det är viktigt att vi har lite kunnande om vilken typ av insatser som bäst behöver göras. För socialdemokratin som en folkrörelse och för fackföreningsrörelsen har det varit mycket tydligt att hålla rågången mot icke-demokratiska krafter. Det hade varit klädsamt om man i partier på högerkanten hade haft samma rågång mot krafter som inte har varit lika demokratiska på högerkanten.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub5\"></a><a name=\"{8D641FB5-16A4-4C60-9E5F-232F841BD474}\"></a>5 § Svar på interpellation 2004/05:46 om larmet om läkemedlet Vioxx</h1>\r\n<h2><a name=\"anf8\"></a><a name=\"{25979EB9-7D78-4FF5-A153-2F4FD1E0A513}\"></a>Anf.  8  Statsrådet YLVA JOHANSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Chatrine Pålsson har ställt tre frågor till mig med anledning av indragningen av läkemedlet Vioxx.  \r\n</div>\r\n<div class=\"indrag\">Den första frågan är om jag avser att vidta åtgärder för en nationell kartläggning över hur många personer som har drabbats av biverkningar av läkemedlet Vioxx och andra närbesläktade läkemedel. Läkemedelsverket har inom samarbetet med den europeiska läkemedelsmyndigheten EMEA föregående år deltagit i en genomgång av Vioxx och flera andra närbesläktade preparat, så kallade coxiber, angående rapporterade biverkningar från bland annat hjärta och kärl. I samband med det uppmanades både förskrivare och patienter till försiktighet vid användning av coxiber till äldre, till patienter som samtidigt använder andra inflammationsdämpande läkemedel eller till patienter med mag-tarm- eller hjärt-kärlsjukdomar. Efter indragningen av Vioxx har initiativ tagits till en förnyad genomgång av tillgängliga långtidsdata över Vioxx och övriga coxiber gällande biverkningar inom hjärt-kärlområdet. Mot denna bakgrund anser jag att det för närvarande inte finns anledning att vidta någon ytterligare åtgärd.  \r\n</div>\r\n<div class=\"indrag\">Jag kan dock nämna att inom Socialdepartementet bereds en proposition om ökad patientsäkerhet på läkemedelsområdet som kommer att innehålla ett förslag till lag om läkemedelsförteckning. Förslaget syftar till att åstadkomma en säker framtida läkemedelsförskrivning för den enskilde, bland annat genom att förskrivaren, efter patientens samtycke, får en fullständig bild av patientens läkemedelsköp. Härigenom minskar risken för att det skrivs ut läkemedel som påverkar varandra på ett olämpligt sätt. Dessutom kommer propositionen att innehålla ett förslag som syftar till inrättandet av ett nationellt läkemedelsregister för bland annat forskning och epidemiologiska undersökningar inom hälso- och sjukvårdsområdet. Genom ett sådant register kommer möjligheterna att studera olika samband mellan läkemedelsanvändning och senare uppkomna biverkningar att öka.  \r\n</div>\r\n<div class=\"indrag\">Den andra frågan är om jag avser att vidta åtgärder för att skapa en effektivare biverkningsrapportering kring läkemedel. Jag instämmer helt i att en ökad biverkningsrapportering ger ett bättre underlag för vetenskaplig värdering och adekvata åtgärder. Läkemedelsverket gjorde under 2003 riktade insatser för spontanrapporteringen av läkemedelsbiverkningar, något som också bidrog till att öka rapporteringen under 2003. Verkets webbaserade information till förskrivare och allmänhet om biverkningsarbete har också utökats.  \r\n</div>\r\n<div class=\"indrag\">Läkemedelsverket har också utrett biverkningsfrågorna i ett nationellt perspektiv och ett EU-perspektiv med särskild tonvikt på hur verksamheten bör utformas i framtiden. Slutrapporten avseende den nationella bevakningen innehåller flera förslag som kommer att genomföras av Läkemedelsverket under åren 2004 och 2005.  \r\n</div>\r\n<div class=\"indrag\">Den tredje frågan gäller om jag avser att vidta några andra åtgärder med anledning av larmet om Vioxx. Jag anser att larmet visar på behovet av ett nationellt läkemedelsregister med vilket man kan följa upp både positiva och negativa långtidseffekter. Regeringen gav i juni i år en utredare i uppdrag att utreda om Läkemedelsverket ska få föra ett register för uppföljning av läkemedels ändamålsenlighet. Uppdraget ska redovisas senast den 31 december 2005.  \r\n</div>\r\n<div class=\"indrag\">Mot denna bakgrund överväger jag inte att vidta några ytterligare åtgärder.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Då Chatrine Pålsson som framställt interpellationen anmält att hon var förhindrad att närvara vid sammanträdet medgav talmannen att Ulrik Lindgren i stället fick delta i överläggningen.  \r\n</div>\r\n<h2><a name=\"anf9\"></a><a name=\"{FBD565A2-9312-4443-A4A8-41D6ECBEB76E}\"></a>Anf.  9  ULRIK LINDGREN (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Tack för svar, statsrådet Ylva Johansson, får jag säga på Chatrine Pålssons vägnar.  \r\n</div>\r\n<div class=\"indrag\">Vikten av patientsäkerhet, att inte drabbas av allvarliga biverkningar av läkemedel, är en alltid aktuell fråga. Det är en fråga utan slut, att utveckla vidare hur säkerheten ska kunna förbättras så att patienten känner ökad trygghet i att läkemedlet inte kommer att skada utan att hjälpa, som syftet är.  \r\n</div>\r\n<div class=\"indrag\">Larmet om Vioxx är utomordentligt allvarligt, med tanke på att biverkningarna kan leda till död och till hjärtinfarkt, och därmed kanske också död. Därmed har det blivit indraget världen över.  \r\n</div>\r\n<div class=\"indrag\">Det är också uppenbart att det inte har varit nog med de kontrollmekanismer och utvärderingssystem som vi har i dag. Brittiska läkarsällskapets tidning The Lancet har visat att läkemedelstillverkaren Merck borde ha dragit in detta smärtstillande preparat Vioxx redan för fyra år sedan. USA:s läkemedelsverk FDA publicerade nyligen en studie där man beräknar att 28 000 hjärtattacker eller dödsfall i hjärtattacker kan ha vållats av Vioxx. Men en schweizisk rapport visar att de här riskerna fanns dokumenterade år 2000, enligt tidningen The Lancet.  \r\n</div>\r\n<div class=\"indrag\">Det är inte bara fråga om att läkemedlet nu har dragits in  det är allvarligt nog, med tanke på de biverkningar som har rapporterats och upptäckts  utan dessa biverkningar har varit kända i flera år. Likväl har det fått pågå och pågå. Det är alltså en skandal i skandalen.  \r\n</div>\r\n<div class=\"indrag\">I dag fungerar det så att när ett läkemedel väl är godkänt i ett EU-land är det också godkänt i resten av unionen, även i Sverige, som professor Björn Beermann vid Läkemedelsverket säger. Men vi kan inte nöja oss med det och luta oss tillbaka i passivitet, utan det är oerhört angeläget att våra system är så skärpta att det väger upp och är någonting mer än vad bara EU-kontrollerna kan ge. Vi måste också ha system som förbättrar läget för patienter i Sverige och kanske också i Europa i förlängningen genom vårt samarbete.  \r\n</div>\r\n<div class=\"indrag\">Beträffande Ylva Johanssons svar att en proposition är på gång om ökad patientsäkerhet och att den ska innehålla ett nationellt läkemedelsregister är det naturligtvis mycket välkommet. Som vanligt kommer vi alla att följa denna proposition noga och vilket innehåll den får, framför allt att vi får ett förslag som gör att det fungerar i vårdarbetets vardag. Det får inte bli så att det känns som att ytterligare en plåga för vårdsystemet införs vad gäller att fylla i papper om och om igen, utan alla ska känna att det är oerhört meningsfullt och viktigt att delta i det dagliga vårdarbetet med att minska biverkningar och öka patientens säkerhet.  \r\n</div>\r\n<div class=\"indrag\">En fråga till statsrådet infinner sig dock i det sammanhanget, och det gäller tiden. Enligt den propositionsförteckning som är känd i riksdagen kommer den här propositionen i oktober 2005. Mot bakgrund av framför allt skandalen med Vioxx är det oerhört angeläget att arbetet snabbas upp och vi får en proposition långt tidigare. Finns det något besked i den frågan?  \r\n</div>\r\n<h2><a name=\"anf10\"></a><a name=\"{F1AFFFCF-9EC7-4D1E-8F3A-5F661E83C7F2}\"></a>Anf.  10  Statsrådet YLVA JOHANSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Det är bra, Ulrik Lindgren, att det nu förs en debatt om läkemedelsföretagets ansvar och en diskussion om företaget kunde och borde ha agerat på ett annorlunda sätt. Men jag hoppas också att vi är överens om att våra svenska myndigheter, efter vad vi har kunnat se hittills, i det här fallet har agerat helt korrekt, föredömligt snabbt och riktigt.  \r\n</div>\r\n<div class=\"indrag\">Jag träffade Reumatikerförbundet förra veckan och diskuterade den här frågan, och det var också deras bedömning. Det är i allmänhet deras medlemmar som har fått detta läkemedel förskrivet.  \r\n</div>\r\n<div class=\"indrag\">För att vi ska kunna ha en bättre kartläggning delar jag uppfattningen att vi bör höja ambitionsnivån. Även om vi hittills har agerat formellt riktigt visar det här hur allvarligt det är med många nya läkemedel, där vi inte alltid kan överblicka de långsiktiga konsekvenserna. Då behövs det mer och fler former av register. Det är min uppfattning.  \r\n</div>\r\n<div class=\"indrag\">För det första behövs möjligheten för en läkare att efter patientens samtycke få veta vilka mediciner man redan står på, så att läkaren kan ta hänsyn till de medicinerna innan han skriver ut en ny. Jag tror att det här är särskilt viktigt när det gäller många äldre, som ibland kan stå på många olika mediciner utskrivna av olika läkare. Det är väldigt viktigt att vi kan få fram ett register.  \r\n</div>\r\n<div class=\"indrag\">För det andra behövs möjligheten att långsiktigt följa läkemedelsanvändningen och också koppla det till vad som händer med patienterna, vilka sjukdomar man får eller vilka dödsfall som inträffar, så att vi också kan göra den kopplingen.  \r\n</div>\r\n<div class=\"indrag\">De här olika registren ska naturligtvis beredas i vanlig ordning. Den beredningsprocessen måste naturligtvis ta sin tid. Det här rör också viktiga integritetsfrågor, som måste få en noggrann genomlysning och behandling. Jag kan försäkra Ulrik Lindgren att vi arbetar med frågan så fort vi kan, men det kommer att ta sin tid att bereda frågan ordentligt. Det kommer en proposition.  \r\n</div>\r\n<h2><a name=\"anf11\"></a><a name=\"{25301BB8-D49A-4DC3-A2ED-11166C9BD158}\"></a>Anf.  11  ULRIK LINDGREN (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Beträffande statsrådets fråga om svenska myndigheter har skött sig har jag ingen annan uppfattning. Jag har inget underlag för att säga att svenska myndigheter inte skulle ha skött sig. Det resonemanget här gäller är en ökad ambitionsnivå, att vi skulle kunna göra mer för att förbättra säkerheten kring läkemedelsadministreringen och vad gäller läkemedlens biverkningar.  \r\n</div>\r\n<div class=\"indrag\">När det gäller tidsfrågan som jag ställde, om propositionen skulle kunna komma fortare, får vi väl se om statsrådet skulle kunna gasa lite till. Men det ska naturligtvis vara ett genomtänkt och gediget arbete som presenteras för riksdagen.  \r\n</div>\r\n<div class=\"indrag\">Jag skulle vilja ställa en annan fråga med tanke på svaret. Det gäller statsrådets formulering om att efter indragningen av Vioxx så har initiativ tagits till en förnyad genomgång av tillgängliga långtidsdata över Vioxx och övriga coxiber gällande biverkningar inom hjärt-kärlområdet. Med tanke på det skulle jag vilja fråga statsrådet Ylva Johansson om hon har någon uppfattning om att detta, och kanske också andra dokument, skulle kunna bilda underlag så att de som har drabbats av de här biverkningarna skulle kunna resa ersättningsanspråk även i Sverige.  \r\n</div>\r\n<div class=\"indrag\">Vi vet att läkemedelsbolaget som ligger bakom Vioxx har stora skadestånd att påräkna runtom i världen, och det är också angeläget att svenskar får någon form av kompensation, ersättning, för det som de har drabbats av.  \r\n</div>\r\n<div class=\"indrag\">Om jag också skulle kunna få ett svar på den frågan i dag vore det naturligtvis välkommet, inte minst för dem som har drabbats.  \r\n</div>\r\n<h2><a name=\"anf12\"></a><a name=\"{BFB0E47D-C368-453C-8D54-6E3AC79D2A89}\"></a>Anf.  12  Statsrådet YLVA JOHANSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Det kan mycket väl bli aktuellt för de drabbade att resa skadeståndsanspråk gentemot läkemedelsföretaget, men jag har ingen mer information kring detta som jag kan delge Ulrik Lindgren i dagsläget.  \r\n</div>\r\n<div class=\"indrag\">Jag vill ändå lägga till en sak, och det gäller förbättringen av biverkningsrapporteringen, som också Ulrik Lindgren tog upp. Det är angeläget att vi kan förbättra rapporteringen till biverkningsregistret, och jag vill säga att en av de frågor som Läkemedelsverket överväger är att tillåta också andra än läkare att rapportera till biverkningsregistret. Det skulle kunna vara ytterligare ett sätt att få in fler biverkningsrapporter till vårt biverkningsregister, som också är en viktig pusselbit när det gäller att vi ska ha bättre kunskap om långtidsverkan av olika mediciner.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub6\"></a><a name=\"{1C93C12A-D1F0-4D99-8570-98CFCA7DA670}\"></a>6 § Svar på interpellation 2004/05:57 om osteoporos</h1>\r\n<h2><a name=\"anf13\"></a><a name=\"{9106933B-4A5D-4C71-9C9A-6BACDF40A123}\"></a>Anf.  13  Statsrådet YLVA JOHANSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Nyamko Sabuni har frågat mig hur jag ser på de osteoporosdrabbades villkor i vården och vilka åtgärder jag avser att vidta mot bakgrund av SBU:s rapport om osteoporos.  \r\n</div>\r\n<div class=\"indrag\">Osteoporos eller benskörhet innebär en förtunning av benstommen, vanligtvis som en del av det biologiska åldrandet. Ett stort antal faktorer bidrar till att mängden benvävnad i skelettet minskar med åldern och ökar risken för frakturer. Osteoporos kan vara orsakad av naturligt åldrande, menopaus eller livsstil, men också vara orsakad av påvisbara sjukdomar eller vara en följd av läkemedelsbehandling. Osteoporos drabbar kvinnor i större utsträckning än män.   \r\n</div>\r\n<div class=\"indrag\">En rad riskfaktorer för osteoporos kan således inte påverkas, som till exempel ålder, kön och genetiska förutsättningar. Viktiga riskfaktorer för osteoporosrelaterade frakturer, som är möjliga att påverka, är bland annat fysisk inaktivitet, rökning, alkoholkonsumtion, nedsatt syn och fallbenägenhet. Förekomsten av osteoporosrelaterade frakturer har de senaste decennierna ökat i takt med att den fysiska aktivitetsnivån i befolkningen sjunkit.  \r\n</div>\r\n<div class=\"indrag\">Statens beredning för medicinsk utvärdering, SBU, publicerade i oktober 2003 rapporten <i>Osteoporos  prevention, diagnostik och behandling</i>. Det är en bred genomgång av det vetenskapliga underlaget för hur man kan förebygga osteoporos och frakturer, för hur man kan hitta individer med ökad risk för osteoporos och diagnostisera och behandla dessa samt bedöma de hälsoekonomiska och etiska aspekterna av olika åtgärder. Nyamko Sabuni hänvisar i sin interpellation korrekt till SBU:s rapport, dock inte fullständigt. Bland SBU:s slutsatser finns flera förslag till hur omhändertagandet kan förbättras både när det gäller prevention, diagnostik och behandling. För riskgrupperna är råden entydiga: rökstopp, fysisk aktivitet och bra kost. Det saknas dock vetenskapligt stöd för allmän screening genom mätning av benmassa. Bentäthetsmätning är däremot till nytta när det gäller enskilda individer som man vet har flera riskfaktorer. Det kan till exempel gälla kvinnor med ärftlig benägenhet för benskörhet och som tidigare har haft frakturer eller personer som har fått långvarig kortisonbehandling. Här kan mätningen användas för att avgöra hur stor frakturrisken är och hur intensiva förebyggande åtgärder som behövs.   \r\n</div>\r\n<div class=\"indrag\">Som en följd av SBU:s rapport anordnade Läkemedelsverket redan i november 2003 ett expertmöte för att utarbeta rekommendationer för behandling av osteoporos. I april 2004 publicerade verket behandlingsrekommendationen <i>Behandling av osteoporos för att förebygga frakturer</i>. Den bygger på SBU-rapporten samt på nytillkommen dokumentation.   \r\n</div>\r\n<div class=\"indrag\">Enligt vad jag har inhämtat har de nya behandlingsrekommendationerna medfört att ett betydande förändringsarbete påbörjats hos sjukvårdshuvudmännen för att utveckla osteoporosvården. Det finns exempel på bra fungerande samarbete mellan ortopedi och primärvård när det gäller omhändertagandet av patienter med benskörhetsfrakturer, men det finns också regioner där adekvata diagnostiska tekniker ännu saknas. Socialstyrelsen avser i kvalitetsregistret för höftfrakturer att tillföra bentäthetsmätning som en kvalitetsindikator, vilket ger en möjlighet att följa upp patienter med olika frakturer.  \r\n</div>\r\n<div class=\"indrag\">Mot bakgrund av vad jag här har redovisat och det ansvar som sjukvårdshuvudmännen har för att ge alla, oberoende av kön, en god hälso- och sjukvård är jag nu inte beredd att föreslå några ytterligare åtgärder vad avser vård och behandling av osteoporos.  \r\n</div>\r\n<h2><a name=\"anf14\"></a><a name=\"{B71F0F10-5D1F-4EDA-8035-79E2B0EC819D}\"></a>Anf.  14  NYAMKO SABUNI (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Jag kan bara konstatera att jag inte riktigt har fått svar på mina frågor. Mina frågor var: Hur ser ministern på de drabbades villkor i vården, och vilka åtgärder ämnar hon vidta för att förbättra de drabbades livssituation?  \r\n</div>\r\n<div class=\"indrag\">Förra ministern, Lars Engqvist, avböjde att svara på interpellationen på våren 2003 med hänvisning till kommande SBU-rapport. Nu har den kommit, och jag kan konstatera att regeringens svar, trots detta, verkar utebli. Rapporten från SBU är central, och den är glasklar på en punkt, nämligen när det gäller konstaterandet att patienter med osteoporosfrakturer är en underbehandlad grupp vad gäller läkemedel och andra åtgärder för att förebygga nya frakturer. Vidare konstaterar SBU att diagnosen osteoporos sällan finns med vare sig vid in- eller utskrivning av höftfrakturpatienter.  \r\n</div>\r\n<div class=\"indrag\">Eftersom Läkemedelsverket redan har utarbetat rekommendationer för behandling av osteoporos är ministern inte beredd att vidta några ytterligare åtgärder. Vad ministern här missar är att det inte är mediciner eller kunskaper om hur man behandlar och förebygger osteoporos som saknas. Vad som saknas är att diagnosen sällan ställs. Redskap för att ställa diagnosen finns inte på vårdplatserna. Endast 15 % av patienterna med osteoporos erbjuds bentäthetsmätning  och endast 14 % av patienterna i riskgruppen.  \r\n</div>\r\n<div class=\"indrag\">Hälso- och sjukvårdsministern nämner i sitt svar att det finns exempel på att vissa sjukvårdshuvudmän har påbörjat ett förändringsarbete. Det är mycket positivt, och jag är mycket intresserad av att få reda på var detta sker och vad det är för positiv utveckling som här avses. Vidare nämner ministern i sitt svar exempel på bra samarbete mellan ortopedi och primärvård. Vad är det mer precist som här avses?  \r\n</div>\r\n<div class=\"indrag\">Läkemedelsverket, precis som SBU, skriver i sina behandlingsrekommendationer att farmakologisk behandling av osteoporos i det fall patienten löper stor risk för frakturer är kostnadseffektiv. Det innebär inte bara att vi, om vi kan diagnostisera osteoporospatienter så att vi kan ge dem adekvat vård, sparar på mänskligt lidande, utan det är också bra ur ett samhällsekonomiskt perspektiv.  \r\n</div>\r\n<div class=\"indrag\">Återigen undrar jag hur ministern ser på de osteoporosdrabbades situation inom vården och vilka åtgärder hon ämnar vidta för att skapa förutsättningar och möjligheter för fler att få rätt diagnos på sin åkomma, så att de kan få behandling därefter.  \r\n</div>\r\n<h2><a name=\"anf15\"></a><a name=\"{D02DC678-5460-4A57-92FD-C5BBE1A5EAD4}\"></a>Anf.  15  ANITA SIDÉN (m):</h2>\r\n<div class=\"indrag\">Herr talman! Håller mitt skelett livet ut? Ja, den frågan kan jag inte begära att vare sig talmannen eller ministern ska kunna svara på, även om jag skulle vilja ha svaret i min hand.  \r\n</div>\r\n<div class=\"indrag\">Osteoporos, herr talman, betyder skört ben. Det är en beskrivande term som sammanfattar en rad olika tillstånd där skelettet försvagas och bryts ned. Den direkta orsaken till nedbrytningen är att de celler som omsätts i skelettet successivt hamnar i obalans, så att mer ben bryts ned än vad som byggs upp. Resultatet innebär en drastiskt försvagad hållfasthet, och benskörhet är <i>en</i> riskfaktor för frakturer. Dessa frakturer medför lidande och är oftast resultat av en kombination av låg bentäthet och ett fall.  \r\n</div>\r\n<div class=\"indrag\">Osteoporos utvecklas som regel under många år. Men det är en tyst sjukdom, och oftast märker man inte något förrän man råkar ut för ett benbrott. Därför är det naturligtvis viktigt att man kan ställa diagnos så tidigt som möjligt innan det gått så långt som till fraktur. I dag finns ju läkemedel som kan bromsa nedbrytningen.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Ett starkt skelett i tonåren fungerar som en bank under äldre dagar. Vi måste be våra ungdomar att sätta in regelbunden motion och kalk- och näringsrik mat på benbanken. Men med mycket hård träning eller hårdbantning kan det skyddande östrogenet förloras.   \r\n</div>\r\n<div class=\"indrag\">I Sverige är, som sagts tidigare, kvinnorna särskilt utsatta. Närmare varannan kvinna över 50 kan räkna med att drabbas av osteoporosfrakturer. Benskörhet drabbar i betydande utsträckning också män, så hittills har vi bara sett toppen av ett isberg. I värsta fall tål skelettet inte ens kram från barnbarnen.  \r\n</div>\r\n<div class=\"indrag\">Problemet kommer att öka med den ökande andelen äldre i befolkningen. Om patienterna lämnas åt sitt öde riskerar osteoporos att utvecklas till en gökunge som tränger undan andra vård- och samhällsbehov. Hur många som är sjukskrivna eller förtidspensionerade på grund av benskörhet finns ingen statistik på, men för ett par år sedan upptogs oerhört många sjukhussängar inom EU av osteoporospatienter. Siffran 500 000 har nämnts. Om antalet stämmer är det förfärligt.  \r\n</div>\r\n<div class=\"indrag\">I en rapport från en expertgrupp inom EU konstaterades att de ekonomiska kostnaderna för osteoporos är enorma. Beslutsamma och brådskande åtgärder krävs alltså för att förebygga benskörhet och för att ge hjälp till de mest utsatta.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Förhållandet att vårt land är värst drabbat av osteoporos borde ha medfört ett särskilt stort intresse för att ta vara på de tekniska och medicinska möjligheterna att bemästra situationen och motverka den ökning av antalet osteoporosrelaterade frakturer som vi riskerar att få. Tillgängligheten av bentäthetsmätare hör till de sämsta i Europa. Oroar det här inte ministern?   \r\n</div>\r\n<div class=\"indrag\">Flera oberoende studier har visat att benskörhet, oavsett frakturer, är relaterat till en ökad dödlighet. Är ministern verkligen inte beredd att vidta åtgärder för att få till stånd en mer effektiv osteoporosvård så att den alarmerande utvecklingen av osteoporosrelaterade frakturer begränsas? Är inte ministern beredd att vidta åtgärder för att förbättra patienternas tillgång till tidig diagnos och behandling? Troligen är, som sagts tidigare, benskörhet fortfarande den mest underdiagnostiserade och underbehandlade folksjukdomen i Sverige. Det kan gå år från den första frakturen tills man konstaterar benskörhet. Tänk hur mycket lidande och hur många sjukhussängar som skulle kunna sparas, för att inte förglömma alla sjukskrivningar!  \r\n</div>\r\n<div class=\"indrag\">För övrigt ställer jag mig bakom de tidigare ställda frågorna.  \r\n</div>\r\n<h2><a name=\"anf16\"></a><a name=\"{B882E276-B6B7-478F-9581-611B32E78543}\"></a>Anf.  16  Statsrådet YLVA JOHANSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Vi är helt överens om allvaret när det gäller osteoporos. Det är uppenbarligen så att patienter med osteoporos är en underbehandlad grupp. Det är självklart helt oacceptabelt. Det är en väldigt vanlig sjukdom, ett vanligt tillstånd. Man räknar med att ungefär var tredje kvinna över 70 år är drabbad av benskörhet. Det har en väldigt stor utbredning.   \r\n</div>\r\n<div class=\"indrag\">Självklart är det av yttersta vikt att vi kan få en förbättrad vård och behandling av dem som är drabbade av osteoporos. Det är också viktigt, utöver sjukvårdens arbete, att vi har ett folkhälsoarbete som påverkar i de avseenden man kan påverka risken för att senare utveckla osteoporos genom sin livsföring, sin fysiska aktivitet och vad man äter, röker och dricker.   \r\n</div>\r\n<div class=\"indrag\">När det gäller att förbättra sjukvårdens insatser, som ju primärt är mitt ansvarsområde, är det min bedömning att mycket redan har skett i och med att vi har fått de nya behandlingsrekommendationerna. Jag räknar med att det kommer att leda till att man också förändrar, förbättrar och utvecklar behandlingen av och bemötandet av patienter med osteoporos. Att Socialstyrelsen kommer att skriva in bentäthetsmätning som en kvalitetsindikator i kvalitetsregister för höftfrakturer räknar jag med kommer att påverka hur ofta man använder sig av den mätmetoden när det gäller höftfrakturer och att man därmed oftare kan få med diagnosen osteoporos när man skriver ut en patient med höftfraktur. Det är självklart väldigt allvarligt att det mycket sällan finns med vid in- och utskrivningar av dessa patienter.   \r\n</div>\r\n<div class=\"indrag\">Vi har den ordningen att mitt ansvar är att se till att det finns förutsättningar i sjukvården och att det finns ett regelverk och incitament som gör att sjukvården kan ta det här ansvaret. Vi har uppenbarligen en situation där vi har ett tillstånd som är underbehandlat. Det har uppmärksammats av de statliga myndigheterna som har vidtagit åtgärder. Jag förväntar mig att det kommer att leda till väsentliga förbättringar.  \r\n</div>\r\n<h2><a name=\"anf17\"></a><a name=\"{C8F57985-2838-4E3F-8E26-B44B4B1FD226}\"></a>Anf.  17  NYAMKO SABUNI (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Det är oacceptabelt, säger Ylva Johansson. 70 000 människor drabbas årligen av sjukdomen. Jag skulle vilja att ministern var ännu hårdare och här gav uttryck för en otillfredsställelse med situationen, att ministern tydligt deklarerar att det finns en förväntan från regeringen på sjukvårdshuvudmännen att de ska se till att de som drabbats och lider av osteoporos får rätt diagnos och rätt behandling. I dag råder närmast en förvirring i Sjukvårds-Sverige. Det finns så många direktiv, råd och rekommendationer från olika håll. Läkemedelsförmånsnämnden, Socialstyrelsen, Läkemedelsverket, SBU och enskilda landsting har alla egna formuleringar. Vem ska den enskilda läkaren och patienten lita på? Vad är det som gäller? Det saknas en linje och konsekvens. Det är det jag menar kunde vara ministerns ansvar, att se till att det blir gjort. Patienterna kommer i kläm.  \r\n</div>\r\n<div class=\"indrag\">Det är anmärkningsvärt att det är så passivt och sker så lite ute i vården när det rör osteoporos när vi vet att det finns så enormt stora hälsoekonomiska vinster att göra på att ge behandling och satsa mer på förebyggande arbete. Det är klart att man kan säga att folk borde dricka mindre, inte röka och motionera mer, men vi vet att det görs hela tiden. Folk motionerar inte, folk dricker och röker och vi kommer att få patienter med osteoporos. Då är det viktiga vad vi gör för dem som drabbas.   \r\n</div>\r\n<div class=\"indrag\">Patienter har kunnat komma med både två och tre frakturer utan att de fått någon diagnos, det vill säga rätt namn på sin sjukdom. Anser ministern detta vara acceptabelt?  \r\n</div>\r\n<h2><a name=\"anf18\"></a><a name=\"{F76D086C-A2AD-4ECD-9FC4-B1DDD7023B3C}\"></a>Anf.  18  ANITA SIDÉN (m):</h2>\r\n<div class=\"indrag\">Herr talman! Osteoporos spänner över i stort sett hela livscykeln. Insikten om att benskörhet är ett ökande hot mot folkhälsan ställer allt större krav på vård och omsorg. Köerna minskar inte, och praktiskt taget alla människor berörs någon gång i livet av osteoporos, som patienter, föräldrar, döttrar, söner, släktingar eller vänner. Med hänsyn till den omfattning och de effekter på folkhälsan och samhällsekonomin som benskörhet redan har är det nödvändigt att utan dröjsmål bromsa utvecklingen. Varje fraktur innebär i sig en ökad risk för ytterligare frakturer. Flera studier visar att behandling av högriskgrupper är kostnadseffektiv. Särskild uppmärksamhet måste ägnas patienter, däribland barn och unga, som tidigt riskerar att utveckla benskörhet som en följd av andra sjukdomar och av vissa läkemedel.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Ska vi acceptera benskörhet som en del av ett naturligt åldrande? Nej, men osteoporos har tidigare framför allt setts som en oundviklig följd av just kvinnors åldrande. Det är dock riktigt att fler kvinnor drabbas.   \r\n</div>\r\n<div class=\"indrag\">Osteoporos eller osteoporosrelaterade frakturer kostar den svenska sjukvården 3,5 miljarder per år. Förutom stora kostnader innebär det naturligtvis stort lidande för de drabbade och deras anhöriga. Det borde vara lika naturligt att utreda eventuell osteoporos som att utreda exempelvis högt blodtryck. Om de tidiga tecknen på benskörhet uppmärksammas är ju behandlingsmöjligheterna goda.   \r\n</div>\r\n<div class=\"indrag\">Herr talman! Är det inte bättre att bygga ett staket vid stupet än ett sjukhus nedanför? Ska ortopeder gång på gång skruva ihop en patient med ben som räkskal eller går det att förebygga frakturerna på ett tidigare stadium? frågar sig professor Olle Svensson i Umeå. Det borde vara mer logiskt att satsa på förebyggande vård fortsatte forskaren i benskörhet enligt intervjun i tidningen Osteoporosnytt.   \r\n</div>\r\n<div class=\"indrag\">För att få till stånd den minskning av antalet osteoporosfrakturer som numera anses möjlig krävs av riksdag och regering en uttalad ambition och en genomtänkt strategi. Därför frågar jag ministern om igen: Är det inte absolut nödvändigt att ministern omprövar sitt ställningstagande och medverkar till en plan för detta?  \r\n</div>\r\n<h2><a name=\"anf19\"></a><a name=\"{E9519D5F-9582-4E68-AD2A-09EE226DB5F8}\"></a>Anf.  19  Statsrådet YLVA JOHANSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Vi är överens om vikten av att vi har en förbättrad behandling av den som är drabbad av osteoporos och ett förbättrat arbete för att förebygga oestoporos. Det är ett väldigt utbrett tillstånd. Det är inte bara så att 70 000 är drabbade, utan det är 70 000 som får frakturer orsakade av osteoporos. Det är ännu fler som är drabbade av osteoporos men som ännu inte har fått någon fraktur, dessbättre. Problemet är alltså av väldigt stor omfattning. Jag tror dock att vi borde kunna vara överens om att det inte är fler planer från riksdag och regering som är det stora behovet.  \r\n</div>\r\n<div class=\"indrag\">Jag tror att det finns förutsättningar ute hos de professionella i vården och hos de ansvariga myndigheterna. De instrument som staten har är till exempel behandlingsrekommendationer. Jag tror också mycket på Socialstyrelsens arbete med kvalitetsregister, något som jag tror kan ha en betydande styrande effekt för att förbättra och höja kvaliteten generellt sett inom olika delar av vården.  \r\n</div>\r\n<div class=\"indrag\">Naturligtvis ska vi dock också lägga till resurser till framför allt landstingen, till huvudmännen, så att det finns möjlighet att utveckla vården.  \r\n</div>\r\n<div class=\"indrag\">Det är ju heller ingen motsättning mellan sjukvården för den som är drabbad och det förebyggande folkhälsoarbetet. Båda delarna behövs. Vi kan inte ersätta någon med den andra. Vissa delar i risken att utveckla osteoporos är påverkbara och andra delar är det inte, så även med det allra bästa folkhälsoarbetet skulle vi ändå ha en förmodligen ganska stor grupp med osteoporos. Båda delarna i arbetet behövs.  \r\n</div>\r\n<div class=\"indrag\">Jag tror ändå, herr talman, att det arbete som är på gång och de insatser som har gjorts av de nationella myndigheterna är av sådant slag att vi kan förvänta oss en förbättring.  \r\n</div>\r\n<h2><a name=\"anf20\"></a><a name=\"{EEEC087D-5B38-41C4-8E90-71E83EBCD8FB}\"></a>Anf.  20  NYAMKO SABUNI (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Det är jättebra att ministern nämner att det kommer att behövas mer resurser till vården för att kunna upprätthålla möjligheten att ge de drabbade diagnos. Som sagt är det i många landsting apparaterna för att diagnostisera som saknas, inte minst i Norrland.  \r\n</div>\r\n<div class=\"indrag\">Avslutningsvis vill jag säga att när det gäller trafiken satsas det enorma pengar på förebyggande åtgärder för att minska olyckor och rädda liv. Statliga pengar går till annonskampanjer längs Sveriges motorvägar. När det däremot gäller fallolyckor gör man inte så mycket. Vi vet att flera gamla människor ramlar i sina egna hem, och dessa frakturer kostar samhället 5 miljarder kronor varje år. Det är också fler människor som dör av frakturer än som dör i trafiken. Ändå ser vi inga kampanjer för att förebygga dessa olyckor. Vad tycker ministern om det?  \r\n</div>\r\n<h2><a name=\"anf21\"></a><a name=\"{2EFB646C-36CC-4113-B1D4-8EEE2F4B365C}\"></a>Anf.  21  Statsrådet YLVA JOHANSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag tycker att det vore väldigt intressant om vi kunde förbättra arbetet, framför allt i hemmen, för att förebygga fallolyckor. Jag tycker att det arbete man har i till exempel Danmark och även i vissa kommuner och landsting är intressant. Man gör där hembesök hos äldre i förebyggande syfte, också kanske innan det finns behov av biståndsbedömd hemtjänst, för att se över hur hemmet är konstruerat, titta på eventuella risker som kan finnas och också diskutera vad den äldre ska göra ifall han eller hon blir sjuk eller om något händer.  \r\n</div>\r\n<div class=\"indrag\">Jag tror att det finns mycket att förbättra när det gäller att förebygga fallolyckor. Det är också en av de delar jag tittar på i det viktiga arbete med att utveckla äldreomsorgen i dess helhet som är en av mina mest prioriterade frågor som minister.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub7\"></a><a name=\"{08419106-FFFE-4FE0-95C1-8CA1FA172FBA}\"></a>7 § Svar på interpellation 2004/05:50 om assisterad befruktning vid privata kliniker</h1>\r\n<h2><a name=\"anf22\"></a><a name=\"{FED6D26D-8D2D-40D9-95F5-D04B0E2F9424}\"></a>Anf.  22  Statsrådet YLVA JOHANSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Martin Andreasson har frågat mig om jag är redo att verka för en översyn av regelverket som möjliggör att privata vårdgivare ska kunna genomföra assisterad befruktning enligt samma regler som gäller för offentliga vårdgivare.  \r\n</div>\r\n<div class=\"indrag\">Precis som Martin Andreasson påpekar får givarinsemination enligt dagens regler endast utföras vid offentligt finansierade sjukhus under överinseende av läkare med specialistkompetens i gynekologi och obstetrik. Befruktning utanför kroppen får inte utföras utan Socialstyrelsens tillstånd annat än vid offentligt finansierade sjukhus. Dessutom gäller att befruktning utanför kroppen där ägg eller spermier kommer från en givare endast får utföras vid universitetssjukhus. Skälen till att en sådan lösning valts redovisas i förarbetena till lagarna.  \r\n</div>\r\n<div class=\"indrag\">Givarinsemination inrymmer, liksom befruktning utanför kroppen där donerade ägg eller spermier används, inte bara frågor av medicinsk art utan också frågor av etisk och psykosocial natur. Det finns här specifika behov av uppföljning och utvärdering. Det handlar inte om huruvida det är seriösa aktörer eller inte utan om vilka förutsättningar som finns för att långsiktigt bedriva forskning och utvärdering av både medicinska aspekter och inte minst psykosociala, beteendevetenskapliga aspekter. Framför allt är det angeläget att kartlägga eventuella psykologiska och sociala konsekvenser för barnet, men även för familjen som helhet, av att en av föräldrarna inte är barnets genetiska förälder. Det framhålls också i förarbetena till lagarna att det är viktigt att eventuella konsekvenser för givaren följs upp noga, inte minst mot bakgrund av att den som donerat spermier eller ägg längre fram i livet kan bli uppsökt av ett barn som han eller hon gett upphov till.  \r\n</div>\r\n<div class=\"indrag\">Jag anser, i likhet med vad som har framhållits i regeringens tidigare propositioner i frågan, att det är viktigt att de nu aktuella behandlingsmetoderna tillämpas under former som ger goda möjligheter till uppföljning och utvärdering. Förutsättningarna för detta kan enligt min mening bäst tillgodoses med den ordning som gäller. Förutsatt att kommande forskning och utvärdering ger underlag för det kan jag tänka mig att senare överväga om behandling med ägg- eller spermiedonation ska kunna ges även vid andra sjukhus än offentligt finansierade. Jag är dock inte beredd att redan nu göra någon omprövning av frågan.  \r\n</div>\r\n<h2><a name=\"anf23\"></a><a name=\"{4DC1DC28-ACBE-471D-A31D-2FFF39526DFC}\"></a>Anf.  23  MARTIN ANDREASSON (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Jag ber att få tacka för svaret på interpellationen och vill också passa på att hälsa statsrådet välkommen tillbaka i regeringen.  \r\n</div>\r\n<div class=\"indrag\">Jag blir dock lite förvånad över det svar som har lämnats. De skäl som tas upp för att behålla den rådande ordningen har nämligen inte, menar jag, att göra med de frågor som jag ställer i interpellationen.  \r\n</div>\r\n<div class=\"indrag\">Låt mig först, herr talman, nämna några punkter där jag uppfattar att statsrådet och jag är helt överens. Det är viktigt att det finns ett fungerande regelverk för assisterad befruktning, på vilka villkor den ska kunna äga rum och under vilka former den ska ske. Det är viktigt att det finns ett regelverk som säkerställer att det är medicinskt kompetenta vårdgivare med adekvat kompetens som utför behandlingen. Det är också viktigt att det finns ett regelverk som tydligt klargör vilka villkor som ställs på donatorn samt vilka som i efterhand har rätt att få veta donatorns identitet och på vilka grunder.  \r\n</div>\r\n<div class=\"indrag\">Givetvis är det också viktigt att det finns ett regelverk som säkerställer möjligheten till forskning på och uppföljning av den verksamhet som finns i landet gällande assisterad befruktning.  \r\n</div>\r\n<div class=\"indrag\">Men, herr talman, inget av detta handlar ju i grunden om ifall behandlingarna utförs hos privata eller offentliga vårdgivare. Vi har ett antal väletablerade, seriösa vårdgivare i Sverige som på ett mycket betydelsefullt sätt bidrar till den vård och omsorg som finns här i landet. Privata vårdgivare har en viktig roll inom hälso- och sjukvården som komplement till vård i offentlig regi. De kan bidra till utveckling av behandlingsmetoder. De kan också förbättra forskningsläget inom de verksamheter de specialiserar sig på.  \r\n</div>\r\n<div class=\"indrag\">Om statsrådets skäl för att inte i dag vilja öppna för givarinsemination och annan assisterad befruktning med donerade könsceller på privata kliniker är svårigheten att ha forskning och uppföljning måste jag säga att jag inte riktigt förstår det skälet. Självklart ska det regelverk som ska gälla i Sverige gälla enhetligt för kliniker i såväl offentlig som privat regi, och det finns naturligtvis ingenting som hindrar att detta regelverk också säkerställer att man får möjligheter till forskning och uppföljning.  \r\n</div>\r\n<div class=\"indrag\">Desto mer förvånande är det, herr talman, eftersom det lätt blir ett cirkelresonemang i detta argument. Så länge man inte tillåter möjligheten till assisterad befruktning på privata kliniker på samma villkor som gäller vid offentliga kliniker är frågan vad statsrådet menar när hon säger att hon är beredd att ompröva sin inställning ifall kommande forskning och utvärdering ger underlag för det. Vilken kommande forskning och utvärdering är i så fall möjlig att göra på en verksamhet som inte är tillåten i dag?  \r\n</div>\r\n<div class=\"indrag\">Över huvud taget kan man tycka, menar jag, att inseminationslagen i det här avseendet är mogen för en utvärdering. Den trädde i kraft den 1 mars 1985. De första barnen som fötts utifrån befruktningar som genomförts med stöd i lagen är nu myndiga. Detta borde vara skäl för att tiden i dag är mogen för att göra en utvärdering av hur regelverket fungerar.  \r\n</div>\r\n<div class=\"indrag\">Men framför allt: På vilket sätt menar statsrådet att möjligheten till forskning, utvärdering och uppföljning skulle vara mindre vid kliniker i privat regi?  \r\n</div>\r\n<h2><a name=\"anf24\"></a><a name=\"{6863DECC-9C52-45C9-B5CB-B9E9618F6165}\"></a>Anf.  24  Statsrådet YLVA JOHANSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag delar i mångt och mycket Martin Andreassons syn på den här frågan. Det viktiga är att vi har ett gediget och bra regelverk, att vi har förutsättningar för forskning och uppföljning och att det finns en långsiktighet och ett ansvar i detta. Förutsatt att de sakerna är på plats kan jag inte se, principiellt, att det skulle finnas något hinder mot att genomföra detta också på privata kliniker.  \r\n</div>\r\n<div class=\"indrag\">Vi har dock ett läge där riksdagen så sent som för två år sedan tog ställning precis i den här frågan. Ett viktigt skäl till det ställningstagande som riksdagen då gjorde i behandlingen var att man massivt från remissinstanserna menade att de nya behandlingsalternativen med donerade könsceller  i vart fall inledningsvis, som man formulerade det i den propositionen och i remissvaren  endast ska få utföras vid universitetskliniker.   \r\n</div>\r\n<div class=\"indrag\">Jag kan inte se att jag i dag, två år efter att riksdagen har behandlat frågan, har underlag för att göra en annan bedömning än vad man då gjorde, men jag delar uppfattningen att det rimligen borde gå att skaffa sig ett underlag som gör att det kan finnas anledning att ompröva denna fråga. Jag är beredd att ta initiativ för att skaffa ett sådant underlag för en eventuell omprövning av frågan, men jag är inte beredd att göra den omprövningen i dag med det underlag jag har i dag.  \r\n</div>\r\n<h2><a name=\"anf25\"></a><a name=\"{C0E7326F-BD93-4F7E-8817-CB00BB8DAB49}\"></a>Anf.  25  MARTIN ANDREASSON (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Det är naturligtvis välkommet om statsrådet är beredd att ta initiativ för att skaffa sig ett underlag för att titta på frågan. Då är naturligtvis min första följdfråga: På vilket sätt kommer dessa initiativ att tas?  \r\n</div>\r\n<div class=\"indrag\">Det finns några ytterligare aspekter på de här frågorna som jag tycker att det är angeläget att statsrådet har med sig i arbetet eftersom hon nu öppnar för att skaffa sig ett underlag för att ta upp frågan till förnyad bedömning. En av de aspekterna är att regeringen just nu förbereder en lagändring som ska göra det möjligt för kvinnor som lever i samkönade relationer att få tillgång till givarinsemination eller assisterad befruktning.   \r\n</div>\r\n<div class=\"indrag\">Där finns det en departementspromemoria. Det finns ingen proposition färdig, men frågan bereds. Departementspromemorian, vars förslag på den här punkten naturligtvis kan diskuteras, och det gör jag gärna men inte just i den här debatten, föreslår att givarinsemination för kvinnor i samkönade relationer ska vara en verksamhet som faller i prioriteringsgrupp 4, det vill säga sådant som inte räknas som hälso- och sjukvård i egentlig mening och där landstingen således inte blir skyldiga att tillhandahålla dessa åtgärder.   \r\n</div>\r\n<div class=\"indrag\">Om man inför en lagändring på dessa grunder, där kvinnor i samkönade relationer inte har någon given möjlighet att vända sig till sitt landsting för att få tillgång till dessa inseminationer och man samtidigt har ett förbud mot givarinsemination på privata kliniker, riskerar man ju att den här lagändringen för kvinnor i stora delar av landet kommer att bli en ren kuliss. Den kommer inte att påverka någonting i praktiken när det gäller deras möjligheter att få tillgång till assisterad befruktning.  \r\n</div>\r\n<div class=\"indrag\">Det är <i>en</i> fråga som jag gärna skulle vilja att statsrådet tog med sig och som jag välkomnar att statsrådet också kan kommentera i denna debatt.   \r\n</div>\r\n<div class=\"indrag\">Det finns, herr talman, ytterligare en fråga som jag tycker att statsrådet gärna får kommentera. Det gäller återigen möjligheten till uppföljning av de givarinseminationer som utförs. Vi vet att det är färre och färre givarinseminationer som utförs i Sverige. Den senaste statistiken som jag har är från 2000, och där var det ett 60-tal barn som föddes till följd av givarinsemination på kliniker i Sverige. Samtidigt vet vi att det är många svenska kvinnor som väljer att söka sig till andra länder och få tillgång till assisterad befruktning på kliniker där. Man behöver inte åka längre än till Danmark eller för den delen Finland för att finna kliniker som har behandlat fler svenska kvinnor än det sammanlagda antal kvinnor som fick behandling inom svensk sjukvård år 2000.   \r\n</div>\r\n<div class=\"indrag\">Detta är naturligtvis inget skäl i sig att ändra det svenska regelverket om vi kommer fram till att det svenska regelverket är ändamålsenligt. Men vi måste i alla fall vara medvetna om att om kvinnor väljer att söka sig till andra länder för att få tillgång till insemination där minskar ju i allra högsta grad möjligheten till forskning och uppföljning på svensk mark av vad som händer i dessa familjer. Det, herr talman, vill jag också gärna att statsrådet kommenterar.  \r\n</div>\r\n<h2><a name=\"anf26\"></a><a name=\"{0B16EF9A-DBBE-4C18-B984-34A53375C9BC}\"></a>Anf.  26  Statsrådet YLVA JOHANSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Assisterad befruktning är en mycket viktig möjlighet som har öppnat fantastiska nya vägar för många individer att äntligen, många gånger efter lång väntan och många sorger och bedrövelser, få uppleva glädjen i att bli förälder. Det är naturligtvis oerhört viktigt att det är en verksamhet som kan fortsätta utvecklas. Det ska vi försöka ge goda förutsättningar för.   \r\n</div>\r\n<div class=\"indrag\">Assisterad befruktning för lesbiska är en fråga som vi just nu håller på att bereda. Det kommer att komma en proposition. Jag är inte beredd att diskutera en enskild promemoria. Det kommer förslag från Socialdepartementet, och då tar vi den diskussionen.  \r\n</div>\r\n<h2><a name=\"anf27\"></a><a name=\"{D475D50D-C453-4E6B-B452-168F995ABDD0}\"></a>Anf.  27  MARTIN ANDREASSON (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Jag fick inte svar på min fråga om vilka konkreta initiativ som statsrådet är beredd att vidta när hon nu säger att hon vill skaffa sig ett underlag för att på nytt titta på frågan om på vilka kliniker som assisterad befruktning ska kunna utföras eller inte utföras. Jag skulle välkomna om statsrådet använde sitt sista inlägg till att besvara den frågan.  \r\n</div>\r\n<div class=\"indrag\">För mig, herr talman, handlar detta som sagt om att assisterad befruktning är en verksamhet som är viktig att kunna erbjuda i Sverige under trygga former och med all den medicinska kompetens som är nödvändig för att verksamheten ska ske på ett bra sätt. Detta är en fråga som å ena sidan handlar om att den enskilda kvinnan, eller den enskilda familjen, ska ha möjligheten att vända sig till den vårdgivare, den klinik, där man känner sig tryggast i en av de viktigaste situationer som man sannolikt ställs inför i livet, nämligen att bli förälder. Å andra sidan gäller det också att klargöra att den medicinska kompetensen, möjligheten att erbjuda assisterad befruktning under trygga och kontrollerade former med bevarad möjlighet till uppföljning och kontroll efteråt, naturligtvis inte handlar om ifall verksamheten sker i offentlig eller privat regi. Därför handlar det här också om synen på privata alternativ inom hälso- och sjukvården.  \r\n</div>\r\n<h2><a name=\"anf28\"></a><a name=\"{C01593FE-2520-4AF0-8C06-4C5B1CCB93AA}\"></a>Anf.  28  Statsrådet YLVA JOHANSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag tror inte att frågeställningen så mycket gäller skillnaden mellan offentligt och privat organiserad vård i det här fallet. Vad det handlar om är ju att det som bakgrund för den proposition som riksdagen behandlade för två år sedan fanns väldigt starka remissinstanser, bland annat, som menade att det var nödvändigt med den långsiktighet och den blandning av expertis som, menade man, bara kunde finnas  inledningsvis, som man formulerade sig  på universitetssjukhusen. Och det är klart att i fråga om donerade könsceller finns det en annan långsiktighet än om man enbart använder de blivande föräldrarnas egna könsceller.  \r\n</div>\r\n<div class=\"indrag\">Det är klart att man måste titta noggrannare på frågan innan man kan göra en omprövning. I den proposition som regeringen lämnade till riksdagen för två år sedan sade man inledningsvis. Det pekar också på att man kan göra en omprövning, och jag kommer att ta initiativ för att få underlag för att göra en sådan omprövning. Det blir naturligtvis uppdrag till statliga myndigheter, där Statens beredning för medicinsk utvärdering ligger nära till hands.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.    \r\n</div>\r\n<h1><a name=\"rub8\"></a><a name=\"{5ED2896B-2431-4F9D-8416-7FAC3D0F2C02}\"></a>8 § Svar på interpellationerna 2004/05:60 om skäl för att avskaffa reklamskatten och 61 om reklamskatt från ideella organisationer</h1>\r\n<h2><a name=\"anf29\"></a><a name=\"{832A10F4-B9AE-4647-B515-FC4833B93478}\"></a>Anf.  29  Finansminister PÄR NUDER (s):</h2>\r\n<div class=\"indrag\">Herr talman! Gunnar Andrén har frågat finansminister Bosse Ringholm när han avser att ta första steget mot att tillgodose riksdagens begäran att avskaffa reklamskatten och hur han ser på att Europeiska kommissionens generaldirektorat för konkurrens börjat intressera sig för den bristande rättvisan i den svenska reklamskatten.  \r\n</div>\r\n<div class=\"indrag\">Gunnar Andrén har vidare frågat finansminister Bosse Ringholm vilka åtgärder han avser att vidta för att förhindra att ideella organisationer hamnar i beråd om den är reklamskatteskyldig eller ej till följd av att den lyckats erhålla sponsorintäkter till sin verksamhet och vilka åtgärder han avser att vidta för att ideella organisationer av typ idrottsföreningar och kulturorganisationer slipper från besväret att redovisa reklamskatt för stöd som uppenbart inte är utgivet på kommersiell grund.   \r\n</div>\r\n<div class=\"indrag\">Som arbetet i regeringen numera är fördelat är det jag som ska svara på frågorna.  \r\n</div>\r\n<div class=\"indrag\">Regeringen har uttalat att reklamskatten bör avskaffas. Frågan om reklamskattens avskaffande, alternativt stegvisa avskaffande, prioriterades i budgetberedningen 2002 och 2003. Men regeringen fann, med beaktande av de budgetpolitiska målen, att förutsättningar för finansiering av reklamskattens avskaffande, alternativt stegvisa avskaffande, då inte förelåg. Även i årets budgetberedning har frågan prövats. Såsom framgår av budgetpropositionen för år 2005 har regeringen dock funnit att det inte heller nu föreligger förutsättningar för finansiering av sådana åtgärder.  \r\n</div>\r\n<div class=\"indrag\">Regeringen anser fortfarande att reklamskatten bör avskaffas. I enlighet med riksdagens tillkännagivande kommer frågan återigen att prioriteras i budgetberedningen för år 2006.   \r\n</div>\r\n<div class=\"indrag\">Det är riktigt att Europeiska kommissionens generaldirektorat för konkurrens i april 2004 begärt vissa upplysningar om den svenska reklamskatten. Regeringen skickade sitt svar till kommissionen i juni 2004. Kommissionen har därefter inte återkommit till regeringen i ärendet.   \r\n</div>\r\n<div class=\"indrag\">Enligt gällande lagstiftning ska reklamskatt erläggas för annons som är avsedd att offentliggöras inom landet och för reklam som är avsedd att spridas inom landet i annan form än annons. Jag förstår att det i vissa fall kan medföra problem för ideella organisationer att bedöma om reklamskatt ska betalas för sponsorintäkter eller inte. Eftersom regeringen anser att reklamskatten bör avskaffas är jag emellertid inte beredd att föreslå några ändringar i den nuvarande lagstiftningen.  \r\n</div>\r\n<h2><a name=\"anf30\"></a><a name=\"{D2F428A5-35C3-4223-A91E-3C80B7613B7E}\"></a>Anf.  30  GUNNAR ANDRÉN (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill först hälsa Pär Nuder välkommen till hans första debatt i denna kammare som chef för Finansdepartementet. Jag kan lova finansministern att det inte heller blir den sista. Jag hoppas dock att vi inte ska hålla på längre än till 2006.   \r\n</div>\r\n<div class=\"indrag\">Jag har väckt två interpellationer av helt olika slag. Det har kommit ett svar. Det gör att det blir lite svårt att diskutera. Men jag ska börja i en helt annan ände.   \r\n</div>\r\n<div class=\"indrag\">Jag tror för min del att det är väldigt viktigt att vi får en mer ideologisk skattedebatt än vi har haft under finansministerns företrädares tid. För att skapa förståelse för det svenska skattesystemet måste man alltid motivera detta med annat än fiskala aspekter. Jag menar att en av de stora bristerna under senare år har varit att skattesystemet har blivit någon form av räknesnurra eller räknemaskin. Det är inte det som människor efterfrågar. Jag tror att människor måste veta varför man betalar skatter och hur de fungerar. På den punkten har jag stora förväntningar på att vår nye finansminister kommer att göra det möjligt för människor att diskutera skattesystemet i dess helhet.   \r\n</div>\r\n<div class=\"indrag\">Jag vill säga att reklamskatten inte är den viktigaste skatten i detta land. Det är lite synd att den första debatten kommer att handla om en marginell skatt. Det finns nämligen stora skatteproblem i detta land. Jag ska inte gå in på finansministerns önskelista i Dagens Nyheter, men det är klart att den höga kommunalskatten för många människor med låga inkomster är en mycket viktigare fråga än reklamskatten.   \r\n</div>\r\n<div class=\"indrag\">Men nu kom den första frågan att handla om denna. Då måste jag säga att jag tycker att det är väldigt tråkigt att reklamskatten i praktiken nu bara kommer att drabba de nyhets- och opinionsmedier som förser alla delar av samhället med just nyheter och intressanta åsikter. Detta är en besvärande omständighet och en som över huvud taget motiverar mina frågor. Det är en suboptimering inom skattesystemet som är väldigt tråkig att behöva uppehålla sig vid.   \r\n</div>\r\n<div class=\"indrag\">Det är riktigt att regeringen och riksdagen anser att vi bör avskaffa denna skatt. Det har vi tyvärr gjort nu under sex år, och det har inte funnits någon möjlighet att avskaffa den, och det gör mig bekymrad därför att den slår så konstigt.   \r\n</div>\r\n<div class=\"indrag\">Jag ska också ta upp min andra fråga som handlar om enskilda ideella föreningars betalning av skatter. Jag är av den åsikten, vilket kanske förvånar den nuvarande finansministern, att i fallet med föreningen i Enskede som inte hade betalat skatt menar jag att den hade gjort rätt enligt 1972 års förordning. Jag anser att det är felaktigt att föreningen ska betala skatt. Vi ska inte ha en sådan ordning att alla föreningar i det här landet ska bli skattepliktiga i fråga om reklamskatt.   \r\n</div>\r\n<div class=\"indrag\">I förordningen står det att när man har ett annat syfte än kommersiell verksamhet, nämligen att verka för religiöst, nykterhetsfrämjande, politiskt, miljövårdande, idrottsligt eller försvarsfrämjande ändamål eller företräda handikappade och så vidare behöver man inte betala reklamskatt.   \r\n</div>\r\n<div class=\"indrag\">Men nu drabbas många idrottsföreningar och andra ideella organisationer i vårt land av detta. Jag vill därför fråga statsrådet: Är detta rimligt, och behöver inte regeringen utfärda en kompletterande bestämmelse till Skatteverket om att detta är en orimlig ordning?  \r\n</div>\r\n<h2><a name=\"anf31\"></a><a name=\"{1E2B6357-A864-4359-9CA7-EE3F5A00680B}\"></a>Anf.  31  MARIETTA DE POURBAIX-LUNDIN (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill också börja med att hälsa Pär Nuder välkommen i sin nya roll. För en timme sedan hälsade jag Bosse Ringholm välkommen i hans nya roll. Ni har ju bytt med varandra.   \r\n</div>\r\n<div class=\"indrag\">Jag ska också börja med att säga att reklamskatten förmodligen inte är den största skattefrågan för vare sig Moderaterna, Sveriges överlevnad eller tillväxten. Men den är ändå principiellt väldigt viktig.  \r\n</div>\r\n<div class=\"indrag\">Om Ica eller Coop delar ut reklam direkt i min brevlåda betalar de ingen reklamskatt. Skatten på reklamtrycksaker avskaffades nämligen av riksdagen 1998. Om Ica eller Coop har ett reklaminslag i kommersiell TV eller radio eller på Internet betalar de inte heller någon reklamskatt. Om samma reklam däremot införs i DN eller i Svenska Dagbladet tas det ut 4 % i reklamskatt. Om samma reklam införs i till exempel Computer Sweden, som är en tidskrift inom fackpressen, är reklamskatten 11 %. Det är svårt att hävda att detta är fri konkurrens och konkurrens på lika villkor. Till detta kan läggas att det finns väldigt många regler som inte är entydiga och att det finns mängder av gränsdragningsproblem, och många ärenden hamnar i domstol.   \r\n</div>\r\n<div class=\"indrag\">Skattemyndigheten i Ludvika vill ta fram ett litet informationsblad, som inte är så litet, för att man ska kunna navigera i den här djungeln. Och det är inte lätt, som jag sade, eftersom många hamnar fel. Till och med den förening vars ordförande är före detta finansminister hamnar fel i denna djungel.   \r\n</div>\r\n<div class=\"indrag\">Allt detta har riksdagen egentligen förstått. Och redan 2000 beslutade man med ett tillkännagivande till regeringen att reklamskatten skulle avskaffas under vissa förbehåll. Jag satt i skatteutskottet på den tiden, och Moderaterna hade faktiskt som enda parti en reservation eftersom vi inte trodde att det skulle bli så. Nu har vi facit i hand, och reklamskatten har fortfarande inte avskaffats.  \r\n</div>\r\n<div class=\"indrag\">1996 kom Reklamskatteutredningen, vilken ledde till att skatten på reklamtrycksaker avskaffades. Reklamskatteutredningen var väldigt tydlig och ville avskaffa all reklamskatt. Och sedan 1998 har regeringen i sina propositioner skrivit att reklamskatten bör avskaffas. Och nu står vi här 2004 och får ett svar från den nye finansministern om att frågan återigen ska prioriteras i budgetberedningen år 2006. Vad innebär det? Det är inte något mer förpliktigande än det som har stått varje gång i budgetpropositionerna sedan 1998.   \r\n</div>\r\n<div class=\"indrag\">Anser inte finansministern att den här skatten, efter allt som jag räknat upp, hindrar konkurrensen? Den är inte konkurrensneutral, och den ger otroligt mycket gränsdragningsproblem. Är detta vad våra företagare i Sverige behöver? Är det inte dags att verkställa riksdagens beslut och avskaffa reklamskatten nu?  \r\n</div>\r\n<h2><a name=\"anf32\"></a><a name=\"{280481D4-C52F-416E-835F-BE23F9CD48E9}\"></a>Anf.  32  Finansminister PÄR NUDER (s):</h2>\r\n<div class=\"indrag\">Herr talman! Egentligen finns det inte anledning att upprepa det jag sagt i mitt svar, nämligen att reklamskatten ska avskaffas. Det som både interpellanten och Marietta de Pourbaix-Lundin säger är riktigt. Flera gånger har riksdagen uttalat så, så även regeringen.  \r\n</div>\r\n<div class=\"indrag\">Jag måste ändå göra kammaren uppmärksam på det faktum att denna skatt inbringar nästan 1 miljard kronor. Jag delar inte den uppfattning som Gunnar Andrén ger uttryck för i sin interpellation, att det är fråga om en liten summa. Sett i ett statsfinansiellt perspektiv är det en betydande summa.  \r\n</div>\r\n<div class=\"indrag\">Regeringen har tillsammans med sina samarbetspartier hittills inte funnit ett ekonomiskt utrymme för att avskaffa reklamskatten. Det besked som jag nyss gav gäller emellertid, nämligen att vi givetvis ska pröva detta vid budgetberedningen inför 2006 års statsbudget.  \r\n</div>\r\n<div class=\"indrag\">Det är klart att jag inte kan annat än tvingas konstatera att jag efter en vecka som finansminister har uppvaktats av jag vet inte hur många personer som vill ha endera ökade utgifter eller också sänkta skatter. Välkomna i den kön! Den är redan efter en veckas tid väldigt lång.  \r\n</div>\r\n<div class=\"indrag\">Detta hindrar inte att vi har en skattepolitisk diskussion  gärna, precis som Gunnar Andrén mycket riktigt sade, med ideologiska förtecken  om hur skattesystemet ska vara utformat. Jag kan bara konstatera att även om jag så gick till mötes halva den kö som redan står utanför min dörr skulle vi befinna oss i statsfinansiellt moras. I ett sådant tänker jag inte sätta Sverige.  \r\n</div>\r\n<h2><a name=\"anf33\"></a><a name=\"{373311D5-0F05-49B3-9093-23926A4A5A62}\"></a>Anf.  33  GUNNAR ANDRÉN (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Det är alltid roligt när statsråden läser vad man skriver. Jag vill säga att min interpellation är ogenomtränglig, och det beror på att hela reklamskatten är ogenomtränglig. Den promemoria som tillställts Europeiska unionen den 1 juni är på åtta sidor och dessutom, herr talman, försedd med elva bilagor  det säger något om denna skatts komplexitet  inklusive den bilaga från Skattemyndigheten i Ludvika som Marietta de Pourbaix-Lundin visade upp och som har den tydliga titeln <i>Reklamskatt eller inte reklamskatt?</i>\r\n  \r\n</div>\r\n<div class=\"indrag\">Men, herr finansminister, man måste läsa <i>alla</i> orden i en interpellation. Det var inte på det sätt som finansministern sade, utan beträffande reklamskatten och min värdering står det  exakt så står det  att reklamskatten inte är en stor intäktskälla i statsbudgeten jämfört med andra intäkter.  \r\n</div>\r\n<div class=\"indrag\">Det betyder inte att den här inkomstkällan är liten  det har jag aldrig sagt  utan jag har bara värderat den gentemot andra intäkter. Däremot förstår jag finansministerns bekymmer när kön är så lång. Men det hindrar inte att man  det bör man göra  läser alla raderna i en interpellation.  \r\n</div>\r\n<div class=\"indrag\">Europeiska kommissionen har tagit sikte på något annat, något som också är huvudpoängen i min interpellation, nämligen att förhållandena har blivit så ändrade jämfört med när riksdagen år 1971 införde reklamskatten  först var det annonsskatten och sedan den allmänna reklamskatten. Konkurrensen mellan olika medier snedvrids genom denna skatt. Det har ju inte utgått någon skatt vad gäller TV, Internet och så vidare, och riksdagen har efter regeringens prövning funnit att man inte kan införa en sådan skatt. Det går inte att ta fram något sådant.  \r\n</div>\r\n<div class=\"indrag\">Låt mig gå tillbaka till den andra frågan, nämligen den om ideella organisationer. Jag ser att Aftonbladets förre chefredaktör Rolf Alsing just nu sitter här i kammaren. Man kan fråga sig om det är rimligt att klubben IFK Ölme ska behöva betala reklamskatt. Detta kan ju bara glädja skatteadvokater och sysselsättningsnivån i Skatteverket.  \r\n</div>\r\n<div class=\"indrag\">I sak menar jag, herr statsråd, att det inte finns något stöd för detta  till det vill jag gärna ha en kommentar  i 1972 års reklamskattelag, utan det handlar om en form av sedvänja. Men när nu detta kom upp i medierna vaknade plötsligt Skatteverket till och sade: På dessa ideella inkomster måste vi ta ut skatt. Jag menar att man när man tittar närmare på detta faktiskt inte finner något stöd för det.   \r\n</div>\r\n<div class=\"indrag\">Jag tycker alltså att det är bra att IFK Enskede inte har betalat reklamskatt. Det skulle också vara förfärligt om IFK Österåker skulle behöva betala reklamskatt eller min klubb hemma i Västergötland som jag fortfarande är medlem i, Rydboholms Sportklubb.  \r\n</div>\r\n<div class=\"indrag\">Vi kan inte ha det på det sättet att sponsorintäkter av nämnda slag blir föremål för enbart fiskala åtgärder. Låt de här klubbarna ägna sig åt ungdomsverksamhet, för det är de bra på. Men reklamskatt ska de inte behöva betala.  \r\n</div>\r\n<h2><a name=\"anf34\"></a><a name=\"{5BE359BF-8199-4FA3-BAD8-01B827D43883}\"></a>Anf.  34  MARIETTA DE POURBAIX-LUNDIN (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vet inte om Pär Nuder hade väntat sig något annat än en kö när han blev finansminister. Om han hade gjort det skulle han kanske ha tackat nej till jobbet. Han kommer säkert att få ännu mer av kö så småningom; det gäller att beta av saker.  \r\n</div>\r\n<div class=\"indrag\">Alla skatter som är snedvridande, som inte är konkurrensneutrala och som dessutom är obegripliga kommer att föranleda ganska många uppvaktningar. Jag är helt övertygad om att det kommer att bli så.  \r\n</div>\r\n<div class=\"indrag\">Reklamskatten är en skatt av det slag som vi här i talarstolen berättat om för finansministern  om han inte redan kände till det. När det gäller reklamskatten finns det dessutom en beställning från riksdagen till regeringen om att verkställa något.   \r\n</div>\r\n<div class=\"indrag\">Pär Nuder säger att reklamskatten drar in nästan 1 miljard kronor. Ja, men man ska då kanske sätta sig in i företagarnas situation och se hur detta förhindrar för dem att öka företagandet med tanke på all den tid de måste lägga ned på att reda ut om det är reklamskatt eller inte. Detta är väldigt skadligt för Sverige och företagandet. Sverige avviker på många sätt vid en jämförelse med andra länder i EU. Efter vad jag vet är det i hela EU bara Österrike och Sverige som har reklamskatt. Detta säger väl en del.  \r\n</div>\r\n<div class=\"indrag\">Pär Nuder framhärdar i att man år 2006, om två år, kommer att pröva frågan igen. Om man lyssnar noga säger han egentligen inte att det kommer att tas beslut om att avskaffa reklamskatten, utan man kommer att pröva frågan igen. Vi lär alltså få återkomma ett antal gånger i sammanhanget, såvida det inte kommer ett beslut något år tidigare. Men nog är det en lång tid innan man kommer till skott, från år 1996 och Reklamskatteutredningen till år 1998 då regeringen själv kom på att reklamskatten är en skadlig skatt, en obegriplig och snedvridande skatt.  \r\n</div>\r\n<h2><a name=\"anf35\"></a><a name=\"{A7331D82-7FAC-4FDE-935E-596AEE09C731}\"></a>Anf.  35  Finansminister PÄR NUDER (s):</h2>\r\n<div class=\"indrag\">Herr talman! Ingendera av IFK Ölme, IFK Österåker eller för den delen Rydboholms Sportklubb ska behöva betala reklamskatt. Det är regeringens principiella uppfattning. Därför ska reklamskatten avskaffas när statsfinanserna så tillåter. Så var det med den saken och våra kära hemmaklubbar.  \r\n</div>\r\n<div class=\"indrag\">Jag har inte bara läst Gunnar Andréns interpellation utan jag har också läst Folkpartiets budgetmotion. Även på den här punkten får Gunnar Andrén rätta mig om jag har fel, men jag har inte funnit i motionen att det är Folkpartiets uppfattning att reklamskatten ska avskaffas. I stället vill man slopa dubbelbeskattningen på aktier, lindra skatten för fåmansbolag, avskaffa förmögenhetsskatten och sänka fastighetsskatten, arbetsgivaravgifterna och marginalskatterna. Vidare vill man införa skattelättnader för tjänster riktade mot hushållen.  \r\n</div>\r\n<div class=\"indrag\">Hur är det nu egentligen? Är det kanske så att avskaffandet av reklamskatten inte heller ryms i Folkpartiets budgetalternativ? I så fall sitter vi i samma båt. Vi har den principiella uppfattningen, men det hela ryms inte inom den samlade ramen.  \r\n</div>\r\n<div class=\"indrag\">Sedan kan jag vara väldigt kritisk mot Folkpartiets skattepolitik, men det är en diskussion för sig. Eftersom Marietta de Pourbaix-Lundin kastat sig in i debatten kan väl hon berätta för kammaren om Folkpartiets samlade skattepolitik. Inga andra har ju varit så tydliga i kritiken mot Folkpartiets ekonomiska politik som Moderaterna varit.  \r\n</div>\r\n<div class=\"indrag\">Nu har Marietta de Pourbaix-Lundin ingen talartid kvar, men hon kanske kan göra det vid något senare tillfälle.  \r\n</div>\r\n<div class=\"indrag\">Men som sagt delar vi den principiella uppfattningen. Kanske är det så att det här inte heller ryms i Folkpartiets budget. I så fall har frågan kommit i en helt ny dager.  \r\n</div>\r\n<h2><a name=\"anf36\"></a><a name=\"{E981868D-F20C-4645-A6E6-8249D423598E}\"></a>Anf.  36  GUNNAR ANDRÉN (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Finansministern begär att Folkpartiet med ungefär fem ekonomiska handläggare ska presentera ett totalt genomarbetat budgetalternativ på varje punkt när det till finansministerns förfogande står en enorm medarbetarstab. Det går inte att göra på det sättet. Dessutom är det en helt annan sak.  \r\n</div>\r\n<div class=\"indrag\">Det är alldeles riktigt, som finansministern säger, att vi inte har detta inom ramen för de 35 miljarder som Folkpartiets samlade ändringsförslag omfattar i en budget på 1 400 miljarder. Det säger ganska mycket om vilka möjligheter man som oppositionsparti har. Finansministern har också varit i oppositionsställning  det kanske inte är så förfärligt lätt att då presentera totalt omvälvande skattepolitik varje år. Jag tycker att det är ganska förmätet att begära det.  \r\n</div>\r\n<div class=\"indrag\">Nu är det en annan sak som ligger till grund för min fråga, egentligen två, för jag har gått ifrån konkurrensneutraliteten. Först har riksdagens skatteutskott föreslagit och därefter riksdagen som helhet under sex på varandra följande år  det kanske blir ett sjunde år om riksdagen följer vad skatteutskottets majoritet har föreslagit i sitt yttrande till finansutskottet  tillkännagivit till regeringen att regeringen bör komma med förslag. Det är helt riktigt, som finansministern säger, att Folkpartiet inte inom ramen för de 35 miljarder som vi föreslagit förändringar för har kunnat påverka detta. Däremot är frågan en helt annan: Vad föreslår regeringen? Nej, regeringen föreslår ingenting, trots att riksdagen under sex på varandra följande år uttalat att man bör ta bort reklamskatten. Det är en väldig skillnad på att sitta i regering och att vara ett oppositionsparti.  \r\n</div>\r\n<h2><a name=\"anf37\"></a><a name=\"{2DB4BA9B-4C69-445C-BE66-03A71F93390E}\"></a>Anf.  37  Finansminister PÄR NUDER (s):</h2>\r\n<div class=\"indrag\">Herr talman! Visst är det en väldig skillnad på att sitta i regering och att vara i opposition. Jag har också varit i opposition både nationellt och kommunalt. Jag var tolv år i kommunstyrelsen i Österåker i opposition, och jag har skrivit reservationer. Jag vet villkoren.   \r\n</div>\r\n<div class=\"indrag\">Men är det inte så att man inom de förvisso begränsade resurser som Folkpartiet har till sitt förfogande inte hade kunnat få in reklamskattens avskaffande i det samlade budgetalternativet. Det må jag säga, herr talman, var en ganska krystad förklaring. Jag tror att det är precis som det har varit för regeringen, nämligen att det inte funnits utrymme. Det har varit andra, i Folkpartiets fall, skattesänkningar som har varit mer angelägna. I regeringens fall har det varit att se till att vi har en statsbudget som går ihop inte bara i fiskala termer utan även i ideologiska termer.  \r\n</div>\r\n<div class=\"indrag\">Återigen: Vi är överens om det grundläggande, att reklamskatten ska avskaffas. Regeringen kommer att pröva den frågan i budgetberedningen inför 2006 års budgetproposition.  \r\n</div>\r\n<div class=\"indrag\">Låt mig avslutningsvis säga till både Gunnar Andrén och Marietta de Pourbaix-Lundin att även jag välkomnar en intensiv debatt om skatter och annat i denna kammare.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.   \r\n</div>\r\n<h1><a name=\"rub9\"></a><a name=\"{A136A4EE-4F00-4B44-9CAA-38F6DAD5AB50}\"></a>9 § Anmälan om inkommen faktapromemoria om förslag från Europeiska kommissionen</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Talmannen anmälde att följande faktapromemoria om förslag från Europeiska kommissionen inkommit och överlämnats till utskott:  \r\n</div>2004/05:FPM17 Grönbok om försvarsupphandling <i>KOM(2004)608</i> till försvarsutskottet <br><h1><a name=\"rub10\"></a><a name=\"{D898D977-E900-4E04-8EC1-F0A5ED741C59}\"></a>10 § Hänvisning av ärenden till utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs och hänvisades  \r\n</div>Framställning <br>2004/05:RRS5 till näringsutskottet <br>\r\n <br>Motioner  <br>2004/05:K5K10 till konstitutionsutskottet <br>2004/05:Sk5 till skatteutskottet <br>2004/05:K2K4 till konstitutionsutskottet <br><h1><a name=\"rub11\"></a><a name=\"{A8745AC3-E4A3-4B10-97C7-169D11C36DA3}\"></a>11 § Bordläggning</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes och bordlades  \r\n</div>Propositioner <br>2004/05:37 Sveriges antagande av rådets beslut om införande av ett antal nya funktioner för Schengens informationssystem  <br>2004/05:39 Kvalitet, dokumentation och anmälningsplikt i lagen (1993:387) om stöd och service till vissa funktionshindrade (LSS), m.m.  <br>2004/05:41 Förbättrad kontroll av rättsliga biträdens ersättningsanspråk, m.m.  <br>Redogörelse <br>2004/05:JO1 Justitieombudsmännens ämbetsberättelse  <br>\r\n <br>Motioner   <br>med anledning av prop. 2004/05:13 Distans- och hemförsäljningslag, m.m. <br>2004/05:L7 av Inger René m.fl. (m) <br>\r\n <br>med anledning av prop. 2004/05:21 Drivkrafter för minskad sjukfrånvaro <br>2004/05:Sf1 av Birgitta Carlsson m.fl. (c) <br>2004/05:Sf2 av Per Westerberg m.fl. (m) <br>2004/05:Sf3 av Sven Brus m.fl. (kd) <br>2004/05:Sf4 av Lars Leijonborg m.fl. (fp) <br>\r\n <br>Konstitutionsutskottets betänkanden <br>2004/05:KU2 Rättsinformationssystemet <br>2004/05:KU3 Kommittéväsendet <br>2004/05:KU4 Skärpta krav för närradiotillstånd, m.m. <br>\r\n <br>Finansutskottets betänkanden <br>2004/05:FiU6 Redovisning av AP-fondernas verksamhet 2003  <br>2004/05:FiU13 Regeringens insatser för barn och unga i statsbudgeten för år 2004  <br>\r\n <br>Skatteutskottets betänkande <br>2004/05:SkU8 Lag om avtal mellan Sveriges Exportråd och Taipeis delegation i Sverige beträffande skatter på inkomst  <br>\r\n <br>Justitieutskottets betänkande <br>2004/05:JuU6 Reformeringen av tingsrättsorganisationen <br>\r\n <br>Socialutskottets betänkande <br>2004/05:SoU6 Vissa ändringar i alkohollagen <br>\r\n <br>Trafikutskottets betänkanden <br>2004/05:TU3 Inspektioner inom sjöfartsskyddet <br>2004/05:TU5 En ny luftfartsmyndighet  lagstiftning <br><h1><a name=\"rub12\"></a><a name=\"{9D66C403-9D70-4509-84FB-75E58D655071}\"></a>12 § Anmälan om interpellationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande interpellationer framställts  \r\n</div>\r\n <br>\r\n<i>den 29 oktober</i>\r\n <br>\r\n <br>2004/05:86 av <i>Torsten Lindström</i> (kd)<i>\r\n</i>till utbildningsminister Thomas Östros  <br>Åtgärder mot mobbning <br>2004/05:87 av <i>Torsten Lindström</i> (kd)<i>\r\n</i>till utbildningsminister Thomas Östros  <br>Studenters ekonomiska trygghet <br>2004/05:88 av <i>Jan Andersson</i> (c)<i>\r\n</i>till jordbruksminister Ann-Christin Nykvist  <br>Konsekvenser av jordbruksreformen <br>2004/05:89 av <i>Jörgen Johansson</i> (c)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Kommunikationsnätet i Mälardalen <br>2004/05:90 av <i>Mariam Osman Sherifay</i> (s)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Palestinska barns och ungdomars situation <br>2004/05:91 av <i>Johnny Gylling</i> (kd)<i>\r\n</i>till statsrådet Gunnar Lund  <br>Regeringens ansvar för e-demokrati <br>2004/05:92 av <i>Gunnar Axén</i> (m)<i>\r\n</i>till statsrådet Carin Jämtin  <br>Bidrag från Sida till Svensk-Kubanska Föreningen <br>\r\n <br>\r\n<i>den 1 november</i>\r\n <br>\r\n <br>2004/05:93 av <i>Carl B Hamilton</i> (fp)<i>\r\n</i>till finansminister Pär Nuder  <br>Friårsförslagets konsekvenser för BNP, offentliga finanser och jämställdheten <br>2004/05:94 av <i>Rigmor Stenmark</i> (c)<i>\r\n</i>till statsrådet Sven-Erik Österberg  <br>Kommunernas självbestämmande <br>2004/05:95 av <i>Jörgen Johansson</i> (c)<i>\r\n</i>till statsrådet Sven-Erik Österberg  <br>Reglerna för kommunal verksamhet <br>2004/05:96 av <i>Gunilla Tjernberg</i> (kd)<i>\r\n</i>till statsrådet Leif Pagrotsky  <br>Situationen för de fria grupperna <br>2004/05:97 av <i>Lennart Kollmats</i> (fp)<i>\r\n</i>till statsrådet Leif Pagrotsky  <br>Orimliga hyror för statliga museer <br>2004/05:98 av <i>Sonja Fransson</i> (s)<i>\r\n</i>till statsrådet Ylva Johansson  <br>Nationella hjälplinjen som en del i det förebyggande psykiatriarbetet <br>2004/05:99 av <i>Axel Darvik</i> (fp)<i>\r\n</i>till statsrådet Mona Sahlin  <br>Fler studentbostäder <br>2004/05:100 av <i>Rigmor Stenmark</i> (c)<i>\r\n</i>till statsrådet Mona Sahlin  <br>Bostadspolitikens mål <br>2004/05:101 av <i>Gunnar Andrén</i> (fp)<i>\r\n</i>till vice statsminister Bosse Ringholm  <br>Betalningsansvar för polisiär bevakning av kultur- och idrottsarrangemang <br>2004/05:102 av <i>Anna Grönlund Krantz</i> (fp)<i>\r\n</i>till finansminister Pär Nuder  <br>Hushållsnära tjänster <br>2004/05:103 av <i>Camilla Sköld Jansson</i> (v)<i>\r\n</i>till statsrådet Jens Orback  <br>Hushållsnära tjänster <br>2004/05:104 av <i>Britt-Marie Danestig</i> (v)<i>\r\n</i>till statsrådet Jens Orback  <br>Feministiskt självförsvar <br>2004/05:105 av <i>Ulla Hoffmann</i> (v)<i>\r\n</i>till statsrådet Jens Orback  <br>Jämställdhetspolitikens ansvar för invandrade kvinnor <br>2004/05:106 av <i>Kalle Larsson</i> (v)<i>\r\n</i>till statsrådet Jens Orback  <br>Jämnt uttag av föräldraledigheten <br>2004/05:107 av <i>Elina Linna</i> (v)<i>\r\n</i>till statsrådet Jens Orback  <br>Jämställd vård och omsorg <br>2004/05:108 av <i>Gudrun Schyman</i> (v)<i>\r\n</i>till statsrådet Jens Orback  <br>Mäns våld och mäns kollektiva ansvar <br>2004/05:109 av <i>Annika Qarlsson</i> (c)<i>\r\n</i>till statsrådet Jens Orback  <br>Stöd till kvinnors organisering <br>2004/05:110 av <i>Sofia Larsen</i> (c)<i>\r\n</i>till statsrådet Ibrahim Baylan  <br>Överflyttning av grundskolans problem till gymnasiet <br>2004/05:111 av <i>Birgitta Sellén</i> (c)<i>\r\n</i>till statsrådet Leif Pagrotsky  <br>Kulturens offentliga rum <br>\r\n <br>\r\n<i>den 2 november</i>\r\n <br>\r\n <br>2004/05:112 av <i>Lena Adelsohn Liljeroth</i> (m)<i>\r\n</i>till statsrådet Leif Pagrotsky  <br>Skatteregler för scenarbetare <br>2004/05:113 av <i>Anna Lindgren</i> (m)<i>\r\n</i>till statsrådet Leif Pagrotsky  <br>Fri rörlighet för kultur och kulturarbetare inom EU <br>2004/05:114 av <i>Kent Olsson</i> (m)<i>\r\n</i>till statsrådet Leif Pagrotsky  <br>Spel och socialt ansvar <br>2004/05:115 av <i>Karin Pilsäter</i> (fp)<i>\r\n</i>till finansminister Pär Nuder  <br>Nytt mål för statsfinanserna <br>2004/05:116 av <i>Karin Pilsäter</i> (fp)<i>\r\n</i>till finansminister Pär Nuder  <br>Reform av budgetlagen <br>2004/05:117 av <i>Marietta de Pourbaix-Lundin</i> (m)<i>\r\n</i>till statsrådet Mona Sahlin  <br>Hyressättningssystemet <br>2004/05:118 av <i>Marietta de Pourbaix-Lundin</i> (m)<i>\r\n</i>till statsrådet Mona Sahlin  <br>Ägarlägenheter <br>2004/05:119 av <i>Marietta de Pourbaix-Lundin</i> (m)<i>\r\n</i>till försvarsminister Leni Björklund  <br>Räddningshelikoptrar i Stockholms skärgård <br>2004/05:120 av <i>Camilla Sköld Jansson</i> (v)<i>\r\n</i>till finansminister Pär Nuder  <br>Staten som arbetsgivare <br>2004/05:121 av <i>Anna Lindgren</i> (m)<i>\r\n</i>till statsrådet Lena Hallengren  <br>Snedvridningen av stödet till unga <br>2004/05:122 av <i>Gustav Fridolin</i> (mp)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Förändrad Mellanösternpolitik <br>\r\n <br>\r\n<i>den 3 november</i>\r\n <br>\r\n <br>2004/05:123 av <i>Christer Nylander</i> (fp)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Utbyggnaden av E 22 <br>2004/05:124 av <i>Ulf Nilsson</i> (fp)<i>\r\n</i>till statsrådet Leif Pagrotsky  <br>Resurser till svensk forskning <br>\r\n <br>\r\n<i>den 5 november</i>\r\n <br>\r\n <br>2004/05:125 av <i>Veronica Palm</i> (s)<i>\r\n</i>till statsrådet Jens Orback  <br>Förtryckande könsroller <br>2004/05:126 av <i>Göran Lindblad</i> (m)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Situationen för de mänskliga rättigheterna i Ryssland <br>2004/05:127 av <i>Cecilia Magnusson</i> (m)<i>\r\n</i>till utbildnings- och kulturminister Leif Pagrotsky  <br>Principer för statsbidrag till ungdomsorganisationer <br>\r\n <br><div class=\"indrag\">Interpellationerna 2004/05:86125 redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 9 november.  \r\n</div>\r\n<div class=\"indrag\">Interpellationerna 2004/05:126127 redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 16 november.  \r\n</div>\r\n<h1><a name=\"rub13\"></a><a name=\"{85C702CC-3CF5-4E2D-9599-8AAB2912018F}\"></a>13 § Anmälan om frågor för skriftliga svar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande frågor för skriftliga svar framställts  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>den 29 oktober</i>\r\n <br>\r\n <br>2004/05:247 av <i>Jan Lindholm</i> (mp)<i>\r\n</i>till statsrådet Ylva Johansson  <br>Antidepressiva läkemedel till barn <br>2004/05:248 av <i>Karin Svensson Smith</i> (v)<i>\r\n</i>till näringsminister Leif Pagrotsky  <br>Personalansvar hos SJ AB <br>2004/05:249 av <i>Henrik S Järrel</i> (m)<i>\r\n</i>till statsrådet Barbro Holmberg  <br>Regeringens dröjsmål med yttrande till EG-domstolen <br>2004/05:250 av <i>Gustav Fridolin</i> (mp)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Svensken på terroristlistan <br>\r\n <br>\r\n<i>den 1 november</i>\r\n <br>\r\n <br>2004/05:251 av <i>Birgitta Gidblom</i> (s)<i>\r\n</i>till statsrådet Mona Sahlin  <br>Solcellspaneler <br>2004/05:252 av <i>Karin Granbom</i> (fp)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Anslag till kriminalvården <br>2004/05:253 av <i>Johan Pehrson</i> (fp)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Ekonomistyrningen av svensk polis <br>2004/05:254 av <i>Heli Berg</i> (fp)<i>\r\n</i>till försvarsminister Leni Björklund  <br>Etnisk mångfald i försvaret <br>2004/05:255 av <i>Owe Hellberg</i> (v)<i>\r\n</i>till statsrådet Lena Hallengren  <br>Arbetsmiljölagen inom förskolan <br>2004/05:256 av <i>Erling Bager</i> (fp)<i>\r\n</i>till finansminister Pär Nuder  <br>Utredning om tonnageskatt <br>\r\n <br>\r\n<i>den 2 november</i>\r\n <br>\r\n <br>2004/05:257 av <i>Henrik von Sydow</i> (m)<i>\r\n</i>till statsrådet Jens Orback  <br>Etnisk kvotering och allas likhet inför lagen <br>2004/05:258 av <i>Gudrun Schyman</i> (v)<i>\r\n</i>till statsrådet Jens Orback  <br>Könsbalansen i kommittéväsendet <br>2004/05:259 av <i>Sten Tolgfors</i> (m)<i>\r\n</i>till statsrådet Ibrahim Baylan  <br>Elevers bristande kunskaper i det svenska språket <br>2004/05:260 av <i>Ragnwi Marcelind</i> (kd)<i>\r\n</i>till statsrådet Mona Sahlin  <br>Lantmäterimyndigheternas uppdragsverksamhet <br>2004/05:261 av <i>Lena Adelsohn Liljeroth</i> (m)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Besparingar på Hall <br>2004/05:262 av <i>Birgitta Ohlsson</i> (fp)<i>\r\n</i>till näringsminister Thomas Östros  <br>Sanktioner mot Burmas regim <br>\r\n <br>\r\n<i>den 3 november</i>\r\n <br>\r\n <br>2004/05:263 av <i>Gunnar Axén</i> (m)<i>\r\n</i>till socialminister Berit Andnor  <br>Rättvisare utjämningssystem inom LSS <br>2004/05:264 av <i>Sten Tolgfors</i> (m)<i>\r\n</i>till statsrådet Ibrahim Baylan  <br>Vinst i friskolor <br>2004/05:265 av <i>Jan-Evert Rådhström</i> (m)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Riksväg 45 <br>2004/05:266 av <i>Lars Tysklind</i> (fp)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Sekretess för 3 G-systemet <br>\r\n <br>\r\n<i>den 4 november</i>\r\n <br>\r\n <br>2004/05:267 av <i>Rolf Gunnarsson</i> (m)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Tåg i Bergslagen <br>2004/05:268 av <i>Bengt-Anders Johansson</i> (m)<i>\r\n</i>till jordbruksminister Ann-Christin Nykvist  <br>Villkor för att kunna erhålla EU-stöd <br>2004/05:269 av <i>Hillevi Engström</i> (m)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>De långa häktningstiderna i Spanien <br>2004/05:270 av <i>Kalle Larsson</i> (v)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Bolivias gas- och naturtillgångar <br>2004/05:271 av <i>Alice Åström</i> (v)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Försämrade villkor för kurderna i Syrien <br>2004/05:272 av <i>Margareta Pålsson</i> (m)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Inresemöjlighet <br>2004/05:273 av <i>Ulla Hoffmann</i> (v)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Valet i Ukraina <br>2004/05:274 av <i>Ulla Hoffmann</i> (v)<i>\r\n</i>till statsrådet Barbro Holmberg  <br>Uppehållstillstånd till asylsökande från Irak <br>2004/05:275 av <i>Sten Tolgfors</i> (m)<i>\r\n</i>till statsrådet Ibrahim Baylan  <br>Kvalitativ målstyrning av skolan <br>2004/05:276 av <i>Sten Tolgfors</i> (m)<i>\r\n</i>till statsrådet Ibrahim Baylan  <br>Åtgärder mot mobbning <br>2004/05:277 av <i>Sten Tolgfors</i> (m)<i>\r\n</i>till statsrådet Ibrahim Baylan  <br>Individuell kunskapsrätt <br>2004/05:278 av <i>Sten Tolgfors</i> (m)<i>\r\n</i>till statsrådet Ibrahim Baylan  <br>Tvåspråkig undervisning <br>2004/05:279 av <i>Sten Tolgfors</i> (m)<i>\r\n</i>till statsrådet Ibrahim Baylan  <br>Den nationella timplanen <br>2004/05:280 av <i>Sten Tolgfors</i> (m)<i>\r\n</i>till statsrådet Ibrahim Baylan  <br>Friskolornas villkor <br>2004/05:281 av <i>Henrik von Sydow</i> (m)<i>\r\n</i>till finansminister Pär Nuder  <br>Bränsleskatt som straffskatt mot glesbygden <br>\r\n <br>\r\n<i>den 5 november</i>\r\n <br>\r\n <br>2004/05:282 av <i>Gunnar Axén</i> (m)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Förseningen av riksväg 50 <br>2004/05:283 av <i>Mikael Oscarsson</i> (kd)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Irans kärnvapenutveckling <br>2004/05:284 av <i>Ulla Hoffmann</i> (v)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Trakasserier mot etniska minoriteter i Turkiet <br>2004/05:285 av <i>Karin Thorborg</i> (v)<i>\r\n</i>till jordbruksminister Ann-Christin Nykvist  <br>Förbättrad konsumentinformation i bilannonser <br>2004/05:286 av <i>Sten Tolgfors</i> (m)<i>\r\n</i>till statsrådet Ibrahim Baylan  <br>Elevers placering i särskola <br>2004/05:287 av <i>Henrik S Järrel</i> (m)<i>\r\n</i>till socialminister Berit Andnor  <br>Patientsäkerheten på grund av brist på vårdplatser <br>2004/05:288 av <i>Cecilia Wikström</i> (fp)<i>\r\n</i>till utbildnings- och kulturminister Leif Pagrotsky  <br>Närradion <br>2004/05:289 av <i>Hans Backman</i> (fp)<i>\r\n</i>till statsrådet Lena Hallengren  <br>Kommuner som bryter mot skollagen <br>\r\n <br>\r\n<i>den 8 november</i>\r\n <br>\r\n <br>2004/05:290 av <i>Sverker Thorén</i> (fp)<i>\r\n</i>till statsrådet Lena Sommestad  <br>Exploatering av Donaudeltat <br>2004/05:291 av <i>Rolf Gunnarsson</i> (m)<i>\r\n</i>till finansminister Pär Nuder  <br>Skatten på öl <br>2004/05:292 av <i>Sven Gunnar Persson</i> (kd)<i>\r\n</i>till statsrådet Lena Sommestad  <br>Utbyggnad av biogas <br>2004/05:293 av <i>Anne-Marie Ekström</i> (fp)<i>\r\n</i>till statsrådet Hans Karlsson  <br>Kvinnor med hörselskador <br>2004/05:294 av <i>Anne-Marie Ekström</i> (fp)<i>\r\n</i>till socialminister Berit Andnor  <br>Utbetalning av bilstöd <br>\r\n <br><div class=\"indrag\">Frågorna 2004/05:247281 redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 9 november.  \r\n</div>\r\n<div class=\"indrag\">Frågorna 2004/05:282294 redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 16 november.  \r\n</div>\r\n<h1><a name=\"rub14\"></a><a name=\"{083E69DD-D8F4-4667-B42A-4C7F42BDA947}\"></a>14 § Anmälan om skriftliga svar på frågor</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att skriftliga svar på följande frågor inkommit  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>den 29 oktober</i>\r\n <br>\r\n <br>2004/05:123 av <i>Berit Jóhannesson</i> (v)<i>\r\n</i>till statsrådet Gunnar Lund  <br>Krigsmaterielexport till Libyen <br>2004/05:206 av <i>Eva Flyborg</i> (fp)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Marknadsföring av Sveaskog som turistföretag <br>2004/05:207 av <i>Eva Flyborg</i> (fp)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Sveaskogs rekryteringspolitik <br>\r\n <br>\r\n<i>den 3 november</i>\r\n <br>\r\n <br>2004/05:138 av <i>Åsa Torstensson</i> (c)<i>\r\n</i>till finansminister Bosse Ringholm  <br>Lantbrukares skatteinbetalningar <br>2004/05:209 av <i>Karin Granbom</i> (fp)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Valet i Tunisien <br>2004/05:210 av <i>Sven Gunnar Persson</i> (kd)<i>\r\n</i>till jordbruksminister Ann-Christin Nykvist  <br>Utredning av Sveriges lantbruksuniversitet <br>2004/05:211 av <i>Christer Nylander</i> (fp)<i>\r\n</i>till utbildningsminister Thomas Östros  <br>Jämställdheten i gymnasieskolan <br>2004/05:212 av <i>Ulf Holm</i> (mp)<i>\r\n</i>till statsrådet Gunnar Lund  <br>Respekt för EMU-folkomröstningen <br>2004/05:213 av <i>Henrik S Järrel</i> (m)<i>\r\n</i>till statsrådet Ylva Johansson  <br>E-postbefordrade läkarrecept till apoteken <br>2004/05:214 av <i>Ulf Holm</i> (mp)<i>\r\n</i>till statsrådet Hans Karlsson  <br>Företagares rätt till a-kassa <br>2004/05:215 av <i>Alf Eriksson</i> (s)<i>\r\n</i>till statsrådet Hans Karlsson  <br>Arbetslivsinriktad rehabilitering <br>2004/05:216 av <i>Allan Widman</i> (fp)<i>\r\n</i>till försvarsminister Leni Björklund  <br>Verksamheten vid Försvarets radioanstalt <br>2004/05:217 av <i>Cecilia Wigström</i> (fp)<i>\r\n</i>till kulturminister Pär Nuder  <br>Demokratisk journalistkoalition inför OS i Kina <br>2004/05:218 av <i>Cristina Husmark Pehrsson</i> (m)<i>\r\n</i>till statsrådet Ylva Johansson  <br>Dispens för privatläkare <br>2004/05:219 av <i>Anita Sidén</i> (m)<i>\r\n</i>till socialminister Berit Andnor  <br>Försäkringskassans alltför sena utbetalningar <br>2004/05:220 av <i>Birgitta Ohlsson</i> (fp)<i>\r\n</i>till statsrådet Mona Sahlin  <br>Regeringens projekt Flicka <br>2004/05:221 av <i>Henrik von Sydow</i> (m)<i>\r\n</i>till finansminister Bosse Ringholm  <br>Växande regioner och anslagen till länsstyrelserna <br>2004/05:222 av <i>Liselott Hagberg</i> (fp)<i>\r\n</i>till finansminister Bosse Ringholm  <br>Hushållsnära tjänster <br>2004/05:224 av <i>Hans Backman</i> (fp)<i>\r\n</i>till miljöminister Lena Sommestad  <br>Tillåtlighetsprövning för den nya E 4-sträckningen mellan Hudiksvall och Enånger <br>2004/05:225 av <i>Berndt Ekholm</i> (s)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Slaveriet i Mauretanien <br>2004/05:227 av <i>Elina Linna</i> (v)<i>\r\n</i>till socialminister Berit Andnor  <br>Psykiska funktionshinder <br>2004/05:229 av <i>Birgitta Ohlsson</i> (fp)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Kidnappade barn i Gaza <br>2004/05:230 av <i>Birgitta Ohlsson</i> (fp)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Slaveriet i Mauretanien <br>2004/05:232 av <i>Cecilia Widegren</i> (m)<i>\r\n</i>till utbildningsminister Thomas Östros  <br>Incitament för högre utbildning <br>2004/05:234 av <i>Birgitta Ohlsson</i> (fp)<i>\r\n</i>till jordbruksminister Ann-Christin Nykvist  <br>Illegal handel med reptiler <br>2004/05:235 av <i>Lars Tysklind</i> (fp)<i>\r\n</i>till jordbruksminister Ann-Christin Nykvist  <br>Dumpning av torsk vid fiske på västkusten <br>2004/05:237 av <i>Jörgen Johansson</i> (c)<i>\r\n</i>till försvarsminister Leni Björklund  <br>Officerselevers krav på examen <br>2004/05:238 av <i>Henrik von Sydow</i> (m)<i>\r\n</i>till kulturminister Pär Nuder  <br>Den utrikespolitiska rapporteringen hos Sveriges Radio <br>2004/05:239 av <i>Carl-Axel Roslund</i> (m)<i>\r\n</i>till försvarsminister Leni Björklund  <br>Militära övnings- och skjutfält <br>2004/05:240 av <i>Cristina Husmark Pehrsson</i> (m)<i>\r\n</i>till försvarsminister Leni Björklund  <br>Byggnads- och reparationsberedskapens driftvärn <br>2004/05:241 av <i>Cristina Husmark Pehrsson</i> (m)<i>\r\n</i>till kulturminister Pär Nuder  <br>Lagerhuset i Eslöv <br>2004/05:248 av <i>Karin Svensson Smith</i> (v)<i>\r\n</i>till näringsminister Leif Pagrotsky  <br>Personalansvar hos SJ AB <br>2004/05:249 av <i>Henrik S Järrel</i> (m)<i>\r\n</i>till statsrådet Barbro Holmberg  <br>Regeringens dröjsmål med yttrande till EG-domstolen <br>2004/05:250 av <i>Gustav Fridolin</i> (mp)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Svensken på terroristlistan <br>\r\n <br>\r\n<i>den 4 november</i>\r\n <br>\r\n <br>2004/05:246 av <i>Yvonne Andersson</i> (kd)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Onödig byråkrati <br>\r\n <br>\r\n<i>den 5 november</i>\r\n <br>\r\n <br>2004/05:226 av <i>Johan Pehrson</i> (fp)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Statistikredovisning avseende Högsta domstolens ärenden <br>2004/05:244 av <i>Tuve Skånberg</i> (kd)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Utvecklingen av brottslighet i Sverige <br>2004/05:245 av <i>Jeppe Johnsson</i> (m)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Resursbristen inom kriminalvården <br>\r\n <br><div class=\"indrag\">Svaren redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 9 november.  \r\n</div>\r\n<h1><a name=\"rub15\"></a><a name=\"{1AC85301-A13E-4EA7-865D-742D59A9B2BC}\"></a>15 § Kammaren åtskildes kl. 13.34.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna leddes av talmannen.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Vid protokollet <br>\r\n <br>\r\n <br>ANNALENA HANELL CARPELAN  <br>\r\n <br>\r\n <br>\r\n<i>/Monica Gustafson </i>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}