{"dokumentstatus":{"dokument":{"hangar_id":"2347766","dok_id":"GT0918","rm":"2005/06","beteckning":"18","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"18","slutnummer":"0","datum":"2005-10-20 00:00:00","systemdatum":"2009-08-12 16:20:53","publicerad":"2005-10-20 00:00:00","titel":"Riksdagens protokoll 2005/06:18 Torsdagen den 20 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/GT0918/text","dokument_url_html":"http://data.riksdagen.se/dokument/GT0918","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GT0918","html":"\r\n\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2005/06:18</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 20 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  12:00 - 15:00</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{72DA48B0-C27B-474B-82BE-7973D66178F6}\"></a>1 § Justering av protokoll</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Justerades protokollet för den 14 oktober.  \r\n</div>\r\n<h1><a name=\"rub2\"></a><a name=\"{6F540DAF-EE61-4998-8F73-5281FD713A1F}\"></a>2 § Meddelande om aktuell debatt</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen meddelade att på begäran av Kristdemokraternas riksdagsgrupp skulle en aktuell debatt om Sveriges beredskap inför en pandemi anordnas <i>fredagen den 21 oktober kl. 11.00</i>.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Från regeringen skulle statsrådet Morgan Johansson delta.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Den inkomna skrivelsen hade följande lydelse:  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Begäran om aktuell debatt i kammaren angående Sveriges beredskap inför en pandemi</i>\r\n <br><div class=\"indrag\">Den så kallade fågelinfluensan innebär ett globalt hot mot människors liv. Om viruset börjar spridas från människa till människa är en världsomfattande epidemi, en pandemi, ett faktum. Socialstyrelsen har därför i samarbete med Krisberedskapsmyndigheten, Smittskyddsinstitutet och Läkemedelsverket utarbetat en beredskapsplan. Den svenska beredskapen har dock brister. Läget är följande:  \r\n</div>\r\n<div class=\"indrag\">Det råder en oklar ansvarsfördelning mellan regeringen, myndigheter, landsting och kommuner. Framför allt är regeringens ansvar inte definierat i beredskapsplanen. Det är allvarligt i synnerhet eftersom tidigare erfarenheter av katastrofhantering visar att det centrala, operativa ansvaret på nationell nivå måste vara tydligt.  \r\n</div>\r\n<div class=\"indrag\">Endast sex procent av Sveriges befolkning kommer att få tillgång till antivirala mediciner vid en eventuell influensapandemi. De beslutade inköpen av antivirala mediciner motsvarar en något större andel av befolkningen. Regeringens inställning till hur tillräckligt med vaccin ska fås fram verkar oklar. Mot bakgrund av fågelinfluensavirusets potentiella farlighet och svårigheterna att få fram vaccin är detta faktum mycket oroande.  \r\n</div>\r\n<div class=\"indrag\">Ett annat mindre uppmärksammat, men ändock allvarligt, problem är hälso- och sjukvårdens slimmade organisation, som med all sannolikhet inte klarar att hantera följderna av en pandemi. Det finns varken vårdplatser, personal eller annan kapacitet för att klara av uppgiften som en pandemi av fågelinfluensaviruset utgör.  \r\n</div>\r\n<div class=\"indrag\">Med anledning av ovanstående och för att möta den oro som finns kring ett utbrott av fågelinfluensa i Sverige är det viktigt att riksdagen anordnar en aktuell riksdagsdebatt om beredskapen inför en pandemi.  \r\n</div>Stockholm den 14 oktober 2005 <br>För kristdemokraternas riksdagsgrupp <br>\r\n<i>Stefan Attefall</i>\r\n <br>Gruppledare  <br><h1><a name=\"rub3\"></a><a name=\"{E9246645-1424-4C4E-8905-AB602E5BBAB5}\"></a>3 § Anmälan om fördröjda svar på interpellationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Till riksdagen hade inkommit följande skrivelser:  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2005/06:34</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2005/06:34 av Lennart Kollmats (fp)   \r\n</div>E 6 och världsarvet i Tanum <br><div class=\"indrag\">Interpellationen kommer att besvaras fredagen den 28 oktober 2005.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är utlandsresa.  \r\n</div>Stockholm den 17 oktober 2005 <br>Utbildnings- och kulturdepartementet <br>\r\n<i>Leif Pagrotsky</i>\r\n <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2005/06:35</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2005/06:35 av Marita Aronsson (fp)  \r\n</div>Sekretesskydd inom forskningen <br><div class=\"indrag\">Interpellationen kommer att besvaras fredagen den 28 oktober 2005.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är utlandsresa.  \r\n</div>Stockholm den 17 oktober 2005 <br>Utbildnings- och kulturdepartementet <br>\r\n<i>Leif Pagrotsky</i>\r\n <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2005/06:40</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2005/06:40 av Cristina Husmark Pehrsson (m)   \r\n</div>Behovet av en cancerplan    <br><div class=\"indrag\">Interpellationen kommer att besvaras tisdagen den 15 november 2005.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är sedan tidigare inbokade engagemang.  \r\n</div>Stockholm den 17 oktober 2005 <br>Socialdepartementet <br>Ylva Johansson <br>Enligt uppdrag <br>\r\n<i>Erna Zelmin</i>\r\n <br>Expeditions- och rättschef <br><h1><a name=\"rub4\"></a><a name=\"{A90D7366-0DC4-485D-B48E-E28EC4A8878F}\"></a>4 § Svar på interpellation 2005/06:21 om avstämningsmöten</h1>\r\n<h2><a name=\"anf1\"></a><a name=\"{F8816365-BEE3-4782-AE70-68FDCAC42BBF}\"></a>Anf.  1  Statsrådet HANS KARLSSON (s):</h2>\r\n<div class=\"indrag\">Fru talman! Linnéa Darell har frågat mig vilket ansvar jag har för Försäkringskassans dåliga resultat vad avser att kalla till avstämningsmöten och vad jag avser att vidta för åtgärd för att Försäkringskassan ska klara av uppdraget att kalla till avstämningsmöte inom två veckor från det att en rehabiliteringsutredning kommer in från arbetsgivaren.  \r\n</div>\r\n<div class=\"indrag\">Linnéa Darell verkar med sin interpellation dela min övertygelse att konstruktiva samtal mellan den sjukskrivne, arbetsgivaren, läkaren och Försäkringskassan ger goda förutsättningar för en snabbare återgång i arbete vid sjukskrivning. Regeringens utgångspunkt för arbetet för ökad hälsa i arbetslivet är att arbetsplatsen är den centrala arenan för insatser som syftar till att förebygga ohälsa och att återföra sjukskrivna personer till arbete.  \r\n</div>\r\n<div class=\"indrag\">Det är  enligt min mening  av stor betydelse att arbetsgivare och anställda tidigt i sjukfallet samtalar om vad som kan göras för att den sjukskrivne ska kunna börja arbeta igen på heltid eller på deltid. De fackliga organisationerna bör också kunna vara en aktiv part i sådana samtal.  \r\n</div>\r\n<div class=\"indrag\">Sedan den 1 juli 2003 gäller att arbetsgivaren är skyldig att i samtliga fall lämna in en rehabiliteringsutredning till Försäkringskassan senast efter åtta veckors sjukskrivning. Från och med den 1 januari 2005 gäller även förstärkta krav på Försäkringskassan att ta initiativ till avstämningsmöten. Dessa innebär att om Försäkringskassan inte kan upprätta en rehabiliteringsplan utifrån uppgifterna i arbetsgivarens rehabiliteringsutredning eller om det kan anses som obehövligt ska Försäkringskassan kalla till avstämningsmöte. Avstämningsmötet är således det instrument som Försäkringskassan ska använda sig av då nödvändiga åtgärder inte redan kommit i gång eller när sådana åtgärder behöver samordnas med andra rehabiliteringsinsatser.  \r\n</div>\r\n<div class=\"indrag\">Av uppgifter från Försäkringskassan framgår att rehabiliteringsutredningar fortfarande kommer in i ringa omfattning och i de flesta fall efter åtta veckors sjukskrivning. Även när det gäller avstämningsmöten så sker dessa i alltför liten omfattning.  \r\n</div>\r\n<div class=\"indrag\">Den nya lagstiftningen har ännu inte fått tillräckligt genomslag vare sig när det gäller rehabiliteringsutredningar eller avstämningsmöten.  \r\n</div>\r\n<div class=\"indrag\">För att stärka den enskildes ställning har regeringen tillsatt en översyn av vissa delar av arbetsgivarens rehabiliteringsansvar. Utredaren ska bland annat pröva möjligheten till en arbetsrättslig reglering som ger arbetstagaren en arbetsrättsligt reglerad rätt till en av arbetsgivaren utförd rehabiliteringsutredning.  \r\n</div>\r\n<div class=\"indrag\">När det gäller avstämningsmöten så har jag i dialogen med Försäkringskassan framhållit vikten av dessa. Försäkringskassan har också utfäst att under 2006 genomföra 90 000 avstämningsmöten jämfört med de ca 30 000 som för närvarande genomförs.  \r\n</div>\r\n<div class=\"indrag\">Avslutningsvis vill jag framhålla att sjukfrånvaron nu går ned ordentligt, inte minst på grund av en dramatisk minskning av antalet nya sjukfall och allt kortare sjukskrivningar. Orsakerna till detta är givetvis flera. Men regeringen har under ett antal år kommit med en rad initiativ som ökar hälsan i arbetslivet. Bland annat har arbetsgivarna fått en ekonomisk stimulans att förebygga och förkorta sjukfrånvaro. Satsningen med aktiva insatser för ökad hälsa i arbetslivet fortsätter i statsbudgeten för 2006, som regeringen tillsammans med våra samarbetspartier lagt på riksdagens bord.  \r\n</div>\r\n<h2><a name=\"anf2\"></a><a name=\"{D9AC7DFA-8816-41F5-BC72-3B8E8868C4FC}\"></a>Anf.  2  LINNÉA DARELL (fp):</h2>\r\n<div class=\"indrag\">Fru talman! Tack för svaret! I propositionen om arbetsgivarnas medfinansiering av sjukförsäkring vid heltidssjukskrivning uttryckte regeringen mycket tydliga krav på att avstämningsmöten måste komma till stånd om det inte är uppenbart obehövligt. Regeringen underströk också att man genom att införa bestämmelser om vid vilken tidpunkt kassan ska kalla tydliggör vilka förväntningar de försäkrade och arbetsgivarna kan ha på försäkringsadministrationen.  \r\n</div>\r\n<div class=\"indrag\">Statsrådet var själv också mycket tydlig i debatten här i kammaren. Statsrådet sade då: Jag är helt övertygad om att det här, det vill säga angivande av när kallelse ska ske, kommer att leda till fler möten med Försäkringskassan, med läkare och med arbetsgivare med fokus på den enskilde.  \r\n</div>\r\n<div class=\"indrag\">Det här lät ju väldigt ambitiöst och bra. Men vad har hänt? I en Temoundersökning nyligen uppger två arbetsgivare av tio att de har blivit kallade inom de två veckor som utlovats. Hans Karlsson försöker krypa ur ansvaret genom att skylla på att arbetsgivarnas rehabiliteringsutredning kommer in sent. Om det är så så är det naturligtvis inte heller bra, men det är väl ingen ursäkt för att en statlig myndighet inte gör vad staten har lovat?  \r\n</div>\r\n<div class=\"indrag\">Jag och Folkpartiet tycker att rehabilitering och därtill hörande arbete, till exempel avstämningsmöten, är angeläget och nödvändigt. Ingen kan beskylla oss för att inte ta rehabiliteringsfrågan på allvar. Folkpartiet är det parti som tidigast väckte motioner i frågan. Sist av alla kom regeringspartiet.  \r\n</div>\r\n<div class=\"indrag\">Vid riksdagsbehandlingen av de nya reglerna rörande sjukskrivningar deklarerade Bo Könberg och jag i ett särskilt yttrande nödvändigheten av förbättrad rehabilitering. Vi nämnde då också vikten av avstämningsmöten.  \r\n</div>\r\n<div class=\"indrag\">Det som skiljer Hans Karlsson och mig åt är att jag inte alltid lägger hela skulden för problemen på arbetsgivarna. Jag försöker vara mer nyanserad än så.  \r\n</div>\r\n<div class=\"indrag\">När jag frågar efter statsrådets, och ytterst regeringens, ansvar för att lagstiftningen ska tillämpas som riksdagen angivit får jag till svar att ännu en utredning har tillsatts som ska skärpa trycket på arbetsgivarna. Men gentemot den berörda myndigheten anser tydligen statsrådet att det räcker med att framhålla vikten av avstämningsmöten. Varför denna skillnad, Hans Karlsson? Är det inte rimligt att alla aktörer åläggs att följa intentionerna i lagstiftningen?  \r\n</div>\r\n<h2><a name=\"anf3\"></a><a name=\"{4AAC8A49-EFDD-4AC2-A0CA-B1B103A5A859}\"></a>Anf.  3  ANNA LILLIEHÖÖK (m):</h2>\r\n<div class=\"indrag\">Fru talman! Avstämningsmöten ska ju vara en samarbetsplattform för alla parter i sjukskrivningsprocessen. Det är illa nog att Försäkringskassan alltför sällan kallar till avstämningsmöten. Problemet är emellertid lite större än så. Det är till och med så att Försäkringskassan i vissa fall inte ens medverkar till avstämningsmöten. Jag tycker att det är en väldigt viktig interpellation som Linnéa Darell har ställt, och jag vill tacka henne för det.  \r\n</div>\r\n<div class=\"indrag\">Som Linnéa Darell anförde finns det arbetsgivare som vittnar om att de har velat få till stånd avstämningsmöten men rapporterar att sådana inte har blivit av.  \r\n</div>\r\n<div class=\"indrag\">Men detta gäller inte bara arbetsplatsen, utan sjukvården är också en viktig part i den här processen. I vissa landsting har rehabgrupper inrättats, bland annat i Stockholm, vet jag. Sjukvården försöker få till stånd ett avstämningsmöte för att få en konstruktiv behandlingsprocess bland annat när det gäller sjukfall med otydliga symtomdiagnoser. Man vill få ett avstämningsmöte till stånd för att behandlingen ska bli konstruktiv och leda till kortare sjukskrivning. Man vill också reda ut ansvarsfördelningen mellan sjukvården och Försäkringskassan. Detta gäller alltså inte bara gentemot arbetsgivaren.  \r\n</div>\r\n<div class=\"indrag\">Jag vill instämma i Linnéa Darells fråga. Jag undrar vad statsrådet gör och vad han ämnar göra. Vilka åtgärder tänker han vidta för att Försäkringskassan själv ska verka för att fler avstämningsmöten kommer till stånd och för att också Försäkringskassan faktiskt medverkar i de avstämningsmöten som även andra parter begär?  \r\n</div>\r\n<h2><a name=\"anf4\"></a><a name=\"{FF01B75D-0CFB-4409-A037-508D51241CD2}\"></a>Anf.  4  Statsrådet HANS KARLSSON (s):</h2>\r\n<div class=\"indrag\">Fru talman! När jag tillträdde för tre år sedan kom allianspartierna skadeglatt med en lång rad interpellationer med frågan: Hur ska statsrådet minska sjukfrånvaron och förtidspensioneringarna? Det gör ni inte nu längre. Varför kommer ni inte med sådana interpellationer? Jo, därför att sjukfrånvaron minskar. Den har minskat med 26 % de senaste tre åren. Långa sjukskrivningar minskar, förtidspensionerna minskar, ohälsotalen minskar och kostnaderna minskar. I ett pressmeddelande från Försäkringskassan i dag ser vi att de totala kostnaderna minskar.  \r\n</div>\r\n<div class=\"indrag\">Regeringens politik är rätt, och den ger resultat. Det är tur att vi inte har lyssnat på dem som säger att försämra och sänka ersättningsnivåer är sättet att minska sjukfrånvaron.  \r\n</div>\r\n<div class=\"indrag\">Nu har Linnéa Darell letat fram och hittat något som inte fungerar bra. Det är väl oppositionens uppgift, och jag respekterar det väldigt mycket. Det finns skäl att kritisera Försäkringskassan för att den inte har lyckats genomföra avstämningsmöten på det sätt som vi avsåg när vi införde regelverket och som jag hade anledning att förvänta mig av Försäkringskassan.  \r\n</div>\r\n<div class=\"indrag\">Jag har tagit tag i det här. Jag har begärt en redovisning av Försäkringskassan av hur och i vilken omfattning avstämningsmöten kommer att äga rum under 2006. Jag har fått svaret att det kommer att bli 90 000 avstämningsmöten. Jag har fått en beräkning av hur stor del av behovet som det täcker, och Försäkringskassan anser att det är ungefär det behov som finns. Jag kan lova att jag tänker hålla trycket uppe på Försäkringskassan. Detta ska ske. Detta ska lyckas. Detta ska bli bra, inte minst för den försäkrade och för att arbetsgivarna ska få en kontakt med Försäkringskassan för att diskutera lämpliga åtgärder för en återkomst efter sjukskrivning.  \r\n</div>\r\n<div class=\"indrag\">I och med den här interpellationen markerar också Linnéa Darell att hon följer en övertygelse som hennes parti tidigare stod som goda förespråkare för, nämligen att bra ersättningsnivåer parat med stöttande åtgärder är det som ska hjälpa människor tillbaka i arbetslivet.  \r\n</div>\r\n<div class=\"indrag\">Nu har Folkpartiet valt en annan väg i de här frågorna. Linnéa Darell har anledning att vara bekymrad, inte för sin egen övertygelse  det tror jag inte  som ju handlar om fler insatser för att få människor tillbaka i arbetslivet utan över den allians som Linnéa Darell och hennes parti säger sig tillhöra och deras recept för ökad hälsa i arbetslivet. Alliansens förslag handlar om minskade ersättningsnivåer, ökad kontroll, reducerad ålderspension för människor som har sjukersättning och minskade drivkrafter för arbetsgivare att ta sitt arbetsgivaransvar.  \r\n</div>\r\n<div class=\"indrag\">Detta är, Linnéa Darell, alliansens åtgärdskatalog. Än så länge är det alliansens politik för att fler sjukskrivna ska kunna återgå till arbetet.  \r\n</div>\r\n<div class=\"indrag\">Så frågar Linnéa Darell om avstämningsmöten. Okej, jag medger att de inte har blivit som vi har haft anledning att förvänta oss. Kan Linnéa Darell här och nu visa alliansens offensiva satsning för ökad hälsa i arbetslivet? De uppräknade förslagen från alliansen kan jag inte ens tänka mig att Linnéa Darell vill beteckna som offensiva.  \r\n</div>\r\n<h2><a name=\"anf5\"></a><a name=\"{1B14B938-E770-4A83-9E44-A2357F042B72}\"></a>Anf.  5  LINNÉA DARELL (fp):</h2>\r\n<div class=\"indrag\">Fru talman! Hans Karlsson säger att jag har lyckats leta fram och hitta något som inte fungerar. Man behöver inte leta så väldigt länge, Hans Karlsson. Det räcker med att träffa människor som har detta förtidspensions- och sjukskrivningsbekymmer. Det gäller inte minst dem som är anställda inom offentlig sektor där väldigt många av dina partikamrater har arbetsgivaransvaret. Man frågar sig varför ingen undrar hur man ska kunna komma tillbaka till jobbet. Finns det inget ansvar hos myndigheter? Man hör dagligen regeringen tala om att nu ska man ta krafttag, men enskilda individer ser faktiskt väldigt lite av det.  \r\n</div>\r\n<div class=\"indrag\">Jag tycker att det är bra att den redovisning som kom från Försäkringskassan i dag visar att sjukskrivningarna och även kostnaderna och till viss del också förtidspensionerna minskar. Jag ska återkomma till det senare.  \r\n</div>\r\n<div class=\"indrag\">Hans Karlsson säger här också att han har tagit i till Försäkringskassan. Det är möjligt, men av interpellationssvaret att döma består detta krafttag endast av att säga till att det måste bli bättre. Sedan har de lovat att det ska bli bättre. När det gäller arbetsgivarna klämmer man i med ytterligare lagstiftning, men det är väl ideologiskt rätt från ett regeringsparti av socialdemokratisk art.  \r\n</div>\r\n<div class=\"indrag\">Jag har studerat Försäkringskassans information om avstämningsmöten på den hemsida som riktar sig till arbetsgivarna. Formuleringarna där ger inte intryck av att avstämningsmöten är ett av de viktigaste instrumenten i samarbetet kring en sjukskriven person, såsom Hans Karlsson ger uttryck för. Informationen inleds så här: Ibland kan det bli aktuellt med ett avstämningsmöte.  \r\n</div>\r\n<div class=\"indrag\">Jag tycker inte att formuleringen ibland kan det bli aktuellt tyder på att detta är ett av de viktiga instrumenten. Man skulle kunna göra en välvillig tolkning av den lättsamma formuleringen och säga att Försäkringskassan har ambitionen att i sin information tona ned myndighets- och byråkratprägeln i språket. Och även om det är vällovligt får det ju inte innebära att kassan förmedlar budskapet av att avstämningsmöten i rehabiliteringssammanhang inte är en särskilt vanligt förekommande åtgärd.  \r\n</div>\r\n<div class=\"indrag\">Det är lätt att få intrycket av att det finns skilda meningar mellan regeringen och myndigheten kring nödvändigheten av avstämningsmöten. Min fråga till Hans Karlsson är då: Finns det en konflikt?  \r\n</div>\r\n<h2><a name=\"anf6\"></a><a name=\"{B8509CF5-CDB0-4B00-8F6E-15BA7AB33B0B}\"></a>Anf.  6  ANNA LILLIEHÖÖK (m):</h2>\r\n<div class=\"indrag\">Fru talman! Jag vill återgå till frågan om avstämningsmötets roll i relation till sjukvården. Nu vidgade ministern debatten till något slags budgetdebatt. Men vi kanske kan stanna vid just rehabilitering. Redan i våras tog Riksdagens revisorer bland annat upp det mycket oklara ansvaret för Försäkringskassan. Det är bland annat därför sjukvården vill få avstämningsmöten till stånd.  \r\n</div>\r\n<div class=\"indrag\">Ett exempel är om sjukvården erbjuder psykologhjälp till någon som behöver behandling därför att man inte mår psykiskt bra. En alternativ behandling som har haft stor framgång, bland annat vid Karolinska institutet, är kognitiv terapi i grupp. Detta anses emellertid inte vara sjukvård, utan det är en arbetslivsinriktad rehabåtgärd och ska då bekostas av Försäkringskassan. Det här är bara ett exempel. Försäkringskassan har tydligen inte ens kunnat stödja det här, utan denna mycket framgångsrika metod har använts i ganska få fall. Detta påpekades som sagt av Riksdagens revisorer i våras.  \r\n</div>\r\n<div class=\"indrag\">Jag skulle vilja spetsa till frågan något: Vad har statsrådet vidtagit för åtgärder för att klargöra rehabansvaret och se till att man får en konstruktiv rehabprocess efter den mycket grava kritik som framfördes? I den processen är avstämningsmötet en mycket viktig del.  \r\n</div>\r\n<h2><a name=\"anf7\"></a><a name=\"{4F66C6C2-06D9-4361-8EBF-8053C6A9ABD6}\"></a>Anf.  7  Statsrådet HANS KARLSSON (s):</h2>\r\n<div class=\"indrag\">Fru talman! Jag börjar med en fråga från Anna Lilliehöök som jag inte hann med i min förra replik. När det gäller sjukvården och dess roll i sjukskrivningsprocessen har vi fått fylliga underlag från två undersökningar som visar på vilka bristerna huvudsakligen är inom sjukvården. En av de brister som man pekar på i dessa båda undersökningar är avsaknaden av en bra kontakt mellan sjukvårdens roll i sjukskrivningsprocessen och Försäkringskassan, och därmed också i någon mening arbetsgivaren. Där är ju avstämningsmötet det forum, det torg, där ett bra samtal ska kunna äga rum. Inte minst därför är jag väldigt angelägen om att avstämningsmötena kommer att bli den arena för konstruktiva diskussioner om åtgärder för individen som de var avsedda att bli.  \r\n</div>\r\n<div class=\"indrag\">Det finns skäl att kritisera också sjukvårdens roll i sjukskrivningsprocessen. Det här låter sig inte göras över en natt. Jag har gnetat med det här  jag lovar det. I den budget vi presenterat till riksdagen har vi gjort en satsning på 1 miljard för att möjliggöra för sjukvården att bli en bättre aktör för de sjukskrivna i sjukskrivningsprocessen. Vi kommer att återkomma till tekniken för detta, men det är en avsevärd satsning som vi gör. Jag har också tillsatt en utredning som ska klara ut detta lite grumliga förhållande som råder i ansvarsfördelningen i rehabsituationen mellan Försäkringskassan och arbetsgivaren och vill ha ett bättre underlag för att kunna ta nödvändiga beslut eller lägga fram nödvändiga förslag till förbättringar därvidlag.  \r\n</div>\r\n<div class=\"indrag\">Linnéa Darell! Ja, det är mina partikamrater som styr i kommuner och landsting, det är sant, och de är inte alltid bra. Men dessvärre så är inte heller dina partikamrater så särskilt mycket bättre när det gäller att vara goda arbetsgivare. Där kan nog udda vara jämnt.  \r\n</div>\r\n<div class=\"indrag\">Det råder inte alls någon konflikt mellan regeringen och Försäkringskassan. Från och med i år är Försäkringskassan en myndighet. Det är ett av skälen till att jag fäster stor tilltro till de förslag till åtgärder som Försäkringskassan redovisar för att få i gång arbetet med avstämningsmöten. De förmår nu att styra detta på ett mycket mera aktivt sätt än vad den gamla försäkringskasseorganisationen gjorde. Jag tror inte att ens Linnéa Darell tänker sig att vi ska behöva ytterligare lagstiftning eller något liknande för att skärpa till detta. Jag tror att det helt enkelt är så att Försäkringskassan som myndighet måste ta ansvar för att uppfylla de krav och intentioner som kommer från regering och riksdag. Jag har ingen anledning att tvivla på att detta ska ske nu under 2006.   \r\n</div>\r\n<div class=\"indrag\">Men jag gnäller inte för att tvingas redovisa hur det här går för Sveriges riksdag. Det här är synnerligen legitima frågor, och det är rimliga krav som ställs på mig som ansvarig. Därför återser jag gärna Linnéa Darell i uppföljning av detta under nästa år, så får vi se om det har blivit bättre.  \r\n</div>\r\n<h2><a name=\"anf8\"></a><a name=\"{003359A6-DA9A-4159-AC0D-2FE07682F54F}\"></a>Anf.  8  LINNÉA DARELL (fp):</h2>\r\n<div class=\"indrag\">Fru talman! Ja, var så säker! Vi kommer att följa det här noga.  \r\n</div>\r\n<div class=\"indrag\">Hans Karlsson nämnde tidigare här att kostnaderna går ned och att sjukskrivningarna fortsätter att minska. I dag redovisade Försäkringskassan att också förtidspensioneringarna har minskat något den senaste månaden. Det här är naturligtvis väldigt bra, men fortfarande är ju talen väldigt höga  alldeles för höga.   \r\n</div>\r\n<div class=\"indrag\">Det har föranlett oss folkpartister att för nionde året i rad presentera en omfattande motion om åtgärder. Till skillnad från regeringen anlägger vi ett brett perspektiv på åtgärdsförslagen.  \r\n</div>\r\n<div class=\"indrag\">Hans Karlsson nämnde här sjukvårdens roll, som också Anna Lilliehöök tog upp. Det här är egentligen ingen ny fråga. Vi tycker inte att det behöver kosta en ny miljard i statsbudgeten för att få till stånd en bättre tingens ordning. Vi har under åren motionerat om en bättre finansiell samordning. Den finansiella samordningen, som utvärderades positivt, ledde till att s-regeringen avskaffade möjligheten. Sedan, när man efter mycket hårt tryck från riksdagen återkommit, har det blivit väldigt begränsat. Vi menar att man kan öka samverkan mellan sjukvård och sjukförsäkring i form av vårdregioner, men i väntan på det anger vi en utvidgning av den finansiella samordningen.   \r\n</div>\r\n<div class=\"indrag\">Vi vill ha fler och mera aktiva försäkringsläkare, rehabiliteringsgaranti och inte minst jobb, så att folk har en chans att byta jobb när det behövs för en återgång till arbete.  \r\n</div>\r\n<h2><a name=\"anf9\"></a><a name=\"{C2F142AC-7DA1-4142-94F6-B89822063BEC}\"></a>Anf.  9  Statsrådet HANS KARLSSON (s):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tror inte att det kan undgå någon att vi står inför ett vägval när det gäller synen på åtgärderna mot ohälsa. Vägvalet ser väl ut så här: Ska samhället med gemensamma resurser hjälpa människor i svåra situationer, både ekonomiskt och med insatser, eller ska insatserna vara få och ersättningarna ringa?  \r\n</div>\r\n<div class=\"indrag\">Jag tror att vi kommer att mötas många gånger och debattera de olika synsätt som finns omkring detta. Vi har i varje fall ett år på oss att få bryta arm om detta. Men jag vill säga att det inte är en budgetdebatt. Det jag försöker peka på är de alternativa lösningar som presenteras här i Sveriges riksdag. De ska väl ställas emot regeringens politik. Jag tror alltså att vi ses fler gånger. Tack för debatten!  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub5\"></a><a name=\"{0C93E54E-0488-4C11-AD3B-631871A52804}\"></a>5 § Svar på interpellation 2005/06:20 om reservofficerare i internationella insatser</h1>\r\n<h2><a name=\"anf10\"></a><a name=\"{B11D286B-75E5-4F7F-BC18-C9EA97A8E6EA}\"></a>Anf.  10  Försvarsminister LENI BJÖRKLUND (s):</h2>\r\n<div class=\"indrag\">Fru talman! Allan Widman har frågat mig om vilka steg jag är beredd att vidta för att göra deltagande i internationella insatser till en förutsättning för utbildning och anställning av reservofficerare i Försvarsmakten.   \r\n</div>\r\n<div class=\"indrag\">Reservofficerare deltar redan i dag i stor utsträckning i internationell tjänst. Under 2004 tjänstgjorde drygt 200 reservofficerare i någon av Sveriges fredsfrämjande missioner. Det innebar en viss ökning jämfört med 2003.  \r\n</div>\r\n<div class=\"indrag\">Regeringen har vid upprepade tillfällen redovisat för riksdagen att reservofficerarna fyller en viktig funktion i personalförsörjningssystemet. Reservofficerarna är en betydelsefull resurs eftersom de kombinerar militär och civil kompetens på ett sätt som gynnar Försvarsmaktens verksamhet.   \r\n</div>\r\n<div class=\"indrag\">Regeringens intention är att nyttjandet av reservofficerare bör öka, inte minst vid bemanning av internationella insatser. Regeringen har understrukit denna inriktning i budgetpropositionen för 2006 (prop. 2005/06:1, utg.omr. 6).   \r\n</div>\r\n<div class=\"indrag\">Under 2004 infördes ett obligatoriskt tjänstgöringsår för nyutexaminerade reservofficerare, fänriksåret, som det kallas. Det är en del av reservofficersprogrammet och syftar till att kompetensutveckla och merutnyttja reservofficeren i grundorganisationen eller vid internationella insatser. Här erbjuder således Försvarsmakten en möjlighet för reservofficerarna att delta i olika delar av kärnverksamheten, bland annat i form av internationell tjänst.  \r\n</div>\r\n<div class=\"indrag\">Frågan om en generell skyldighet för reservofficerare att delta i internationella insatser är komplicerad. Det finns både arbetsrättsliga och arbetsmarknadspolitiska aspekter som måste beaktas. En rimlighetsbedömning behöver göras om i vilken utsträckning Försvarsmaktens verksamhet ska ha företräde gentemot en ordinarie arbetsgivares rätt att disponera personal.  \r\n</div>\r\n<div class=\"indrag\">Det föreligger i dag inte några svårigheter att rekrytera reservofficerare till utlandsverksamheten. Man bör därför ställa sig frågan om en generell skyldighet att delta i internationell tjänst behövs i nuläget. Det är viktigt att det även i framtiden ska vara attraktivt att vara reservofficer. En generell skyldighet att delta i internationell verksamhet får inte innebära hinder för rekrytering av reservofficerare eftersom de också behövs i annan kärnverksamhet.  \r\n</div>\r\n<div class=\"indrag\">Försvarsmaktens personalförsörjningssystem genomgår nu en omfattande reformering. En del i detta är det fortsatta behovet och utnyttjandet av reservofficerare. Det är i första hand Försvarsmakten som ansvarar för att våra internationella insatser får full bemanning och att bemanningen är ändamålsenlig. Myndigheten har vidtagit åtgärder för att få fler reservofficerare att tjänstgöra internationellt, exempelvis genom att erbjuda reservofficerare att delta i internationell tjänst under fänriksåret.  \r\n</div>\r\n<div class=\"indrag\">Jag tror att Allan Widman och jag är överens om att det är viktigt att få så många reservofficerare som möjligt att delta i den internationella verksamheten. Om det i framtiden skulle visa sig att det behövs fler åtgärder än de som för närvarande vidtas, och de som tidigare har vidtagits, är jag beredd att ta ett nytt initiativ i frågan.  \r\n</div>\r\n<h2><a name=\"anf11\"></a><a name=\"{9418CE7C-16D2-4437-8FCA-2E0495523597}\"></a>Anf.  11  ALLAN WIDMAN (fp):</h2>\r\n<div class=\"indrag\">Fru talman! Jag vill tacka försvarsministern för det svar hon gett. Svaret är alls inte helt igenom nedslående utan tvärtom ganska tillmötesgående, åtminstone i dess anda.  \r\n</div>\r\n<div class=\"indrag\">Reservofficerarna i Sverige är en strategisk tillgång för Försvarsmakten. Precis som försvarsministern framhållit kombinerar de både en militär och en civil kompetens. Det är en tydlig trend när det gäller internationella insatser att samverkan mellan civila uppgifter och militära uppgifter ökar. Detta gör att reservofficerarna är särskilt viktiga.  \r\n</div>\r\n<div class=\"indrag\">En annan egenskap hos reservofficerarna är att de är mycket kostnadseffektiva. I princip betalar staten som arbetsgivare lön för reservofficeren enbart när han eller hon används för det ändamål som personen är utbildad för. Det ger stor flexibilitet, och också handlingsfrihet, för Försvarsmakten som arbetsgivare när de anställer reservofficerare. I en alltmer värnpliktsgles Försvarsmakt representerar reservofficerarna också i ökad utsträckning det som vi brukar kalla folkförankring.  \r\n</div>\r\n<div class=\"indrag\">Det är alldeles korrekt som ministern påpekar att det är många reservofficerare som för närvarande tjänstgör i utlandsstyrkan. Problemet är emellertid att enbart rännilar av dem som tjänstgör i utlandsstyrkan utbildats under de senaste åren. Om man tittar på utexamineringen från officershögskolan kan man konstatera att det åren 20032005 utexamineras 36 gånger fler yrkesofficerare än reservofficerare. Det innebär att det rikhaltiga arv som vi i dag lever på är på väg att skingras.  \r\n</div>\r\n<div class=\"indrag\">Att införa en skyldighet för reservofficerare att delta i internationella insatser är en viktig signal; det är en signal till hela Försvarsmakten om vilken väg vi nu ska välja  vägen mot det insatta insatsförsvaret. Det sätter fokus på att de resurser som vi betalar för ska kunna användas här och nu. Det ökar, som jag sade tidigare, handlingsfriheten och stärker också reservofficerarnas konkurrensförmåga som personalkategori inom Försvarsmakten. Just därför hade jag varit tacksam om försvarsministern visat en större bestämdhet i viljan att överväga möjligheten att göra skyldigheten att tjänstgöra i utlandsstyrkan generell också för reservofficerarna  precis som det är för yrkesofficerarna.  \r\n</div>\r\n<div class=\"indrag\">Jag tänkte avsluta mitt inlägg med att upprepa en fråga. Ministern säger att det är Försvarsmaktens uppgift att bemanna utlandsstyrkan, vilket är alldeles korrekt. Vi har under de senaste åren några gånger hört överbefälhavaren säga att han inte är beredd att ens grundutbilda värnpliktiga som inte är villiga att delta i internationella insatser. Min fråga till försvarsministern är därför: Varför skulle denne myndighetschef, denne överbefälhavare, vilja anställa en reservofficer som inte garanterat kan användas för Försvarsmaktens huvuduppgift?  \r\n</div>\r\n<h2><a name=\"anf12\"></a><a name=\"{5F0AD610-9E67-4FB3-A5C0-AA860FB9075A}\"></a>Anf.  12  Försvarsminister LENI BJÖRKLUND (s):</h2>\r\n<div class=\"indrag\">Fru talman! Det är mycket enkelt att svara på den frågan. Vi kan i dag rekrytera reservofficerare till internationella insatser på frivillig väg. Varför ska vi införa bindande regler som innebär att de ska göra vissa saker när de är intresserade av att göra dem alldeles frivilligt?  \r\n</div>\r\n<div class=\"indrag\">Det handlar om en frivillig verksamhet. Människor har andra arbetsgivare, och det kan vara svårt att förena uppgiften som reservofficerare med ett civilt arbete. Det i sin tur kan medföra att viktig kompetens hos reservofficerarna, som man skulle behöva komma åt i andra delar av Försvarsmakten, helt enkelt faller bort eftersom de inte tycker att de kan ställa upp i verksamheten på sådana villkor. Det är bakgrunden. Om det finns ett stort intresse bland reservofficerarna är frågan varför man ska börja införa tvingande bestämmelser i en verksamhet som är frivillig.  \r\n</div>\r\n<div class=\"indrag\">Allan Widman kan naturligtvis titta på statistiken mellan 2003 och 2005, men den gruppen yrkesofficerare blev inte anställda eftersom vi krymper volymen i Försvarsmakten dramatiskt. Därför har flera av dem, merparten, i stället valt att låta sig engageras som reservofficerare. Det är ett sätt att ta till vara den kompetens som utbildats när vi befinner oss i ett läge då vi måste krympa antalet anställda i Försvarsmakten.  \r\n</div>\r\n<div class=\"indrag\">Slutligen tar Allan Widman upp en helt annan fråga, nämligen hur överbefälhavaren skulle ställa sig till att ha reservofficerare rekryterade som inte vill delta i internationell tjänst. Jag tror att det är en fråga som överbefälhavaren ska svara på.  \r\n</div>\r\n<div class=\"indrag\">När det gäller utbildningen inom Försvarsmakten är vi helt överens om att basen för rekrytering är en värnpliktsrekrytering. Detta anser vi eftersom vi sett effekterna av att man gått över till professionella system i andra länder. Länder med betydligt större befolkningar har stora rekryteringsproblem, att få tag på den som är bäst lämpad för uppgiften.  \r\n</div>\r\n<div class=\"indrag\">I själva basfrågan är överbefälhavaren och jag helt överens, nämligen att vi ska ha ett försvar grundat på värnplikt och på den rekryteringen. Men jag föreslår att Allan Widman frågar honom hur han ser på reservofficerare.  \r\n</div>\r\n<h2><a name=\"anf13\"></a><a name=\"{DA46DB75-CB40-4263-BC3E-6FFFC76382F0}\"></a>Anf.  13  ALLAN WIDMAN (fp):</h2>\r\n<div class=\"indrag\">Fru talman! Det är säkert bekant för försvarsministern att organisationer som genomgår stora förändringar  förändringar som innebär att människor sägs upp från sina arbeten, att enheter inom organisationer läggs ned  tenderar att först och främst se till den dominerande yrkeskategorins intressen. Att man 20032005 utexaminerade 465 yrkesofficerare och under motsvarande tid 13 reservofficerare talar sitt tydliga språk.  \r\n</div>\r\n<div class=\"indrag\">Det är också politikernas uppgift att se till att de intentioner som står i våra försvarsbeslut faktiskt genomförs. Det är på den punkten, alldeles oavsett vilka regeringar som har suttit, som jag tycker att vi fortfarande har de största utmaningarna kvar. Därför är den retoriska fråga som jag ställer en puck till försvarsministern. Jag inser naturligtvis att det rent formellt är överbefälhavaren som ska svara på den.  \r\n</div>\r\n<div class=\"indrag\">Försvarsministern säger: Vi kan fortfarande rekrytera reservofficerare. Det är alldeles riktigt, men om vi fortsätter att utbilda 13, 14 eller 15 årligen kommer denna möjlighet inte att finnas kvar. När jag och försvarsministern brukar diskutera materielförsörjningen inom Försvarsmakten och Sveriges engagemang för utveckling av försvarsmateriel brukar hon måna om det som hon kallar för arvet. Jag hoppas också att vi ska bli överens om att måna om det personella arv som reservofficerarna i dag utgör.  \r\n</div>\r\n<div class=\"indrag\">Hon tar också upp svårigheterna när det gäller vilken arbetsgivare som ska ha företräde om det för reservofficerare blir en skyldighet att tjänstgöra internationellt. Ja, det här har aldrig varit något större bekymmer historiskt. Det har ju varit så även tidigare. Reservofficerare som tjänstgjorde i det gamla insatsförsvaret fick helt enkelt tjänstledighet med stöd av lag när de behövde detta för att genomföra reputbildning eller vad det nu kunde vara. Så jag tror inte att svårigheterna är särskilt stora, särskilt som man dessutom har det här fänriksåret till sitt förfogande.  \r\n</div>\r\n<div class=\"indrag\">Jag blir också lite undrande över den formulering som finns i försvarsministerns svar som lyder ungefär så här: En generell skyldighet att tjänstgöra internationellt skulle kunna bli ett hinder för rekrytering. Men är det försvarsministerns mening att vi ska utbilda människor till en kostnad av kanske miljoner kronor styck utan att kunna garantera oss om att de människorna kan användas för försvarets huvuduppgift? Det är ju en orimlighet. Och i övrigt finns det i dag inte så många arbetsuppgifter för reservofficerare.   \r\n</div>\r\n<div class=\"indrag\">Jag är medveten om att de förändringar som nu sker inom grundorganisationen i Försvarsmakten har lett till personalbrist som till viss del har täckts med reservofficerare, men detta ser jag som en övergående period. I övrigt genomför Sverige inte längre några repetitionsutbildningar, som var det huvudsakliga tjänstgöringstillfället för äldre tiders reservofficerare.  \r\n</div>\r\n<div class=\"indrag\">Återigen: Om de inte ska tjänstgöra i Försvarsmaktens huvuduppgift, den internationella insatsen, kommer de med all sannolikhet och enligt min bedömning inte att få tjänstgöra alls.  \r\n</div>\r\n<h2><a name=\"anf14\"></a><a name=\"{FC0C5BEE-2464-4DFF-8D06-7F7BD09B8F88}\"></a>Anf.  14  Försvarsminister LENI BJÖRKLUND (s):</h2>\r\n<div class=\"indrag\">Fru talman! Jag vill nu tillrättavisa Allan Widman. Försvarsmaktens huvuduppgift handlar om förmågan till väpnad strid, och den ska man operativt kunna använda för att nationellt hävda Sveriges integritet och suveränitet, och man ska kunna använda den i internationella insatser. Så Försvarsmaktens uppgift är inte så enkel som Allan Widman har sagt.  \r\n</div>\r\n<div class=\"indrag\">Man kan ju fundera ibland. När man ska bygga ett försvar på den militära alliansfrihetens grund, som vi socialdemokrater gör, måste man också sörja för att man har en egen förmåga. Allan Widman har släppt detta och tycker att vi ska gå med i försvarsallianser och kan naturligtvis vara lite lättsinnigare när det gäller den nationella uppgiften, men den uppfattningen delar inte regeringen.  \r\n</div>\r\n<div class=\"indrag\">Sedan gäller det frågan om att utbilda officerare. Man kan alltid diskutera hur stor volym officerare som ska utbildas framöver. Jag utgår från att jag kommer att få nya underlag som jag också ska presentera för riksdagen så småningom om vilket behov vi har framöver. Men om man nu har 13 reservofficerare under utbildning undrar jag hur många fler Allan Widman tror skulle välja att skaffa sig den utbildningen och kompetensen om man lade ytterligare krav på dem som ska välja det yrket. Jag nöjer mig faktiskt med att de frivilligt ställer upp och deltar i internationella insatser. Men jag har också sagt: Skulle det förändras får vi titta på saken.  \r\n</div>\r\n<div class=\"indrag\">Jag tycker att det är någon sorts ny modell från Folkpartiet. Och jag tycker att Allan Widman ska sluta att säga att mer tvång ska lösa problem. Jag tycker inte att det är ett problem att rekrytera reservofficerare för internationella insatser, och jag är väldigt säker på att mer tvång inte skulle underlätta.  \r\n</div>\r\n<h2><a name=\"anf15\"></a><a name=\"{D589AB9A-D937-43D5-BDE7-7C77E02408D0}\"></a>Anf.  15  ALLAN WIDMAN (fp):</h2>\r\n<div class=\"indrag\">Fru talman! Nej, det var just det som var min poäng. Så länge Sverige faktiskt har ca 15 000, tror jag att det är, reservofficerare är det klart att det kommer att vara ganska lätt. Deras beredvillighet att medverka är ju mycket stor. Men problemet är att vi nu talar om att de här 15 000 ersätts med 15 nyutbildade i snitt vart och vartannat år. Då förstår vi alla hur lätt det kommer att bli i framtiden att rekrytera.  \r\n</div>\r\n<div class=\"indrag\">Ja, jag säger att den internationella uppgiften är Försvarsmaktens huvuduppgift. Jag vet att försvarsbeslutet uttrycker att det handlar om att Försvarsmaktens främsta uppgift ska vara den väpnade striden. Men väpnad strid för mig, fru talman, är ett medel och inte ett mål. Jag har lite svårt att uppfatta det som ett mål, och det tror jag inte heller att försvarsministern egentligen gör. Detta lämnar oss då återigen med en nationell och en internationell uppgift. Och trots att mitt parti är en varm anhängare av tanken på att vi ska lösa vår försvarsförmåga i samverkan med andra demokratier är vi naturligtvis också, med den situation som finns säkerhetspolitiskt i Sverige med alliansfriheten, beredda att verka för att den nationella försvarsförmågan ska finnas kvar. Där finns det ingen skillnad oss emellan.  \r\n</div>\r\n<div class=\"indrag\">Nu rusar tiden iväg, men jag ska ta upp en sak till sist. Försvarsministern återkommer gång efter annan till att ett tvång att medverka i internationella insatser kan bli ett hinder för rekrytering. Men vad var det då som gjorde att försvarsministern och Socialdemokraterna sekunderade ett sådant tvång som skulle gälla för yrkesofficerare? Är ni inte rädda för att man ska få motsvarande fanflykt inom den personalkategorin i så fall?  \r\n</div>\r\n<div class=\"indrag\">Faktum är att Sveriges reservofficerare inte känner sig över hövan tvingade att delta i aktiviteter. De efterlyser fler och fler möjligheter att få göra detta. Och om de är skyldiga att delta är jag helt övertygad om att de ser detta som en förutsättning för överlevnad på längre sikt.  \r\n</div>\r\n<h2><a name=\"anf16\"></a><a name=\"{DA75C872-4845-42B3-9E16-FF146E91CA8A}\"></a>Anf.  16  Försvarsminister LENI BJÖRKLUND (s):</h2>\r\n<div class=\"indrag\">Fru talman! Får jag bara säga till Allan Widman att vi båda är måna om att vi ska utnyttja reservofficerare och att det är viktigt att vi kan göra det.  \r\n</div>\r\n<div class=\"indrag\">Om man bestämmer sig för att bli yrkesofficer och ta anställning i Försvarsmakten är det ganska självklart att uppgiften att delta i internationella insatser står i fokus. Det är inga problem, utan det valet gör man när man blir yrkesofficer. Men när det gäller reservofficerarna handlar det många gånger om kombinationen av reservofficersutbildningen och den civila kompetensen. Det är klart att regler som försvårar för människor att kunna vandra mellan det civila jobbet och Försvarsmakten när så behövs inte är något som underlättar att vi får den bästa kompetensförsörjningen.  \r\n</div>\r\n<div class=\"indrag\">Jag har väldigt svårt att förstå att man, när man ska möta behovet av att rekrytera fler, säger som Allan Widman: Ja, det ska vi göra med hjälp av mer tvång. Det gäller en grupp som hittills har dokumenterat sitt intresse. Det är främmande för mig att gå den vägen. Jag behöver tvärtom officerare, reservofficerare, som kan kombinera civil yrkesverksamhet med militära uppgifter. Jag tror att det är bra i internationella insatser, och jag tror att de klarar av att göra den avvägningen själva. Skulle det inte gälla har jag sagt att jag är beredd att överväga andra åtgärder.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub6\"></a><a name=\"{5B754F2B-29A6-4755-8FA6-7C6D1EB79795}\"></a>6 § Anmälan om inkommen faktapromemoria om förslag från Europeiska kommissionen</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen anmälde att följande faktapromemoria om förslag från Europeiska kommissionen inkommit och överlämnats till utskott:  \r\n</div>2005/06:FPM11 Europeiska strategiska riktlinjer för sammanhållning<i> KOM(2005)299</i> till näringsutskottet <br><h1><a name=\"rub7\"></a><a name=\"{E904C35C-6D8B-4395-9E3F-59224E36ACED}\"></a>7 § Hänvisning av ärenden till utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs och hänvisades  \r\n</div>Propositioner <br>2005/06:10 till justitieutskottet <br>2005/06:16 till trafikutskottet <br>2005/06:21 och 22 till skatteutskottet <br>2005/06:25 till lagutskottet <br>2005/06:29 till justitieutskottet <br>2005/06:32 till näringsutskottet <br>\r\n <br>Skrivelser <br>2005/06:18 till socialförsäkringsutskottet <br>2005/06:23 till näringsutskottet <br><h1><a name=\"rub8\"></a><a name=\"{19CDD63A-C397-4091-8326-D6B495C93BBD}\"></a>Ajournering</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren beslutade kl. 12.49 på förslag av tredje vice talmannen att ajournera förhandlingarna till kl. 14.00 då frågestunden skulle börja.  \r\n</div>\r\n<h1><a name=\"rub9\"></a><a name=\"{F6E047FE-97D4-404C-A9D3-8AD145984C63}\"></a>Återupptagna förhandlingar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna återupptogs kl. 14.00.  \r\n</div>\r\n<h1><a name=\"rub10\"></a><a name=\"{670D5A15-D8C8-42B2-BD69-AE48FEBEA030}\"></a>8 § Frågestund</h1>\r\n<h2><a name=\"anf17\"></a><a name=\"{B8AAEBA0-BB63-495C-8AF8-8CF15740A83E}\"></a>Anf.  17  TALMANNEN:</h2>\r\n<div class=\"indrag\">Det är nu dags för frågestund. Från regeringen närvarar finansminister Pär Nuder, statsrådet Hans Karlsson, försvarsminister Leni Björklund, socialminister Berit Andnor och statsrådet Ibrahim Baylan. Välkomna.  \r\n</div>\r\n<h2><a name=\"under11\"></a><a name=\"{A5D84D35-99D1-4D7C-9527-6B8CED12420D}\"></a>Föräldrars bidrag till skolaktiviteter</h2>\r\n<h2><a name=\"anf18\"></a><a name=\"{2569AE2A-E785-4F1D-9378-826DC5C250AD}\"></a>Anf.  18  INGER DAVIDSON (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Skolan är gratis för alla barn, och det är väldigt bra. Men i dag har föräldrarna möjlighet att lämna ett litet bidrag till en bussresa, ett inträde på ett museum eller något liknande när barnen ska åka på utflykt. Det står i den nuvarande skollagen att det ska handla om en obetydlig kostnad.  \r\n</div>\r\n<div class=\"indrag\">Nu vill Socialdemokraterna förbjuda den här möjligheten, alltså göra det olagligt för föräldrar att lämna det här lilla bidraget. Jag skulle gärna vilja ha en förklaring till det av statsrådet Baylan.  \r\n</div>\r\n<h2><a name=\"anf19\"></a><a name=\"{9EA9FA4D-DDE3-46C7-8144-1CFCB01467DF}\"></a>Anf.  19  Statsrådet IBRAHIM BAYLAN (s):</h2>\r\n<div class=\"indrag\">Herr talman! Att som förälder kunna bidra till sitt barns skolgång  till en utflykt, till ett museum eller en bussresa  finns inget som hindrar vare sig i dag eller i morgon, vare sig med den gamla eller med den nya skollagen.  \r\n</div>\r\n<div class=\"indrag\">Vad vi däremot har blivit varse är att man på alltför många skolor har tolkat begreppet obetydlig kostnad vid enstaka tillfällen väldigt vitt. I vissa fall har detta missbrukats så till den milda grad att det har funnits föräldrar som inte har mäktat med den ekonomiska bördan därför att marginalerna i ekonomin har gjort att man inte har kunnat låta sina barn delta. Det gäller speciellt ensamstående föräldrar, då företrädesvis mammor, som då och då hör av sig och förklarar den svåra situation som de hamnar i.  \r\n</div>\r\n<div class=\"indrag\">För den socialdemokratiska regeringen är det väldigt viktigt att vi har en skola för alla, som är öppen för alla. Därför är det också väldigt viktigt att den skolan är avgiftsfri. Det är därför som vi menar att det i lag ska stå att den svenska grundskolan är avgiftsbefriad och därmed tillgänglig för alla, oavsett ekonomisk situation.  \r\n</div>\r\n<h2><a name=\"anf20\"></a><a name=\"{0AD71CC1-9454-484A-B3EF-BDA46753B335}\"></a>Anf.  20  INGER DAVIDSON (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Ja, vi är överens om att den svenska skolan ska vara avgiftsfri. Men det här lilla tillägget har funnits i lagen. Jag förstår inte hur statsrådet kan säga att den möjligheten finns kvar, därför att i det förslag som statsrådet har lagt fram står det uttryckligen att den här klausulen ska tas bort, att i verksamheten får dock förekomma enstaka inslag som kan föranleda en obetydlig kostnad för eleverna. Då innebär det faktiskt att man inte ens får ta ut en kostnad för en bussbiljett eller för inträdet på ett museum.  \r\n</div>\r\n<div class=\"indrag\">Jag kan inse att det har blivit problem på vissa skolor  jag vet det också  där det har handlat om hundratals kronor. Det är klart att inte det ska få förekomma. Men då vore ju ett steg att gå att lägga fast tydligare riktlinjer för vad man menar med den obetydliga kostnaden och inte förbjuda detta i lag. Jag tycker att det verkar absurt. Det borde kunna överlämnas till de enskilda skolorna och hemmen att själva besluta om.  \r\n</div>\r\n<h2><a name=\"anf21\"></a><a name=\"{6E5074DC-5DF7-4C74-9FE3-4BEAD7943F0C}\"></a>Anf.  21  Statsrådet IBRAHIM BAYLAN (s):</h2>\r\n<div class=\"indrag\">Herr talman! Den skrivning som Inger Davidson hänvisar till handlar inte om att ge ett frivilligt bidrag till det egna barnets skolgång, utan det handlar naturligtvis om skolans möjlighet att ta ut avgifter. Den socialdemokratiska regeringen anser att den svenska grundskolan ska finansieras gemensamt och därmed också vara tillgänglig för alla.  \r\n</div>\r\n<div class=\"indrag\">Vi har sett exempel där det tyvärr inte bara handlar om hundratals kronor utan till och med tusentals kronor som man tar ut som obligatorisk avgift när man använder det utrymme som finns i lagen. Det är det som den socialdemokratiska regeringen motsätter sig, därför att så fort vi låter plånbokens storlek avgöra vilka barn som kan delta i skolans verksamhet, då blir det också en skiktning och en sortering av elever och elevers möjligheter att delta i en god utbildning.  \r\n</div>\r\n<div class=\"indrag\">Det är möjligt att den borgerliga alliansen inte tycker att detta är ett problem. Men för den socialdemokratiska regeringen, som har som mål att alla barn och ungdomar ska få en bra, grundläggande utbildning, är detta en viktig fråga. Den svenska grundskolan ska vara avgiftsbefriad och tillgänglig för alla.  \r\n</div>\r\n<h2><a name=\"under12\"></a><a name=\"{92F5AF9D-9B19-4B9B-B162-9CD7B0F4400A}\"></a>Rätten till sjukpenning</h2>\r\n<h2><a name=\"anf22\"></a><a name=\"{8969D1BD-DFA3-42B2-A4A1-EF8AA9D33DA8}\"></a>Anf.  22  MONA JÖNSSON (mp):</h2>\r\n<div class=\"indrag\">Herr talman! Jag har en fråga till statsrådet Hans Karlsson.  \r\n</div>\r\n<div class=\"indrag\">Försäkringskassan har infört en modell där man bedömer om en sjukskriven har rätt till sjukpenning, en steg-för-steg-modell. I den modellen finns det något som kallas för femte steget som ska bedöma arbetsförmågan utifrån hela arbetsmarknaden. Ibland har det upplevts som en uppmuntran till arbetsgivare att säga upp en anställd sjukskriven. Försäkringskassan funderar nu på att införa detta steg tidigare i bedömningen. Jag undrar hur statsrådet ser på det.  \r\n</div>\r\n<h2><a name=\"anf23\"></a><a name=\"{DC9C7363-185C-448B-AEC8-D979BF76ACF8}\"></a>Anf.  23  Statsrådet HANS KARLSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Det kommer i många fall att bli nödvändigt att någon gång under sjukskrivningsförloppet pröva den sjukskrivnes möjlighet att ta ett annat arbete än det man är sjukskriven från. Det är upp till Försäkringskassan att i sina rutiner göra en individuell bedömning av när det finns anledning att göra den prövningen.  \r\n</div>\r\n<div class=\"indrag\">Det är däremot väldigt viktigt att när man som sjukskriven hamnar i den situationen  antingen om man har en arbetsgivare som man ska kunna komma tillbaka till eller om man är arbetslös och ska prövas för andra arbeten  ska man kunna få hjälp från arbetsförmedlingen att hitta detta andra alternativ som kan finnas som en ny livschans. Jag ser att den möjligheten behöver förstärkas. Men möjligheten att prövas en gång till på arbetsmarknaden kommer naturligtvis att vara nödvändig att ha kvar.  \r\n</div>\r\n<h2><a name=\"anf24\"></a><a name=\"{C5E2BE88-68A9-42FF-8F4C-6403C9FD42B4}\"></a>Anf.  24  MONA JÖNSSON (mp):</h2>\r\n<div class=\"indrag\">Herr talman! I debatten om socialförsäkringen pratas det om portvakter, typ steg-för-steg-modellen. Man ska mota människor bort från försäkringen, till skillnad från en försäkringsmodell där man hjälper människor tillbaka till egenförsörjning. Jag undrar vad ministern har för tankar om detta.  \r\n</div>\r\n<h2><a name=\"anf25\"></a><a name=\"{AC8ED95F-45C2-4F24-9BAF-93BA9098A522}\"></a>Anf.  25  Statsrådet HANS KARLSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Det finns ingenting i regelverket som säger att vi ska mota bort människor från sjukförsäkringen. Däremot behöver människor stöd för att ta sig vidare från en sjukskrivning. Jag känner till Försäkringskassans rutin och termen portvakt som de använder, men inte i syfte att mota bort utan i syfte att göra mer rätt från början.  \r\n</div>\r\n<div class=\"indrag\">Det som vi har sett under utvecklingen till de höga sjukskrivningstalen är att många har fastnat i en lång sjukskrivning därför att det har blivit för mycket fel från början. Nu handlar det om att Försäkringskassans personal ska sätta in tidiga åtgärder och göra så rätt som möjligt från början, så att människor slipper fastna i en passiv sjukskrivning.  \r\n</div>\r\n<h2><a name=\"under13\"></a><a name=\"{3C2D0FA8-C7BA-45A8-8ED3-B6503D3C5FE5}\"></a>Sysselsättningen bland kvinnor</h2>\r\n<h2><a name=\"anf26\"></a><a name=\"{E6E45B09-8497-4637-B4AC-C3BC553E734D}\"></a>Anf.  26  KARIN PILSÄTER (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Helt avgörande för Sveriges långsiktiga förmåga att betala goda pensioner, bra sjukvård och skola är att fler jobbar, att fler är skattebetalare och att färre står utanför. Just därför är siffrorna väldigt alarmerande som i dag kommer från AKU-undersökningen, Statistiska centralbyrån, som säger att sysselsättningen bland kvinnor nu sjunker. Visserligen sjunker den öppna arbetslösheten bland kvinnor, men det beror alltså på att fler blir förtidspensionerade, att fler står utanför arbetsmarknaden, att fler står utanför sysselsättningen.  \r\n</div>\r\n<div class=\"indrag\">Jag skulle därför vilja ställa denna övergripande fråga till finansministern som svarar på sådana frågor i dag. Ni säger ofta att ni vill sätta mer fokus på att pressa ned den öppna arbetslösheten. Vad tänker regeringen göra med anledning av de alarmerande siffror som kommer i dag för att se till att få de sjukskrivna tillbaka till arbetsmarknaden i stället för ut i förtidspension?  \r\n</div>\r\n<h2><a name=\"anf27\"></a><a name=\"{97A4EA63-99DD-43E2-B79A-7B0C7C6CC1FC}\"></a>Anf.  27  Finansminister PÄR NUDER (s):</h2>\r\n<div class=\"indrag\">Herr talman! Om Karin Pilsäter hade studerat förväntningarna inför resultatet av dagens AKU-undersökning hade hon funnit att den allmänna bedömningen var att den öppna arbetslösheten för september skulle ha varit 6 %. Nu visar det sig att den öppna arbetslösheten i själva verket har fallit ned till 5,4 % från 6,2 %. Det är en betydligt mer positiv utveckling på arbetsmarknaden jämfört med de kvalificerade bedömningar som hela tiden följer arbetsmarknaden.  \r\n</div>\r\n<div class=\"indrag\">Det här är naturligtvis något som är oerhört glädjande. Värt att notera i den undersökning som kom i dag är också att sysselsättningen har ökat med 44 000 personer jämfört med motsvarande månad i fjol. Utvecklingen på arbetsmarknaden går åt rätt håll. Det kan numera avläsas i fallande arbetslöshet, ökande sysselsättning, fler arbetade timmar i ekonomin och dessutom i att vi har en allmänt ökad optimism som kommer att bidra till att situationen på arbetsmarknaden ytterligare kommer att förbättras.   \r\n</div>\r\n<h2><a name=\"anf28\"></a><a name=\"{BD83F8DB-6E6A-4417-B63E-C879594790D8}\"></a>Anf.  28  KARIN PILSÄTER (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Som herr talman säkert noterade berörde finansministern över huvud taget inte den fråga som jag ställde, nämligen vad regeringen tänker göra åt det ökande antalet förtidspensionerade kvinnor, åt att sysselsättningen bland kvinnor sjunker. Det var väl också ganska symtomatiskt för regeringens hållning i den här frågan. Det är alltså avgörande att fler kommer in i riktiga jobb. Det är avgörande för jämställdheten att utvecklingen för kvinnors arbetsmarknad inte fortsätter på det här viset. En absolut fundamental fråga för jämställdheten är att man har eget jobb, egen lön, egen försörjning. Det är också, tycker jag, avgörande för ett anständigt samhälle att vi inte säger att människor ställs utanför, inte har något att bidra med och inte behövs.   \r\n</div>\r\n<div class=\"indrag\">Jag vill därför upprepa den här frågan, som jag anser är en väldigt övergripande och viktig fråga för det politiska programmet. Vad har Socialdemokraterna för svar på frågan om hur fler kvinnor ska komma in och komma tillbaka till jobb i stället för att sättas som förtidspensionärer?   \r\n</div>\r\n<h2><a name=\"anf29\"></a><a name=\"{DD70AFCB-2D45-43F5-A230-427287879E14}\"></a>Anf.  29  Finansminister PÄR NUDER (s):</h2>\r\n<div class=\"indrag\">Herr talman! Även på den här punkten borde Karin Pilsäter gräva lite djupare i statistiken. För det visar sig att antalet nya förtidspensionärer nu minskar jämfört med fjolåret. Det går åt rätt håll även på den punkten. Men låt mig först och främst göra kammaren uppmärksam på vad regeringen definitivt <i>inte</i> kommer att göra. Det är att i likhet med den borgerliga alliansen försämra villkoren för de förtidspensionerade. Vi har lagt fram ett brett program för hur vi ska minska de långa sjukskrivningarna och för hur vi ska få fler av de förtidspensionerade som fortfarande har en möjlighet att komma tillbaka till arbetsmarknaden att också göra det. Det förslaget ligger på riksdagens bord. Karin Pilsäter och andra kan rösta ja till det. Men det viktiga är att utvecklingen även på det här området numera går åt rätt håll.   \r\n</div>\r\n<h2><a name=\"under14\"></a><a name=\"{8B5505B1-6945-4BE1-959A-7F8E021B670F}\"></a>Försvarspolitiken</h2>\r\n<h2><a name=\"anf30\"></a><a name=\"{62FCACEC-9CA6-49E3-A023-C4CD37485ED3}\"></a>Anf.  30  OLA SUNDELL (m):</h2>\r\n<div class=\"indrag\">Herr talman! Det här är också en övergripande fråga, så jag riktar den till finansminister Pär Nuder. Finansministern har sagt i ett förstamajtal att det inte var möjligt för Socialdemokraterna att samarbeta med kommunister. Nu är det så att förra årets försvarsöverenskommelse röstades igenom med just kommunister och miljöpartister. Vidare har det ju dykt upp ett samarbetsavtal där man ger just kommunister och miljöpartister veto inom försvarspolitiken. Jag tycker att finansministern ska tala om för svenska folket att det som var omöjligt i det här förstamajtalet är fullt möjligt när det gäller samarbetet inom försvarspolitiken  ett område som är oerhört centralt för landet.  \r\n</div>\r\n<h2><a name=\"anf31\"></a><a name=\"{F266BA17-C459-49BC-9F72-7D9FFC2A02FE}\"></a>Anf.  31  Försvarsminister LENI BJÖRKLUND (s):</h2>\r\n<div class=\"indrag\">Herr talman! Ola Sundell ställer en fråga om inriktningen av försvarspolitiken. Hela kammaren vet, och Ola Sundell vet också, att vi hade en uppgörelse med Centerpartiet under en tidigare period, och vi hade hoppats att få en bred överenskommelse kring försvarsbeslutet med fler partier med. Det blev inte möjligt, bland annat därför att Ola Sundells parti inte ville vara med. Nu visade det sig att det förslag som det fanns bred enighet om i Försvarsberedningen också fick stöd från Miljöpartiet och Vänsterpartiet. Det är det beslutet vi fullföljer. Ola Sundell är också välkommen att, med Moderaterna, stödja det försvarsbeslutet.  \r\n</div>\r\n<h2><a name=\"anf32\"></a><a name=\"{7DDA0B59-F17C-440B-9EAE-F0D18C91CF99}\"></a>Anf.  32  OLA SUNDELL (m):</h2>\r\n<div class=\"indrag\">Herr talman! Försvarsministern fablar så att öronen ramlar av när det gäller vilka som ställde upp och inte ställde upp. Det som var omöjligt för Ingvar Carlsson, det som var omöjligt för Olof Palme, att samarbeta med kommunister i allmänhet och i synnerhet om försvars- och säkerhetspolitiken, är fullt möjligt för Göran Persson, Pär Nuder och Leni Björklund. Nu är det nästintill valår. Även om det inte ser så ut kan det faktiskt bli en regering med Socialdemokraterna tillsammans med Vänsterpartiet nästa år. Då har jag en fråga. När man nu har ett sådant förtroende för kommunisterna, är det då fullt möjligt att Lars Ohly skulle kunna bli försvarsminister i den regeringen?  \r\n</div>\r\n<h2><a name=\"anf33\"></a><a name=\"{88B4BA30-B458-49E6-9622-EC2B620DECAE}\"></a>Anf.  33  Försvarsminister LENI BJÖRKLUND (s):</h2>\r\n<div class=\"indrag\">Herr talman! Det är väl ändå så, Ola Sundell, att riksdagen ska se till att vi får en inriktning av vårt försvar som det finns bred samsyn om i det svenska samhället? Regeringen gick till riksdagen med en proposition som var byggd på en bred förankring och majoritet i Försvarsberedningen, där samtliga partier fanns med. Det var på den grunden som riksdagen sedan fattade ett beslut om hur Försvarsmakten skulle inriktas och vilka pengar som skulle finnas till förfogande.   \r\n</div>\r\n<div class=\"indrag\">Även om det fanns det en bred, blocköverskridande samsyn i Försvarsberedningen. Att sedan inte Moderaterna ville stödja detta när det kom till behandling i riksdagen beklagar jag och regeringen. Vi är däremot glada för att Miljöpartiet och Vänstern tyckte att denna breda samsyn i försvarsfrågorna kan gälla som inriktning på arbetet med försvarsbesluten de kommande åren.   \r\n</div>\r\n<h2><a name=\"under15\"></a><a name=\"{902394F8-41AF-42DF-A8DB-D502F44135D4}\"></a>Förverkligande av barnkonventionen</h2>\r\n<h2><a name=\"anf34\"></a><a name=\"{09F24871-1EBD-46E1-9392-7A51CF71AA15}\"></a>Anf.  34  MARGARETA ISRAELSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Riksrevisionen har gjort en översyn av regeringens och myndigheternas arbete med förverkligandet av barnkonventionen. Jag vill med anledning av att vi nu behandlar den här översynen i riksdagen höra med socialministern på vilket sätt ni går vidare med de förslag som där har framlagts.  \r\n</div>\r\n<h2><a name=\"anf35\"></a><a name=\"{F4259DA4-65DB-42D7-B9D9-2C8BDB670E6F}\"></a>Anf.  35  Socialminister BERIT ANDNOR (s):</h2>\r\n<div class=\"indrag\">Herr talman! Utgångspunkten för regeringens barnpolitik är att barn och unga ska respekteras, att de ska ges möjligheter till utveckling och trygghet och att de också ska ges reella möjligheter till delaktighet och inflytande. För att genomföra detta är ju barnkonventionen central och viktig. Vi tar de synpunkter som Riksrevisionen har lämnat på allra största allvar, och vi arbetar just nu med att konkret genomföra en rad av de förslag som har tagits fram. Bland annat ser vi nu över regleringsbreven till våra myndigheter för att där strama upp och ytterligare peka på vikten av att ett barnsperspektiv genomsyrar beslutsfattandet. Vi ser också över Barnombudsmannens möjligheter att gå in och styra upp arbetet när det gäller att genomföra barnkonsekvensanalyser. Vi tar detta på allra största allvar och har för avsikt att successivt genomföra de förslag som har tagits fram från Riksrevisionens sida.  \r\n</div>\r\n<h2><a name=\"under16\"></a><a name=\"{A55B3BE7-52A1-4E2A-BA9F-3A6BC2B66E26}\"></a>Fastighetsskatten</h2>\r\n<h2><a name=\"anf36\"></a><a name=\"{494E3454-A52C-4DDD-9D80-53ACBFF4ACD7}\"></a>Anf.  36  JÖRGEN JOHANSSON (c):</h2>\r\n<div class=\"indrag\">Herr talman! På DN debatt säger samhällsbyggnadsminister Mona Sahlin: För oss är bostaden en rättighet, och inte en handelsvara. Jag är övertygad om att den synen delas av de flesta svenskar, även dem som i veckan fick sitt besked om ny fastighetstaxering. Resultatet av den kanske blir att man får flytta från sitt hus, där man har bott i hela sitt liv.   \r\n</div>\r\n<div class=\"indrag\">Det är en taxering som är baserad på en stor del godtycklighet, en godtycklighet som också skattemyndigheten anser behöver åtgärdas. Ser vi på de kustnära samhällena kan det innebära att vi får helt döda orter i och med att inga permanentboende har råd att bo där. Vilken syn vi än har på fastighetsskatten fordras det en översyn av det system som vi i dag har för att taxera våra fastigheter. Är finansministern beredd att initiera en sådan översyn?  \r\n</div>\r\n<h2><a name=\"anf37\"></a><a name=\"{6D35992B-68AE-48DB-880D-855EF28DC9CD}\"></a>Anf.  37  Finansminister PÄR NUDER (s):</h2>\r\n<div class=\"indrag\">Herr talman! Först och främst är det möjligt att redan nu förbättra det system vi har rörande fastighetstaxeringen genom att ställa sig bakom regeringens budgetproposition. Där föreslås det nämligen att den så kallade begränsningsregeln görs mer generös så att de med små inkomster inte behöver betala så stor andel av sin inkomst i fastighetsskatt. Vi kommer med det förslaget. Det ligger på riksdagens bord, och Jörgen Johansson är välkommen att rösta för det förslaget.   \r\n</div>\r\n<div class=\"indrag\">När det så gäller den långsiktiga fastighetsbeskattningen, och beskattningen över huvud taget, har regeringen vid ett flertal tillfällen annonserat att vi förbereder en stor skattereform som vi kommer att ta initiativ till direkt efter en kommande valvinst nästa år. Jörgen Johansson är välkommen att delta i det arbetet, för det kommer att bli en parlamentarisk översyn.   \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<h2><a name=\"anf38\"></a><a name=\"{723FD842-C463-4892-A1DC-EE8EB507320D}\"></a>Anf.  38  JÖRGEN JOHANSSON (c):</h2>\r\n<div class=\"indrag\">Herr talman! Jag noterade i Södermanlands Nyheter att partisekreteraren Marita Ulvskog har varit ute och sagt att villaskatten är orättvis och omedelbart måste åtgärdas så att man får bort den godtycklighet som finns.   \r\n</div>\r\n<div class=\"indrag\">Ska jag tolka finansministerns uttalande som att man nu förbereder en förändring av fastighetsskatten, så att människor kan bo kvar i sina bostäder?  \r\n</div>\r\n<h2><a name=\"anf39\"></a><a name=\"{4DBBEC73-0EDA-4684-9C49-472FF49123AC}\"></a>Anf.  39  Finansminister PÄR NUDER (s):</h2>\r\n<div class=\"indrag\">Herr talman! Vi förbereder inte bara detta. Det ligger ju ett förslag på riksdagens bord, som Jörgen Johansson är välkommen att rösta för, för att göra det mindre tungt för dem med små inkomster att betala sin fastighetsskatt.   \r\n</div>\r\n<div class=\"indrag\">Sedan finns det skäl att se över hela det svenska skattesystemet, där fastighetsskatten är en komponent. Och som jag har uppfattat det, när jag har tagit del av de fyra borgerliga partiernas förslag rörande fastighetsskatten, vill de inte avskaffa fastighetsskatten. Så det råder politisk enighet om att fastighetsskatten kommer att finnas kvar alldeles oavsett hur valet går. Så låt oss efter valet diskutera hur fastighetsskatten mer precist ska vara utformad.   \r\n</div>\r\n<h2><a name=\"under17\"></a><a name=\"{7BA9D482-C13A-4086-BC9D-C375F332C0A7}\"></a>Värnplikten</h2>\r\n<h2><a name=\"anf40\"></a><a name=\"{4A961423-0CE1-4303-AAAF-9F96ED46A35F}\"></a>Anf.  40  TASSO STAFILIDIS (v):</h2>\r\n<div class=\"indrag\">Herr talman! För en liten tid sedan talade jag med tio killar som precis hade varit och fått sina besked efter en mönstring. Av dessa tio killar var det en som hade fått lov att komma in och göra sin värnpliktstjänstgöring.   \r\n</div>\r\n<div class=\"indrag\">För en liten tid sedan fick vi också reda på att det fortfarande förekommer att personer får fängelsestraff i Sverige för att de värnpliktsvägrar. Jag tycker att försvarsministern då har intagit en orubblig ståndpunkt vad gäller att man fortfarande ska hålla fast vid att ha kvar fängelsestraffet för värnpliktsvägrare.   \r\n</div>\r\n<div class=\"indrag\">Trots att vi har ändrat många ståndpunkter i försvarspolitiken och många ställningstaganden har justerats och förändrats har man inte gjort någon förändring i detta sammanhang. I dag har vi faktiskt en annorlunda säkerhetspolitisk situation.   \r\n</div>\r\n<div class=\"indrag\">Jag skulle vilja fråga försvarsministern om hon ändå är beredd att göra någon form av justering och vara lite mer flexibel i tider som i dag.  \r\n</div>\r\n<h2><a name=\"anf41\"></a><a name=\"{98B30EC0-B9EF-45A1-B8A7-4F0C9F2A5AAB}\"></a>Anf.  41  Försvarsminister LENI BJÖRKLUND (s):</h2>\r\n<div class=\"indrag\">Herr talman! Hela vårt försvar bygger på ett värnpliktssystem. Vi har i dag förmånen att ha en gynnsam säkerhetspolitisk situation, och vi ska göra allt för att vidmakthålla den. Men det är ändå viktigt att vi baserar vårt försvar på plikten att också försvara vårt land. Då har vi sagt att med hänsyn till det säkerhetsläge som råder i dag kan Pliktverket, när man ska ta ut de värnpliktiga som är mest lämpade, också pröva hur motiverade de är för uppgiften att göra värnplikt.  \r\n</div>\r\n<div class=\"indrag\">Däremot kan det finnas positioner i systemet där man inte kan rekrytera den som är bäst lämpad bland frivilliga, och då gäller pliktlagen.   \r\n</div>\r\n<div class=\"indrag\">Värnpliktsförsvaret är vi stolta över. Det gör att vi har kvalitet, inte minst i våra internationella insatser. Och jag tänker slå vakt om det systemet. Och baksidan av plikt är att det finns straff om man inte vill fullfölja sin plikt.  \r\n</div>\r\n<h2><a name=\"anf42\"></a><a name=\"{C6E322DB-4C65-429C-9131-6541FD74861F}\"></a>Anf.  42  TASSO STAFILIDIS (v):</h2>\r\n<div class=\"indrag\">Herr talman! Försvarsministern var själv inne på att man kan pröva vilka som är motiverade. Jag anser att om det finns synnerliga skäl för en person att inte göra värnplikt och om det samtidigt finns hundratals andra frivilliga som skulle kunna rycka in finns det i dag inte skäl för detta. Framför allt bland unga killar, och bland unga tjejer som är intresserade av värnpliktstjänstgöring, är detta inte ett skäl. De tycker att politikerna är så enfaldiga och att de inte lyssnar på dem och att de över huvud taget inte är flexibla.   \r\n</div>\r\n<div class=\"indrag\">Men i övrigt försöker vi faktiskt vara väldigt flexibla med den nya försvarspolitiken, och även vid försvarsbeslutet har en hel del flexibilitet visats.  \r\n</div>\r\n<div class=\"indrag\">Jag skulle ändå vilja vädja till försvarsministern att se på möjligheterna att göra även värnpliktstjänstgöringen flexibel, framför allt när vi i dag befinner oss i ett så pass tryggt säkerhetsläge. Skulle tiderna ändras, då skulle man kunna gå tillbaka till den hårdföra hållning som vi har i dag och som försvarsministern står för. Kan försvarsministern tänka sig att rucka lite grann på detta?  \r\n</div>\r\n<h2><a name=\"anf43\"></a><a name=\"{8B08805C-5E10-4E08-8740-21FA761CEE59}\"></a>Anf.  43  Försvarsminister LENI BJÖRKLUND (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag skulle vilja be Tasso Stafilidis att när han möter dessa personer i stället väldigt noga förklara varför vi har valt ett pliktsystem och inte vill ha en professionell yrkesarmé. Om man berättar det och förklarar motiven bakom brukar man få ett stöd för att det också finns ett moment av plikt och ansvar som gäller också när man ska göra sin värnplikt.   \r\n</div>\r\n<div class=\"indrag\">Jag understryker att vi kan tänka oss att pröva inte bara vem som är lämpad utan också vem som är mest motiverad. Men om det finns någon som vi behöver och om ingen annan är mer lämpad och ingen heller vill, då gäller plikten.   \r\n</div>\r\n<div class=\"indrag\">Detta har utretts flera gånger. Det har prövats i denna riksdag flera gånger om systemet skulle överges. Det finns ett massivt stöd i denna kammare för att vi ska behålla vårt värnpliktssystem. Och jag kommer att bygga fortsatt försvarspolitik på det.   \r\n</div>\r\n<h2><a name=\"under18\"></a><a name=\"{CD751188-9A3A-4982-8468-60A3A3DF1C15}\"></a>Stammande barn</h2>\r\n<h2><a name=\"anf44\"></a><a name=\"{37E42581-A9ED-42BA-AD3E-D7E8F2431086}\"></a>Anf.  44  ROSITA RUNEGRUND (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Jag gick i gång känslomässigt på Pär Nuders svar, men jag ska inte ställa en fråga om fastighetsskatten till Pär Nuder, utan jag ska ställa en fråga till Ibrahim Baylan.  \r\n</div>\r\n<div class=\"indrag\">Nu på lördag uppmärksammas Internationella stamningsdagen. Det har kommit till min kännedom att det finns barn och ungdomar med detta funktionshinder som diskrimineras i förhållande till barn med andra funktionshinder i skolan när det gäller betygsättning till exempel vid muntlig framställning.   \r\n</div>\r\n<div class=\"indrag\">Vad tänker Ibrahim Baylan göra åt att ungdomar i dag faktiskt diskrimineras på grund av stamning?  \r\n</div>\r\n<h2><a name=\"anf45\"></a><a name=\"{CD2A2B06-217C-4775-8F7D-B1EF274259F4}\"></a>Anf.  45  Statsrådet IBRAHIM BAYLAN (s):</h2>\r\n<div class=\"indrag\">Herr talman! Vår grundläggande inställning är att vi ska ha en skola som är anpassad efter varje elevs individuella förutsättningar och behov. Det är den grundläggande principen för den socialdemokratiska regeringens skolpolitik. För att det ska vara möjligt gör vi rejäla satsningar på den svenska skolan. Vi satsar varje år drygt 72 miljarder i Sverige på den svenska grundskolan. Vi menar att det är så pass värdefullt för individer i vårt samhälle att det är viktigt att vi fortsätter att satsa. Därför satsar den socialdemokratiska regeringen ytterligare 1 miljard i nästa års budget på att anställa fler i den svenska skolan för att möjliggöra för elever som har speciella behov att också få hjälp och stöd.   \r\n</div>\r\n<div class=\"indrag\">När vi talar om diskriminering kan jag nämna att regeringen inom kort kommer att presentera en lagstiftning mot diskriminering och kränkande behandling i den svenska skolan. Den ska gälla samtliga elever oavsett om det handlar om funktionshinder, sexuell läggning, etnisk bakgrund eller något annat. Det är klart att alla elever har rätt att bli bemötta med respekt och har rätt att känna trygghet i den svenska skolan.   \r\n</div>\r\n<h2><a name=\"anf46\"></a><a name=\"{D86C300A-DF84-47F1-97CB-D01584FFA790}\"></a>Anf.  46  ROSITA RUNEGRUND (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Det har visat sig att regeringens politik har misslyckats när det gäller mobbning och när det gäller diskriminering i skolan. Det är faktiskt på tiden att det kommer sådana direktiv från regeringen.  \r\n</div>\r\n<div class=\"indrag\">Men problemet kvarstår ju. Man ska lägga fram förslag, men vad har Ibrahim Baylan att säga redan i dag till föräldrar med stammande barn? Vad tänker han göra rent konkret för dessa barn så att de inte diskrimineras vid betygsättning i den svenska skolan?  \r\n</div>\r\n<h2><a name=\"anf47\"></a><a name=\"{0DF305CD-B129-412E-93B0-CA09208F12F4}\"></a>Anf.  47  Statsrådet IBRAHIM BAYLAN (s):</h2>\r\n<div class=\"indrag\">Herr talman! Regeringen har gett Skolverket i uppdrag att inspektera samtliga 6 000 skolor i vårt land för att uppmärksamma det kvalitetsarbete som finns och också uppmärksamma om det finns brister i skolan.   \r\n</div>\r\n<div class=\"indrag\">Skolverkets andra inspektionsrapport visar glädjande nog att tryggheten och studieron ökar i den svenska skolan. Dock är den socialdemokratiska regeringen inte nöjd med att de allra flesta känner sig trygga i den svenska skolan. Vårt mål är att alla ska känna trygghet och att det ska vara studiero i alla våra klassrum. Det är därför som regeringen föreslår just en lagstiftning som på ett tydligt sätt ska se till att skolan har ett ansvar för att se till att elever blir både respekterade och känner sig trygga.   \r\n</div>\r\n<div class=\"indrag\">Det som är viktigt att framhålla i detta sammanhang är att Kristdemokraterna, som ledamoten representerar, ingår i en borgerlig allians vars största parti, Moderaterna, säger nej till en sådan lagstiftning.   \r\n</div>\r\n<h2><a name=\"under19\"></a><a name=\"{63939F51-CBBD-426B-867C-F74D38D0FFD7}\"></a>Plusjobb</h2>\r\n<h2><a name=\"anf48\"></a><a name=\"{A4888159-D7E6-4C60-B8B5-EDA6E14096F1}\"></a>Anf.  48  MONICA GREEN (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag har en fråga till arbetsmarknadsministern om plusjobben. Jag har varit på besök på flera ställen i landet. Jag har besökt äldrevården i Tibro. Där säger man att det vore fantastiskt bra om man fick extra hjälp. Då skulle man kunna ordna mer utflykter i skogen för de äldre. Jag har också varit hos pensionärerna i Lidköping. De säger tacksamt att det är bra att de bland annat kan få hjälp att byta gardiner till advent eftersom olycksrisken i hemmen då kan minska.   \r\n</div>\r\n<div class=\"indrag\">Jag har också varit i Grästorp och besökt ett daghem där personalen sade: Vad bra om vi blir fler när vi har barngympa.   \r\n</div>\r\n<div class=\"indrag\">Det har alltså varit väldigt positivt. Men sedan får jag höra olyckskorpar från olika håll, bland annat våra politiska motståndare, påstå: Det där är inte på riktigt. Det är bara gardinpengar-jobb. Det där är så fult.  \r\n</div>\r\n<div class=\"indrag\">Därför vill jag fråga arbetsmarknadsministern: Hur är det egentligen? Är det bra eller dåligt med plusjobb?  \r\n</div>\r\n<h2><a name=\"anf49\"></a><a name=\"{3330D648-713D-4D80-8E24-658460B267E5}\"></a>Anf.  49  Statsrådet HANS KARLSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Efter en stunds funderande är jag nog benägen att svara att det är bra med plusjobb. Dessutom är det i allra högsta grad fråga om riktiga jobb. Det är jobb som ska göras  jobb som av olika skäl annars inte hade blivit utförda. Det är alltså inte oriktiga jobb, utan det är riktiga jobb. Det ska bli fler som jobbar med sådant som utvecklar och stärker medborgarnas behov av offentlig service.  \r\n</div>\r\n<h2><a name=\"anf50\"></a><a name=\"{9B223C74-7114-49A4-8B9A-45B5279CA838}\"></a>Anf.  50  MONICA GREEN (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag har en fråga till när det gäller plusjobben. Jag har också besökt ett äldreboende där man sade: Vi har äldre personer här som skulle vilja göra längre resor. Besök hos en syster i Göteborg har till exempel kommit upp.  \r\n</div>\r\n<div class=\"indrag\">Skulle också sådant kunna ingå? Sådana längre resor hinner inte ordinarie personal med. Skulle alltså även sådant kunna ingå i plusjobben?  \r\n</div>\r\n<h2><a name=\"anf51\"></a><a name=\"{EEA34272-B12A-4EAC-BCCF-E448F2440649}\"></a>Anf.  51  Statsrådet HANS KARLSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Det är arbetsförmedlingarna och länsarbetsnämnderna som ytterst får pröva vilka arbeten, arbetsuppgifter, som kan vara lämpliga som plusjobb  detta efter det att kommunerna eller landstingen tillsammans med de fackliga organisationerna har kommit med förslag om plusjobb, om både antal och innehåll. Den prövningen får alltså göras i den lokala verksamheten.  \r\n</div>\r\n<h2><a name=\"under20\"></a><a name=\"{81829B6B-D1F8-4E25-BDB0-22DBA22CF9BE}\"></a>Konsekvenser av trängselskatten</h2>\r\n<h2><a name=\"anf52\"></a><a name=\"{13A04176-9FC8-444F-AD27-930A0C77765E}\"></a>Anf.  52  INGER RENÉ (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag har en fråga till finansministern. Införandet av trängselskatten kommer att medföra en stor mängd skattebeslut. I de flesta fall kommer det här att belasta föraren, som i de flesta fall är ägare till det fordon som passerar en tullstation.  \r\n</div>\r\n<div class=\"indrag\">Många medborgare är, milt sagt, lite skeptiska till trängselskatten. Det finns anledning att befara att uppfinningsrikedomen kommer att vara stor när det gäller att undgå beskattning. Bland annat finns det föräldrar som skriver sina bilar på barnen för att undgå beskattning. Detta är redan ett reellt problem, till exempel avseende parkeringsböter.  \r\n</div>\r\n<div class=\"indrag\">Skatteverket har i en framställning till regeringen pekat på problemet och efterlyst skyndsamma åtgärder. Min fråga är: Vad avser finansministern att göra åt detta problem?  \r\n</div>\r\n<h2><a name=\"anf53\"></a><a name=\"{D8865FE3-D5F0-4395-916E-7CFCE8FC4305}\"></a>Anf.  53  Finansminister PÄR NUDER (s):</h2>\r\n<div class=\"indrag\">Herr talman! Regeringen har en ständig dialog med Skatteverket om en rad olika frågor, inklusive denna. Ganska snart har vi att ta ställning bland annat till framställningar både i den här frågan och i andra frågor som ska klargöras innan försöket träder i kraft den 1 januari.  \r\n</div>\r\n<div class=\"indrag\">Det är ingalunda någonting nytt här i världen att ha system för att på olika sätt försöka hindra trafiken under dygnets mest akuta timmar för att på så sätt spara miljön. Dessutom kommer kollektivtrafiken att förstärkas med hjälp av trängselskatteförsöket. Därefter får medborgarna i Stockholmsregionen i en folkomröstning möjlighet att utvärdera det här försöket.  \r\n</div>\r\n<h2><a name=\"anf54\"></a><a name=\"{A56C311E-0750-45FA-96E7-AF284F6399F3}\"></a>Anf.  54  INGER RENÉ (m):</h2>\r\n<div class=\"indrag\">Herr talman! Tack, finansministern, men min fråga gällde inte detta, utan den rörde den belastning som ligger i att barn får en påföljd därför att någon annan kör en bil som de är ägare till.  \r\n</div>\r\n<div class=\"indrag\">I vägtrafikregistret finns det i dag över 4 000 barn födda mellan 1988 och 2002 som är registrerade som innehavare av närmare 5 000 fordon. I kronofogdens register är i dag nästan 1 000 barn restförda enbart för obetalda fordonsskatter och felparkeringsavgifter.  \r\n</div>\r\n<div class=\"indrag\">För att förhindra denna typ av beteende har det framförts förslag om att införa ett så kallat brukarregister. Det ligger också i ett förslag som kommer till riksdagen, dock med ikraftträdande den 1 juli 2006. Det innebär, tycker Skatteverket och jag, att risken finns att en hel del barn blir restförda under våren 2006 om vi inte försöker snabba på den här lagstiftningen. Är finansministern beredd att göra det?  \r\n</div>\r\n<h2><a name=\"anf55\"></a><a name=\"{081119E8-9E7F-4CF8-B38B-64A3F2192EFD}\"></a>Anf.  55  Finansminister PÄR NUDER (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag sade i mitt första inlägg att vi för en ständig dialog med Skatteverket. Med vi avses regeringen i sin helhet. Jag är inte så säker på att alla diskussioner förs mellan Finansdepartementet och, i det här fallet, Skatteverket. Det är ju en vidare fråga som handlar om trafikpolitiken.  \r\n</div>\r\n<div class=\"indrag\">Som sagt: Vi kommer att ha ett försök rörande trängselskatten. Det kommer att utvärderas. Ytterst blir det medborgarna i den här regionen som får fatta det sista, slutgiltiga, beslutet om det här ska permanentas eller inte.  \r\n</div>\r\n<h2><a name=\"under21\"></a><a name=\"{4E790BC2-C874-4D5F-AB42-221CF873B260}\"></a>Lokalisering av marina säkerhetsbataljoners utbildning</h2>\r\n<h2><a name=\"anf56\"></a><a name=\"{5013F385-34BB-4397-9861-F86699C59F31}\"></a>Anf.  56  HELI BERG (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Jag har en fråga till Leni Björklund. I medierna förekommer uppgifter  detta har också bekräftats från försvarsdepartementshåll  om att utbildningen av marinens så kallade säkerhetsbataljoner ska flyttas från Karlskrona till Göteborg. Jag kan upplysa kammaren om att man helt nyligen flyttade från Muskö till Karlskrona och några år dessförinnan tvärtom, alltså från Karlskrona till Muskö. Det har flyttats fram och tillbaka.  \r\n</div>\r\n<div class=\"indrag\">Hur kommer det sig att man bara tio månader efter försvarsbeslutet kommer på att man ska flytta en verksamhet i vilken det under de senaste åren har investerats ca 50 miljoner i Karlskrona  investeringar som inte alls kommer att kunna utnyttjas om flytten blir av? Och vilka investeringar räknar ministern i så fall med kommer att behövas i Göteborg när flytten blivit av?  \r\n</div>\r\n<h2><a name=\"anf57\"></a><a name=\"{68013982-317E-43F0-AE1D-CA92DD531681}\"></a>Anf.  57  Försvarsminister LENI BJÖRKLUND (s):</h2>\r\n<div class=\"indrag\">Herr talman! I det beslut som riksdagen i december förra året fattade om försvaret finns det med att utbildningen av marina säkerhetsbataljoner ska kunna ske i Göteborg. Nu fullföljs det beslutet. I Göteborg förväntas faktiskt utbildningen kunna ske i de lokaler som det gamla amfibieregementet lämnar.  \r\n</div>\r\n<div class=\"indrag\">Jag är fullständigt övertygad om att de investeringar som har skett i Karlskrona väl kommer till bruk i de utökade uppgifter som ligger i Karlskrona i och med att det blir landets marinbas.  \r\n</div>\r\n<h2><a name=\"anf58\"></a><a name=\"{991F98F7-AFF8-4AA9-9A63-526476A0D318}\"></a>Anf.  58  HELI BERG (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Jag har ju en motsatt uppfattning. Man har till exempel investerat 10 miljoner i en hundgård som enligt Försvarsmakten inte alls kommer att kunna utnyttjas om den här verksamheten flyttas.  \r\n</div>\r\n<div class=\"indrag\">Dessutom slogs det fast i försvarsbeslutet att man ska sträva efter större och integrerade organisationsenheter i framtiden inom Försvarsmakten. Det beslut som nu kommer att fattas är ju helt det motsatta. Det blir mindre enheter ensamma där borta i Göteborg. För mig förefaller detta vara kvalificerat slöseri med skattepengar. Det verkar handla om kampen om vem som bestämmer i det socialdemokratiska partiet  en kamp som pågått inför öppna ridåer och inte alls för Försvarsmaktens bästa.  \r\n</div>\r\n<h2><a name=\"anf59\"></a><a name=\"{75014F3C-35F7-4642-89B6-C849B8C46F82}\"></a>Anf.  59  Försvarsminister LENI BJÖRKLUND (s):</h2>\r\n<div class=\"indrag\">Herr talman! Om Heli Berg som sitter i försvarsutskottet hade bemödat sig om att läsa regeringens proposition och berett den i likhet med kamraterna i utskottet skulle Heli Berg ha sett att det redan i propositionen anvisades att utbildningen av marina säkerhetsbataljoner skulle ske i Göteborg. Riksdagen hade inget att erinra mot detta. Det beslutet fullföljer jag som försvarsminister.  \r\n</div>\r\n<h2><a name=\"under22\"></a><a name=\"{D31FF289-688D-48C8-B506-E4FFE79A4BCD}\"></a>Arbetslösheten</h2>\r\n<h2><a name=\"anf60\"></a><a name=\"{B9A47D40-B763-49BD-8901-BB28E56E2CF5}\"></a>Anf.  60  SONIA KARLSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Vid finansutskottets offentliga utfrågning av riksbankschefen i dag underströks att den ekonomiska utvecklingen i Sverige är positiv med god tillväxt och låg inflation, precis som vi tidigare konstaterat i budgetpropositionen.  \r\n</div>\r\n<div class=\"indrag\">Däremot är situationen på arbetsmarknaden bekymmersam eftersom vi har alltför många arbetslösa  därav bland annat förslaget om plusjobben.  \r\n</div>\r\n<div class=\"indrag\">I ett övergripande perspektiv vill jag därför fråga finansministern: Vad händer med arbetslösheten? Syns det någon förändring?  \r\n</div>\r\n<h2><a name=\"anf61\"></a><a name=\"{E61D69B0-0C2A-488B-B735-8AC0DA16DBD0}\"></a>Anf.  61 Finansminister PÄR NUDER (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag delar Sonia Karlssons uppfattning att situationen på arbetsmarknaden inte är tillräckligt bra. Men det glädjande är att utvecklingen just nu går åt rätt håll. Det kan avläsas i att det tillkommer fler nya jobb, i färre varsel och i fler arbetade timmar i ekonomin men nu också i att den öppna arbetslösheten minskar. Den minskar rejält i förhållande till september månad i fjol. Dessutom ökar sysselsättningen nu.  \r\n</div>\r\n<div class=\"indrag\">Men detta räcker heller inte, och det är därför som regeringen i sin budgetproposition bland annat har lagt fram förslaget om de 20 000 nya plusjobb som kommer att göra det mindre stressigt i hemtjänsten, som kommer att innebära att situationen i äldreomsorgen, i skolan och så vidare kommer att förbättras, parallellt med att den privata sysselsättningen tar fart.  \r\n</div>\r\n<h2><a name=\"anf62\"></a><a name=\"{0B554E3B-7D04-49CE-9513-B984F17BFD6C}\"></a>Anf.  62  SONIA KARLSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Tack så mycket, herr finansminister. Det är bra om det är så. Jag har varit bekymrad ett tag eftersom vi inte har sett att det har hänt något med siffrorna vad gäller arbetsmarknaden. Jag tycker att det är viktigt att få det understruket om det går åt rätt håll.  \r\n</div>\r\n<h2><a name=\"under23\"></a><a name=\"{421F4356-7240-4C20-AAE7-DC0D3727D781}\"></a>Gymnasieskolors marknadsföring</h2>\r\n<h2><a name=\"anf63\"></a><a name=\"{1A9B92EE-87CB-48F1-B8E4-8A75C5BEA578}\"></a>Anf.  63  LENNART GUSTAVSSON (v):</h2>\r\n<div class=\"indrag\">Herr talman! Just nu pågår en stor försäljningskarusell runtomkring i landet. Det gäller för gymnasieskolorna att i den heliga valfrihetens namn locka till sig elever. Skolor satsar hundratusentals kronor på marknadsföring, rena reklamkampanjer med pengar som naturligtvis ska tas på något håll.  \r\n</div>\r\n<div class=\"indrag\">Min fråga till statsrådet Baylan blir: Är det rimligt att skolans resurser i hundratusenkronorsklassen satsas på reklam och marknadsföring?  \r\n</div>\r\n<h2><a name=\"anf64\"></a><a name=\"{6CE42443-FE24-468C-B738-5AEAC45B4858}\"></a>Anf.  64  Statsrådet IBRAHIM BAYLAN (s):</h2>\r\n<div class=\"indrag\">Herr talman! Vi har ett skolsystem i Sverige som är decentraliserat, det vill säga att det framför allt är kommunen och fristående skolor som sköter den löpande verksamheten och därmed också resursfördelningen både i enskilda skolor och i kommuner.   \r\n</div>\r\n<div class=\"indrag\">Det är viktigt att de resurser som vi gemensamt satsar går till elevernas utbildning och framtid. Men genom den friskolereform som genomfördes i början av 1990-talet är det en viss konkurrens i dag bland de gymnasieskolor vi har. Det är viktigt att också kommunala skolor har möjlighet att informera om de utbildningar som de tillhandahåller för eleverna. Det handlar om att se det ur ett elevperspektiv, det vill säga att eleven har rätt att få en god information om vad det är för utbildning som den kan gå, och också ur ett skolperspektiv att se till att kommunala skolor och fristående skolor har samma möjligheter att profilera sin utbildning.  \r\n</div>\r\n<h2><a name=\"anf65\"></a><a name=\"{A922B8B5-1C4A-49C3-B3F7-7081675FF549}\"></a>Anf.  65  LENNART GUSTAVSSON (v):</h2>\r\n<div class=\"indrag\">Herr talman! Information för att man ska kunna göra rätt val  ja. Men vad jag pratar om är alltså en handelsplats med reklam och marknadsföring i gymnasieskolor som i långa stycken inte handlar om information. Samtidigt som det här sker vet vi att i 43 av landets kommuner måste eleverna betala för skollunchen. Jag erkänner villigt att jag inte har någon aning om hur reklamsatsningarna ser ut i de kommunerna. Men just den här situationen ger en möjlighet till en följdfråga till statsrådet Baylan: Vad är viktigast ur ditt perspektiv när man ska prioritera  gratis lunch på gymnasiet eller mer av reklam och marknadsföring?  \r\n</div>\r\n<h2><a name=\"anf66\"></a><a name=\"{A6C463FC-3276-4EFE-B3AE-8101290DBB81}\"></a>Anf.  66  Statsrådet IBRAHIM BAYLAN (s):</h2>\r\n<div class=\"indrag\">Herr talman! Det är viktigt att framhålla att den typen av ekonomiska prioriteringar ska göras lokalt där man också har en tydligare bild av hur behoven ser ut. Den socialdemokratiska regeringens grundläggande inställning till resurserna i den svenska skolan är just att de ska gå till elevernas utbildning och elevernas framtid. Vi har i Sverige väldigt högt ställda mål både för grundskolan och för gymnasieskolan. Alla elever ska ha möjlighet att tillgodogöra sig en bra grundutbildning och få en bra grund att stå på inför vuxenlivet.   \r\n</div>\r\n<div class=\"indrag\">Att gymnasieskolor marknadsför sina utbildningar är en ny företeelse i Sverige. Det finns all anledning att följa upp hur det ser ut och hur mycket resurser som används på det här området. Där kan vi vara helt och hållet överens om att det viktigaste är att resurserna används för att se till att eleverna får en utbildning som är av hög kvalitet och därmed möjliggör för alla att tillgodogöra sig en bra gymnasieutbildning.  \r\n</div>\r\n<h2><a name=\"under24\"></a><a name=\"{27A3C3D7-E853-4F1D-96BE-234066580495}\"></a>Försäkringsdelegationerna</h2>\r\n<h2><a name=\"anf67\"></a><a name=\"{F36A41D1-886A-411A-BCFF-91E1A01FD685}\"></a>Anf.  67  KENNETH LANTZ (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill rikta min fråga till socialminister Berit Andnor, och det gäller försäkringsdelegationerna, som har varit i aktiv verksamhet sedan den 1 januari i år. Jag kan inte säga att det råder jättetydliga direktiv för vad vi ska arbeta med, framför allt inte inför framtiden. Det är det som leder till min fråga: Är det ett övergångsuppdrag ifrån tidigare beslutande styrelsenivåer i försäkringskassor, eller är det så att ministern anser att försäkringsdelegationerna har en viktig funktion att fylla inför samarbetet med de försäkrade i framtiden?  \r\n</div>\r\n<h2><a name=\"anf68\"></a><a name=\"{3D118287-0992-4DFA-9DAC-BE492C1A4206}\"></a>Anf.  68  Socialminister BERIT ANDNOR (s):</h2>\r\n<div class=\"indrag\">Herr talman! Det är precis som Kenneth Lantz säger att vi har försäkringsdelegationer sedan årsskiftet. Enligt min uppfattning och regeringens uppfattning fyller de en mycket viktig funktion. Deras roll är förändrad i förhållande till de tidigare styrelser som vi hade inom försäkringskassorna. Detta har genomförts med anledning av att vi nu har en sammanhållen myndighet från årsskiftet.  \r\n</div>\r\n<div class=\"indrag\">De har därmed också fått en ny roll och fyller nu en mycket viktigare roll, skulle jag vilja säga, därför att det finns en funktion som är mer politisk. Man lämnar detaljbesluten och de administrativa besluten till förmån för beslut som tar sin utgångspunkt i hur försäkringen fungerar gentemot medborgare. De har också en väldigt viktig funktion när det gäller att samarbeta med andra myndigheter i länen just för att komma till rätta med den ohälsa som vi ser i samhället.  \r\n</div>\r\n<h2><a name=\"anf69\"></a><a name=\"{7DCC23C9-1553-45D7-B1D9-40167CDC85B8}\"></a>Anf.  69  KENNETH LANTZ (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Tack så mycket, ministern, för det svaret. Men jag kan inte säga att jag fick svar på min fråga: Är detta en övergångsperiod, eller anser ministern att det här med försäkringsdelegationer kommer att bestå? Om det är så, måste vi ha tydliga direktiv och ekonomiska förutsättningar samt en tydlig text om vad vi egentligen ska ha för funktion gentemot de försäkrade. Det är en moralisk fråga, anser jag, inför de människor som har engagerat sig i Försäkringskassan. Man är inte nöjd med den information som vi har fått fram till i dag.  \r\n</div>\r\n<h2><a name=\"anf70\"></a><a name=\"{45CC1A17-3C25-4112-BEE6-0E5693E05BDA}\"></a>Anf.  70  Socialminister BERIT ANDNOR (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag beklagar om Kenneth Lantz uppfattar att man inte har fått tillräcklig information i de nya försäkringsdelegationerna. Vi har varit mycket tydliga från regeringens sida med att vi inte ser det här som någon form av övergångslösning. Tvärtom, försäkringsdelegationerna fyller en mycket viktig roll. De har fått en ny roll från årsskiftet som hänger samman med att vi nu har en ny sammanhållen myndighet för försäkringskassorna. Uppdraget är att följa upp hur försäkringen fungerar ute i de olika länen men också att bidra till en utvecklad och förbättrad samverkan mellan Försäkringskassan, arbetsförmedlingen, socialtjänsten och hälso- och sjukvården.   \r\n</div>\r\n<div class=\"indrag\">Jag ser fram emot ett mycket nära och bra samarbete. Försäkringsdelegationerna har ett uppdrag att rapportera direkt till regeringen om sitt arbete. Jag ser fram emot den rapport som jag nu kommer att få från varje försäkringsdelegation för det år som nu har gått.  \r\n</div>\r\n<h2><a name=\"under25\"></a><a name=\"{00DDC111-E0AF-44FC-82D6-97CFBFA281B7}\"></a>Tjänstledighet för att prova annat jobb</h2>\r\n<h2><a name=\"anf71\"></a><a name=\"{E0F550FA-9593-4416-8EDA-CAE6474E4082}\"></a>Anf.  71  CARL B HAMILTON (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Min fråga riktar sig till statsrådet Hans Karlsson.  \r\n</div>\r\n<div class=\"indrag\">I dag i Dagens ekos morgonsändning var det ett inslag där man presenterade ett förslag från Socialdemokraterna om att alla anställda ska kunna få tjänstledigt från sitt vanliga jobb för att pröva andra jobb. Socialdemokraterna föreslår alltså ytterligare en ledighetsform som ska införas. Partisekreteraren Marita Ulvskog själv gjorde parallellen med friåret.  \r\n</div>\r\n<div class=\"indrag\">För landets företagare innebär det här alltså att man ska lära sig ytterligare nya ledighetslagar. Man ska tvingas ta in fler vikarier. För landets löntagare innebär det, eftersom det totala antalet jobb inte ökar i ekonomin, att fler av de jobb som finns blir vikariat.  \r\n</div>\r\n<div class=\"indrag\">Det som är mest besynnerligt med det här förslaget är emellertid, herr talman, att Socialdemokraterna samtidigt arbetar med förslag och direktiv om att man ska minska antalet vikariat och göra dem kortare. Hur ska ni ha det? Ska de bli fler eller färre?  \r\n</div>\r\n<h2><a name=\"anf72\"></a><a name=\"{D331010B-0D7C-4D75-8358-0131EB88E6AE}\"></a>Anf.  72  Statsrådet HANS KARLSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Det är trevligt att Carl B Hamilton lyfter in Socialdemokratiska partikongressens motioner i riksdagen.  \r\n</div>\r\n<div class=\"indrag\">Om man ska säga något om det här förslaget är det att jag tycker att det är en pigg idé. Det handlar om någonting så fundamentalt för en ung människa som att kunna fungera på arbetsmarknaden.  \r\n</div>\r\n<div class=\"indrag\">Arbetsgivarna vill ha en maximal flexibilitet, en möjlighet att visstidsanställa och korttidsanställa vid behov. Då är det ganska rimligt, om man tänker efter, att också de som är anställda någon annanstans skulle kunna motsvara den här flexibiliteten och få ledigt under tiden som de tar det jobb som den flexibla arbetsgivaren har. Det ska väl inte vara så att det ska förutsätta mängder av arbetslösa ungdomar för att arbetsgivarnas flexibilitet, behov av tillfällig arbetskraft, ska kunna uppfyllas. Det är rimligt att den som har en anställning ska kunna gå till den där arbetsgivaren som vill ha en tillfällig anställd och under tiden av få tjänstledigt av sin gamla arbetsgivare.  \r\n</div>\r\n<h2><a name=\"anf73\"></a><a name=\"{F1669A97-9BAB-4E09-84D3-2AB4690BDC02}\"></a>Anf.  73  CARL B HAMILTON (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Det är ju bland annat de här pigga idéerna som Socialdemokraterna ständigt för fram som fördärvar livet för vanliga företagare. Nu ska det alltså införas nya ledighetslagar, om det här förslaget går igenom. Och det är inte fråga om fler jobb utan det är fråga om att flytta runt jobb på arbetsmarknaden.  \r\n</div>\r\n<div class=\"indrag\">I Folkpartiets Sverige vill vi ha fler reguljära jobb och inte fler vikariat på en stagnerad arbetsmarknad. Det är den fundamentala skillnaden mellan er politik och vår politik.   \r\n</div>\r\n<div class=\"indrag\">Om ni vill ha ökad rörlighet på arbetsmarknaden, börja med att ta bort medfinansieringssystemet, för det låser ju in folk på sina jobb!  \r\n</div>\r\n<h2><a name=\"anf74\"></a><a name=\"{D9AE748F-113D-45F8-BB96-11D027501BC2}\"></a>Anf.  74  Statsrådet HANS KARLSSON (s):</h2>\r\n<div class=\"indrag\">Herr talman! Det är inte så dumt med rörlighet på arbetsmarknaden. Det trodde jag var något som arbetsgivarna ville ha, möjlighet att anställa när det behövs. Men det ska väl inte förutsättas en arbetslös för att någon ska kunna ta det jobbet. Det borde väl också gälla någon som redan har en anställning. Då ska man väl inte förlora den, utan man ska kunna ta tjänstledigt. Det är ändå en ganska pigg idé.  \r\n</div>\r\n<div class=\"indrag\">Men vi får väl diskutera den på vår kongress nästa vecka, så får vi återkomma till riksdagen när vi har tänkt igenom det och sett om det finns behov av att införa en sådan lagstiftning.  \r\n</div>\r\n<h2><a name=\"under26\"></a><a name=\"{4D8D5B10-C2EF-499E-B6FA-593D3D98BCC4}\"></a>Säkerhetsrådgivare för transport av farligt gods</h2>\r\n<h2><a name=\"anf75\"></a><a name=\"{09CB3B39-4B6D-4351-B019-EE66D5C9A3F8}\"></a>Anf.  75  CARL-AXEL ROSLUND (m):</h2>\r\n<div class=\"indrag\">Herr talman! Min fråga går till försvarsministern.  \r\n</div>\r\n<div class=\"indrag\">År 1996 fattade man i EU beslut om att alla som hanterar farligt gods på väg eller järnväg ska ha så kallade säkerhetsrådgivare, och det infördes i Sverige från den 1 januari 2000.  \r\n</div>\r\n<div class=\"indrag\">Fem år efteråt kan man konstatera att det ser illa ut. Av Sveriges 290 kommuner är det bara 75 som har infört säkerhetsrådgivare.   \r\n</div>\r\n<div class=\"indrag\">Räddningsverket, som har att sköta tillsynen, skriver på sin hemsida att det i dagsläget är 330 transportföretag som inte uppfyller dessa krav.  \r\n</div>\r\n<div class=\"indrag\">Borrar man lite djupare finner man att inte ens arbetsförmedlingens folk  fram till helt nyligen  visste vad en säkerhetsrådgivare var för någonting. Det fanns helt enkelt inte med i yrkesregistret.  \r\n</div>\r\n<div class=\"indrag\"> Vi har i dag den märkliga sitsen att det finns människor som till och med på egen bekostnad har utbildat sig till säkerhetsrådgivare och tagit examen, men många av dem går arbetslösa samtidigt som behovet är enormt.  \r\n</div>\r\n<div class=\"indrag\">Min fråga är: Vad tänker försvarsministern göra åt detta?  \r\n</div>\r\n<h2><a name=\"anf76\"></a><a name=\"{237AB205-D808-4DA4-8C70-0F5EE4DD6C7B}\"></a>Anf.  76  Försvarsminister LENI BJÖRKLUND (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag måste erkänna att jag inte är helt uppdaterad i den här frågan. Däremot vet jag att vi på många områden nu försöker att stärka säkerheten när det gäller transport av farligt gods och internalisera EU-direktivet.  \r\n</div>\r\n<div class=\"indrag\">Jag lovar att jag ska återkomma med ett mer utförligt svar om vad som görs för att öka antalet säkerhetsrådgivare eftersom de har en central funktion i säkerhetsarbetet i fråga om dessa transporter. Men jag är inte mer uppdaterad än så i dag.  \r\n</div>\r\n<h2><a name=\"anf77\"></a><a name=\"{B9D36FD5-6933-4883-851A-6E88AACD5FB4}\"></a>Anf.  77  CARL-AXEL ROSLUND (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag har förståelse för det. Jag var själv ganska okunnig tills jag blev kontaktad av folk som kunde det här.  \r\n</div>\r\n<div class=\"indrag\">Men det har alltså gått fem år, och man måste ju konstatera att det ser bedrövligt ut. Det rör sig om hundratusentals transporter på våra vägar och järnvägar som inte uppfyller säkerhetskraven.  \r\n</div>\r\n<div class=\"indrag\">Enligt de besked som jag har fått krävde EU säkerhetsrådgivare för väg och järnväg, men Sverige insisterade på att det även skulle gälla flyg och båt. Det är lite typiskt. Vi är väldigt duktiga internationellt, utåt sett, men när det kommer till kritan och vi synar oss själva är det inte så mycket bevänt med det.   \r\n</div>\r\n<div class=\"indrag\">Nog kan vi förvänta oss ett krafttag, och det kommer tydligen också ett sådant.  \r\n</div>\r\n<h2><a name=\"anf78\"></a><a name=\"{9CE66479-3201-42F0-BE1D-741A8A5FECEF}\"></a>Anf.  78  Försvarsminister LENI BJÖRKLUND (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill då säga till Carl-Axel Roslund att med tanke på det sätt som frågan är ställd är det ganska viktigt att jag tar itu med frågan och ser vad det är som har hänt.  \r\n</div>\r\n<div class=\"indrag\">Det är riskfyllt med transport av farligt gods. Vi har stränga säkerhetsbestämmelser, och vi ska också se till att vi kan efterleva dem.  \r\n</div>\r\n<h2><a name=\"under27\"></a><a name=\"{9EC43245-7533-4EDC-BE82-5FE3D9C8746C}\"></a>Stöd till barn avhoppade från manipulativa sekter</h2>\r\n<h2><a name=\"anf79\"></a><a name=\"{2C44E707-63BB-45E7-9C34-E6FD5A508543}\"></a>Anf.  79  LISELOTT HAGBERG (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill ställa en fråga till Berit Andnor.  \r\n</div>\r\n<div class=\"indrag\">Religionsfriheten är ju stark i vårt land i den meningen att var och en har rätt att tillhöra eller stå utanför ett trossamfund.  \r\n</div>\r\n<div class=\"indrag\">Under senare tid har uppmärksamheten återigen fästs på situationen för barn som växer upp i manipulativa rörelser eller sekter. Här saknas det kunskap, men framför allt forskning.  \r\n</div>\r\n<div class=\"indrag\">I en situation där barn väljer att inte tillhöra det samfund eller att inte tillämpa den tro som föräldrar och syskon lever efter händer det att de förskjuts av sina familjer och vänner. De hamnar då i ett totalt utanförskap.  \r\n</div>\r\n<div class=\"indrag\">När dessa barn sedan söker hjälp inom ramen för socialtjänsten möts de i vissa fall av personal som är totalt okunnig om deras situation.  \r\n</div>\r\n<div class=\"indrag\">Då är min fråga till Berit Andnor hur ministern tänker bidra till att de här barnens situation stärks.  \r\n</div>\r\n<h2><a name=\"anf80\"></a><a name=\"{54AAA0B0-3FA2-41E1-933E-190188AF80B0}\"></a>Anf.  80  Socialminister BERIT ANDNOR (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag måste erkänna att det här är en fråga som jag tyvärr inte kan ge ett riktigt och genomtänkt svar på. Till att börja med ryms inte frågan inom mitt ansvarsområde, utan den sorterar under socialtjänstministern.  \r\n</div>\r\n<div class=\"indrag\">Men rent allmänt gäller det för personal inom socialtjänsten att det är oerhört viktigt att man besitter den kompetens som erfordras för att man ska kunna göra ett fullgott arbete. För att säkerställa att så sker ligger ansvaret hos kommunerna och framför allt hos Socialstyrelsen som tillsammans med länsstyrelserna bedriver ett tillsynsarbete kring hur socialtjänsten fullgör sina uppgifter.  \r\n</div>\r\n<div class=\"indrag\">När det gäller att säkerställa att man tar hand om barn som behöver stöd och hjälp är detta naturligtvis oerhört prioriterat.  \r\n</div>\r\n<h2><a name=\"anf81\"></a><a name=\"{06DB7D66-6462-45E0-93A3-4724244229BD}\"></a>Anf.  81  LISELOTT HAGBERG (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Anledningen till att jag ställer frågan till socialministern är att det på socialministerns hemsida står: Jag vill ge barn och unga större inflytande över sina liv. Regeringen måste bli mycket bättre på att lyssna på barnen och lära av dem.  \r\n</div>\r\n<div class=\"indrag\">Det handlar ju om att lyssna på barn som befinner sig i en svår situation och att tydligt dra gränser mellan religionsfrihet och barns rätt till frihet. Det är därför som jag ställer frågan till socialministern.  \r\n</div>\r\n<div class=\"indrag\">Jag undrar nu: Är socialministern beredd att ta med sig frågan och snabbt agera för de här barnens skull?  \r\n</div>\r\n<h2><a name=\"anf82\"></a><a name=\"{76775EA9-45D2-433B-9C8B-5A6EFBF874DE}\"></a>Anf.  82  Socialminister BERIT ANDNOR (s):</h2>\r\n<div class=\"indrag\">Herr talman! Det är naturligtvis oerhört viktigt att barn kommer till tals och att barn ges möjlighet till delaktighet och inflytande där man lyssnar på barn och verkligen ser saker och ting ur barnets perspektiv. Det är någonting som gäller samhället i dess helhet. Då är det naturligtvis väldigt viktigt  för att återanknyta till den fråga som jag fick tidigare  att barnkonventionen och dess artiklar verkligen genomföras på samhällets alla olika nivåer. Det är ett ansvar som vi har allesammans.  \r\n</div>\r\n<div class=\"indrag\">På min lott ligger att som samordnare för det här arbetet se till att det drivs vidare, inte bara inom Regeringskansliet och myndigheterna utan också i kommuner och landsting.  \r\n</div>\r\n<h2><a name=\"under28\"></a><a name=\"{114C3C12-6F9A-4E81-B1F0-F8D0A0C12307}\"></a>Golf som friskvårdsförmån</h2>\r\n<h2><a name=\"anf83\"></a><a name=\"{9F2EF0CB-B73C-4F10-958C-226E88F6EDD8}\"></a>Anf.  83  KRISTER HAMMARBERGH (m):</h2>\r\n<div class=\"indrag\">Herr talman! Jag har en fråga till Pär Nuder.  \r\n</div>\r\n<div class=\"indrag\">Golf är ju en av de få idrotter som en arbetsgivare inte kan erbjuda som friskvårdsförmån, eftersom den inte är avdragsgill. Regelverket säger att golf är för exklusivt. Det är mycket märkligt med tanke på att det har 600 000 utövare och är landets näst största idrott.   \r\n</div>\r\n<div class=\"indrag\">Jag har tidigare frågat Pär Nuder om han mot den bakgrunden kan tänka sig att se över regelverket. Men det kan han inte, svarade han den 13 juni. Däremot gav hans företrädare, Bosse Ringholm, vid en frågestund här den 22 september uttryck för en helt annan syn. Bosse Ringholm sade: Golf är inte längre en exklusiv sport. Det är rimligt att man ser över de skatteregler som vi har när det gäller avdrag för olika typer av motion och fysisk aktivitet och ser det i ett brett sammanhang.  \r\n</div>\r\n<div class=\"indrag\">Det är två helt skilda bilder, och jag kan inte avgöra om ministrarna har olika uppfattning sinsemellan eller om det har skett en förändring i synen under sommaren. Därför vore det bra om Pär Nuder kunde lämna ett klart besked eftersom det har betydelse för tolkningen av friskvårdsförmåner i framtiden.  \r\n</div>\r\n<h2><a name=\"anf84\"></a><a name=\"{6C968E5F-7592-455F-84FB-24B13AEBF529}\"></a>Anf.  84  Finansminister PÄR NUDER (s):</h2>\r\n<div class=\"indrag\">Herr talman! Bosse Ringholm och jag har samma uppfattning både när det gäller skattelagstiftningen och när det gäller synen på golf som sport. Golf är numera en folksport.  \r\n</div>\r\n<div class=\"indrag\">Bekymret  som Bosse Ringholm och jag är rörande överens om  handlar om hur golf ska behandlas i skattepolitiskt hänseende. Jag har avlämnat ett svar på den frågan till riksdagen, och det är exakt samma svar som min företrädare Bosse Ringholm tidigare har avlämnat.  \r\n</div>\r\n<h2><a name=\"anf85\"></a><a name=\"{D37F4F6D-0DF7-46B8-9776-3F8D233F5627}\"></a>Anf.  85  KRISTER HAMMARBERGH (m):</h2>\r\n<div class=\"indrag\">Herr talman! Det innebär att vi får ett slags friskvårdens moment 22. Ansvariga politiker hänvisar till att man ska begära rättsprövning av skattesystemet, och problemet är att det har begärts en sådan. Det har begärts ett förhandsbesked, men Skatterättsnämnden meddelade den 29 augusti att man inte kommer att ge något förhandsbesked eftersom det inte är lämpligt att ställa den typen av frågor. Därmed har frågan hamnat i ett moment 22.  \r\n</div>\r\n<div class=\"indrag\">Mot bakgrund av att frågan om förhandsbesked nu har prövats, är finansministern i det läget beredd att göra en omprövning?  \r\n</div>\r\n<h2><a name=\"anf86\"></a><a name=\"{7D2461D2-7594-4801-B6FD-6609C75AE9CC}\"></a>Anf.  86  Finansminister PÄR NUDER (s):</h2>\r\n<div class=\"indrag\">Herr talman! Det handlar inte om huruvida en sport är exklusiv eller ej, och inte heller om hur många det är som utövar den. Det handlar om vad som ska definieras som friskvård. Här har vi sedan lång tid en praxis, att verksamheter som kräver dyr utrustning betraktas inte som friskvård. Alldeles oavsett hur mycket golf är en folksport i dag kräver det en dyr utrustning. Det är det som har väglett lagstiftaren tidigare, och det är det som vägleder lagstiftaren i dag.  \r\n</div>\r\n<h2><a name=\"anf87\"></a><a name=\"{CCC48256-11F6-4703-8A3D-C616B432D903}\"></a>Anf.  87  TALMANNEN:</h2>\r\n<div class=\"indrag\">Därmed var frågestunden i dag avslutad. Vi tackar regeringen.  \r\n</div>\r\n<h1><a name=\"rub29\"></a><a name=\"{107467FA-514E-45BF-832A-03C85F1C98E4}\"></a>9 § Bordläggning</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes och bordlades  \r\n</div>Proposition <br>2005/06:31 Deklarationsombud m.m.  <br><h1><a name=\"rub30\"></a><a name=\"{591F1A5D-FE50-4716-858F-DA8A27D2732F}\"></a>10 § Anmälan om frågor för skriftliga svar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande frågor för skriftliga svar framställts  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>den 20 oktober</i>\r\n <br>\r\n <br>\r\n <br>2005/06:174 av <i>Gunnar Axén</i> (m)<i>\r\n</i>till statsrådet Sven-Erik Österberg  <br>Myndigheter med ansvar för EU-stöd  <br>2005/06:179 av <i>Annelie Enochson</i> (kd)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Stöd till brottsoffer  <br>2005/06:180 av <i>Annelie Enochson</i> (kd)<i>\r\n</i>till statsrådet Ylva Johansson  <br>Apoteksmonopolet  <br>2005/06:181 av <i>Annelie Enochson</i> (kd)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Iraks konstitution  <br>2005/06:182 av <i>Lars Gustafsson</i> (kd)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Registrering av fordon  <br>2005/06:183 av <i>Lars Gustafsson</i> (kd)<i>\r\n</i>till finansminister Pär Nuder  <br>Investeringsstöd för konvertering av värme i bostadshus  <br>2005/06:184 av <i>Christina Nenes</i> (s)<i>\r\n</i>till utbildnings- och kulturminister Leif Pagrotsky  <br>Forskning om betong  <br>2005/06:185 av <i>Johan Löfstrand</i> (s)<i>\r\n</i>till statsrådet Hans Karlsson  <br>Ansvaret för beslutsfattare vid arbetsmiljöbrott  <br>2005/06:186 av <i>Henrik von Sydow</i> (m)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Pressfriheten och ett europeiskt betalningsföreläggande  <br>2005/06:187 av <i>Luciano Astudillo</i> (s)<i>\r\n</i>till statsrådet Carin Jämtin  <br>Hjälp till Pakistans befolkning  <br>2005/06:188 av <i>Owe Hellberg</i> (v)<i>\r\n</i>till socialminister Berit Andnor  <br>Arbetshjälpmedel  <br>2005/06:189 av <i>Rigmor Stenmark</i> (c)<i>\r\n</i>till jordbruksminister Ann-Christin Nykvist  <br>Farliga lekredskap  <br>2005/06:190 av <i>Lennart Fremling</i> (fp)<i>\r\n</i>till statsrådet Lena Sommestad  <br>Flexibla mekanismer i klimatpolitiken  <br>2005/06:191 av <i>Erik Ullenhag</i> (fp)<i>\r\n</i>till statsrådet Hans Karlsson  <br>Förtroendevalda och a-kassan  <br>2005/06:192 av <i>Catharina Bråkenhielm</i> (s)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Båtregister för fritidsbåtar  <br>2005/06:193 av <i>Kerstin Kristiansson Karlstedt</i> (s)<i>\r\n</i>till statsrådet Ylva Johansson  <br>Långa handläggningstider för äldretandvård  <br>\r\n <br><div class=\"indrag\">Frågorna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 25 oktober.  \r\n</div>\r\n<h1><a name=\"rub31\"></a><a name=\"{B73BA078-B736-4C68-893B-6DDEC37E06CA}\"></a>11 § Anmälan om skriftliga svar på frågor</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande frågor för skriftliga svar framställts  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>den 19 oktober</i>\r\n <br>\r\n <br>\r\n <br>2005/06:94 av <i>Anita Brodén</i> (fp)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Vård av kvinnliga rattfyllerister  <br>2005/06:98 av <i>Marietta de Pourbaix-Lundin</i> (m)<i>\r\n</i>till statsrådet Lena Sommestad  <br>Stranderosionen i Stockholms skärgård  <br>2005/06:101 av <i>Tobias Billström</i> (m)<i>\r\n</i>till statsrådet Barbro Holmberg  <br>Ändrade instruktioner om asylprocessen  <br>2005/06:103 av <i>Jörgen Johansson</i> (c)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Landsbygdsvägarnas tillstånd  <br>2005/06:104 av <i>Bengt-Anders Johansson</i> (m)<i>\r\n</i>till samhällsbyggnadsminister Mona Sahlin  <br>Lagförslaget om en leveranssäker elöverföring  <br>2005/06:105 av <i>Luciano Astudillo</i> (s)<i>\r\n</i>till socialminister Berit Andnor  <br>Pendlingspriserna över Öresundsbron  <br>2005/06:108 av <i>Roger Tiefensee</i> (c)<i>\r\n</i>till näringsminister Thomas Östros  <br>Försäljning av statliga företag  <br>2005/06:111 av <i>Torkild Strandberg</i> (fp)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Domstolen i Landskrona  <br>2005/06:113 av <i>Kent Härstedt</i> (s)<i>\r\n</i>till samhällsbyggnadsminister Mona Sahlin  <br>Industrins förutsättningar att öka elproduktionen  <br>2005/06:114 av <i>Kent Härstedt</i> (s)<i>\r\n</i>till samhällsbyggnadsminister Mona Sahlin  <br>Återvinnande av energi  <br>2005/06:116 av <i>Christer Winbäck</i> (fp)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Konkurrens på den europeiska postmarknaden  <br>2005/06:117 av <i>Sverker Thorén</i> (fp)<i>\r\n</i>till statsrådet Lena Sommestad  <br>Effektivitet i miljövårdsarbetet  <br>2005/06:119 av <i>Ulla Löfgren</i> (m)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Utbyggnad av väg 363  <br>2005/06:120 av <i>Karin Svensson Smith</i> (-)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Trafikskadelagen och ersättning vid rattonykterhet  <br>2005/06:121 av <i>Owe Hellberg</i> (v)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Avvisningar av gömda flyktingar  <br>2005/06:126 av <i>Martin Andreasson</i> (fp)<i>\r\n</i>till statsrådet Jens Orback  <br>Lån till hemutrustning för flyktingar  <br>2005/06:128 av <i>Cecilia Wikström </i>(fp)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Internationella terroristnätverk  <br>2005/06:132 av <i>Inger René</i> (m)<i>\r\n</i>till statsminister Göran Persson  <br>Religionsfrihet  <br>2005/06:133 av <i>Inger René</i> (m)<i>\r\n</i>till samhällsbyggnadsminister Mona Sahlin  <br>Tillståndsprocessen vid byggande  <br>2005/06:137 av <i>Lars-Ivar Ericson</i> (c)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Ungdomars körkortsutbildning  <br>2005/06:138 av <i>Lars-Ivar Ericson</i> (c)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Situationen på svenska häkten  <br>2005/06:150 av <i>Karin Thorborg</i> (v)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Risker med TCPA-teknik  <br>\r\n <br><div class=\"indrag\">Frågorna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 25 oktober.  \r\n</div>\r\n<h1><a name=\"rub32\"></a><a name=\"{64B0EBE7-7039-4E14-AD5E-B642A4DD65A2}\"></a>12 § Kammaren åtskildes kl. 15.00.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna leddes  \r\n</div>av tredje vice talmannen från sammanträdets början till ajourneringen kl. 12.49 och <br>av talmannen därefter till sammanträdets slut. <br>\r\n <br>\r\n <br>Vid protokollet <br>\r\n <br>\r\n <br>LISBET HANSING ENGSTRÖM  <br>\r\n <br>\r\n <br>\r\n<i>/Monica Gustafson </i>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}