{"dokumentstatus":{"dokument":{"hangar_id":"2347828","dok_id":"GT0980","rm":"2005/06","beteckning":"80","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"80","slutnummer":"0","datum":"2006-03-06 00:00:00","systemdatum":"2006-05-31 14:57:04","publicerad":"2006-03-06 00:00:00","titel":"Riksdagens protokoll 2005/06:80 Måndagen den 6 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/GT0980/text","dokument_url_html":"http://data.riksdagen.se/dokument/GT0980","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GT0980","html":"\r\n\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2005/06:80</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 6 mars</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  10:00 - 11:23</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{24D983D5-BE47-4B1C-8C11-036B52000C3B}\"></a>1 § Justering av protokoll</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Justerades protokollen för den 21, 22, 23 och 24 februari.  \r\n</div>\r\n<h1><a name=\"rub2\"></a><a name=\"{2BF97309-2552-4DCD-9981-9C033B120427}\"></a>2 § Meddelande om frågestund</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Talmannen meddelade att vid frågestunden <i>torsdagen den 9 mars kl. 14.00 </i>skulle följande statsråd närvara:  \r\n</div>\r\n<div class=\"indrag\">Finansminister Pär Nuder, samhällsbyggnadsminister Mona Sahlin, justitieminister Thomas Bodström, försvarsminister Leni Björklund och statsrådet Barbro Holmberg.  \r\n</div>\r\n<h1><a name=\"rub3\"></a><a name=\"{EEDA9D28-9B99-41AD-9B9E-7FC0792D1000}\"></a>3 § Anmälan om fördröjda svar på interpellationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Till riksdagen hade inkommit följande skrivelser:  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2005/06:259</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2005/06:259 av Ulrik Lindgren (kd)  \r\n</div>Stöd till Sveriges norra inland <br><div class=\"indrag\">Interpellationen kommer att besvaras fredagen den 17 mars 2006.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är att det var fullt i kammaren vid det tidigare föreslagna datumet för interpellationssvar.  \r\n</div>Stockholm den 27 februari 2006 <br>Näringsdepartementet <br>Ulrica Messing <br>Enligt uppdrag <br>\r\n<i>Dan Sandberg</i>\r\n <br>Rättschef <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2005/06:262</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2005/06:262 av Kerstin Lundgren (c)  \r\n</div>Försening av byggandet av Citytunneln <br><div class=\"indrag\">Interpellationen kommer att besvaras fredagen den 17 mars 2006.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är att det var fullt i kammaren vid det tidigare föreslagna datumet för interpellationssvar.  \r\n</div>Stockholm den 27 februari 2006 <br>Näringsdepartementet <br>Ulrica Messing <br>Enligt uppdrag <br>\r\n<i>Dan Sandberg</i>\r\n <br>Rättschef <br><h1><a name=\"rub4\"></a><a name=\"{9355EBFE-0704-42C7-AD0A-67EF531F2BC3}\"></a>4 § Svar på interpellation 2005/06:254 om internflyktingars situation och rättigheter</h1>\r\n<h2><a name=\"anf1\"></a><a name=\"{2DF82036-C407-40B0-8D48-26E5CEA7D07C}\"></a>Anf.  1  Utrikesminister LAILA FREIVALDS (s):</h2>\r\n<div class=\"indrag\">Herr talman! Alice Åström har frågat mig dels vilka initiativ jag avser att ta för att utveckla FN:s Guiding Principles on Internal Displacement, vägledande principer om internflyktingar, till en folkrättsligt bindande konvention, dels om jag avser att påskynda den här utvecklingen genom att fördjupa mitt stöd för Guiding Principles on Internal Displacement genom att utarbeta en tydlig policy för Sveriges arbete med internflyktingar och låta dessa riktlinjer ligga till grund för det arbetet.   \r\n</div>\r\n<div class=\"indrag\">FN:s vägledande principer om internflyktingar presenterades 1998 av generalsekreterarens representant för internflyktingar för att öka det internationella medvetandet och stärka skyddet för den mycket utsatta gruppen internflyktingar. Principerna togs fram av en grupp experter inom internationell rätt i nära samarbete med internationella och regionala organisationer, enskilda organisationer och forskningsinstitut och för samman i ett dokument de rättigheter och skyldigheter som gäller för internflyktingar.   \r\n</div>\r\n<div class=\"indrag\">Principerna har fått bred och snabb spridning och har antagits av FN:s kommission för mänskliga rättigheter, generalförsamlingen och ekonomiska och sociala rådet. Flera regionala organisationer, såsom OSSE och Afrikanska unionen, har uppmärksammat principerna. Företrädare för internationella humanitära organisationer har välkomnat principerna och använder dem nu i sitt arbete med internflyktingar i konfliktsituationer och vid naturkatastrofer.   \r\n</div>\r\n<div class=\"indrag\">Även om principerna i sig inte är juridiskt bindande så är de förenliga och i överensstämmelse med gällande internationell rätt inom mänskliga rättigheter, humanitärrätt och flyktingrätt. Principerna är därför i stor utsträckning bindande genom andra internationella konventioner. Regeringens prioritering har därför varit att arbeta för att principerna efterlevs i praktiken. För att säkerställa det finns det enligt min mening andra och kanske mer effektiva sätt att arbeta på än att utveckla <i>guiding principles</i> till en bindande konvention.  \r\n</div>\r\n<div class=\"indrag\">Ansvaret för internflyktingar ligger i första hand på den egna regeringen, som har en skyldighet att skydda sin befolkning och se till att FN:s vägledande principer om internflyktingar efterlevs. Vi vet alla att så inte alltid sker. För att hindra de värsta formerna av övergrepp enades man vid FN-toppmötet i höstas om att det internationella samfundet har en skyldighet att skydda en befolkning från folkmord, etnisk rensning, krigsbrott och brott mot mänskligheten när den egna regeringen inte förmår att ta det ansvaret. Det här är en viktig princip som kommer att öka trycket på länder att skydda och hjälpa människor på flykt inom det egna landet.   \r\n</div>\r\n<div class=\"indrag\">Just nu pågår ett arbete för att förstärka det internationella samfundets insatser i humanitära kriser, i synnerhet i relation till internflyktingar. Det saknas nämligen en internationell organisation som har tydligt ansvar och mandat på området. Det här har varit en brist som har bidragit till att det internationella samfundet inte kunnat möta internflyktingars behov på ett fulltäckande sätt. För att råda bot på det har de humanitära organisationerna nu enats om att skapa en tydligare ansvarsfördelning för internflyktingar. Det här är en utveckling som svenska regeringen aktivt har stöttat och som förväntas förbättra skyddet för internflyktingar avsevärt. Sverige kommer också att bidra till att finansiera de utökade kostnader som följer av de humanitära organisationernas utökade ansvar för internflyktingar.   \r\n</div>\r\n<div class=\"indrag\">År 2003 tog Sverige initiativ till att genomföra en utvärdering av insatser och stöd till internflyktingar tillsammans med ett par andra givare och humanitära FN-organ. Rapporten som presenterades i fjol pekade på behov av ökade skyddsinsatser, finansiering samt kapacitetsuppbyggnad för att förbättra skyddet för internflyktingar. Flera av rekommendationerna i rapporten har tagits till vara i det internationella reformarbete som jag nyss beskrev. Vi kommer även att följa upp rekommendationerna, och Sida förbereder en handlingsplan som svar på studien.   \r\n</div>\r\n<div class=\"indrag\">Generalsekreterarens representant för internflyktingars mänskliga rättigheter, Walter Kälin, har med stöd av det så kallade BrookingsBern-projektet om internflyktingar spelat en viktig roll för att sprida information och kunskap om FN:s vägledande principer och för en mer effektiv hantering av internflyktingars situation. Sverige har från början bidragit till finansieringen av detta viktiga arbete.   \r\n</div>\r\n<div class=\"indrag\">FN:s vägledande principer anger tillsammans med den gemensamma utvärderingen av stöd för internflyktingar riktlinjerna för regeringens arbete för att stärka skyddet för internflyktingar. Jag är nöjd med att FN:s vägledande principer om internflyktingar har fått en mycket bred spridning och allmän acceptans sedan de presenterades 1998. Regeringens arbete är nu inriktat på att bidra till att principerna efterlevs i praktiken, och det internationella samfundets kapacitet att hjälpa till när så inte sker förstärks.   \r\n</div>\r\n<h2><a name=\"anf2\"></a><a name=\"{AC5E1F3F-F04C-4F38-B740-F9738744000B}\"></a>Anf.  2  ALICE ÅSTRÖM (v):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill inleda den här debatten med att faktiskt be utrikesministern om ursäkt för att jag inte var närvarande vid en interpellationsdebatt förra fredagen då jag hade ställt en interpellation till utrikesministern. Det var personliga omständigheter som gjorde att jag inte befann mig här i kammaren när utrikesministern var här och avlämnade svaret, men jag vill be om ursäkt för det, eftersom jag vet att utrikesministern har ett tajt schema och att det är viktigt att visa respekt för ministern när ministern kommer och svarar på våra frågor.  \r\n</div>\r\n<div class=\"indrag\">Sedan vill jag tacka utrikesministern för svaret på interpellationen i dag. Internflyktingarnas situation är ju en av de stora humanitära katastroferna vi har i världen. Internflyktingar finns i dag i minst 49 länder, och man räknar med att det sammanlagda antalet uppgår till 25 miljoner. Det gör faktiskt att det finns fler internflyktingar i dag än flyktingar i världen. Det finns också en beräkning som visar att av dessa 25 miljoner får 18 miljoner inte tillräckligt humanitärt stöd. Och 5 miljoner av dessa får inget stöd alls av sina regeringar. Därför är det här en otroligt viktig fråga, och därför är det lite paradoxalt att den större och lika, eller kanske till och med mer, utsatta gruppen internflyktingar faktiskt inte har samma skydd i den internationella lagstiftningen som den mindre gruppen flyktingar. Det beror också på att det här problemet inte har uppmärksammats på det sätt som situationen har krävt förrän de sista 1015 åren. Utrikesministern beskriver också i sitt svar en hel del av de insatser som har vidtagits på senare år.  \r\n</div>\r\n<div class=\"indrag\">FN och världssamfundet och länderna har i dag insett att många av de katastrofer som vi ser i världen också beror på interna konflikter och interna problem. Och FN har, när det handlar om folkrätten och folkrättens principer, också öppnat upp för att FN ska kunna ingripa när regeringar inte kan ge sin befolkning skydd när det gäller övergrepp mot mänskliga rättigheter och de övriga frågorna som utrikesministern tog upp.  \r\n</div>\r\n<div class=\"indrag\">Men man har inte tillräckligt uppmärksammat de konsekvenser som det här medför för flyktinggrupperna. Min fråga till utrikesministern är: Borde det inte vara rimligt att den stora gruppen internflyktingar, de 25 miljonerna, får stöd i en konvention som också är juridiskt bindande?  \r\n</div>\r\n<div class=\"indrag\">Även om det är som utrikesministern säger, att flera av de här principerna har sin grund i andra konventioner som har ett juridiskt stöd, innebär det här att det enbart är principer och att de inte är juridiskt bindande. Det här följs inte på samma sätt runtomkring i världen, och de här principerna får inte samma tyngd som om de vore juridiskt bindande.  \r\n</div>\r\n<div class=\"indrag\">Min fråga till utrikesministern är följande. Trots det arbete som utrikesministerns beskriver, och som jag tycker är viktigt och bra, borde det inte samtidigt kunna bedrivas ett arbete för att man ska få dessa principer att också bli juridiskt bindande? Det borde inte finnas någon motsättning i att bedriva arbetet på dessa två fronter.  \r\n</div>\r\n<h2><a name=\"anf3\"></a><a name=\"{92D31AE9-9FD1-4566-A750-CCE6B59A891C}\"></a>Anf.  3  Utrikesminister LAILA FREIVALDS (s):</h2>\r\n<div class=\"indrag\">Herr talman! Låt mig först säga att jag tycker att det är en oerhört viktig fråga, och det är viktigt att den uppmärksammas. Därför är jag glad för att Alice Åström tar upp den till debatt även i den svenska riksdagen.  \r\n</div>\r\n<div class=\"indrag\">Problemen är många, och de finns där. De måste uppmärksammas genom att vi agerar mer aktivt för att ge skydd till internflyktingar. Det är en fråga som ännu inte har fått samma uppmärksamhet som frågan om flyktingar i allmänhet. Jag håller med om det. Det är därför som det är så viktigt att arbeta med den frågan och engagera alla de organisationer som har ett intresse i sammanhanget.  \r\n</div>\r\n<div class=\"indrag\">Jag delar inte uppfattningen att de ledande principerna inte skulle vara rättsligt bindande. De är det genom att de bygger på internationell rätt avseende flyktingar. Därför är de i bred mening att hänföra till alla de konventioner som finns. Det gäller konventionerna inom mänskliga rättigheter och humanitärrätten eller flyktingrätten. Det innebär bland annat FN:s deklaration om mänskliga rättigheter, internationella konventionen om civila och politiska rättigheter, de fyra Genèvekonventionerna, för att nämna bara några bindande internationella konventioner. De gäller även för internflyktingar.  \r\n</div>\r\n<div class=\"indrag\">Det normativa skyddet för internflyktingar kan inte sägas vara svagare än vad det är för flyktingar. Det stora problemet och det vi har att hantera är att få de principerna att genomföras i praktiken. Som jag pekade på i mitt svar är bland det viktigaste här att säkerställa att de organisationer som arbetar för att hjälpa internflyktingar samarbetar och fördelar ansvaret så att man vet vem som har ansvar för vad och vem som ska göra vad. På det viset stärker man effekterna av insatserna. Det arbetet pågår, och det stöder vi från svensk sida väldigt starkt.  \r\n</div>\r\n<h2><a name=\"anf4\"></a><a name=\"{123AE9B9-5C56-4012-A34C-895174CCCDF4}\"></a>Anf.  4  ALICE ÅSTRÖM (v):</h2>\r\n<div class=\"indrag\">Herr talman! Jag tackar återigen utrikesministern, men jag vill ändå betona att det för mig är ganska tydligt att det här hör ihop. Problemet har inte varit tillräckligt uppmärksammat. Den här stora gruppen får inte tillräckligt humanitärt stöd. Att det inte är uppmärksammat hör också ihop med vilken uppmärksamhet man ger dem inom FN och vilken tyngd man lägger vid dem.  \r\n</div>\r\n<div class=\"indrag\">Trots att man kan härleda principerna till andra konventioner som är rättsligt bindande kan jag inte se motsättningen till att man skulle kunna göra dessa principer till en konvention i sig som också vore rättsligt bindande för att ytterligare uppmärksamma situationen.  \r\n</div>\r\n<div class=\"indrag\">Jag är glad att den svenska regeringen arbetar aktivt med den här frågan och har varit pådrivande. Jag har också en fundering på detta med att det egentligen inte finns någon internationell organisation som har tydligt ansvar och mandat på området. Det tror jag också hör ihop med om det finns en klar och tydlig konvention och inte bara principer.  \r\n</div>\r\n<div class=\"indrag\">Nu har man försökt hitta lösningar på problematiken på ett annat sätt, som utrikesministern beskrev. Min fråga till utrikesministern är: Tror utrikesministern att det räcker, eller bör man kanske också agera för att vi ska få en internationell organisation som får det tydliga ansvaret och mandatet på området? I dag är det olika humanitära organisationer som får dela på ansvaret. Nu arbetar man för att få ett bättre fungerande arbete. Men det kanske på sikt borde bli en internationell organisation som har det tydliga ansvaret.  \r\n</div>\r\n<div class=\"indrag\">Min sista fråga till utrikesministern handlar om det svenska arbetet. Utrikesministern säger i sitt svar att Sida nu ska utarbeta riktlinjer utifrån dessa grunder när det gäller Sidas arbete. Regeringen använder sig av FN:s vägledande principer och den gemensamma utvärderingen som riktlinjer för regeringens arbete för att stärka skyddet.  \r\n</div>\r\n<div class=\"indrag\">Tror inte utrikesministern att det skulle vara bra och Sverige också vara lite grann ett föregångsland om Sverige utarbetar tydliga principer från regeringshåll där man väver in Sidas arbete, regeringens arbete och Sveriges agerande i internationella samfund till tydligt utarbetade riktlinjer för just internflyktingars situation? Det skulle man också kunna ha som en förebild i kontakter med andra länder för att stärka internflyktingars situation.  \r\n</div>\r\n<div class=\"indrag\">Herr talman! Jag vill slutligen säga att det är viktigt att man lyfter de här frågorna. Tyvärr blir fokus mer på flyktingfrågan. Flyktingfrågan innebär att det är andra länder som måste ta ansvaret för människor som är på flykt. Det blir mer en inrikespolitisk fråga och en fråga som är tydlig i hemländerna. Men de flesta flyktingar, precis som jag sade tidigare, är internflyktingar i sina egna länder. Där måste stödet bli starkare, men där är också intresset mindre. Det är därför viktigt att vi arbetar gemensamt för att uppmärksamma den här frågan.  \r\n</div>\r\n<h2><a name=\"anf5\"></a><a name=\"{42248ED6-F426-4352-9BA4-25FDF80B429A}\"></a>Anf.  5  Utrikesminister LAILA FREIVALDS (s):</h2>\r\n<div class=\"indrag\">Herr talman! Frågan är vad vi ska inrikta vårt arbete på. Är det på att göra principerna till en konvention, det vill säga arbeta med det rättsliga underlaget? Eller ska man inrikta sig på det praktiska arbetet att faktiskt ge hjälp till internflyktingarna? Eftersom den rättsliga frågan är som den är tycker jag att det är viktigt att prioritera implementeringen av de principer och de rättigheter som internflyktingar har.  \r\n</div>\r\n<div class=\"indrag\">Det organisatoriska kring det hela är en fråga som har diskuterats under mycket lång tid. Avsaknaden av en organisation som har huvudansvaret har diskuteras mycket. Nu pågår en utveckling genom de överenskommelser som de inblandade organisationerna har. Jag tror att det är viktigt att låta det arbetet få fortskrida. Vi får utvärdera det, och så får man se hur man går vidare i att säkerställa att det finns organisationer som på ett tillräckligt tydligt och klart sätt kan ta sitt ansvar i det här sammanhanget.  \r\n</div>\r\n<div class=\"indrag\">När det gäller Sveriges egen situation har vi tack och lov inte några egna internflyktingar. Vår svenska lagstiftning följer helt <i>guiding principles</i>. Det är ingen tvekan om det. Vår politik och inställning till internflyktingar är helt klar. Det gäller det rättsliga underlaget men också skyldigheten för olika länders regeringar att ge hjälp till de flyktingar som finns i deras länder.  \r\n</div>\r\n<div class=\"indrag\">Sverige arbetar för att internationella hjälpinsatser ska vara så snabba och effektiva som möjligt. Det svenska stödet till sådana hjälpinsatser följer regeringens skrivelse 2004/05:52 om regeringens politik för humanitärt bistånd som har antagits av riksdagen. Den omfattar även stöd och hjälp till internflyktingar.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub5\"></a><a name=\"{734A9A21-728F-4AC4-9355-25DA98F04B7B}\"></a>5 § Svar på interpellation 2005/06:268 om situationen i Myanmar</h1>\r\n<h2><a name=\"anf6\"></a><a name=\"{9E315D21-619A-482A-B8C8-50E373CF8E94}\"></a>Anf.  6  Utrikesminister LAILA FREIVALDS (s):</h2>\r\n<div class=\"indrag\">Herr talman! Kalle Larsson har frågat mig vilka initiativ jag avser att ta för att förmå FN:s säkerhetsråd att föra upp situationen i Burma på sin dagordning.  \r\n</div>\r\n<div class=\"indrag\">Jag delar Kalle Larssons syn på det oroande läget i Burma. Den politiska situationen i Burma fortsätter att försämras och militärjuntan verkar isolera sig alltmer. Rättssäkerheten i landet är obefintlig, ekonomin stagnerar och vi ser inga tecken på reformer.  \r\n</div>\r\n<div class=\"indrag\">Särskilt allvarlig är kanske situationen vad gäller respekten för de mänskliga rättigheterna. Grova brott mot mänskliga rättigheter rapporteras fortlöpande och inkluderar tvångsarbete, tvångsförflyttningar av hela byar och kraftigt begränsad yttrande- och pressfrihet. Oppositionsledaren Aung San Suu Kyi sitter fortfarande i husarrest och det finns över 1 100 politiska fångar i landet, varav flera är före detta parlamentsledamöter.  \r\n</div>\r\n<div class=\"indrag\">Det lidande som det burmesiska folket utsätts för genom regimens inhumana politik är oacceptabelt. Omvärldens engagemang för att hjälpa befolkningen är avgörande. Behovet av humanitära insatser är stort; över 500 000 internflyktingar finns i Burma och omkring 150 000 burmesiska flyktingar befinner sig i flyktingläger längs gränsen i grannlandet Thailand.  \r\n</div>\r\n<div class=\"indrag\">Mot denna bakgrund ställer sig regeringen positiv till att frågan om Burma förs upp på FN:s säkerhetsråds dagordning. Vi tror att den humanitära accessen och FN:s tillträde och verksamhet i landet skulle kunna förbättras om situationen i Burma togs upp i säkerhetsrådet.  \r\n</div>\r\n<div class=\"indrag\">Sverige är för närvarande inte medlem av FN:s säkerhetsråd och vi kan därför inte själva föreslå att Burma förs upp på rådets dagordning. Däremot har vi fört dialog med medlemmar i rådet, bland annat med EU-länderna inklusive Danmark som för närvarande sitter i rådet för att efterhöra möjligheterna att ta upp Burma på dagordningen. Vi har även fortlöpande kontakter med USA i frågan. Flera medlemmar ställer sig positiva till detta, bland andra USA som verkade för den informella hearing som rådet höll om Burma i december förra året. Andra medlemmar motsätter sig emellertid en rådsbehandling varför utsikterna att framgångsrikt driva Burmafrågan i säkerhetsrådet för närvarande får anses som små. Sverige kommer emellertid att fortsätta ansträngningarna att påverka säkerhetsrådets medlemmar i riktning mot behandling.  \r\n</div>\r\n<div class=\"indrag\">Samtidigt för vi en löpande dialog med många andra aktörer, bland andra de stora Aseanländerna, om vikten av att sätta politiskt tryck på Burma att reformeras. I dessa sammanhang har Sveriges hållning i frågan tydligt klargjorts. Vi är samtidigt övertygade om att flera olika åtgärder och initiativ måste tas parallellt. Vi lägger därför ned stora resurser för att också möta de akuta behoven hos den hårt drabbade burmesiska befolkningen, inte minst de stora grupper som i dag lever som flyktingar inom och utanför landet.  \r\n</div>\r\n<div class=\"indrag\">Jag kan försäkra Kalle Larsson om att regeringen även i fortsättningen aktivt kommer att driva frågan om Burmas utveckling mot ett fritt och demokratisk samhälle tillsammans med övriga EU-länder och i andra internationella sammanhang som i FN och FN:s säkerhetsråd.  \r\n</div>\r\n<h2><a name=\"anf7\"></a><a name=\"{B5AD89D3-8FA2-4071-B549-EFFA7A396CB5}\"></a>Anf.  7  KALLE LARSSON (v):</h2>\r\n<div class=\"indrag\">Herr talman! Jag tackar utrikesministern för svaret. Det är uppenbart att vi till stora delar har samma syn på bilden av problemen i Myanmar/Burma. Vi kan notera att detta är en del av världen som präglas av instabilitet och oroliga förhållanden. Nationen Myanmar/Burma har sedan många år tillbaka levt med en militärregim som inte skyr några medel när det gäller att kväsa oppositionen och hålla tillbaka yttrandefrihet och politisk demokrati och inte heller när det gäller människors rätt till en social välfärd.  \r\n</div>\r\n<div class=\"indrag\">Jag noterar att svaret säger ungefär det som man kan förvänta sig, vilket i det här fallet är bra. Sverige agerar i FN genom att försöka lyfta fram frågan i dialog med andra till FN:s säkerhetsråd. Sverige försöker också förmå EU att göra vad EU kan. Man agerar även i andra internationella sammanhang. På det viset är svaret både klargörande och välkommet. Jag har ändå några uppföljande frågor.  \r\n</div>\r\n<div class=\"indrag\">Utrikesministern nämner i svaret att det finns stater som motsätter sig att man för upp frågan i FN:s säkerhetsråd. Vilka länder är det? Vilka argument har dessa länder? Det är intressanta frågor att få svar på för att veta vilket motstånd man har att bryta ned.  \r\n</div>\r\n<div class=\"indrag\">Utrikesministern nämner vidare att det är viktigt med flera olika åtgärder och initiativ. Det gäller förutom FN och genom EU även Aseanländerna och att där sätta politisk tryck på Burma/Myanmar. Det handlar också, vilket nämns i interpellationen, om att möta de akuta behoven hos den hårt drabbade burmesiska befolkningen  flyktingarna som lever i och utanför landet. Vilka ytterligare insatser kan man tänka sig? Den frågan vill jag gärna att utrikesministern utvecklar under några minuters tid.  \r\n</div>\r\n<div class=\"indrag\">För att spara kammarens tid ska jag själv inte återupprepa den historiska genomgång som jag gör i interpellationen av situationen. Den finns där att läsa för den som så önskar. Eftersom vi tycks vara överens om både historieskrivningen och om den dagsaktuella situationen så tycker jag att vi ägnar den här tiden åt att se vad vi faktiskt kan åstadkomma.  \r\n</div>\r\n<h2><a name=\"anf8\"></a><a name=\"{7EB97C83-FAD1-4D10-BE3C-BAD957D7AAD3}\"></a>Anf.  8  Utrikesminister LAILA FREIVALDS (s):</h2>\r\n<div class=\"indrag\">Herr talman! Vi för en dialog med alla länder som sitter i säkerhetsrådet och även andra, naturligtvis. Alla är inte övertygade om att det är rätt väg att gå att behandla frågan om Burma i säkerhetsrådet. Bland de länder som motsätter sig det finns Kina och Ryssland. Det är också länder som vi fortsätter att ha en dialog med om detta, inte minst med inriktning på vad vi kan göra för att förbättra situationen för de mänskliga rättigheterna för befolkningen i Burma.  \r\n</div>\r\n<div class=\"indrag\">Genom Sida ger Sverige stöd till bland andra exilbaserade oppositionella. Det är ett viktigt stöd för att säkerställa att det även bland burmeserna själva pågår ett arbete för att förändra den politiska situationen i Burma. Vi stöder till exempel en radiostation i Oslo och EuroBurma Office i Bryssel. Det är exilregeringens kontor i Bryssel. Den ledande personen där besökte Sverige för någon vecka sedan. Jag träffade honom, och vi kunde då diskutera ytterligare hur vi kan förbättra stödet till Burmas befolkning och till dem som arbetar för ökad respekt för mänskliga rättigheter och demokrati.  \r\n</div>\r\n<div class=\"indrag\">Vi tror att det är viktigt att hitta nya vägar för att ge stöd till det burmesiska folket. Det är ett av skälen till att vi har bestämt att vi ska genomföra en internationell konferens om Burma. Där ska vi se hur vi kan få det internationella samfundet att utveckla sitt stöd till den burmesiska befolkningen och till det civila samhället utan att därigenom ge stöd till den burmesiska regimen. Konferensen kommer att behandla biståndsfrågorna inom ramen för EU:s gemensamma ståndpunkt där vi har satt gränserna för hur vi ska agera gentemot Burma.  \r\n</div>\r\n<div class=\"indrag\">Politiska påtryckningar är naturligtvis fortsatt viktiga. Samtidigt tror vi att man kan göra mer än vad som görs i dag för att bistå de nödlidande bland befolkningen. Det handlar om att vidta flera olika åtgärder och att göra det samtidigt. Formerna för konferensen är fortfarande under utarbetande, men ambitionen är att försöka sammanföra så många betydelsefulla internationella aktörer som möjligt i Burma på biståndsområdet.  \r\n</div>\r\n<h2><a name=\"anf9\"></a><a name=\"{6EE0536F-BE8C-49CB-9BEC-78BB443195A6}\"></a>Anf.  9  KALLE LARSSON (v):</h2>\r\n<div class=\"indrag\">Herr talman! Jag uppskattar att också få information om den internationella konferens som är under utarbetande. Jag ser fram emot att få mer information när den närmar sig och utvärdering av hur utfallet har blivit.  \r\n</div>\r\n<div class=\"indrag\">Det är en rad åtgärder som räknas upp. Det är viktigt att det kommer fram. Många människor som trots allt emellanåt ser en tv-bild på Aung San Suu Kyi eller någon annan av de ledande oppositionspolitikerna undrar förstås vad det är som Sverige gör. Hur agerar Sverige? Ibland kan en interpellationsdebatt ha den positiva effekten att åtminstone några till inser att Sverige ändå försöker göra en del insatser.  \r\n</div>\r\n<div class=\"indrag\">Jag ville ge utrikesministern chansen att själv först ta upp frågan om ekonomiska sanktioner. Men jag får nog ställa frågan lite mer uttryckligt för att få den utredd. Ekonomiska sanktioner är ett tveeggat vapen. Risken är förstås stor att man får en situation där civilbefolkningen drabbas. Det är ju den som har de sämsta ekonomiska möjligheterna och som riskerar att bli ännu fattigare och kanske drabbas av svält om landets ekonomi inte fungerar.  \r\n</div>\r\n<div class=\"indrag\">Men samtidigt är detta ett effektiv vapen i en del fall. Här finns en del beslut fattade och åsikter klara. Vi vet att ILO för ovanlighetens skull har uppmanat till ekonomiska sanktioner, framför allt när det gäller direktinvesteringar i Burma/Myanmar. Vidare vet vi att det också finns ett socialdemokratiskt kongressbeslut i samma riktning. Det är klart att man måste välja tillfälle när man genomför sådana här saker så att de blir effektiva och inte får de negativa effekter som risken är stor att de annars får.  \r\n</div>\r\n<div class=\"indrag\">Situationen i Burma/Myanmar är ju sådan att det mesta från exportindustrin trots allt inte kommer ens i närheten av befolkningen utan snarare till de redan rika i regimen. Därför är väl farhågorna mindre, i alla fall hos en del bedömare, att det skulle drabba civilbefolkningen särskilt hårt.  \r\n</div>\r\n<div class=\"indrag\">Jag tycker själv inte att frågan är enkel. Jag vet att det inom den burmesiska demokratirörelsen är ett relativt självklart krav, men långt ifrån alla även i den rörelsen tycker att det är det bästa alternativet. Det finns delar av den burmesiska vänstern som säger att det är något som drabbar civilbefolkningen alltför hårt.  \r\n</div>\r\n<div class=\"indrag\">Men jag vill ändå i en avslutande fråga i det sista inlägget för min del, såvitt jag kan bedöma det, ge utrikesministern chansen att utveckla sin och regeringens åsikt när det gäller frågan om ekonomiska sanktioner mot bakgrund av kongressbeslut och ILO-beslut.  \r\n</div>\r\n<h2><a name=\"anf10\"></a><a name=\"{06B969BC-B7A8-4FEC-AB3A-4483F513BD01}\"></a>Anf.  10  Utrikesminister LAILA FREIVALDS (s):</h2>\r\n<div class=\"indrag\">Herr talman! Frågan om sanktioner mot Burma har vi anledning att återkomma till med jämna mellanrum. Sveriges Burmapolitik förs främst mot bakgrund av EU:s gemensamma ståndpunkt om Burma som vi har enats om.  \r\n</div>\r\n<div class=\"indrag\">Ståndpunkten innehåller en rad riktade sanktioner mot regimen, bland annat vapenembargo, ett exportembargo för utrustning som kan användas för förtryck av befolkningen, en frysning av tillgångar för företrädare för regimen, ett visumförbud för företrädare för regimen och avskaffandet av allt bilateralt utvecklingssamarbete med undantag för de humanitära insatserna.  \r\n</div>\r\n<div class=\"indrag\">Det här är mycket kraftfulla sanktioner, och de är valda just för att säkerställa att sanktionerna ska drabba regimen och regimens företrädare men inte befolkningen. Det är också skälet till att det humanitära biståndet finns kvar och måste finnas kvar. Det här är regler som vi har arbetat oss fram till bland annat i dialog med företrädare för oppositionen i Burma.  \r\n</div>\r\n<div class=\"indrag\">Jag vill verkligen framhålla att det är ett mycket viktigt arbete som ILO gör framför allt för att avskaffa tvångs- och slavarbete. Sverige står helt och hållet bakom ILO:s närvaro och verksamhet i Burma.  \r\n</div>\r\n<div class=\"indrag\">Det ekonomiska utbytet mellan Sverige och Burma är oerhört begränsat. Sifforna för såväl export som import är ytterst små, och är i praktiken negligerbara. Vi avråder svenska företag från att engagera sig där.  \r\n</div>\r\n<div class=\"indrag\">Vi kommer att fortsätta att föra en dialog med företrädare för exilburmeser om på vilket sätt det i varje läge är klokast att agera från det internationella samfundets sida.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub6\"></a><a name=\"{B30F41D6-D658-4B79-BCC3-921635A51D31}\"></a>6 § Svar på interpellation 2005/06:253 om nordisk grannlands-tv</h1>\r\n<h2><a name=\"anf11\"></a><a name=\"{09129150-B2E3-4C01-A4F3-B514F074B00A}\"></a>Anf.  11  Utbildnings- och kulturminister LEIF PAGROTSKY (s):</h2>\r\n<div class=\"indrag\">Herr talman! Runar Patriksson har frågat mig om grannlands-tv.  \r\n</div>\r\n<div class=\"indrag\">Grannlands-tv är mycket viktigt för den kulturella och språkliga kontakten mellan de nordiska länderna. Jag arbetar för min del aktivt för att digitaliseringen ska leda till större möjligheter att ta del av grannländernas tv-utbud. Det nordiska tv-utbytet ligger oss naturligt nog särskilt varmt om hjärtat. Samtidigt tycker jag inte att vi ska begränsa oss till bara de nordiska länderna. Min förhoppning är att vi ska få tillgång också till en större del av det övriga Europas utbud. Jag är övertygad om att möjligheten att se varandras tv inte bara leder till bättre språkkunskaper utan också till en djupare förståelse för den kulturella mångfalden i Europa.  \r\n</div>\r\n<div class=\"indrag\">Marknätssändningar, som ju sker trådlöst, kan av naturliga skäl inte utformas så att de exakt följer nationsgränsen. Sändningar spiller därför över till grannländerna. Den nordiska språkgemenskapen har lett till att överspillet är högt uppskattat av dem som bor i gränsområdena. Överspillet är oavsiktligt och har accepterats som ofrånkomligt av alla parter, och därför uppstår inte några särskilda kostnader för programbolagen till exempel för upphovsrätt.  \r\n</div>\r\n<div class=\"indrag\">Genom politiska beslut i Sverige och resten av Europa kommer marknätssändningar också framöver att vara en viktig distributionsform inte minst för <i>public service</i>-kanalerna. Marknätssändningarna kommer att digitaliseras på samma sätt som sker i alla andra distributionsformer. Till skillnad från de flesta andra digitala utsändningar behöver inte programkanaler som sänds i marknät krypteras. Sverige och Finland, de två länder som kommit längst i Norden, har båda valt att sända framför allt <i>public service</i>-kanalerna okrypterade i marknätet, vilket leder till att de som bor i gränstrakterna också framöver kommer att kunna ta emot överspillssändningar. Finland och Sverige är också överens om att utnyttja digitaliseringen av marknätet för att om möjligt förstärka det tv-utbyte som finns etablerat mellan länderna. Detta var min finska kollega Ulla-Maj Wideroos och jag helt överens om när hon i höstas besökte Sverige.  \r\n</div>\r\n<div class=\"indrag\">Alla europeiska länder har valt samma standard för digital utsändning i marknät, DVB-T. I Norden finns dessutom ett tekniskt samarbete mellan alla aktörer på digital-tv-marknaden inom organisationen Nordig. Jag kommer att arbeta aktivt inom det nordiska samarbetet för att de nordiska länderna också framöver ska samarbeta om de här frågorna och för att Danmark och Norge ska följa Sveriges och Finlands exempel med okrypterade sändningar i marknätet.  \r\n</div>\r\n<div class=\"indrag\">Digitalisering av tv-sändningar sker inte bara i marknätet utan också i satellitsändningar och i kabelnät. De digitala sändningarna har bättre kvalitet och tar mindre plats. Flera kanaler kan därför erbjudas. Detta bör innebära att de kommersiella operatörerna har mycket goda möjligheter att erbjuda ett större urval av kanaler, inklusive de nordiska. Det här är särskilt tydligt för satellit- och kabeldistribution där digitaliseringen innebär att man i många fall kan erbjuda flera hundra kanaler.  \r\n</div>\r\n<div class=\"indrag\">Slutligen tycker jag att grannlands-tv inte bara är möjligheten att få tillgång till grannländernas tv-kanaler. Ett samarbete som verkligen ger praktisk tillgång till ett mycket stort antal program från grannländerna är Nordvisionen. Det är ett för Europa unikt samarbete mellan <i>public service</i>-företagen i Norden som sker helt utan politisk inblandning. Inom Nordvisionen organiseras och finansieras samproduktioner liksom ett mycket stort programutbyte. Under 2005 sändes 442 Nordvisionsprogram i förstasändning i Sveriges Television. Ett exempel på en sådan samproduktion är den danska dramaserien Krönikan som nådde en miljonpublik.  \r\n</div>\r\n<h2><a name=\"anf12\"></a><a name=\"{D0C25801-CB8E-4E4F-8B08-578B8F8866C0}\"></a>Anf.  12  RUNAR PATRIKSSON (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Det är bra att vi får den här debatten. Det hade kanske varit ännu bättre om vi hade haft en helfräsch utbildnings- och kulturminister i dag, men jag är väldigt tacksam för att ministern ändå tar sig tid att komma och diskutera denna fråga som är så oerhört viktigt för mig.  \r\n</div>\r\n<div class=\"indrag\">Vi har haft många interpellationsdebatter i andra ämnen som också har lett till resultat. Det gäller inte minst tillförseln av elkraft i glesbygden, vilket jag är tacksam för. Det har blivit rätt så bra efter debatter som vi har haft här.  \r\n</div>\r\n<div class=\"indrag\">Nu har vi en fråga som är oerhört viktig för många människor. Tyvärr, herr utbildnings- och kulturminister, är jag inte riktigt nöjd med svaret. Min interpellation och svaret stämmer inte riktigt överens. Jag tror att min lärarinna i skolan hade skrivit missuppfattat ämnet i hörnet med en röd penna.  \r\n</div>\r\n<div class=\"indrag\">Det drar i väg direkt ut i Europa och andra länder. Det är Norden och Nordsat, som funnits sedan 3040 år tillbaka, som vi diskuterar. Bland de nordiska länderna är det ju så att både Norge och Island inte är med i EU.  \r\n</div>\r\n<div class=\"indrag\">Inför den här debatten har jag köpt mig en Boxerbox, herr talman. Jag har också en digital-tv-anläggning i ett annat rum, herr talman, för att se om jag via dessa två nät, som jag nu betalar 159 kr respektive 180 kr för, skulle kunna få de nordiska kanalerna, men nej. Men de där andra kanalerna som kultur- och utbildningsministern talar om i dag, dem får jag många av! Många av de kanalerna finns.  \r\n</div>\r\n<div class=\"indrag\">Varför fungerar detta inte efter 40 års diskussion i Nordiska rådet? Jag värnar så mycket om det nordiska samarbetet, men inte så mycket om det inte fungerar. Har vi ett parlamentariskt arbete och ett ministerrådsarbete så måste det komma ut ett resultat. Hur många gånger har inte den här frågan diskuterats? Under senaste veckan har den tagits upp med Föreningen Norden, vars generalsekreterare träffade den svenska gruppen i Nordiska rådet. Där tar man upp den här frågan som en jättesvår fråga som ministrar i Norden inte klarar att lösa. Det är skamligt, tycker vi.   \r\n</div>\r\n<div class=\"indrag\">Jag kom direkt hem från Finland för ett möte i fredags. Frågan togs upp, inte av mig men av de finska vännerna. Den här frågan måste vi nu ta igen i Nordiska rådet och göra ett medlemsförslag. Ministerns egna partikamrater i Nordiska rådet väckte frågan senast i Oslo efter att jag tog upp den här tillsammans med Föreningen Norden på vårt möte. Det finns alltså ett medlemsförslag från den socialdemokratiska gruppen i Sveriges riksdag som säger samma sak: Det är kultur- och utbildningsministerns ansvar att se till att i Boxerboxar, digitalboxar och vad det nu heter  olika utbud  ska de nordiska <i>public service</i>-kanalerna ligga med i det utbud som är gratis, så att vi kan se varandras tv.   \r\n</div>\r\n<div class=\"indrag\">Jag gläder mig åt Nordvisiontalet, men det gäller samproduktion. Jag hoppas verkligen att ministern inte använder Nordvisionsamarbetet till att låta bli att se till att vi får ett ordentligt utbud av all <i>public service</i> till alla i Norden.  \r\n</div>\r\n<h2><a name=\"anf13\"></a><a name=\"{BB912BA0-6146-44CE-AC26-0195E88A4450}\"></a>Anf.  13  Utbildnings- och kulturminister LEIF PAGROTSKY (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag instämmer i det Runar Patriksson först säger  eftersom vi båda är nordister har vi haft många debatter i de frågor där vi har engagerat oss gemensamt. Vi har haft många diskussioner varav många har lett till konkreta åtgärder för människor i våra gränsområden. Under den tid då jag själv var minister med ansvar för det nordiska samarbetet kom det många intressanta idéer om hur det här kunde fördjupas och utvecklas.   \r\n</div>\r\n<div class=\"indrag\">En fråga som vi då också diskuterade var förre utrikesministern Bodströms utredningsförslag om att vi gemensamt i hela Norden skulle ha tillgång till alla nordiska <i>public service</i>-kanaler i våra tv-nät. Sedan jag blev utbildnings- och kulturminister har jag tittat lite djupare på den här frågan igen, för nu har jag fått lite nya infallsvinklar från min nya befattning. Det har bekräftat för mig den syn som jag har. Jag tycker att det är en bra idé och en spännande tanke.  \r\n</div>\r\n<div class=\"indrag\">Men jag blir lite förvånad över att höra Runar Patriksson föra fram den med sådan kraft, eftersom jag nu har fått lära mig att Folkpartiet ju motarbetar den lagstiftning som skulle göra det möjligt, nämligen det som kallas för <i>must carry</i>-lagstiftning. Det var ju det som var Bodströms förslag, nämligen att man skulle ha en <i>must carry</i>-lagstiftning som ålägger alla distributörer att distribuera detta utbud. Men Folkpartiet tillsammans med en del andra partier vill ju inte ha en <i>must carry</i>-lagstiftning som ålägger distributörerna att distribuera ens SVT:s hela utbud och absolut inte TV 4. Att då säga att man ska ha isländska och flera danska, norska och finska dessutom tycker jag att man måste beskriva som politiskt omöjligt för mig att föreslå till riksdagen. Om vi inte ens kan åstadkomma det med det svenska, av riksdagen beslutade utbudet som ska nå hela Sveriges folk, hur ska vi då åstadkomma den enigheten för en stor mängd andra kanaler?  \r\n</div>\r\n<div class=\"indrag\">Den andra frågan som Runar Patriksson berör påminner lite om detta. Vi här i riksdagen, eller jag som statsråd, ska bestämma att vi ska ha vissa kanaler i nätet. Jag får ju väldigt hård kritik från borgerligt håll för att vi har en sådan ordning där politiker har något inflytande över detta alls. Jag är inriktad på att vi ska ändra på detta och skapa andra mekanismer och beslutsformer för detta i framtiden, men jag blir lite förvånad när jag då hör en folkpartist stå här och säga att <i>jag</i> ska ta mer kraftfulla initiativ för att själv bestämma, och eftersom jag är nordist och gillar nordiska kanaler så ska jag se till att det blir nordiska kanaler i stället för andra kanaler  musikkanaler, filmkanaler eller vad det är som andra är intresserade av. Jag trodde att Folkpartiets linje var att vi politiker skulle hålla oss borta från det här och inte att vi skulle stoppa ned våra fingrar ännu djupare i den här syltburken.  \r\n</div>\r\n<h2><a name=\"anf14\"></a><a name=\"{76ED25EA-339D-4CB5-8F58-55B121667091}\"></a>Anf.  14  RUNAR PATRIKSSON (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Det var lite tråkigt att få den här politiseringen av den här frågan. Jag tror inte att Folkpartiet har något emot detta. Det jag talar om här innebär att <i>public service</i>-kanalerna, dem vi betalar via skattemedel och naturligtvis via en avgift, ska ges möjlighet att ligga som fast utbud i alla nät. Det är det jag säger.   \r\n</div>\r\n<div class=\"indrag\">Nu vill jag inte gå in på Folkpartiets och Socialdemokraternas problematik i den här frågan. Det jag är ute efter är det samarbete som vi har haft i så många år. Den nordiske gemensamme utredaren, samarbetsministern Ole Norrback, skriver om detta i sin senaste rapport <i>Varför syns inte nordisk TV i nordbornas TV-apparater?</i> Alla som satt i Nordiska rådet var överens om att hans utredning var en av de viktigaste frågorna.  \r\n</div>\r\n<div class=\"indrag\">Det är klart att när ministern nu hoppar på mig för partiernas specialiteter för kodning och sådant så innebär det inte heller något annat än möjligheterna att <i>public service</i>-kanalerna ska finnas som ett gratis utbud i allas olika försäljningstrick. Det är det som jag är ute efter, och det tror jag inte att Folkpartiet har någonting emot heller.   \r\n</div>\r\n<div class=\"indrag\">En av grundvalarna till min interpellation är också att radiohandlarna efter gränsen säger att man jobbar med digitalisering med olika system. Risken finns  det är nästan klart  att dessa system kanske inte kommer att kunna tala med varandra. Det får inte ske. I någon mån, herr talman, är det här en debatt om det nordiska samarbetet, som vi så många gånger diskuterar. Jag anser att vi bör lägga politiken åt sidan och göra som Sveriges statsminister Göran Persson svarade mig på en fråga vid Nordiska rådets möte här i andrakammarsalen. Han sade: Jag tar alla avstamp i mina viktiga frågor i det nordiska samarbetet.   \r\n</div>\r\n<div class=\"indrag\">Jag vet att Leif Pagrotsky har varit minister för Nordenfrågor. Vi har pratat om det öga mot öga många gånger. Vi känner gemensamt för det nordiska arbetet. Kan vi inte lägga politiken åt sidan och komma överens? Jag vädjar till kultur- och utbildningsminister Leif Pagrotsky att ta tag i frågan om att de nordiska länderna i frågan om tv-utbudet inte går iväg åt var sitt håll utan försöker knyta samman det så att vi får ett nordiskt utbud när det gäller språk och kultur.   \r\n</div>\r\n<div class=\"indrag\">Det nordiska samarbetet inom produktionen är väldigt bra. Eftersom ministern passade på att ta det här i dag  det var mitt fel egentligen  var jag tvungen att åka från glesbygden till Stockholm i går för att vara här i dag. Jag kunde sitta på mitt rum i riksdagen och bläddra mellan kanalerna. Jag kunde se finsk utsändning av nordisk kombination och backhoppning. Jag kunde se på Vasaloppet från Sverige, och senare på dagen kunde jag också se specialbackhoppning på norsk tv, eftersom utbudet finns här i riksdagen. Efter en debatt mellan mig och den förra kulturministern, då jag klagade på att vi i riksdagen inte kan se det nordiska tv-utbudet gick det tre veckor, och i dag ser vi det. Jag ser <i>spørretimen</i> från det norska Stortinget och även från danska Folketinget. Det är en stor glädje. Så hoppas jag att ministern ser till att det blir för hela Norden, herr talman.  \r\n</div>\r\n<h2><a name=\"anf15\"></a><a name=\"{AAA772C7-55F6-49DE-BA69-64183DD66D18}\"></a>Anf.  15  Utbildnings- och kulturminister LEIF PAGROTSKY (s):</h2>\r\n<div class=\"indrag\">Herr talman! Runar Patriksson vädjar till mig att jag ska ta mig an den här frågan och försöka göra vad jag kan för att förhindra en uppsplittring på olika tekniker och annat. Jag tar emot den vädjan och säger att jag ska göra så gott jag kan. Jag har tagit initiativ till att frågan kommer upp på dagordningen vid nästa möte med de nordiska utbildnings- och kulturministrarna. Mötet äger rum den 22 mars, alltså om bara ett par veckor.  \r\n</div>\r\n<div class=\"indrag\">Jag tänker vädja till den norske kollegan, som är den som närmast står inför ett sådant teknikbeslut eftersom de är sist i Norden med övergång till det digitala nätet, att de dels ska försöka undvika en annan teknik, dels försöka undvika en kryptering av det norska <i>public service</i>-utbudet som skulle försvåra för Sverige. Den vädjan, den utmaningen, tar jag alltså till mig, och jag ska försöka verka i just den riktning som Runar Patriksson vill så att vi också i fortsättningen kan samarbeta i riksdagen kring gemensamma värderingar.  \r\n</div>\r\n<div class=\"indrag\">Runar Patriksson säger att jag hoppar på honom och att jag partipolitiserar frågan om gemensamma nordiska sändningar. Det var absolut inte min avsikt. Jag vet att Runar Patriksson tycker som jag i den här frågan. Jag hoppar inte på Runar Patriksson. Jag försöker bara klargöra för honom och för åskådarna på läktaren, och naturligtvis för talmannen, att det som håller tillbaka den här frågan är den borgerliga opinionen i riksdagens konstitutionsutskott och i de borgerliga riksdagsgrupperna.  \r\n</div>\r\n<div class=\"indrag\">Nog kan väl jag då få returnera Runars vädjan genom att vädja till honom att försöka påverka opinionen i den egna riksdagsgruppen så att vi får ett bredare stöd för tanken att Sveriges riksdag kan bestämma lite mer om tv-utbudet. Det perspektiv som hittills dominerat i Folkpartiets riksdagsgrupp, och i några till, är ju att den enskildes rätt till sin egendom ska vara så helig att riksdagen inte får göra någon inskränkning och säga att en viss kabelägare inte får disponera som han vill utan har skyldighet att distribuera den ena och den andra kanalen.  \r\n</div>\r\n<div class=\"indrag\">I dag går Folkpartiet inte ens med på tanken att just det utbud som Runar Patriksson beskrev, det <i>public service</i>-utbud som Sveriges riksdag har beordrat Sveriges Television att genomföra, får tas in i de privata kabelnäten. Att begära åtkomst till dessa ledningar anses nämligen vara expropriation av den enskildes egendom. Jag tycker att det är en väldigt långtgående syn, och eftersom jag hör att Runar Patriksson och jag är överens vädjar jag att han ska försöka vrida om detta lite grann.  \r\n</div>\r\n<div class=\"indrag\">Sedan till frågan om digitaliseringen. Jag vill ha fler kanaler. Jag vill ha fler nordiska kanaler, och jag vill också ha fler andra kanaler. Fler kanaler kräver dock mer plats, och det digitala sättet att distribuera tv rymmer väldigt många fler kanaler på samma utrymme i etern. Det analoga, gamla, som vi haft tar mycket utrymme och är nu fullt. Om vi ska få fler kanaler behöver vi gå över till det digitala sättet. Även här vädjar jag därför till Runar Patriksson att försöka verka för att hans parti inte fortsätter att driva att digitaliseringen ska avbrytas för då kommer vi aldrig att få plats för fler kanaler.  \r\n</div>\r\n<div class=\"indrag\">Slutligen vill jag säga att jag nog tycker att visionen är mycket bra. Jag vill inte minska betydelsen av att kunna se grannlands-tv direkt, men jag tycker inte att det är riktigt rättvist att göra som Runar och säga att det bara är fråga om samproduktioner, att det inte är fullvärdigt. 442 nordiska program har antingen utväxlats, där vi har köpt norska, danska, finska och isländska program, eller också har vi gemensamt finansierat och tagit fram dem. Jag tycker att det är ett mycket bra sätt att få mer nordisk förståelse, mer nordisk nytta, och jag hoppas att det kan fortsätta.  \r\n</div>\r\n<h2><a name=\"anf16\"></a><a name=\"{4714B2DF-3BF7-4883-9583-8722A36FA211}\"></a>Anf.  16  RUNAR PATRIKSSON (fp):</h2>\r\n<div class=\"indrag\">Herr talman! Jag vill avslutningsvis bara säga att de nordiska samproduktionerna är väldigt bra. Jag tycker också om dem. Det jag är rädd för är att det blir ett skäl till att inte fortsätta kampen för att göra det möjligt för nordborna att välja <i>public service</i>. Jag tror inte att Folkpartiet har någonting emot det, eller har sagt någonting som innebär att inte möjligheten att välja de nordiska kanalerna ska finnas. Det som interpellationsdebatten handlar om är att det inte får bli så att vi i de nordiska länderna digitaliserar på ett sådant sätt att vi inte kan prata med varandra inom det digitala nätet. Det ska finnas möjlighet att välja <i>public service</i>-kanalerna.  \r\n</div>\r\n<div class=\"indrag\">Jag köpte min Boxerbox förra veckan för att testa inför den här debatten. Då fick jag ett visst utbud som jag inte behöver betala någonting för, mer än min radio- och tv-avgift naturligtvis. Där finns dessa grundkanaler. Jag bor vid norska gränsen och är alltså en överspillare som än så länge kan se Norge analogt; vi har en egen antenn på taket. Men det räcker inte.  \r\n</div>\r\n<div class=\"indrag\">Jag kan berätta, herr talman, att Oslos stadsfullmäktiges vice ordförande satt på läktaren för en vecka sedan när han var och besökte mig under ett dygn. Han var väldigt besviken över att han inte kunde se norsk tv på sitt hotell här i Stockholm. Det är ett misslyckande för oss som jobbar med Nordenpolitiken. Kan vi ändå inte vara överens om, utbildnings- och kulturministern med Nordenansvar för dessa frågor, att Sverige blir ledande i kampen för att utbudet ska finnas i hela Norden så att individen får frihet att välja de nordiska kanalerna?  \r\n</div>\r\n<h2><a name=\"anf17\"></a><a name=\"{8009D246-FB25-4B5E-A643-46547970C6C3}\"></a>Anf.  17  Utbildnings- och kulturminister LEIF PAGROTSKY (s):</h2>\r\n<div class=\"indrag\">Herr talman! Återigen: Jag antar gärna den utmaningen. Det är också min uppfattning att Sverige bör vara ledande och pådrivande i detta. Jag har börjat. Jag har begärt att få upp frågan på dagordningen vid vårt nästa möte, och vi har redan diskuterat frågan vid tidigare möten. Genom att Sverige har den mest ambitiösa politiken i det här sammanhanget  inte den snabbaste; Finland kommer att digitalisera före Sverige  har jag märkt ett starkt intresse inte minst från min norske kollega som jag besökte i Oslo. Denna fråga var en huvudpunkt i våra diskussioner, och det är alldeles klart att han är mycket intresserad av den.  \r\n</div>\r\n<div class=\"indrag\">Jag är också en överspillare. Jag har en sommarstuga i gränsbygden där jag inte ens kan få in svensk tv  det tror jag inte gäller för Runar. Jag kan bara få in norsk tv. I Stockholm är jag så lyckligt lottad att jag kan se finsk tv, och jag valde faktiskt att se VM-finalen i ishockey med den finske kommentatorn. Jag tyckte det var roligare. Det var en spännande upplevelse som berikade min bild av hockey-VM:s förbrödring. Även jag har alltså full förståelse för dessa frågor, liksom ett starkt engagemang.  \r\n</div>\r\n<div class=\"indrag\">Slutligen vill jag säga något om Boxerfria utbud. Jag gick i bräschen för synsättet att vi ska prioritera fria tv-kanaler i Boxers utbud. Tyvärr fick vi inte någon enda ansökan från något annat nordiskt land om att få sända på det sättet. Det finska har vi redan omhändertagit genom kaffekoppsavtalet, men varken norsk eller dansk tv ansökte, eller isländsk för den delen. Därför fanns inte något sådant på bordet för mig att ta ställning till. Däremot har vi prioriterat två filmkanaler som i ansökningarna sagt att de ska prioritera ett nordiskt innehåll i sina kanaler. Jag hoppas att det kommer att bli ett visst lyft för det nordiska kultursamarbetet på tv-området under de kommande månaderna och framåt.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub7\"></a><a name=\"{D266B791-1CCF-41BF-8718-74D2F28A2022}\"></a>7 § Svar på interpellation 2005/06:267 om bankkrisen och expertpanelen</h1>\r\n<h2><a name=\"anf18\"></a><a name=\"{FA74C889-C050-49D2-BA33-4DAE2817FA1C}\"></a>Anf.  18  Statsrådet SVEN-ERIK ÖSTERBERG (s):</h2>\r\n<div class=\"indrag\">Herr talman! Per Landgren har frågat mig vilka åtgärder jag ämnar vidta för att erfarenheterna av bankkrisens effekter för småföretagen ska kunna leda till att småföretagens ställning stärks gentemot kreditgivarna.  \r\n</div>\r\n<div class=\"indrag\">Småföretagarfrågor kan belysas ur många skilda perspektiv, och jag ska här redogöra för de frågeställningar som faller under mitt ansvarsområde.  \r\n</div>\r\n<div class=\"indrag\">Som jag nämnde i svaret på Per Landgrens fråga i januari om företagande och bankkris har åtgärder vidtagits för att omsätta de lärdomar som drogs efter bankkrisen i praktiken; bland annat har en helt ny lag om bank- och finansieringsrörelse antagits. Den nya rörelselagstiftningen har varit i kraft i snart två år. Syftet har varit att skapa ett stabilare och mer konkurrensutsatt system. Ett stabilt banksystem med ökat fokus på väl utvecklad riskhantering innebär också att man i större utsträckning kan undvika att banker får allvarliga finansiella problem som i sin tur kan leda till oönskade effekter för låntagarna. Så här långt tyder allt på att den nya lagstiftningen fungerar väl.  \r\n</div>\r\n<div class=\"indrag\">Den nya lagstiftningen om banker och andra kreditinstitut bygger på förslag som lämnades av den så kallade Banklagskommittén som tillsattes av regeringen efter bankkrisen. Kommittén lade också fram betänkandet <i>Offentlig administration av banker i kris</i>. Arbete pågår just nu inom Finansdepartementet med att bereda detta förslag som också ska bidra till att förebygga och hantera kriser i banker. Enligt förslaget ska staten ges en möjlighet att under en begränsad tid ta kontroll över en bank i kris och genomföra en rekonstruktion under ordnade och förtroendeskapande former. Syftet är att begränsa risken för en allvarlig kris i det finansiella systemet, men en sådan reglering bör också kunna bidra till att banker inte hamnar i situationer som innebär akuta problem med till exempel uppsagda krediter till småföretagare.  \r\n</div>\r\n<div class=\"indrag\">Utöver dessa åtgärder ser jag i dagsläget inget behov av att reformera banklagstiftningen ytterligare. Inte heller i övrigt ser jag något behov av en expertpanel för att utreda dessa frågor. Den åsikten framfördes också i regeringens skrivelse 2004/05:75 med anledning av riksdagens förslag om inrättande av en expertpanel med anledning av bankkrisen. Skrivelsen behandlades i vanlig ordning av riksdagen som inte anförde någon annan syn på saken än den regeringen anförde. Regeringen har således inte, som Per Landgren påstår, låtit bli att följa riksdagens uppmaning i denna fråga.  \r\n</div>\r\n<h2><a name=\"anf19\"></a><a name=\"{9E3CB8CC-D18C-442C-8C5E-F438DCEBC198}\"></a>Anf.  19  PER LANDGREN (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Tack, herr minister, för svaret! Det sista  regeringen har således inte, som Per Landgren påstår, låtit bli att följa riksdagens uppmaning i denna fråga  vill jag bestrida, och det ska jag göra nu.  \r\n</div>\r\n<div class=\"indrag\">Låt oss börja med historiken. Det var en enig riksdag som den 13 mars 2002 fattade beslut om en expertpanel om bankkrisen. I utskottsbetänkandet från samma tid kan vi läsa: Utskottet anser också att regeringen skall tillsätta en expertpanel, gärna med utländska deltagare, med uppgift att komplettera genomgången av att alla viktiga erfarenheter av bank- och finanskrisen har beaktats vid utformningen av den lagstiftning som skall gälla för framtiden på det finansiella området. Det kan därvid finnas skäl att ägna särskild uppmärksamhet åt hur lagstiftning och reglering av bankverksamhet fungerar i relation till konkurslagstiftningen gällande företag och enskilda personer. Detta var orsaken till riksdagens eniga beslut.  \r\n</div>\r\n<div class=\"indrag\">Vi vet att bankkrisen har hanterats och utretts. Men det utskottet och en enig riksdag ville ha behandlat var faktiskt inte den finansiella stabiliteten; det var ju alla dessa företagare som hade drabbats på ett icke rimligt sätt av bankkrisen. Nu hänvisar ministern till skrivelsen 2004/05:75, och i den skriver regeringen om de åtgärder som har vidtagits för den finansiella stabiliteten, herr talman. Vi vet att bankkrisen hanterades i Sverige, och i vissa avseenden hanterades den bra. Nu har regeringen förstärkt det finansiella systemet, och det är bra. Men det var ju inte detta utskottet och en enig riksdag var ute efter.  \r\n</div>\r\n<div class=\"indrag\">Vad en enig riksdag var ute efter var att väldigt många företagare drabbades  under ett år, 1993, tror jag att det var 17 000 konkurser bara av juridiska personer  därför att det krävdes mer i pant för de lån de hade. Värdena hade sjunkit. Företagarna klarade av sina löpande inbetalningar på lånen, men de kunde inte leverera mer i pant. De klarade inte att ta fram fler säkerheter. Därför agerade som vi vet bankerna på olika sätt. Det fanns faktiskt en storbank som gav krediter in blanko  man höjde kanske räntan, och så lät man företagen betala vidare trots att värderingen var osäker eller panterna osäkra. Andra banker reagerade kanske mer i panik. Man kan ha teorier om ifall det inte förekom att vissa företagare helt enkelt avkrävdes sina tillgångar trots att de skötte sina betalningar.  \r\n</div>\r\n<div class=\"indrag\">Det var precis det här medborgarperspektivet som riksdagen var ute efter, inte en redovisning av vad regeringen har gjort för det finansiella systemet.  \r\n</div>\r\n<h2><a name=\"anf20\"></a><a name=\"{9491AF07-6244-421C-971C-91D2326F214B}\"></a>Anf.  20  Statsrådet SVEN-ERIK ÖSTERBERG (s):</h2>\r\n<div class=\"indrag\">Herr talman! Den beskrivning Per Landgren gör av den beställning som finansutskottet gjorde i mars 2002 är i och för sig helt riktig. Det är inget problem i den delen. Om man läser den skrivelse jag hänvisar till noga ser man dock att vi där gör en redovisning av vad som har hänt sedan den situation rådde då finansutskottet tog upp de här frågorna. Bedömningen där  och det är också det regeringen nu säger  var att vi inte tyckte att man behövde tillsätta en expertpanel mot bakgrund av hur utvecklingen har varit på området. Bland annat har ju den nya banklagen tydliggjort och förbättrat för företagarna på så sätt att man öppnat konkurrensen på ett helt annat sätt inom bankområdet, vilket så här långt har gynnat både konsumenter och företagande. Jag förväntar mig också mer på det området.  \r\n</div>\r\n<div class=\"indrag\">Mot den skrivelsen, där vi sade att vi inte tyckte att det behövdes någon expertpanel, hade inte riksdagen någon invändning. Jag vill nog vidhålla att så är sakläget på just det område som gäller expertpanelen.  \r\n</div>\r\n<div class=\"indrag\">Sedan vill jag också peka på att arbetet när det gäller offentlig administration av banker i kris fortsätter. Det handlar om att bygga upp och lägga in nya åtaganden för hur man hanterar en situation som den i början av 90-talet om en sådan skulle uppstå. Per Landgrens beskrivning av vad som hände då är ju riktig. Det var ju det som var det abnorma under hela bankkrisen när många företag hamnade i kris. Detta ska vi hantera och ha en organisation för om det inträffar igen, vilket vi naturligtvis inte hoppas. Vi ska då kunna hantera banksystemet på ett effektivare och bättre sätt med mindre skada för dem som är beroende av det finansiella system som finns inom bankvärlden. Det är liksom grunden för det hela.  \r\n</div>\r\n<div class=\"indrag\">Vi har för avsikt att under det här året lägga fram en promemoria kring detta  hur inriktningen ska vara, hur man ska kunna leva upp till detta som utreddes och tittades på efter bankkrisen. Här är som sagt min avsikt att återkomma under året.  \r\n</div>\r\n<div class=\"indrag\">Detta är bakgrunden till hela den situation som har varit. Sedan kan jag försäkra Per Landgren att jag har återkommande diskussioner med både Bankföreningen och bankerna, även Riksbanken, om just stabiliteten i systemet. Jag följer väldigt noga hur utvecklingen ser ut. Jag skulle också vilja säga att såväl de som är verksamma inom bankbranschen som Bankföreningen och Riksbanken är väl medvetna om den situation som inträffade i början av 90-talet, även om det börjar bli 15 år sedan. Medvetenheten och lärdomen därav är betydligt större nu än innan detta hände, naturligtvis. Det finns alltid en bedömning som görs i systemet, så redan där tror jag att vi har en större säkerhet i dag än tidigare på grund av erfarenheterna från den kris som varit. Ingen vill hamna där igen. Det var naturligtvis inte bara så att företagare råkade illa ut. Det gjorde de också. Men det var också så att bankerna och många verksamma inom branschen förstörde sitt anseende under en period. Man hade en förtroendeuppförsbacke att jobba i kapp. Medvetenheten är stor om detta.  \r\n</div>\r\n<div class=\"indrag\">Arbetet går som sagt vidare med bland annat <i>Offentlig administration av banker i kris</i> som är det slutgiltiga i det paket som jobbats fram under åren efter själva bankkrisen.  \r\n</div>\r\n<h2><a name=\"anf21\"></a><a name=\"{73577350-AAE6-40BB-B131-57082FB3F172}\"></a>Anf.  21  PER LANDGREN (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Det är någonting som inte stämmer här. Jag vet inte om vi kan hantera det i en interpellationsdebatt. Vi kan liksom prata förbi varandra.  \r\n</div>\r\n<div class=\"indrag\">Det ministern gör är att han igen talar om och hänvisar till skrivelsen där det redogörs för de åtgärder som regeringen har vidtagit för att stärka och förbättra det finansiella systemet, villkoren för bankerna och regleringen av hur de ska hantera sin verksamhet. Men det var inte det riksdagen begärde.  \r\n</div>\r\n<div class=\"indrag\">Riksdagen tycker naturligtvis att det är viktigt och har beslutat om sådana åtgärder, men expertpanelen skulle utreda utifrån ett medborgarperspektiv, utifrån ett företagarperspektiv, varför bankerna hade avbrutit så många förbindelser och faktiskt tvingat eller låtit företag gå i konkurs trots att de var livskraftiga. Det var tusentals företag som fungerade väl men som såg sina fastigheter och annat sjunka i värde så kraftigt att bankerna krävde mer i pant. När de inte klarade detta sattes de i konkurs. Det är det perspektivet, alltså företagarperspektivet, som vi ville ha en expertpanel om.  \r\n</div>\r\n<div class=\"indrag\">Nu ska jag inte rida så mycket på det förhållandet, men minister Österberg var ju själv del av riksdagen vid det tillfället och hade medborgarperspektivet. Han satt i finansutskottet. När vi hanterade den här frågan var det företagarnas synvinkel som expertpanelen skulle gå till botten med. Företagarna, låntagarna i det här fallet, hanterades inte väl. Man kan förstå det, hela Sverige var ju i kris. Bankerna var i kris. Men bankerna agerade faktiskt olika mot företagarna.  \r\n</div>\r\n<div class=\"indrag\">Själva grundproblemet är att tusentals företagare som hade livskraftiga företag sattes i konkurs. Det skedde en egendomsöverföring från dessa företagare, från svenska medborgare, till bankerna, kanske även till staten genom de statliga bolag som tog tag i de här säkerheterna. Så småningom, när konjunkturen hade hämtat sig, såldes de till rejäla värden och priser.  \r\n</div>\r\n<div class=\"indrag\">Ibland talar man om en konjunkturcykel. Vi ska ha budgetbalans över en konjunkturcykel. Här är det någonting som inte har fungerat över en konjunkturcykel. Företagarna har i det här fallet varit med om en enorm värdesänkning på en marknad som naturligtvis var uppblåst. Sedan hämtar den sig igen. Under tiden går de i konkurs och förlorar allt de äger. Då kan inte Sveriges riksdag, som ska ha medborgarperspektivet, bara låta en sådan här fråga falla mellan stolarna.  \r\n</div>\r\n<div class=\"indrag\">Man ska vara försiktig, men när regeringen redogör för saker som riksdagen har begärt och detta redovisas i en skrivelse är det klart att det lätt kan falla mellan stolarna. Det känns lite grann som om regeringen inte har prioriterat det här. Det har fallit mellan stolarna.  \r\n</div>\r\n<h2><a name=\"anf22\"></a><a name=\"{0AC19BB8-D569-4BE7-99D0-1412A2D0E260}\"></a>Anf.  22  Statsrådet SVEN-ERIK ÖSTERBERG (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag skulle vilja säga att regeringen visst har prioriterat detta. När jag läser den skrivelse som har gått ut, vilken jag grundar mitt interpellationssvar på, ser jag att den tar ansats i precis det förhållande som Per Landgren debatterar här och som togs upp i utskottsbetänkandet i mars 2002. Det låg till grund för hur man skulle kunna hantera det här.  \r\n</div>\r\n<div class=\"indrag\">I skrivelsen gör regeringen en bedömning och lämnar ett förslag till riksdagen när det gäller precis samma del, att man ska väga det här ur företagarnas perspektiv. Men man gör bedömningen att, och det kan man väl säga var så för finansutskottets del också, att expertpanelen inte var målet. Den var ju ett medel för att för företagen åstadkomma ett säkrare och tryggare förhållande till bankvärlden om det skulle inträffa en kris. Det var ju det som var målet. Expertpanelen var medlet för att nå detta syfte.  \r\n</div>\r\n<div class=\"indrag\">Det regeringen gör i skrivelsen är att rikta uppmärksamheten mot andra medel för att nå de mål som vi är överens om. Där skriver regeringen bort expertpanelen som ett medel och hänvisar till de förbättringar som har gjorts bland annat med ny banklagstiftning och en rad andra saker som man pekar på, insolvensförfarande, ny förmånsrättsordning och så vidare, sådant som har lagts till under resans gång. Man anser därmed inte att expertpanelen behövs, vilket också riksdagen ställde sig bakom i det läget. Då anser inte jag att det ligger något uppdrag till regeringen att tillsätta en expertpanel. Så ser jag på frågan när jag tagit del av hur ärendet har hanterats.  \r\n</div>\r\n<div class=\"indrag\">Sedan kan jag bara som en liten rättelse till Per Landgren säga att jag inte tillhörde finansutskottet i mars 2002. Då var jag ordförande i arbetsmarknadsutskottet. Jag var alltså inte delaktig i det här. Rätt ska vara rätt.  \r\n</div>\r\n<div class=\"indrag\">Frågan om reglering får man alltid av journalisterna när det är stora problem. Borde det inte regleras hur det ska vara? Den svenska principen  det har vi väldigt brett över partigränserna varit överens om  är att vi inte kan detaljreglera ett förhållande mellan näringsidkare och banker. Vi har en fri prissättning. Vi har en räntesättning som är öppen. Det kan vara frestande många gånger att detaljreglera det här, men hur man hanterar det måste skötas av parterna som också finns på marknaden. Däremot ska vi bygga upp säkerheten runtomkring så att det också blir tryggare och inte någon hamnar i beråd.  \r\n</div>\r\n<div class=\"indrag\">Jag skulle vilja säga att vi har ordentligt fokus på den här frågan. Det viktigaste är ändå det mål som jag pekade på, herr talman, att se till att vi, om det uppstår situationer inom bankvärlden som kan tangera det som hände i början av 1990-talet, ska ha ett system som fungerar på så sätt att lidandet blir mindre för dem som är inblandade i den här branschen och så att vi kan klara oss bättre i sådana situationer än man gjorde 1990. Med det anser jag att vi är en bra bit på väg med de åtgärder som vi har vidtagit. Men det som återstår är hela den del som jag hänvisade till, <i>Offentlig administration av banker i kris</i>. Den kommer vi att komma med en promemoria om under 2006, som Per Landgren kan få ta del av i allra högsta grad.  \r\n</div>\r\n<h2><a name=\"anf23\"></a><a name=\"{61BB7DC0-BCBF-47D6-BE4A-B38CA100298D}\"></a>Anf.  23  PER LANDGREN (kd):</h2>\r\n<div class=\"indrag\">Herr talman! Det är mycket riktigt så att det är målet och inte medlen som är det viktiga här. Om nu regeringen och riksdagen på andra sätt har åtgärdat de problem som enskilda företagare upplevde är ju det bra. Men jag finner inte att det är fallet, utan bankernas olika sätt att hantera låntagare vid den här typen av kriser, som mycket väl kan uppkomma igen, det hörde vi nu, är fortfarande labila.  \r\n</div>\r\n<div class=\"indrag\">Grunderna och orsakerna till den förmögenhetsöverföring som skedde från företagare till banker och även till staten kunde ju vara högst skiftande. Det förekom till exempel, som jag har fått del av, att en företagare som kom upp till ett bankkontor  det var på Bohuskusten  bara fick höra: Nu vill vi inte vara med längre. Denne företagare hade ändå skött sina betalningar på oklanderligt sätt.  \r\n</div>\r\n<div class=\"indrag\">Så var det för tusentals företagare. Det är just detta perspektiv som alla utredningar, bland annat den här skrivelsen, hänvisar till och som regeringen hänvisar till. Dem visste vi om. Vi visste om att de var på gång. Vi visste om att de gjordes. Vi ville att de skulle göras. Men det var det komplementära perspektivet, företagarnas perspektiv, som då saknades.  \r\n</div>\r\n<div class=\"indrag\">Jag anser inte att regeringen har uppfyllt det här beslutet. Sedan kan man hänvisa till skrivelsen och ett riksdagsbeslut, men jag är rädd för att sanningen är den, även om ministern formellt har rätt, att detta har fallit mellan stolarna. Så tycker jag inte att enskilda riksdagsbeslut ska hanteras.  \r\n</div>\r\n<div class=\"indrag\">Panelen borde ha tillsatts omedelbart. Det precis vad Johan Lönnroth ville. Det var det Lena Ek och andra i finansutskottet ville  även jag. Det vore också ett respektfullt sätt att hantera de företagare som drabbades av krisen.  \r\n</div>\r\n<h2><a name=\"anf24\"></a><a name=\"{F40A47F1-71AF-4FCD-AA9B-75C4EA43F173}\"></a>Anf.  24  Statsrådet SVEN-ERIK ÖSTERBERG (s):</h2>\r\n<div class=\"indrag\">Herr talman! Jag har i sak inte så mycket mer att säga. Jag har klarlagt vår syn på detta. Jag vill än en gång säga att jag tycker att regeringen på ett tydligt sätt har klarlagt för riksdagen hur man har hanterat situationen, och riksdagen har accepterat det. Vi har utgått från att det gäller i helheten.  \r\n</div>\r\n<div class=\"indrag\">Vi kan aldrig på något sätt förutse eller anta exakt vad som händer i framtiden. Men vi måste alltid ha för ögonen att det kan uppstå kriser i systemet. Jag vill påstå att det just nu inte föreligger några tecken. Marknaden är stabil  och även banksystemet.  \r\n</div>\r\n<div class=\"indrag\">Med den erfarenhetsbank som många besitter i verksamheten har man dragit en stark lärdom från början av 1990-talet. Insikten är betydligt större än det sätt som Per Landgren beskriver att många företagare hanterades i den situationen. Det var många gånger på ett nonchalant sätt. Insikten om hur det fungerar är betydligt större. Med det komplement som jag har beskrivit har vi redan ett system, men vi kommer att ha än mer när vi är färdiga med de sista delarna, som står robustare och utgör en större trygghet för företagare.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub8\"></a><a name=\"{677F8CDC-166A-4A91-BAFE-1A074B452571}\"></a>8 § Anmälan om inkomna faktapromemorior om förslag från Europeiska kommissionen</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Talmannen anmälde att följande faktapromemorior om förslag från Europeiska kommissionen inkommit och överlämnats till utskott:  \r\n</div>2005/06:FPM52 EU:s strategi för hållbar utveckling<i> KOM(2005)658 </i>till<i>\r\n</i>miljö- och jordbruksutskottet <br>2005/06:FPM53 Övervakning av sjötrafik<i> KOM(2005)589</i> till trafikutskottet <br>2005/06:FPM54 Aktieägares rättigheter<i> KOM(2005)685</i> till lagutskottet <br>2005/06:FPM55 Nya förordningar för geografiska beteckningar och särart för livsmedel <i>KOM(2005)698, KOM(2005)694</i> till miljö- och jordbruksutskottet <br>2005/06:FPM56 Tematisk strategi och revidering av ramdirektivet om avfall<i> KOM(2005)666, KOM(2005)667</i> till miljö- och jordbruksutskottet <br>2005/06:FPM57 Förslag till direktiv om översvämningar <i>KOM(2006)15</i> till försvarsutskottet <br><h1><a name=\"rub9\"></a><a name=\"{A3559936-822D-4875-A5A9-6D0230C8555B}\"></a>9 § Anmälan om inkomna uppteckningar från EU-nämndens sammanträden</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Talmannen anmälde att uppteckningar från EU-nämndens sammanträden lördagen den 17 december,  tisdagen den 20 december, fredagen den 20 januari, fredagen den 10 februari och fredagen den 17 februari inkommit.  \r\n</div>\r\n<h1><a name=\"rub10\"></a><a name=\"{9CA4EDF2-B155-41D3-A105-9E235FBAF047}\"></a>10 § Hänvisning av ärenden till utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs och hänvisades  \r\n</div>Framställning  <br>2005/06:RB2 till finansutskottet <br>\r\n <br>Motioner <br>2005/06:MJ14 till miljö- och jordbruksutskottet <br>2005/06:Bo9 och Bo10 till bostadsutskottet <br><h1><a name=\"rub11\"></a><a name=\"{699D7A45-8EBF-437E-90E2-5D4C78DE8DAF}\"></a>11 § Bordläggning</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes och bordlades  \r\n</div>Propositioner <br>2005/06:45 Finansiella konglomerat <br>2005/06:89 Tullverkets ingripanden mot varor som misstänks göra intrång i vissa immateriella rättigheter <br>2005/06:94 Skiljemannakonventionen och uppsägning av avtal med Norge <br>2005/06:97 Revisorns oberoende och vissa redovisningstjänster, m.m. <br>2005/06:106 Bulgariens och Rumäniens anslutning till Europeiska unionen <br>2005/06:108 Ändringar i lagen (2001:558) om vägtrafikregister <br>2005/06:109 Åtgärder mot svarttaxi m.m. <br>2005/06:111 Försvarsmaktens stöd till polisen vid terrorismbekämpning <br>2005/06:113 Ökad kontroll av vapen <br>2005/06:116 Förenklade redovisningsregler, m.m. <br>2005/06:124 Ett enklare och snabbare skuldsaneringsförfarande <br>\r\n <br>Framställning <br>2005/06:RB1 Årsredovisning för Sveriges riksbank för räkenskapsåret 2005 <br>\r\n <br>Redogörelse <br>2005/06:RS2 Riksdagsförvaltningens årsredovisning för verksamhetsåret 2005 <br>\r\n <br>Motioner <br>med anledning av prop. 2005/06:72 Genomförande av EG-direktivet om rätt till familjeåterförening samt vissa frågor om handläggning och DNA-analys vid familjeåterförening <br>2005/06:Sf20 av Ulla Hoffmann och Kalle Larsson (v) <br>2005/06:Sf21 av Mona Jönsson m.fl. (mp) <br>2005/06:Sf22 av Linnéa Darell m.fl. (fp) <br>2005/06:Sf23 av Per Westerberg m.fl. (m) <br>\r\n <br>med anledning av prop. 2005/06:73 Nationell samordning av rikssjukvården <br>2005/06:So24 av Ingrid Burman m.fl. (v) <br>2005/06:So25 av Erik Ullenhag m.fl. (fp) <br>2005/06:So26 av Chatrine Pålsson m.fl. (kd) <br>2005/06:So27 av Cristina Husmark Pehrsson m.fl. (m) <br>2005/06:So28 av Jan Lindholm (mp) <br>\r\n <br>med anledning av prop. 2005/06:77 Genomförande av EG-direktiven om unionsmedborgares rörlighet inom EU och om varaktigt bosatta tredjelandsmedborgares ställning <br>2005/06:Sf18 av Ulla Hoffmann och Kalle Larsson (v) <br>2005/06:Sf19 av Linnéa Darell m.fl. (fp) <br>\r\n <br>med anledning av prop. 2005/06:80 Reformerad hyressättning <br>2005/06:Bo11 av Nina Lundström m.fl. (fp) <br>2005/06:Bo12 av Rigmor Stenmark m.fl. (c) <br>2005/06:Bo13 av Marietta de Pourbaix-Lundin m.fl. (m) <br>2005/06:Bo14 av Ragnwi Marcelind m.fl. (kd) <br>\r\n <br>med anledning av prop. 2005/06:86 Ett ökat samiskt inflytande <br>2005/06:K13 av Gustav Fridolin m.fl. (mp) <br>2005/06:K14 av Kerstin Lundgren m.fl. (c) <br>2005/06:K15 av Liselott Hagberg m.fl. (fp) <br>\r\n <br>med anledning av skr. 2005/06:87 Den övergripande strategiska inriktningen av kommande landsbygdsprogrammet <br>2005/06:MJ15 av Marie Wahlgren m.fl. (fp) <br>2005/06:MJ16 av Jan Andersson m.fl. (c) <br>2005/06:MJ17 av Sven Gunnar Persson m.fl. (kd) <br>2005/06:MJ18 av Catharina Elmsäter-Svärd m.fl. (m) <br>\r\n <br>Socialförsäkringsutskottets betänkanden <br>2005/06:SfU7 Delat barnbidrag vid växelvis boende, m.m. <br>2005/06:SfU12 Mottagande av ensamkommande barn <br>\r\n <br>Skatteutskottets betänkande <br>2005/06:SkU15 Ny vägtrafikskattelag, m.m. samt allmänna motioner om vägtrafikbeskattning <br>\r\n <br>Justitieutskottets betänkanden <br>2005/06:JuU11 Processrättsliga frågor <br>2005/06:JuU13 Företagsbot <br>\r\n <br>Lagutskottets betänkanden <br>2005/06:LU14 Ersättningsrättsliga frågor <br>2005/06:LU15 Sjöfylleri <br>\r\n <br>Försvarsutskottets betänkande <br>2005/06:FöU3 Transport av farligt gods <br>\r\n <br>Trafikutskottets betänkande <br>2005/06:TU8 Väg- och fordonsfrågor <br>\r\n <br>Miljö- och jordbruksutskottets betänkande <br>2005/06:MJU8 Småskalig livsmedelsförädling m.m. <br><h1><a name=\"rub12\"></a><a name=\"{130FE55F-3291-49DF-ABE4-9906B24D8ED8}\"></a>12 § Anmälan om interpellationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande interpellationer framställts  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>den 27 februari</i>\r\n <br>\r\n <br>\r\n <br>2005/06:278 av <i>Håkan Larsson</i> (c)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Kollektivtrafik i glesbygd  <br>2005/06:279 av <i>Else-Marie Lindgren</i> (kd)<i>\r\n</i>till försvarsminister Leni Björklund  <br>Sveriges deltagande i ISAF:s regionstyrka i Mazar-e-Sharif  <br>2005/06:280 av <i>Hans Stenberg</i> (s)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Uppsägning av tågmästare i Ånge  <br>2005/06:281 av <i>Per Bill</i> (m)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Falska fakturor  <br>\r\n <br>\r\n<i>den 28 februari</i>\r\n <br>\r\n <br>2005/06:282 av <i>Jörgen Johansson</i> (c)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Utbyggnad av E 18 mellan Sagån och Enköping  <br>\r\n <br>\r\n<i>den 2 mars</i>\r\n <br>\r\n <br>2005/06:283 av <i>Sven Bergström</i> (c)<i>\r\n</i>till vice statsminister Bosse Ringholm  <br>Nationell samling bakom svensk ansökan om vinter-OS 2018  <br>2005/06:284 av <i>Margareta Andersson</i> (c)<i>\r\n</i>till utbildnings- och kulturminister Leif Pagrotsky  <br>Planeringssituationen för studenter på universitet och högskolor  <br>2005/06:285 av <i>Carl B Hamilton</i> (fp)<i>\r\n</i>till finansminister Pär Nuder  <br>Beskattning av oönskad och förlustbringande dispositionsrätt till stugor, båtar med mera  <br>\r\n <br><div class=\"indrag\">Interpellationerna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 7 mars.  \r\n</div>\r\n<h1><a name=\"rub13\"></a><a name=\"{ABD45039-BDCF-45B0-AFDC-04161AFD03BB}\"></a>13 § Anmälan om frågor för skriftliga svar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande frågor för skriftliga svar framställts  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>den 27 februari</i>\r\n <br>\r\n <br>\r\n <br>2005/06:1106 av <i>Gunilla Tjernberg</i> (kd)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Riksväg 363, Västerbotten  <br>2005/06:1110 av <i>Staffan Danielsson</i> (c)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Körkortskrav för stora fordon  <br>2005/06:1111 av <i>Bengt-Anders Johansson</i> (m)<i>\r\n</i>till finansminister Pär Nuder  <br>Beskattning av ersättning för naturvårdsavtal  <br>2005/06:1112 av <i>Inger René</i> (m)<i>\r\n</i>till statsrådet Lena Hallengren  <br>Förskolepersonalens kunskaper för sunda matvanor  <br>2005/06:1113 av <i>Henrik von Sydow</i> (m)<i>\r\n</i>till utbildnings- och kulturminister Leif Pagrotsky  <br>Lika villkor i beslut om sändningstillstånd  <br>2005/06:1114 av <i>Anna Grönlund Krantz</i> (fp)<i>\r\n</i>till näringsminister Thomas Östros  <br>Små lokala alkoholproducenter  <br>2005/06:1115 av <i>Birgitta Ohlsson</i> (fp)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Åtal mot Robert Mugabe i internationell domstol  <br>2005/06:1116 av <i>Heli Berg</i> (fp)<i>\r\n</i>till försvarsminister Leni Björklund  <br>Militärmusikens framtid  <br>\r\n <br>\r\n<i>den 28 februari</i>\r\n <br>\r\n <br>2005/06:1117 av <i>Lena Adelsohn Liljeroth</i> (m)<i>\r\n</i>till utbildnings- och kulturminister Leif Pagrotsky  <br>Textade tv-program  <br>2005/06:1118 av <i>Sven-Erik Sjöstrand</i> (v)<i>\r\n</i>till jordbruksminister Ann-Christin Nykvist  <br>Exportstöd för kycklingkött  <br>2005/06:1119 av <i>Ewa Thalén Finné</i> (m)<i>\r\n</i>till statsrådet Lena Sommestad  <br>Bly i ammunition  <br>\r\n <br>\r\n<i>den 1 mars</i>\r\n <br>\r\n <br>2005/06:1120 av <i>Anita Brodén</i> (fp)<i>\r\n</i>till jordbruksminister Ann-Christin Nykvist  <br>Kompetensförsörjning inom livsmedelsindustrin  <br>2005/06:1121 av <i>Gudrun Schyman</i> (-)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Förföljelse av HBT-personer i Ryssland  <br>2005/06:1122 av <i>Jan Ertsborn</i> (fp)<i>\r\n</i>till statsrådet Hans Karlsson  <br>Flyttningsbidrag till personer under 25 år  <br>2005/06:1123 av <i>Tuve Skånberg</i> (kd)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Kung Kigeli V:s återvändo till Rwanda  <br>2005/06:1124 av <i>Inger Nordlander</i> (s)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Bättre service för skadelidande i brottmål  <br>2005/06:1125 av <i>Gunnar Axén</i> (m)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Taiwan som observatör i WHO  <br>2005/06:1126 av <i>Ulf Sjösten</i> (m)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Brottsoffrens situation  <br>\r\n <br>\r\n<i>den 2 mars</i>\r\n <br>\r\n <br>2005/06:1127 av <i>Lars-Ivar Ericson</i> (c)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Sjösäkerhet på Östersjön  <br>2005/06:1128 av <i>Margareta Andersson</i> (c)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Våldet mot kristna i muslimska länder  <br>2005/06:1129 av <i>Krister Hammarbergh</i> (m)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Narkotikapolisens resurser i Norrbotten  <br>2005/06:1130 av <i>Carl B Hamilton</i> (fp)<i>\r\n</i>till finansminister Pär Nuder  <br>Konsekvenserna för Sverige av beslut i företagsskattemål i EG-domstolen (M &amp; S)  <br>2005/06:1131 av <i>Ulla Hoffmann</i> (v)<i>\r\n</i>till statsrådet Ulrica Messing  <br>ID-kort till flyktingar som saknar hemlandspass eller främlingspass  <br>2005/06:1132 av <i>Carl B Hamilton</i> (fp)<i>\r\n</i>till statsrådet Hans Karlsson  <br>Tillsättning av chef för Medlingsinstitutet  <br>2005/06:1133 av <i>Tobias Krantz</i> (fp)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Infrastrukturen i Jönköpings län  <br>2005/06:1134 av <i>Tobias Krantz</i> (fp)<i>\r\n</i>till statsrådet Jens Orback  <br>Jämställdheten i Jönköpings län  <br>2005/06:1135 av <i>Tobias Krantz</i> (fp)<i>\r\n</i>till utbildnings- och kulturminister Leif Pagrotsky  <br>Kunskap och utbildning i Jönköpings län  <br>2005/06:1136 av <i>Tobias Krantz</i> (fp)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Rättsväsendet i Jönköpings län  <br>2005/06:1137 av <i>Tobias Krantz</i> (fp)<i>\r\n</i>till näringsminister Thomas Östros  <br>Företagande i Jönköpings län  <br>\r\n <br>\r\n<i>den 3 mars</i>\r\n <br>\r\n <br>2005/06:1138 av <i>Bertil Kjellberg</i> (m)<i>\r\n</i>till justitieminister Thomas Bodström  <br>\r\n<i>Stalking </i>\r\n <br>2005/06:1139 av <i>Ulla Hoffmann</i> (v)<i>\r\n</i>till statsrådet Hans Karlsson  <br>Sjuka människors rätt till ersättning inom sjukförsäkringen  <br>2005/06:1140 av <i>Ulla Hoffmann</i> (v)<i>\r\n</i>till statsrådet Hans Karlsson  <br>Rätt till sjukförsäkring och förtroendeuppdrag  <br>\r\n <br><div class=\"indrag\">Frågorna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 7 mars.  \r\n</div>\r\n<h1><a name=\"rub14\"></a><a name=\"{4766F167-E1ED-4D61-8BB7-B32CAF7617E3}\"></a>14 § Anmälan om skriftliga svar på frågor</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att skriftliga svar på följande frågor inkommit  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>den 27 februari</i>\r\n <br>\r\n <br>2005/06:1032 av <i>Roger Tiefensee</i> (c)<i>\r\n</i>till statsrådet Hans Karlsson  <br>Arbetslöshetssiffror enligt EU-standard  <br>2005/06:1045 av <i>Tina Acketoft</i> (fp)<i>\r\n</i>till socialminister Berit Andnor  <br>Könsneutral bedömning av LSS för barn  <br>2005/06:1048 av <i>Ulrik Lindgren</i> (kd)<i>\r\n</i>till socialminister Berit Andnor  <br>Funktionshindrade kvinnor  <br>2005/06:1049 av <i>Gudrun Schyman</i> (-)<i>\r\n</i>till statsrådet Morgan Johansson  <br>Dubbel diskriminering av funktionshindrade kvinnor  <br>2005/06:1071 av <i>Lars-Ivar Ericson</i> (c)<i>\r\n</i>till socialminister Berit Andnor  <br>Jämlikt handikappstöd  <br>\r\n <br>\r\n<i>den 28 febuari</i>\r\n <br>\r\n <br>2005/06:1056 av <i>Martin Andreasson</i> (fp)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Demonstrationsfrihet i Ryssland  <br>2005/06:1059 av <i>Cecilia Wikström</i> (fp)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Demokratistöd till Iran  <br>2005/06:1093 av <i>Christer Nylander</i> (fp)<i>\r\n</i>till statsrådet Lena Hallengren  <br>Tillgången till förskollärare  <br>\r\n <br>\r\n<i>den 1 mars</i>\r\n <br>\r\n <br>\r\n <br>2005/06:1023 av <i>Sven Gunnar Persson</i> (kd)<i>\r\n</i>till statsrådet Lena Sommestad  <br>Etanolinblandning i vanlig bensin  <br>2005/06:1024 av <i>Eva Arvidsson</i> (s)<i>\r\n</i>till näringsminister Thomas Östros  <br>Kapitalförsörjning för sociala företag  <br>2005/06:1028 av <i>Catharina Elmsäter-Svärd</i> (m)<i>\r\n</i>till statsrådet Lena Sommestad  <br>Utbyggnadstakt av pumpar med alternativt drivmedel  <br>2005/06:1040 av <i>Else-Marie Lindgren</i> (kd)<i>\r\n</i>till statsrådet Lena Sommestad  <br>Risk för tvåkönad fisk i Viskan  <br>2005/06:1046 av <i>Carl B Hamilton</i> (fp)<i>\r\n</i>till statsrådet Morgan Johansson  <br>Vistelsebegreppet för skärgårdsbor  <br>2005/06:1050 av <i>Michael Hagberg</i> (s)<i>\r\n</i>till statsrådet Morgan Johansson  <br>Hästens betydelse för friskvård och rehabilitering  <br>2005/06:1051 av <i>Rigmor Stenmark</i> (c)<i>\r\n</i>till statsrådet Hans Karlsson  <br>Politiska uppdrag och sjukskrivning  <br>2005/06:1052 av <i>Gunnar Nordmark</i> (fp)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Stölder av kulturföremål  <br>2005/06:1058 av <i>Christer Nylander</i> (fp)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Rättssäkerhet vid trängselskatt  <br>2005/06:1060 av <i>Gunnar Nordmark</i> (fp)<i>\r\n</i>till utbildnings- och kulturminister Leif Pagrotsky  <br>Stölder av kulturföremål  <br>2005/06:1062 av <i>Lars Wegendal</i> (s)<i>\r\n</i>till utbildnings- och kulturminister Leif Pagrotsky  <br>Nordisk språkförståelse  <br>2005/06:1063 av <i>Else-Marie Lindgren</i> (kd)<i>\r\n</i>till socialminister Berit Andnor  <br>Stöd till handikappade kvinnor  <br>2005/06:1064 av <i>Hans Backman</i> (fp)<i>\r\n</i>till statsrådet Hans Karlsson  <br>Heltid och deltid  <br>2005/06:1065 av <i>Hans Backman</i> (fp)<i>\r\n</i>till finansminister Pär Nuder  <br>Hämmande skatter  <br>2005/06:1066 av <i>Hans Backman</i> (fp)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Flygskattens konsekvenser för Norrland som region  <br>2005/06:1067 av <i>Lena Adelsohn Liljeroth</i> (m)<i>\r\n</i>till statsrådet Hans Karlsson  <br>Smidigare regler för övergångsanställningar  <br>2005/06:1068 av <i>Cecilia Wikström</i> (fp)<i>\r\n</i>till statsrådet Morgan Johansson  <br>Vaccinfabrik för influensavaccin  <br>2005/06:1070 av <i>Lars-Ivar Ericson</i> (c)<i>\r\n</i>till statsrådet Hans Karlsson  <br>Klassning av arbetsskador  <br>2005/06:1072 av <i>Fredrik Olovsson</i> (s)<i>\r\n</i>till statsrådet Lena Sommestad  <br>Destruering av sprängämnen  <br>2005/06:1073 av <i>Marietta de Pourbaix-Lundin</i> (m)<i>\r\n</i>till jordbruksminister Ann-Christin Nykvist  <br>Ledarhundsavel  <br>2005/06:1074 av <i>Carl-Erik Skårman</i> (m)<i>\r\n</i>till jordbruksminister Ann-Christin Nykvist  <br>Ansamling av flyttfåglar och spridning av fågelinfluensa  <br>2005/06:1076 av <i>Luciano Astudillo</i> (s)<i>\r\n</i>till utbildnings- och kulturminister Leif Pagrotsky  <br>Svensk högskola för imamer  <br>2005/06:1078 av <i>Heli Berg</i> (fp)<i>\r\n</i>till försvarsminister Leni Björklund  <br>Värnpliktigas alkoholförtäring  <br>2005/06:1079 av <i>Heli Berg</i> (fp)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Värnpliktiga som döms till fängelse  <br>2005/06:1081 av <i>Ulla Hoffmann</i> (v)<i>\r\n</i>till statsrådet Hans Karlsson  <br>Försäkringskassans hantering av sjukintyg  <br>2005/06:1082 av <i>Louise Malmström</i> (s)<i>\r\n</i>till statsrådet Lena Sommestad  <br>Konkurrensneutralitet för förnybara fordonsbränslen  <br>2005/06:1083 av <i>Louise Malmström</i> (s)<i>\r\n</i>till statsrådet Lena Sommestad  <br>Miljökvalitet i kommunerna  <br>2005/06:1084 av <i>Cecilia Widegren</i> (m)<i>\r\n</i>till jordbruksminister Ann-Christin Nykvist  <br>Fjärrodlat i stället för närodlat  <br>2005/06:1085 av <i>Cecilia Widegren</i> (m)<i>\r\n</i>till statsrådet Hans Karlsson  <br>Säsongsanställning och möjligheterna att bedriva viss näringsverksamhet  <br>2005/06:1092 av <i>Marie Wahlgren</i> (fp)<i>\r\n</i>till jordbruksminister Ann-Christin Nykvist  <br>Betor  <br>2005/06:1094 av <i>Allan Widman</i> (fp)<i>\r\n</i>till försvarsminister Leni Björklund  <br>Strategiska transporter  <br>2005/06:1098 av <i>Anne Marie Brodén </i>(m)<i>\r\n</i>till socialminister Berit Andnor  <br>Sämre stöd till handikappade kvinnor  <br>2005/06:1099 av <i>Bertil Kjellberg</i> (m)<i>\r\n</i>till jordbruksminister Ann-Christin Nykvist  <br>Resegarantisystemet  <br>2005/06:1101 av <i>Ulrik Lindgren</i> (kd)<i>\r\n</i>till statsrådet Ibrahim Baylan  <br>Kriminella elever i skolan  <br>2005/06:1103 av <i>Berit Högman</i> (s)<i>\r\n</i>till socialminister Berit Andnor  <br>Bilstöd  <br>2005/06:1104 av <i>Ingegerd Saarinen</i> (mp)<i>\r\n</i>till samhällsbyggnadsminister Mona Sahlin  <br>EU-stöd för fossilgasutbyggnad i Sverige  <br>2005/06:1107 av <i>Torsten Lindström</i> (kd)<i>\r\n</i>till statsrådet Ibrahim Baylan  <br>Tillämpningen av arbetsmiljölagen i skolan  <br>\r\n <br>\r\n<i>den 2 mars</i>\r\n <br>\r\n <br>2005/06:1061 av <i>Åsa Torstensson</i> (c)<i>\r\n</i>till statsrådet Jens Orback  <br>Statliga myndigheters ansvar att förebygga diskriminering  <br>2005/06:1090 av <i>Luciano Astudillo</i> (s)<i>\r\n</i>till statsrådet Jens Orback  <br>Diskriminering inom svenska myndigheter  <br>\r\n <br>\r\n<i>den 3 mars</i>\r\n <br>\r\n <br>2005/06:1109 av <i>Cecilia Wigström</i> (fp)<i>\r\n</i>till statsrådet Barbro Holmberg  <br>Visumfrihet för taiwaneser  <br>\r\n <br><div class=\"indrag\">Svar på fråga 2005/06:1109 redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 14 mars.  \r\n</div>\r\n<div class=\"indrag\">Övriga svar redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 7 mars.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<h1><a name=\"rub15\"></a><a name=\"{B09FC14C-557B-47B1-ACFB-D76CAD02AA1E}\"></a>15 § Kammaren åtskildes kl. 11.23.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna leddes av talmannen.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n <br>Vid protokollet <br>\r\n <br>\r\n <br>PER PERSSON  <br>\r\n <br>\r\n <br>\r\n<i>/Monica Gustafson </i>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}