{"dokumentstatus":{"dokument":{"hangar_id":"2347772","dok_id":"GT0924","rm":"2005/06","beteckning":"24","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"24","slutnummer":"0","datum":"2005-11-07 00:00:00","systemdatum":"2006-05-31 14:57:04","publicerad":"2005-11-07 00:00:00","titel":"Riksdagens protokoll 2005/06:24 Måndagen den 7 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":null,"dokument_url_text":"http://data.riksdagen.se/dokument/GT0924/text","dokument_url_html":"http://data.riksdagen.se/dokument/GT0924","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GT0924","html":"\r\n\r\n<div class=\"sidhuvud_publikation\">Riksdagens protokoll</div>\r\n<div class=\"sidhuvud_beteckning\">2005/06:24</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 7 november</div>\r\n<div class=\"sidhuvud_klockslag\">\r\nKl.  12:00 - 13:27</div>\r\n<h1><a name=\"rub1\"></a><a name=\"{55C8BD29-7432-470A-A7BA-DB4E77AF4665}\"></a>1 § Justering av protokoll</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Justerades protokollen för den 25, 26, 27 och 28 oktober.  \r\n</div>\r\n<h1><a name=\"rub2\"></a><a name=\"{B584AA57-DBB2-4622-98D1-049459129FE9}\"></a>2 § Ledighet</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen meddelade att <i>Barbro Feltzing</i> (mp) ansökt om sjukledighet under tiden den 7 november 20057 januari 2006.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Kammaren biföll denna ansökan.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen anmälde att Peter Rådberg (mp) skulle inträda som ersättare för Barbro Feltzing.  \r\n</div>\r\n<h1><a name=\"rub3\"></a><a name=\"{9A78A1D4-53E4-4A1F-8DA0-8225ECCFFE4F}\"></a>3 § Anmälan om kompletteringsval till vissa utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen meddelade att Miljöpartiet de grönas riksdagsgrupp anmält Peter Rådberg som suppleant i skatteutskottet, i näringsutskottet och i arbetsmarknadsutskottet under Barbro Feltzings sjukledighet.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen förklarade vald <i>under tiden den 7 november 20057 januari 2006</i> till  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>suppleant i skatteutskottet</i>\r\n <br>Peter Rådberg (mp) <br>\r\n <br>\r\n<i>suppleant i näringsutskottet</i>\r\n <br>Peter Rådberg (mp) <br>\r\n <br>\r\n<i>suppleant i arbetsmarknadsutskottet</i>\r\n <br>Peter Rådberg (mp) <br><h1><a name=\"rub4\"></a><a name=\"{1435F138-8AE9-4E58-9A7F-AE1F91EF2B5B}\"></a>4 § Meddelande om aktuell debatt</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen meddelade att på begäran av Centerpartiets riksdagsgrupp skulle en aktuell debatt om tandvården anordnas <i>tisdagen den 8 november kl. 13.30</i>.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Från regeringen skulle statsrådet Ylva Johansson delta.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Den inkomna skrivelsen hade följande lydelse:  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>Till riksdagens talman <br>\r\n<i>Begäran om aktuell debatt om missförhållandena i tandvården</i>\r\n <br><div class=\"indrag\">Centerpartiet begär härmed en aktuell debatt om missförhållandena i tandvården.  \r\n</div>\r\n<div class=\"indrag\">SVT har på senare tid avslöjat brister i kostnadskontrollen i tandvårdsförsäkringen, hur dagens system kan utnyttjas och hur tandvårdsindustri för implantat tjänar oskäligt mycket pengar på det.   \r\n</div>\r\n<div class=\"indrag\"> Över en halv miljon svenskar lider av tandlossning. I SVT uppgavs att så många som 150 000 personer i arbetsför ålder lider av så pass allvarlig tandlossning att de måste ha löständer eller inopererade implantat. Många förknippar tandlossningen med skuld och skam. För många är implantat den enda vägen tillbaka till bättre självkänsla och självförtroende. Problemet är att dagens tandvårdsförsäkring inte alls täcker det här tandvårdsbehovet.  \r\n</div>\r\n<div class=\"indrag\">Även de personer som omfattas av högkostnadsskyddet blir lidande i systemet. De kan få vänta i ett halvår på ett godkännande av en implantatansökan på Försäkringskassan i Lund. Ännu ett exempel på olidlig byråkrati som stjälper snarare än hjälper.  \r\n</div>\r\n<div class=\"indrag\">Sammantaget har Sverige fått en tandvårdspolitik som bygger på särlösningar för olika grupper, med halvdana ersättningssystem som för medborgarna framstår som obegripliga, och en olycklig blandning av marknadsekonomi och planekonomi som varken skapar prispress eller ett godtagbart offentligt skydd mot höga tandvårdskostnader. Människor i förvärvsaktiv ålder får varken möjlighet att använda sig av sin konsumentmakt eller ett betryggande offentligt stöd.  \r\n</div>\r\n<div class=\"indrag\">Regeringen har  trots vaga offentliga utspel  inte lämnat några besked om någon lösning på missförhållandena i tandvården i samband med budgeten för 2006. Men medborgarna väntar sig svar på sina frågor.   \r\n</div>\r\n<div class=\"indrag\">Centerpartiet önskar därför en aktuell debatt kring den oacceptabla situation som råder i svensk tandvård.  \r\n</div>Stockholm den 5 oktober 2005 <br>För Centerpartiets riksdagsgrupp <br>\r\n<i>Kenneth Johansson</i>\r\n <br>Vice gruppledare <br><h1><a name=\"rub5\"></a><a name=\"{0F386764-9CB8-4B64-9F9F-38CCDA56F7DB}\"></a>5 § Meddelande om frågestund</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen meddelade att vid frågestunden <i>torsdagen den 10 november kl. 14.00</i> skulle frågor besvaras av statsminister Göran Persson.  \r\n</div>\r\n<h1><a name=\"rub6\"></a><a name=\"{458037E5-885B-499A-B134-0E8C8D636C6F}\"></a>6 § Anmälan om fördröjda svar på interpellationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Till riksdagen hade inkommit följande skrivelser:  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2005/06:50</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2005/06:50 av Carl B Hamilton (fp)   \r\n</div>Flyktingpolitik i ljuset av flyktingarna till spanska Melilla och Ceuta <br><div class=\"indrag\">Interpellationen kommer att besvaras fredagen den 11 november 2005.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är resor.  \r\n</div>Stockholm den 1 november 2005 <br>Utrikesdepartementet <br>Barbro Holmberg <br>Enligt uppdrag <br>\r\n<i>Mikael Westerlind</i>\r\n <br>Tf. expeditionschef <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2005/06:74</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2005/06:74 av Birgitta Ohlsson (fp)   \r\n</div>Det ökande våldet i Darfur <br><div class=\"indrag\">Interpellationen kommer att besvaras tisdagen den 22 november 2005.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är utlandsresor.  \r\n</div>Stockholm den 28 oktober 2005 <br>Utrikesdepartementet <br>\r\n<i>Laila Freivalds</i>\r\n <br>\r\n <br>\r\n<i>Interpellation 2005/06:76</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2005/06:76 av Allan Widman (fp)   \r\n</div>Avvecklingen av Viggenplan med spaningskapacitet <br><div class=\"indrag\">Interpellationen kommer att besvaras måndagen den 28 november 2005.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är att försvarsministern tar emot en officiell delegation från Saudiarabien v. 46 samt är på försvarsministermöte i Bryssel v. 48.  \r\n</div>Stockholm den 31 oktober 2005 <br>Försvarsdepartementet <br>Leni Björklund <br>Enligt uppdrag <br>\r\n<i>Helena Lindberg</i>\r\n <br>Expeditions- och rättschef <br><div class=\"indrag\">\r\n  \r\n</div>\r\n<i>Interpellation 2005/06:77</i>\r\n <br>\r\n <br>Till riksdagen <br><div class=\"indrag\">Interpellation 2005/06:77 av Maria Larsson (kd)  \r\n</div>Utjämningssystemet inom LSS  <br><div class=\"indrag\">Interpellationen kommer att besvaras tisdagen den 22 november.  \r\n</div>\r\n<div class=\"indrag\">Skälet till dröjsmålet är arbetsbelastning.  \r\n</div>Stockholm den 31 oktober 2005 <br>Finansdepartementet <br>Sven Erik Österberg <br>Enligt uppdrag <br>\r\n<i>Lilian Wiklund</i>\r\n <br>Expeditions- och rättschef <br><h1><a name=\"rub7\"></a><a name=\"{FB2D4BDA-550B-4A50-9335-6B86520E20D3}\"></a>7 § Svar på interpellation 2005/06:58 om åtgärder för att bryta Sveriges oljeberoende</h1>\r\n<h2><a name=\"anf1\"></a><a name=\"{A9035EE3-0C32-4021-A08C-4C39AEB4CAF4}\"></a>Anf.  1  Samhällsbyggnadsminister MONA SAHLIN (s):</h2>\r\n<div class=\"indrag\">Fru talman! Staffan Danielsson har ställt flera frågor till mig om vilka åtgärder jag avser att vidta för att bryta Sveriges oljeberoende.   \r\n</div>\r\n<div class=\"indrag\">Det gläder mig att kunna konstatera att Staffan Danielsson delar min syn att det är viktigt att snabbt bryta Sveriges och också världens beroende av fossila bränslen och drivmedel och att genomföra en omställning till ett hållbart energisystem. Tyvärr tycker han dock inte att åtgärdsförslagen lever upp till förväntningarna.   \r\n</div>\r\n<div class=\"indrag\">Låt mig börja med att konstatera att regeringen lagt fast ett mål som är både nödvändigt och rimligt. Vår användning av fossil energi påverkar klimatet, och det råder heller ingen tvekan om att de fossila bränslena är ändliga. När det gäller oljan är effekterna av begränsad tillgång inte långt borta i det tidsperspektiv som man måste ha när det gäller att ändra så stora och komplexa infrastrukturer som vårt energisystem och vårt transportsystem.   \r\n</div>\r\n<div class=\"indrag\">Detta är ju också helt i överensstämmelse med den strategi som Socialdemokraterna, Centerpartiet och Vänsterpartiet är eniga om, och som bygger på visionen att Sverige på lång sikt baserar hela energitillförseln på förnybar energi.   \r\n</div>\r\n<div class=\"indrag\">Om vi börjar förbereda oss nu för den omställning som måste komma kan vi förhoppningsvis göra den så enkel och smärtfri som möjligt. Om vi väntar tills vi blir tvingade av omständigheterna riskerar det att bli både kostsamt och kaotiskt.   \r\n</div>\r\n<div class=\"indrag\">I själva verket är det så att de länder som tar täten och satsar på omställning och teknikutveckling har stora vinster att göra, både miljömässigt och ekonomiskt.   \r\n</div>\r\n<div class=\"indrag\">De åtgärder som jag beskrev i artikeln i Dagens Nyheter den 1 oktober var en början på arbetet med att skapa förutsättningar för att bryta beroendet av fossila bränslen till år 2020. Det är klart att det kommer att behövas betydligt större insatser än så, så svaret på Staffan Danielssons fråga om jag avser att föreslå ytterligare åtgärder är därför naturligtvis ja!   \r\n</div>\r\n<div class=\"indrag\">Jag menar att regeringen tydligt har talat om vad vi vill uppnå och att vi påbörjat arbetet med insatser som naturligtvis inte räcker ända fram men som är en kraftfull start.  \r\n</div>\r\n<div class=\"indrag\">Staffan Danielsson frågar också om jag avser att vidta åtgärder mot en storskalig naturgasutbyggnad i Sverige mot bakgrund av de av Eon, före detta Sydkraft, planerade ledningsdragningarna. Jag har tidigare informerat Staffan Danielsson om innebörden i den lämplighetsbedömning regeringen har att göra om och när en eventuell tillståndsansökan överlämnas till regeringen för beslut. Den prövningen varken kan eller får jag förstås föregripa. Jag vill dock återigen understryka att den svenska naturgaspolitiken, såsom den har uttryckts i samarbetet mellan våra partier och Vänsterpartiet, ligger fast. Därför finns det inte skäl för mig att nu vidta några särskilda åtgärder.  \r\n</div>\r\n<div class=\"indrag\">Vad gäller frågan om etanol är ju kostnaden för etanol importerad från Brasilien i dagsläget mycket lägre än för etanol producerad i Sverige eller Europa. För att kunna möta efterfrågan på etanol som drivmedel behöver vi importera, samtidigt som vi på längre sikt kan behöva utnyttja den potential som Sverige har för en kostnadseffektiv inhemsk produktion av biodrivmedel. Det pågår arbete inom Regeringskansliet där man ser över förutsättningarna för detta, och i det sammanhanget ser man förstås också på vilken tullsats som ska gälla för import.  \r\n</div>\r\n<div class=\"indrag\">Staffan Danielsson frågar också om jag avser att ta initiativ så att Sverige kan gå före med att öka den tillåtna etanolinblandningen i bensin. Mitt svar är att detta tyvärr inte är möjligt i dag. Sverige kan inte på egen hand tillåta högre inblandning än 5 % av etanol i bensin. Det skulle strida mot EU-direktiv om kvaliteten på bensin och dieselbränslen.  \r\n</div>\r\n<div class=\"indrag\">EG-kommissionen ska dock senast den 31 december i år göra en översyn av bränslespecifikationerna i direktivet och bland annat se över volymprocenten för inblandning av etanol. Sverige är pådrivande i EG-kommissionens expertgrupp för bränslefrågor för att ändra bränslekvalitetsdirektivet så att det blir tillåtet med 10 % etanolinblandning.   \r\n</div>\r\n<div class=\"indrag\">När det gäller frågan om RME har Vägverket på regeringens uppdrag utrett förutsättningarna för att det ska bli möjligt att blanda in 5 % RME i diesel. Vägverkets slutredovisning har remissbehandlats, och regeringen avser att under våren 2006 lämna en proposition till riksdagen med förslag till ny specifikation så att den nuvarande praktiska gränsen på 2 % kan höjas till 5 % RME i Mk 1-diesel.  \r\n</div>\r\n<div class=\"indrag\">Till sist: Kravet på att tillhandahålla förnybara drivmedel är en del av regeringens program för att öka användningen av förnybara drivmedel och förstås minska oljeberoendet. En proposition med förslag till lagstiftning om detta överlämnades till riksdagen den 13 oktober 2005. Jag kan självklart inte nu ompröva det kravet.   \r\n</div>\r\n<h2><a name=\"anf2\"></a><a name=\"{E3938DF1-111D-47F7-B1DE-FDC2B6F87D29}\"></a>Anf.  2  STAFFAN DANIELSSON (c):</h2>\r\n<div class=\"indrag\">Fru talman! Först vill jag understryka att ingen hellre än jag och Centerpartiet vill se politiska storverk för att fortast möjligt utveckla och få i gång inhemsk volymproduktion av förnybara bränslen och drivmedel. Vi har drivit det här länge och allt otåligare. En del händer, men det måste gå fortare  där delar jag Mona Sahlins uppfattning. Jag är också fullt överens med Mona Sahlin om behovet av visioner och tydliga mål för att vi med kraftfulla politiska och marknadsmässiga insatser ska kunna minska vårt och världens oljeberoende.   \r\n</div>\r\n<div class=\"indrag\">Politik handlar naturligtvis om att sätta upp mål, men det handlar också om att dessa mål ska vara nåbara och om att medborgarna ska kunna ha förtroende för att de är det. Dessutom menar jag att om man sätter upp radikala mål och löften så gäller det att man lever upp till dem i praktiskt handlande och vidtar de åtgärder som behövs för att det väldiga arbetet genast ska börja rulla.   \r\n</div>\r\n<div class=\"indrag\">Det är på de här två punkterna som jag är kritisk, dels till vad Mona Sahlin och Göran Persson nu i Malmö lovar  för rundhänt, tycker jag  dels till vad man de facto gör  för lite, för passivt och i vissa avseenden fel.  \r\n</div>\r\n<div class=\"indrag\">Vad är det som du lovar det svenska folket, Mona Sahlin, i din DN-artikel nyligen? Rubriken lyder: Oljan ska vara borta från Sverige år 2020.  \r\n</div>\r\n<div class=\"indrag\">Okej, rubriken har du inte satt själv, men den som gjorde det tolkade uppenbarligen artikeln så, liksom mängder med människor som jag har pratat med. Du skriver i artikeln två nyckelmeningar: Förutsättningar ska skapas för att bryta beroendet av fossila bränslen till år 2020. Ett fossilbränslefritt Sverige skulle få enorma fördelar.   \r\n</div>\r\n<div class=\"indrag\">I näst sista meningen kommer en brasklapp, med formuleringen: År 2020 ska ingen bilist vara ensidigt hänvisad till bensin. Men det har inte många uppfattat. Statministern spädde på med att uttala att Sverige år 2020 ska ha avvecklat sitt oljeberoende. Det är stora utfästelser.  \r\n</div>\r\n<div class=\"indrag\">Om vi för 25 år sedan hade satt upp målet att avveckla Sveriges kärnkraftsberoende och sedan hade lyckats minska användningen med 20 %, det vill säga att tre fjärdedelar eller mer av användningen bestod, skulle man då kunna anse att vi hade nått målet? Nej, rimligen inte. Den väldiga utmaning vi nu står inför, att ersätta de fossila drivmedlen med förnybara bränslen, är en lång resa. Den kräver att alla beslut som vi kan fatta i dag måste fattas med kraft och konsekvens. Men så sker ju inte!   \r\n</div>\r\n<div class=\"indrag\">Det duger inte att minska energiforskningsanslagen med flera hundra miljoner, som man gjorde i fjol. Det duger inte att hålla öppet för en storskalig fossilgasutbyggnad i Syd- och Mellansverige. Det duger inte att kanske låta en tillfällig tullbefriad etanolimport från Brasilien slå ihjäl den svenska etanolexpansionen. Och det duger inte att ge efter för fyrkantiga och ineffektiva krav på etanolpumpar vid landets bensinmackar  ett förslag som nu sablas ned av en fullständigt förödande remisskritik.  \r\n</div>\r\n<div class=\"indrag\">Är Mona Sahlin medveten om att även om regeringen skulle leva upp till sina utfästelser och anamma förslag från Centerpartiet och andra miljökrafter, så gör erfarna energiexperter analysen att år 2020 är alltjämt tre fjärdedelar eller mer av drivmedlen fossila? Har vi då verkligen avvecklat vårt oljeberoende? Vilken är regeringens prognos för hur långt vi har kommit år 2020, mot bakgrund av de utfästelser man ger? Har det kanske gått rätt snabbt att yxa till både mål och kommission, eller kan vi kanske enas om en konkretare målsättning som också innefattar vilka åtgärder som måste sättas i sjön? Jag återkommer till dessa.  \r\n</div>\r\n<h2><a name=\"anf3\"></a><a name=\"{381820FF-7852-48E9-86E9-469575278445}\"></a>Anf.  3  Samhällsbyggnadsminister MONA SAHLIN (s):</h2>\r\n<div class=\"indrag\">Fru talman! Staffan Danielsson och jag är nog överens i princip. Det uttrycks också här i talarstolen. Jag uppfattar att också Staffan Danielsson uppskattar målet, låt vara i princip. Han för sedan ett resonemang om rubriken på min artikel och om hur rubriken uppfattades. Alla som har skrivit debattartiklar i DN vet att det inte är alltid rubriken återger själva innehållet i artikeln.  \r\n</div>\r\n<div class=\"indrag\">Det är ett mycket radikalt och mycket tufft mål. Det ska år 2020 finnas alternativ till oljan, framför allt när det gäller uppvärmning och transportsektorn. Det är där det stora och långsiktigt ohållbara beroendet av fossila bränslen finns i dag.   \r\n</div>\r\n<div class=\"indrag\">Jag tycker att det är ett viktigt, konkret arbete som vi  Centerpartiet, Vänsterpartiet och socialdemokratin tillsammans  har gjort i energipolitiken i Sverige under de senaste åren. Undan för undan har vi visat tvivlarna, motsägarna och pessimisterna att det förnybara energisamhället som är det enda långsiktigt hållbara. Arbetet med detta, som vi nu diskuterar i termer av målet om att bli av med oljeberoendet, är inte nytt, utan det är något som inte minst våra tre partier har arbetat med under mycket lång tid.   \r\n</div>\r\n<div class=\"indrag\">Min bedömning är att det inför framtiden kommer att bli ännu viktigare att sätta in detta perspektiv i den politiska debatten  precis så radikalt och spännande som det är, men det är också svårt att diskutera om det oljefria eller det fossilbränslefria samhället. Den kommission som statsministern presenterade grundtankarna om i Malmö för några dagar sedan  det kommer tydliga förslag om detta inom kort  kommer att visa på vilket sätt vi måste arbeta och vilka konkreta målsättningar som man måste sätta upp under detta för att komma närmare.  \r\n</div>\r\n<div class=\"indrag\">Låt oss tänka på att det under de senaste 30 åren har hänt oerhört mycket när det gäller oljeanvändningen i Sverige. Det har radikalt, ja faktiskt enormt radikalt, minskat, inte minst inom uppvärmningsområdet. Också industrins användande av olja som energikälla har minskat. Dessa saker uppnåddes, kan man säga, dels av att oljepriset gick upp, dels av de politiska initiativ och de rätt stora infrastrukturförändringar som gjordes i början på 1970-talet, inte minst handlar det om fjärrvärmesystemet.   \r\n</div>\r\n<div class=\"indrag\">Jag vill påstå att dessa två instrument fortfarande kommer att vara viktiga. Oljan är dyr. Priset har gått upp med 300 % sedan 1996. Dessutom behövs det fortsatta politiska initiativ för att göra övergången möjlig. Till detta har vi nog anledning att återkomma. Det handlar både om hur man fortsätter samarbetet med industrin för att minska oljeanvändningen där  det finns ett mycket stort intresse för det  och om hur man fortsätter att bygga upp de politiska grepp som kommer att krävas i infrastrukturen för att göra detta möjligt. Och inte minst handlar det om det som Staffan Danielsson nämnde, nämligen fortsatta insatser för att göra icke-fossila drivmedel tillgängliga och ekonomiskt möjliga.  \r\n</div>\r\n<div class=\"indrag\">Vi kan konstatera att kunderna, bilisterna, nu på allvar har börjat upptäcka fördelarna med miljöbilarna. Jag tror att det kommer att skapa ett helt annat tryck på oss politiker.   \r\n</div>\r\n<div class=\"indrag\">Låt mig allra sist i det här inlägget nämna att naturgas är ett fossilt bränsle. När jag talar om det fossilbränslefria samhället menar jag självklart inte att vi ska byta ett fossilt bränsle mot ett annat. Därom hoppas jag att det inte råder någon tvekan.  \r\n</div>\r\n<h2><a name=\"anf4\"></a><a name=\"{9FA119E0-DC26-440A-8102-808416719F44}\"></a>Anf.  4  STAFFAN DANIELSSON (c):</h2>\r\n<div class=\"indrag\">Fru talman! Det sista tillkännagivandet uppskattar jag. Min uppfattning är att om vi ska bryta fossilbränsleberoendet är det mycket konstigt om vi samtidigt i stor skala introducerar ett nytt fossilt bränsle, som ändå kommer att ta slut och som behövs på kontinenten.  \r\n</div>\r\n<div class=\"indrag\">Vi är överens om målen. Vi är dock kanske inte överens om åtgärderna. Jag återkommer till det. Det intryck svenska folket har fått är alltså att år 2020 ska vi ha kommit bort från vårt oljeberoende. Mona Sahlin definierar det hela som att det ska finnas alternativ till att tanka bensin och dieselolja. Om det är det som är målet, sådant det nämndes i artikeln och av statsministern, är det så radikalt? Alternativ finns ju redan i dag i stor utsträckning.   \r\n</div>\r\n<div class=\"indrag\">Det viktiga är volymen förnybara drivmedel. Man måste få fram volymer förnybara drivmedel som hälls i bilarna i stället för fossila bränslen. Landets energiexperter säger att även om vi vidtar kraftfulla åtgärder från i dag, där regeringen tvekar på flera punkter, kommer vi till 7580 % att vara beroende av fossila drivmedel år 2020. Jag ser gärna att det går snabbare, men då måste åtgärderna vara ännu kraftfullare, och då måste vi börja redan i dag. Även om vi uppnår detta menar jag att det är fel att ge intryck av att vi då har avvecklat vårt oljeberoende. Det var min poäng: Man ska vara ärlig mot medborgarna.  \r\n</div>\r\n<div class=\"indrag\">Jag vill ställa några konkreta frågor och följa upp mina andra frågor. Fossilgasen går jag inte in på mer. Vi återkommer när regeringen fattar sitt beslut. Jag hoppas att det blir ett logiskt beslut, inte minst mot bakgrund av de senaste utfästelserna.  \r\n</div>\r\n<div class=\"indrag\">Etanolfrågan är högaktuell. Etanol är det förnybara bränsle som i närtid finns tillgängligt för att ersätta bensin. Det ersätter i dag 5 % av all svensk bensin, och det tankas över hela landet i snart sagt alla bensinmackar. Ca 80 % av etanolen importeras från Brasilien, från sockerrörsodlingar och annat, och undslipper tull i Sverige genom ett kryphål som finns i endast den svenska tullagen. Det gör etanolen till en obestämd tullfri kemikalie så snart den blandas med lite bensin.  \r\n</div>\r\n<div class=\"indrag\">EU har, med godkännande av WTO, satt upp vissa tullar för importetanol för att, liksom USA, säkerställa en inhemsk produktion av förnybara drivmedel. Regeringen verkar nu handlingsförlamad. Man har ännu inte täppt till kryphålet, trots att man på sätt och vis har ställt detta i utsikt. Det hotar nu dagens svenska etanolfabrik, som ersätter bensin motsvarande 1 % av den svenska användningen. Dessutom stoppas den miljardinvestering i en fördubbling eller en tredubbling av etanolproduktionen som är planerad.  \r\n</div>\r\n<div class=\"indrag\">Statsrådets svar på den här frågan är oroande och otillfredsställande, nämligen att vi nu behöver importera billig tullfri sockerrörsetanol och att vi först på längre sikt kan behöva producera vår egen etanol.  \r\n</div>\r\n<div class=\"indrag\">Regeringen har ju medgett skattebefrielse och öppnat för den här fabriken. Slå nu inte ihjäl dem genom att inte täppa till det här hålet! EU irriterar sig i dag över att Sverige skär pipor i vassen genom att inte respektera den gemensamma tullinjen och därigenom drar till sig en oproportionerligt stor andel av den brasilianska etanolexporten. Nu växer efterfrågan på brasiliansk etanol på andra marknader, och tillgången för Sverige kan strypas. Har vi då slagit ut vår svenska etanolfabrik och inte passat på att bygga en till är vi inne på fel väg och har ökat oljeberoendet. Här hoppas jag att regeringen kan ta ett snabbt beslut, och jag ser fram emot ett positivt besked av samhällsbyggnadsministern.  \r\n</div>\r\n<h2><a name=\"anf5\"></a><a name=\"{4ACDFFE4-6B44-49F6-9327-B80A91018AD6}\"></a>Anf.  5  Samhällsbyggnadsminister MONA SAHLIN (s):</h2>\r\n<div class=\"indrag\">Fru talman! Låt mig bara först, för ordningens skull, upprepa det som vi brukar ha med när vi diskuterar gasen. Jag sade ingenting om miljöprövningen av den här ledningen. Det varken kan eller ska eller får jag göra. Jag vill också upprepa den strategi som vi tillsammans har när det gäller naturgasen, att den kan vara viktig i en övergångsdel, men den måste helt och hållet bygga på marknadsbaserade lösningar. Och jag vill igen upprepa vad jag sade: Det är ett fossilt bränsle och ingår inte i den långsiktigt hållbara samhällsutvecklingen.  \r\n</div>\r\n<div class=\"indrag\">Sedan måste jag förtydliga målet. Det är inte så att vi står här och för första gången har upptäckt att vi måste bygga upp ett samhälle utan detta enorma beroende av den ändliga och miljöfarliga och dyra energilösning som oljan är. Det har varit i fokus under lång, lång tid, inte minst för vårt energipolitiska samarbete. Men vi måste göra mer. Vi måste göra mer samlat. Och jag känner att det var oerhört viktigt att också sätta upp ett mål som visar vad det faktiskt handlar om, att detta inte är någon tillfällig kris, att oljan just nu är dyr, utan det är ett ändligt bränsle, och vi måste ha en strategi för hur man kommer bort från det.  \r\n</div>\r\n<div class=\"indrag\">Jag har också tyckt att det har varit oerhört viktigt att visa det här för allmänheten här hemma men också i diskussionen i andra länder, för vi är inte ensamma om att föra den här diskussionen. Det handlar om att ju tidigare ett samhälle som Sverige, som internationellt sett har kommit väldigt långt, kan visa att den här övergången inte bara är möjlig utan att den är det enda möjliga när det handlar om energilösningar och jobb i framtiden, desto lättare kommer övergången att vara.  \r\n</div>\r\n<div class=\"indrag\">Detta är inget som något enda land i världen kan vända ryggen till och säga: Det här berör inte oss.  \r\n</div>\r\n<div class=\"indrag\">Den här diskussionen om att våga sticka ut huvudet och sätta upp ett mål har också väckt ett väldigt intresse hos många länder runtom i världen som står inför samma diskussion. Jag vill igen betona de exempel som jag hade i artikeln och som jag också nämnde här. Det var två mycket tydliga vägar men inte något för att uppnå hela målet. Det handlar inte bara om att det ska finnas alternativ till fossilt drivmedel. Varje bilist ska ha alternativ, och varje husägare ska ha alternativ. Det var två exempel på hur man måste leda diskussionen och sätta upp de politiska styrfunktionerna för att kunna komma närmare målet om det fossilfria samhället.  \r\n</div>\r\n<div class=\"indrag\">Etanolen har en oerhört viktig funktion i detta. Därom råder ingen som helst tvekan. Jag försökte i svaret ändå antyda, för att kontra, att man behöver vara lite realistisk också, precis som Staffan Danielsson nu har sagt till mig flera gånger. Vi kommer under en tid framöver att behöva både import och en ökad inhemsk produktion. Det ska vi vara klara över. Men det är oerhört viktigt att vi bygger upp en större del av inhemsk produktion av de alternativa drivmedlen dit etanol absolut hör.  \r\n</div>\r\n<div class=\"indrag\">Jag kan i dag inte säga mer än ungefär följande: När det gäller tullsatsen ser regeringen över detta just nu, och vi kommer med besked inom kort. Sedan får åhörarna lägga ihop de två beskeden, och så kan regeringen vara tydlig här om ett antal dagar eller veckor.  \r\n</div>\r\n<h2><a name=\"anf6\"></a><a name=\"{CFF784C5-2488-430D-9326-63FD1C9478B3}\"></a>Anf.  6  STAFFAN DANIELSSON (c):</h2>\r\n<div class=\"indrag\">Fru talman! Det har dröjt väldigt länge med det här beskedet, och det är stor oro inom etanolkretsar. Jag kan bara hoppas på och se fram emot ett positivt besked mycket snart. Då kan vi lägga den frågan till handlingarna. Annars gör vi inte det. Men låt oss återkomma då.  \r\n</div>\r\n<div class=\"indrag\">Vi är överens om att vi ska göra mer och att vi ska ha höga mål, självklart. Men vad nyttar det om vi har etanolpumpar över hela landet och folk vill tanka och det inte finns någon etanol? Det är den diskussionen jag för.  \r\n</div>\r\n<div class=\"indrag\">Att det finns alternativ är bra, men om folk vill utnyttja dem och det inte finns volymer är det ju mest ord. Jag vill ha fram volymer, gärna också import, men vi ska ta vårt ansvar nationellt och så vidare.  \r\n</div>\r\n<div class=\"indrag\">Jag vill också ge Mona Sahlin beröm vad gäller RME, rapsolja, som också är ett inhemskt förnybart bränsle. Det handlar inte om jättevolymer men är ändå viktigt. Där är det ett positivt besked i svaret, att regeringen i vår kommer att ge möjlighet att höja inblandningen av rapsolja i diesel till 5 % från dagens 2 %. Det har gått sakta och segt här, men det kommer nu, och det är positivt.  \r\n</div>\r\n<div class=\"indrag\">Sedan vill jag avslutningsvis säga något. Vi ska ha visioner och gå före. Sanningens minut väntar när det gäller etanolen, fossilgasen. Jag hoppas på positiva besked. Vi måste inleda marschen bort från oljeberoendet.  \r\n</div>\r\n<div class=\"indrag\">Det vore härligt att se biobränslena fortsätta att expandera över hela Sverige och att se vår inhemska drivmedelsproduktion växa och utvecklas över hela landet. Det brinner jag för, och det brinner vi i Centerpartiet för. Vi kommer att fortsätta att driva på i kampen mot växthuseffekten och för att bioenergi och biodrivmedel snabbt ska ersätta så mycket olja som möjligt.  \r\n</div>\r\n<div class=\"indrag\">Vi har en energiöverenskommelse, och jag hoppas verkligen att vi inom ramen för den, brett i Sveriges riksdag, kan vidta kraftfulla åtgärder för att möjliggöra det här. Men då måste vi börja nu, även i de konkreta delfrågorna.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub8\"></a><a name=\"{4DA5B7B7-40D1-4E90-9A34-F984A5A91270}\"></a>8 § Svar på interpellation 2005/06:64 om diskriminering av bostadssökande</h1>\r\n<h2><a name=\"anf7\"></a><a name=\"{3DFE9AEB-99CB-44F9-A2A3-1F0D0DE39F91}\"></a>Anf.  7  Samhällsbyggnadsminister MONA SAHLIN (s):</h2>\r\n<div class=\"indrag\">Fru talman! Nina Lundström har frågat vilka åtgärder jag har vidtagit utifrån interpellationsdebatten den 8 februari samt vilka åtgärder jag tänker vidta med anledning av det som uppdagats avseende diskriminering av bostadssökande.  \r\n</div>\r\n<div class=\"indrag\">Inledningsvis vill jag poängtera att jag delar Nina Lundströms upprördhet över resultatet i TV 4:s undersökning om hur vissa bostadsbolag sorterar bort potentiella hyresgäster med utländska namn. Resultatet gör mig arg, för att inte säga förbannad, men inte förvånad. Snarare bekräftar det mina farhågor. Att 15 % av de 110 kontaktade bostadsbolagen i undersökningen gör en sådan diskriminerande sortering är 15 % för mycket.  \r\n</div>\r\n<div class=\"indrag\">Vad har jag då gjort för att försöka motverka detta? För det första har jag, i enlighet med vad jag tidigare utlovade här i kammaren, träffat fyra av våra ombudsmän. Vid mötet med dem framkom bland annat behovet av tydligare formella regler för förmedling av bostäder och ökad öppenhet om hur och på vilka grunder bostäder förmedlas. Ju mer formaliserade och offentliga principerna är för förmedling av bostäder, desto mindre är förutsättningarna att diskriminera och desto större är också möjligheterna att upptäcka, anmäla och vidta rättsliga åtgärder mot diskrimineringen.  \r\n</div>\r\n<div class=\"indrag\">För det andra har jag även träffat andra aktörer på bostadsmarknaden för att diskutera hur förmedling av bostäder går till och vilka principer som bör gälla. De aktörer jag har träffat under våren är representanter för Sveriges tre största kommuner och ett flertal fastighetsägare. Även vid dessa möten har det framförts att det finns ett gemensamt intresse i att motverka diskriminering och att hitta former för ökad öppenhet om vilka principer bostäder förmedlas utifrån.  \r\n</div>\r\n<div class=\"indrag\">För det tredje har jag tillsatt en interdepartemental arbetsgrupp som har till uppgift att föreslå åtgärder som leder till att  \r\n</div>kommunerna har och lever upp till sitt bostadsförsörjningsansvar som ska vara baserat på kunskap om bostadsbehoven hos olika grupper av invånare i kommunen, bland annat unga, gamla och hemlösa, <br>alla ska kunna söka och få en bostad på rättvisa och jämlika villkor, <br>medborgarna ska känna till var, hur och på vilka grunder de kan söka såväl privata som kommunala bostäder i kommunen, <br>ingen diskriminering förekommer när man söker en bostad och  <br>tillgången på bostäder ökar för utsatta grupper. <br><div class=\"indrag\">För övrigt har regeringen i budgetpropositionen för år 2006 fastslagit mål och indikatorer för integration i boendet som kommer att följas upp.  \r\n</div>\r\n<div class=\"indrag\">Om vi blickar framåt i tiden, så ser jag fram emot att få förslagen från den interdepartementala arbetsgruppen. Min avsikt är att under våren 2006 remittera ett förslag till ett förtydligat kommunalt ansvar för att planera och genomföra en fungerande bostadsförsörjning som ger alla människor förutsättningar att leva i goda bostäder samt ger insyn i vilka principer som fastighetsägare använder vid förmedling av bostäder.  \r\n</div>\r\n<div class=\"indrag\">Avslutningsvis vill jag understryka att det är en mänsklig rättighet att skyddas mot diskriminering, och regeringen arbetar mycket aktivt för att motverka den. Ett exempel på det arbete som har gjorts är den lag om förbud mot diskriminering som trädde i kraft år 2003, där det fastslås att det är förbjudet att diskriminera vid yrkesmässigt tillhandahållande av bostäder. Än har vi dock många steg kvar att ta på vägen mot ett samhälle och en bostadsmarknad helt utan diskriminering, och jag arbetar på att ta några av de stegen.  \r\n</div>\r\n<h2><a name=\"anf8\"></a><a name=\"{368B5E96-8B38-4A08-89D8-A5C27BF0B0C0}\"></a>Anf.  8  NINA LUNDSTRÖM (fp):</h2>\r\n<div class=\"indrag\">Fru talman! Skälet till min interpellation är bland annat inslaget i TV 4 om de hundra samtal som samhällsbyggnadsministern redogjorde för. Där kunde man konstatera att 15 % av de samtalen innehöll mycket grava övertramp. Det väckte en väldigt stor indignation och mycket reaktioner även hos oss politiker när vi såg detta inslag. Den här typen av synpunkter har kommit till oss politiker tidigare i olika sammanhang. Men det finns alltid en svårighet att få en genomlysning och riktigt få veta vad de står för.  \r\n</div>\r\n<div class=\"indrag\">Jag gick vidare efter den debatt vi hade den 8 februari för att se vilka ytterligare åtgärder man behöver vidta. Inför den här debatten ville jag följa upp hur exempelvis DO, Diskrimineringsombudsmannen, har arbetat med frågan. Det var väldigt svårt för mig som enskild politiker att få fram information. Jag vände mig till riksdagens utredningstjänst och bad den om hjälp. Jag ville veta hur många fall det finns under år 2004 och 2005 som är anmälda och vad som har hänt med de anmälningarna.  \r\n</div>\r\n<div class=\"indrag\">Jag skrev i min interpellation att det rörde sig om 60 under år 2004, men till i fredags hade det inkommit 102 anmälningar. Ingen av dem har föranlett vidare åtgärder så här långt. 16 av ärendena är fortfarande öppna. Det finns inte i något av de ärendena en stämningsansökan, och det har heller inte skett förlikning i något av dessa ärenden. Det var någonting som jag saknade i samhällsbyggnadsministerns svar och som jag berörde i min interpellation.  \r\n</div>\r\n<div class=\"indrag\">Diskrimineringsombudsmannens viktiga roll är också att se till att lagar efterföljs och att bistå dem som upplever sig vara diskriminerade. På den punkten skulle jag gärna vilja ha samhällsbyggnadsministerns kommentar om siffrorna och hur hon reagerar inför den stora mängden anmälningar. De har åtminstone i dessa fall inte föranlett vidare åtgärd.  \r\n</div>\r\n<div class=\"indrag\">Det fanns stora svårigheter även för riksdagens utredningstjänst att kunna få ta del av på vilka grunder ärendena var avslutade. Det kräver en manuell hantering i ärende efter ärende för att få fram den typen av uppgifter. Det är en väldigt viktig fråga att följa upp.  \r\n</div>\r\n<div class=\"indrag\">Jag kommer i mitt nästa inlägg att återkomma till vilka åtgärder jag och Folkpartiet tycker är väldigt viktiga för att komma vidare och öka transparensen och möjligheten för människor att få en bostad. Det här är en sådan fråga som i varje fall jag fick en aha-reaktion inför. Man kunde inte utläsa på vilket sätt lagstiftningen hade fungerat. Det finns säkert många skäl till att det ser ut som det gör.  \r\n</div>\r\n<div class=\"indrag\">Sedan ska jag gå över till mina övriga frågeställningar om transparens. Jag tror att jag och statsrådet delar uppfattningen att det är ett oerhört angeläget problem att hantera. Det krävs också av oss politiker att ge svar. Vad ska vi göra när människor inte får bostad och upplever sig vara diskriminerade?  \r\n</div>\r\n<div class=\"indrag\">I ett avseende har jag en annan uppfattning än statsrådet. Jag tror inte att den så kallade kösystematiken, det vill säga att sätta allt politiskt fokus på att sortera köer, kommer att lösa problematiken. Det hjälper inte att du står på plats nr 1 i kön om du ändå inte kan kvalificera dig för en lägenhet på grund av att de formella kraven är sådana att du ändå inte får en bostad.  \r\n</div>\r\n<div class=\"indrag\">Fokus borde vara på att jobba mycket mer intensivt med de formella kraven och också se till att söka samförstånd med aktörerna på marknaden. Jag återkommer till detta i nästa inlägg.  \r\n</div>\r\n<h2><a name=\"anf9\"></a><a name=\"{87439C23-1C8E-405A-B6EC-E1CAB28E9C3E}\"></a>Anf.  9  Samhällsbyggnadsminister MONA SAHLIN (s):</h2>\r\n<div class=\"indrag\">Fru talman! Först vill jag understryka och hålla med det Nina Lundström sade i början på inlägget. Det gäller upprördheten. Men vi som har jobbat med bostadsfrågor och diskriminering ett tag är tyvärr inte förvånade. Många av oss känner och har träffat på människor som antingen har upplevt det eller har konkreta bevis på att de har blivit utsatta för diskriminering.  \r\n</div>\r\n<div class=\"indrag\">Några av problemen är Nina Lundström inne på. Jag är gärna med och resonerar om hur man ska hitta ännu tydligare möjligheter inte minst för Diskrimineringsombudsmannen att driva fall men också att förstå hur regelsystemen ser ut. Ett av problem framkom mycket tydligt i TV 4:s undersökning. En av dem som satt och ringde runt var själv övertygad om att han aldrig hade blivit utsatt för diskriminering.  \r\n</div>\r\n<div class=\"indrag\">När han hade ringt upp själv och inte hade haft en kille med svenskt namn som satt bredvid tog han orden som löd tyvärr, vi har inga lediga lägenheter för sanning. Det var först när han satt bredvid en som hette Olsson eller Svensson som samma minut fick ett annat svar som han insåg att han hade levt i en livslögn hela livet.  \r\n</div>\r\n<div class=\"indrag\">Detta är något att ta på stort allvar. Diskrimineringsombudsmannen har själv ganska nyligen lämnat in ett förslag som handlar om diskrimineringstest som bevismedel som är mycket intressant. Regeringskansliet tittar nu på det förslaget. Det ska man ta på stort allvar just mot bakgrund av det som också framkom i TV 4:s undersökning.  \r\n</div>\r\n<div class=\"indrag\">Det handlar om att titta på diskrimineringstest och om att ännu mer titta på varför så det är så få  för det är fortfarande få  som anmäler. Diskrimineringsombudsmannen har själv berättat i de samtal vi har fört om behovet att förstå reglerna för att kunna driva fallen ordentligt. Det gäller både de informella och de formella reglerna.  \r\n</div>\r\n<div class=\"indrag\">Det här är några av de områden där man kan och bör gå vidare. Där instämmer jag i stort i det Nina Lundström sade. Det gäller att göra Diskrimineringsombudsmannen till en ännu mer effektiv väg för diskriminerade personer och den de kan vända sig till.  \r\n</div>\r\n<div class=\"indrag\">Jag vill också understryka fortsättningen med skärpningen av diskrimineringslagen. Det handlar om privatpersoner. Som det nu är gäller den yrkesutövande men inte om en privatperson erbjuder en lägenhet i andra hand eller till uthyrning. Det är nästa steg i lagstiftningen. Jag är övertygad om att det är ett steg som verkligen behövs.  \r\n</div>\r\n<div class=\"indrag\">Sedan uttrycker Nina Lundström igen vad som sagts i den diskussion vi har haft många gånger här  en diskussion som vi säkert kommer att ha fler gånger  om bostadskö. Är kö en lösning? Det jag talar om är förmedling av bostäder. Det är klart att det inte någon lösning att stå i kö. Det handlar om att bygga på förmedlandet av lägenheter och också ta hänsyn till den tid man faktiskt har stått och väntat. Det är en väg. Samtliga diskrimineringsombudsmän har pekat på behovet och vikten av det.  \r\n</div>\r\n<div class=\"indrag\">Jag kommer att lägga fram förslag om hur vi ska få fram fler offentligt, kommunalt, och privat drivna förmedlingar av lägenheter. Det är en del i strategin mot diskrimineringen. Det gäller också det som Nina Lundström var inne på i slutet av sitt anförande. Det handlar om att få fram kunskap om såväl de informella som de formella krav som ställs på bostadsmarknaden. Det är oerhört viktigt inte bara av de skäl som diskrimineringsdebatten ger vid handen.  \r\n</div>\r\n<div class=\"indrag\">Dessutom för vi diskussioner med många fastighetsägare. Jag förstår att de är i dag upprörda över att de är del i diskrimineringen fastän de ofta har så tydliga regler på sina huvudkontor, privata som offentliga. Men det fungerar inte hela vägen ut i bostadsföretagens kedjor. Vi återkommer med förslag när det gäller såväl förmedling och insyn i informella som formella krav.  \r\n</div>\r\n<h2><a name=\"anf10\"></a><a name=\"{DE64CDC3-299A-4228-85C9-07A5C44B7B71}\"></a>Anf.  10  NINA LUNDSTRÖM (fp):</h2>\r\n<div class=\"indrag\">Fru talman! Jag noterar att samhällsbyggnadsministern inte resonerade någonting om de 102 anmälningarna. Min inledning handlade mycket om hur svårt det är att få en transparens när det gäller varför anmälningarna har kommit till och vad som har hänt med dem. Man är ju väldigt nyfiken på att få veta vad som har hänt med anmälningarna, varför ärendena är avslutade och varför inga ärenden går vidare. Det finns säkert många goda skäl. Jag kan konstatera att jag inte kunde få en bild av varför detta har skett.  \r\n</div>\r\n<div class=\"indrag\">Anledningen till att jag ställde frågan till samhällsbyggnadsministern är också att regeringen ansvarar för regleringsbreven, inte minst till Diskrimineringsombudsmannen. Det finns goda möjligheter för regeringen och för samhällsbyggnadsministern att exempelvis driva frågan om hur en återrapportering ska ske för att också kunna få en genomlysning av hur de olika ärendena har hanterats.  \r\n</div>\r\n<div class=\"indrag\">Jag menar att en del av vår uppföljning mycket handlar om att se till att få en avstämning av hur gällande lagstiftning fungerar. Det är precis som statsrådet säger; sedan år 2003 är det möjligt att driva diskrimineringsärenden till domstol. Jag känner att innan man börjar påtala något om en ny lagstiftning så måste man titta på hur den befintliga fungerar. Det är en frågeställning som jag tycker att det skulle vara intressant att höra samhällsbyggnadsministerns svar på.  \r\n</div>\r\n<div class=\"indrag\">Vad gäller diskriminering i övrigt så är Folkpartiets förslag att man för det första ska ha en samlad lagstiftning mot diskriminering. Man bör slå ihop lagstiftningen. Det tror vi är viktigt.  \r\n</div>\r\n<div class=\"indrag\">Vidare anser vi att det ska kosta att diskriminera. Vi har föreslagit att man ska höja skadeståndet till fem prisbasbelopp för diskriminering som är annan diskriminering än den som sker på arbetsmarknaden. Det gäller exempelvis den här typen av diskriminering. Det tycker vi är oerhört viktigt.  \r\n</div>\r\n<div class=\"indrag\">Nu kommer jag till det här med kötid. Vad svarar samhällsbyggnadsministern en ungdom som inte får ställa sig i kö förrän han eller hon är 18 år och som undrar varför det är rak kötid som gäller?  \r\n</div>\r\n<div class=\"indrag\">Jag kan konstatera att det finns en artikel i en av dagens tidningar här i Stockholm som handlar om att fyra av tio som köar redan har en bostad. Där poängterar man också just svårigheten för ungdomar och för andra människor, exempelvis nyanlända i Sverige, när man framhärdar när det gäller rak kötid. Det säger ju ingenting om vilka behov de människor som står i kö har. En del bor någonstans och behöver byta bostad. Andra har ingen bostad över huvud taget. Rak kötid låter sympatiskt, men den beaktar inte behoven hos de sökande. Det är därför jag menar att fokus på att hela tiden prata köer inte löser problemet för dem som behöver en bostad.  \r\n</div>\r\n<div class=\"indrag\">Framför allt handlar det också om att bostadsmarknaden är så stel och att det regionalt på många ställen finns så oerhört lite bostäder att tillgå. Därför blir det en sorteringsmekanism när det gäller vilka som får tillträde och vilka som inte får det.  \r\n</div>\r\n<div class=\"indrag\">Jag har i en tidigare debatt med samhällsbyggnadsministern påtalat att det också finns många andra som har problem, inte minst förtidspensionären Anders. Han ringde och berättade att han hade sökt sig till fem olika kommunala bostadsföretag men fått nej av allihop därför att man ansåg att hans inkomst inte räckte till. Det här förekommer överallt. Anders uppfattning är att det råder en kräsenhet i dag och att kraven trissas upp allteftersom.  \r\n</div>\r\n<div class=\"indrag\">Jag menar att de formella reglerna måste upp till diskussion. Vilka krav är det rimligt att ställa? Man måste också se till att människornas behov lyfts fram. Det ska inte bara handla om raka kötider för att det låter rättvist. Det ska också handla om att se till människornas behov.  \r\n</div>\r\n<div class=\"indrag\">Framför allt hoppas jag nu på att samhällsbyggnadsministern kan ge ytterligare besked om vad DO kan göra mer för att lyfta fram de här olika formerna av diskriminering. Kan vi få en uppföljning även där?  \r\n</div>\r\n<h2><a name=\"anf11\"></a><a name=\"{2307D240-2C6B-40F2-881B-F2CC1DB30C4D}\"></a>Anf.  11  Samhällsbyggnadsminister MONA SAHLIN (s):</h2>\r\n<div class=\"indrag\">Fru talman! Inte bara efter den här diskussionen utan även tidigare har jag verkligen tagit till mig resonemanget om hur regeringen kan arbeta gentemot DO, vilket ju regeringen också gör i dag när det handlar om att ställa krav på återrapportering och även om att få underlag för utvärdering av lagstiftningen. Det är väldigt viktigt. Jag ska med glädje titta igenom detta ännu tydligare ihop med integrationsminister Jens Orback.  \r\n</div>\r\n<div class=\"indrag\">Jag vill betona att en av frågeställningarna som DO pekat på har handlat om att själva bevisningen har varit svår, och är svår. Det handlar ju ofta om upplevd diskriminering. Det finns svårigheter att bevisa detta i och med tillgången på vilka formella eller informella regler som finns. Det är därför ombudsmannen har kommit med förslaget om diskrimineringstest. Då kan man komma längre när det gäller att se och få bevis för hur bostadsmarknaden fungerar i detta avseende. Det är ett exempel på vad som har framkommit efter krav på inrapportering och utvärdering. Jag ska alltså med glädje gå igenom detta ännu tydligare.  \r\n</div>\r\n<div class=\"indrag\">Jag vill bara betona en sak igen. Vi är inte så oeniga som det kan tyckas. Jag säger inte att det alltid bara ska vara kötid som räknas. Det vore ett konstigt och hemskt system. Men jag säger också så här: Det är förskräckligt om det aldrig också handlar om kötid. Det tar ju självfallet vare sig bort möjligheten till förtursregler eller ansvaret för att ha sådana. Men om en aspekt som hur länge man har sökt och väntat aldrig ska spela roll så påstår jag att möjligheten till godtycke utökas.  \r\n</div>\r\n<div class=\"indrag\">Jag har ofta pekat på Stockholms bostadsförmedling som en god förebild. Där har man visat att genom en mycket snabb och väldigt flexibel hantering av de ansökningar som kommer in så har många privata fastighetsägare lämnat över alltfler lägenheter till bostadsförmedlingen. Det gör de därför att det funkar så snabbt och så tydligt. Alla vet hur reglerna ser ut.  \r\n</div>\r\n<div class=\"indrag\">Men jag vill understryka igen att de formella regler som Nina Lundström pekar på är oerhört viktiga att lyfta fram i debatten. Det uppskattar jag. Det är en av de delar som den arbetsgrupp som jag har bett titta på förslag jobbar med.  \r\n</div>\r\n<div class=\"indrag\">Bara för att understryka Nina Lundströms egna argument kan jag säga att jag ofta har slagits av de två marknader som vi ofta pratar om här  arbetsmarknaden och bostadsmarknaden. På arbetsmarknaden har det på gott och på ont blivit alltmer flexibelt, och det ställs allt högre krav på att vandra ut och in ur yrken och arbetsförhållanden. Men bostadsmarknaden, som i sin tur är en förutsättning för att man ska kunna ta de alltmer flexibla jobben, har blivit ännu stelare. Samtidigt kräver alltså arbetsmarknaden alltmer av flexibilitet och att man ska kunna flytta på sig och vara rörlig. Det är ett problem inte bara för dem som söker bostad utan också för alltfler arbetsgivare som behöver arbetskraft. Jag tror att det vore viktigt för samhällsdebatten om man kunde koppla ihop de här två utvecklingarna lite oftare i diskussionen.  \r\n</div>\r\n<div class=\"indrag\">Jag har ofta påpekat för kommunalråd när jag har träffat dem att de arbetsvillkor som de erbjuder arbetsmarknaden i sina kommunala företag eller i kommunala tjänster ofta ställer krav på timanställning, till exempel. Men när samma kommunala anställda vill söka bostad i det kommunala bostadsbolaget så säger man inte alltför sällan: Nej, tyvärr  timanställning är inte ett tillräckligt bra underlag för att ge dig en lägenhet. Det är ohållbart!  \r\n</div>\r\n<div class=\"indrag\">Till detta kommer förhoppningsvis också vi att kunna bidra med konkreta förslag till riksdagen under våren. Men debatten är viktig nog.  \r\n</div>\r\n<h2><a name=\"anf12\"></a><a name=\"{828241B1-87E1-4247-B23D-06A36A8971E5}\"></a>Anf.  12  NINA LUNDSTRÖM (fp):</h2>\r\n<div class=\"indrag\">Fru talman! Bostadsmarknaden är stel. Jag delar uppfattningen till fullo. Men även där tror jag att vi har olika målsättningar och olika metoder för att nå en ökad transparens och rörlighet på bostadsmarknaden. Och då menar jag rörlighet utifrån bostadskonsumenternas perspektiv.  \r\n</div>\r\n<div class=\"indrag\">Folkpartiet har lagt fram ett antal förslag även i år både under motionstiden och i andra sammanhang. Jag vill lyfta fram några ytterligare aspekter i mitt sista inlägg.  \r\n</div>\r\n<div class=\"indrag\">Den första är att vi anser att det bostadspolitiska målet borde ses över. Utskottet gjorde en utvärdering tillsammans med Boverket, och vi tog också till oss de synpunkter som fanns på att det är svårt att följa upp dagens bostadspolitiska mål. Inte minst utifrån detta anser Folkpartiet att det bostadspolitiska målet, som i dag har mycket av ett myndighetsperspektiv, borde övergå till att ha ett tydligt konsumentperspektiv. Den formulering som finns i regeringsformen om allas rätt till en god bostad borde också ha funnits med på något sätt i det bostadspolitiska målet.  \r\n</div>\r\n<div class=\"indrag\">Vi anser också att informationen till bostadssökande borde ökas på många olika sätt. Men vi anser även att man borde följa upp hur den sker i dag. Vi har föreslagit att länsstyrelserna skulle få i uppdrag att sammanställa bättre information om hur dagens kommuner fungerar vad gäller just informationsförsörjning till de boende i den egna kommunen.  \r\n</div>\r\n<div class=\"indrag\">Vi anser dessutom att Konsumentverket också borde kunna informera dem som ska bo i hyresrätt och inte bara dem som ska köpa en bostad. När jag har varit in på Konsumentverkets hemsida har jag kunnat konstatera att det inte finns någon sådan information i dag.  \r\n</div>\r\n<div class=\"indrag\">Det är några sådana exempel som jag vill skicka med. Framför allt tror jag att regeringen i dag har väldigt stora möjligheter att agera när det gäller de exempel som jag har tagit upp om Diskrimineringsombudsmannen och många andra förslag. Jag kan konstatera att våra förslag inte har vunnit gehör i kammaren, men jag hoppas att regeringen återkommer.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub9\"></a><a name=\"{E2420604-83B5-47C9-BE32-9AC98A05E849}\"></a>9 § Svar på interpellation 2005/06:48 om lagen om bostadsbidrag</h1>\r\n<h2><a name=\"anf13\"></a><a name=\"{EC1933F6-B5F2-4914-B1A1-ACA202CEF7E0}\"></a>Anf.  13  Socialminister BERIT ANDNOR (s):</h2>\r\n<div class=\"indrag\">Fru talman! Anne-Marie Ekström har frågat vilka åtgärder jag tänker vidta för att lagen om bostadsbidrag ses över när det gäller det hål som hon anser finns i reglerna kring barns tillgångar vid beräkning av bostadsbidrag.  \r\n</div>\r\n<div class=\"indrag\">Enligt lagen (1993:737) om bostadsbidrag gäller att hushållets samlade förmögenhet ska räknas med i bidragsgrundande inkomst, det vill säga även hemmavarande barns förmögenhet. Ett tillägg görs till den bidragsgrundande inkomsten med 15 % av den förmögenhet som överstiger 100 000 kr. Det finns goda skäl till denna regel. Enligt regeringen bör det endast undantagsvis vara möjligt att få bostadsbidrag för en familj där barnet har en betydande förmögenhet. Till följd av detta ska det inte heller vara möjligt att skriva över tillgångar på barnen för att sedan få bostadsbidrag.  \r\n</div>\r\n<div class=\"indrag\">I föräldrabalken finns bestämmelser om föräldrars förmyndarförvaltning. Utgångspunkten är då att barnets tillgångar i skälig omfattning får användas för dess uppehälle, utbildning och nytta i övrigt. Detta utesluter inte att barnets tillgångar i sådana fall används till något som indirekt även kommer den övriga familjen till del. Dock finns det bestämmelser som på olika sätt begränsar föräldrarnas möjlighet att fritt disponera ett barns tillgångar.  \r\n</div>\r\n<div class=\"indrag\">Begränsningarna innebär att om en omyndigs tillgångar överstiger åtta prisbasbelopp, gäller särskilda regler för förvaltningen. En överförmyndare får också bestämma att dessa ska tillämpas även i andra fall samt får begränsa förälderns möjlighet att ta ut barnets pengar som har satts in hos bank eller kreditmarknadsföretag. Det är här viktigt att påpeka att förälderns möjlighet att använda tillgångarna för barnets uppehälle, utbildning eller nytta i övrigt inte begränsas genom en sådan överförmyndarspärr.  \r\n</div>\r\n<div class=\"indrag\">Bostadsbidragsreglerna har anpassats till de begränsningar som gäller enligt föräldrabalken. Detta innebär att barnets förmögenhet i vissa fall inte tas med vid beräkning av bostadsbidrag. Undantagen gäller under förutsättning att förvärvet har skett från någon annan än barnets förmyndare. Dessutom ska egendomen stå under förvaltning av annan än förmyndaren, utan bestämmanderätt för denne. Det ska också anges vem som i stället utövar förvaltningen.  \r\n</div>\r\n<div class=\"indrag\">De tillgångar som på detta sätt kan undantas är ersättningar som barnet har fått med anledning av personskada eller kränkning och som inte avser ersättning för kostnader. Detsamma gäller ersättning, som inte avser sakskada, som lämnas till barnet från en försäkring med anledning av att barnet åsamkats skada genom olycksfall eller sjukdom. Tillgångar som ett barn förvärvat genom gåva, testamente eller förmånstagarförordnande vid försäkring eller pensionssparande undantas också från bidragsgrundande inkomst i vissa fall.  \r\n</div>\r\n<div class=\"indrag\">Regeringen anser att det är rimligt att barnets förmögenhet ska vara undantagen vid beräkning av bostadsbidrag endast när förmyndaren är skild från förvaltningen. I övriga fall anser regeringen att huvudregeln ska gälla, det vill säga att barnets tillgångar ska beaktas vid beräkning av bostadsbidrag. Detta innebär att tillgångar som barnet fått till exempel genom ett arv inte kan undantas från denna beräkningsgrund om dess förmyndare samtidigt är förvaltare av tillgångarna. Enligt min mening vore det orimligt om barnets förmögenhet skulle vara fredad från användning till barnets behov samtidigt som bostadsbidrag lämnas till familjen.  \r\n</div>\r\n<h2><a name=\"anf14\"></a><a name=\"{9DD484DB-F0BC-4F68-9F98-A78671C7685B}\"></a>Anf.  14  ANNE-MARIE EKSTRÖM (fp):</h2>\r\n<div class=\"indrag\">Fru talman! Jag tackar ministern för svaret. Även om jag håller med i vissa delar är jag inte nöjd.  \r\n</div>\r\n<div class=\"indrag\">Först vill säga att jag inte är den som brukar ropa efter mer bidrag, tvärtom. Bostadsbidraget är ett bidrag som ger alldeles för stora marginaleffekter och behöver få en lösning på lång sikt så att man kommer till rätta med det. Men så länge som det finns bostadsbidrag måste reglerna kring det vara rättvisa och tydligare. Medborgare som kanske inte är så vana vid att strida för sin sak ska inte komma i kläm mellan myndigheter. Det är därför jag vill ha en debatt, eller kanske hellre en dialog, med ministern om barns förmögenhet och bostadsbidrag.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Jag håller självfallet med om att det inte ska vara möjligt för föräldrar att skriva över pengar på barnen för att kunna få bostadsbidrag.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Den ändring av lagen som kom för något år sedan är också självklar. Om föräldern inte har tillgång till pengarna, utan någon annan är förvaltare av pengarna, ska dessa inte heller räknas in i underlaget för bestämmande av bostadsbidrag. Men det ska då anges som specialvillkor i gåvobrev eller testamente. Ofta är denna regel inte tillämpbar eftersom pengar som faller ut på en livförsäkring inte är förenade med sådana villkor. Här är det ju försäkringsbolagen som sätter villkoren.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! I det aktuella exempel som fick mig att ställa den här interpellationen är föräldern, en ensamstående mamma, förvaltare sedan sonen fått pengar från en livförsäkring från sin pappa. Eftersom beloppet är mer än åtta gånger prisbasbeloppet har det tillsatts en överförmyndare. Man kan säga att det här exemplet visar att det finns en gråzon mellan två självklarheter. Dessutom har mamman hamnat mittemellan två myndigheter, Försäkringskassan som säger att hon inte är berättigad till bostadsbidrag och överförmyndaren som säger att hon ska överklaga Försäkringskassans beslut.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! De lagar som vi stiftar här i riksdagen måste vara så klara och tydliga att de som ska tolka dem förstår vad som gäller. Framför allt måste de också uppfattas som rättvisa av medborgarna. Den här frågan verkar inte vara särskilt lättolkad eftersom två myndigheter tolkar den på olika sätt. Jag har lyssnat på vad folk tycker, och de kan inte heller förstå att det ska vara på det här sättet.  \r\n</div>\r\n<div class=\"indrag\">Fru talman! Lagen säger inget om indirekta kostnader som socialministern tar upp i sitt svar. Barn är inte underhållsskyldiga till sina föräldrar, hel- eller halvsyskon, vilket egentligen blir följden om barnets förmögenhet räknas in i inkomstbeloppet.  \r\n</div>\r\n<div class=\"indrag\">Jag vill ställa en rak fråga till ministern. Menar ministern att mamman varje månad ska gå till överförmyndaren och begära att få ut 500 kr eller vilket belopp bostadsbidraget är på? Jag tror att överförmyndaren kommer att säga nej. Vad tror ministern?  \r\n</div>\r\n<h2><a name=\"anf15\"></a><a name=\"{5469440F-0AEE-4617-9280-0CF9203EF5CC}\"></a>Anf.  15  Socialminister BERIT ANDNOR (s):</h2>\r\n<div class=\"indrag\">Fru talman! Som Anne-Marie Ekström vet är jag förhindrad att kommentera enskilda fall. Jag kan bara uttrycka rent allmängiltiga synpunkter på detta. Som jag har sagt i mitt svar följer bestämmelserna när det gäller bostadsbidrag de bestämmelser som finns i föräldrabalken. Där framgår också mycket tydligt att de bestämmelser som finns har sin utgångspunkt i barnets bästa. Det handlar helt enkelt om att utforma lagstiftningen när det gäller dessa ärenden utifrån det som kan betecknas vara ett intresse utifrån barnets perspektiv.  \r\n</div>\r\n<div class=\"indrag\">Det framgår också klart och tydligt att de här medlen i skälig omfattning kan användas för barnets uppehälle, utbildning och nytta i övrigt. Hur detta i praktiken hanteras är naturligtvis en fråga mellan överförmyndaren, om en sådan finns, och föräldern i detta fall.  \r\n</div>\r\n<div class=\"indrag\">Själva utgångspunkten för lagstiftningen är, som sagt var, att slå vakt om barnets intresse och inte på något sätt skapa situationer som innebär att barnet kommer i kläm. Jag vill betona detta.  \r\n</div>\r\n<div class=\"indrag\">Bakgrunden till detta är ju att inte öppna för att föräldrar får möjlighet att skriva över förmögenheter eller på olika sätta manipulera de förmögenheter som man eventuellt har och samtidigt kunna få bostadsbidrag. Det är, som jag säger i svaret, inte rimligt att generellt undanta barnets förmögenhet i samband med att man bedömer behovet av bostadsbidrag.  \r\n</div>\r\n<div class=\"indrag\">Jag vill ställa en fråga till Anne-Marie Ekström. Är det verkligen Folkpartiets uppfattning att barns tillgångar, som Anne-Marie Ekström skriver här, inte i något avseende bör påverka familjens rätt till bostadsbidrag? Är det verkligen Folkpartiets uppfattning? Vad skulle det leda till i förlängningen? Vilka konsekvenser skulle det medföra?  \r\n</div>\r\n<div class=\"indrag\">Jag vill påminna om att den lagstiftning vi har togs fram under den borgerliga regeringstiden i början på 90-talet och har sin grund i föräldrabalken. Syftet är att värna barnets intressen. Jag anser att det är rimligt att den här typen av begränsningar finns.   \r\n</div>\r\n<div class=\"indrag\">Jag vill också understryka att den så kallade överförmyndarspärren på intet sätt hindrar att medel används för barnets bästa. Det påverkar indirekt hela familjens situation.  \r\n</div>\r\n<h2><a name=\"anf16\"></a><a name=\"{874C202E-A843-46E5-8D6A-FBECA5608C10}\"></a>Anf.  16  ANNE-MARIE EKSTRÖM (fp):</h2>\r\n<div class=\"indrag\">Fru talman! Precis som jag sade tidigare är det självklart att detta inte ska gälla när föräldrar för över pengar till sina barn för att få bostadsbidrag eller socialbidrag.  \r\n</div>\r\n<div class=\"indrag\">Det fall som jag tar upp är i en gråzon mellan att föräldrar för över pengar och att man ärver pengar eller där det finns specialvillkor.  \r\n</div>\r\n<div class=\"indrag\">Jag vet att ministern inte kan kommentera ett enskilt fall, men jag ska ge ett exempel. En pappa dog. Sonen var den ende arvingen och ärvde försäkringspengar och automatiskt tillsattes en överförmyndare. Överförmyndaren ser självklart även till att mamman, eller den kvarvarande föräldern, lämnar in uppgifter om alla andra tillgångar som pojken har. I och med att det överstiger basbeloppen måste ju alla pengar räknas in.  \r\n</div>\r\n<div class=\"indrag\">Överförmyndaren säger att mamman ska överklaga Försäkringskassans beslut eftersom hon anser att man inte ska räkna in pojkens förmögenhet. Mamman har ju egentligen inte tillgång till dessa pengar. De är ju satta under förvaltning. Hon måste gå till överförmyndaren och överförmyndaren säger nej.  \r\n</div>\r\n<div class=\"indrag\">Det här är ett mellanfall. Som jag sade i min interpellation är detta ett hål som man behöver täppa till. Jag skulle vilja att ministern ser över lagen och ser om man kan täppa till hålet så att barn kan ärva försäkringspengar utan att de ska räknas in i bostadsbidraget.   \r\n</div>\r\n<div class=\"indrag\">Jag tycker att lagen är otydlig. Försäkringskassan säger en sak och överförmyndaren en annan. Det tyder på att lagen är svår att tolka.  \r\n</div>\r\n<div class=\"indrag\">Det är heller inte lätt för en ensamstående mamma som kanske inte är van att bråka med myndigheter att hamna mellan dessa båda stolar. Jag vill självklart värna barnen. Det tycker jag att man gör i och med att man har en överförmyndare som ska bevaka pengarna. Men man måste också stötta och hjälpa mamman. Det är inte meningen att hon ska behöva hamna mellan två stolar.  \r\n</div>\r\n<div class=\"indrag\">Därför menar jag att man behöver se över lagen. Jag skulle önska att ministern tog sig ytterligare en funderare.  \r\n</div>\r\n<div class=\"indrag\">Som jag sade i mitt tidigare inlägg: När jag talar med folk om detta ser många det som självklart. Om mamman inte har tillgång till pengarna och kan förvalta dem fritt varför ska de då tas med när man räknar på familjens boendekostnad?  \r\n</div>\r\n<h2><a name=\"anf17\"></a><a name=\"{05BE3485-B5FB-46EF-8016-D23BCE7BBB1E}\"></a>Anf.  17  Socialminister BERIT ANDNOR (s):</h2>\r\n<div class=\"indrag\">Fru talman! Det är naturligtvis väldigt olyckligt om ett barn eller en familj kommer i kläm på det sätt som Anne-Marie Ekström nu beskriver. Det är naturligtvis djupt olyckligt. Därför finns det möjligheter att överklaga myndighetsbeslut, både Försäkringskassans och överförmyndarens.  \r\n</div>\r\n<div class=\"indrag\">Vid en viss beloppsgräns träder överförmyndaren in. Det är också nämnt i Anne-Marie Ekströms interpellation att det i vissa fall kan finnas en så kallad överförmyndarspärr. Men det innebär ju inte att man inte skulle kunna använda en del av medlen till barnet. Det handlar om uppehälle, det handlar om utbildning och det handlar om nytta i övrigt. Detta är inte närmare preciserat eller beskrivet i lagstiftningen.  \r\n</div>\r\n<div class=\"indrag\">Jag vill betona att om en överförmyndare skulle vägra att lämna samtycke till uttag av pengar, är det även i detta fall möjligt att överklaga. Det är naturligtvis inte syftet, utan lagstiftningen syftar till att ta till vara barnets intresse och se till barnets bästa. De regler vi har tar sin utgångspunkt i föräldrabalken och bygger helt och hållet på den.   \r\n</div>\r\n<div class=\"indrag\">Det innebär att i de fall där den här regleringen finns och man har en överförmyndare och den så kallade överförmyndarspärren, det vill säga att överförmyndare måste ge sitt samtycke till att medlen rörs, har man gjort det på ett sätt som innebär att man tar till vara barnets intresse.   \r\n</div>\r\n<div class=\"indrag\">Jag tycker att det vore orimligt om barnets förmögenhet skulle vara fredad i vartenda fall. Det strider mot den rimlighetsbedömning vi gör. Jag har inte för avsikt att initiera någon översyn av bostadsbidragslagen med anledning av detta.  \r\n</div>\r\n<h2><a name=\"anf18\"></a><a name=\"{6F8AE096-AE39-4712-8D5E-24D52B6434C4}\"></a>Anf.  18  ANNE-MARIE EKSTRÖM (fp):</h2>\r\n<div class=\"indrag\">Fru talman! Det är möjligt att det har blivit olyckligt uttryckt i interpellationen, men som jag sade i mitt förra inlägg ska det självklart inte vara så att föräldrar ska kunna föra över sina pengar till barnen för att man ska få tillgång till bostadsbidrag eller socialbidrag. Det är självklart, och det har jag sagt tre gånger nu.  \r\n</div>\r\n<div class=\"indrag\">Här har man en lag som är otydlig. Ministern säger att man kan överklaga hit och man kan överklaga dit. Då måste man ställa sig frågan om det inte är något otydligt med lagen när den ene säger si och den andre säger så. Den jag vill värna är ju den lilla människan som hela tiden kommer i kläm mellan myndigheter.   \r\n</div>\r\n<div class=\"indrag\">Därför menar jag att det vore angeläget att man åtminstone tittade över lagen för att se var hålen finns och vad det är som är otydligt och hur man skulle kunna ta till vara olika intressen som till exempel för dem som ärver en livförsäkring där pengarna är spärrade på bank och man måste gå till överförmyndaren. Det är skillnad jämfört med om man överför sina pengar till ett barn för att tjäna pengar på det. Det här är ett specialfall.  \r\n</div>\r\n<div class=\"indrag\">Om en mor- eller farförälder lämnar pengar till sitt barnbarn och sätter in dem på ett spärrkonto och säger att pengarna inte får röras förrän barnbarnet är 25 år är barnet skyddat. Ofta har då familjerna även en bra egen ekonomi. Men när en pojke eller flicka ärver en livförsäkring efter en far finns inte de här villkoren nämnda. Försäkringsbolagen kanske skulle se till att få med det i sina villkor.  \r\n</div>\r\n<div class=\"indrag\">Vi pratar om två olika saker, ministern.  \r\n</div>\r\n<h2><a name=\"anf19\"></a><a name=\"{59AEC5D4-B780-4531-A3D6-9B304C81F37C}\"></a>Anf.  19  Socialminister BERIT ANDNOR (s):</h2>\r\n<div class=\"indrag\">Fru talman! Det är naturligtvis djupt olyckligt om enskilda personer, barn och familjer kommer i kläm på det sätt som Anne-Marie Ekström säger. Det är naturligtvis inte syftet med lagstiftningen. Syftet är, som jag har sagt tidigare, att ta till vara barnets intresse på bästa möjliga sätt. Även om överförmyndaren har trätt in och det rör sig om förmögenhet av betydande belopp kan överförmyndaren mycket väl besluta om att medel kan användas till barns uppehälle, utbildning eller nytta i övrigt som det är preciserat i lagstiftningen.  \r\n</div>\r\n<div class=\"indrag\">Tanken bakom det är ju att barnet ska få del av förmögenheten, men att det finns en kontroll över hur medlen används just utifrån att man ska titta på användningen av pengarna på sikt. Barnets bästa måste komma i första hand.  \r\n</div>\r\n<div class=\"indrag\">Jag har ingenting emot att titta över lagstiftningen. Jag gjorde det så sent som för bara något år sedan, då vi just tittade över bestämmelserna kring vad som händer när olika försäkringar utbetalas med anledning av händelser som hade uppstått. Jag har alltså inget principiellt emot det. Jag hävdar dock bestämt att jag har svårt att utifrån denna interpellationsdebatt se att det skulle finnas de hål i lagstiftningen som Anne-Marie Ekström påstår.  \r\n</div>\r\n<div class=\"indrag\">Möjligheterna att överklaga finns naturligtvis där just för att ta vara på den enskildes intressen och skapa förutsättningar för den rättstrygghet som var och en av oss ska ha. Det mest önskvärda är naturligtvis att man slipper hamna i en sådan situation och att problem kan lösas på ett sådant sätt att man inte fastnar mellan två myndigheter på det sätt som Anne-Marie Ekström beskriver. Det tycker jag är djupt olyckligt. Jag hoppas att man har möjlighet att lösa situationen på ett annat sätt än via överklaganden.  \r\n</div>\r\n<div class=\"indrag\">Det är dock rimligt, tycker jag, att vi har en ordning som innebär att man också i vissa fall tar hänsyn till den förmögenhet som barn har.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.  \r\n</div>\r\n<h1><a name=\"rub10\"></a><a name=\"{C7AAC938-C672-4EA6-8AFA-175E019DA9E3}\"></a>10 § Svar på interpellation 2005/06:54 om säkerhetsplutonen i Karlskrona</h1>\r\n<h2><a name=\"anf20\"></a><a name=\"{7074AC98-9A6E-4EB6-B37E-EB00588C2491}\"></a>Anf.  20  Försvarsminister LENI BJÖRKLUND (s):</h2>\r\n<div class=\"indrag\">Fru talman! Christer Skoog har frågat mig vilka åtgärder jag är beredd att vidta för att bibehålla och utveckla säkerhetsplutonen i Karlskrona i direkt anslutning till Sveriges marinbas.  \r\n</div>\r\n<div class=\"indrag\">Jag vill börja med att erinra om att jag den 26 oktober i år har svarat på en fråga i riksdagen om utbildning av marinens säkerhetssoldater (fråga 2005/06:171).  \r\n</div>\r\n<div class=\"indrag\">Genom propositionerna <i>Vårt framtida försvar</i> (prop. 2004/05:5) och <i>Försvarsmaktens grundorganisation</i> (prop. 2004/05:43) hösten 2004 redovisade regeringen sitt förslag till försvarspolitisk inriktning för åren 20052007.  \r\n</div>\r\n<div class=\"indrag\">För Blekinges del innebär riksdagens beslut (prop. 2004/05:5, prop. 2004/05:43, bet. 2004/05:FöU4, bet. 2004/05:FöU5, rskr. 2004/05:143) bland annat att Marinbasen och Sjöstridsskolan inrättas i Karlskrona. Vidare flyttas Första ubåtsflottiljen till Karlskrona, och den sjöoperativa helikopterverksamheten lokaliseras till Ronneby.  \r\n</div>\r\n<div class=\"indrag\">I propositionen <i>Vårt framtida försvar</i> behandlade regeringen bland annat de säkerhetspolitiska utgångspunkterna och frågorna om framtida hot. Regeringen återknöt till detta i propositionen <i>Försvarsmaktens grundorganisation</i> och framhöll att dessa förhållanden i nödvändig utsträckning också måste återspeglas när det gäller utformningen av grundorganisationen. Frågeställningen hade, framhöll regeringen, särskild aktualitet när det gällde militära förband i Sveriges två största städer, Göteborg och Stockholm.  \r\n</div>\r\n<div class=\"indrag\">Vidare anförde regeringen att Marinbasen ska bedriva verksamhet i Karlskronaregionen, Stockholmsregionen och på västkusten. Regeringen skrev att Marinbasen ska svara för utbildningen av de marina delarna av säkerhetsbataljonerna och att utbildningen kan genomföras i Karlskrona och/eller i Göteborg.  \r\n</div>\r\n<div class=\"indrag\">Med utgångspunkt i riksdagens beslut uppdrog regeringen i regleringsbrevet för Försvarsmakten för 2005 åt myndigheten att överväga lokaliseringen av de marina delarna av säkerhetsbataljonerna. En utgångspunkt i dessa överväganden skulle vara att utbildningen eller delar av den genomförs i Göteborg. Uppdraget ska redovisas i årsredovisningen för 2005.  \r\n</div>\r\n<div class=\"indrag\">I budgetunderlaget för 2006 anförde Försvarsmakten att myndighetens inriktning var att det inte skulle vara tre bataljoner utan endast en. Denna enda bataljon skulle inte innehålla några marina delar.  \r\n</div>\r\n<div class=\"indrag\">I budgetpropositionen för 2006 (prop. 2005/06:1, utgiftsområde 6) anförde regeringen att under perioden 20062008 ska tre säkerhetsbataljoner vidmakthållas. Regeringen ansåg att den operativa förmåga som en säkerhetsbataljon har och den effekt som bataljonen kan utveckla är en väsentlig del i insatsorganisationen. Detta inkluderar, framhöll regeringen, även förmågan att uppträda på sjöarenan. Regeringen bedömde vidare att det är viktigt att denna förmåga vidmakthålls och utvecklas i Göteborg med hänsyn till den specifika miljö som råder där.  \r\n</div>\r\n<div class=\"indrag\">Avslutningsvis vill jag påminna om att regeringen redan i propositionen <i>Försvarsmaktens grundorganisation</i> framhöll att Göteborg var en plats där utbildningen av de marina delarna av säkerhetsbataljonen kunde genomföras. Riksdagen hade ingen invändning mot detta. Jag och regeringen har alltjämt denna uppfattning.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen meddelade att Christer Skoog som framställt interpellationen var förhindrad att delta i debatten.  \r\n</div>\r\n<h2><a name=\"anf21\"></a><a name=\"{7AFDB508-2D59-4F47-9B89-60E29D5D7BB6}\"></a>Anf.  21  HELI BERG (fp):</h2>\r\n<div class=\"indrag\">Fru talman! Jag får tacka för svaret, särskilt som interpellanten inte finns här. Det är en lite lustig situation.  \r\n</div>\r\n<div class=\"indrag\">Det är en mycket angelägen fråga som Christer Skoog har interpellerat försvarsministern i. Jag ställde själv för några veckor sedan motsvarande fråga vid frågestunden, och då svarade ministern så här:  \r\n</div>\r\n<div class=\"indrag\">Om Heli Berg som sitter i försvarsutskottet hade bemödat sig om att läsa regeringens proposition och berett den i likhet med kamraterna i utskottet skulle Heli Berg ha sett att det redan i propositionen anvisades att utbildningen av marina säkerhetsbataljoner skulle ske i Göteborg.  \r\n</div>\r\n<div class=\"indrag\">Jag blev mycket förvånad eftersom jag självfallet hade studerat försvarspropositionen och, inte minst på grund av var jag råkar bo, de marina enheternas öde mycket noggrant. Som ministern känner till är jag inte så erfaren i detta. Jag sitter min första period här. Därför gick jag till mer erfarna kolleger och tjänstemän i detta hus och bad om hjälp. Svaret var entydigt: Riksdagen har inte alls fattat beslut om detta.  \r\n</div>\r\n<div class=\"indrag\">Man säger förvisso, som ministern säger här, att utbildningen av säkerhetsbataljoner ska kunna genomföras i Karlskrona och/eller i Göteborg, men det betyder inte att man har beslutat att flytta en befintlig verksamhet från Karlskrona. Likaså redovisar man på s. 53 i propositionen vilka militära verksamheter som kommer att finnas i Göteborg. Där nämns den utbildning vi talar om inte alls. Riksdagen har därmed inte fattat något särskilt beslut om var utbildningen av säkerhetsbataljoner ska ske. Det finns ingen hemställan till riksdagen om detta.  \r\n</div>\r\n<div class=\"indrag\">Därför upprepar jag min fråga från frågestunden: Hur kommer det sig att man nu, bara drygt ett halvår efter försvarsbeslutet, kommer på att det är befogat att tänka sig att flytta denna verksamhet från Karlskrona till Göteborg? Detta är en verksamhet som man har investerat stora summor pengar i, investeringar vilka enligt Försvarsmakten inte kommer att kunna vara till nytta när denna verksamhet har flyttats till Göteborg.  \r\n</div>\r\n<div class=\"indrag\">Jag vill här påpeka att vi båda och alla är medvetna om att man ska och kommer att öva i Göteborg. Det handlar inte om det. Men det är detta att flytta verksamhetens placering som det inte finns någon förståelse för.  \r\n</div>\r\n<div class=\"indrag\">Jag har även hört mig för angående lokaliteterna i Göteborg. I sitt svar på frågestunden talade ministern om att utbildningen förväntas kunna ske i de lokaler som amfibieregementet lämnar. Jag ställer mig mycket frågande till detta. Investeringarna i Karlskrona uppgick till ca 11 miljoner bara för hundverksamhetens skull, och några motsvarande lokaliteter finns inte i Göteborg. Hundarna är en väsentlig del av denna verksamhet som också omges av omfattande krav. Inte minst djurskyddslagstiftningen stadgar hur hundhållning av detta slag ska ske. Då räcker det inte  det kan jag lova ministern  med de lokaliteter som finns i Göteborg. Det kommer att krävas betydligt mer, och det kommer att kosta pengar.  \r\n</div>\r\n<h2><a name=\"anf22\"></a><a name=\"{46C1AE42-D50C-4075-9132-22303590A9E9}\"></a>Anf.  22  Försvarsminister LENI BJÖRKLUND (s):</h2>\r\n<div class=\"indrag\">Fru talman! På riksdagens frågestund ska man på en minut både ta del av en fråga och svara på den. Jag hade väldigt klart för mig vad jag hade redovisat i propositionen till riksdagen. Riksdagen och försvarsutskottet var väl informerade om att regeringen övervägde en lokalisering av utbildningen av de marina delarna av säkerhetsbataljonen till Göteborg. Det är ingen fråga som riksdagen ska fatta beslut om, men riksdagen hade ingen erinran mot denna redovisning för riksdagen. Detta är också viktigt att utgå från när man som regering ska fullfölja ett stort propositionsarbete.  \r\n</div>\r\n<div class=\"indrag\">Som framgår av mitt svar är också ett av skälen till att vi vill ha utbildningen av Säkerhetspluton sjö i Göteborg den hotbildsbedömning vi gör. Det är skälet till att vi tycker att Göteborg är en lämplig utbildningsort. Det framgår också av interpellationssvaret.  \r\n</div>\r\n<div class=\"indrag\">Det är klart att i huvudsak kommer amfibieregementets lokaler att utnyttjas. Men det är riktigt att man också måste sörja för hundar och se till att det finns möjlighet att förlägga dem. Det betyder någon form av investering. Hur mycket den kommer att uppgå till är i dag inte klart, för det handlar också om i vilken utsträckning man kan samutnyttja polisens resurser för hundarna.  \r\n</div>\r\n<div class=\"indrag\">Däremot får den kostnaden också vägas mot att vi, som de moderna hotbilderna ser ut, anser att det är lämpligt att den utbildningen och den verksamheten bedrivs i Göteborg.  \r\n</div>\r\n<h2><a name=\"anf23\"></a><a name=\"{AE9CA510-D038-4CA8-9049-A9C27DA3CA4E}\"></a>Anf.  23  HELI BERG (fp):</h2>\r\n<div class=\"indrag\">Fru talman! Jag vill börja med det vi är så oeniga om, om det har beslutats och om riksdagen tyckte eller inte tyckte.  \r\n</div>\r\n<div class=\"indrag\">Ministern säger att riksdagen inte hade något att erinra mot detta. Men jag har faktiskt talat med erfarna tjänstemän i detta hus och de säger att så kan man inte resonera. Det handlar om tjocka propositioner. Skulle allt vi inte kommenterar eller erinrar om vara okej? Vi går efter beslutspunkter. Det är så det fungerar. Det är ett mycket märkligt resonemang, det må jag säga.  \r\n</div>\r\n<div class=\"indrag\">I försvarsbeslutet, som vi nu talar om, talade man för övrigt om synergieffekter om man flyttade flygets säkerhetsbataljon till Blekinge. Hela andemeningen i försvarsbeslutet var ju att man strävade efter större och integrerade organisationsenheter. Man tömde i princip Göteborg på marina krafter. Detta hade vi innan beslutet åsikter om från Folkpartiets håll men fick varken ministerns parti eller något annat parti med oss.  \r\n</div>\r\n<div class=\"indrag\">Men nu, strax efter, ändrar man sig och börjar flytta tillbaka små beståndsdelar. Vad är det för logik? Var är respekten för personalen och deras möjligheter att planera sina liv, respekten för skattebetalare som i alla fall inte i Blekinge kan förstå att man investerar tiotals miljoner i någonting som inte kommer att kunna utnyttjas? Landets enda marinbas finns i Blekinge. Hur blir det med personalens möjligheter att gå från en befattning till en annan?   \r\n</div>\r\n<div class=\"indrag\">Listan på frågor skulle kunna bli hur lång som helst. Men jag hoppas att få svar på de viktigaste, angående de bortkastade investeringarna i Blekinge och de kommande investeringarna i Göteborg. Har ministern någon beräkning av detta? Jag förstår att polisen spelar in, men det måste finnas någon sorts planering och några räkenskaper. Vad kommer det att kosta att bygga upp en hundgård av denna dimension och allt annat som behövs?  \r\n</div>\r\n<h2><a name=\"anf24\"></a><a name=\"{3771CED7-6FCD-4C07-83B6-D957ED633C77}\"></a>Anf.  24  Försvarsminister LENI BJÖRKLUND (s):</h2>\r\n<div class=\"indrag\">Fru talman! Det är inte så att regeringen ändrat sig från propositionen. Regeringen hade redan inför redovisningen till riksdagen sagt att Säkerhetspluton sjö skulle kunna utbildas i Göteborg, inte minst mot bakgrund av hur den moderna hotbilden ser ut. Det handlar inte om att efter försvarsbeslutet ändra sig. Det ingick i försvarsbeslutet.  \r\n</div>\r\n<div class=\"indrag\">När jag har sagt det vill jag säga att till skillnad från Försvarsmakten är i alla fall Heli Berg och jag överens om att det finns ett behov av sjösäkerhetsplutonen. Försvarsmakten tyckte inte att man skulle bedriva någon verksamhet alls. Då hade den blivit nedlagd i Karlskrona.  \r\n</div>\r\n<div class=\"indrag\">Nu ska den här utbildningen genomföras under Marinbasens ledning, men den ska genomföras i Göteborg. Det kommer att gå bra att utbilda och integrera olika marina delar med utbildningen av den marina säkerhetsplutonen. Det är också så att Karlskronas marina verksamhet  för Karlskrona är ju den stora vinnaren när det gäller lokalisering av de marina enheterna  kommer att kunna bedrivas både i Göteborg och i Stockholmsområdet.  \r\n</div>\r\n<div class=\"indrag\">Då tycker jag att man också kan motivera de element som går att genomföra väl i Göteborg, och det gör den här verksamheten, med den moderna hotbilden. Det är ingen ny bedömning utan den bedömningen gjorde jag redan när propositionen lades fram. Det är därför det finns med i beskrivningen i både försvarspropositionen och den som handlar om grundorganisationen.   \r\n</div>\r\n<div class=\"indrag\">Jag kan inte i dag säga vad kostnaden blir. Men alla bedömningar jag gör är att vi kan ta den kostnaden över en period därför att den trots allt är mindre vad gäller de årliga driftskostnaderna för de investeringar som behövs i Göteborg för att få den utbildning till stånd som krävs mot bakgrund av den hotbild som gäller.  \r\n</div>\r\n<div class=\"indrag\">Låt oss nu ta vara på att både Heli Berg och jag är överens om att den här verksamheten behövs och att den sedan också kommer att finnas som en resurs inom marinen. Det är också viktigt att se att man kan behöva bedriva marin verksamhet på andra ställen än i Karlskrona. Men jag tycker att Heli Berg ska kunna vara nöjd med de resurser som finns i Karlskrona och i Blekinge framöver.  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Överläggningen var härmed avslutad.   \r\n</div>\r\n<h1><a name=\"rub11\"></a><a name=\"{9E0F852F-463A-4E75-A4D9-7CA15DF866D3}\"></a>11 § Anmälan om inkomna faktapromemorior om förslag från Europeiska kommissionen</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen anmälde att följande faktapromemorior om förslag från Europeiska kommissionen inkommit och överlämnats till utskott:  \r\n</div>2005/06:FPM15 Handlingsplan för statligt stöd<i> KOM(2005)107 </i>till näringsutskottet <br>2005/06:FPM16 Förslag till direktiv om återvändande<i> KOM(2005)391 </i>till socialförsäkringsutskottet <br>2005/06:FPM17 Ny ramförordning om luftfartsskydd<i> KOM(2005)429 </i>till trafikutskottet <br>2005/06:FPM19 Statligt stöd till innovation<i> KOM(2005)436</i> till näringsutskottet <br><h1><a name=\"rub12\"></a><a name=\"{210FB38F-66E6-4562-BE25-16F2560CD36D}\"></a>12 § Anmälan om inkomna uppteckningar från EU-nämndssammanträden</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Tredje vice talmannen anmälde att uppteckningar från EU-nämndens sammanträden fredagen den 14 oktober och måndagen den 17 oktober inkommit.  \r\n</div>\r\n<h1><a name=\"rub13\"></a><a name=\"{3545CD03-0446-4B31-8F4B-9BD465098ED4}\"></a>13 § Hänvisning av ärende till utskott</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Föredrogs och hänvisades  \r\n</div>Proposition <br>2005/06:41 till miljö- och jordbruksutskottet <br><h1><a name=\"rub14\"></a><a name=\"{3FB4AF78-70BD-4DCC-AC54-AF7F21FCE03A}\"></a>14 § Bordläggning</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes och bordlades  \r\n</div>Propositioner <br>2005/06:33 En möjlighet för Kustbevakningen att förelägga ordningsbot <br>2005/06:34 Utökat svenskt deltagande i den internationella säkerhetsstyrkan i Afghanistan <br>2005/06:44 Särskilda skatteåtgärder på grund av stormen Gudrun <br>2005/06:46 Mottagande av ensamkommande barn <br>\r\n <br>Redogörelse <br>2005/06:JO1 Justitieombudsmännens ämbetsberättelse <br>\r\n <br>Motioner <br>med anledning av prop. 2005/06:4 Statligt stöd för kvinnors organisering <br>2005/06:Kr11 av Anne Ludvigsson m.fl. (s) <br>2005/06:Kr12 av Kent Olsson m.fl. (m) <br>2005/06:Kr13 av Magdalena Andersson m.fl. (m) <br>2005/06:Kr14 av Gunilla Tjernberg m.fl. (kd) <br>med anledning av prop. 2005/06:10 En effektivare prövning av hyres- och arrendeärenden <br>2005/06:Ju8 av Beatrice Ask m.fl. (m) <br>2005/06:Ju9 av Jan Ertsborn m.fl. (fp) <br>\r\n <br>med anledning av prop. 2005/06:16 Skyldighet att tillhandahålla förnybara drivmedel <br>2005/06:T2 av Sinikka Bohlin (s) <br>2005/06:T3 av Elizabeth Nyström m.fl. (m) <br>2005/06:T4 av Peter Pedersen m.fl. (v) <br>2005/06:T5 av Carina Moberg m.fl. (s) <br>2005/06:T6 av Johnny Gylling m.fl. (kd) <br>2005/06:T7 av Marie Wahlgren m.fl. (fp) <br>2005/06:T8 av Sven Bergström m.fl. (c) <br>\r\n <br>med anledning av prop. 2005/06:29 Utvidgad användning av DNA-tekniken inom brottsbekämpningen m.m. <br>2005/06:Ju7 av Viviann Gerdin m.fl. (c) <br>\r\n <br>med anledning av prop. 2005/06:32 Stöd för konvertering av oljeuppvärmningssystem i bostadshus <br>2005/06:N9 av Lars Gustafsson (kd) <br>2005/06:N10 av Per Bill m.fl. (m) <br>2005/06:N11 av Mikael Oscarsson m.fl. (kd) <br>2005/06:N12 av Eva Flyborg m.fl. (fp) <br>\r\n <br>med anledning av skr. 2005/06:18 Migration och asylpolitik <br>2005/06:Sf5 av Bo Könberg m.fl. (fp) <br>\r\n <br>med anledning av skr. 2005/06:23 Sveriges handlingsprogram för tillväxt och sysselsättning <br>2005/06:N13 av Eva Arvidsson m.fl. (s) <br>\r\n <br>Socialförsäkringsutskottets betänkande <br>2005/06:SfU5 Ny prövning av avvisnings- och utvisningsbeslut <br>\r\n <br>Skatteutskottets betänkanden <br>2005/06:SkU2 Inskränkt skattskyldighet för Right Livelihood Award Stiftelsen  <br>2005/06:SkU3 Tullverkets brottsbekämpning  Effektivare uppgiftsbehandling  <br>2005/06:SkU4 Kontroll av postförsändelser  <br>\r\n <br>Konstitutionsutskottets betänkanden <br>2005/06:KU2 Granskning av regeringens handläggning av vissa avvisningsärenden m.m. <br>2005/06:KU3 Fråga om utredning av avvisningsförfarande <br>2005/06:KU4 Kommunal uppdragsverksamhet inom kollektivtrafiken <br>2005/06:KU6 Ändringsprotokoll till Europakonventionen  en effektivare Europadomstol <br>\r\n <br>Socialutskottets betänkande <br>2005/06:SoU3 Redovisning av fördelning av medel från Allmänna arvsfonden under budgetåret 2004, m.m. <br>\r\n <br>Finansutskottets betänkanden <br>2005/06:FiU6 AP-fondernas verksamhet 2004  <br>2005/06:FiU13 Vissa kommunalekonomiska frågor <br>2005/06:FiU15 Riksrevisionens årliga rapport 2005 <br>\r\n <br>Justitieutskottets betänkande <br>2005/06:JuU2 Kriminalvården  en myndighet <br>\r\n <br>Lagutskottets betänkanden <br>2005/06:LU1 En kompletterande övergångsbestämmelse till försäkringsavtalslagen <br>2005/06:LU2 Ändring i lagen om ersättning från de  <br>internationella oljeskadefonderna, m.m. <br><h1><a name=\"rub15\"></a><a name=\"{3B17A1EE-3BA4-400F-9A89-A68C0F357F14}\"></a>15 § Anmälan om interpellationer</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande interpellationer framställts  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>den 28 oktober</i>\r\n <br>\r\n <br>\r\n <br>2005/06:76 av <i>Allan Widman</i> (fp)<i>\r\n</i>till försvarsminister Leni Björklund  <br>Avvecklingen av Viggenplan med spaningskapacitet  <br>2005/06:77 av <i>Maria Larsson</i> (kd)<i>\r\n</i>till statsrådet Sven-Erik Österberg  <br>Utjämningssystemet inom LSS  <br>\r\n <br>\r\n<i>den 1 november</i>\r\n <br>\r\n <br>2005/06:78 av <i>Anita Brodén</i> (fp)<i>\r\n</i>till utbildnings- och kulturminister Leif Pagrotsky  <br>Textade tv-program för hörselskadade  <br>\r\n <br>\r\n<i>den 31 oktober</i>\r\n <br>\r\n <br>2005/06:79 av <i>Ana Maria Narti</i> (fp)<i>\r\n</i>till socialminister Berit Andnor  <br>Effektiv medicinsk rehabilitering  <br>2005/06:80 av <i>Ulrik Lindgren</i> (kd)<i>\r\n</i>till statsrådet Ylva Johansson  <br>Den nationella vårdgarantin  <br>2005/06:81 av <i>Stefan Attefall</i> (kd)<i>\r\n</i>till statsrådet Hans Karlsson  <br>Arbetslöshetsstatistiken  <br>\r\n <br>\r\n<i>den 1 november</i>\r\n <br>\r\n <br>2005/06:82 av <i>Hans Backman</i> (fp)<i>\r\n</i>till statsrådet Hans Karlsson  <br>Rätt till heltid efter tolv månaders anställning  <br>2005/06:83 av <i>Staffan Danielsson</i> (c)<i>\r\n</i>till statsrådet Lena Sommestad  <br>Prestige och allvarliga oklarheter bland forskare och myndigheter vad gäller Östersjöns algblomningar  <br>2005/06:84 av <i>Gabriel Romanus</i> (fp)<i>\r\n</i>till statsminister Göran Persson  <br>Kasinoverksamheten  <br>\r\n <br>\r\n<i>den 2 november</i>\r\n <br>\r\n <br>2005/06:85 av förste vice talman <i>Per Westerberg</i> (m)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Arbetspendling på järnväg  <br>2005/06:86 av <i>Yvonne Ruwaida</i> (mp)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Avsaknad av skadeståndsmöjligheter för dem som kränkts av staten  <br>2005/06:87 av <i>Rosita Runegrund</i> (kd)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Hivbekämpning i Liberia  <br>2005/06:88 av <i>Mikael Oscarsson</i> (kd)<i>\r\n</i>till statsminister Göran Persson  <br>Förvar av använt kärnbränsle  <br>2005/06:89 av <i>Carl B Hamilton</i> (fp)<i>\r\n</i>till finansminister Pär Nuder  <br>Riksbankens inflationsmål som överordnat mål för stabiliseringspolitiken  <br>\r\n <br>\r\n<i>den 3 november</i>\r\n <br>\r\n <br>2005/06:90 av <i>Marie Wahlgren</i> (fp)<i>\r\n</i>till utbildnings- och kulturminister Leif Pagrotsky  <br>Situationen för svensk forskning  <br>2005/06:91 av tredje vice talman <i>Helena Höij</i> (kd)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Barns skuldsättning i samband med trängselskatteförsöket  <br>\r\n <br><div class=\"indrag\">Interpellationerna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 8 november.  \r\n</div>\r\n<h1><a name=\"rub16\"></a><a name=\"{063C452B-B576-4E9D-BDDD-C9B23E85F553}\"></a>16 § Anmälan om frågor för skriftliga svar</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att följande frågor för skriftliga svar framställts  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>den 31 oktober</i>\r\n <br>\r\n <br>\r\n <br>2005/06:276 av <i>Bengt-Anders Johansson</i> (m)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Rättstillämpning avseende rattfylleribrott  <br>2005/06:277 av <i>Nina Lundström</i> (fp)<i>\r\n</i>till samhällsbyggnadsminister Mona Sahlin  <br>Kommunala bostadsföretags hyresnormerande roll  <br>2005/06:278 av <i>Cecilia Wikström</i> (fp)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Ahmadinejads uttalande om att utplåna staten Israel  <br>\r\n <br>\r\n<i>den 1 november</i>\r\n <br>\r\n <br>2005/06:279 av <i>Åsa Torstensson</i> (c)<i>\r\n</i>till finansminister Pär Nuder  <br>Fastighetstaxeringen  <br>2005/06:280 av <i>Torsten Lindström</i> (kd)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Ombyggnad av E 18  <br>2005/06:281 av <i>Marietta de Pourbaix-Lundin</i> (m)<i>\r\n</i>till socialminister Berit Andnor  <br>Försäkringskassans kontakt med stora arbetsgivare  <br>2005/06:282 av <i>Birgitta Sellén</i> (c)<i>\r\n</i>till jordbruksminister Ann-Christin Nykvist  <br>Kommittén för en hållbar landsbygdsutveckling  <br>2005/06:283 av <i>Anita Sidén</i> (m)<i>\r\n</i>till finansminister Pär Nuder  <br>Fastighetsskatt vid ån  <br>2005/06:284 av <i>Rolf Olsson</i> (v)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Engagemang för svensk medborgare i rättsprocess i Kosovo  <br>2005/06:285 av <i>Ulrik Lindgren</i> (kd)<i>\r\n</i>till statsrådet Morgan Johansson  <br>Vräkning av barnfamiljer  <br>\r\n <br>\r\n<i>den 2 november</i>\r\n <br>\r\n <br>2005/06:286 av <i>Jan-Evert Rådhström</i> (m)<i>\r\n</i>till finansminister Pär Nuder  <br>Trängselskatter för budbilar  <br>2005/06:287 av <i>Henrik von Sydow</i> (m)<i>\r\n</i>till statsrådet Hans Karlsson  <br>Konkurrensutsättning av arbetsförmedlingen  <br>2005/06:288 av <i>Henrik von Sydow</i> (m)<i>\r\n</i>till statsrådet Ibrahim Baylan  <br>Skolans värdegrund och Che Guevara  <br>2005/06:289 av <i>Carl-Erik Skårman</i> (m)<i>\r\n</i>till finansminister Pär Nuder  <br>Essingeleden  <br>2005/06:290 av <i>Ulla Hoffmann</i> (v)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Kvinnors rättigheter i förhandlingarna om Kosovos framtid  <br>2005/06:291 av <i>Ewa Björling</i> (m)<i>\r\n</i>till statsrådet Carin Jämtin  <br>Hivambassadörens arbete  <br>2005/06:292 av <i>Tobias Krantz</i> (fp)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Kampen mot vardagsbrotten  <br>2005/06:293 av <i>Karin Svensson Smith</i> (-)<i>\r\n</i>till statsrådet Lena Sommestad  <br>Palmolja som ekologiskt hållbar energikälla  <br>2005/06:294 av <i>Torsten Lindström</i> (kd)<i>\r\n</i>till statsrådet Morgan Johansson  <br>Ersättning till familjehem  <br>\r\n <br>\r\n<i>den 3 november</i>\r\n <br>\r\n <br>2005/06:295 av <i>Viviann Gerdin</i> (c)<i>\r\n</i>till statsrådet Ulrica Messing  <br>Postgironumret som underlag för skattetillägg  <br>2005/06:296 av <i>Ola Sundell</i> (m)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Böter för förtal <br>\r\n <br>\r\n<i>den 4 november</i>\r\n <br>\r\n <br>2005/06:297 av <i>Kenneth Lantz</i> (kd)<i>\r\n</i>till finansminister Pär Nuder  <br>Förenkling av regelverket för idrottsrörelsen  <br>2005/06:298 av <i>Birgitta Ohlsson</i> (fp)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Våldet mot den politiska oppositionen i Etiopien  <br>2005/06:299 av <i>Åsa Torstensson</i> (c)<i>\r\n</i>till näringsminister Thomas Östros  <br>Näringspolitik för tjänstesektorn  <br>2005/06:300 av <i>Birgitta Ohlsson</i> (fp)<i>\r\n</i>till statsrådet Carin Jämtin  <br>Det ökande våldet i Etiopien  <br>2005/06:301 av <i>Anita Brodén</i> (fp)<i>\r\n</i>till jordbruksminister Ann-Christin Nykvist  <br>En hållbar älgförvaltning  <br>2005/06:302 av <i>Martin Andreasson</i> (fp)<i>\r\n</i>till finansminister Pär Nuder  <br>Sjömanspensioner  <br>2005/06:303 av <i>Berit Jóhannesson</i> (v)<i>\r\n</i>till försvarsminister Leni Björklund  <br>Försvarets underrättelsenämnd  <br>2005/06:304 av <i>Berit Jóhannesson</i> (v)<i>\r\n</i>till försvarsminister Leni Björklund  <br>Försvarets omorganisation och civil verksamhet  <br>2005/06:305 av <i>Kalle Larsson</i> (v)<i>\r\n</i>till statsrådet Barbro Holmberg  <br>EU och det internationella systemet för flyktingskydd  <br>\r\n <br><div class=\"indrag\">Frågorna redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 8 november.  \r\n</div>\r\n<h1><a name=\"rub17\"></a><a name=\"{4AF8127A-DFCE-4D4D-B2A8-C236DF91218E}\"></a>17 § Anmälan om skriftliga svar på frågor</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Anmäldes att skriftliga svar på följande frågor inkommit  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<i>den 28 oktober</i>\r\n <br>\r\n <br>2005/06:188 av <i>Owe Hellberg</i> (v)<i>\r\n</i>till socialminister Berit Andnor  <br>Arbetshjälpmedel  <br>2005/06:189 av <i>Rigmor Stenmark</i> (c)<i>\r\n</i>till jordbruksminister Ann-Christin Nykvist  <br>Farliga lekredskap  <br>2005/06:202 av <i>Marietta de Pourbaix-Lundin</i> (m)<i>\r\n</i>till jordbruksminister Ann-Christin Nykvist  <br>Gotlandsrussen och liggstallskravet  <br>\r\n <br>\r\n<i>den 31 oktober</i>\r\n <br>\r\n <br>2005/06:220 av <i>Hans Backman</i> (fp)<i>\r\n</i>till utbildnings- och kulturminister Leif Pagrotsky  <br>Kortfilmer och dokumentärfilmer  <br>2005/06:232 av <i>Marietta de Pourbaix-Lundin</i> (m)<i>\r\n</i>till utbildnings- och kulturminister Leif Pagrotsky  <br>Direkttextning i SVT  <br>\r\n<i>den 1 november</i>\r\n <br>\r\n <br>2005/06:184 av <i>Christina Nenes</i> (s)<i>\r\n</i>till utbildnings- och kulturminister Leif Pagrotsky  <br>Forskning om betong  <br>2005/06:219 av <i>Hans Backman</i> (fp)<i>\r\n</i>till näringsminister Thomas Östros  <br>Småföretags möjligheter att delta i offentlig upphandling  <br>2005/06:245 av <i>Lennart Beijer</i> (v)<i>\r\n</i>till näringsminister Thomas Östros  <br>Återinvestering av vinster i företag  <br>\r\n <br>\r\n<i>den 2 november</i>\r\n <br>\r\n <br>\r\n <br>2005/06:155 av <i>Magdalena Andersson</i> (m)<i>\r\n</i>till statsrådet Ylva Johansson  <br>Olika åldersgränser för mammografi beroende på bostadsort  <br>2005/06:157 av <i>Chatrine Pålsson</i> (kd)<i>\r\n</i>till statsrådet Ylva Johansson  <br>Antalet uroterapeuter  <br>2005/06:177 av <i>Christina Nenes</i> (s)<i>\r\n</i>till justitieminister Thomas Bodström  <br>Rättspsykiatrisk vård och utvisning  <br>2005/06:180 av <i>Annelie Enochson</i> (kd)<i>\r\n</i>till statsrådet Ylva Johansson  <br>Apoteksmonopolet  <br>2005/06:193 av <i>Kerstin Kristiansson Karlstedt</i> (s)<i>\r\n</i>till statsrådet Ylva Johansson  <br>Långa handläggningstider för äldretandvården  <br>2005/06:212 av <i>Cecilia Widegren</i> (m)<i>\r\n</i>till jordbruksminister Ann-Christin Nykvist  <br>Svensk grisproduktion  <br>2005/06:213 av <i>Gunilla Carlsson </i>i Tyresö (m)<i>\r\n</i>till statsminister Göran Persson  <br>Regeringens relationer med Tysklands nya förbundskansler  <br>2005/06:217 av <i>Joe Frans</i> (s)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Situationen på Afrikas horn  <br>2005/06:223 av <i>Allan Widman</i> (fp)<i>\r\n</i>till statsrådet Ylva Johansson  <br>Behovet av husläkare  <br>2005/06:225 av <i>Staffan Danielsson</i> (c)<i>\r\n</i>till jordbruksminister Ann-Christin Nykvist  <br>Produktion av förnybar rapsolja (RME)  <br>2005/06:227 av <i>Axel Darvik</i> (fp)<i>\r\n</i>till statsrådet Ibrahim Baylan  <br>Fördjupningskurser på gymnasiet  <br>2005/06:229 av <i>Inger Davidson</i> (kd)<i>\r\n</i>till utbildnings- och kulturminister Leif Pagrotsky  <br>Tandvårdsreformen och tillgången på tandläkare  <br>2005/06:233 av <i>Marietta de Pourbaix-Lundin</i> (m)<i>\r\n</i>till jordbruksminister Ann-Christin Nykvist  <br>Äganderätten och fritt handredskapsfiske  <br>2005/06:235 av <i>Sven Gunnar Persson</i> (kd)<i>\r\n</i>till jordbruksminister Ann-Christin Nykvist  <br>Besiktning av hjortkött  <br>2005/06:236 av <i>Birgitta Ohlsson</i> (fp)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Valet i Tanzania och på Zanzibar  <br>2005/06:238 av <i>Luciano Astudillo</i> (s)<i>\r\n</i>till statsrådet Lena Hallengren  <br>Moskén i Malmö  <br>2005/06:239 av <i>Ewa Björling</i> (m)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Sveriges ställningstagande gällande sanktioner mot Syrien  <br>2005/06:243 av <i>Lars-Ivar Ericson</i> (c)<i>\r\n</i>till statsrådet Ylva Johansson  <br>Smärtvården  <br>2005/06:248 av <i>Lars-Ivar Ericson</i> (c)<i>\r\n</i>till statsrådet Ibrahim Baylan  <br>Modersmålsundervisning för landets nationella minoriteter  <br>2005/06:249 av <i>Birgitta Sellén</i> (c)<i>\r\n</i>till statsrådet Ibrahim Baylan  <br>Arbetsplatsförlagt lärande inom medieprogrammet  <br>2005/06:250 av <i>Helena Bargholtz</i> (fp)<i>\r\n</i>till statsrådet Lena Hallengren  <br>Friare församlingstillhörighet  <br>2005/06:251 av <i>Tuve Skånberg</i> (kd)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Minoriteters fri- och rättigheter i Indonesien  <br>2005/06:253 av <i>Holger Gustafsson</i> (kd)<i>\r\n</i>till statsminister Göran Persson  <br>Regeringens syn på folkmordet i Darfur  <br>2005/06:255 av <i>Henrik von Sydow</i> (m)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Protester mot Irans president  <br>2005/06:256 av <i>Heli Berg</i> (fp)<i>\r\n</i>till försvarsminister Leni Björklund  <br>Kränkande behandling av värnpliktiga  <br>2005/06:258 av <i>Carina Hägg</i> (s)<i>\r\n</i>till utrikesminister Laila Freivalds  <br>Prostitution i Tjeckien  <br>2005/06:263 av <i>Allan Widman</i> (fp)<i>\r\n</i>till försvarsminister Leni Björklund  <br>Säkerhets- och samverkansresursen i Malmö  <br>2005/06:275 av <i>Lars Ångström</i> (mp)<i>\r\n</i>till statsrådet Ibrahim Baylan   <br>Skolutflykter  <br>\r\n <br><div class=\"indrag\">Svaren redovisas i bilaga som fogats till riksdagens snabbprotokoll tisdagen den 8 november.  \r\n</div>\r\n<h1><a name=\"rub18\"></a><a name=\"{C03E8A93-B016-4387-B346-58B1F56C2435}\"></a>18 § Kammaren åtskildes kl. 13.27.</h1>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">\r\n  \r\n</div>\r\n<div class=\"indrag\">Förhandlingarna leddes av tredje vice talmannen.  \r\n</div>\r\n <br>\r\n <br>Vid protokollet <br>\r\n <br>\r\n <br>CHARLOTTE RYDELL  <br>\r\n <br>\r\n <br>\r\n<i>/Monica Gustafson </i>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>\r\n <br>"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}