{"dokumentstatus":{"dokument":{"hangar_id":"2438944","dok_id":"GE0956","rm":"1990/91","beteckning":"56","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"56","slutnummer":"0","datum":"1991-02-05 00:00:00","systemdatum":"2010-02-17 00:00:00","publicerad":"1991-02-05 00:00:00","titel":"Riksdagens snabbprotokoll 1990/91:56 Tisdagen den 5 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{D4E56B2B-C844-48B9-BD09-A312BA4281B2}","dokument_url_text":"http://data.riksdagen.se/dokument/GE0956/text","dokument_url_html":"http://data.riksdagen.se/dokument/GE0956","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GE0956","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1990/91:56</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 5 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.30</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Svar på fråga  1990/91:359 om\r\nkommunernas taxe- och avgiftshöjningar</pre><pre>Anf. 1 Civilminister BENGT K Å\r\nJOHANSSON (s):</pre><pre>Herr talman! Sten Andersson i Malmö har frågat\r\nstatsrådet Åsbrink vilka åtgärder han är beredd att\r\nvidta när det gäller taxe- och avgiftshöjningar i\r\nkommunerna.</pre><pre>Arbetet i regeringen är så fördelat att det är jag som\r\nskall svara på frågan.</pre><pre>Taxor och avgifter i den kommunala verksamheten\r\nfastställer kommunerna själva. Det som ytterst\r\nbegränsar kommunernas möjligheter att sätta taxor\r\noch avgifter är den s.k. självkostnadsprincipen som\r\nutvecklats i rättspraxis och som också finns\r\ninskriven i vissa speciallagar, bl.a. i lagen om\r\nallmänna vatten- och avloppsanläggningar.\r\nIngripande i den kommunala taxesättningen kan\r\ninte ske på annat sätt än genom lagstiftning.\r\nRegeringen kan inte överpröva de kommunala\r\ntaxorna.</pre><pre>I ett läge där en av de viktigaste uppgifterna är att\r\nbegränsa pris- och kostnadsutvecklingen är det\r\nsjälvfallet angeläget att även kommunerna ålägger\r\nsig stor återhållsamhet. Regeringen har vidtagit\r\nföljande åtgärder för att hålla tillbaka omotiverade\r\nprishöjningar.</pre><pre>Den 20 december 1990 gav regeringen statens pris-\r\noch konkurrensverk (SPK) i uppdrag att följa de\r\nprisökningar som sker i samband med\r\nskattereformens genomförande så att allmänheten\r\nfår en korrekt information om skattereformens\r\nprishöjande effekter år 1991.</pre><pre>Vidare genomför SPK en särskild undersökning av\r\nhur fyra viktiga kommunala taxor, nämligen\r\nlokaltrafiktaxor, VA-taxor, fjärrvärmetaxor och el-\r\ntaxor har förändrats vid årsskiftet 1990/91 och hur\r\nstor del av ändringen som kan hänföras till\r\nskattereformen.</pre><pre>Regeringen gav den 18 januari i år samtliga\r\nlänsstyrelser i uppdrag att med stöd av SPK få i\r\ngång omfattande informationsinsatser i prisfrågor.\r\nUppdraget är inte begränsat till privat detaljhandel\r\nutan skall avse även kommunala och statliga\r\nprissättare. SPK fick samtidigt i uppdrag att\r\ntillhandahålla länsstyrelserna lämpligt\r\ninformationsmaterial och ge dem råd inom ramen\r\nför regeringens uppdrag.</pre><pre>Anf. 2 STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag tackar för svaret. Den mycket\r\nomskrutna skatteomläggningen har nu resulterat i\r\natt man skall utse prispoliser som skall åka runt och\r\nkontrollera varuhusen och de prishöjningar som\r\nman befarar skall ske baserade på\r\nskatteomläggningen. Man kan trots allt välja butik.\r\nDet är värre när man skall välja kommun.</pre><pre>Kommunerna har verkligen vidtagit kraftiga\r\nskattehöjningar, där man skyller en stor del på\r\nskatteomläggningen. Jag har exempel från Malmö\r\nkommun. Sjukvårdsavgifterna för patienter har\r\nstigit med 100 %, kostnaden för fjärrvärme med\r\n60 %, busspriserna med 50 %, kostnaderna för\r\nkopiering med 300 % och till sist kostnaden för bad\r\nmed 37 %. Detta överstiger således vida en höjning\r\nbaserad på skatteomläggningen.</pre><pre>Herr talman! Skatteomläggningen framstår nu mer\r\noch mer som en dålig kopia av kejsarens nya kläder.\r\nFolk blir varje dag medvetna om att de ytterligare\r\npengar som man eventuellt får utbetalda skall gå till\r\nmycket mer än vad man från början hade trott. Jag\r\när förvånad över att statsrådet inte riktigt tar på\r\nallvar de stora taxehöjningar, som hårt belastar\r\nlöntagare, som har gjorts runt om i Sveriges olika\r\nkommuner. Jag har bara tagit som exempel vad som\r\nhar hänt i Malmö. Malmö är dock inte ensam om\r\ndessa kraftiga taxehöjningar.</pre><pre>Anf. 3 Civilminister BENGT K Å\r\nJOHANSSON (s):</pre><pre>Herr talman! Jag förstår inte på vad Sten\r\nAndersson i Malmö grundar sin uppfattning om att\r\njag inte tar detta på allvar. Jag har faktiskt sysslat\r\nmed denna fråga mycket intensivt på sistone. Jag\r\nhar inte bara gjort det för att skatteomläggningen\r\nibland har åberopats på ett felaktigt sätt som grund\r\nför taxe- och prisförändringar, utan också därför att\r\nvi har diskuterat ett stabiliseringsavtal där\r\nprisfrågorna har en ganska stor betydelse, enligt de\r\nsvar som organisationer har lämnat till\r\nRehnbergkommissionen.</pre><pre>Jag tycker att det är viktigt -- det framgår också av\r\nmitt svar -- att man klargör dessa förhållanden så\r\natt man inte skyller på skatteomläggningen i olika\r\nsammanhang där den inte utgör någon som helst\r\ngrund för prisstegringar. Det är viktigt att\r\nkonsumenterna får ett stöd så att de kan agera som\r\nkonsumenter på grundval av sakinformation. Det\r\när inte detsamma som att agera med prispoliser.</pre><pre>Anf. 4 STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Som jag sade från början kan man\r\nsom konsument byta butik. Man har ett urval av\r\nbutiker som konkurrerar med varandra bl.a. med\r\npriser att välja mellan. Det är mycket svårare att\r\ngöra det i en kommun. Man kan byta kommunens\r\nledning vart tredje år, men det är en mera trög\r\nprocess.</pre><pre>Statsrådet säger att regeringen inte kan\r\növerpröva de regionala taxorna. Samtidigt säger\r\nhan att man skall tillämpa självkostnadsprincipen.\r\nJag begär nu inte att statsrådet skall kunna Malmös\r\nekonomi, men kostnaderna kan inte ha stigit med\r\n100 % inom sjukvården eller med 50 % inom\r\nkollektivtrafiken på ett år. Här borde man göra\r\nnågot från statens sida.</pre><pre>Anf. 5 Civilminister BENGT K Å\r\nJOHANSSON (s):</pre><pre>Herr talman! Jag får i så fall fråga Sten Andersson\r\ni Malmö vad han vill att regeringen eller eventuellt\r\nriksdagen skall göra. Jag har talat om vad\r\nregeringen kan göra.</pre><pre>När det gäller de kommunala taxorna är det viktigt\r\natt klara ut vad som beror på faktiska\r\nkostnadsförändringar och hur man sedan i\r\nkommunerna har bestämt sig för att förändra\r\ntaxorna. Det kan finnas många skäl till att man\r\nändrar taxorna. Man kan ha dålig inkomst från en\r\nverksamhet som man bedriver. På en del områden\r\nfinns det utrymme för höjningar. Självkostnaderna\r\nkan där vara mycket högre än de taxor som normalt\r\nhar tagits ut. Jag tycker att det är viktigt att man\r\nklarar ut dessa olika delar, men jag upprepar frågan\r\ntill Sten Andersson i Malmö: Vad vill Sten\r\nAndersson att vi skall göra?</pre><pre>Anf. 6 STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag vill att man skall belasta de\r\nenskilda medborgarnas plånböcker mindre. Man\r\ngenomför nu ytterst kraftiga taxehöjningar.\r\nStatsrådet säger ju att man i princip skall tillämpa\r\nsjälvkostnadsprincipen. Jag är förvånad över detta.\r\nHar man inte gjort det tidigare? Har man struntat i\r\ndetta? Vem har i så fall betalat dessa kostnader\r\ntidigare?</pre><pre>Anf. 7 Civilminister BENGT K Å\r\nJOHANSSON (s):</pre><pre>Herr talman! Det här verkar bli något slags\r\nundervisning i första förberedande\r\nkommunalekonomi. Självkostnadsprincipen\r\ninnebär att en kommun inte får ta ut större kostnad\r\nför den här typen av tjänster som man levererar till\r\nmedborgarna än vad som motsvaras av\r\nsjälvkostnaden. På många områden är\r\nsjälvkostnaden för kommunen mycket högre än de\r\nfaktiska taxor som tas ut. Det vet var och en som\r\nsysslar med kommunala frågor.</pre><pre>För övrigt tycker jag att dessa frågor närmast hör\r\nhemma i Malmö kommun och inte här i riksdagen.</pre><pre>Anf. 8 STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag tog upp frågan med tanke på det\r\nstora massmediala utrymme som prispoliserna fick.\r\nI pressrealiserna sades åtminstone inget om\r\nkommunala och statliga taxor. Man talade om\r\nhandelns rätt att smyghöja och skylla höjningarna\r\njust på skattereformen. Med min fråga vill jag\r\nbevisa att kommunerna är än värre och att det i\r\nregel drabbar de enskilda kommunmedborgarnas\r\nplånböcker mycket hårdare.</pre><pre>Anf. 9 Civilminister BENGT K Å\r\nJOHANSSON (s):</pre><pre>Herr talman! Jag vet inte vilka referat Sten\r\nAndersson i Malmö har läst. I de\r\npressmeddelanden och annan information som jag\r\nhar lämnat på denna punkt, spelade faktiskt också\r\ntaxorna en mycket stor roll. Det gäller att klara ut\r\nvilka höjningar som beror skatteomläggningen.\r\nMedborgarna har rätt att bli informerade om hur\r\nolika kostnader, taxehöjningar m.m. har\r\nmedverkat till prisförändringar.</pre><pre>Prispressargrupperna är främst till för att ge\r\nkonsumenterna stöd att agera. Det kan man göra\r\nom man får bra information. Det vill vi försöka\r\nmedverka till.</pre><pre>Anf. 10 STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag tror faktiskt inte att marginalerna\r\nt.ex. inom handeln i dag är så enormt stora. Att vi\r\nbefinner oss i denna situation i dag, beror säkert på\r\ndet företagsklimat vi i dag har här i landet. Man\r\ntillåter i mycket liten utsträckning den fria\r\nkonkurrens som pressar priserna, som förekommer\r\ni stor omfattning i andra länder.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>2 § Svar på fråga  1990/91:351 om\r\nfolkbokföringsreformen</pre><pre>Anf. 11 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Anders Svärd har frågat mig om jag\r\ntänker vidta några åtgärder för att råda bot på eller\r\nåtminstone minska de problem som enligt honom\r\nhar kommit i dagen i samband med\r\nfolkbokföringsreformen. Enligt Anders Svärd\r\nhinner alla invånare inte överföras till det nya\r\nregistret, arkivfunktionen måste tills vidare vara\r\nkvar hos kyrkan, anställda inom nuvarande\r\nkyrkobokföringsorganisation får vänta på besked\r\nom sin framtid osv. Enligt frågeställaren har kyrkan\r\ninte heller fått de utlovade förutsättningarna för sitt\r\nframtida kyrkobokföringsarbete, som t.ex. önskad\r\nlagstiftning för att garantera församlingsregistrens\r\ninnehåll av tillräckliga uppgifter för kyrkans arbete.</pre><pre>Organisationskommittén för folkbokföringen har\r\ndragit upp riktlinjer för överföringen av\r\ninformation till de nya folkbokföringsregistren. För\r\nhela befolkningen skall uppgifter som i dag finns i\r\nde datorbaserade länsregistren föras över till de nya\r\nregistren före driftstarten i det nya systemet.\r\nVidare skall före denna tidpunkt ytterligare\r\nuppgifter, hämtade från personakterna, registreras\r\nför alla invånare upp till 50 år. Motsvarande\r\nuppgifter beträffande dem som är över 50 år skall\r\nregistreras successivt efter driftstarten. För dessa\r\npersoner skall kopior av personakterna\r\növergångsvis användas i den nya organisationen.\r\nDet finns ingen anledning att tro annat än att den\r\nregistrering som är avsedd att ske före driftstarten\r\nskall kunna genomföras planenligt.</pre><pre>Organisationskommittén överlämnade i maj 1989\r\ntill regeringen en promemoria om den framtida\r\nförvaringen av kyrkobokföringsarkiv och om\r\nmikrofilmning av kyrkobokföringshandlingar. I\r\nenlighet med kommitténs förslag har regeringen\r\nsenare beslutat att kyrkobokföringsarkiven skall\r\nföras över till landsarkiven och uppdragit åt\r\narkivdepåkommittén att inom ramen för sitt\r\nutredningsuppdrag beakta de behov av depåer,\r\npersonal och övriga resurser som föranleds av\r\nbeslutet. Ett förslag från arkivdepåkommittén i\r\nbl.a. dessa frågor är att vänta inom den närmaste\r\ntiden. Därmed får regeringen underlag för att\r\nbedöma hur principbeslutet om överföring till\r\nlandsarkiven skall genomföras. Övergångsvis\r\nmåste dock arkiven förvaras i församlingarna.</pre><pre>Vad gäller de anställda inom nuvarande\r\nfolkbokföringsorganisation har regeringen\r\nmeddelat bestämmelser om tillsättningsförfarandet\r\nsom ger dessa företräde till anställning i den nya\r\norganisationen. Tillsättningsbesluten skall fattas av\r\norganisationskommittén. Jag har inhämtat att\r\nkommittén nu har fattat tillsättningsbeslut i fråga\r\nom tjänsterna i närmare hälften av länen, och jag\r\nutgår från att resterande tjänster kommer att kunna\r\ntillsättas inom den närmaste tiden.</pre><pre>Beträffande förutsättningarna för den framtida\r\nregisterföringen inom svenska kyrkan vill jag\r\nslutligen nämna att företrädare för kyrkan,\r\ncivildepartementet och finansdepartementet\r\ngemensamt och i samråd med datainspektionen har\r\narbetat med att ta fram underlag för ett särskilt,\r\nsamordnat och smidigt förfarande som skall kunna\r\ntillämpas vid datainspektionens prövning av\r\nansökningar om de tillstånd som behövs för de nya\r\nregistren.</pre><pre>Organisationskommittén har i sitt betänkande med\r\nförfattningsförslag med anledning av den nya\r\nfolkbokföringsorganisationen m.m. föreslagit\r\nbestämmelser som syftar till att garantera att de\r\nkyrkliga organen får tillgång till de uppgifter från\r\nfolkbokföringen som behövs för deras verksamhet\r\noch registerföring. Betänkandet remissbehandlas\r\nför närvarande. Jag räknar emellertid med att de\r\nriktlinjer kommittén har dragit upp i denna del\r\nkommer att följas.</pre><pre>Jag anser alltså inte att det i genomförandet av\r\nfolkbokföringsreformen har kommit några sådana\r\nproblem i dagen att de skulle ge anledning till\r\nåtgärder från min sida.</pre><pre>Anf. 12 ANDERS SVÄRD (c):</pre><pre>Herr talman! Tack så mycket för svaret. Jag kan\r\nemellertid inte dela innehållet när det gäller\r\nslutsatsen. Enligt min uppfattning har en lång rad\r\nproblem uppdagats, tvärtemot vad statsrådet säger.</pre><pre>Låt mig peka på några problem. Om inget av de\r\nexempel som jag tog upp i min fråga skulle duga,\r\nkan vi börja med kostnadsbilden. I det här fallet\r\nskulle staten tjäna pengar på reformen. I själva\r\nverket kommer det att kosta några hundra miljoner\r\nextra per år. Kyrkan skall även stå för en del\r\nkostnader för den nya bokföringen. Det kan vi dock\r\nlämna därhän. Det har man fattat beslut om.</pre><pre>Ett exempel är att personalen fortfarande inte har\r\nfått besked. Statsrådet säger själv att bara\r\npersonalen i cirka hälften av länen har fått besked\r\noch att de resterande kommer att få besked ganska\r\nsnart. Tanken och löftena innebar att besked skulle\r\nha getts i juli 1990. Nu skall man i bästa fall snart få\r\nbesked. Det måste väl ändå utgöra ett problem?</pre><pre>När det gäller arkiven är det klart att man från\r\nbörjan tänkte sig att man skulle kunna klara de\r\nåtaganden man gjorde. Det kan man nu inte, och\r\nman får lov att lösa dem på ett annat sätt. Det är\r\nkanske allvarligare att alla inte hinner bli\r\nregistrerade. Ett ganska stort antal människor finns\r\ninte med från början. Avsikten måste väl ändå ha\r\nvarit att man skulle ha ett komplett register vid\r\nreformens införande?</pre><pre>Allt detta bottnar naturligtvis i att man satte i sjön\r\nen reform som man inte hade utrett utan bara\r\nbeslutat om.</pre><pre>Anf. 13 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Få reformer har väl utretts och\r\ndiskuterats under så lång tid och vid så många\r\ntillfällen som denna. Oavsett att det kan ha funnits\r\ndelade meningar om hur det här skulle ha gått till,\r\ntycker jag att det är glädjande att vi nu har fattat ett\r\nbeslut och att reformen står inför ett\r\ngenomförande. Vi bör alla, oavsett de skilda\r\nutgångspunkter som kan ha funnits tidigare, nu\r\nvara överens om att detta sker så snabbt och smidigt\r\nsom möjligt. Jag vill inte påstå att man helt undgår\r\nproblem, men jag menar att detta på det stora hela\r\ntaget fungerar ganska tillfredsställande.</pre><pre>När det gäller frågan om att överföra information\r\nfrån personakter har vi räknat med att det skall ta\r\nen viss tid. Det beror bl.a. på att vi inte ville sätta\r\nav alla pengar under ett enstaka budgetår utan\r\nsprida ut det litet i tiden. Många andra ändamål är\r\nmed och konkurrerar om statens utgifter. Det var\r\nockså osäkert om man över huvud taget skulle\r\nkunna hinna med all registrering före den 1 juli\r\n1991. De erfarenheter som vi har kunnat utvinna\r\nunder senare tid tyder snarare på att\r\nregistreringsarbetet går snabbare än vad vi utgick\r\nifrån tidigare. Jag har ingen anledning att tro annat\r\nän detta kan slutföras på ett tillfredsställande sätt.</pre><pre>Den andra frågan som jag vill beröra gäller\r\ntillsättningen av tjänster. Det är riktigt att det har\r\ndragit ut på tiden. Det beror bl.a. på att\r\nförhandlingarna om lönenivån i den nya\r\norganisationen har tagit lång tid. Det beror också\r\npå att det har funnits meningsskiljaktigheter vid\r\ntillsättningen av enstaka tjänster i ganska många\r\nlän. Inte minst personalorganisationerna har\r\nföredragit att man i dessa fall skall vänta med\r\ntillsättningen i hela länet tills de tvistiga fallen har\r\nblivit utklarade. Detta är några av förklaringarna\r\ntill att det i vissa fall har dragit ut på tiden.</pre><pre>Anf. 14 ANDERS SVÄRD (c):</pre><pre>Herr talman! Statsrådet har nu gjort en revision av\r\nsvaret. Det har inte längre varit helt utan problem.\r\nI svaret var det problemfritt.</pre><pre>I många fall får människor som är beroende av\r\nkonsekvenserna av en reform vänta på besked. Det\r\när inte tillfredsställande. Man kan inte skylla på\r\nfackliga organisationer. Det finns en rad exempel\r\npå klara fall där man trots innehavd kompetens och\r\nklara linjer inte fått besked. Som statsrådet säger\r\nhar man kommit till beslut i bara hälften av fallen.\r\nDetta kan inte anses vara tillfredsställande.</pre><pre>När det gäller de register som skall vara en\r\nförutsättning för att präster skall utföra sina\r\npastorala uppgifter, menar jag att man inte har\r\nkommit till ett resultat som är acceptabelt ur\r\nmedborgarnas utgångspunkt. Det skulle jag vilja ha\r\nen kommentar till.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>3 § Svar på fråga  1990/91:366 om slutdag för\r\ninlämning av självdeklarationer</pre><pre>Anf. 15 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Karl-Göran Biörsmark har -- med\r\nhänvisning till att den 15 februari i år inträffar på\r\nen fredag -- frågat mig om jag avser att vidta några\r\nåtgärder för att möjliggöra för årets deklaranter att\r\nlämna in sina självdeklarationer senast söndagen\r\nden 17 februari.</pre><pre>Senaste tidpunkt för att lämna självdeklaration är\r\nbestämd i lag. Deklarationstidpunkten den 15\r\nfebruari har gällt sedan mer än 60 år tillbaka och är\r\nväl inarbetad i allmänhetens medvetande. Jag har\r\ninte för avsikt att förelägga riksdagen förslag om att\r\nändra den i lag fastställda tidpunkten för\r\navlämnande av självdeklaration.</pre><pre>Jag förmodar dock att Karl-Göran Biörsmark med\r\nsin fråga inte åsyftar en ändring av\r\ndeklarationstidpunkten i sig utan om\r\nförseningsavgift vid detta års deklarationstillfälle\r\nkommer att påföras om självdeklaration kommer in\r\nförst under lördagen eller söndagen.</pre><pre>Även förutsättningarna för att påföra\r\nförseningsavgift regleras i lag. Kommer inte\r\nsjälvdeklarationen in inom föreskriven tid skall\r\nenligt lagen förseningsavgift påföras. Möjligheten\r\nför skattemyndigheterna att med tillräcklig\r\nsäkerhet konstatera att en deklaration lämnats för\r\nsent varierar. Den påverkas bl.a. av i vilken\r\nutsträckning sorteringsarbete sker under helgen.\r\nDet bästa sättet, om man vill vara helt säker på att\r\ninte bli påförd förseningsavgift, är att iaktta den\r\nföreskrivna tidpunkten, dvs. för de flesta den 15\r\nfebruari kl. 24.00.</pre><pre>Anf. 16 KARL-GÖRAN BIÖRSMARK\r\n(fp):</pre><pre>Herr talman! Statsrådets förmodan är helt riktig:\r\nTanken var inte att ändra lagen. Denna har\r\nfungerat i 60 år och har gjort det väl de flesta åren.\r\nMen i år är det litet olyckligt, eftersom sista\r\ninlämningsdagen är en fredag. Det vore praktiskt\r\nom deklaranterna kunde få också lördagen och\r\nsöndagen på sig, då ingenting speciellt ändå händer\r\ni arbetet med deklarationerna.</pre><pre>Om jag minns rätt har man vid några tillfällen\r\ntidigare generellt medgivit någon dags senare\r\ninlämning av deklarationerna utan att\r\nförseningsavgift har påförts.</pre><pre>Statsrådet säger i svaret: ''Möjligheten för\r\nskattemyndigheterna att med tillräcklig säkerhet\r\nkonstatera att en deklaration lämnats för sent\r\nvarierar.'' Jag trodde att det antingen utgick\r\nförseningsavgift eller att det inte gjorde det efter en\r\nviss tid. Här finns det tydligen någon liten glidning.</pre><pre>Det sägs vidare i svaret att detta ''påverkas bl.a. av\r\ni vilken utsträckning sorteringsarbete sker under\r\nhelgen''. Betyder det att det på vissa håll kommer\r\natt ske ett sorteringsarbete under helgen men inte\r\npå andra håll?</pre><pre>Slutligen säger statsrådet: ''Det bästa sättet, om\r\nman vill vara helt säker på att inte bli påförd\r\nförseningsavgift, är att iaktta den föreskrivna\r\ntidpunkten, dvs. för de flesta den 15 februari kl.\r\n24.00.'' Jag trodde att alla skulle lämna in sin\r\ndeklaration då.</pre><pre>Jag tycker egentligen att detta är en ganska liten\r\nfråga, som borde kunna ordnas med litet god vilja.\r\nOm statsrådet ringde till generaldirektören för\r\nriksskatteverket och denne gav en signal om att den\r\nsom lämnar in deklarationen på söndagen inte\r\nkommer att påföras någon förseningsavgift, så\r\nskulle hela saken vara avklarat. Det skulle vara en\r\nmycket praktisk åtgärd.</pre><pre>Anf. 17 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Vi är överens om att det inte är\r\naktuellt med någon lagändring vid det här tillfället.\r\nNästa gång frågan blir aktuell, dvs. när den 15\r\nfebruari härnäst infaller på en fredag, är år 2002.\r\nOm Karl-Göran Biörsmark då är kvar i riksdagen,\r\ngår det bra att ställa en ny fråga till mig -- den\r\ngången förhoppningsvis något tidigare så att en\r\neventuell lagändring kan övervägas.</pre><pre>När det gäller frågan om förseningsavgifter och\r\nskattekontorens eventuella arbete under helgen är\r\ndet riktigt att man på en del håll i landet planerar\r\natt starta sorteringsarbetet redan under helgen. Det\r\ntycker jag i och för sig är någonting positivt,\r\neftersom det bidrar till att påskynda\r\ntaxeringsprocessen; människorna är ju intresserade\r\nav att få besked så snart som möjligt. Men det är\r\nockså klart att skattekontoren inte lägger ner något\r\narbete på att utreda exakt vid vilken tidpunkt en\r\ndeklaration har inlämnats under förutsättning att\r\nden finns tillgänglig på kontoret när den ordinarie\r\narbetstiden börjar på måndagen. De skattekontor\r\nsom påbörjar sorteringen under helgen kommer att\r\nha tillräckligt att göra ändå. Det är i första hand\r\nförseningar och försummelser av betydligt\r\nallvarligare slag än vad vi talar om som\r\nskattemyndigheterna inriktar sig på.</pre><pre>Min rekommendation till skattebetalarna är att\r\nförsöka lämna in deklarationen senast under\r\nfredagen. Men jag utgår från att\r\nskatteförvaltningarna nu liksom tidigare hanterar\r\nden här frågan med förnuft och att förseningsavgift\r\ninte kommer att påföras dem som lämnar in sina\r\ndeklarationer under helgen.</pre><pre>Anf. 18 KARL-GÖRAN BIÖRSMARK\r\n(fp):</pre><pre>Herr talman! Jag tackar för det svaret. För det var\r\nbetydligt mer klargörande än det skriftliga svaret.\r\nDet gav en mycket mer distinkt signal till\r\ndeklaranterna.</pre><pre>Jag har alltså inte begärt någon lagändring, och jag\r\när inte intresserad av vad som händer på 2000-\r\ntalet -- jag är intresserad av vad som händer den 16\r\noch 17 februari 1991.</pre><pre>Vad jag vill är att deklaranterna skall få en signal\r\nom vad som händer i år och inte på 2000-talet --\r\nnågot sådant har inte föresvävat mig.</pre><pre>Om något skattekontor vill påbörja sorteringen\r\nunder lördagen och söndagen kan man naturligtvis\r\ngöra det utan att det påverkar frågan om\r\nförseningsavgift.</pre><pre>Jag förstår av det senaste svaret att det statsrådet\r\nsade är en signal till deklaranterna, inkl. mig själv,\r\natt om jag lämnar in deklarationen söndagen den\r\n17 februari och min deklaration för övrigt är okej,\r\nkommer jag inte att påföras någon förseningsavgift.\r\nDet är så jag tolkar svaret. Är det rätt?</pre><pre>Anf. 19 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Detta är en riktig tolkning, med det\r\ntillägget att vi inte har något ministerstyre i det här\r\nlandet och att jag inte kan och inte får beordra\r\nskatteförvaltningarna att uppträda på ett visst sätt.\r\nJag säger bara att med den kännedom jag har om\r\ndet goda omdöme som skatteförvaltningarna\r\nbrukar visa kommer man att hantera även den här\r\nfrågan på ett för allmänheten tillfredsställande sätt.\r\nI praktiken utgår jag från att det inte påförs\r\nförseningsavgift om deklarationen lämnas in under\r\nlördagen eller söndagen. Men jag vill ändå\r\nrekommendera folk att så långt det är möjligt\r\nlämna in sina deklarationer inom föreskriven tid,\r\ndvs. under fredagen.</pre><pre>Anf. 20 KARL-GÖRAN BIÖRSMARK\r\n(fp):</pre><pre>Herr talman! Jag vill instämma i att det är bra om\r\ndeklarationerna lämnas in senast den 15 februari.\r\nMen jag är också glad för att statsrådet ger den här\r\nklara signalen. Jag förstår bekymret med\r\nministerstyre -- något sådant skall vi inte ha. Men\r\ndet besked vi nu fått blir en glädjande signal till\r\nårets deklaranter att det räcker att de lämnar in\r\ndeklarationen den 17 februari. Det var det som var\r\navsikten med min fråga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>4 § Svar på fråga  1990/91:354 om det svenska\r\nfältsjukhuset vid Gulfen</pre><pre>Anf. 21 Försvarsminister ROINE CARLSSON\r\n(s):</pre><pre>Herr talman! Göthe Knutson ställde, för en tid\r\nsedan, en fråga till mig om det planerade svenska\r\nfältsjukhuset vid Gulfen. Jag besvarade frågan den\r\n22 januari.</pre><pre>I några följdfrågor till statsministern undrar nu\r\nGöthe Knutson när det svenska fältsjukhuset\r\nberäknas vara klart för avfärd, när det kan vara\r\nupprättat i krigsområdet och om anläggningen då är\r\nC-skyddad.</pre><pre>Statsministern har överlämnat frågan till mig.</pre><pre>Svaret på den första frågan är att förbandet är klart\r\nför avfärd och att transporter har påbörjats.</pre><pre>På den andra frågan vill jag svara att sjukhuset\r\nkommer att kunna börja sin verksamhet inom ett\r\npar veckor. Det har bedömts vara tillräckligt av de\r\nsom har det övergripande medicinska ansvaret på\r\nplatsen.</pre><pre>Beträffande skyddet mot kemiska stridsmedel så\r\nger sjukvårdstälten i sig skydd mot gas i\r\nvätskeform. Som extra säkerhet är tälten även\r\nutrustade med särskilt tätningsskydd. För skydd\r\nmot gas i flyktigare former (gas och aerosol) behövs\r\ndessutom kemiska filter. Anskaffning av sådana\r\nfilter pågår.</pre><pre>Vad gäller det personliga skyddet medför var och\r\nen i sin utrustning: skyddsmask,\r\nindikeringsutrustning, personsaneringsmedel,\r\nautoinjektor och C-vätskeskydd. Det senare är\r\navsett att förhindra att gas i droppform träffar\r\nhuden.</pre><pre>Dessutom medförs 550 stycken av den s.k. C-\r\nstridsdräkt 90 från flygvapnet att användas vid\r\nverksamhet i områden utsatta för bekämpning med\r\nkemiska stridsmedel.</pre><pre>Som gemensam skyddsutrustning medförs\r\nutrustning för luft- resp. markindikering,\r\nmaterielsanering samt speciell skyddsdräkt för\r\nIndikerings-, Sanerings- och Brandpersonal (ISB).</pre><pre>Jag vill också tillägga att de myndigheter som i\r\nSverige haft ansvaret för fältsjukhuset har gjort ett\r\nengagerat, snabbt och professionellt arbete.</pre><pre>För att förstå vilket arbete som ligger bakom det\r\nsvenska fältsjukhuset kan denna operation\r\njämföras med att flytta hela Säffle sjukhus till\r\nMellersta Östern samtidigt som hela personalen\r\nnyrekryteras.</pre><pre>Anf. 22 GÖTHE KNUTSON (m):</pre><pre>Herr talman! Tack för svaret, försvarsministern.</pre><pre>Låt mig först till fältsjukhusets personal, 525\r\npersoner, uttala en innerlig önskan om välgång i\r\ndess nya och viktiga humanitära arbete i Saudi-\r\nArabien. Försvarsministern uttalar att det är ett\r\nengagerat, snabbt och professionellt arbete som\r\nden personal som finns bakom denna kontinent har\r\nutfört, dvs. den personal som finns utöver dessa 525\r\npersoner. Detta vill jag verkligen understryka. Jag\r\nhar talat med flera olika befattningshavare för att få\r\nveta hur arbetet går. Det är naturligtvis ett intresse\r\nhos envar som känner ett engagemang i bl.a.\r\nförsvarsfrågor.</pre><pre>Jämförelsen med Säffle sjukhus är utomordentligt\r\ntalande. Men skillnaden är att man inte flyttar ett\r\nvanligt sjukhusannex till utlandet. Däremot ingår\r\nfältsjukhusen i en planläggning som är oerhört\r\nomfattande. Bakom denna planläggning står bl.a.\r\nförsvarets sjukvårdsstyrelse.</pre><pre>Det skulle, herr talman, nog vara bra om det fanns\r\nen färdigrekryterad personalstyrka till ett\r\nfältsjukhus. Annars tar rekryteringen sin tid. Jag\r\nskulle gärna vilja ha försvarsministerns kommentar\r\ntill detta.</pre><pre>När det gäller tätningsskyddet föreligger\r\nuppenbarligen en missuppfattning någonstans.\r\nTätningsskydd finns inte på plats utan kommer dit\r\nner först om 14 dagar. Och för om åtta veckor\r\nkommer C-skyddet att finnas anbringat. Under\r\nfebruari och första hälften av mars är detta svenska\r\nfältsjukhus i Saudi-Arabien faktiskt oskyddat som\r\nanläggning mot C-stridsmedel. Detta är någonting\r\nsom borde ha förutsetts.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 § Svar på fråga  1990/91:367 om\r\nfamiljeplanering inom det bilaterala biståndet</pre><pre>Anf. 23 Statsrådet LENA HJELM-WALLÉN\r\n(s):</pre><pre>Herr talman! Anita Persson har frågat mig vilka\r\nåtgärder avseende familjeplanering jag kommer att\r\nvidta inom det bilaterala biståndet.</pre><pre>Anita Persson konstaterar att befolkningsfrågan är\r\nav avgörande betydelse för utvecklingen i u-\r\nländerna och noterar samtidigt att Sverige under\r\nflera år har ökat det multilaterala biståndet till\r\nfamiljeplanering.</pre><pre>Befolkningstillväxten, befolkningens\r\nsammansättning och förändringar i denna,\r\nmigrationsmönster och resursutnyttjande är\r\nmycket riktigt avgörande för länders utveckling.\r\nFamiljeplaneringsinsatser är centrala för att\r\nkomma till rätta med en alltför hög\r\nbefolkningstillväxt. Såväl multi- som bilateralt\r\n(bl.a. genom SIDA och SAREC) verkar Sverige för\r\ndetta.</pre><pre>Regeringen har i årets budgetproposition i flera\r\nsammanhang understrukit befolkningsfrågornas\r\nbetydelse. De svenska bidragen till FNs\r\nbefolkningsfond (UNFPA) föreslås öka med 10\r\nmilj.kr. och till Internationella\r\nfamiljeplaneringsfederationen (IPPF) med 5\r\nmilj.kr.</pre><pre>Jag välkomnar att SIDA i sin anslagsframställning\r\n1991/92 utförligt beskrivit bakgrunden till sina\r\nökade och planerade insatser för befolkningsfrågor.\r\nDet är värdefullt att SIDA utarbetat nya riktlinjer\r\nför insatserna.</pre><pre>De bilaterala insatserna syftar till kunskaps- och\r\npolicyutveckling samt utveckling av organisation\r\noch ledarskap. Särskilt stöder SIDA utbildningen\r\nav kvinnliga ledare på olika nivåer i samhället.\r\nLokala familjeplaneringsorganisationer i t.ex.\r\nEtiopien och Tanzania får direkt svenskt stöd. Inom\r\nramen för primärhälsovårdsstödet till Kenya köper\r\nSverige in preventivmedel till Kenyas\r\nfamiljeplaneringsprogram.</pre><pre>Det finns i dag en stor efterfrågan på\r\nfamiljeplaneringsinsatser, som inte motsvaras av\r\ntillgången. Jag anser därför att ett intensifierat\r\ninternationellt samarbete på detta område behövs\r\nbåde multi- och bilateralt. Detta fortsätter jag att\r\nverka för. Jag tror också att de ökade eller nya\r\nsatsningar som görs, behöver uppmärksammas\r\nmera än förut i biståndsdebatten.</pre><pre>Jag ser fram emot en aktiv svensk medverkan i\r\nförberedelserna för FNs planerade internationella\r\nmöte för befolkningsfrågor år 1994.</pre><pre>Anf. 24 ANITA PERSSON (s):</pre><pre>Herr talman! Jag vill tacka biståndsministern för\r\nsvaret.</pre><pre>Anledningen till min fråga är en artikel i en av våra\r\ndagstidningar för en tid sedan med anledning av ett\r\nbesök av Malkom Potts från FHI, Family Health\r\nInstitute. Han säger i intervjun att Sverige ger en\r\nmycket liten del av sitt bistånd till familjeplanering.\r\nJag blev mycket förvånad när jag läste den artikeln,\r\neftersom Sveriges bidrag till familjeplaneringen är\r\nmycket uppmärksammat ute i världen.</pre><pre>Familjeplaneringen måste komma med i alla\r\nsammanhang i det bilaterala biståndsarbetet.</pre><pre>Världens befolkning är i dag ca 5,3 miljarder. Om\r\ningenting görs är risken att befolkningen\r\nfördubblas under nästa århundrade. Det kan t.o.m.\r\nkomma att bli en tredubbling.</pre><pre>Det gäller inte bara att dela ut kondomer till\r\nbefolkningen, något som kan vara nog så viktigt.\r\nMan måste dessutom få de mottagande ländernas\r\nregeringar att förstå behovet av familjeplanering i\r\nhela dess vidd. Man måste sätta upp mål för\r\nfamiljestorlekar och man måste få hela\r\nbefolkningen att förstå behovet av familjeplanering\r\noch att ställa upp, såsom skett exempelvis i Kina\r\noch Indien. Det gäller också att få med far- och\r\nmorföräldrarna och ordna deras förhållanden på\r\nålderdomen.</pre><pre>Det är viktigt att Sverige vid all biståndsgivning\r\narbetar för att få mottagande regeringar att inse\r\nbehovet av familjeplanering och behovet av att\r\nförbättra situationen för kvinnorna.</pre><pre>Satsning måste också ske på utbildning av både män\r\noch kvinnor. Vi vet att de fattiga, outbildade\r\nkvinnorna har de flesta barnen och de tyngsta\r\njobben. I u-länderna är det bara 51 % av kvinnorna\r\noch 72 % av männen som kan läsa. Därför måste de\r\npreventivmetoder som används vara enkla att\r\ntillämpa.</pre><pre>Viktigt är också att man får till stånd en utbyggnad\r\nav mödra- och barnhälsovården, så att de barn som\r\nföds överlever. Då blir föräldrarna också mer\r\npositiva till familjeplanering.</pre><pre>Jag vill fråga biståndsministern: Vilka åtgärder\r\nkräver Sverige av ett mottagarland när det gäller\r\nkvinnornas berättigade krav på en bra mödra- och\r\nhälsovård samt familjeplanering?</pre><pre>Anf. 25 Statsrådet LENA HJELM-WALLÉN\r\n(s):</pre><pre>Herr talman! Det är riktigt som Anita Person säger\r\natt kvinnornas utbildningsnivå är avgörande för\r\nplaneringen av familjens storlek. Detta är\r\nnågonting som vi alltid betonar när vi har\r\nprogramsamtal med länder där\r\nbefolkningstillväxten är ett problem. Framför allt i\r\ndessa tider då miljöfrågan står högt på\r\ndagordningen kommer befolkningstillväxten alltid\r\nin i bilden, eftersom dessa frågor är mycket nära\r\nkopplade till varandra.</pre><pre>Utom det vi gör i programländerna direkt via\r\nlandramarna arbetar vi också bilateralt med\r\nsärskilda program. I budgeten för denna\r\nverksamhet har jag inför nästa år föreslagit en\r\navsevärd ökning av ett av SIDAs anslag, nämligen\r\ndet som kallas Särskilda program.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 § Svar på fråga  1990/91:360 om ökade platser\r\npå apotekar- och receptarielinjerna</pre><pre>Anf. 26 Utbildningsminister BENGT\r\nGÖRANSSON (s):</pre><pre>Herr talman! Barbro Westerholm har frågat mig\r\nvad regeringen avser göra för att få fram medel för\r\natt finansiera en ökning av antalet platser på\r\napotekarlinjen och receptarielinjen till nästa år.</pre><pre>I samband med att riksdagen under våren 1990\r\nbeslöt om en ökning av antalet platser på\r\napotekarlinjen och receptarielinjen gav riksdagen\r\nsom sin mening regeringen till känna att dessa linjer\r\nborde tillföras ytterligare 20 nybörjarplatser\r\nvardera under den nu aktuella treårsperioden.</pre><pre>I årets budgetproposition anmälde jag att jag inte\r\nbedömde det vara möjligt att i rådande\r\nbudgetsituation föreslå en ytterligare ökning av\r\ndessa utbildningar för budgetåret 1991/92. Vilka\r\nbedömningar som regeringen kan göra för\r\nbudgetåret 1992/93 får vi återkomma till i nästa års\r\nbudgetproposition.</pre><pre></pre><pre>Anf. 27 BARBRO WESTERHOLM (fp):</pre><pre>Herr talman! Jag hoppas att frågan inte upplevs\r\nsom att jag är här för att tala för min sjuka mor\r\neftersom jag har en koppling till Apoteksbolaget.\r\nJag ser det här som en principfråga. Staten har ju\r\nansvar för apotekens driften, är ägare av\r\nApoteksbolaget samt är den stora arbetsgivaren\r\nnär det gäller receptarier och apotekare.</pre><pre>Driften kräver specialutbildad personal, och det\r\nfinns angivet i författningar vad de skall kunna. Det\r\när en flerårig utbildning. Man har under en följd av\r\når påtalat att det finns en bristsituation här. Det var\r\ndärför riksdagen ökade på antalet platser i\r\nutbildningen. Det är viktigt att staten verkligen tar\r\nsitt ansvar för den här driften eftersom det är fråga\r\nom ett monopol. Men man går emot riksdagen så\r\ntill vida att man skjuter det på framtiden. Skall jag\r\nvara illvillig så tolkar jag det litet som att man\r\nputtar över det till en kommande regering, och att\r\nman inte behöver ta ansvar för de konsekvenser\r\nsom kommer när det uppstår en akut bristsituation.</pre><pre>Jag hade förväntat mig en större respekt för\r\nriksdagens beslut och en bättre analys av\r\nkonsekvenserna när man inte satsade de här\r\npengarna. Det rör sig bara om en eller två miljoner\r\nkronor per år jämfört med de nio miljarder som\r\nman ger ut för läkemedlen. Folkpartiet liberalerna\r\nhar avstått från att motionera av flera skäl -- och det\r\nvar de skälen jag trodde utbildningsministern skulle\r\nkomma med. Det är friställningar på gång inom\r\nläkemedelsindustrin, och regeringen avser i sin\r\nbudgetproposition att föra över läkemedelsnotan\r\nför öppna vården till landstingen. Därmed kan man\r\nnog göra avsevärda besparingar. Det kommer\r\nsannolikt att leda till ett minskat personalbehov.\r\nJag hade förväntat mig en sådan analys. Jag tycker\r\natt man skall göra den nu innan man definitivt tar\r\nställning till vilka utbildningsbehov man har.\r\nVärlden har förändrats.</pre><pre>Anf. 28 Utbildningsminister BENGT\r\nGÖRANSSON (s):</pre><pre>Herr talman! Jag känner mig litet ställd inför\r\nBarbro Westerholms sätt att angripa problemet.\r\nHon säger att hon är förvånad över att regeringen\r\ninte respekterar riksdagen och försöker putta över\r\nett problem på den regering som kommer efter\r\nvalet. Sedan säger hon att hon är besviken över att\r\njag inte gör den analys hon hade tänkt göra och som\r\ninnebär att man egentligen inte behöver dessa extra\r\nutbildningsplatser, eftersom man får friställningar\r\nav folk. Jag ber om ursäkt, men jag tycker att det\r\när ett litet märkligt sätt att resonera på.</pre><pre>Jag tycker inte alls att regeringen puttar bekymren\r\nifrån sig. Riksdagen har sannolikt, jag utgår från\r\ndet, menat allvar när den har begärt en utökning\r\nunder en treårsperiod. Vi konstaterar i\r\nbudgetpropositionen att vi inte kan lägga fram det\r\nförslaget med den budget som vi nu har och med\r\nde ekonomiska ramar som finns. Vi utgår ifrån att\r\nriksdagen är beredd att respektera att vi säger att\r\ndetta får vi klara av under treårsperioden. Skulle\r\ndet då under denna treårsperiod på grund av\r\nändrade förhållanden visa sig att man faktiskt inte\r\nbehöver göra denna utbyggnad kommer vi att\r\nåterkomma till riksdagen i det ögonblicket. Jag har\r\nännu inte sett något skäl att gå tillbaka till riksdagen\r\noch säga att jag inte är beredd att fullfölja det som\r\nriksdagen uttalade sig för i våras. Tvärtom är jag\r\nberedd att fullfölja detta. Men jag har inte avsett\r\nmig inte kunna lägga det förslaget i årets\r\nbudgetproposition.</pre><pre>Anf. 29 BARBRO WESTERHOLM (fp):</pre><pre>Herr talman! Situationen är ju den att världen och\r\nSverige har förändrats under det här året sedan\r\nriksdagen tog detta beslut.</pre><pre>Vi har stora friställningar i läkemedelsindustrin,\r\noch regeringen följer nu folkpartiet liberalernas\r\nförslag att föra över ansvaret för\r\nläkemedelskostnaderna till landstingen per den 1\r\njanuari nästa år. Därmed kommer man att kunna\r\ngöra avsevärda besparingar på läkemedelsnotan.\r\nDetta kan leda till antingen att personalbehovet blir\r\nmindre eller att man får loss pengar, och då är det\r\nmånga miljoner man får loss. Dessa kan man\r\nanvända till den här utbildningen. Men det ligger\r\ntvå saker i detta. Skälet man gav till att inte ta upp\r\ndetta i år var fel mot bakgrund av den verklighet vi\r\ni dag lever i. Jag hade hoppats på en vidare analys\r\noch att man inte bara säger att vi inte har inga några\r\npengar.</pre><pre>Anf. 30 Utbildningsminister BENGT\r\nGÖRANSSON (s):</pre><pre>Herr talman! Jag får nöja mig med att Barbro\r\nWesterholm tycker att skälen var felaktiga. Jag\r\nfinner en viss glädje i om framlagda eller icke\r\nframlagda förslag som vi redovisat möjligen är att\r\nrätta.</pre><pre>Anf. 31 BARBRO WESTERHOLM (fp):</pre><pre>Herr talman! Det jag efterlyser är att regeringen\r\nhela tiden följer vad som händer i världen utanför.\r\nVarken vi i riksdagen eller regeringen hade någon\r\nmöjlighet att förutse de här förändringarna på\r\nmarknaden. Folkpartiet liberalerna hade sett den\r\nhär besparingsmöjligheten på läkemedelsnotan och\r\nmotionerat om det redan förra året. Vi fick inte\r\nnågot gehör för det då. Regeringen tog sedan upp\r\nden idén och plockade in den i\r\nbudgetpropositionen, och det är vi mycket nöjda\r\nmed.</pre><pre>Anf. 32 Utbildningsminister BENGT\r\nGÖRANSSON (s):</pre><pre>Herr talman! Jag föreställer mig då att vi kan vara\r\nense så långt. Att jag inte redan detta första år i\r\nbudgetpropositionen lyft fram det som riksdagen\r\nbeställde under en treårsperiod har naturligtvis\r\nskett mot bakgrund av en bedömning att frågan inte\r\nvar så akut och att riksdagens bedömning att den\r\nskulle lösas under treårsperioden också var riktig.\r\nDäremot har jag inte haft anledning att pröva\r\nhuruvida riksdagen skulle få tillfälle att ta ett nytt\r\nbeslut i år. Det kan man ju faktiskt göra.</pre><pre>Anf. 33 BARBRO WESTERHOLM (fp):</pre><pre>Herr talman! Jag tycker att motiveringen i\r\nbudgetpropositionen var fel, men vi landar på rätt\r\nbeslut.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>7 § Svar på fråga  1990/91:352 om\r\nnaturresurslagen</pre><pre>Anf. 34 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Siw Persson har, med hänvisning till\r\nbl.a. pågående regeringsprövning av ett\r\nmarkavvattningsföretag vid Brattströmmen i\r\nÖsterdalälven, frågat mig om man kan lita på att\r\nregeringen som sista instans vid sin prövning av\r\nlagen kan garantera att lagen fungerar vid praktisk\r\ntillämpning.</pre><pre>Jag har den 8 maj och den 13 november 1990\r\nbesvarat frågor som Siw Persson ställt med\r\nanledning av regeringsärendet. Regeringens\r\nprövning av ärendet pågår fortfarande och ett\r\nbeslut kan väntas inom den närmaste tiden. Som\r\nSiw Persson känner till kan jag inte föregripa\r\nregeringens prövning. Jag vill också hänvisa till vad\r\njag har sagt tidigare.</pre><pre>Anf. 35 SIW PERSSON (fp):</pre><pre>Herr talman! Jag vill tacka för svaret. Jag förstår\r\ninte varför regeringsbeslutet dröjer. Vad är det som\r\nbehövs ytterligare egentligen? Naturvårdsverket\r\nhar klart sagt ifrån att enligt gällande bestämmelser\r\ni naturresurslagen skall ansökan om företaget\r\navslås. Boverket och fiskeristyrelsen har sagt\r\nsamma sak. Naturvårdsverket och fiskeristyrelsen\r\när så upprörda över det inträffade att de t.o.m. har\r\ngått så långt och gjort något så ovanligt som att\r\nanmäla det här till riksåklagaren. Vi är många som\r\ntycker att regeringen, i en sådan principiellt viktig\r\nfråga, snabbt och med skärpa genom beslut måste\r\nklargöra att ett brott mot NRL inte skall löna sig.\r\nAnnars är vi inne på en mycket farlig väg. Det var\r\ndärför jag ställde frågan igen. Jag kan inte förstå\r\nvarför det dröjer så länge.</pre><pre>Jag blev ännu mer förvånad när jag fick ett\r\ntidningsurklipp framför mina ögon där det står att\r\nen regeringstalesman uttalat: ''Det är många\r\närenden som är betydligt angelägnare än detta för\r\nregeringen att ta ställning till.'' Är det så att andra\r\närenden är mycket viktigare än miljöärenden, och\r\när det det som gör att man dröjer?</pre><pre>Jag förstår att ministern inte kan och inte skall\r\nföregripa ett regeringsbeslut. Men vad betyder det\r\nkonkret inom den närmaste tiden?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 § Svar på fråga  1990/91:358 om\r\nåldringsvården</pre><pre>Anf. 36 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! Elisabeth Fleetwood har frågat mig\r\nvilka åtgärder jag avser vidta för att ge\r\nkommunerna möjlighet att ge vård åt de tusentals\r\nmänniskor som skulle haft plats på de\r\nålderdomshem som enligt frågeställaren lagts ned\r\nenligt förslag och riktlinjer från den\r\nsocialdemokratiska regeringen.</pre><pre>Först ett klarläggande. Regeringen har inte fattat\r\nnågot beslut om att ålderdomshemmen skall läggas\r\nned. Däremot har regeringen sagt att många\r\nålderdomshem har en alltför låg standard och\r\ndärför bör byggas om för att uppfylla kraven på en\r\ngod boendestandard. Fr.o.m. 1988 infördes också\r\nmöjligheten att få statsbidrag för\r\npersonalkostnader på ålderdomshemmen och att få\r\nstatlig bostadsfinansiering vid om- och nybyggnad\r\nav ålderdomshem.</pre><pre>Den 1 januari 1992 får kommunerna, enligt\r\nriksdagens beslut i december förra året, ett samlat\r\nansvar för de särskilda boendeformerna för äldre.\r\nTill dessa räknas bl.a. ålderdomshem,\r\ngruppbostäder och de lokala sjukhem som förs över\r\nfrån landstingen. För att stimulera utbyggnaden av\r\ngruppbostäder för bl.a. åldersdementa har\r\nriksdagen med anledning av regeringens\r\nproposition 1990/91:14 om ändrad\r\nansvarsfördelning inom äldreomsorgen m.m.\r\nuttalat sig för ett särskilt statligt stimulansbidrag om\r\n2 miljarder kronor under en femårsperiod.</pre><pre>Riksdagens beslut om ett entydigt\r\nprimärkommunalt ansvar för den långvariga\r\nservicen till och vården av äldre och handikappade\r\ntillsammans med ett utvidgat statligt stöd bör enligt\r\nmin mening ge goda förutsättningar för en fortsatt\r\nutbyggnad av olika vård- och boendeformer för\r\näldre.</pre><pre>Anf. 37 ELISABETH FLEETWOOD (m):</pre><pre>Herr talman! Tack för svaret, Bengt Lindqvist. Jag\r\nställde den här frågan efter det att jag hade läst ett\r\ncitat i Expressen där statsrådet säger att vi måste\r\nvara självkritiska m.m. vid bedömning av hur\r\nålderdomshemmen har avskaffats. Jag ber att få\r\nförutskicka att eftersom tiden här i talarstolen är så\r\nknappt tillmätt hoppas jag på ett personligt\r\nsammanträffande med ministern för att jag skall\r\nkunna få redovisa mina personliga upplevelser för\r\nett par veckor sedan. Då stod man faktiskt med\r\ntårar i ögonen när de gamla skulle i väg från ett\r\nålderdomshem som skulle läggas ned.</pre><pre>Det var ju så att statsbidragen till personalen på\r\nålderdomshemmen avskaffades. I och med det\r\nmåste kommunerna lägga om den politiska\r\nplaneringen. Där har vi orsaken till att situationen\r\nser ut som den gör i dag. Socialdemokraterna\r\nändrade sig sedan under galgen, och det infördes en\r\nviss möjlighet 1988.</pre><pre>Den typ av välfärd vi ser i dag har en brist på\r\nomtanke, och det är en brist på välfärd som grundar\r\nsig på de felaktiga beslut som fattades någon gång i\r\nmitten av 1980-talet om att statsbidrag inte skulle\r\nkunna utgå till personalen. Man borde i stället\r\nuppmuntra byggandet av ålderdomshem. Detta har\r\nju inte heller nått ut till kommunerna. Vi hittar\r\nfortfarande socialistiskt motstånd i kommunerna\r\nmot ålderdomshemmen.</pre><pre>Det är klart att ålderdomshemmen skall bli bättre.\r\nDet är ingen i den här kammaren, inte något parti,\r\nsom har talat för dåliga ålderdomshem utan man\r\nhar talat för bra ålderdomshem. Det ni gjorde i\r\nregeringsställning -- jag minns inte om Bengt\r\nLindqvist var med och det spelar ingen roll,\r\nregeringen är ansvarig i sin helhet -- var att avskaffa\r\nbidragen till personalen.</pre><pre>Jag har sett dessa gamla människor med tårar i\r\nögonen. Jag såg t.ex. en gammal man, 96 år\r\ngammal, som hade bott 26 år på det här\r\nålderdomshemmet. Han var blind och döv och kan\r\ninte flytta till ett servicehotell.</pre><pre>Anf. 38 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! Jag är först tvungen att med skärpa\r\ngöra ett tillrättaläggande. Det hade inte funnits\r\nnågot statsbidrag till ålderdomshemmen innan det\r\ninfördes 1988. Det är en felaktighet som tyvärr\r\nalltför många borgerliga debattörer uppger. Det är\r\nfel. Det fanns inget statsbidrag dessförinnan. Det\r\nhar däremot funnits förslag från borgerliga partier\r\nom att införa ett sådant. Anledningen till att vi blev\r\növerens då var att vi äntligen hade fått ett\r\nekonomiskt utrymme för att införa ett statsbidrag\r\nsom blev neutralt över hela den kommunala\r\näldreomsorgen. Detta kunde vi göra utan att\r\nbehöva försämra statsbidragen till de\r\nboendeformer som redan hade sådana. Låt oss utgå\r\nfrån att ålderdomshemmen tidigare har varit en av\r\nflera boendeformer som kunnat användas av\r\nkommuner, och från 1988 blev statsbidraget\r\nneutralt och omfattar även dem. För oss är det\r\nviktigt att alla de här boendeformerna, däribland\r\nålderdomshemmen är en sådan, kan användas av\r\nkommunerna. Många av de gamla\r\nålderdomshemmen har en dålig standard, och det\r\när ett problem. Men det finns ingenting som i dag\r\nhindrar kommunerna från att bygga ålderdomshem\r\nom man vill det.</pre><pre>Om det fortfarande finns exempel på\r\nnedläggningar tror jag att det förekommer lika ofta\r\ni borgerliga kommuner som i socialdemokratiska.\r\nDet har förut varit så, att man byggde om\r\nålderdomshem både med borgerlig och med\r\nsocialdemokratisk majoritet.</pre><pre>Herr talman! Anledningen till min självkritik är att\r\nvi på ett bättre sätt skulle ha förutsett, och när jag\r\nsäger vi menar jag verkligen också de borgerliga\r\npartierna, att det behövdes fler boendealternativ\r\nmellan långvård och att bo kvar i den egna\r\nbostaden. Där finns en brist inom svensk\r\näldreomsorg. Den har vi nu möjlighet att åtgärda\r\nmed hjälp av den reform som vi nu har genomfört.\r\nHade ni moderater varit intresserade av att bygga\r\nut hade ni ställt upp på den här reformen. Det\r\ngjorde ni inte.</pre><pre>Anf. 39 ELISABETH FLEETWOOD (m):</pre><pre>Herr talman! Ja, jag blir förvånad och mer än det --\r\nförbluffad och vad jag nu kan använda för ord som\r\ninte tar för lång tid.</pre><pre>Har socialdemokraterna inget ansvar för att antalet\r\nplatser på ålderdomshemmen har minskat under\r\n80-talet? Det är en rak fråga. Jag kanske kan få svar\r\npå den.</pre><pre>Jag vill också utnyttja mina återstående sekunder.\r\nVi fick alldeles nyss höra att de borgerliga kommit\r\nmed förslag om statsbidrag. Gjorde vi i så fall inte\r\nnågonting? Jag fick också höra att de borgerliga\r\nockså hade ett ansvar och att vi inte hade gjort\r\nnågonting för ålderdomshemmen. Var det i så fall\r\ninte någon som stödde dem? Jag ställer två raka\r\nfrågor: Finns det inget ansvar hos\r\nsocialdemokraterna? Gjorde inte de borgerliga\r\nnågonting när de föreslog statsbidrag som ni\r\navslog?</pre><pre>Anf. 40 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! Jag tror inte att det kommer att\r\nlyckas att dra i gång en ny ålderdomshemsdebatt på\r\nalldeles felaktiga premisser. Ålderdomshemmen är\r\ningen missgynnad form inom äldreomsorgen.</pre><pre>Det fanns många kommuner som tog sig före att\r\nförändra boendestandarden i äldre ålderdomshem.\r\nNär jag tittade på vilka kommuner det var, fann jag\r\natt var det lika många borgerliga som\r\nsocialdemokratiska. Anledningen var att man ville\r\nkombinera en god boendestandard med en trygg\r\nvård. Ålderdomshemmen bör finnas kvar. De bör\r\nutnyttjas för vad de är i förhållande till övriga\r\nboendeformer. Så har vi också skapat politiken nu.\r\nDet finns i dag inget hinder för en sådan utveckling.</pre><pre>Anf. 41 ELISABETH FLEETWOOD (m):</pre><pre>Herr talman! Egentligen är det här en alldeles för\r\nallvarlig fråga, som drabbar de svagaste i samhället\r\noerhört hårt, för att man skall göra politik av den.\r\nMen Bengt Lindqvist står här och blandar bort\r\nkorten och talar om vilken positiv inställning man\r\nhar. Det är de borgerliga partierna, inte minst\r\nmoderaterna, som har talat för mellanformen\r\nålderdomshem. Det sade också Bengt Lindqvist så\r\närligt ifrån i det här citatet som fick mig att väcka\r\nfrågan. Nu kryper Bengt Lindqvist ifrån det här\r\nigen och är inte lika självkritisk. Jag tror t.o.m. att\r\ndetta skulle kunna ge fler väljare, men det är jag\r\ninte intresserad av i dag. Jag är intresserad av de\r\näldre människor den personal jag satt och pratade\r\nmed häromdagen. Nu är sekunderna snart ute igen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 § Svar på fråga  1990/91:370 om rätten till\r\nkommunal barnomsorg</pre><pre>Anf. 42 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! Gudrun Schyman har frågat mig om\r\njag tänker vidta åtgärder för att riksdagsbeslutet\r\nom full behovstäckning inom barnomsorgen skall\r\ngenomföras.</pre><pre>Genom riksdagsbeslutet hösten 1985 lades\r\nprincipen fast om att förverkliga en rätt för alla\r\nbarn att få del av barnomsorgen från 18 månaders\r\nålder till dess de börjar skolan. Under de senaste\r\nåren har det skett en kraftig utbyggnad av den\r\nkommunala barnomsorgen med en utbyggnadstakt\r\nav 15 000--20 000 platser om året i daghem och\r\nfamiljedaghem. I början av år 1990 fick 86 % av\r\nsamtliga barn i åldern 18 månader t.o.m. sex år del\r\nav den kommunala barnomsorgen i någon form.</pre><pre>Såväl barnafödandet som kvinnornas\r\nförvärvsarbete har dock ökat betydligt mer än de\r\nursprungliga prognoserna förutsåg. År 1990 föddes\r\n125 000 barn, vilket är drygt 25 000 fler än år 1985,\r\ndå beslutet fattades. Detta innebär att det fram till\r\når 1991 fötts 90 000 fler barn än vad som\r\nberäknades.</pre><pre>Av barnomsorgsundersökningen 1990 framgår att\r\ndet i januari månad stod 62 600 barn i kö till\r\nkommunal barnomsorg. Av dessa var närmare\r\nhälften under 18 månader.</pre><pre>Regeringen har vidtagit en rad åtgärder för att\r\nunderlätta kommunernas möjligheter att uppfylla\r\nmålet om full behovstäckning. Statsbidraget till\r\nbarnomsorgen höjdes den 1 januari 1990.\r\nMöjligheterna att anordna alternativ barnomsorg\r\nhar vidgats. Fr.o.m. den 1 januari 1991 utbetalas\r\nstatsbidrag också till personalkooperativ. Förslag\r\nom att statsbidrag skall utbetalas till daghem och\r\nfritidshem som drivs av svenska kyrkan har lagts\r\nfram i årets budgetproposition. Vidare har beslut\r\nfattats om en utökning av antalet utbildningsplatser\r\nför barnomsorgspersonal.</pre><pre>Regeringen tillsatte våren 1990 en aktionsgrupp för\r\nbarnomsorg, som lade fram sin rapport i augusti\r\nsamma år. Aktionsgruppen fann att cirka tre\r\nfjärdedelar av landets kommuner kommer att eller\r\när nära att uppnå full behovstäckning år 1991.\r\nAktionsgruppen redovisade olika förslag för att\r\npåskynda den fortsatta utbyggnaden.\r\nAktionsgruppens rapport remissbehandlas för\r\nnärvarande.</pre><pre>Regeringen följer utvecklingen inom\r\nbarnomsorgen mycket noga.</pre><pre>När riksdagsbeslutet om full behovstäckning inom\r\nbarnomsorgen fattades, sattes gränsen för rätt till\r\nbarnomsorg vid 18 månaders ålder. Denna tidpunkt\r\nvaldes med tanke på den lagfästa rättighet som en\r\nförälder har att vara ledig från sin anställning under\r\nbarnets första 18 månader. Det betonades dock att\r\nkommunen inte befrias från sitt ansvar för\r\nomsorgen för barn under 18 månader.</pre><pre>Riksdagens beslut om en utbyggnad av\r\nföräldraförsäkringen i tre etapper till att omfatta 18\r\nmånader genomfördes i sin första etapp den 1 juli\r\n1989. Avsikten är att den fortsatta utbyggnaden av\r\nföräldraförsäkringen skall genomföras så snart de\r\nekonomiska förutsättningarna har förbättrats.</pre><pre>Anf. 43 GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Jag skall be att få tacka statsrådet för\r\nsvaret, som jag, av förklarliga skäl, naturligtvis inte\r\när särskilt belåten med. Det andas inte ens en smula\r\noro eller bestörtning över den situation jag har\r\nredogjort för i min fråga, den situation som faktiskt\r\nråder bl.a. i Stockholm.</pre><pre>I hälften av kommunerna i Stockholmsområdet\r\nsäger man i dag mycket medvetet att man kortar\r\nköerna genom att höja åldersgränsen. Kajsa\r\nHörberg, kommunalråd i Lidingö, säger t.ex. att\r\nman på det här viset betar av kön och att\r\nföräldrarna vet att det inte är lönt att försöka få\r\nplats tidigare. Kommunalrådet i Vallentuna,\r\nmoderaten Elver Nilsson, säger att man inom\r\nkommunen inte kan ta ansvar för att den\r\nsocialdemokratiska regeringen sviker sina\r\nvallöften, utan att man där måste prioritera i fråga\r\nom sina resurser, vilka inte räcker till alla. Det är\r\nhär fråga om en mycket medveten handling.</pre><pre>Själv sitter jag i socialnämnden i Värmdö kommun,\r\noch jag var med om när en nämnd -- enig förutom\r\nvänsterpartiet -- fattade beslutet att vi inte skulle ta\r\nemot barn under 18 månader. Detta skedde trots att\r\nman visste att föräldrapenningen inte skulle byggas\r\nut.</pre><pre>Det blir ett glapp på tre månader, då föräldrar --\r\nensamstående eller inte -- varken har barnomsorg\r\neller föräldrapenning. Jag kan inte se annat än att\r\nden enda möjligheten då är att söka socialbidrag,\r\noch jag tycker inte att det är en särskilt hedervärd\r\nsituation. Det är väldigt förnedrande för den som\r\nkanske både har arbete och vill gå ut och arbeta,\r\noch det borde dessutom vara förnedrande för en\r\nregering som har att förvalta ett riksdagsbeslut i\r\nvilket det, precis som Bengt Lindqvist säger,\r\nvisserligen sades att det skulle vara fråga om full\r\nbehovstäckning för barn fr.o.m. 18 månaders ålder,\r\nmen i vilket det också betonas att kommunerna inte\r\nkan befrias från sitt ansvar på det här området.</pre><pre>Frågan är: Vad tänker regeringen göra åt de\r\nkommuner som alldeles uppenbart inte tar sitt\r\nansvar? Regeringen verkar inte ens oroad över\r\nutvecklingen, och det är enligt min uppfattning\r\nväldigt oroande.</pre><pre></pre><pre>Anf. 44 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! Svaret är att det inte finns något\r\nannat vettigt att göra än att anstränga sig till det\r\nyttersta för att bygga bort köerna och att\r\nförverkliga de intentioner som fanns uttryckta i\r\nriksdagsbeslutet från 1985.</pre><pre>Låt mig ändå peka på att ingen kommun har rätt\r\natt fullständigt stänga ute barn under 18 månader,\r\neftersom den sociala förturen redan i dag finns som\r\nen lagstadgad rätt för barn, och den gäller\r\nnaturligtvis också för barn under 18 månader. De\r\nfall där barnen har behov av särskilt stöd eller där\r\nfamiljen behöver social förtur för barnen måste\r\nprövas på det sättet. Om detta behov föreligger,\r\nmåste familjen också få plats inom barnomsorgen\r\nför sitt barn. Detta bör varenda kommun vara väl\r\nmedveten om.</pre><pre>Allmänt sett är situationen den att vi nu börjar\r\nnärma oss målet, och med ytterligare några kraftiga\r\nansträngningar -- särskilt i några kommuner som\r\nhar större problem än andra -- skall vi kunna\r\nkomma fram till målet. Just i det läget upplevs\r\nnaturligtvis de köer som fortfarande finns kvar som\r\nännu mera utmanande orättvisor, eftersom de allra\r\nflesta barn nu får plats medan några fortfarande\r\nstår utanför och får vänta för länge.</pre><pre>Mitt besked är att kommunerna nu måste anstränga\r\nsig till det yttersta för att fullfölja riksdagens beslut\r\nfrån 1985.</pre><pre>Anf. 45 GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Jag tror inte att det är fråga om så\r\nfå kommuner som Bengt Lindqvist säger. Om man\r\nskulle undersöka vilka kommuner som rapporterar\r\natt de uppfyller full behovstäckning men att de\r\nsamtidigt har kvar platser för småbarn, tror jag att\r\ndet skulle visa sig att det inte är så många. I många\r\nkommuner, som i Lidingö och även i Sundbyberg,\r\nmed socialdemokratiskt styre, säger man att man\r\ninte kan ta emot barn från tolv månader, eftersom\r\ndet då blir hundra barn till i barnomsorgen, vilket\r\nman inte har råd med.</pre><pre>När kommunerna konsekvent och helt öppet väljer\r\natt prioritera bland sina utgifter på det sättet att\r\nman inte bygger ut barnomsorgen så att barn under\r\n18 månader kan få plats, då måste det vara något fel\r\ni systemet. Det måste då vara regeringens ansvar att\r\ningripa.</pre><pre>Bengt Lindqvist talade om social förtur, men jag\r\nkan tala om att i många kommuner har man slutat\r\nmed det för länge sedan. Man kan inte ha en social\r\nförtur där det blir så långa förtursköer att man\r\nmåste börja prioritera inom förtursköerna. Det går\r\ninte. Man ger då socialhjälp, och inte så sällan till\r\nsvart barnomsorg. Det kan knappast vara någon\r\nbra lösning, eller hur?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 § Svar på fråga  1990/91:368 om postens\r\nprishöjningar på paket</pre><pre>Anf. 46 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Lars Sundin har frågat mig om\r\nregeringen avser att vidta några åtgärder mot\r\nbakgrund av de prishöjningar posten nu genomfört\r\noch som postorderföretagen har reagerat emot.</pre><pre>Den prishöjning som postverket genomfört uppgår\r\ntill i genomsnitt ca 11 %. Priserna för postens paket\r\nregleras emellertid numera i separata avtal mellan\r\nposten och enskilda postorderföretag. Det innebär\r\natt priserna kan variera mellan olika kunder.</pre><pre>Enligt vad jag erfarit motsvarar de prisförändringar\r\nsom posten nyligen genomfört den genomsnittliga\r\nprisökningen i transportbranschen som helhet.\r\nPostens satsning på de s.k. gröna paketen innebär\r\nsamtidigt att priserna för privatkunder kan hållas\r\nnere.</pre><pre>Postorderdistributionen har under en följd av år\r\nsammantaget varit en förlustaffär för posten.\r\nPosten arbetar därför aktivt med att anpassa såväl\r\nintäkter som kostnader för att öka lönsamheten. På\r\nkostnadssidan genomförs ett antal åtgärder för att\r\nsänka kostnadsnivån, bl.a. genom en kraftig\r\nminskning av antalet terminaler. Sammantaget\r\nskapar dessa åtgärder förutsättningar för en rimlig\r\noch stabil prisutveckling för posterorderföretagen\r\nframöver.</pre><pre>Jag kommer mot denna bakgrund inte att föreslå\r\nregeringen några särskilda åtgärder med anledning\r\nav Lars Sundins fråga.</pre><pre>Anf. 47 LARS SUNDIN (fp):</pre><pre>Herr talman! Jag ber att få tacka för det snabba\r\nsvaret på min fråga. Jag beklagar naturligtvis att\r\nstatsrådet inte kommer att föreslå regeringen några\r\nsärskilda åtgärder med anledning av frågan. Det\r\nmåste innebära att man inom regeringen inte är\r\noroad över postens prishöjningar, som på nästan\r\nalla produkter och nästan alla tjänster är klart\r\nhögre än ökningen av konsumentprisindex.</pre><pre>De prishöjningar posten redan har beslutat om för\r\nsina varor och tjänster och som gäller fr.o.m.\r\nårsskiftet kostar de stora postorderföretagen, de tre\r\nstörsta i Borås, ca 30 milj. kr. extra. Det betyder\r\natt risken för varsel är överhängande och att antalet\r\npermitteringar ökar i en bygd som redan har det\r\nmycket besvärligt med anledning av\r\ntekobranschens svårigheter.</pre><pre>SPK har ju fått regeringens uppdrag att granska\r\nföretagens prishöjningar. Jag vill då fråga: Är\r\nposten ett företag som skulle kunna granskas?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 § Svar på fråga  1990/91:369 om\r\nBergslagspendeln</pre><pre>Anf. 48 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Birger Andersson har frågat mig om\r\nregeringen avser att medverka till att projektet\r\nBergslagspendeln kan fullföljas enligt ursprungliga\r\nplaner.</pre><pre>Riksdagen anvisade i samband med behandlingen\r\nav regeringens prop. 1987/88:64 om särskilda\r\nregionalpolitiska insatser i delar av Bergslagen och\r\nnorra Sveriges inland 20 milj. kr. för investeringar i\r\njärnvägens infrastruktur. Medlen avsåg\r\nupprustning på sträckorna Kolbäck--Surahammar\r\noch Ludvika--Tillberga. Beträffande ytterligare\r\nmedel till den s.k. Bergslagspendeln angav\r\nriksdagen att prövning härav får ske inom ramen\r\nför anslaget för länstrafikanläggningar.</pre><pre>Vid fördelningen av medel till byggande av\r\nlänstrafikanläggningar för åren 1991--2000 har\r\nvägverket tilldelat Västmanlands län 162 milj. kr.\r\nLänsstyrelsen i Västmanlands län har inte ansett\r\ndessa medel vara tillräckliga för att på ett rationellt\r\nsätt kunna fullfölja utbyggnaden av\r\nBergslagspendeln. Länstrafikanläggningsplanen\r\nhar därför överlämnats till regeringen för\r\nfastställelse. Frågan är under beredning inom\r\nregeringskansliet och kommer att avgöras under\r\nvåren.</pre><pre>Anf. 49 BIRGER ANDERSSON (c):</pre><pre>Herr talman! Jag ber att få tacka\r\nkommunikationsministern för svaret, även om jag\r\ntycker att det var ganska intetsägande.</pre><pre>Som kommunikationsministern väl känner till är\r\nupprustningen i full gång. Pengarna räcker inte.\r\nRegeringen har från början sagt A, och då tycker\r\njag att man skall fortsätta med att säga B genom att\r\nge Västmanlands län de pengar som behövs.</pre><pre>Det står mycket riktigt i svaret att länet har\r\ntilldelats 162 milj. kr. för allt som rör\r\nlänstrafikanläggningar i länet. Enbart\r\nBergslagsbanans fullföljande kostar 187 milj. kr.\r\nDet innebär att vi inte har en enda\r\ninvesteringskrona till andra länstrafikanläggningar.\r\nDetta är enligt min mening väldigt allvarligt, och\r\njag tror inte att något annat län skulle acceptera ett\r\nsådant förhållande.</pre><pre>Det blir när det gäller järnvägen en mycket kraftig\r\ntidsförskjutning om vi inte får mer pengar. Jag har\r\nställt frågan om järnvägen kommer att kunna\r\nfullföljas enligt ursprungliga planer, dvs. att det\r\nhela skulle kunna fullföljas ganska snabbt. Nu visar\r\ndet sig att om det inte blir ytterligare medel,\r\nkommer det att bli en mycket kraftig fördröjning.\r\nMan kan nämligen inte bygga en järnväg på samma\r\nsätt som man bygger en väg, en bit i taget, utan man\r\nmåste fullfölja allt i snabb takt för att kunna\r\nutnyttja hela sträckan.</pre><pre>Jag skulle vilja fråga kommunikationsministern:\r\nHur ser kommunikationsministern på\r\nmöjligheterna att ge oss nödvändiga pengar för en\r\nupprustning av Bergslagsbanan?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 § Svar på fråga  1990/91:356 om räntan på\r\nstatliga ombyggnadslån</pre><pre>Anf. 50 Bostadsminister ULF LÖNNQVIST\r\n(s):</pre><pre>Herr talman! Olle Östrand har frågat mig om\r\nregeringen av sysselsättningspolitiska skäl ämnar\r\nmedge att den lägre garanterade räntan beviljas vid\r\nombyggnad av bostäder i större omfattning än i\r\ndag.</pre><pre>Bakgrunden till frågan är att riksdagen vid sitt\r\nbeslut år 1988 om ändrade\r\nombyggnadssubventioner bemyndigade regeringen\r\natt i vissa fall medge en lägre garanterad ränta bl.a.\r\nom det motiveras av arbetsmarknadsskäl.</pre><pre>Den tillfälliga höjningen av den garanterade räntan\r\nvid ombyggnad av bostäder ingår bland de åtgärder\r\nsom har satts in för att dämpa överhettningen inom\r\nbyggområdet. Ombyggnaderna av bostäder har\r\nockså begränsats genom ramar för bostadslån. För\r\natt dämpa överhettningen har också annat\r\nbyggande än nyproduktion av bostäder på olika sätt\r\nhållits tillbaka i hela landet, särskilt i\r\nstorstadsområdena.</pre><pre>Eftersom överhettningen på byggområdet i vissa\r\ndelar av landet nu dämpats, har regeringen beslutat\r\nta bort ombyggnadsramarna i hela landet med\r\nundantag för Stockholms- och\r\nGöteborgsområdena. I dessa områden har\r\nregeringen medgivit att om annat byggande\r\nminskas, kan ombyggnadsarbeten i motsvarande\r\nmån ökas. Detta gäller upp till en volym av\r\nytterligare 1 miljard kronor i\r\nombyggnadsinvesteringar.</pre><pre>Frågan om undantag från höjningen av den\r\ngaranterade räntan prövas från fall till fall mot\r\nbakgrund av bl.a. arbetsmarknadsläget på orten.</pre><pre>Regeringen har varit frikostig med dispenser av\r\narbetsmarknadsskäl.</pre><pre>Anf. 51 OLLE ÖSTRAND (s):</pre><pre>Herr talman! Jag ber att få tacka bostadsministern\r\nför svaret, som jag tycker var mycket klargörande,\r\nallra helst vad bostadsministern sade om att\r\nregeringen nu när sysselsättningen börjar svika är\r\nvillig att vara mycket gentil med dispenser.</pre><pre>Läget börjar bli allvarligt inom byggbranschen, och\r\nsom jag framhöll i min fråga var i december 4,7 %\r\nav medlemmarna i Byggnads A-kassa arbetslösa.\r\nDet är en ökning med 1,6 % på bara en månad.</pre><pre>Situationen är som vanligt värst i Norrlandslänen.\r\nGävleborg hade en arbetslöshet på 12,5 %, en\r\nökning med 4,2 % bara på en månad. Siffran för\r\nVästernorrland var 9 %, dvs. en ökning med 3 %. I\r\nJämtland var arbetslösheten 12,5 %, en ökning\r\nmed 4,5 %. I Västerbotten var arbetslösheten\r\n6,9 % och i Norrbotten 11,7 %. Det är naturligtvis\r\nmycket allvarligt att det har skett en så kraftig\r\nstegring bara på en månad.</pre><pre>Enligt uppgifter förvärras nu situationen -- inte\r\nbara i Norrland, utan i hela landet. Jag läste att\r\nByggentreprenörföreningen spår en nergång med\r\n5 % under 1991. Andra bedömare har talat om en\r\nnågot mindre minskning, men alla är överens om\r\natt svackan kommer. Det är därför naturligtvis\r\nviktigt att ombyggnadsverksamheten kommer i\r\ngång. Det ger möjligheter till en mycket snabb\r\nökning. I jämförelse med rent nybyggande är\r\nombyggnadsverksamheten mycket mer\r\narbetskrävande, och den ger därför också en\r\nmycket högre grad av sysselsättning i förhållande\r\ntill insatt kapital.</pre><pre>Mot denna bakgrund tycker jag att det besked jag\r\nhar fått av bostadsministern har varit mycket\r\nklargörande, dvs. att regeringen är beredd att av\r\narbetsmarknadspolitiska skäl i stor utsträckning\r\nmedge dispenser där situationen så kräver.</pre><pre>Till slut skulle jag vilja fråga bostadsministern:\r\nFinns det inom departementet något begrepp om\r\nhur många projekt som skulle kunna plockas fram i\r\ndet här läget?</pre><pre>Anf. 52 Bostadsminister ULF LÖNNQVIST\r\n(s):</pre><pre>Herr talman! Vi har på departementet behandlat\r\ninkomna ärenden rörande ombyggnadsprojekt som\r\nkan komma i gång under första kvartalet i år, och\r\nsamtliga projekt där man angivit\r\narbetsmarknadsskäl har tillstyrkts. Vi kommer nu\r\nfortlöpande att behandla ärendena efter hand som\r\nde kommer in. Som jag har redovisat i svaret\r\nkommer vi självfallet, mot bakgrund av\r\narbetsmarknadsläget, att ge dispenser i de ärenden\r\ndär länsarbetsnämnderna har strukit under att\r\närendet är angeläget av sysselsättningsskäl. Vi har\r\ngått till väga på detta sätt under 1990, och det finns\r\ningen anledning att nu ändra på det\r\ntillvägagångssättet.</pre><pre>Skälet till dessa begränsningar, till att vi tryckte ner\r\nbromspedalen litet grand, var den kraftiga\r\növerhettning som rådde på byggarbetsområdet och\r\nsom ledde till en våldsam prisutveckling. Vi kan nu\r\nkonstatera att de restriktioner som infördes bl.a.\r\nnär det gäller ombyggnad har haft till följd att\r\nprisutvecklingen påtagligt har dämpats på\r\nbyggområdet. Medan vi 1986--1988 på byggsidan\r\nnär det gällde nyproduktion av flerfamiljshus hade\r\nen prisstegring som var tre gånger snabbare än\r\ninflationen, så halverades under 1989 den\r\nökningstakten så att den blev en och en halv gång\r\nsnabbare än inflationen. När slutredovisningen för\r\n1990 nu har kunnat göras finner vi att\r\nbyggkostnaderna under året ökat mindre än vad\r\ninflationen uppgått till. Men vi följer som sagt\r\nutvecklingen med mycket stor uppmärksamhet och\r\när självfallet beredda att genomföra de lättnader\r\nsom är nödvändiga för att klara sysselsättningen.</pre><pre></pre><pre>Anf. 53 OLLE ÖSTRAND (s):</pre><pre>Herr talman! Jag håller med bostadsministern om\r\natt det var riktigt att i slutet av 1988 vidta åtgärder\r\nför att dämpa dels överhettningen, dels den väldiga\r\nkostnadsstegringen på byggmarknaden. Men jag är\r\nfullständigt övertygad om att det var många\r\nbyggherrar som vid den tidpunkten hade mer eller\r\nmindre färdiga ombyggnadsprojekt som de då så att\r\nsäga stoppade i skrivbordslådan.</pre><pre>Eftersom de debatter som vi för här i kammaren\r\ninte brukar gå spårlöst förbi ute i landet är jag\r\növertygad om att det är många byggherrar som nu\r\nkommer att plocka fram de objekten, arbeta vidare\r\nmed dem och lämna in dispensansökningar. Det gör\r\nde naturligtvis om de vet att regeringen i\r\nfortsättningen kommer att se positivt på sådana\r\nansökningar om det är motiverat av\r\narbetsmarknadsläget på orten. Jag ber att än en\r\ngång få tacka för svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 § Svar på fråga  1990/91:361 om Stockholms\r\ntingsrätt</pre><pre>Anf. 54 Justitieminister LAILA FREIVALDS\r\n(s):</pre><pre>Herr talman! Birgit Henriksson har -- med\r\nhänvisning till att Stockholms tingsrätt av\r\nbudgetskäl dragit ned på verksamheten -- frågat\r\nmig vilka åtgärder jag kommer att vidta för att\r\nverksamheten i tingsrätten åter skall fungera\r\nnormalt.</pre><pre>Låt mig först säga att jag är väl medveten om att\r\narbetsbördan är tung i många domstolar och att\r\nhandläggningstiderna i en del mål och ärenden är\r\noacceptabelt långa. Inom justitiedepartementet\r\narbetar vi därför sedan flera år på att effektivisera\r\noch modernisera verksamheten i domstolarna.\r\nRättegångsförfarandet har reformerats. En\r\ndelgivningsreform har just trätt i kraft.\r\nDomstolarna har avlastats en stor del av\r\nrättshjälpsfrågorna. Den summariska processen\r\nkommer snart att flyttas över till\r\nkronofogdemyndigheterna. En stor parlamentarisk\r\nkommitté, domstolsutredningen, ser nu över\r\ndomstolarnas uppgifter, arbetssätt och\r\norganisation. Kommittén skall lämna sina förslag\r\nredan i år.</pre><pre>Av Birgit Henrikssons fråga kan man få intrycket\r\natt Stockholms tingsrätts verksamhet mer eller\r\nmindre har avstannat. Så är ingalunda fallet.\r\nTingsrätten avgjorde under år 1990 lika många\r\nbrottmål som den fick in, drygt 8 000. På\r\ntvistemålssidan avgjordes fler mål än som kom in,\r\nungefär 11 400. Antalet oavgjorda mål har alltså\r\ninte ökat. Jag kan försäkra att både personal och\r\nlokaler fortfarande utnyttjas fullt ut.</pre><pre>Det är riktigt att Stockholms tingsrätt för att klara\r\nsin budget har minskat antalet brottmålsrotlar från\r\n37 till 31 under första halvåret 1991. Bakgrunden är\r\natt tingsrätten har ett eget budgetansvar och en\r\ntreårig budgetram. Syftet med dessa ramar är att\r\nmyndigheten får ökad frihet och bättre\r\nförutsättningar att själv planera och förändra sin\r\nverksamhet.</pre><pre>Tingsrätten fann att budgeten skulle komma att\r\növerskridas, om inte vissa åtgärder vidtogs. Man\r\nvalde då att minska antalet brottmålsrotlar.\r\nHärigenom kunde personal omfördelas dit där den\r\nbäst behövdes. Samtidigt kunde vissa resurser\r\nfrigöras genom naturlig avgång.</pre><pre>Det är varken min eller regeringens uppgift att\r\nlägga sig i tingsrättens beslut i sådana här frågor.\r\nDäremot har regeringen gett statskontoret i\r\nuppdrag att se över tingsrättens organisation.\r\nStatskontoret redovisade uppdraget i december\r\n1990 i en rapport som nu är på remiss. I rapporten\r\nföreslås -- i syfte att göra domstolen mer effektiv\r\noch flexibel -- bl.a. en ändrad indelning av\r\ntingsrättens brottmålsavdelningar. Tingsrättens\r\nbeslut beträffande brottmålsrotlarna ligger väl i\r\nlinje med statskontorets förslag.</pre><pre>Man kan självfallet alltid diskutera om resurserna\r\när tillräckliga. Men alla tycks vara överens om att\r\nökade resurser inte är någon förstahandslösning.\r\nDomstolarna kan inte skiljas ut från gängse krav på\r\neffektivitet och sparsamhet. Det arbete vi bedriver\r\ninom justitiedepartementet är inriktat på att säkra\r\nkvaliteten och snabbheten i våra domstolar också i\r\nen framtid. Det är den rättssökande allmänheten\r\nmest betjänt av.</pre><pre>Anf. 55 BIRGIT HENRIKSSON (m):</pre><pre>Herr talman! Jag vill tacka justitieminister\r\nFreivalds för svaret, som jag dock tycker är\r\notillfredsställande. Jag talar inte om det som har\r\nvarit, om 1990, utan om de nedskärningar och\r\nindragningar som nu kommer att ske fram till\r\nsommaren 1991 på grund av budgetbristen.</pre><pre>Ett av de svåraste problemen i dag är de långa\r\nköerna vid tingsrätterna, framför allt i\r\nstorstädernas tingsrätter -- Göteborg har ungefär\r\nsamma problem som Stockholm. Ett annat stort\r\nproblem som man inte får glömma är att vittnen\r\nhinner glömma. Man hänvisar allt oftare till ibland\r\nmycket ofullständiga första utredningar. ''Står det\r\nså, har jag väl sagt så'', säger man, eller ''Ja, då var\r\ndet väl så, men det är så länge sedan''.</pre><pre>Alla som någorlunda regelbundet har suttit ting --\r\njag är själv nämndeman sedan många år -- vet att\r\nvittnen ofta förtydligar eller ändrar utsagor. Om\r\nmålet ligger någorlunda rätt i tiden kan det också\r\nförekomma att rätten vill ställa kompletterande\r\nfrågor och därigenom kan få en annan syn. Jag\r\nmenar att det är ett hot mot rättssäkerheten att inte\r\nanvända alla till buds stående medel för att\r\nomfördela resurser, så att ansträngda tingsrätter\r\nkan beta av de alltför långa köerna.</pre><pre>Det är klart att man kan ställa krav på ökad\r\neffektivitet -- det skall man göra. Men den ökade\r\neffektiviteten får aldrig vinnas på bekostnad av\r\nkvaliteten på dömandet eller på bekostnad av\r\nallmänhetens berättigade krav på att\r\ndomstolsprövning skall ske inom rimlig tid. Då\r\nmåste man omfördela resurserna.</pre><pre>Det är klart att man kan säga att tingsrätterna har\r\neget budgetansvar. Men det kan aldrig vara\r\nmeningen att det faktum att man haft några få\r\ntunga mål, som man inte hade kunnat räkna med\r\noch som tagit så mycket resurser i anspråk att man\r\nsedan måste dra in på övrigt, inte skall medföra en\r\nresursomfördelning från justitieministerns sida!</pre><pre>Anf. 56 Justitieminister LAILA FREIVALDS\r\n(s):</pre><pre>Herr talman! Jag kanske har anledning att tala om\r\nför Birgit Henriksson hur anslaget till domstolarna\r\nfördelas.</pre><pre>Det totala anslaget till domstolarna tilldelas\r\ndomstolsverket. Det sker alltså ingen fördelning av\r\nanslaget till domstolarna i justitiedepartementet.\r\nDet är naturligtvis en grannlaga uppgift för\r\ndomstolsverket att fördela de medlen mellan\r\ndomstolarna. Verket gör ett omfattande\r\ndimensioneringsarbete, och det är särskilda\r\ndimensioneringsunderlag som tas fram för de stora\r\ndomstolarna. Det är en inte oväsentlig fråga hur\r\nmedlen fördelas i de besluten. Jag är övertygad om\r\natt det finns olika uppfattningar i frågan, om det\r\nsker på ett riktigt sätt eller inte. Den diskussionen\r\nfår föras i det sammanhang där den hör hemma.</pre><pre>Anf. 57 BIRGIT HENRIKSSON (m):</pre><pre>Herr talman! Man har i Stockholm haft ett par\r\nmycket tunga, ovanliga mål med stor\r\nsäkerhetsinsats, som spräckt alla budgetramar. Det\r\när mot den bakgrunden som jag har ställt mina\r\nfrågor. När något sådant händer, som inte i förväg\r\nkan planeras -- måste man då inte kunna vara\r\nflexibel och skjuta till medel? Rättskipningen är\r\nrättsstatens allra viktigaste funktion. Då måste\r\nextra resurser skjutas till. Det får inte bli på det här\r\nviset, anser jag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 § Svar på fråga  1990/91:363 om\r\nvåldtäktsbrott</pre><pre>Anf. 58 Justitieminister LAILA FREIVALDS\r\n(s):</pre><pre>Herr talman! Margó Ingvardsson har frågat mig\r\nom jag avser att vidta några åtgärder för att en\r\nkvinnas uppträdande före en våldtäkt inte skall\r\navgöra om brottet bedöms som grovt eller inte.</pre><pre>Som Margó Ingvardsson väl vet är frågan om\r\nbetydelsen av en kvinnas uppträdande före ett\r\növergrepp en av de mest centrala i samband med\r\nden ändring av våldtäktsbestämmelserna som\r\ngenomfördes år 1984. Den ägnades också ett\r\nbetydande utrymme i förarbetena. Jag vill särskilt\r\npeka på de uttalanden som ett enhälligt\r\njustitieutskott ställde sig bakom. För egen del anser\r\njag att de uttalanden som då gjordes fortfarande\r\nframstår som väl övervägda och ägnade att läggas\r\ntill grund för domstolarnas rättstillämpning.</pre><pre>Jag vill framhålla att jag, mot bakgrund av ett\r\nenskilt fall, inte är beredd att dra den slutsatsen att\r\ndomstolarna i sin praxis skulle avvika från de\r\nprinciper som riksdagen ställde sig bakom i\r\nsamband med lagändringarna år 1984. Tvärtom kan\r\nsägas att svenska domstolar regelmässigt\r\ntillerkänner uttalanden i förarbeten stor betydelse.\r\nNågra särskilda åtgärder från min sida är därför inte\r\npåkallade. Jag kan emellertid försäkra Margó\r\nIngvardsson att vi noga följer utvecklingen av\r\npraxis på det här området.</pre><pre>Anf. 59 MARGÓ INGVARDSSON (v):</pre><pre>Herr talman! Jag tackar justitieministern för svaret\r\npå min fråga. Jag tyckte att det kändes angeläget\r\noch viktigt att vi än en gång slår fast att vi ändrade\r\nvåldtäktsbestämmelserna 1984 så att kvinnans --\r\noffrets -- handlingssätt före övergreppet inte längre\r\nskulle ha någon rättslig betydelse.</pre><pre>Bakgrunden till att jag tycker att det är viktigt att vi\r\nän en gång säger det är den uppmärksammade\r\ndomen i en domstol -- och det var inte vilken\r\ndomstol som helst, utan det handlade om en\r\nhovrätt. Där bedömer man fortfarande offrets\r\nuppträdande före våldtäkten och väger in det i den\r\nsammanlagda bedömningen i målet.</pre><pre>Den här gången var det extra upprörande, tycker\r\njag, eftersom det var ett barn som våldtogs, en\r\nfjortonårig flicka. Hovrätten skriver i sin dom att\r\ndenna fjortonåriga flicka hade givit mannen ett\r\nstarkt intryck av att hon var mer erfaren och äldre\r\nän 14 år. Som om inte varje människa visste att vad\r\nen fjortonåring lägger sig mest vinn om är att verka\r\nmer erfaren och äldre än 14 år! Det är någonting\r\nsom ingår i det normala beteendet.</pre><pre>Denna hovrätt har tydligen inte läst på\r\nbestämmelserna och har tydligen inte\r\nuppmärksammat att vi ändrade dem 1984. Jag\r\nundrar därför: Är det någonting som vi har missat?\r\nFinns det någonting mer som vi politiker kan göra,\r\nså att vi inte behöver uppleva det här en gång till?\r\nJag tycker att en enda dom av det här slaget är en\r\ndom för mycket. Finns det något mer vi kan göra?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 § Svar på fråga  1990/91:373 om tidpunkten\r\nför förslag om ändrade panträttsregler</pre><pre>Anf. 60 Justitieminister LAILA FREIVALDS\r\n(s):</pre><pre>Herr talman! Oskar Lindkvist har frågat mig när\r\nriksdagen kommer att föreläggas förslag om de\r\nändrade panträttsregler m.m. som behövs i det nya\r\nbostadsfinansieringssystemet.</pre><pre>Frågan bereds inom justitiedepartementet, men jag\r\nkan ännu inte säga om det behövs lagändringar.</pre><pre>Skulle sådana behövas kommer förslag att\r\nföreläggas riksdagen i sådan tid att ändringarna kan\r\nträda i kraft samtidigt med det nya\r\nfinansieringssystemet.</pre><pre>Anf. 61 OSKAR LINDKVIST (s):</pre><pre>Herr talman! Jag tackar för svaret på min fråga. Jag\r\nhade kanske väntat att det skulle föreligga mera\r\navancerade planer på hur man skall lösa de här\r\nviktiga frågorna i samband med det nya\r\nfinansieringssystemet för bostadsbyggandet.</pre><pre>För att ge en liten bakgrund skall jag åskådliggöra\r\nproblemet med ett exempel. Låt oss anta att det i\r\nen fastighet finns ett bottenlån på 700 000 kr. och ett\r\nstatligt bostadslån på 150 000 kr. Bottenlånets\r\nsäkerhetsläge blir då från 0 till 700 000 kr., och\r\nsäkerhetsläget för det statliga bostadslånet ligger\r\nmellan 700 000 kr. och 850 000 kr. -- Så fungerar\r\nsystemet i dag, och det fungerar i allt väsentligt bra.</pre><pre>Emellertid är det inte möjligt att tillämpa dagens\r\nsystem avseende panträtt i fast egendom om det i\r\nfastigheten finns ett räntelån. Detta lån är ju inte\r\nfrån början bestämt till sin storlek; det växer årligen\r\ni 18--20 år med ett belopp som för varje år kan\r\nbestämmas först i efterhand. Antag att säkerheten\r\nför räntelånets nedre gräns ligger omedelbart efter\r\ninvesteringslånet. Det är alltså ett investeringslån\r\nsom i dagens system i princip motsvaras av\r\nbottenlån och bostadslån. Utskottet hade vid\r\nbehandlingen av räntelånesystemet i höstas i och\r\nför sig synpunkter på var den nedre\r\nsäkerhetsgränsen skulle ligga, men det kan vi nu\r\nbortse från -- det är inte relevant för det nu aktuella\r\nproblemet. Alltså: Den nedre säkerhetsgränsen för\r\ninteckningen är klar, men var ligger den övre? Den\r\nmåste såvitt man förstår flyttas upp så länge\r\nräntelånet ökar. Det blir inte möjligt att ge\r\ninteckningen en övre gräns redan från början. Hur\r\nlöser man detta problem? Det var den frågan som\r\njag hade trott att justitieministern skulle ge ett svar\r\npå i dag.</pre><pre></pre><pre>Anf. 62 Justitieminister LAILA FREIVALDS\r\n(s):</pre><pre>Herr talman! Såvitt jag nu kan bedöma -- jag säger\r\ndet även mot bakgrund av det som Oskar Lindkvist\r\nhär nu beskrivit -- tror jag knappast att det är\r\nnödvändigt med någon ändring av\r\npanträttslagreglerna. Men jag kan inte säkert svara\r\npå den frågan förrän de undersökningar som pågår\r\ninom justitiedepartementet och\r\nbostadsdepartementet är färdiga.</pre><pre>Anf. 63 OSKAR LINDKVIST (s):</pre><pre>Herr talman! Jag är inte ute efter att få veta om det\r\nbehövs någon lagändring eller inte -- jag är ute efter\r\nbesked. Om justitieministern kan ge ett besked till\r\nbostadsmarknaden utan lagändring, så desto\r\nbättre! Det viktigaste är att vi lär oss en sak när det\r\ngäller bostadsmarknaden, och det är att vi inte skall\r\nkomma i efterhand med de upplysningar och\r\nbesked som är nödvändiga för att få till stånd ett\r\nlångsiktigt bostadsbyggande och en mer långsiktig\r\nfinansiering. Jag önskar därför att justitieministern,\r\nså snart ni har klarat ut om det behövs en\r\nlagändring eller ej, kommer tillbaka till riksdagen\r\noch berättar att man på det och det sättet skall\r\nkunna lösa de problem som har uppstått. Måhända\r\nkan justitieministern också tala om på vilket sätt det\r\ndå skall bli möjligt att lösa problemen utan någon\r\nlagändring.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 § Svar på fråga  1990/91:353 om\r\navvisningsbeslut rörande turkbulgarer</pre><pre>Anf. 64 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Mot bakgrund av att invandrarverket\r\nbeslutat att skjuta upp avvisningar av asylsökande\r\ntill länder som är berörda av konflikten i Persiska\r\nviken har Maria Leissner frågat mig om regeringen\r\när beredd att på grund av säkerhetsläget tillfälligt\r\nskjuta upp avvisningar av bulgarienturkar som\r\nplanerat att resa till Turkiet sedan deras\r\nasylansökan avslagits.</pre><pre>Huvudregeln är att verkställighet av en avvisning\r\nskall ske genom att utlänningen frivilligt lämnar\r\nlandet inom viss tid, normalt två veckor från\r\navvisningsbeslutet.</pre><pre>Bestämmelserna i utlänningslagen hindrar således\r\ninte att en utlänning reser till valfritt land som tar\r\nemot honom, om verkställigheten därigenom inte\r\nfördröjs. Om utlänningen inte har lämnat landet\r\ninom den gällande tidsfristen skall\r\npolismyndigheten vid behov efter samråd med\r\ninvandrarverket verkställa beslutet. Om det inte\r\nfinns hinder mot verkställigheten skall utlänningen\r\nsändas till hemlandet. Det är således polisen och\r\ninvandrarverket, inte regeringen, som fattar dessa\r\nbeslut.</pre><pre>Regeringen har tidigare gjort bedömningen att\r\navvisning kan ske till Bulgarien. Ingen ändring har\r\ngjorts av denna bedömning.</pre><pre>Svaret till Maria Leissner är att regeringen inte kan\r\nlåta bulgarienturkar stanna i Sverige i avvaktan på\r\natt Turkiet eventuellt tar emot dem.</pre><pre>Om den av Maria Leissner föreslagna ordningen\r\nskulle gälla är det lätt att inse att några avvisningar\r\ninte skulle komma att genomföras till något land.</pre><pre>Anf. 65 MARIA LEISSNER (fp):</pre><pre>Herr talman! Jag ber att få tacka\r\ninvandrarministern för svaret, även om jag\r\nnaturligtvis är besviken över det.</pre><pre>Problemet med bulgarienturkarna under den\r\nnuvarande krisen i Gulfen är att många av dem\r\nhade tänkt resa till Turkiet som alternativt land,\r\nvilket man har fullständig möjlighet till både enligt\r\nsvenska regler och enligt internationell lagstiftning\r\npå området. Men det är inte möjligt så länge som\r\nGulfkrisen pågår -- Turkiet är just nu inte berett att\r\nta emot dem.</pre><pre>Vi har i svensk politik begreppet skäligt rådrum,\r\nsom syftar till att en asylsökande som har fått nej\r\nskall kunna få en chans att hitta ett alternativt land,\r\nom han inte vill återvända till hemlandet. Även\r\ninom UNHCR har man, framför allt under\r\nStoltenbergs ledning, många gånger talat om en\r\nmöjlighet att återvända med säkerhet och\r\nvärdighet. Det betyder samma sak: Man skall få tid\r\noch möjlighet att innan avvisningen verkställs hitta\r\nett alternativt land att återvända till.</pre><pre>Också i FNs konvention om migration, som antogs\r\ni höstas, finns referenser till att -- vare sig det gäller\r\nirreguljära eller reguljära migranter, som man\r\nkallar det -- mottagarlandets myndigheter skall ge\r\nmöjlighet för migranter att resa till ett tredje land.\r\nDärför hade det varit en human åtgärd om\r\nregeringen -- eller som i det här fallet\r\ninvandrarverket -- hade givit klartecken till att\r\navvakta med avvisningen av de turkbulgarer som\r\nönskat söka sig till Turkiet och som under normala\r\nomständigheter skulle ha fått stanna där. Det är\r\nbeklagligt att regeringen har denna ganska hårda\r\ninställning gentemot turkbulgarerna mot bakgrund\r\nav de svenska och internationella regler som ger\r\nflyktingar möjlighet att åka till ett tredje land om\r\nde blir avvisade.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 § Svar på fråga  1990/91:355 om\r\ninvandrarverkets ärendehandläggning</pre><pre>Anf. 66 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Mot bakgrund av ett program i TV\r\n4 den 22 januari har Maria Leissner frågat mig om\r\nregeringen är beredd att vidta åtgärder för att\r\nhjälpa invandrarverket att modernisera sin\r\närendehantering.</pre><pre>I TV-programmet framkom att det tar lång tid\r\ninnan handlingar registreras och att man när\r\nhandlingar flyttas mellan olika avdelningar inte\r\nalltid vet var de finns.</pre><pre>Invandrarverket är en självständig myndighet som\r\nnaturligtvis utan regeringens inblandning utarbetar\r\noch ansvarar för sin organisation. Invandrarverket\r\nleds av en parlamentariskt tillsatt styrelse. Verket\r\narbetar fortlöpande med att rationalisera sin\r\närendehantering bl.a. genom datorstöd samt\r\növersyn av sin organisation.</pre><pre>Verkets arbete med detta samt de resurser\r\nregeringen ställt till förfogande för bl.a.\r\ndatorisering framgår av verkets anslagsframställan\r\nsamt av regeringens budgetproposition.\r\nRegeringen har tillgodosett verkets\r\nanslagsframställan avseende fortsatt utveckling av\r\nADB-stöd.</pre><pre>Anf. 67 MARIA LEISSNER (fp):</pre><pre>Herr talman! Jag vill tacka invandrarministern för\r\nsvaret, även om det är utomordentligt kortfattat\r\noch inte ger särskilt många ledtrådar till vilken\r\nframtida hjälp invandrarverket kan vänta sig från\r\nregeringen.</pre><pre>Den situation som har avslöjats bl.a. i TV-\r\nprogrammet Kalla fakta är ganska\r\nanmärkningsvärd. Det förekommer att handlingar\r\ntappas bort, och det inte bara en gång utan\r\nuppenbarligen ganska regelmässigt. Verkets\r\nbiträdande generaldirektör, Per-Erik Nilsson,\r\nbekräftade i programmet att så var fallet. Även\r\nadvokater har berättat om liknande saker. De har\r\nvarit med om att asylsökandes handlingar har\r\nförsvunnit. Det har också förekommit uppgifter om\r\natt även andra dokument, t.ex. asylsökandes pass,\r\nhar försvunnit.</pre><pre>Detta är naturligtvis fullständigt oacceptabelt. Man\r\nkan fråga sig om något annat verk, någon annan\r\nmyndighet, skulle kunna helt tappa bort handlingar\r\npå det sätt som sker på invandrarverket. Det är\r\nsvårt att frigöra sig från misstanken att man där tar\r\nlitet lättare på utlänningars rättssäkerhet än vad\r\nandra myndigheter gör när det gäller svenska\r\nmedborgare.</pre><pre>Det finns också en säkerhetsaspekt. Om man\r\nmisstänker att polisutredningar har förkommit och\r\nen asylsökande avvisas trots att utredningen kanske\r\nfortfarande inte har kommit fram, kan man inte\r\nheller frigöra sig från misstanken att den kanske\r\nbefinner sig på något lands ambassad i Sverige. När\r\nhandlingar har förkommit och man inte vet var de\r\när uppstår en mycket obehaglig situation för den\r\nasylsökande som kanske tvingas återvända till\r\nhemlandet. Också av detta skäl är det oacceptabelt\r\natt handlingar kommer bort.</pre><pre>Jag vill fråga Maj-Lis Lööw om det inte vore dags\r\natt låta någon utomstående, antingen\r\nriksrevisionsverket eller någon annan utomstående\r\norganisation, titta på invandrarverkets\r\nadministration.</pre><pre>Anf. 68 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Jag vill instämma med Maria Leissner\r\ni att det naturligtvis inte är acceptabelt att det\r\nförhåller sig så här. Jag hade också anledning att\r\nnotera att invandrarverkets biträdande\r\ngeneraldirektör själv gav uttryck för denna\r\nuppfattning i TV-programmet. Jag har all\r\nanledning att anta att invandrarverket tar kritiken\r\nmot missförhållandena på allvar och att man rättar\r\ntill dem.</pre><pre>Regeringen och invandrarministern kan självfallet\r\ninte ge sig in i detta. Jag har i mitt frågesvar försökt\r\nge uttryck för min uppfattning att detta är något\r\nsom man på invandrarverket själva måste klara av\r\noch till yttermera visso begära de anslag man anser\r\nnödvändiga för att få tillräckliga resurser för en bra\r\nhantering. Invandrarverket har begärt detta i sin\r\npetita och har också från regeringen fått de resurser\r\nsom man på verket ansett att man behöver. Jag\r\nutgår då ifrån att man på invandrarverket kommer\r\natt rätta till dessa missförhållanden.</pre><pre>Anf. 69 MARIA LEISSNER (fp):</pre><pre>Herr talman! Jag vill tacka invandrarministern för\r\ndetta klarläggande. Det är mycket viktigt att\r\ninvandrarverket känner detta stöd från regeringen.\r\nOm det behövs resurser eller andra insatser för att\r\nman på invandrarverket skall komma till rätta med\r\ndessa problem har man i så fall också möjlighet att\r\nåterkomma till regeringen. Men vore det inte dags\r\natt låta någon utomstående gå in och se efter om\r\ninte invandrarverkets administration skulle kunna\r\nmoderniseras och bli mer effektiv? Det är\r\nkanhända just en sådan insats som behövs för att\r\nproblemen skall kunna undanröjas i framtiden.</pre><pre>Anf. 70 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Invandrarverket leds av en\r\nparlamentariskt tillsatt styrelse med representanter\r\näven för folkpartiet. Jag utgår från att också dessa\r\ntar nödvändiga initiativ.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 § Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Propositionerna</pre><pre>1990/91:70 och 74 till lagutskottet</pre><pre>1990/91:78 till kulturutskottet</pre><pre>1990/91:79 till utrikesutskottet</pre><pre>1990/91:80 till justitieutskottet</pre><pre>1990/91:83 till näringsutskottet</pre><pre>1990/91:86 till justitieutskottet</pre><pre>Motionerna</pre><pre>1990/91:A8--A15 till arbetsmarknadsutskottet</pre><pre>1990/91:Jo34--Jo38 till jordbruksutskottet</pre><pre>1990/91:Ju19 och Ju20 till justitieutskottet</pre><pre>1990/91:Sf20--Sf27 till socialförsäkringsutskottet</pre><pre>1990/91:Kr8 och Kr9 till kulturutskottet</pre><pre>19 § Bordläggning</pre><pre>Anmäldes och bordlades de under den allmänna\r\nmotionstiden avlämnade motionerna enligt\r\nförteckning i anslutning till kammarens\r\nföredragningslista för onsdagen den 6 februari.</pre><pre>Anf. 71 TREDJE VICE TALMANNEN:</pre><pre>Jag får meddela att när motionstiden gick ut hade\r\nsammanlagt 3 102 motioner avlämnats. Ett stort\r\nantal delades härefter upp på två eller flera\r\nmotioner med hänsyn till att de innehöll yrkanden\r\nsom hörde till olika utskott. Efter denna\r\nuppdelning ökade antalet motioner till 3 722.</pre><pre>Jämfört med förra året innebär nu nämnda siffror\r\natt antalet motioner minskat något. Förra året\r\nregistrerades totalt 3 757 motioner.</pre><pre></pre><pre>20 § Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 4 februari</pre><pre>1990/91:141 av Ylva Annerstedt (fp) till\r\nutbildningsministern om Radio Södertälje:</pre><pre>Radio Södertälje har under 14 år sänt egna dagliga\r\nsändningar och är ett unikt exempel på en väl\r\nfungerande lokalradio. Den speglar Södertäljes\r\nkulturliv och granskar den politiska verksamheten i\r\nkommunen. Den har också sändningar för den\r\nassyrisk/syrianska folkgruppen.</pre><pre>Trots sin väl täckande verksamhet kostar Radio\r\nSödertälje endast knappt 25 % av vad lokalradio\r\nannars kostar i genomsnitt. Kostnaden är 50 kr. per\r\nsvensk men Radio Södertälje kostar endast 12 kr.\r\nper södertäljebo.</pre><pre>Trots detta avser Radio Stockholm, till vilken\r\nRadio Södertälje är knuten organisatoriskt, att\r\ngenomföra hela sitt sparbeting genom att lägga ner\r\nRadio Södertälje. Argumentet sägs vara att\r\nSödertälje endast är en av 25 kommuner och därför\r\nej har behov av någon annan radiostation än Radio\r\nStockholm.</pre><pre>Ett sådant resonemang bottnar uppenbarligen i\r\nbristande kunskap om Södertäljes speciella\r\nförutsättningar som regionalt centrum i en stor\r\nlandsbygd och med eget kulturliv. Södertälje är ej\r\nnågon förort till Stockholm och har därför behov av\r\negen radiobevakning.</pre><pre>Att Radio Stockholm som enhet har svårt att klara\r\nsina uppgifter inom tilldelad ram är uppenbart\r\neftersom tilldelade resurser inte står i rimlig\r\nproportion till invånarantalet. Med 25 kommuner\r\noch 1,6 miljoner invånare som bevakningsområde\r\nhar Radio Stockholm endast hälften så stora\r\nresurser som övriga lokalradiostationer i landet har.</pre><pre>Mot denna bakgrund vill jag ställa följande fråga till\r\nkulturministern:</pre><pre>Vilka åtgärder avser kulturministern vidta för att\r\nsäkerställa Radio Södertäljes möjligheter att\r\nfortsätta sina radiosändningar?</pre><pre>21 § Anmälan om frågor</pre><pre>den 4 februari</pre><pre>1990/91:374 av Filip Fridolfsson (m) till\r\njustitieministern om STIM-pengar och\r\ngudstjänstmusik:</pre><pre>Upphovsrättsutredningen har föreslagit att\r\npsalmsång och varje spontan lovsång i våra\r\ngudstjänster skall avgiftsbeläggas. Alla kyrkor och\r\nsamfund skall vara skyldiga att till STIM anmäla\r\noch betala för varje skyddat musik- och sånginslag\r\nsom framförs vid miljontals möten och\r\nsammankomster.</pre><pre>En proposition väntas till hösten. Förslaget har\r\nväckt stor oro bland kyrkornas folk. Man upplever\r\nförslaget som ett ingrepp i den andliga\r\nverksamhetens egenart.</pre><pre>Avser justitieministern mot bakgrund av den oro\r\nsom förslaget om avgiftsbeläggning på\r\ngudstjänstmusiken har väckt föreslå lagstiftning i\r\nenlighet med utredningens förslag?</pre><pre>1990/91:375 av Pär Granstedt (c) till\r\nförsvarsministern om svenska skyddsmasker:</pre><pre>25 000 svensktillverkade skyddsmasker har\r\nskickats till Israel. Maskerna var avsedda att\r\nanvändas för palestinier i de ockuperade områdena\r\npå Västbanken och i Gaza, men israeliska experter\r\nhar dömt ut skyddseffekten hos dem. Det är av\r\ncentral betydelse att man i Sverige och utomlands\r\nkan ha tilltro till det svenska befolkningsskyddet.\r\nJag vill mot denna bakgrund fråga\r\nförsvarsministern:</pre><pre>På vilket sätt avser regeringen att försäkra sig om\r\natt svenska gasmasker har ett fullgott skydd?</pre><pre>1990/91:376 av Göthe Knutson (m) till\r\nförsvarsministern om de svenska skyddsmaskerna:</pre><pre>Israeliska myndigheter har enligt uppgift underkänt\r\nde svenska skyddsmasker som sänts till Israel i\r\navsikt att vara till skydd för civilbefolkningen på\r\nVästbanken.</pre><pre>Från Sveriges civilförsvarsförbund har det nu ställts\r\nkritiska frågor angående våra 6,5 miljoner\r\nskyddsmasker och dess användbarhet i de\r\nkrissituationer som kan drabba Sveriges\r\nbefolkning.</pre><pre>Jag vill fråga försvarsminister Roine Carlsson i\r\nvilka avseenden Israel underkänner de svenska\r\nskyddsmaskerna och vad det är i den israeliska\r\nhotbilden som de svenska skyddsmaskerna inte\r\nklarar samt varför svenska myndigheter anser att\r\ndetta inte kan hota oss.</pre><pre>den 5 februari</pre><pre>1990/91:377 av Hugo Bergdahl (fp) till\r\nförsvarsministern om de svenska skyddsmaskerna:</pre><pre>Skyddsmasker levererade från Sverige till Israel har\r\nvid utprovning visat sig vara mindre effektiva mot\r\nstridsgaser.</pre><pre>Vilket skydd ger de skyddsmasker som svensk\r\nmilitär och civilbefolkning utrustas med i en\r\nkrissituation?</pre><pre>den 5 februari</pre><pre>1990/91:378 av Jan Strömdahl (v) till\r\nbostadsministern om försenade hyresbetalningar\r\npå grund av dröjsmål med handläggning av\r\nbostadsbidragsärenden m.m.:</pre><pre>De för regeringen oväntat stora hyreshöjningarna\r\nfrån 1 februari blev oväntat stora även för många\r\nhyresgäster. Hanteringen av\r\nbostadsbidragsansökningarna och höjningen av\r\nbostadstilläggen har fastnat och till socialbyråerna\r\när köerna månadslånga. Det är stor risk för att\r\nhyresinbetalningarna försenas och att\r\nhyresgästerna förr eller senare blir uppsagd till följd\r\nav bl.a. betalningsförseningar som regeringen\r\nytterst är ansvarig för.</pre><pre>Kan bostadsministern utlova att hyresgästerna\r\nhålles skadeslösa när betalningsförseningarna\r\nberor på samhällets beslut, t.ex. genom en\r\nsnabbehandling av hyresrättskommitténs förslag till\r\nändring av hyreslagens förverkande regler?</pre><pre>22 § Kammaren åtskildes kl. 16.17.</pre><pre>Förhandlingarna leddes</pre><pre>av andre vice talmannen från sammanträdets\r\nbörjan t.o.m. 2 § anf. 13 (delvis) och</pre><pre>av tredje vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}