{"dokumentstatus":{"dokument":{"hangar_id":"2438916","dok_id":"GE0928","rm":"1990/91","beteckning":"28","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"28","slutnummer":"0","datum":"1990-11-20 00:00:00","systemdatum":"2010-02-17 00:00:00","publicerad":"1990-11-20 00:00:00","titel":"Riksdagens snabbprotokoll 1990/91:28 Tisdagen den 20 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{336B099D-CF76-4ADC-B874-D9D5FAAC49DF}","dokument_url_text":"http://data.riksdagen.se/dokument/GE0928/text","dokument_url_html":"http://data.riksdagen.se/dokument/GE0928","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GE0928","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1990/91:28</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 20 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.30</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Justering av protokoll</pre><pre>Justerades protokollet för den 14 november.</pre><pre>2 § Svar på fråga  1990/91:125 om kulturella\r\nskillnader i synen på barnafödande</pre><pre>Anf. 1 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Marianne Samuelsson har frågat mig\r\nvilka initiativ regeringen tar för att få fram\r\ninformation till berörd personal om olika kulturers\r\nsyn på barnafödande.</pre><pre>Inom ramen för HS 90-arbetet togs en\r\nunderlagsstudie fram kallad ''Invandrarna i Hälso-\r\noch sjukvården'' (SOU 1984:45). I denna beskrivs\r\ninvandrares särskilda behov i olika vårdsituationer.\r\nSocialstyrelsen har också givit ut allmänna råd:\r\n''Inför döden. Om hänsyn till olika religiösa och\r\netniska grupper i sjukvården''. Även om dessa råd\r\nbehandlar frågor i samband med dödsfall, är\r\nprinciperna allmängiltiga.</pre><pre>Generellt inom sjukvården gäller att personalen\r\nbör ta hänsyn till patienternas önskemål i största\r\nmöjliga utsträckning. Föreligger språksvårigheter\r\nbör tolk anlitas. Jag skulle vilja framhålla att även\r\nsvenska patienter kan ha speciella önskemål.</pre><pre>Att med hjälp av förteckning e.d. försöka beakta\r\nolika gruppers syn på just\r\nförlossningsverksamheten torde knappast vara\r\nmöjligt eller ändamålsenligt. I stället bör frågor av\r\ndetta slag beaktas i utbildningen. Personalen bör\r\nalltid vara lyhörd för individuella önskemål och\r\nsynpunkter oavsett etnisk bakgrund. Jag finner\r\nsåledes inte att det för närvarande finns behov av\r\nsärskilda initiativ på detta område.</pre><pre>Anf. 2 MARIANNE SAMUELSSON (mp):</pre><pre>Herr talman! Jag tackar så mycket för svaret. Jag\r\ntycker dock inte att det riktigt tog upp den fråga\r\nsom jag hade tänkt mig.</pre><pre>Min fråga gällde just olika kulturell syn på\r\nförlossningar. Anledningen till att jag har ställt\r\nfrågan är att jag i somras besökte en\r\nförlossningsavdelning och talade med läkaren där.\r\nVi kom in på frågan om kulturella skillnader.\r\nProblemet i dag är förståelsen för andra kulturers\r\nsyn på förlossningen. Det borde vara enkelt att få\r\nfram en övergripande skrift på hur man ser på\r\nförlossningen i olika kulturer.</pre><pre>Sverige har och har haft många biståndsarbetare i\r\nolika kulturer. De har då en enorm kunskap på\r\nområdet som borde kunna sammanställas.</pre><pre>Läkaren berättade bl.a. om en kvinna som skrek\r\nalldeles förfärligt under förlossningen. Man gav\r\nhenne mer och mer smärtlindring. Efter\r\nförlossningen fick man reda på att skrikandet hörde\r\ntill kvinnans kulturmönster. Det hade kanske varit\r\nlättare att förstå om kunskapen hade funnits. Det\r\nborde vara relativt enkelt att få fram den\r\nkunskapen med tanke på den stora kunskap som\r\nfinns bland biståndsarbetarna.</pre><pre>Anf. 3 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Det är alldeles riktigt att det är viktigt\r\natt personal får information och kunskap. Det var\r\ndärför som jag svarade med att säga att jag tycker\r\natt det bör ingå i utbildningen. Det behöver då inte\r\nvara i den grundläggande utbildningen, dvs.\r\nutbildning till läkare, sköterska osv. Det kan också\r\ningå i den fortbildning och personalutveckling som\r\nhälso- och sjukvården genomför fortlöpande. Då\r\nbör också den typen av information och kunskap\r\nges till personalen.</pre><pre>Anf. 4 MARIANNE SAMUELSSON (mp):</pre><pre>Herr talman! Kan detta tolkas som att det kommer\r\natt tas initiativ för att ta fram ett underlagsmaterial\r\nsom gör det lättare att få utbildning på det\r\nområdet? I dag finns inte just något samlat\r\nmaterial. Vissa kulturer kanske diskuteras i\r\nutbildningen, men allt kommer inte med. Det\r\nkanske inte heller finns något uppslagsverk att rätta\r\nsig efter.</pre><pre>Anf. 5 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Riksdagen har beträffande\r\nutvecklingslinjerna för hälso- och sjukvården varit\r\nmycket tydlig i sitt ställningstagande. Landstingen\r\när skyldiga att ha lösningar som gör att patienter\r\nkan få en likvärdig vård. Jag förutsätter att\r\nlandstingen när det gäller personalutveckling och\r\npersonalutbildning även tar hänsyn till\r\nförlossningar.</pre><pre>Anf. 6 MARIANNE SAMUELSSON (mp):</pre><pre>Herr talman! Jag förutsätter också att landstingen\r\ntar hänsyn till detta. Men vi vet i dag att det finns\r\nen mycket ojämn fördelning av kulturer i olika\r\nlandsting. Det är inte så att det finns endast en\r\nkultur i ett landsting. I vissa landsting finns många\r\nolika invandrargrupper. Situationen kan också\r\nändra sig mycket snabbt. Plötsligt kommer en helt\r\nny folkgrupp till Sverige. Det är därför som jag\r\nmenar att det behöver tas fram ett mer\r\növergripande material på området.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 § Svar på fråga  1990/91:130 om märkning av\r\nmetallprodukter som innehåller nickel</pre><pre>Anf. 7 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Ylva Annerstedt har frågat mig vilka\r\nytterligare åtgärder jag avser vidta för att\r\nintroducera en obligatorisk märkning av\r\nmetallprodukter som innehåller nickel.</pre><pre>Nickelallergi är ett allvarligt problem. En av de\r\nvanligaste orsakerna härtill är håltagning i öronen\r\nmed efterföljande användning av nickelhaltiga\r\nsmycken. Allergiutredningen har behandlat frågan\r\noch bl.a. föreslagit att konsumentverket och\r\nkemikalieinspektionen fortsatt skall följa\r\nutvecklingen av konsumentprodukter och deras\r\nallergiframkallande effekter. Socialstyrelsen har\r\nutfärdat allmänna råd om håltagning i öronen.\r\nRåden utgör vägledning för miljö- och\r\nhälsoskyddsnämnden i deras tillsyn över\r\nyrkesmässigt bedriven håltagning i öronen. Statens\r\nprovningsanstalt analyserar nickelhalten och har\r\ntagit fram en särskild nickelsymbol.\r\nAllergiutredningen har också tagit andra initiativ\r\nför att minska nickelhalten t.ex. i mynt, och ett\r\nfortsatt utvecklingsarbete pågår.</pre><pre>Jag bedömer att de åtgärder som helt nyligen\r\nvidtagits inneburit avsevärt förbättrade möjligheter\r\natt undvika uppkomst av nickelallergi som en följd\r\nav håltagning i öronen och för överkänsliga\r\npersoner att undvika kontakt med nickelhaltiga\r\nprodukter. Jag har för närvarande inte för avsikt att\r\nföreslå ytterligare åtgärder.</pre><pre>Anf. 8 YLVA ANNERSTEDT (fp):</pre><pre>Herr talman! Jag tackar socialministern för svaret.</pre><pre>Jag håller med om att socialstyrelsens\r\nrekommendationer är ett bra steg i rätt riktning.\r\nMen samtidigt är problemen med nickelallergierna\r\nså stora att det inte räcker med rekommendationer.\r\n10 % av kvinnorna drabbas, och allt fler män.\r\nBakom den siffran gömmer sig faktiskt över\r\n400 000 människor som har allergiska problem i\r\nvarierande svårighetsgrad.</pre><pre>Många människor kan inte äta med annat än\r\nplastbestick. De kan inte ta i vanliga dörrhandtag,\r\neller ha kläder på sig som har blixtlås i metall.</pre><pre>I handeln arbetar hundratusentals kvinnor. De allra\r\nflesta av dem hanterar pengar. I våra mynt finns det\r\nmängder av nickel. T.ex. silverfemman består av\r\n50 % nickel. En mängd kvinnor kan alltså inte sköta\r\nsina arbeten på grund av nickelallergi, eller tvingas\r\nbli omplacerade. Det är mot den bakgrunden som\r\njag efterlyser en obligatorisk märkning av\r\nmetallprodukter som innehåller nickel.</pre><pre>När problemen med håltagning är så allvarliga\r\nräcker det inte med att säga så som socialstyrelsen\r\ngör att håltagningsutrustning och smycken med\r\nnickelhalt under 0,05 % resp. 0,01 um som\r\nytbeläggning kan märkas med låg nickelhalt.</pre><pre>Ingår det i det fortsatta utvecklingsarbete som\r\nnämns i svaret förberedelser till lagstiftning om\r\nobligatorisk märkning?</pre><pre>Anf. 9 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Nej, det görs inga förberedelser\r\nännu.</pre><pre>Som jag sade i mitt svar är åtgärder nyligen\r\nvidtagna. Vi följer dem mycket noga, och vi kan\r\nkonstatera att nickelmärkningen faktiskt har fått\r\nett förhållandevis stort genomslag, bl.a. genom\r\ninformation i massmedia till allmänheten. Det är\r\nnaturligtvis oerhört väsentligt att man inte minst i\r\nskolor och på annat håll ger en riktig och tydlig\r\ninformation. Men visar det sig inom en inte alltför\r\navlägsen framtid att vi inte når några som helst\r\nresultat, måste givetvis frågan om lagstiftning tas\r\nupp till förnyad prövning. Jag menar emellertid att\r\nvi ändå först skall använda oss av vad vi redan har\r\ngjort och utvärdera detta, innan vi tillgriper\r\nobligatorisk lagstiftning.</pre><pre>Anf. 10 YLVA ANNERSTEDT (fp):</pre><pre>Herr talman! Jag vill dra parallellen med att det\r\nt.ex. är obligatoriskt att ange vilka färgämnen och\r\nandra ämnen som finns i livsmedel. Jag tycker att\r\ndet är en självklarhet att allergiker skall kunna se\r\nvad livsmedlen innehåller. Lika självklart tycker jag\r\natt det är att de som lider av nickelallergi skall ha\r\nmöjlighet att se vilka föremål som innehåller\r\nnickel. Det är i alla fall 400 000 människor som\r\ndrabbas, varav 99 % faktiskt är kvinnor. Jag skulle\r\nvilja göra socialministern uppmärksam på att det\r\nredan finns lagstiftning på området, t.ex. i\r\nDanmark. Där kan man kanske få nyttiga\r\nerfarenheter för det fortsatta arbetet. Jag tycker\r\ndock att det är positivt att socialministern i\r\nfortsättningen uppmärksammar problemet och har\r\nsinnet öppet för fortsatta åtgärder, om utvecklingen\r\ninte skulle bli tillfredsställande.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 § Svar på fråga  1990/91:132 om\r\nsocialstyrelsens regionala enheter för tillsyn inom\r\nhälso- och sjukvården</pre><pre>Anf. 11 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Ingegerd Elm har frågat mig om\r\nregeringen ämnar ompröva sitt beslut om\r\nlokalisering till Jönköping av en av socialstyrelsens\r\nregionala enheter för tillsyn inom hälso- och\r\nsjukvården.</pre><pre>Socialstyrelsen har i en framställning till regeringen\r\naktualiserat frågan om en annan lokalisering av den\r\nregionala tillsynsenhet som enligt ett tidigare\r\nregeringsbeslut skulle lokaliseras till Jönköping.</pre><pre>Regeringen har i dagarna redovisat ett program\r\nmed åtgärder för att begränsa utgiftstrycket i den\r\noffentliga sektorn. Detta avses att ske genom\r\nstrukturella åtgärder av olika slag, bl.a. en\r\nomställning av den statliga administrationen. I\r\navvaktan på resultatet av den beredning som nu\r\npågår är det för närvarande inte aktuellt att ändra\r\nbeslutet om lokaliseringen av de regionala\r\ntillsynsenheterna.</pre><pre>Anf. 12 INGEGERD ELM (s):</pre><pre>Herr talman! Jag tackar socialministern för svaret.</pre><pre>Bakom min korta fråga låg rykten om att\r\nregeringen med anledning av socialstyrelsens\r\nframställan, som socialministern här har redogjort\r\nför, övervägde att ändra sitt tidigare beslut i vad\r\ngäller placering av en av de regionala enheterna,\r\nden i Jönköping. Det var alltså detta som\r\nföranledde min fråga. Rykten bör ju på något vis\r\nutredas och få en relevant förklaring. Man bör få\r\nveta vad som är verklighet.</pre><pre>Om regeringen skall ompröva ett tidigare beslut,\r\nbör det ha framkommit väsentliga och tidigare\r\nokända fakta som kan ligga till grund för ett nytt\r\nställningstagande. I socialstyrelsens hemställan,\r\nsom jag har kunnat ta del av, kan jag inte finna\r\nnågra sådana nya fakta.</pre><pre>Det som socialministern sade om\r\nåtgärdsprogrammet är vi ju i den\r\nsocialdemokratiska riksdagsgruppen eniga om.\r\nProgrammet är nödvändigt, och jag har ingenting\r\natt invända mot att vi får lov att se över en hel del.</pre><pre>Med anledning av den sista meningen i\r\nsocialministerns svar skulle jag gärna vilja ha ett\r\nförtydligande. Arbetet med att begränsa\r\nutgiftstrycket bör rimligen gå ut på att man skall få\r\nen billigare administration. Skall de återstående\r\netableringarna, dvs. i Malmö och Jönköping,\r\neventuellt inte komma till stånd?</pre><pre>Anf. 13 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Nej, så skall man inte tolka den\r\nmeningen. Mitt svar är, precis som det står, grundat\r\npå det faktum att vi nu i hela regeringskansliet ser\r\növer den centrala administrationen. I avvaktan på\r\nresultatet kommer det inte att bli några\r\nförändringar, inte heller när det gäller de regionala\r\ntillsynsenheterna vid socialstyrelsen. Däremot\r\nkommer dessa enheter att mer eller mindre bli\r\nberörda när det gäller just förändringar i\r\nförhållande till socialstyrelsen. Vilka ändringar kan\r\njag dock inte diskutera i dag, eftersom jag ännu inte\r\nhar något underlag.</pre><pre>Anf. 14 INGEGERD ELM (s):</pre><pre>Herr talman! Orsaken till den här följdfrågan var\r\nju, att jag har litet svårt att förstå att det är någon\r\nskillnad mellan t.ex. Jönköping och Göteborg om\r\nman skall spara. Socialstyrelsens ursprungliga\r\nförslag, som regeringen också har ställt sig bakom,\r\navser ju fem enheter i landet. Skall man diskutera\r\ndet hela måste man ju finna en billigare lösning. Jag\r\nkan inte riktigt förstå att Jönköping i det här fallet\r\nskulle vara dyrare än Göteborg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 § Svar på fråga  1990/91:133 om lasarettet i\r\nSkene</pre><pre>Anf. 15 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Viola Claesson har frågat mig om\r\nregeringen avser att vidta några åtgärder för att\r\nförhindra nedskärningar av den typ som dem som\r\nkan komma att drabba verksamheten vid lasarettet\r\ni Skene.</pre><pre>Hälso- och sjukvården befinner sig i inledningen till\r\nomfattande förändringar. Mycket sker och bör ske\r\ni en sektor, som inom Älvsborgs läns landsting år\r\n1988 omfattade över fyra miljarder kronor och nära\r\n15 000 anställda.</pre><pre>Ett förändringsarbete måste ske utifrån de lokala\r\nförhållandena, men självfallet med bibehållande av\r\nhälso- och sjukvårdens mål, dvs. en god hälsa och\r\nvård efter behov och på lika villkor åt hela\r\nbefolkningen. För att nå dessa mål måste\r\nsjukvårdshuvudmännen utnyttja sina resurser på\r\nett ändamålsenligt och effektivt sätt. Detta innebär\r\nbl.a. att verksamheten ständigt behöver följas upp,\r\nomprövas och ibland förändras efter de nya behov\r\noch nya situationer som kan ha uppkommit. Vilka\r\nåtgärder som därvid måste till är man bäst skickad\r\natt bedöma på det lokala planet.</pre><pre>Dessutom -- och framför allt -- har vi en\r\nkommunallagstiftning och en hälso- och\r\nsjukvårdslag, som klart uttalar att det är\r\nsjukvårdshuvudmannens angelägenhet att\r\nsjälvständigt planera och utforma hälso- och\r\nsjukvården inom de ramar och riktlinjer som\r\nregering och riksdag fastställt.</pre><pre>Mitt svar på Viola Claessons fråga blir alltså att\r\nregeringen varken har konstitutionella möjligheter\r\neller någon avsikt att ingripa för att hindra\r\nÄlvsborgs läns landsting eller något annat landsting\r\natt vidta de förändringar som landstingen bedömer\r\nerforderliga för att nå hälso- och sjukvårdens mål.\r\nDetta gäller även förändringar av det slag som kan\r\nkomma att bli aktuella vid Skene lasarett.</pre><pre>Då Viola Claesson, som framställt frågan, anmält\r\natt hon var förhindrad att närvara vid\r\nsammanträdet, medgav andre vice talmannen att\r\nGudrun Schyman i stället fick delta i\r\növerläggningen.</pre><pre>Anf. 16 GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Jag skall be att få tacka\r\nsocialministern för svaret.</pre><pre>Jag tror att det är många som uppmärksammar det\r\nsvar som socialministern ger, eftersom det här rör\r\nsig om en företeelse som inte bara gäller Skene. Det\r\nfinns exempel från t.ex. Boden och Lysekil. Män,\r\nkvinnor och barn går man ur huse för att slå vakt\r\nom sina sociala rättigheter.</pre><pre>Jag tycker att det är beklagligt att socialministern i\r\nsitt svar utgår ifrån att förändringarna görs för att\r\nlandstinget skall kunna uppnå sina hälso- och\r\nsjukvårdsmål. Sanningen är ju den att man gör de\r\nhär förändringarna, därför att man är tvungen. I\r\noch med att staten drar in pengar från landstingen\r\nhar man inte råd att ha den tidigare verksamheten.\r\nFrågan är nu om man över huvud taget kan nå\r\nhälso- och sjukvårdens mål. Det är många som\r\nställer sig mycket tvivlande. Socialministern får det\r\natt framstå som att det gäller att hitta effektiva\r\nlösningar. Det är därför som man gör på det här\r\nsättet. Jag tror att man i de flesta landsting där man\r\ntvingas besluta om sådana förändringar som de i\r\nSkene är mycket bekymrad.</pre><pre>Jag skulle vilja konfrontera socialministern med\r\nnågra siffror från berörda landsting. Jag har inte tid\r\natt nämna alla siffror. Nettoflödet från staten till\r\nlandstinget har vänt. 1980 gick 437 miljarder kronor\r\nfrån staten till landstinget. 1988 gick 916 milj.kr.\r\nfrån landstinget till staten. Samtliga berörda i\r\nlandstinget är väl medvetna om att de här siffrorna\r\nstämmer. Under hela 1980-talet har det ju skett en\r\nförändring när det gäller statsbidragen. I stället för\r\natt ge tar staten numera. Det är det som är den\r\nreella bakgrunden till de försämringar som vi nu\r\nkan se i Skene, i Lysekil och i Boden, för att ta\r\nnågra fler exempel och belysa problematiken mera\r\ngenerellt.</pre><pre>Vad tänker man göra åt detta? Det handlar ju inte\r\nom effektivitet.</pre><pre>Anf. 17 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Gudrun Schyman började med att ge\r\nsin bakgrundsteckning. Låt mig inledningsvis ge\r\nmin bakgrundsteckning.</pre><pre>Bakgrunden till förändringarna i strömmarna\r\nmellan staten och landsting/kommuner är att\r\nsamhället totalt sett under 80-talet har varit tvunget\r\natt hitta en väg för att komma till rätta med\r\nsamhällets samlade ekonomiska obalans. Det har\r\nockså alldeles riktigt drabbat kommuner och\r\nlandsting, precis som det tidigare drabbade\r\nstatsbudgeten. Faktum kvarstår att omkring 9 % av\r\nbruttonationalprodukten fortfarande går till hälso-\r\noch sjukvård. Vi har också kvar mycket stora\r\nskillnader mellan olika landsting när det gäller\r\nkostnader per invånare. De skillnaderna har ingen\r\nsom helst bäring på skillnader i folkhälsa, i\r\ndödlighet och i tillgänglighet, utan de beror enbart\r\npå olikheter i resp. landstings sätt att fungera.</pre><pre>Jag kan ur politisk synpunkt känna samma vånda\r\nsom de landstingskvinnor och landstingsmän som\r\ntvingas att göra ingrepp i landstingsorganisation, i\r\ndetta fall för att förändra en verksamhet. Men\r\növersiktligt vill jag nog hävda att det finns alldeles\r\ntillräckligt stora skäl att också inom\r\nlandstingsvärlden studera effektiviteten,\r\nstyrformerna och nyttjandet av resurserna -- och då\r\nmenar jag inte utnyttjandet utan nyttjandet av\r\nresurserna. Detta är landstingen medvetna om, och\r\ndet är därför som man har tillsatt sin stora\r\nvägvalsutredning. Också regering och riksdag är\r\nmedvetna om detta, och det är därför som man i\r\nriksdagens utskott ingående diskuterar dessa frågor\r\noch som regeringen har lagt fram förslag till\r\nförändringar av strukturen inom hälso- och\r\nsjukvården.</pre><pre>Det är riktigt att landstingen har fått mindre\r\nstatsbidrag, men det är också ett faktum att\r\nsjukvården i dag tar i anspråk samma andel av BNP\r\nsom den gjorde tidigare.</pre><pre>Anf. 18 GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Socialministern talar om att det är\r\nviktigt att vi får till stånd en balans mellan statens\r\nutgifter och landstingens och kommunernas utgifter\r\nosv. och att man därför under hela 80-talet har\r\nvidtagit åtgärder som har lett till att\r\npenningströmmen har vänt. Från att tidigare ha\r\ngått från staten till landsting och kommuner går den\r\nnu från landsting och kommuner till staten.</pre><pre>Jag vill dock säga att dessa pengar ingalunda har\r\nförsvunnit, utan de finns kvar. Till vad har då staten\r\nanvänt de pengar som man har dragit in från\r\nlandsting och kommuner? Vad är det som har\r\nmotiverat att staten har tagit dessa pengar från\r\nlandsting och kommuner? Samtidigt lägger man ju\r\npå landsting och kommuner ökade arbetsuppgifter.\r\nMin fråga är alltså: Vart har pengarna tagit vägen?</pre><pre>Jag tycker också att man visst kan undersöka om\r\nman kan arbeta effektivare, framför allt så att\r\nkonsumenterna, som skall gå till sjukvården och få\r\ndel av omsorgen, får en bra behandling. Det\r\nbehöver dock inte ske under någon form av svärd,\r\nsom ett tvång att faktiskt spara.</pre><pre>Anf. 19 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Jo, man måste faktiskt tala om att det\r\nockså måste sparas. Men man skall inte idiotspara\r\nutan hushålla. Jag tycker att det är viktigt att man i\r\ndetta sammanhang vidtar en lång rad åtgärder.\r\nUtan att leda denna frågestund för långt vill jag\r\nsäga att jag vet att man i många landsting gör\r\nfantastiskt fina insatser i detta avseende på alla\r\nnivåer: i organisation, i sparande, i hushållande och\r\ni styrformer.</pre><pre>Gudrun Schyman frågar vad vi har gjort av\r\npengarna. Ja, inte har vi stoppat dem i någon påse.\r\nJag undrar om Gudrun Schyman har sovit under 80-\r\ntalet. Vi som har arbetat i vårt land har gemensamt\r\nbetalat tillbaka en hel del skulder. Det har både\r\nkommuner och landsting bidragit till, men också\r\nstaten. För att redovisa uppgifter på riksnivå kan\r\njag peka på att andelen anställda i kommuner och\r\nlandsting har ökat, medan andelen anställda i\r\nstaten har minskat.</pre><pre>Anf. 20 GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Jag tycker att det är intressant att tala\r\nom vart pengarna har tagit vägen, och det gör jag\r\ninte utifrån att jag har sovit under 80-talet. Jag ser\r\natt penningströmmarna i vårt samhälle har vänt.\r\nJag kan också se att det finns en rad av människor\r\nsom under 80-talet har tjänat mycket pengar. Jag\r\ntror att socialministern och jag kan vara överens om\r\natt så är fallet. Jag kan också se att regeringen har\r\nträffat en skatteuppgörelse med folkpartiet vilken\r\ninnebär en ännu större omfördelning. Man tar\r\npengar från de lågavlönade för att betala en\r\nskattereform för de högavlönade.</pre><pre>Jag menar att det är en del i att penningflödet\r\nplötsligt vänder, från att ha gått till det som är\r\nnödvändigt till att gå till områden som inte kan\r\nbetraktas som nödvändiga för en större allmänhet.</pre><pre>Jag tycker att man skall tala för en effektivisering\r\noch förbättring av vård och offentlig sektor, men\r\ngenom sådana drastiska nedskärningar som man nu\r\när tvungen att göra raserar man hela förtroendet för\r\nden offentliga sektorn. Jag menar att\r\nsocialministern då bidrar till en försämring.</pre><pre></pre><pre>Anf. 21 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Jag skall gärna föra en debatt om\r\npenningströmmar med Gudrun Schyman. Jag skall\r\nockså gärna föra en debatt om skattereformens\r\nbrutto- och nettoeffekter. Låt mig bara mycket kort\r\nsäga: För inte denna debatt om\r\npenningströmmarna mellan staten och\r\nlandsting/kommuner mot bakgrund av\r\nskattereformen!</pre><pre>Jag tycker faktiskt att ett mycket bra sätt att\r\nförsvara den offentliga sektorn är att ge den\r\nmöjligheten att visa sin förmåga och styrka när det\r\ngäller förändring i alla dessa avseenden. Då\r\nförsvarar den offentliga sektorn sig själv, och jag\r\ntycker att de som arbetar i den, som styr den och\r\nsom finns runt omkring den gör det med den äran.\r\nDå klarar man också denna typ av debatter.</pre><pre>Anf. 22 GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Jag tror att de människor som bor i\r\nSkene, i Lysekil och i Boden och som nu går ut för\r\natt protestera mot nedskärningar har svårt att\r\nacceptera att detta är exempel på att den offentliga\r\nsektorn visar sitt goda ansikte när det gäller\r\neffektivitet. Det behövs ett annat klimat för att man\r\nskall kunna åstadkomma effektivitet och för att den\r\noffentliga sektorn skall kunna visa sina goda sidor.\r\nDet är olyckligt att koppla ihop ekonomisk kris och\r\nnedskärningspolitik med effektiviseringar på detta\r\nsätt, dvs. genom att ställa berättigade lönekrav från\r\ntjänstemän eller andra som arbetar inom denna\r\nsektor mot verksamheten som sådan. Det är fråga\r\nom en panikartad nedskärning, som försvårar för\r\nmänniskor att stå upp för den offentliga sektorn,\r\nsom socialministern och jag är helt överens om att\r\nman skall ha. Den måste dock vara bra, och den\r\nmåste få kosta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 § Svar på fråga  1990/91:143 om ökad\r\nframställning av antihemofilifaktorer ur fårmjölk</pre><pre>Anf. 23</pre><pre>Socialminister INGELA THALÉN (s):</pre><pre>Herr talman! Barbro Westerholm har frågat mig\r\nvad jag avser att göra för att stimulera\r\nframställningen av antihemofilifaktorer via\r\nfårmjölk och därmed bidra till ett mer rationellt\r\nutnyttjande av det blod vi har tillgång till.</pre><pre>Regeringen har nyligen till riksdagen överlämnat\r\nen proposition (prop. 1990/91:52) om\r\nanvändningen av genteknik på människa m.m.\r\nPropositionen berör inte närmare frågor om\r\nframställning av läkemedel, men där konstateras\r\natt gentekniken bl.a. innebär förfinade metoder för\r\nframställning av bättre och effektivare läkemedel.</pre><pre>Den framställning av antihemofilifaktorer ur\r\nfårmjölk, som Barbro Westerholm tar upp i frågan,\r\ninnebär emellertid att ett humant genmaterial med\r\nhjälp av genteknik förs in i en djurcell (får).\r\nAvsikten är sedan att ur fårets mjölk få fram ett\r\nmänskligt protein. Användning av djur för sådant\r\nändamål förutsätter, att det innan försöket\r\npåbörjas, görs en etisk prövning av en\r\ndjurförsöksetisk nämnd.</pre><pre>Detta är ett exempel på att användning av djur för\r\natt kunna framställa viktiga läkemedel rymmer\r\nflera etiska aspekter. Det är frågor som diskuteras\r\nlivligt och som jag förutsätter kommer att\r\nbehandlas ingående av genteknikberedningen. Jag\r\när därför inte beredd att nu, innan frågorna har\r\nprövats i vederbörlig ordning, ta ställning vare sig\r\nför eller emot en eventuell framställning av\r\nantihemofilifaktorer ur fårmjölk.</pre><pre>Anf. 24 BARBRO WESTERHOLM (fp):</pre><pre>Herr talman! Jag får tacka socialministern för\r\nsvaret. Det innebär att man skjuter denna\r\nprincipiellt viktiga fråga framför sig.</pre><pre>Vi har 618 blödarsjuka i vårt land, varav hälften är\r\nmycket behandlingskrävande. För tillgodoseende\r\nav deras behov behövs 135 ton blodplasma om året.\r\nSå mycket går åt för att framställa de läkemedel\r\nsom de behöver. Vi har också problemet med\r\növerföring av HIV-smitta resp. gulsot, som måste\r\nförhindras vid framställningen av preparaten.</pre><pre>Det finns en metod för att framställa\r\nantihemofilifaktorer ur fårmjölk. Enligt uppgift\r\nfrån Nordiska ministerrådet, hämtad från England,\r\nskulle det krävas tolv får för 3 000 blödare. Vi har\r\nen femtedel av detta antal här i landet, och det är\r\nalltså enligt den gjorda undersökningen ett mycket\r\nlitet antal djur som skulle fordras för att tillgodose\r\nvårt behov.</pre><pre>Men det kostar naturligtvis en del pengar att få\r\nfram dessa djur. Det finns forskare som är beredda\r\natt göra det. Det finns också intresse från\r\nläkemedelsindustrins sida, men på grund av de\r\nopinioner som har varit kring den här teknikens\r\nutnyttjande vågar man sig inte på att använda den\r\nhär metoden, till men för de blödarsjuka.</pre><pre>Det är inte kontroversiellt att föra över gener till\r\nbakterier genom vilka man kan framställa\r\nläkemedel, men när vi kommer över till får blir det\r\nbekymmersamt. Jag ser det som oerhört viktigt att\r\nman för ut kunskap i samhället och undanröjer de\r\nemotionella hinder som finns för att utnyttja en\r\nmetod som skulle gagna dessa patienter.</pre><pre>Jag inser att jag inte kan inte puffa på\r\nsocialministern mer i debatten i dag, utan att det är\r\ni genteknikberedningen som arbetet fortsätter. Där\r\nsitter jag själv, och där kommer jag att driva den\r\nhär frågan vidare.</pre><pre>Anf. 25 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Jag delar i grunden Barbro\r\nWesterholms uppfattning i den här frågan. Skälet\r\ntill mitt svar är just det som Barbro Westerholm\r\nslutade med, att vi har gett genteknikutredningen i\r\nuppdrag att pröva de etiska frågorna och de\r\nproblem som rör etiska diskussioner. Då är det\r\nrimligt att genteknikutredningen åtminstone får gå\r\nin mer i detalj på frågorna, innan man lyfter ut en\r\nsådan här speciell fråga. Jag känner också till det\r\nintresse och den grupp av kunniga forskare som\r\nfinns på det här området.</pre><pre>Anf. 26 BARBRO WESTERHOLM (fp):</pre><pre>Herr talman! Det är bra att vi delar den\r\ngrundläggande inställningen. Jag tycker att det är\r\nbekymmersamt att detta drar ut på tiden. Det är\r\ninte bara de blödarsjukas behov av blod det handlar\r\nom, utan det är också andra patienters\r\nblodförsörjning som kommer in i bilden. Vi har\r\nbrist på den varan. Jag skall göra mitt bästa i\r\ngenteknikberedningen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 § Svar på fråga  1990/91:176 om\r\ntandsköterskors yrkes- och arbetsskador</pre><pre>Anf.27  Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Siw Persson har återkommit med\r\nfrågan om varför tandsköterskor särbehandlas i\r\nsina försök att få sina skador klassade som yrkes-\r\neller arbetsskador.</pre><pre>Enligt Siw Persson har nu ännu flera\r\ntandsköterskor blivit allvarligt skadade av sitt\r\narbete med kvicksilver i amalgam. Trots att de har\r\nintyg från mycket kvalificerade läkare på att deras\r\nskador härrör från arbetet med kvicksilver, uppger\r\nSiw Persson att de konsekvent nekas att få\r\nskadorna klassade som yrkes- eller arbetsskador.</pre><pre>Bevisregeln i 2 kap. 2 § lagen om\r\narbetsskadeförsäkring (1976:380) är lika för alla\r\nyrkesverksamma på den svenska arbetsmarknaden.\r\nHar någon, oavsett yrke, varit utsatt för skadlig\r\ninverkan i arbetet skall således en skada som han\r\neller hon ådragit sig anses vara orsakad av denna\r\ninverkan, såvida inte betydligt starkare skäl talar\r\nemot det.</pre><pre>Det förhållandet att tandsköterskor inte får sina\r\nskador godkända kan, mot bakgrund av vad jag\r\nnyss sagt, därför inte förklaras på annat sätt än att\r\ndet föreligger svårigheter att i det enskilda fallet\r\nfinna tillräckligt stöd för ett samband mellan\r\nkvicksilverexpositionen och den aktuella skadan.\r\nNågon särbehandling av tandsköterksor får och\r\nskall inte förekomma.</pre><pre>Anf.28  SIW PERSSON (fp):</pre><pre>Herr talman! Jag ber att få tacka ministern för\r\nsvaret. Låt mig börja med ett litet papper som\r\nkemikontoret har gett ut med jämna mellanrum.\r\nDär står det följande: Kvicksilver är en\r\nsilverglänsande flytande metall utan lukt, avger\r\nångor särskilt vid uppvärmning, gift. Det är\r\ndödskallemärkt. Under rubriken hälsorisk står det:\r\nGiftigt vid inandning, farligt vid hudkontakt.\r\nVidare står det: Vid risk för bildning av ånga,\r\nanvänd så långt som möjligt slutna system, i annat\r\nfall kan mekanisk ventilation och pumputsug\r\nbehövas. Längre ned står det sedan om personlig\r\nskyddsutrustning.</pre><pre>Jag vill för ministern påtala bl.a. följande: Att när\r\ndet gäller profylaxtandsköterskor och hygienister\r\nhar de som vi andra människor bara två händer och\r\neftersom de aldrig har någon assistans har de aldrig\r\nnågon hand ledig för det här högvolymsuget som\r\nman rekommenderar.</pre><pre>Så sent som på 1970-talet gick man, i\r\nundervisningslitteraturen för tandvårdspersonalen,\r\nut med varningen att kvicksilvret i amalgamet\r\nkunde skadas av hud och svettrester. Det stod inte\r\nett ord om att kvicksilver mycket lätt tas upp av\r\nhuden. Så sent som i dag, år 1990, finns det inga\r\nsärskilda föreskrifter för hur man skall behandla\r\namalgam som till 50 % består av kvicksilver.</pre><pre>I dag är det närmare 200 tandsköterskor som\r\ngenom mångårigt arbete har blivit skadade av\r\ndetta. Trots att de kan visa upp läkarintyg från\r\nexperter som t.o.m. sitter i socialstyrelsens\r\ntungmetallgrupp får de inte sin skada klassad som\r\nyrkes- eller arbetsskada. Vad kan detta bero på\r\nministern? De har ingen realistisk chans att komma\r\nmed bevis när inte ens experter hjälper.</pre><pre>Anf. 29 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Det finns inga praxisfall från\r\nförsäkringsöverdomstolen som rör tandsköterskor.\r\nFörsäkringsrätten för södra Sverige har nu i\r\noktober, efter hörande av socialstyrelsen, meddelat\r\nen dom just i ett sådant här fall. Skadan godkändes\r\ninte som arbetsskada men domen är överklagad.\r\nFör närvarande ligger detta mål hos\r\nförsäkringsdomstolen för prövning.</pre><pre>Siw Perssons fråga utgick ifrån att\r\ntandsköterskorna särbehandlas ur lagsynpunkt.\r\nEnligt lagen skall inte någon yrkesgrupp\r\nsärbehandlas, de får inte och de skall inte\r\nsärbehandlas. Men det är självklart att dessa\r\narbetsskadeärenden måste prövas enligt gängse\r\npraxis och enligt gängse hantering i\r\nförsäkringsdomstol och försäkringsöverdomstol.\r\nDet finns bara denna väg att gå lagligt och juridiskt\r\ni Sverige, ingen annan väg.</pre><pre>Den andra frågan som Siw Persson var inne på\r\nhandlade om det förebyggande arbetet. Detta är en\r\nfråga som hänger samman med den tidigare,\r\neftersom eventuella skador uppstår där. Men det är\r\näven en fråga om hur arbetsmiljön för\r\ntandsköterskor och tandhygienister ser ut. Det är\r\nkanske en fråga som vi får ta upp i ett annat\r\nsammanhang.</pre><pre>Anf. 30 SIW PERSSON (fp):</pre><pre>Herr talman! Jag tog upp detta som kemikontoret\r\npekat på just därför att det visar på att det inte vore\r\norimligt om den personal som i kanske 20--25 år har\r\narbetat under sådana förhållanden blivit utsatta för\r\ngiftiga ångor och hudpenetration av kvicksilver.\r\nDet skulle vara logiskt att misstänka att det ligger\r\nen hel del i detta när de klagar över att de är sjuka\r\noch att de skall behandlas rätt. Nu finns dessa\r\ntandsköterskor. De har, som jag sade, tagit kontakt\r\nmed läkare som är experter och t.o.m. sitter i\r\ntungmetallgruppen för socialstyrelsen. Dessa intyg\r\nunderkänns och överprövas av\r\nriksförsäkringsverket, av deras förtroendeläkare\r\nsom, till skillnad från experterna, inte har den\r\npersonliga kännedomen på samma sätt.</pre><pre>Anf. 31 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Jag är medveten om att detta forum\r\ninte är till för att svararen skall ställa en fråga, men\r\njag måste fråga Siw Persson: Vad anser Siw Persson\r\natt socialministern skall göra?</pre><pre>Anf. 32 SIW PERSSON (fp):</pre><pre>Herr talman! Tack så mycket socialministern. Jag\r\nskall passa på tillfället att lämna över en massa\r\npapper om jag får det. Jag hoppas att\r\nsocialministern särskilt sätter sig in i detta ärende\r\nfrån början till slut. Jag är särskilt engagerad i detta\r\ndärför att det gäller kvinnor. Det är inte bara\r\nkvinnor, det är även män. Det är ett antal\r\ntandläkare som har dött i en sällsynt\r\nhjärntumörsjukdom. Det hade varit befriande om\r\nministern följt ett eller flera ärendens gång från\r\nbörjan till slut för att se hur dessa tandsköterskor\r\nbehandlas. Jag tycker att det hade varit befriande.</pre><pre>Anf. 33 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Om det är så enkelt att befria Siw\r\nPersson skall jag göra det omedelbart. Jag har följt\r\nett par av dessa fall mycket noggrant. Jag är faktiskt\r\nmycket väl insatt i detta. Men min fråga är: Vad\r\nanser Siw Persson att jag skall göra åt\r\nriksförsäkringsverkets expertbedömning och åt att\r\nförsäkringsdomstolarna inte dömer enligt Siw\r\nPerssons uppfattning? Det är en mycket intressant\r\nfrågeställning som jag gärna skulle vilja ha ett svar\r\npå.</pre><pre>Anf. 34 SIW PERSSON (fp):</pre><pre>Herr talman! Det hade varit bra om socialministern\r\nhade skrotat den överprövning som vi har med\r\nförtroendeläkare och förtroendetandläkare och i\r\nstället litat helt på de experter som finns. Men jag\r\nvet att ministern aldrig skulle gå med på detta. Hon\r\nskakar dessutom redan på huvudet. Det är mycket\r\nallvarligt detta med en överprövning av läkare och\r\ntandläkare som inte känner de enskilda patienterna\r\npå samma sätt som de experter som i tidigare skede\r\nhar kommit i kontakt med dem. Jag vet att\r\nministern tycker det är att svära i kyrkan när man\r\nifrågasätter riksförsäkringsverkets\r\nförtroendeläkare och förtroendetandläkare.</pre><pre></pre><pre>Anf. 35 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Det handlar inte om att jag anser att\r\nnågon svär i kyrkan, och det handlar heller inte om\r\natt ha någon uppfattning om riksförsäkringsverkets\r\nförtroendeläkare. Det är i stället fråga om ett\r\nrättssystem och huruvida detta skall fungera lika för\r\nalla grupper enligt den lag som riksdagen har tagit\r\nställning till och fattat beslut om eller inte följa den\r\nlag som riksdagen har fattat beslut om. Enligt min\r\nmening skall man följa den lag som riksdagen har\r\nfattat beslut om till dess att riksdagen ändrar lagen.</pre><pre>Anf. 36 SIW PERSSON (fp):</pre><pre>Herr talman! Det är en önskedröm att vi har ett\r\nsystem som behandlar alla lika. Jag har i den här\r\nfrågestunden pekat på flera fall där människor inte\r\nbehandlas lika inför lagen. Till skillnad från vad\r\nsom gäller för andra yrkesgrupper, spelar det ingen\r\nroll vilken bevisföring dessa människor kommer\r\nfram med, eftersom den i alla fall underkänns.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 § Svar på fråga  1990/91:185 om assisterande\r\ntandvårdspersonal</pre><pre>Anf. 37 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Marianne Andersson i Vårgårda har\r\nfrågat mig när regeringen avser att lägga fram en\r\nproposition med förslag till ändring av\r\nbehörighetsregleringen för assisterande\r\ntandvårdspersonal.</pre><pre>Utredningen för översyn av vissa ansvarsfrågor\r\ninom hälso- och sjukvården har avlämnat\r\nbetänkandet (Ds S 1986:10) Behörighetsreglering\r\nför assisterande tandvårdspersonal. Betänkandet\r\nhar remissbehandlats.</pre><pre>Avsikten är att regeringen skall förelägga riksdagen\r\nförslag om ändringar i behörighetslagstiftningen i\r\nbörjan av år 1991.</pre><pre>Anf. 38 MARIANNE ANDERSSON i\r\nVårgårda (c):</pre><pre>Herr talman! Först vill jag tacka statsrådet för det\r\nganska positiva svaret på min fråga. Det är alltid\r\noroligt och osäkert för en yrkesgrupp att inte veta\r\nhur arbetsuppgifterna kommer att utvecklas,\r\nsärskilt när det gäller en så specialiserad yrkesgrupp\r\nsom tandhygienister och tandsköterskor. Deras\r\nutbildning är i stöpsleven, och de är oroliga för att\r\nden skall hamna vid sidan om i den kommande\r\ngymnasiereformen. De oroar sig också för hur\r\ntandhygienistutbildningen på högskolenivå skall se\r\nut i framtiden. Förutsättningen för ett bra beslut om\r\nutbildningen är att det finns beslut om hur\r\nbehörighetsregleringen skall se ut. Detta är just nu\r\nden absolut viktigaste frågan för den här\r\nyrkesgruppen. Det är därför av största vikt att ett\r\nförslag kommer innan vi skall ta ställning till\r\nutbildningarna.</pre><pre>Betänkandet Behörighetsreglering för assisterande\r\ntandvårdspersonal, som innebär att tandläkare kan\r\ndelegera fler uppgifter till annan personal, kom\r\nredan 1986, och så länge har alltså denna fråga varit\r\nöppen. Inget har hänt, trots att det i\r\nbudgetpropositionen i våras aviserades att en\r\nproposition i ärendet skulle komma i år.</pre><pre>Jag är tacksam för att ministern nu säger att en\r\nproposition skall komma nästa år, men jag vill ändå\r\nställa en följdfråga: Kommer förslaget så pass tidigt\r\natt vi kan fatta beslut i ärendet innan vi fattar beslut\r\nom utbildningarna, åtminstone\r\ngymnasieutbildningarna, eller så att detta beslut\r\nkanske kan fattas i samband med det om\r\nutbildningarna?</pre><pre>Anf. 39 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Det är min avsikt att försöka lägga\r\nfram propositionen så att det i varje fall blir möjligt\r\natt göra det senare.</pre><pre>Anf. 40 MARIANNE ANDERSSON i\r\nVårgårda (c):</pre><pre>Herr talman! Jag tror inte att jag uppfattade svaret\r\nriktigt. Skall propositionen läggas fram så att det\r\nblir möjligt att samordna besluten, så att man vet\r\nvad det är man beslutar om när man fattar beslut\r\nom utbildningarna? Det ser jag i så fall som\r\npositivt.</pre><pre>Det sker ju faktiskt förändringar inom tandvården.\r\nVi vet att tandhälsan har förbättrats ganska mycket\r\nunder senare tid, och samtidigt har tandläkarna fått\r\nsyssla med alltmer komplicerade arbeten. Det som\r\ndiskuterades här tidigare, amalgamet, är ju bara ett\r\nav flera sådana arbetsområden. Arbetsinnehållet\r\nförändras alltid, och man bör då verkligen se över\r\nbehörigheten för annan personal som berörs.</pre><pre>När vi nu talar alltmer om ekonomiska problem är\r\ndet viktigt att vi utnyttjar resurserna på bästa sätt.\r\nSäkert är det i dag så att den assisterande\r\ntandvårdspersonalens resurser och kompetens inte\r\nutnyttjas så effektivt som möjligt. Vi behöver\r\nverkligen se till att arbeta för att nå dit.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 § Svar på fråga  1990/91:187 om\r\nförsäkringskassorna och det s.k. ohälsotalet</pre><pre>Anf. 41 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Mariana Wallin har frågat mig vilka\r\ninitiativ regeringen avser att vidta för att\r\nförsäkringskassorna skall få reella möjligheter att\r\nmedverka till att sänka ohälsotalet.</pre><pre>Uppdraget till riksförsäkringsverket att under de\r\nnärmaste åren se till att sänka ohälsotalet står fast.\r\nVid överläggningen med RFV inför årets\r\nbudgetarbete diskuterades just hur man kan skapa\r\ndet utrymme som behövs. Frågan om att stärka\r\nrehabiliteringslinjen är av hög prioritet, och ett gott\r\nresultat förutsätter att försäkringskassorna frigör\r\nresurser för detta arbete.</pre><pre>Anf. 42 MARIANA WALLIN (fp):</pre><pre>Herr talman! Jag skall be att få tacka\r\nsocialministern för svaret. Jag beklagar att jag\r\nkanske inte är lika optimistisk i bedömningen som\r\nsocialministern när det gäller försäkringskassornas\r\nförmåga att sänka ohälsotalet och nå det mål som\r\nhar satts upp, nämligen att minska sjukfrånvaron\r\nmed två dagar fram till den 1 juli 1991.</pre><pre>I regeringens krispaket saknas förslaget om en\r\nsjuklönereform, och där låg mycket av möjligheten\r\ntill en omfördelning av personalen på kassorna. I\r\nstället har nu rutinerna blivit sådana att det blir\r\nytterligare sten på bördan. Enligt förslaget kommer\r\ndet att bli fler kompensationsnivåer och kontroller.\r\nDet kommer för arbetstagarna att bli olika nivåer,\r\noch man måste kontrollera att arbetsgivarna\r\nbetalar rätt. Det man spar in genom en sänkning av\r\nsjukpenningen, äts i stället upp av rutinarbete och\r\nbyråkratiskt krångel.</pre><pre>Tanken var att man skulle frigöra ca 1 500\r\nårsarbetare som skulle kunna användas för att få\r\nner ohälsotalet, för att få till stånd en snabbare\r\nsamordning av rehabiliteringen och förhindra\r\nlångtidssjukskrivningar och förtidspensioneringar.\r\nFörsäkringskassorna skulle ha huvudansvaret för\r\ndetta. Hur blir det nu med de resurserna? Jag kan\r\ninte ur socialministerns svar läsa ut att det kommer\r\natt bli fråga om några resurser.</pre><pre>Socialministern säger i svaret att man har fortsatt\r\natt diskutera denna fråga med\r\nriksförsäkringsverket. Jag kan då referera till en\r\nartikel av Gustav Jönsson, överdirektör i\r\nriksförsäkringsverket, i Dagens Nyheter i går. Han\r\nuttrycker precis samma farhågor som jag gör här\r\noch säger att dessa möjligheter inte finns. Betyder\r\nsocialministerns svar att det är just frågan om ett\r\neventuellt införande av sjuklön som kommer att\r\ndiskuteras?</pre><pre>Anf. 43 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! På den sista frågan från Mariana\r\nWallin kan jag säga nej.</pre><pre>Det nu aktuella förslaget innebär en mycket stor\r\nförsämring av sjukförsäkringssystemet. Syftet är att\r\nminska belastningen i socialförsäkringen med\r\nmellan 6 och 7 miljarder kronor. Skälet till detta är\r\nnågot som har diskuterats allmänt, nämligen den\r\nstora belastningen på statsutgifterna, och detta\r\nbehöver vi kanske inte diskutera nu. En sådan stor\r\nförsämring innebär naturligtvis också i sitt\r\nregelverk påfrestningar på försäkringskassorna,\r\ninte minst i omläggningsskedet. I samband med\r\ndetta måste vi självfallet också, tillsammans med\r\nberörd myndighet, mer detaljerat gå igenom vad vi\r\nbehöver göra i övrigt för att underlätta för den\r\nadministrativa och handläggande personalen att\r\nbåde arbeta med förändringen i sjukförsäkringen\r\noch att fortsätta det arbete som faktiskt har dragit i\r\ngång på ett mycket positivt sätt runt om i alla\r\nlänskassor när det gäller rehabiliteringen. Vi har\r\nfått många upplysningar om att just detta pågår.</pre><pre>Arbetet tillsammans med riksförsäkringsverket är i\r\ngång. Vi arbetar för närvarande med budgeten, och\r\nvi kommer också att i budgeten till riksdagen ge\r\nanvisningar och förslag om hur vi skall kunna gå\r\nvidare.</pre><pre>Gustav Jönsson från riksförsäkringsverket är inte\r\nden ende som har varit ute i debatt, utan det har\r\nockså ett antal företrädare för försäkringskassorna\r\nrunt om i landet gjort. Och alla har kanske inte haft\r\nsamma negativa uppfattning om förslaget som man\r\nhar på centralt håll.</pre><pre>Anf. 44 MARIANA WALLIN (fp):</pre><pre>Herr talman! Det ger i alla fall en liten vink om att\r\ndiskussionen kommer att fortsätta, och det är jag\r\nnaturligtvis tacksam för.</pre><pre>I folkpartiet känner vi naturligtvis en besvikelse\r\növer att man inte har infört arbetsgivarinträdet,\r\neftersom det var en av delarna i den\r\növerenskommelse som vi tidigare gjorde med\r\nsocialdemokraterna, och över att man nu inte heller\r\ninför en sjuklön.</pre><pre>Jag kanske då kan ställa ytterligare en fråga till\r\nsocialministern: Vilket besked skall vi ge till de\r\nmänniskor som när det gäller handläggning av\r\nrehabiliteringen redan i dag har väntetider på ett år\r\ninnan de över huvud taget har fått fram underlag\r\nför beslut och prövning?Detta är naturligtvis ett\r\nstort besvär för dem, men jag vet också att\r\nförsäkringskassornas personal lider mycket av\r\ndetta. Kommer det att ges ett besked snart?</pre><pre>Anf. 45 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Det är alldeles självklart att\r\nväntetider på runt ett år är alldeles oacceptabla. I\r\nden diskussion vi hade förra hösten informerades vi\r\nom att man hade väntetider på tre à fyra år, och de\r\nvar ännu mer ohållbara.</pre><pre>De beslut som riksdagen har fattat i samband med\r\nden särskilda rehabiliteringspropositionen, de\r\nförslag som nu ligger på utskottets bord och som\r\nkommer att behandlas av riksdagen, de förslag som\r\nregeringen kommer med i budgetpropositionen,\r\ndet fortsatta arbetet med rehabiliteringen och\r\nkopplingen till arbetsskadeförsäkringen m.m.,\r\nkommer att vara tillräckligt tydliga signaler för att\r\nge arbetsutrymme, så att den handläggande\r\npersonalen på försäkringskassorna med gott mod\r\nskall kunna arbeta med den viktiga uppgiften\r\nrehabilitering. Den är mycket högt prioriterad och\r\nkommer tillsammans med det viktiga\r\narbetsmiljöarbetet på arbetsplatserna att kunna ge\r\nmänniskor chansen till en bättre hälsa.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 § Svar på fråga  1990/91:186 om\r\nbilersättningar</pre><pre>Anf. 46 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Knut Wachtmeister har frågat mig\r\nom jag avser att föreslå någon ändring i reglerna om\r\nuttag av arbetsgivaravgift i de fall då anställd fått\r\nkostnadsersättning för användning av egen bil i\r\ntjänsten.</pre><pre>Vid den här tiden förra året lades förslagen till den\r\nförsta etappen i skattereformen fram inför\r\nriksdagen. Enligt de för år 1990 beslutade reglerna\r\nskall skatt betalas för sådan ersättning som en\r\nanställd fått för användning av egen bil i tjänsten till\r\nden del den överstiger 12 kr. per mil. Några\r\nmotsvarande ändringar gjordes emellertid inte vad\r\ngäller uttaget av arbetsgivaravgift för år 1990.\r\nEnligt de rekommendationer som riksskatteverket\r\ndärefter utfärdat skall en ersättning som överstiger\r\n25 kr. per mil behandlas som lön i\r\nsocialavgiftshänseende, varför arbetsgivaren skall\r\nerlägga arbetsgivaravgift på hela\r\nersättningsbeloppet.</pre><pre>I juni i år beslutade riksdagen om ändrade regler\r\nbeträffande uttag av socialavgifter som gäller\r\nfr.o.m. år 1991. I fortsättningen kommer både skatt\r\noch socialavgifter att tas ut på den del av utgiven\r\nbilersättning som överstiger 12 kr. per mil. Någon\r\nytterligare ändring är för närvarande inte behövlig.</pre><pre>Anf. 47 KNUT WACHTMEISTER (m):</pre><pre>Herr talman! Jag tackar för svaret och beklagar att\r\nstatsrådet måste ta sig till riksdagen för att svara på\r\nen enda fråga.  Den väntade nya lagstiftning som\r\nträder i kraft den 1 januari 1991 har dessutom\r\neliminerat det problem som jag tagit upp i min fråga\r\nsom gäller innevarande år. Enligt det nya förslaget\r\nskall ersättning för resa med egen bil i tjänsten som\r\nbekant delas upp, så att ersättning utöver normal\r\nkostnadsersättning skall beläggas med\r\narbetsgivaravgift och preliminär skatt.</pre><pre>Mot bakgrund härav är det märkligt att\r\nriksskatteverket menar att för innevarande år\r\narbetsgivaravgift skall erläggas på hela\r\nersättningsbeloppet om detta uppgår till 25 kr. per\r\nmil. Riksskatteverket stöder sig därvidlag på en\r\nregeringsrättsdom där en uppdelning av\r\nersättningen i en kostnadsersättningsdel och en\r\nlönedel inte varit aktuell.</pre><pre>Nu säger Erik Åsbrink: ''Några motsvarande\r\nändringar gjordes emellertid inte vad gäller uttaget\r\nav arbetsgivaravgift för år 1990.'' Ja, men det är just\r\ndet som är felet. Det nya förslaget, som för övrigt i\r\ndag tillstyrks av skatteutskottet, visar ju att det\r\ngamla inte var bra.</pre><pre>Nu är detta emellertid en tolkningsfråga, och\r\nriksskatteverket hade säkerligen inte brutit mot\r\ngällande lag om man hade gjort en annan tolkning\r\nav vad regeringsrätten sagt. Det står ju ingenting i\r\nlagen om att man inte får göra den uppdelningen.\r\nAnser statsrådet att det är bra att man har en regel\r\nsom gäller år 1990, där det skall tas ut\r\narbetsgivaravgift på hela beloppet, och en annan\r\nför år 1991 och framöver?</pre><pre>Anf. 48 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Jag tror vi är överens om att den\r\nändring som nu träder i kraft och som gäller för\r\nnästa år och allt framgent är bra. Vi får nu ett\r\nenhetligt system när det gäller såväl inkomstskatt\r\nsom sociala avgifter. Under år 1990 har vi\r\nemellertid övergångsvis haft en annan lösning med\r\nolikartade regler.</pre><pre>Jag kan rent allmänt hålla med om att det inte är\r\nbra att sådant sker. Det bör undvikas. I detta fall\r\nhade vi en speciell situation, ett genomförande av\r\nen mycket omfattande skattereform, och då kan\r\nibland under en kortare övergångstid inträda vissa\r\nspecialförhållanden som gör att man går ifrån\r\nenhetligheten.</pre><pre>Jag tänker inte ge mig in på att betygsätta\r\nriksskatteverkets hanterande. Det har efter bästa\r\nförmåga tolkat gällande lagar, och den\r\nlagtolkningen kan bara ifrågasättas av en domstol.\r\nJag tänker alltså inte göra det här, och det är inte\r\nheller, såvitt jag kan se, riksdagens sak att göra en\r\nsådan tolkning.</pre><pre>Jag vill också påminna om att det finns två sidor i\r\nden här frågan. Tar man ut avgift på hela beloppet,\r\nvilket man gör för år 1990 när ersättningen\r\növerstiger 25 kr./mil, utgår å andra sidan också\r\nförmåner. Det är en förmånsgrundande avgift som\r\ntas ut. Det vore därför fel att beskriva detta som\r\nenbart en nackdel. Det finns både plus- och\r\nminustecken i detta.</pre><pre>Anf. 49 KNUT WACHTMEISTER (m):</pre><pre>Herr talman! Jag börjar med det sist sagda. Jag\r\ndelar den uppfattning statsrådet har. Det är viktigt\r\natt också få en tillfredsställande lösning, eftersom\r\nkostnadsersättningen inte är pensionsgrundande\r\nvilket lönedelen är, som statsrådet säger.</pre><pre>Det gläder mig att statsrådet erkänner att det är\r\nolyckligt om vi har olika regler för 1990 och 1991.\r\nMen sedan är jag inte riktigt med när statsrådet\r\nsäger att det riksskatteverket nu har sagt bara kan\r\nändras av domstol. Det kan det väl ändå inte. Vad\r\nriksskatteverket säger är en rekommendation till\r\ntaxeringsnämnderna att handlägga ett ärende på ett\r\nvisst sätt. Men såvitt jag vet står det ingenstans\r\nskrivet i lagen att man inte får dela upp en\r\nbilersättning i en kostnadsdel och en lönedel.</pre><pre>Om nu statsrådet anser att tolkningen är olycklig,\r\nhoppas jag att det tas som en rekommendation i\r\ntaxeringsnämnderna att man inte bör tolka den\r\ngällande lagen som riksskatteverket har gjort i sin\r\nrekommendation. Man kan enligt min uppfattning\r\nmycket väl tänka sig att redan för år 1990 dela upp\r\nbilersättningen i en kostnadsdel och en lönedel,\r\nvilket ju skall gälla från den 1 januari 1991.</pre><pre>Anf. 50 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Jag vill understryka att jag inte har\r\nvelat säga att riksskatteverkets tolkning skall\r\nifrågasättas. Jag kan med instämmande läsa\r\ninnantill ur betänkandet från\r\nsocialförsäkringsutskottet där man säger att frågan\r\nom riktigheten av verkets tolkning endast kan\r\navgöras av domstol. Det var det jag sade, och jag\r\nvill alltså instämma i utskottets yttrande.</pre><pre>Jag har också uttalat att det i princip är önskvärt att\r\nvi har enhetliga regler när det gäller underlaget för\r\ninkomstskatten och sociala avgifter. Detta\r\nförverkligas nu nästa år. Jag har inte för avsikt att\r\nnu med retroaktiv verkan föreslå några\r\nförändringar för inkomståret 1990.</pre><pre>Anf. 51 KNUT WACHTMEISTER (m):</pre><pre>Herr talman! Jag beklagar detta, men hoppas\r\nsamtidigt att taxeringsnämnderna ute i bygderna\r\nlyssnar till vad statsrådet här har sagt om det\r\nolyckliga i att ha olika regler och tolkar\r\nbestämmelserna annorlunda än riksskatteverket.</pre><pre>Jag tycker ändå att det är egendomligt att\r\nsocialförsäkringsutskottet säger att en\r\nrekommendation som riksskatteverket har lämnat\r\nendast kan ändras av domstol. I så fall är\r\nriksskatteverket verkligen en stat i staten, och så\r\nolyckligt är det väl ändå inte.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 § Svar på fråga  1990/91:189 om objektiv\r\nskolundervisning</pre><pre>Anf. 52 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Elisabeth Fleetwood har frågat mig\r\nom vilka åtgärder jag avser att vidta för att\r\ntillförsäkra våra elever en objektiv undervisning.</pre><pre>I gällande läroplaner fastställs att urval och\r\nbehandling av stoff i alla ämnen skall präglas av\r\nsaklighet och allsidighet. Undervisning byggd på\r\ndenna princip uppfyller på bästa sätt kravet på\r\nobjektivitet. Dessutom sker inom statens institut\r\nför läromedel en granskning av basläromedel\r\nutifrån saklighets- och allsidighetsaspekter.</pre><pre>I propositionen Ansvaret för skolan (1990/91:18)\r\nbehandlas behovet av en översyn av läroplanerna\r\ndelvis med utgångspunkt i att ange vem -- läraren,\r\nskolledningen osv. -- som bär ansvaret för att målen\r\nuppnås. Jag avser att snarast återkomma till\r\nregeringen med förslag till en sådan översyn under\r\nnästa år. Därigenom förtydligas också kravet på\r\nlärarna att bedriva en saklig och allsidig\r\nundervisning.</pre><pre>Regeringen föreslår också att det nya skolverkets\r\nuppgifter skall vara läroplansutveckling,\r\nuppföljning och utvärdering samt tillsyn. Inom\r\nramen för utvärderingen kommer skolverket att\r\nkunna ge regering och riksdag en samlad bild av\r\nskolan och samtidigt konstatera om och hur\r\nkommunerna fullgör sina åligganden gentemot\r\neleverna. Tillsynen som skall komplettera\r\nutvärderingen syftar till att rätta till sådana brister\r\noch förhållanden som har stor betydelse för de\r\nenskilda som berörs men som inte ger utslag i den\r\nsamlade utvärderingen.</pre><pre>En viktig uppgift såväl i utvärderingen som\r\ntillsynen blir granskningen av undervisningens\r\nallsidighet och saklighet.</pre><pre></pre><pre>Anf. 53 ELISABETH FLEETWOOD (m):</pre><pre>Herr talman! Jag ber att få tacka för svaret. När\r\nläste igenom det fann jag en rad honnörsord som vi\r\när helt överens om borde gälla -- saklighet,\r\nallsidighet, objektivitet osv. Samtidigt är väl både\r\nskolministern och jag medvetna om den debatt som\r\nförsiggick i våras när lärartjänsterna\r\nkommunaliserades och den oro som då rådde och\r\nfortfarande råder bland många av lärarna och även\r\nbland eleverna.</pre><pre>Mot den här bakgrunden och med tanke på den\r\nrädsla och oro som man känner för att denna\r\nobjektivitet inte skall finnas i skolorna, kan jag inte\r\nlåta bli att konstatera att jag många gånger tycker\r\nmig finna en brist på politisk jämvikt, inte minst i\r\nläroböckerna. Jag blev ännu mer stärkt i min\r\nuppfattning när läste följande ord av Ingvar\r\nCarlsson från partikongressen 1987: ''Skolan skall\r\nvara den spjutspets som formar den socialistiska\r\nmänniskan.''</pre><pre>Vi som inte är socialistiska människor och inte vill\r\nbli det blir oroliga när statsministern på en\r\npartikongress går ut och säger något sådant. Jag\r\nskulle därför vilja komplettera mina frågor genom\r\natt ställa följande fråga till skolministern: Är de här\r\norden vägledande för undervisningen? Befrämjar\r\ndet i så fall en objektiv undervisning? Tar Göran\r\nPersson möjligen avstånd från att skolan skall vara\r\nspjutspetsen som formar den socialistiska\r\nmänniskan? Frågorna är inte snälla, men de är\r\nviktiga.</pre><pre>Anf. 54 Statsrådet GÖRAN PERSSON:</pre><pre>Herr talman! Jag blev något konfunderad när jag\r\nfick frågan av fru Fleetwood. Frågan är inte direkt\r\nett under av precision, utan mycket svepande. När\r\nhon nu preciserar frågeställningen åberopar hon ett\r\ncitat från 1987 års partikongress. Fru Fleetwood har\r\nhaft en valperiod på sig däremellan att ställa frågor\r\ntill riksdagen. Hon har också kunnat ställa frågor\r\ntill statsministern som hon träffar i olika\r\nsammanhang och till andra skolministrar. Nu\r\nkommer frågan upp. Jag tycker inte att det särskilt\r\nimponerande, om jag skall uttrycka mig försiktigt,\r\natt fru Fleetwood har gått omkring och burit på en\r\nängslan för objektiviteten i skolundervisningen,\r\nbaserad på ett uttalande gjort 1987.</pre><pre>Det är troligen inte heller detta som saken handlar\r\nom. Det handlar i stället om moderata\r\nsamlingspartiets tillkortakommanden i\r\ndiskussionen om kommunaliseringen av\r\nlärartjänsterna. Moderaterna har larmat våldsamt\r\npå gator och torg och stött en opinion som har\r\nutmålat detta som ett övergrepp mot allsidigheten i\r\nskolan.</pre><pre>Moderaterna har haft två tillfällen att gå emot detta\r\nförslag, förutom vid riksdagsbeslutet. Det första\r\ntillfället var den allmänna motionstiden.\r\nModeraterna tog då inte ens upp frågan. Det andra\r\ntillfället var i höst när vi lade fram nya\r\nstatsplansförslag. Jag kan bara konstatera att när de\r\nbehandlades i riksdagen, stod moderaterna i stort\r\nsett bakom regeringens linje. Man tar inte heller nu\r\nupp förslaget om att återinföra den statliga\r\nregleringen.</pre><pre>Moderaternas dubbelspel börjar bli avslöjat och\r\nkänt ute på skolorna. Man tillgriper då naturligtvis\r\ntaktiken anfall är bästa försvar. Då tar man fram ett\r\nuttalande från 1987 års partikongress och försöker\r\ngöra politik av detta. Jag tycker att det är svagt.</pre><pre>Jag kan för min del, herr talman, nöja mig med att\r\nkonstatera att de principer som har funnits för den\r\nsvenska skolan i det här avseendet kommer att ligga\r\nfast. Det kommer inte att vara aktuellt att ändra på\r\nnågot i det sammanhanget.</pre><pre>Anf. 55 ELISABETH FLEETWOOD (m):</pre><pre>Herr talman! Skolministern, jag tycker precis\r\ntvärtom. Jag tycker inte att det är svagt, utan jag\r\ntycker det är starkt.</pre><pre>Jag har mycket svårt att förstå att ord från en\r\nstatsminister som bara är tre år gamla och som\r\ngäller något så viktigt som ideologiska frågor i\r\nundervisningen skulle vara passé. Det är inte\r\nmöjligt att så är fallet. I så fall kan man säga att\r\nmassor av de frågor som berördes vid 1987 års\r\npartikongress är obsoleta. Det är de naturligtvis\r\ninte. Det här finns kvar. Det gör oss oroade.</pre><pre>Det är klart att anfall är bästa försvar. Det är därför\r\nGöran Persson går till så hårt anfall mot mig när jag\r\nväcker den här frågan. Anfall är ett bra försvar.\r\nMen det går också att försvara sig mot ett bra anfall,\r\noch det är det jag gör.</pre><pre>Vi förlorade omröstningen i kammaren. Göran\r\nPersson vet emellertid också att det var mycket\r\nsvårt att vinna omröstningen i kammaren, och ni\r\nhar inte lyckats vinna stöd för detta ute bland\r\nskolfolket.</pre><pre>Anf. 56 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Poängen i mitt inlägg var faktiskt, fru\r\nFleetwood, att ni har haft två chanser sedan dess att\r\nta upp frågan. Vid båda tillfällena har ni avstått.\r\nFör dem som har följt diskussionen ute på skolorna\r\nframstår det som uppenbart att moderata\r\nsamlingspartiet har drivit en linje som partiet inte\r\när berett att stå för. Det har rört sig om ett frieri i\r\nen mycket besvärlig och inflammerad situation.\r\nNär den sakliga prövningen kom, stod ni på den\r\nlinje som jag drev. Så är det. Det är möjligen\r\nbesvärande för er, och ni får därför ta fram den typ\r\nav grepp som ni nu använder.</pre><pre>Det är något kränkande mot alla dem som arbetar\r\ni skolan att man inte tilltror dem kraften och\r\nförmågan att driva en allsidig och objektiv\r\nundervisning. De har allt stöd för detta i läroplanen\r\noch i kursplaner. Något annat har inte gällt och\r\nkommer inte att gälla. På den punkten finns ingen\r\nanledning till oro.</pre><pre>Moderaterna borde kanske däremot fundera litet\r\növer hur det står till med den egna trovärdigheten\r\nnär det gäller den kärnfråga som det egentligen\r\nhandlar om och som fru Fleetwood går runt.</pre><pre>Anf. 57 ELISABETH FLEETWOOD (m):</pre><pre>Herr talman! Jag kanske är mindre ödmjuk när jag\r\nsäger att här kommer ännu ett av de angrepp som\r\nvi får höra när vi tar upp sakfrågorna, nämligen att\r\ndet är kränkande för skolans folk. Jag tror att\r\nskolans folk är tillräckligt moget för att bedöma det\r\nsjälv. Det behöver jag praktiskt taget inte bemöta.</pre><pre>Däremot kvarstår citatet: ''Skolan skall vara den\r\nspjutspets som formar den socialistiska\r\nmänniskan.'' Vilka beslut vi än fattar i skolfrågor\r\nhär i kammaren måste den här uppfattningen finnas\r\nkvar tills Ingvar Carlsson säger att han hade fel. Om\r\nhan säger det skall jag inte ta upp detta längre.\r\nDetsamma gäller om Göran Persson kan hälsa från\r\nstatsministern att han hade fel den gången. Ett citat\r\nfrån en partikongress kan dock inte vara något som\r\nman inte behöver bry sig om.</pre><pre>Anf. 58 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Fru Fleetwood vet naturligtvis hur\r\ndet går till när en läroplan fastställs. Den fastställs\r\nav regeringen efter principiella resonemang av\r\nriksdagen. Den läroplan vi har i dag har vi varit\r\növerens om. Den läroplan som vi skall göra\r\nkommer vi säkert också att bli överens om. Den\r\npräglas av allsidighet, saklighet och objektivitet.\r\nDe som skall hantera läroplanen i klassrummen,\r\nvåra lärare, har kompetens och förmåga att göra\r\ndet. Från den utgångspunkten finns ingen\r\nanledning att föra en debatt.</pre><pre>Jag vill återkomma till vad det egentligen handlar\r\nom. Ni från den moderata sidan har hamnat i en\r\nposition där ni har ställt ut löften, gett förklaringar\r\noch invaggat folk i en del förhoppningar som ni nu\r\ninte vill och kan infria. Det är det stora sveket. Det\r\ninser säkert de som har följt denna debatt. Det\r\nbästa för Fleetwood är då att använda anfall som\r\nförsvar. Då tar hon till ett uttalande från 1987. Jag\r\ntycker faktiskt att det är ganska avslöjande.</pre><pre>Anf. 59 ELISABETH FLEETWOOD (m):</pre><pre>Herr talman! Vi är överens om läroplanen och det\r\när viktigt vad den innehåller och vad som fastställs.</pre><pre>Jag är orolig för, Göran Persson, bl.a. hur\r\nsocialdemokratiska skolpolitiker ute i landet skall\r\nuppfatta Ingvar Carlssons ord om att skolan skall\r\nvara en spjutspets som formar den socialistiska\r\nmänniskan. Är hans ord utan betydelse för den\r\nsocialdemokratiska skolpolitiken? Jag anser\r\nfaktiskt att lärarna har bättre omdöme i det fallet\r\nän vad man måste ha. Är man rättrådig och\r\nrättrogen som socialdemokratisk skolpolitiker skall\r\nman väl tro på vad statsministern säger? Det kanske\r\när en retorisk fråga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 § Svar på fråga  1990/91:204 om\r\ndataundervisningen i grundskolan</pre><pre>Anf. 60 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Margitta Edgren har frågat\r\nutbildningsministern om dataundervisningen i\r\ngrundskolan.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på frågan.</pre><pre>Jag vill erinra om att den försöksverksamhet med\r\ndatorn som pedagogiskt hjälpmedel i bl.a.\r\ngrundskolan, som bedrivs inom ramen för det s.k.\r\nDOS-projektet, inleddes höstterminen 1988 och\r\nskall avslutas vid utgången av innevarande läsår. En\r\nutvärdering av försöksverksamheten har inletts vid\r\nLinköpings universitet, och en fullständig\r\nutvärderingsrapport kommer att överlämnas till\r\nregeringen nästa höst.</pre><pre>Jag delar uppfattningen att det finns vissa problem\r\nnär datorstöd används i undervisningen. Men jag är\r\nockså övertygad om att datorstöd i undervisningen\r\nbl.a. ger elever ökade möjligheter att tillämpa ett\r\nundersökande arbetssätt och att kommunikation\r\nvia dator bryter handikappade elevers isolering och\r\nökar deras självförtroende. Detta har också\r\nframgått av en preliminär rapport om det pågående\r\nutvärderingsarbetet som nyligen har överlämnats\r\ntill regeringen.</pre><pre>Frågan om fortsatta insatser kring\r\ndataundervisningen i skolan avser jag i första hand\r\natt återkomma till i samband med 1991 års\r\nbudgetproposition.</pre><pre>Anf. 61 MARGITTA EDGREN (fp):</pre><pre>Herr talman! Jag tackar statsrådet för svaret. Men\r\ndet som sägs i svaret har jag inte frågat om. Svaret\r\när något av ett god dag yxskaft. Jag har inte frågat\r\nom datorstöd i undervisningen. Min fråga gäller det\r\nsom står i läroplanen om att högstadieeleverna skall\r\nha 80 timmar dataundervisning. Vi får allt fler\r\nrapporter om att eleverna, trots att denna\r\nundervisning infördes 1984, fortfarande inte får en\r\nsådan undervisning. Dessa 80 timmars\r\nundervisning på högstadiet är egentligen en lång\r\nlidandes historia, alltifrån 70-talet när vi satsade\r\noerhört många miljoner för att utveckla en egen\r\ndator för skolan, det s.k. Kompisprojektet. Redan\r\n1983 fick vi i gång datautbildning för lärare. 1984\r\nsatsade staten 60 miljoner för att skolorna skulle\r\nutrustas med Kompisdatorer och datorsalar. 1985\r\nbildades en dataprogramgrupp för att man skulle\r\nskjuta på utvecklingen av programvaror och för att\r\nman skulle kunna samordna skolans programvaror\r\nmed marknadens. 1987 gjorde Ulla Riis, pedagog i\r\nLinköping, en utvärdering som visade att eleverna\r\nlångt ifrån fick sina 80 timmar. På vissa håll fick\r\neleverna ingenting, och på andra håll fick eleverna\r\nmaximalt 20 timmar.</pre><pre>1988 startade den s.k. DOS-gruppen för att man\r\nytterligare skulle skjuta på utvecklingen. Nu, 1990,\r\nvisar alltså en lokal undersökning i Stockholm att\r\nvarannan elev inte får någon undervisning alls i\r\ndatalära och att bara var femte får regelbunden\r\nundervisning. Det är detta som är problemet. Jag\r\nhåller däremot med om det som statsrådet säger i\r\nsvaret, nämligen att datorstöd kan vara en\r\nunderbar möjlighet för att bryta handikappade\r\nelevers isolering och att det ger möjligheter för\r\neleverna att tillämpa ett undersökande arbetssätt.\r\nMen det är ju det som är målet, men vägen dit har\r\nman på vissa håll ännu inte börjat att gå.</pre><pre>Anf. 62 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Margitta Edgren säger att man på\r\nvissa håll inte ens har börjat gå denna väg. Det är\r\nklart att man har gjort det och att man går åt rätt\r\nhåll. Det är inget tvivel om den saken. Och det är\r\nklart att vi inom den svenska skolan har gjort mer\r\nän man har gjort i något annat land just när det\r\ngäller introduktionen av datorer och datorstöd och\r\natt vi har satsat väldigt mycket resurser på det. Det\r\nfinns anledning att vara glad över det, eftersom det\r\nhar varit en bra satsning. Sedan har det inte alltid\r\nfunnits lärarkapacitet. Och i en del sammanhang\r\nhar denna undervisning inte kunnat ske på ett\r\nsådant sätt att den på ett bra sätt har integrerats\r\nmed andra ämnen. Det finns brister, det är vi\r\nmedvetna om, och det säger jag också i svaret.</pre><pre>En sådan här stor introduktion tar sin tid, och jag\r\ntror att det är mycket farligt att generalisera med\r\ntanke på enstaka kommuner eller enstaka skolor.</pre><pre>Om man tittar över tiden är det inget tvivel om att\r\nprocessen går åt rätt håll. Innan vi gör så tvärsäkra\r\nuttalanden som Margitta Edgren gör är det\r\nnödvändigt för oss att ha ett fullständigt underlag.\r\nDet är därför som vi har bett universitetet i\r\nLinköping att göra den här typen av genomgång.\r\nNär vi har den kommer vi att återkomma. Och vi\r\nkommer självfallet också att koppla detta till\r\nläroplansöversynen och läroplansresonemangen.\r\nVi kommer också att ta upp DOS-gruppen och den\r\navveckling vi nu gör av den statliga\r\nskoladministrationen och diskutera den saken i\r\nbl.a. budgetpropositionen. Det är mitt svar. Och\r\njag tror att man, om man läser svaret och tittar på\r\ndet i sitt sammanhang, finner att det faktiskt\r\ninnehåller de saker som Margitta Edgren har tagit\r\nupp, men utifrån ett något vidare perspektiv som\r\njag kanske är tvungen att anlägga.</pre><pre>Anf. 63 MARGITTA EDGREN (fp):</pre><pre>Herr talman! Men, statsrådet, vi är helt överens.\r\nDet har räknats upp en hel rad åtgärder som\r\ninnebär att det har satsats oerhört mycket personlig\r\nkapacitet, människor och oerhört mycket pengar.\r\nMen vi har fått ut så litet av det. Vad jag i all\r\nödmjukhet vill komma fram till är statsrådets\r\nuppfattning om huruvida han har gjort någon\r\nbedömning av vad vi har lärt oss av detta. Hur kan\r\nvi använda de kunskaper som vi nu har, så att vi inte\r\ngör samma fel igen? Finns det något annat sätt att i\r\nläroplanen få in detta utan att man skriver att det\r\nskall vara 80 timmars undervisning när eleverna\r\ninte får det? Jag tycker att det är destruktivt att det\r\nstår något i läroplanen som inte kan omsättas i\r\nverkligheten.</pre><pre>Statsrådet talar om enstaka undersökningar. Ulla\r\nRiis visade 1987 hur det låg till, och nu har man\r\nlokalt i Stockholm följt upp detta. Det visade sig då\r\natt varannan elev i högstadiet i Stockholm inte får\r\nnågon undervisning alls. Och i Stockholm finns det\r\nändå både utbildade lärare och datorsalar.</pre><pre>Anf. 64 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Jag tror att vi skall ta fasta på vad\r\nMargitta Edgren säger, nämligen: Vad kan vi lära\r\noss av den här typen av introduktion av ett nytt\r\ninslag i skolans verksamhet? En sak som man\r\nnaturligtvis kan lära sig är att även om riksdagen\r\noch regeringen beslutar om att det skall vara x tiotal\r\ntimmar undervisning i varje skola vid ett visst årtal,\r\nså är det faktiskt andra faktorer som utöver beslutet\r\ni viss mån kommer att vara avgörande för om man\r\nlever upp till detta eller inte. I detta sammanhang\r\nskall man naturligtvis vara ödmjuk och öppen och\r\nförstå dessa samband. Då handlar det inte bara om\r\natt skaffa utrustning, utan det handlar framför allt\r\nom lärarkapacitet och pedagogisk ledning på\r\nskolorna, så att den här typen av insatser sätts in i\r\nsitt rätta sammanhang.</pre><pre>Däremot är jag inte överens med Margitta Edgren\r\nnär hon säger att vi har fått ut litet av detta. När vi\r\nhar utvärderat detta färdigt tror jag att vi kommer\r\natt se att vi har fått ut väldigt mycket av det och att\r\ndet kommer att visa sig ha varit en mycket klok\r\nsatsning att på ett tidigt stadium föra in datorn i\r\nskolan som ett hjälpmedel att användas inom skilda\r\nämnen i undervisningen. Det är mot den\r\nbakgrunden som jag vill vara litet försiktig innan\r\njag gör alltför tvärsäkra uttalanden. Därför\r\nåterkommer jag i budgetpropositionen.</pre><pre>Anf. 65 MARGITTA EDGREN (fp):</pre><pre>Herr talman! Jag avvaktar budgetpropositionen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 § Svar på fråga  1990/91:206 om\r\nlivsmedelshjälp till Sovjetunionen</pre><pre>Anf. 66 Statsrådet LENA HJELM-WALLÉN\r\n(s):</pre><pre>Herr talman! Ingrid Hasselström Nyvall har frågat\r\nmig om Sverige är berett att snabbt sätta in\r\nlivsmedelshjälp till Sovjetunionen om en\r\nhungerkatastrof uppstår.</pre><pre>Den ekonomiska krisen i Sovjetunionen har\r\nfördjupats. Produktionen och särskilt\r\ndistributionen av livsmedel möter allvarliga\r\nproblem. Det tidigare plansystemet har inte ersatts\r\nav ett nytt fungerande marknadssystem. Under\r\ntiden uppstår svåra problem, t.ex. hamstring.\r\nRisken finns att en svår livsmedelsbrist kan uppstå\r\nunder vintern.</pre><pre>Självklart följer vi den dramatiska utvecklingen i\r\nSovjetunionen noga. Situationen är allvarlig, inte\r\nbara på livsmedelsområdet utan för hela den\r\nsovjetiska ekonomin. Landet har i dag stora\r\nproblem som allvarligt påverkar dess ekonomiska\r\nrelationer med omvärlden. Till detta kommer\r\npolitiska problem och i synnerhet svårigheter med\r\nunionens sammanhållning.</pre><pre>Utvecklingen i Sovjetunionen inger oro. Hur\r\nSovjetunionen lyckas lösa sina problem är\r\nnaturligtvis av stor betydelse för omvärlden och\r\npåverkar vår egen ekonomi och säkerhet. I många\r\ninternationella fora studeras nu situationen, och\r\növerväganden pågår om vad som bör göras. Sverige\r\ndeltar aktivt i detta arbete.</pre><pre>Det bistånd som vi har satt av för samarbete med\r\nSovjetunionen, särskilt de baltiska republikerna\r\noch Leningradområdet, skall användas för\r\nlångsiktiga kunskapsutvecklande insatser på viktiga\r\nområden. Stöd till de ekonomiska reformerna\r\nutgör en central del av detta.</pre><pre></pre><pre>Anf. 67 INGRID HASSELSTRÖM NYVALL\r\n(fp):</pre><pre>Herr talman! Tack för svaret, statsrådet Hjelm-\r\nWallén. Jag hade nog hoppats på att få ett något\r\nmera konkret och mer aktuellt inriktat svar. Min\r\nfråga väcktes spontant i fredags morse efter ett\r\nradioinslag om den svenska planeringen inför en\r\ntänkbar utvandringsvåg från Sovjetunionen -- en\r\nutvandring främst föranledd av den svåra\r\nlivsmedelssituationen i Sovjetunionen. TV och\r\nandra massmedia vittnar praktiskt taget dagligen\r\nom långa köer framför tomma hyllor.</pre><pre>Denna vecka skulle enligt radioinslaget bl.a.\r\ninvandrarverket, försvaret och andra myndigheter\r\nsom kan beröras diskutera kommande åtgärder.\r\nDessa åtgärder skulle naturligtvis sättas in främst\r\nvid gränserna. En sådan beredskap är säkert\r\nnödvändig, men den väckte ändå frågan: Hur kan\r\nman nå in i Sovjetunionen med akut hjälp? Vad\r\nplanerar Sverige på detta område? Jag vore\r\ntacksam om jag fick statsrådets syn på detta.</pre><pre>Jag vet att andra länder förbereder hjälp i stor\r\nskala. Här tror jag att Sverige, eventuellt i\r\nsamarbete med Finland, skulle kunna gå in mer\r\ndirekt genom t.ex. Röda korset och andra frivilliga\r\norganisationer. Hur kan man undvika -- för det tror\r\njag att man måste -- de stora sovjetiska byråkratiska\r\nsystemen, där alltmer tycks försvinna på vägen?\r\nStatsrådet antydde någonting i denna riktning. Hur\r\nskall man få livsmedlen att nå fram? Har de svenska\r\nbiståndsorganen funderat kring detta?</pre><pre>Jag vet att lilla Sverige inte kan klara att föda\r\nmiljoner människor i Sovjet, men det är plågsamt\r\natt här ha stora överskott av bl.a., spannmål, smör\r\noch socker medan folk lider akut nöd bara ett\r\nfemtiotal mil bort.</pre><pre>Anf. 68 Statsrådet LENA HJELM-WALLÉN\r\n(s):</pre><pre>Herr talman! Jag har förståelse för att denna fråga\r\nspontant uppstått. Samtidigt hoppas jag att\r\nriksdagens ledamöter förstår att denna fråga långt\r\nifrån är så enkel att man bara rakt kan säga ja eller\r\nnej. Situationen i Sovjetunionen är\r\nsvåröverblickbar. Landet har faktiskt haft en\r\nrekordskörd i år, men samtidigt råder det brist på\r\nlivsmedel. Problemen finns alltså i\r\ndistributionssystemet och förstärks av hamstring\r\noch liknande faktorer. Vad det handlar om är att\r\nplanekonomin håller på att förändras till något\r\nnytt, med ett fungerande prissystem.</pre><pre>Man skall också komma ihåg att omställningen\r\nskapar en politisk debatt i Sovjet, där bristen på\r\nlivsmedel utgör ett slagträ i debatten. Det är därför\r\nviktigt att göra en ordenlig analys innan man tar till\r\nlivsmedelsbistånd. Risken är, precis som Ingrid\r\nHasselström Nyvall sade, att man annars gör fel.</pre><pre>Frågan diskuteras nu i internationella fora. Vid\r\nESK-mötet som pågår i Paris har denna fråga\r\ndiskuterats. Vi stöder de internationella\r\nsträvandena att söka ge bistånd till Sovjetunionen.\r\nVi kommer att följa situationen väldigt nära, för\r\nden är nära oss. Skulle en verklig hungerkatastrof\r\nutbryta i vårt grannland, kommer självfallet den\r\nsvenska regeringen inte att vara overksam.</pre><pre>Anf. 69 INGRID HASSELSTRÖM NYVALL\r\n(fp):</pre><pre>Herr talman! Jag är tacksam för dessa ytterligare\r\nsynpunkter. Självfallet vet också jag att det inte går\r\natt svara ja eller nej. Men jag hade önskat något\r\nmera av antydan om att den svenska regeringen\r\nockså har en ''akut'' blick på saken. Statsrådet säger\r\ni sitt svar att det bistånd som vi har satt av för\r\nsamarbete med Sovjetunionen, särskilt de baltiska\r\nrepublikerna och Leningradområdet, skall\r\nanvändas för långsiktiga kunskapsutvecklande\r\ninsatser på viktiga områden. Då kommer man litet\r\ngrand att tänka på det gamla talesättet: Medan\r\ngräset gror -- -- --. Här kan det faktiskt gå över i\r\ntragedier, om man låter det långsiktiga målet vara\r\ndet enda.</pre><pre>Jag skulle också vara intresserad av att höra om\r\nman avser att sätta av något mera av\r\nkatastrofanslaget till dessa insatser. Vad tänker\r\nman sig för storlek ekonomiskt på bidragen -- inte\r\nexakt, men ungefär totalt?</pre><pre>Anf. 70 Statsrådet LENA HJELM-WALLÉN\r\n(s):</pre><pre>Herr talman! Jag har nyss sagt att det inte går att\r\nsvara på den här typen av frågor. Hur\r\nÖsteuropabiståndet skall användas har riksdagen\r\nslagit fast i sitt beslut förra våren.</pre><pre>Anf. 71 INGRID HASSELSTRÖM NYVALL\r\n(fp):</pre><pre>Herr talman! Man har genom katastrofanslaget\r\nmöjlighet att gå in med extraordinära åtgärder när\r\nså behövs. Det är klart att vi inte skall fastställa det\r\nännu, men när man hör att så många instanser inom\r\ndet svenska samhällsmaskineriet --\r\ninvandrarverket, försvaret osv. -- nu verkligen gör\r\nen genomgående planering för en sådan situation,\r\nkommer man att fråga sig: Vad görs på\r\nbiståndssidan?</pre><pre>Anf. 72 Statsrådet LENA HJELM-WALLÉN\r\n(s):</pre><pre>Herr talman! Jag kan försäkra Ingrid Hasselström\r\nNyvall att den svenska regeringen också följer\r\nfrågan om livsmedelsbrist i Sovjetunionen mycket\r\nnära. Vi kommer att vidta alla de åtgärder som\r\nbehövs för att få information.</pre><pre>Anf. 73 INGRID HASSELSTRÖM NYVALL\r\n(fp):</pre><pre>Herr talman! Jag tackar för det. Jag vet att\r\ndebatten kommer att fortsätta på torsdagen, då min\r\npartikollega Håkan Holmberg kommer att ha en\r\ndebatt med invandrarminister Maj-Lis Lööw i detta\r\närende. Då kan vi få ytterligare synpunkter från\r\nregeringen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 § Svar på fråga  1990/91:160 om JAS-\r\nprojektet</pre><pre>Anf. 74 Försvarsminister ROINE CARLSSON\r\n(s):</pre><pre>Herr talman! Gudrun Schyman har med anledning\r\nav en tidningsartikel frågat mig om jag är beredd att\r\nmedverka till att vi får en parlamentarisk debatt om\r\nJAS-projektet innan beslut fattas om delserie 2 av\r\nflygplanen.</pre><pre>Låt mig först erinra om att regeringen i ett beslut\r\nden 13 december 1989 har redovisat att JAS-\r\nprojektets fortsatta inriktning skulle kunna läggas\r\nfast i det kommande försvarsbeslutet och i samband\r\ndärmed diskuteras i riksdagen.</pre><pre>Det som nu har inträffat i JAS-projektet förändrar\r\nförutsättningarna för regeringens beslut från\r\ndecember 1989. Försvarets materielverk har lämnat\r\nen utvärdering till regeringen av den senaste\r\nofferten från Industrigruppen JAS på delserie 2 av\r\nflygplanen. Materielverkets bedömning är att en\r\nbeställning av delserie 2 inte kan ske nu beroende\r\npå det hittills begränsade tekniska underlaget från\r\ngenomförda flygutprovningar och de delvis osäkra\r\nåtagandena i den inlämnade offerten.</pre><pre>Regeringen delar materielverkets uppfattning att\r\nman inte nu kan beställa ytterligare flygplan med\r\ndet aktuella flygutprovningsläget och inlämnad\r\noffert som grund.</pre><pre>Regeringen kommer inom kort att ge försvarets\r\nmaterielverk i uppdrag att ta upp överläggningar\r\nmed Industrigruppen JAS för att klarlägga hur ett\r\nsäkrare underlag för beslut om JAS-projektets\r\nfortsatta inriktning kan erhållas.</pre><pre>Det inträffade har inte på något sätt förändrat\r\nregeringens grundinställning, att JAS-projektet\r\näven fortsättningsvis skall debatteras i riksdagen\r\nföre viktiga beslut.</pre><pre>Gudrun Schyman kan följaktligen vara övertygad\r\nom att regeringen kommer att medverka till att\r\nJAS-projektet kan diskuteras i riksdagen, innan\r\nytterligare avgörande beslut om projektets\r\ninriktning fattas.</pre><pre>Anf. 75 GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Jag skall be att få tacka\r\nförsvarsministern för svaret. Jag är väldigt glad\r\növer att vi kommer att få möjlighet att diskutera\r\nJAS-projektet i riksdagen, innan det fattas några\r\nnya beslut. Då utgår jag från att det innebär att det\r\ninte kommer att fattas några beslut i form av icke-\r\nbeslut heller. Nu rullar inte projektet på utifrån\r\nnågon tidigare bestämd tidsplan, utan nu måste\r\nman verkligen stanna upp och fråga sig om det hela\r\när möjligt.</pre><pre>Jag vet sedan tidigare debatter att\r\nförsvarsministern och jag inte delar uppfattningen\r\nom JAS-projektets vara eller icke vara. Jag menar\r\natt det både ekonomiskt, tekniskt och framför allt\r\nsäkerhetspolitiskt i dag är ett dödfött projekt. Det\r\nfinns någon som har kallat det för en väldigt dyr\r\njordfräs. Det kanske är litet drastiskt uttryckt, men\r\ndet är ändå litet grand att slå huvudet på spiken,\r\ntycker jag.</pre><pre>När man nu inte skall diskutera den här frågan i\r\nsamband med det försvarsbeslut som ändå kommer\r\natt fattas i vår -- även om det blir av ringare\r\nomfattning än vad vi trodde -- när skall vi då\r\ndiskutera den? Kommer vi att göra det i vår innan\r\nriksdagen slutar, eller kommer vi att skjuta på det?\r\nKommer den att kunna bli föremål för en bred\r\ndebatt t.ex. i valrörelsen, vilket jag tycker skulle\r\nvara ett bra sätt att få till stånd en bred och\r\ndemokratisk debatt -- det är ju ändå med mycket\r\nknappa majoriteter som man här i riksdagen fattat\r\nbeslut om JAS, och det skedde för ganska länge\r\nsedan; mycket har hänt i världen sedan dess, och\r\nmycket har hänt också i de olika politiska partierna,\r\ninte minst det socialdemokratiska. Jag tror därför\r\natt det vore bra att många människor, som inte\r\nredan tidigare av prestigeskäl är uppbundna i den\r\nhär frågan, finge möjlighet att göra sina stämmor\r\nhörda. Jag skulle därför vilja fråga: Hur ser\r\ntidsramarna ut för den fortsatta diskussionen, och i\r\nvilken utsträckning är man beredd att föra den i\r\nbreda fora?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 § Svar på fråga  1990/91:198 om\r\nförsvarssamarbete mellan Finland och\r\nSovjetunionen</pre><pre>Anf. 76 Försvarsminister ROINE CARLSSON\r\n(s):</pre><pre>Herr talman! Paul Ciszuk har, med anledning av att\r\nnorska militära flygplan från 331:a skvadronen i\r\nBodö landat på Kallax flygfält den 10 oktober,\r\nfrågat mig om likartat samarbete förekommer med\r\nFinland och Sovjet.</pre><pre>Paul Ciszuk gör antagandet att Kallax i krigstid\r\nskall kunna användas som reservbas för Bodö. En\r\nsådan planläggning, helt oförenlig med den\r\nfastlagda svenska säkerhetspolitiken, föreligger\r\ninte.</pre><pre>Den aktuella flygningen ägde rum inom ramen för\r\ndet s.k. SVENOR-(SVErige, NORge)avtalet. Ett\r\nlikalydande bilateralt avtal har även tecknats med\r\nDanmark. Avtalet, som äger tillämpning endast i\r\nfredstid, har rent flygsäkerhetsmässiga grunder.\r\nDet möjliggör för piloter från endera landets\r\nflygvapen att genomföra träning i nödlandning på\r\nen flygplats i det andra landet. Sådan\r\nnödlandningsträning genomförs efter strikta\r\nprocedurer och under resp. luftfartsmyndighets\r\nkontroll. Avsikten är att ett flygplan som råkar i\r\nnöd vid flygning i gränstrakterna skall kunna gå till\r\nnärmaste flygbas och landa, även om denna är\r\nbelägen på den andra partens territorium.</pre><pre>Vederbörlig framställan på diplomatisk väg skall\r\ngöras för varje särskild övning. Regeringen prövar\r\nför varje tillfälle inlämnad framställning för sådan\r\nverksamhet. Så har skett även för den aktuella\r\nflygningen.</pre><pre>Det finns inget motsvarande avtal med Finland\r\neller Sovjetunionen.</pre><pre>Anf. 77 PAUL CISZUK (mp):</pre><pre>Herr talman! Jag får tacka så mycket för svaret.\r\nDet var intressant från flera synpunkter.</pre><pre>Försvarsministern säger att jag gör antagandet att\r\nKallax skall användas som reservbas för Bodö. Jag\r\nhar fått den uppfattningen, och den har jag fått av\r\nett tidningsreportage i Norrländska\r\nSocialdemokraten av den 11 oktober. Man har där\r\nintervjuat major Anders Jonsson på F 21. Han\r\nsäger:</pre><pre>''--Piloter från norska flygflottiljens 331:a skvadron\r\ni Bodö har gjort övningsflygningar med\r\njaktflygplanet F 16 här på F 21:s bas på måndagen\r\noch tisdagen.</pre><pre>-- -- --</pre><pre>-- Det handlar om ett flygsäkerhetssamarbete som\r\nSverige, Norge och Danmark har. I händelse att ett\r\nlands bas slås ut ska piloterna inte behöva sumpa\r\nflygplanen utan istället kunna använda ett annat\r\nlands bas.''</pre><pre>Det är någonting annat än att den här möjligheten\r\nskall användas bara om flygplanen råkar i nöd. Jag\r\nkan förstå att det då är vettigt med ett sådant här\r\nsamarbete och att det kan vara förenligt med en\r\nneutralitetspolitik. Men är det på det sätt som den\r\nintervjuade majoren från F 21 har uppfattat, det är\r\ndet anmärkningsvärt. Det visar då att vår\r\nneutralitetspolitik kanske har varit mer politisk\r\nliturgi än praktisk politik.</pre><pre>Om det nu är som försvarsministern säger kan man\r\nockså fråga sig hur vi skall göra framöver.\r\nNeutralitetspolitiken är väl inte så aktuell längre.\r\nDet kanske rent av vore skäl att försöka få till stånd\r\nett sådant här avtal också med Finland och Sovjet\r\nför att överbrygga spänningarna på Nordkalotten?</pre><pre></pre><pre>Anf. 78 Försvarsminister ROINE CARLSSON\r\n(s):</pre><pre>Herr talman! Det var utmärkt att Paul Ciszuk\r\nställde den här frågan med utgångspunkt i den\r\nartikel han citerade ur. Jag hoppas, Paul Ciszuk, att\r\ndet svar som har redovisats från regeringen är det\r\nsom Paul Ciszuk har tilltro till och icke den\r\nredovisning som görs i tidningsartikeln.</pre><pre>Anf. 79 PAUL CISZUK (mp):</pre><pre>Herr talman! Naturligtvis har jag i första hand\r\ntilltro till det jag får höra här från\r\nförsvarsministern. Men jag ser då också att det här\r\nföreligger ett stort informationsproblem. Jag får väl\r\nhöra efter med officerarna på flygflottiljen om de\r\nverkligen har uppfattat det rätt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 § Svar på fråga  1990/91:183 om härbärgen\r\nför socialt utslagna</pre><pre>Anf. 80 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! Gunnar Björk har frågat\r\nsocialministern vad hon avser att föreslå riksdagen\r\nför åtgärder för att tillgodose behovet av härbärgen\r\nför socialt utslagna. Arbetet inom regeringen är så\r\nfördelat att det är jag som skall svara på frågan.</pre><pre>Gruppen bostadslösa består till stor del av personer\r\nmed omfattande missbruk eller psykiska och\r\nsociala problem. Härbärgen är en nödlösning i\r\nakuta situationer. Härutöver behövs -- i större\r\nutsträcking än som finns nu -- särskilda, skyddade\r\nboendeformer för längre tids boende. Det är\r\nkommunerna som har ansvaret för att den här\r\ntypen av boende anordnas i den omfattning som\r\nbehövs.</pre><pre>De bostadslösas situation är i dag allvarlig, men\r\nenligt vad jag erfarit vid kontakt med företrädare\r\nför några av de större kommunerna finns tillgång\r\ntill platser vid härbärgen eller andra former av jour-\r\neller korttidsboende för dem som begär sådan\r\nhjälp. Det är alltså inte i första hand fler härbärgen\r\nsom behövs.</pre><pre>Det är viktig att kommunerna kontinuerligt ägnar\r\nstor uppmärksamhet åt dessa gruppers behov av\r\nsåväl vårdinsatser som särskilda boendeformer.</pre><pre>Anf. 81 GUNNAR BJÖRK (c):</pre><pre>Herr talman! Jag vill tacka för svaret. Jag tycker\r\nkanske att statsrådet något tonar ned de bekymmer\r\nsom det här utgör. Det är ändå så att\r\nförmögenhetsskillnaderna ökat ganska kraftigt i\r\nSverige de senaste tio åren. Antalet hem- och\r\nbostadslösa har ökat ganska kraftigt. Enligt de\r\nforskningsrapporter som finns har det tidvis rört sig\r\nom upp emot 4 000--5 000 personer i Stockholm, om\r\nnågonstans mellan 200 och 1 000 personer i\r\nGöteborg och om ca 200 personer i Malmö. Det är\r\nklart att antalet varierar ganska mycket, och exakta\r\nsiffror är svåra att få.</pre><pre>Jag tror att det finns en stor risk att\r\nbidragsberoendet också ökar den närmaste tiden,\r\nframför allt till följd av skattereformen, i och med\r\natt kostnaderna för boendet stiger ganska kraftigt.\r\nVi ser också framför oss en kraftigt ökad\r\narbetslöshet, som i värsta fall kan leda till\r\nytterligare utslagning och risk för fler bostadslösa.</pre><pre>Jag tycker att det är en skamfläck för Sverige att vi\r\nhar haft så många uteliggare. Skall vi i\r\nfortsättningen hävda att Sverige är ett land där man\r\nhar bättre grundtrygghet än i andra länder får den\r\nutslagningen inte fortsätta.</pre><pre>Det kan också vara så att våra goda system även lett\r\ntill ett bidragsberoende som i vissa fall försvårat\r\nrehabilitering. Statsrådet pekar i sitt svar också på\r\natt utsläppning av psykiskt sjuka har lett till att en\r\ndel blir uteboende.</pre><pre>Jag tycker att det är trist att vi fått en så stor ökning\r\nav antalet uteliggare. Vi kan inte acceptera att så\r\nmånga socialt utslagna får söka sig nattkvarter i\r\ntrappuppgångar och kulvertar. Det är inte heller\r\nförsta gången som den här frågan väckts här i\r\nriksdagen. Jag tycker inte att man riktigt på allvar\r\ntagit itu med det här problemet. Jag tycker inte\r\nheller att statsrådets svar visar någon större\r\nhandlingskraft, eftersom han snarast negligerar\r\nsjälva frågan.</pre><pre>Anf. 82 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! Vi är naturligtvis överens om att det\r\när djupt otillfredsställande att det i ett\r\nvälfärdssamhälle som det svenska finns ett stort\r\nantal människor som är bostadslösa, hemlösa eller\r\nuteliggare. Jag använder dessa tre beteckningar och\r\ntror att det bakom dem står delvis olika grupper av\r\nolika storlek. Men alla tre grupperna är ett uttryck\r\nför att vi har brister och svårigheter i vårt samhälle.</pre><pre>När det gäller de egentliga uteliggarna, som saknar\r\nfotfäste i samhället och som är mycket svårfångade,\r\ntror jag att bakgrunden till deras problem är mer\r\nsammansatt än vad vi i förstone vill tro. Det handlar\r\nbåde om ett hårdnande klimat i samhället, en ny\r\ntidsanda, och om direkta problem, t.ex. att de\r\ntillfälliga arbetsmöjligheter som dessa grupper\r\ntidigare hade har försvunnit på grund av\r\nförändringarna på arbetsmarknaden. Dessa\r\npersoner tog ofta tillfälliga skuff i hamnen eller\r\ninom byggbranschen. Sådana jobb finns i dag inte\r\nalls i samma utsträckning som tidigare. Det har fört\r\nmed sig att uteliggarna i dag i mycket större\r\nutsträckning än tidigare är förtidspensionerade.</pre><pre>Vidare kan vi se att det förekommer en intolerans\r\npå bostadsmarknaden som gör att det blir fler\r\nvräkningar av personer som är störande eller beter\r\nsig annorlunda. Tyvärr följs sådana åtgärder inte\r\nalltid upp med insatser för att ta hand om, skydda\r\noch stödja dessa grupper, så att\r\nutslagningsprocessen inte fortsätter.</pre><pre>Vi har också brister i den uppsökande\r\nverksamheten, t.ex. vid utslussningen från\r\npsykvården och även från kriminalvården. Ett akut\r\nproblem inom missbrukarvården är att antalet\r\nvårdplatser för de tunga missbrukarna är för litet.</pre><pre>Anf. 83 GUNNAR BJÖRK (c):</pre><pre>Herr talman! Jag tror att den bild som statsrådet\r\nhär ger är korrekt. Detta är ett mycket sammansatt\r\nproblem. Det är t.ex. viktigt att uppföljningen\r\ninom psykvården sköts bättre än vad som i dag\r\nkanske är fallet.</pre><pre>Vi tycks vara ganska överens om problemet. Jag vill\r\nbara konstatera att problemet kan vara en effekt av\r\nden ekonomiska politik och den socialpolitik som\r\nsocialdemokraterna under lång tid fört och även av\r\navsaknaden av en effektiv fördelningspolitik. Detta\r\nkan vara ett skäl till den ökade utslagningen.</pre><pre>Anf. 84 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! Jag har svårt att sätta den kommande\r\nskattereformen i samband med fenomenet ett ökat\r\nantal uteliggare i det svenska samhället. Däremot\r\när det också enligt min uppfattning så, att\r\nfördelningspolitiken under 80-talet har lett till\r\nökade klyftor i samhället, något som vi naturligtvis\r\nmåste göra någonting åt. Däremot tror jag att det\r\ndirekta sambandet mellan det problemet och det\r\nökade antalet uteliggare är ganska svagt. Bakom\r\nvarje uteliggare har det varit en lång process av\r\nmisslyckanden och svårigheter, som lett fram till\r\nden här situationen. Vi borde också vid olika\r\ntillfällen i den processen ha kunnat ge ett bättre\r\nstöd än vi lyckats med.</pre><pre>Det är alltså plats för en uppryckning, men i första\r\nhand är det socialtjänsten inom kommunerna som\r\nmåste stå för den uppryckningen.</pre><pre>Anf. 85 GUNNAR BJÖRK (c):</pre><pre>Herr talman! Min koppling till skattereformen är\r\natt boendekostnaden som en effekt av denna\r\nkommer att öka ganska kraftigt. Skattereformen\r\nger som bekant inga som helst fördelar till dem som\r\nhar de låga inkomsterna. Samtidigt kommer\r\nkommunerna att få det ekonomiskt ganska svårt.\r\nKostnaderna för socialtjänsten ökar. Jag läste på\r\nvägen hit Expressen, som hade en artikel om den\r\ngoda ekonomin för socialtjänsten i Stockholm.\r\nMan hyr t.ex. sviter för de hemlösa. Använder man\r\nmedlen på det sättet, ramlar kommunernas pengar\r\nför sociala ändamål i väg ganska fort. Jag ser alltså\r\nrisken för en svår situation för uteliggarna också\r\nframöver.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 § Svar på fråga  1990/91:190 om\r\nkvinnojourerna</pre><pre>Anf. 86 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! Elisabeth Fleetwood har frågat vilka\r\nåtgärder justitieministern avser vidta från statens\r\nsida för att förmå våra kommuner att säkerställa\r\nkvinnojourernas verksamhet. Frågan har\r\növerlämnats till mig för besvarande.</pre><pre>I likhet med vad riksdagen tidigare har uttalat anser\r\njag att kvinnojourerna utgör ett värdefullt\r\nkomplement till kommunernas och landstingens\r\nverksamhet. Staten kan inte ålägga kommunerna\r\natt ge ekonomiskt stöd till kvinnojourerna. Staten\r\nlämnar emellertid stöd till kvinnojourernas\r\nverksamhet, dels genom projektmedel som\r\nutbetalas av socialstyrelsen, dels genom\r\norganisations- och projektmedel som\r\ncivildepartementet disponerar.</pre><pre>Regeringen har på olika sätt verkat för att öka\r\nmedvetenheten och kunskapen kring frågor som\r\nrör kvinnomisshandel. Det har bl.a. skett genom\r\nstatsbidrag till fortbildningsinsatser och genom att\r\ndet anslag för utvecklings- och försöksverksamhet\r\nsom socialstyrelsen disponerar har kunnat\r\nanvändas för att stödja kvinnojourerna.</pre><pre>Socialstyrelsen har i sin anslagsframställning för\r\nnästa budgetår föreslagit att ett särskilt\r\norganisationsbidrag skall utgå till\r\nriksorganisationer som arbetar med kvinnor som\r\nutsatts för våld. Den frågan bereds för närvarande\r\ni budgetarbetet.</pre><pre>Anf. 87 ELISABETH FLEETWOOD (m):</pre><pre>Herr talman! Jag börjar med att tacka Bengt\r\nLindqvist för svaret.</pre><pre>Naturligtvis är jag medveten om att regeringen inte\r\ndirekt kan bidra med pengar till kvinnojourerna.\r\nDet finns emellertid mycket annat som regeringen\r\nkan bidra med genom att visa sitt intresse för dessa\r\nfrågor. Jag vill inte frånkänna regeringen ett sådant\r\nintresse. Vad jag skulle vilja är emellertid att man\r\nintensifierar denna verksamhet.</pre><pre>Jag läste en artikel i Kommunaktuellt -- det var nr\r\n37 av den 15 november, om nu Bengt Lindqvist\r\nskulle vilja läsa den artikeln. Av artikeln framgår\r\nhur olyckligt det är ställt i våra kommuner. 170\r\nkommuner i Sverige har i dag inte någon\r\nkvinnojour, trots att situationen för kvinnorna i det\r\nhär avseendet tycks vara ungefär densamma över\r\nhela landet.</pre><pre>Det visar sig också att kommunalpolitiker, manliga\r\nsådana, är mycket ointresserade och ibland säger\r\nnär man tar upp den här frågan: Det där är väl\r\ningenting, det vet jag ingenting om och det får\r\nkvinnorna sköta själva. När man hör sådant blir\r\nman ju näst intill chockerad.</pre><pre>Det finns också landsting som stöder mansjourer\r\nmed mycket pengar, medan kvinnojourerna inte får\r\nett öre.</pre><pre>Det här är naturligtvis inte bra. Vad jag hoppas är\r\natt Bengt Lindqvist t.ex. bemöter den här artikeln i\r\nKommunaktuellt och talar om hur viktig denna\r\nfråga är och att han försöker förmå\r\nkommunalpolitiker, som inte begripit hur\r\nvärdefulla kvinnojourerna är, att bevilja bidrag till\r\nverksamheten.</pre><pre>Kanske den här debatten oss emellan kan leda till\r\nän bättre tingen ordning. Det är naturligtvis riktigt\r\nsom Bengt Lindqvist säger att regeringen inte kan\r\nålägga kommunerna att göra någonting. Han säger\r\nockså att kvinnojourerna är ett värdefullt\r\nkomplement till kommunernas och landstingens\r\nverksamhet. Jag skulle vilja säga att det inte bara\r\när ett värdefullt utan ett nödvändigt komplement i\r\ndagens läge.</pre><pre>Jag skulle vilja ställa följande kompletterande\r\nfråga: Vad tror Bengt Lindqvist kan göras för att\r\nförmå sovande kommunalgubbar av båda könen att\r\nvakna?</pre><pre>Anf. 88 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! Jag hoppas att det här\r\nmeningsutbytet kan hjälpa till att väcka de\r\neventuellt sovande.</pre><pre>Vi har samma uppfattning om värdet av\r\nkvinnojourernas verksamhet. Denna har visat sig\r\nvara ett viktigt komplement, säg gärna nödvändigt\r\nkomplement, för att tidigt ge kvinnor som råkar illa\r\nut det stöd som de inte minst akut behöver.</pre><pre>Vi gör nu två saker på detta området inom\r\nregeringskansliet. Den ena är att vi har en\r\ninterdepartemental arbetsgrupp, som tillkommit på\r\nen riksdagsbeställning, för att analysera\r\nförekomsten av våld mot kvinnor. Det arbetet är i\r\ngång. Det andra är att socialstyrelsen har kartlagt\r\nkvinnojourernas verksamhet och just pekat på hur\r\nojämn verksamheten är och hur ojämnt\r\nkommunerna backar upp den. Detta material finns\r\natt tillgå, och det kommer kommunerna säkerligen\r\natt studera.</pre><pre>För övrigt bearbetar vi, som jag sade, frågan om\r\norganisationsbidrag, dvs. ett ekonomiskt stöd från\r\nstatens sida till riksorganisationer som arbetar med\r\ndessa frågor.</pre><pre>Anf. 89 ELISABETH FLEETWOOD (m):</pre><pre>Herr talman! Bengt Lindqvist säger ''eventuellt\r\nsovande''. Jag önskar att jag kunde instämma i\r\ndetta ''eventuellt''. Det finns tyvärr de som\r\nfortfarande sover, och de måste väckas.</pre><pre>Vi debatterar här ett av de mest tragiska mänskliga\r\nrelationsproblem som man kan tänka sig. Det gäller\r\ninte bara kvinnorna utan även deras barn. Ytterst\r\ngäller det även männen. I varje\r\nmisshandelssituation är det många människor som\r\ndrabbas. Den människosyn som ligger bakom detta\r\nvåld drabbar i sin yttersta förlängning hela\r\nsamhället. Därför är det desto viktigare att vi här\r\nreagerar och försöker hjälpa kvinnojourerna att ta\r\nsitt ansvar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 § Svar på fråga  1990/91:167 om Samhall</pre><pre>Anf. 90 Arbetsmarknadsminister MONA\r\nSAHLIN (s):</pre><pre>Herr talman! Marianne Jönsson har frågat mig hur\r\njag ser på kritiken mot Samhall, som förts fram\r\nbl.a. i en debattbok och vilka åtgärder regeringen\r\nämnar vidta för att utveckla och förnya\r\nverksamheten.</pre><pre>Enligt Marianne Jönsson är det förhållandet att\r\nbara 4--5 % av Samhalls anställda går över till den\r\nreguljära arbetsmarknaden ett tecken på att\r\nSamhall inte kan motverka förtidspensionering och\r\nutslagning på ett effektivt sätt.</pre><pre>Jämfört med 1980-talets början, då bara ca 1 % gick\r\növer till den reguljära arbetsmarknaden är det en\r\nframgång att ha nått 5 % övergångar. Det innebär\r\natt ca 1 500 personer går till annat arbete under ett\r\når. Men jag hoppas naturligtvis att Samhall och\r\narbetsförmedlingen skall kunna bibehålla en hög\r\nnivå på övergångarna och helst öka dem.</pre><pre>Samtidigt måste man ha i minnet att Samhall skall\r\nge arbete åt människor, som ofta har svåra\r\nfunktionsnedsättningar. Innan de anställs hos\r\nSamhall har de oftast varit sökande hos\r\narbetsförmedlingen under lång tid och förgäves\r\nsökt mängder av arbeten. Om de inte fått arbete\r\nhos Samhall skulle alternativet vara\r\nförtidspensionering och utestängning från\r\narbetslivet. Om Samhall anställer personer med\r\nsvåra handikapp innebär det samtidigt att\r\nmöjligheterna att öka övergångarna försvåras.</pre><pre>Eva Rådahls bok har föranlett de fackliga\r\norganisationerna hos Samhall att protestera i\r\nmycket hårda ordalag mot vad hon för fram. LOs\r\noch PTKs företrädare säger också att Samhall\r\nunder sina tio år har utvecklats till en bra\r\narbetsplats, som givetvis kan göras bättre.</pre><pre>Jag har samma uppfattning. Regeringen kommer\r\ndenna vecka att besluta om direktiv för en översyn\r\nav Samhall. Arbetet med direktiven började långt\r\ninnan Rådahls bok blev aktuell. Efter tio år kan det\r\nvara tid att se över verksamheten. Det innebär\r\ninget misstroende mot Samhall utan bara att\r\nregeringen vill se om en bra verksamhet kan\r\nutvecklas ytterligare och bli ännu bättre.</pre><pre></pre><pre>Anf. 91 MARIANNE JÖNSSON (c):</pre><pre>Herr talman! Tack för svaret! Jag måste säga att jag\r\när ganska nöjd med svaret. Ministern meddelar att\r\ndet denna vecka skall tillsättas en översyn när det\r\ngäller Samhalls verksamhet. Det var just det jag\r\nefterlyste i min fråga om verksamheten vid\r\nSamhall.</pre><pre>Jag kan från början säga att jag inte instämmer i\r\nEva Rådahls kritik i boken Löftesmaskinen.</pre><pre>Jag sitter med i 1999 års handikapputredning och\r\nhar sysslat mycket med dessa frågor. Vi vet hur\r\nviktigt det är att de handikappade har arbete. Det\r\nvar därför jag ställde frågan.</pre><pre>Jag ser Samhall som ett viktigt instrument för att ge\r\njobb åt handikappade. Men som ministern säger är\r\ningenting så bra att det inte kan göras bättre.</pre><pre>Samhall har nu firat tioårsjubileum, och det kan då\r\nfinnas anledning att stanna upp ett tag och se hur vi\r\nskall gå vidare. Jag ser den nu inledda kampen mot\r\nohälsan som en chans för Samhall att\r\nvidareutveckla sig. Försäkringskassorna köper\r\ntjänster av Samhall, och det gör även\r\nArbetslivsfonden. Samhall kan ställa upp med\r\nreferensplatser som studieobjekt och mönster för\r\nannan verksamhet på arbetslivets alla områden.\r\nDärför anser jag precis som\r\narbetsmarknadsministern att man skall samarbeta.</pre><pre>Generaldirektören i AMS har gått ut och sagt att\r\nman skall ta över hela ansvaret för de pengar som\r\nriksdagen ger till Samhall i merkostnadsersättning\r\nför att ge meningsfulla arbeten åt handikappade.\r\nJag vill fråga ministern om hon delar\r\ngeneraldirektörens uppfattning? Det gör inte jag.\r\nSå hade vi det en gång i tiden när kommunerna och\r\nlandstingen drev detta som en skyddad\r\nverksamhet. Det är naturligtvis en viss form av\r\nkritik att man inte tilltror Samhall att handha dessa\r\npengar.</pre><pre>Anf. 92 Arbetsmarknadsminister MONA\r\nSAHLIN (s):</pre><pre>Herr talman! Det gläder mig att Marianne Jönsson\r\ngör denna beskrivning. Jag delar uppfattningen att\r\nSamhall har betytt väldigt mycket för de\r\nhandikappade under dessa tio år. Men efter tio år\r\när det, precis som Marianne Jönsson sade, dags att\r\nse över hur de mål vi satte upp för tio år sedan har\r\nuppfyllts och hur Samhall skall kunna fungera i den\r\nannorlunda arbetsmarknad som vi går in i under 90-\r\ntalet. Jag är orolig inte minst över den svåra\r\nsituation som många underleverantörer i dag har,\r\nnågot som jag vet drabbar också Samhall på många\r\nområden.</pre><pre>På Marianne Jönssons konkreta fråga om AMS\r\nförslag att få ta över verksamheten på det sätt som\r\nMarianne Jönsson beskrev kan jag svara som så, att\r\njag är mycket skeptisk. Men jag vill pröva både\r\nAMS förslag och Samhalls egna tankar om att få\r\nbilda bolag, just med tanke på att vi måste göra\r\nklart för oss målen för Samhall i samband med att\r\nvi nu utvärderar de tio år som har gått. Sedan får vi\r\nbestämma i vilken form och på vilket sätt\r\nverksamheten skall bedrivas. Jag kan alltså sträcka\r\nmig så långt att jag säger att jag är mycket skeptisk\r\ntill AMS förslag.</pre><pre>Anf. 93 MARIANNE JÖNSSON (c):</pre><pre>Herr talman! Får jag också uppehålla mig något vid\r\nde 4 à 5 procenten. Det är många runt om i landet\r\nsom står och klappar på dörren till Samhalls 410\r\narbetsplatser. Visst är detta en förbättring jämfört\r\nmed förhållandena i början av 80-talet, då det bara\r\nvar 1 %. Jag tycker att detta är en mycket viktig\r\nfråga, som man bör titta på i samband med att man\r\nskriver direktiven för den planerade översynen.\r\nSamhalls arbetsplatser skall räcka till så många.</pre><pre>Vem skall egentligen bestämma?\r\nGeneraldirektören i Samhall har sagt att det är\r\nfråga om att både vilja och kunna. Det håller jag\r\nvisserligen med om, men denna verksamhet är ju\r\navsedd för så många som möjligt som behöver få en\r\nrehabilitering för att sedan kunna komma ut på den\r\nöppna marknaden. Därför undrar jag: Vem skall\r\nytterst bestämma? Är det den enskilde, är det\r\nfacket eller är det arbetsförmedlingen som\r\ndisponerar över platserna?</pre><pre>Anf. 94 Arbetsmarknadsminister MONA\r\nSAHLIN (s):</pre><pre>Herr talman! Övergångarna måste ses i ljuset av att\r\nAMS och Samhall har satt upp det gemensamma\r\nmålet att man skall kunna öka rekryteringen av vad\r\nman kallar de högst prioriterade grupperna, t.ex.\r\nde psykiskt störda, utvecklingsstörda och\r\nflerhandikappade. Man har uppmätt att 43 % av\r\nnyanställningarna i dag gäller dessa grupper. Man\r\nmåste se övergångarna i ljuset av vilka grupper som\r\nSamhall öppnar sig för.</pre><pre>Jag vill emellertid låta den utredningsman som vi\r\nskall tillsätta på torsdag se över frågan om vilket\r\nansvar de olika delarna av arbetsmarknaden har.\r\nJag tycker också att översynen skall gälla våra\r\ntankegångar om de flexibla lönebidragen. Vi måste\r\nförbättra våra möjligheter att använda den\r\nordinarie arbetsmarknaden och utnyttja de vanliga\r\narbetsgivarna och deras ansvar för grupper som i\r\ndag kanske inte finns på den öppna\r\narbetsmarknaden men som mycket väl kan finnas\r\ndär i framtiden.</pre><pre>Anf. 95 MARIANNE JÖNSSON (c):</pre><pre>Herr talman! Jag är nöjd med det svaret.</pre><pre>Det är naturligtvis väldigt viktigt att man ser till\r\nhela det spektrum av möjligheter vi har att ge de\r\nhandikappade arbete.</pre><pre>Jag vill också ställa en fråga beträffande den\r\ninbyggda verksamheten. Samhall har sådan\r\nverksamhet på 40 olika håll med 800 arbetsplatser.\r\nDen verksamheten går väldigt trögt. Jag har varit i\r\nAmerika i 14 dagar och studerat inbyggd\r\nverksamhet. Jag har då sett hur mycket längre man\r\nkan komma och hur många fler man kan nå. Är det\r\nmeningen att också den verksamheten skall ingå i\r\növersynen?</pre><pre>Anf. 96 Arbetsmarknadsminister MONA\r\nSAHLIN (s):</pre><pre>Herr talman! Jag vill i dag inte gå in så mycket på\r\ninnehållet i direktiven. Det är viktigt att\r\nutredningsmannen får vida ramar för sitt arbete.\r\nDet grundläggande för mig är att man prövar målen\r\nför Samhalls verksamhet för att se vilka metoder\r\noch arbetssätt vi skall använda för att uppnå det\r\nsom jag tror att Marianne Jönsson och jag är\r\növerens om, att ge de handikappade de bästa\r\nmöjligheterna att få arbete, inte minst med tanke\r\npå de problem vi nu står inför på arbetsmarknaden.</pre><pre>Anf. 97 MARIANNE JÖNSSON (c):</pre><pre>Herr talman! Jag håller med om det. Vi har nu haft\r\nen högkonjunktur, och ändå står så många utanför\r\narbetsmarknaden. Tre av fyra handikappade har\r\ninte något arbete. Det är därför viktigt att dessa\r\nfrågor blir föremål för översyn och blir genomlysta.</pre><pre>Tack än en gång för svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>\r\nAjournering</pre><pre>Kammaren beslöt kl. 16.30 på förslag av andre vice\r\ntalmannen att ajournera frågestunden till kl. 18.00.</pre><pre>\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>19 § Svar på fråga  1990/91:82 om\r\navräkningsskatten</pre><pre>Anf. 98 Finansminister ALLAN LARSSON\r\n(s):</pre><pre>Herr talman! Rune Backlund har frågat statsrådet\r\nÅsbrink om vilka åtgärder statsrådet avser vidta för\r\når 1991 så att avräkningsskatten inte blir en extra\r\nstraffbeskattning av vissa kommuner.</pre><pre>Frågan har överlämnats till mig.</pre><pre>Syftet med avräkningsskatten är att neutralisera\r\nskattereformens effekter i förhållandet mellan stat\r\noch kommun. Kommunerna skall alltså varken\r\ntjäna eller förlora på reformen.</pre><pre>Vid den överläggning som jag hade med\r\nKommunförbundets ledning i maj i år framgick att\r\nman från kommunalt håll var införstådd med att\r\nreformen borde ha denna inriktning.</pre><pre>Avräkningsskatten bedöms vara den tekniska\r\nmetod som bäst åstadkommer den eftersträvade\r\nneutraliteten. Om inte detta skulle vara fallet skall\r\nfrågan tas upp i den kommunalekonomiska\r\nutredningen, som skall vara klar hösten 1991.\r\nSkattereformens effekter på den kommunala\r\nekonomin kommer dessutom att kunna bedömas i\r\nde årliga förhandlingarna mellan staten och\r\nkommunerna. Ytterligare åtgärder är enligt min\r\nmening inte påkallade.</pre><pre>Anf. 99 RUNE BACKLUND (c):</pre><pre>Herr talman! Tanken var, som finansministern\r\nsäger i svaret, att avräkningsskatten skulle\r\nneutralisera skattereformens effekter mellan staten\r\noch kommunen. Nu visar det sig, när man väljer en\r\nsådan här schabloniserad metod och eftersom\r\nförhållandena är så varierande i olika kommuner,\r\natt man i den kommun som jag har tagit som\r\nexempel, Jönköpings kommun, får en\r\nstraffbeskattning på mellan 25 och 30 milj.kr. när\r\nman gör en uträkning av detta. I ett läge där man\r\nredan har en mycket kärv ekonomisk situation i\r\nkommunen med stora nedskärningar över hela\r\nfältet, är det klart att man är långt ifrån den här\r\nneutraliteten. -- den neutralitet som skall vara\r\nsyftet med avräkningsskatten.</pre><pre>I detta läge, när inte schablonmetoden fungerar på\r\ndet sätt som är tänkt, borde man kunna ta upp en\r\ndiskussion med kommunen för att se hur man skall\r\nkunna få en bättre överensstämmelse. Får man en\r\navvikelse på någon miljon kan detta vara\r\nacceptabelt men här handlar det om så väldigt stora\r\ntal.</pre><pre>Då är min fråga till finansministern: Är man\r\nverkligen inte beredd att ta upp en enskild\r\ndiskussion med olika kommuner för att se om man\r\nkan rätta till de skevheter som nu uppstår med\r\navräkningsskatten?</pre><pre>Anf. 100 Finansminister ALLAN LARSSON\r\n(s):</pre><pre>Herr talman! Jag är inte beredd att hålla med Rune\r\nBacklund i hans beskrivning av effekterna av\r\navräkningsskatten. Vi har valt en form som innebär\r\natt vi har samma skattesats för alla kommuner. Det\r\nfår väl anses vara den lämpligaste formen för detta.\r\nVi får studera effekterna av detta i det fortsatta\r\narbetet i den kommunalekonomiska utredningen.\r\nNågra förändringar för 1991 är inte aktuella.</pre><pre>Anf. 101 RUNE BACKLUND (c):</pre><pre>Herr talman! Om det nu är så att\r\navräkningsskatten i 280 av landets 284 kommuner\r\nstämmer, dvs. att utfallet har blivit acceptabelt,\r\nmen att det i några kommuner är uppenbart att\r\navräkningsskatten får helt orimliga konsekvenser,\r\nmåste inte regeringen då ta upp en diskussion med\r\ndessa kommuner för att se om man kan\r\nåstadkomma en bättre neutralitet? Annars blir\r\navräkningsskatten de facto en straffbeskattning av\r\njust kommuninnevånarna i de här kommunerna.</pre><pre>Jag tycker att finansministern gör det lätt för sig när\r\nhan hänvisar till den kommunalekonomiska\r\nutredningen. Detta löser inte de specifika problem\r\nsom dessa kommuner har att klara ut just nu. Jag\r\ntycker att regeringen har ett något större ansvar i\r\ndetta. Man kan inte bara hänvisa till kommande\r\ndiskussioner med Kommunförbundet. Detta\r\nfråntar inte regeringen ansvaret för att\r\nmänniskorna i de här kommunerna drabbas\r\norimligt hårt. Borde inte regeringen kunna ta\r\nkontakt med t.ex. Jönköpings kommun och\r\ndiskutera hur man skall kunna få en bättre\r\növerensstämmelse?</pre><pre>Anf. 102 Finansminister ALLAN LARSSON\r\n(s):</pre><pre>Herr talman! Jönköpings kommun har lämnat in\r\nen framställan till finansdepartementet, och det ger\r\noss anledning att ta alla de kontakter som kan\r\nbehövas. Vi är inte färdiga med beredningen av den\r\nhär frågan. Men i den meningen kan vi få all den\r\ninformation som vi behöver. Min uppfattning är\r\nden, att den negativa beskrivning som Rune\r\nBacklund ger inte är välgrundad.</pre><pre>Anf. 103 RUNE BACKLUND (c):</pre><pre>Herr talman! Den är välgrundad när det gäller\r\nexemplet Jönköpings kommun. Det är därmed inte\r\nsagt att det är generellt lika för alla kommuner. Hur\r\nkommunen har organiserat sin verksamhet tycks\r\nvara avgörande för hur den påverkas av\r\nschablonmetoden när man räknar ut underlaget för\r\navräkningsskatten.</pre><pre>Finansministern ger ändå en liten öppning här när\r\nhan säger att man skall titta på den skrivelse som\r\nkommer från Jönköpings kommun. Det är min\r\nförhoppning att man inte bara tittar på den, utan att\r\nman också tar kontakt med kommunen för att\r\ndiskutera hur man på något sätt skall kunna mildra\r\nden stöt som man nu får ta i Jönköpings kommun\r\nsom en följd av avräkningsskatten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 § Svar på fråga  1990/91:199 om Haverö\r\nStrömmar</pre><pre>Anf. 104 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Roy Ottosson har frågat mig om\r\nregeringen har gett upp försöken att rädda Haverö\r\nStrömmar från exploatering i form av vägbygge och\r\nbetongdammar.</pre><pre>Den 29 maj i år fick Roy Ottosson svar på en fråga\r\nom regeringsärendet angående om- och\r\ntillbyggnader av dammarna vid Haverö Strömmar.\r\nSom Roy Ottosson känner till är ärendet ovanligt\r\nkomplicerat. Det gäller att utreda\r\nförutsättningarna för en om- och tillbyggnad som\r\ntillgodoser såväl dammsäkerhets- som\r\nnaturvårdsintressena.</pre><pre>Just nu avvaktar regeringen yttranden i ärendet\r\nfrån länsstyrelsen och dammsäkerhetsnämnden.</pre><pre>Regeringen avser att fatta beslut i ärendet så snart\r\närendet är färdigberett.</pre><pre>Anf. 105 ROY OTTOSSON (mp):</pre><pre>Herr talman! Det är nu ungefär två år sedan detta\r\närende kom till regeringen. Det är klart att man blir\r\nmycket fundersam och undrar varför det drar ut på\r\ntiden så länge. Det har varit ett antal vändor och ett\r\nantal förslag som har kommit.</pre><pre>Det som har hänt nu är tydligen att\r\nexploateringsföretaget har kommit in med en\r\nskrivelse. Jag har inte fått se denna skrivelse. Jag\r\nhar begärt att få den hos länsstyrelsen. Där säger\r\nman att den inte är tillgänglig, att den inte är\r\ndiarieförd och att den är hemlig. Jag har försökt att\r\nfå tag på den på andra sätt, men det har inte heller\r\ngått. Jag konstaterar att det är någonting mystiskt\r\nmed detta. Varför kan man inte få ta del av sådana\r\nskrivelser?</pre><pre>Birgitta Dahl säger att regeringen avvaktar\r\nyttranden i ärendet, och det är väl antagligen\r\nyttranden rörande den här skrivelsen från\r\nexploateringsföretaget, förmodar jag. Det vore bra\r\nmed ett besked om detta.</pre><pre>Jag undrar om det är så att den renodlade\r\nnaturvården, t.ex. Naturskyddsföreningen, får\r\ntillfälle att yttra sig om samma skrivelse till\r\ndepartementet. Då kan vi få ett mer balanserat svar\r\npå detta.</pre><pre>Sedan frågar man sig naturligtvis vad det är som\r\nsaknas i regeringsberedningen nu efter två år. Är\r\ndet frågan om hur man konstruerar en tillfällig väg\r\nför att undvika permanenta skador i naturen i det\r\nhär naturskyddsområdet? Är det hur man\r\npietetsfullt skall renovera de gamla dammar som\r\nfinns där och som är av stort kulturhistoriskt värde?\r\nEller är det en ekonomisk fråga? Vad är det som\r\nsaknas egentligen? Det vore bra att få ett\r\nklarläggande när det gäller detta. Jag vill framhålla\r\natt det här är en av de verkligt stora miljöfrågorna\r\ni den här landsdelen. Skulle man få bygga en stor\r\nväg, en rejäl väg in i detta område och bygga\r\nbetongdammar, skulle det ta död på mycket av\r\nområdets fina karaktär, och det skulle hota den\r\nutrotningshotade uttern.</pre><pre>Anf. 106 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Det finns inget hemligt i något\r\nmaterial här. Regeringen har valt att, som vi\r\nbeskrivit i debatter förut, se om man kunde hitta en\r\nfrivillig lösning som förenar naturvårdsintressena\r\nmed dammsäkerhetsintressena. Jag tror att Roy\r\nOttosson vet att det också finns\r\ndammsäkerhetsintressen av allvarlig natur. Jag\r\ndiskuterade dem för övrigt senast i går kväll med\r\nordföranden i dammsäkerhetsnämnden.</pre><pre>Den 12 juni träffade man från företaget\r\nlandshövding Öhrn och diskuterade olika\r\nlösningar. Därefter har det lämnat in två alternativa\r\nförslag. Dessa har den 12 och 13 november, dvs. för\r\nungefär en vecka sedan, översänts för yttrande dels\r\ntill länsstyrelsen, dels till dammsäkerhetsnämnden.\r\nNär deras yttranden har kommit in -- liksom\r\nsjälvfallet också andra yttranden som vi har\r\nanledning att beakta, t.ex. naturvårdens -- kommer\r\nvi att kunna fatta beslut i ärendet.</pre><pre>Vi är väl medvetna om att det brådskar, eftersom\r\ndet nu är knappt ett år kvar till dess att det\r\ninterimistiska beslutet om naturreservat löper ut.\r\nLänsstyrelsen behöver ha tid på sig för att fullfölja\r\ndet arbetet.</pre><pre>Ärendet är alltså besvärligt. Vi eftersträvar att hitta\r\nen god lösning, men något sådant Columbi ägg har\r\nhittills faktiskt inte dykt upp. Vi hoppas mycket på\r\natt kunna medverka konstruktivt i den processen.</pre><pre>Anf. 107 ROY OTTOSSON (mp):</pre><pre>Herr talman! Det finns inget hemligt i det här,\r\nsäger miljöministern. Jag har faktiskt försökt få\r\ndessa handlingar, men jag har inte fått dem. Jag har\r\nfrån länsstyrelsens naturvårdsenhet, bl.a. från\r\nchefen där, fått besked om att detta inte är\r\noffentligt. Och det är som sagt inte ens diariefört.\r\nDet är någonting som inte stämmer här.</pre><pre>Jag har som sagt också bett andra försöka få fram\r\ndessa handlingar, men inte heller det har lyckats.\r\nFaktum är att det inte har varit möjligt att ta del av\r\nde handlingar som länsstyrelsen tydligen skall yttra\r\nsig över. Jag konstaterar också att inte heller den\r\nideella naturvården har fått ta del av handlingarna.</pre><pre>Visst är dammsäkerheten viktig. De tre strömmar\r\ndet handlar om, som emellan sig har två öar, går\r\nfrån en sjö till en annan. Området är obebott, och\r\ndet är översyningsmark. Det kan inte vara rimligt\r\natt man där tillämpar tusenårsflöden och extrem\r\ndammsäkerhet. Det finns nämligen egentligen\r\ningenting att säkra.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 § Svar på fråga  1990/91:119 om\r\ndricksvattnet</pre><pre>Anf. 108 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Björn Samuelson har frågat\r\nsocialminister Ingela Thalén vilka åtgärder\r\nregeringen ämnar vidta för att garantera en god\r\nvattenkvalitet över hela landet.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på frågan.</pre><pre>Jag vill gärna instämma med frågeställaren om att\r\nfrågan har stor betydelse i ett framtidsperspektiv.\r\nDricksvattnet är ett av våra viktigaste livsmedel.\r\nDet är en självklarhet att dricksvattnet skall hålla\r\nen god kvalitet.</pre><pre>Under de senaste årtiondena har vi dock kunnat se\r\natt omvärldens vattenproblem har accentuerats. Vi\r\nkan därför inte blunda för dessa förändringar och\r\norsakerna till dem.</pre><pre>Sverige har, i ett internationellt perspektiv, hittills\r\nvarit gynnat av en god vattensituation. Regeringens\r\nmålsättning är givetvis att vi även i framtiden skall\r\nvara säkra på att vi får ett livsmedel av god kvalitet\r\ngenom att vrida på vattenkranen och att vi inte,\r\nvilket tyvärr redan i dag är fallet i flera\r\nindustriländer, av rädsla för t.ex. hygieniska risker\r\nskall behöva köpa vårt viktigaste livsmedel på\r\nflaska.</pre><pre>Utvecklingen när det gäller vatten följs mycket\r\nuppmärksamt både av regeringen och av de\r\nansvariga myndigheterna på området, närmare\r\nbestämt naturvårdsverket, som ansvarar för miljön\r\noch grundvattenkvaliteten och livsmedelsverket,\r\nvars ansvarsområde är själva dricksvattnet och\r\nhanteringen av detta. Beredskapen för att vidta\r\nbehövliga åtgärder är därför god. De nya\r\nforskningsrön som kommer fram är självfallet av\r\nstörsta intresse i detta sammanhang.</pre><pre>Naturvårdsverket har under september för\r\nregeringen redovisat en strategi för god\r\nvattenkvalitet i sjöar, vattendrag och grundvatten.\r\nSärskild vikt har lagts vid frågan om hur vi kan nå\r\noch bibehålla en god vattenkvalitet. I planen har\r\nlagts fram ett flertal förslag till åtgärder. Dessa\r\növervägs för närvarande av regeringen, som\r\nkommer att ta ställning till dem i samband med den\r\nmiljöpolitiska proposition som presenteras under\r\nvåren nästa år.</pre><pre>Livsmedelsverkets föreskrifter om hantering och\r\nkontroll av dricksvatten ger kommuner och andra\r\ndricksvattenproducenter och tillsynsorgan\r\nföreskrifter och allmänna råd som syftar till att\r\ngarantera att konsumenterna får ett dricksvatten av\r\ngod kvalitet. Verket har vidare under det år som\r\ngått publicerat två rapporter som kartlägger\r\ndricksvattensituationen i landet och behovet av\r\nåtgärder inom vattenområdet.</pre><pre>Utöver de två uppdrag som jag nämnt har\r\növerstyrelsen för civil beredskap av regeringen fått\r\ni uppdrag att ta fram ett program som gäller\r\nberedskapen inom vattenområdet. I detta arbete\r\ndeltar även andra myndigheter med ansvar för\r\nvattnet. Förslag om ett vattenprogram kommer att\r\nredovisas i vår.</pre><pre>Björn Samuelson tar i sin fråga upp ett eventuellt\r\nsamband mellan mjukt vatten och hjärt- och\r\nkärlsjukdomar. Denna fråga har tagits upp bl.a. i en\r\ndoktorsavhandling som nyligen har framlagts för\r\nden medicinska fakulteten i Uppsala. Några säkra\r\nslutsatser när det gäller sambandet mellan de\r\naktuella sjukdomarna och vattenkvaliteten kan\r\nemellertid inte dras av avhandlingen. Ytterligare\r\nstudier krävs för att klargöra om vattnets kvalitet är\r\nav betydelse för utvecklingen av sjukdomarna och\r\nvilka faktorer som i så fall ligger bakom detta.\r\nLivsmedelsverket följer aktivt utvecklingen för att\r\nvid behov vidta de åtgärder som kan vara befogade.</pre><pre>Som framgår av denna redovisning är regeringen\r\nväl medveten om både frågans vikt och dess\r\nomfattning. Den strategi som vi valt för att skydda\r\ndricksvattenresursen i framtiden är heltäckande\r\noch omfattar hela vattenkedjan, från källa till kran.</pre><pre></pre><pre>Anf. 109 BJÖRN SAMUELSON (v):</pre><pre>Herr talman! Jag vill tacka jordbruksministern för\r\nett mycket fylligt och penetrerande svar på min\r\nfråga. Jordbruksministern säger att vatten är ett av\r\nvåra viktigaste livsmedel. Jag skulle vilja påstå att\r\ndet är det viktigaste livsmedel vi har.</pre><pre>Jag har ställt frågan mot bakgrund av den nämnda\r\ndoktorsavhandlingen, men det har också\r\npublicerats andra avhandlingar om just sambandet\r\nmellan sämre vattenkvalitet och överdödlighet i\r\nolika sjukdomar. I det här fallet handlar det om\r\nhjärt- och kärlsjukdomar.</pre><pre>Christina Nerbrand, som doktoranden heter, visar\r\natt dödligheten i hjärtinfarkt för män mellan 45 och\r\n64 år i Värmland var 60 % högre än i Uppsala län,\r\noch för kvinnor i samma åldersgrupp var\r\ndödligheten 53 % högre. Studien visade också att\r\nkommuner med hög dödlighet hade större andel\r\nlågutbildade, lägre medelinkomst, högre\r\narbetslöshet och större antal ensamboende än\r\nkommuner med låg dödlighet. Det finns som sagt\r\näven andra internationella undersökningar som\r\nförsöker slå fast detta samband, och det finns också\r\npå området andra svenska undersökningar, som\r\nbara är mellan två och fyra år gamla.</pre><pre>Jag tycker att detta visar att miljöfrågor är\r\nklassfrågor. Den sociala tillhörigheten har\r\nbetydelse för hur man drabbas också av\r\nmiljöproblem. Det handlar om olika sociala villkor\r\nför olika sociala grupper. Man bör naturligtvis\r\nangripa dessa problem med en aktiv miljöpolitik,\r\nmen den kan aldrig sakna fördelningspolitiska\r\nförtecken.</pre><pre>Jag måste därför fråga jordbruksministern:\r\nKommer det i den proposition vi kan se fram emot\r\natt finnas förslag om åtgärder och särskilda medel\r\nför de delar av landet som är i akut behov av en\r\nförbättrad vattenkvalitet? Är jordbruksministern\r\nberedd att föreslå att vattnet momsbefrias\r\ntemporärt i de områden där vattenkvaliteten\r\nvarierar och kan ifrågasättas från hälsosynpunkt?\r\nVi skall ju inte betala överpriser för dåliga\r\nlivsmedel. Men det kanske vi gör i Sverige -- vad vet\r\njag? Kommer miljöpropositionen även att ta upp\r\nsådant som exempelvis utbildningsinsatser i syfte\r\natt främja en bättre miljö?</pre><pre>Anf. 110 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Jag håller med Björn Samuelson om\r\natt frågan om vattnets kvalitet i hög grad har en\r\nfördelningspolitisk aspekt. Vi måste ha som mål att\r\nalla människor i vårt land i framtiden skall kunna ta\r\nsitt vatten direkt ur kranen. Detta är i högsta grad\r\nen fördelningspolitisk fråga. Det är obehagligt att\r\nse att vatten på flaska i land efter land finns att köpa\r\ni de livsmedelsbutiker där mer välbeställda\r\nmänniskor handlar. Dessa människor kan köpa\r\nvattnet på flaska för att vara säkra på kvaliteten.\r\nVattenkvaliteten försämras också i en lång rad\r\nländer.</pre><pre>Detta är allvarligt, och vi har goda skäl att ta\r\nvarningssignalerna från andra länder på allvar och\r\nse om vårt hus så att vi inte hamnar i samma\r\nsituation. Det finns varningstecken även i Sverige.\r\nKvaliteten har även hos oss varit dålig på sina håll.</pre><pre>Men vi har alltså nu en strategi som skall vara\r\nheltäckande. Det handlar både om grundvattnet\r\noch om vattnet som livsmedel. Kommunerna har\r\ngenom vattenverken i detta sammanhang samma\r\nansvar som exempelvis en livsmedelsindustri har\r\ngenom livsmedelslagen. Det är också mycket\r\nviktigt att för kommunerna understryka att de har\r\nsamma ansvar som livsmedelsindustrin och att\r\nvattnet är ett livsmedel. Vi försöker därför\r\nförbättra våra åtgärder på en rad områden, bl.a. i\r\nfråga om utbildningen, som Björn Samuelson\r\nnämnde. Detta har vi gjort senast i regeringens\r\nproposition om livsmedelskontrollen, som\r\nriksdagen antog förra året. I den spelar också\r\nvattnet såsom ett livsmedel en viktig roll.</pre><pre>Svaret är att miljöpropositionen naturligtvis\r\nkommer att innehålla en rad olika åtgärder för att\r\nfå ett så heltäckande grepp som möjligt över vår\r\nvattenkvalitet, så att vi inte heller i framtiden skall\r\nbehöva se vattenkvalitet som en klassfråga.</pre><pre>Anf. 111 BJÖRN SAMUELSON (v):</pre><pre>Herr talman! Jordbruksministern vet lika väl som\r\njag, han bor ju också i en kommun, att\r\nkommunerna har det ganska dåligt ställt just nu.\r\nOm regeringen kunde fatta ett snabbt beslut om att\r\nmomsbefria vatten i de kommuner där man har\r\nproblem med vattenkvaliteten, skulle detta kanske\r\nändå frigöra en del resurser för att vidta en del\r\nsnara åtgärder för att förbättra vattenkvaliteten.</pre><pre>Jordbruksministern känner liksom jag också till att\r\ndet är lång projekteringstid när man skall förbättra\r\nvattenkvalitet. Det går inte att ordna genom att\r\ntrycka på en knapp eller genom att släppa ner en\r\ntablett eller karamell i en ytvattentäkt. Bör\r\nkommunerna redan nu förbereda sig på att vidta\r\nåtgärder, med benäget bistånd av t.ex. statliga\r\nbidrag, för att förbättra vattenkvaliteten?</pre><pre>Anf. 112 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Jag tror inte att momsbefrielse för\r\nvissa kommuner med dålig kvalitet på vattnet är\r\nbästa sättet att främja vattnets kvalitet, utan här\r\nkrävs systematiska åtgärder. Dem har vi i ett\r\ntidigare skede främjat genom propositionen om\r\nlivsmedelskontroll som riksdagen har fattat beslut\r\nom, och regeringen återkommer med en\r\nmiljöproposition.</pre><pre>Björn Samuelson var också inne på andra frågor\r\nsom låg till grund för denna frågeställning,\r\nnämligen att man i vissa delar av Sverige där man\r\nhar konstaterat en högre dödlighet i hjärt- och\r\nkärlsjukdomar har ett mjukt vatten. Det är alldeles\r\nriktigt. Det finns flera studier som har sett på detta.</pre><pre>Man vet ännu inte i dag om det finns särskilt\r\nstärkande element i det hårda vattnet, eller om det\r\nfinns skadliga element i det mjuka vattnet. Men\r\nbl.a. som ett utflöde av den doktorsavhandling\r\nBjörn Samuelson har nämnt här, har den\r\nexpertgrupp som finns inom livsmedelsverket\r\ntillsammans med forskare på området beslutat att i\r\nvår ta upp just den speciella fråga som Björn\r\nSamuelson här har ställt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>22 § Svar på fråga  1990/91:161 om\r\njordförvärvslagen</pre><pre>Anf. 113 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Annika Åhnberg har frågat mig vilka\r\nförändringar i jordförvärvslagstiftningen\r\nregeringen avser föreslå.</pre><pre>Annika Åhnberg har härvid hänvisat till bildandet\r\nav en särskild statsrådsgrupp med uppgift att\r\nsamordna insatser som främjar den ekonomiska\r\ntillväxten. I ett gemensamt pressmeddelande från\r\nstatsrådsgruppen den 26 oktober 1990 nämns bl.a.\r\natt förslag till ändringar i jordförvärvslagen skall\r\npresenteras våren 1991.</pre><pre>För att undvika missförstånd vill jag framhålla att\r\nAnnika Åhnbergs koppling mellan å ena sidan\r\nnäringslivets internationalisering och europeiska\r\nintegration och å andra sidan motiven för ändringar\r\ni jordförvärvslagstiftningen är felaktig. Ändringar i\r\njordförvärvslagen bör göras av inhemska skäl.\r\nJordförvärvslagstiftningen är neutral så till vida att\r\nden vare sig diskriminerar eller favoriserar någon\r\nförvärvare utifrån dennes nationalitet.</pre><pre>Förra året tillsatte jag en särskild utredare, vilken\r\nsom ett led i den pågående översynen av\r\nlivsmedelspolitiken skulle göra en närmare analys\r\nav jordförvärvslagstiftningens effekter. Utifrån\r\ndenna utredning och de inkomna remissvaren\r\npågår ett arbete inom jordbruksdepartementet med\r\natt se över den gällande lagstiftningen. Arbetet\r\nbedrivs nu framför allt med utgångspunkt i\r\nriksdagens beslut om en ny livsmedelspolitik och de\r\nförändringar i fråga om bl.a. jordpolitiken som hör\r\nsamman med detta. Jag vill i samanhanget nämna\r\natt i både denna utredning och i ett flertal\r\nremissyttranden över densamma framhålls de\r\nregionalpolitiska aspekternas vikt.</pre><pre>Jordförvärvslagen påverkar i sin nuvarande\r\nutformning bara ca 30 % av det totala antalet\r\növerlåtelser av jordbruks- och skogsfastigheter.\r\nTrots att ca 93 % av de tillståndspliktiga\r\növerlåtelserna bifalls, kräver den praktiska\r\ntillämpningen av lagstiftningen en omfattande\r\nadministration. Ytterligare förenklingar är därför\r\nangelägna.</pre><pre>I pressmeddelandet från statsrådsgruppen sägs\r\nockså att betydande förenklingar kan förutses leda\r\ntill mer efektivt fungerande marknader och till\r\nbättre markanvändning. Beredningsarbetet med\r\ndessa frågor i jordbruksdepartementet pågår, och\r\nregeringen kommer att presentera sina\r\nställningstaganden för riksdagen våren 1991.</pre><pre>Anf. 114 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Jag ber att få tacka för svaret på min\r\nfråga.</pre><pre>Jordbruksminstern säger att han vill undvika\r\nmissförstånd. Tyvärr går detta inte att undvika,\r\neftersom det uppenbarligen redan har inträffat.\r\nMen det går ju att rätta till. Det är möjligt att\r\nmissförståndet berodde på min bristande\r\nfattningsförmåga, men det hade nog också ett visst\r\nsamband med hur denna information var utformad.\r\nDen utgick från den europeiska integrationen och\r\ntog upp jordförvärvslagstiftningen i det\r\nsammanhanget.</pre><pre>Nu klargör jordbruksministern att det här handlar\r\nom en nödvändig förändring med utgångspunkt i\r\nvår egen nya livsmedelspolitik. Jag delar\r\nuppfattningen att jordförvärvslagstiftningen\r\nbehöver ses över. Den särskilda utredare som\r\njordbruksministern hänvisar till har i sin utredning\r\nkonstaterat att jordförvärvslagstiftningen, som den\r\ntidigare har sett ut, inte har inneburit att människor\r\npå landsbygden i någon större utsträckning har\r\nkunnat bo kvar. Den har däremot lett till att\r\nmänniskor från städer i stor utsträckning har\r\nhindrats att etablera sig på landsbygden. Det är\r\nnaturligtvis mycket viktigt att korrigera den typen\r\nav fel, men det är också mycket olyckligt att det\r\nbara är 30 % av förvärven som berörs.</pre><pre>Jordbruket i vårt land är i dag i mycket hög grad ett\r\ndeltids- och fritidsjordbruk. Det får man\r\nnaturligtvis acceptera. Jag delar uppfattningen att\r\ndet är bra med en översyn, men själva kärnan i\r\njordförvärvslagstiftningen är att förvärv av mark i\r\nkapitalplaceringssyfte inte skall premieras före det\r\naktiva jordbruket. Det är också här\r\nberöringspunkten till Europaintegrationen finns.\r\nÄr vi överens om att det fortfarande är viktigt att\r\nupprätthålla det målet? Kan vi behålla målet i\r\nintegreringsprocessen, eller kommer kravet på fri\r\nrörlighet över gränserna att innebära att vi får avstå\r\nfrån på dessa viktiga principer i vår\r\njordförvärvslagstiftning?</pre><pre>Anf. 115 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! När det gäller jordförvärvslagen står\r\nden på egna ben. Den är icke diskriminerande och\r\npåverkas därför inte av Europaintegrationen. Det\r\nkan finnas andra lagar och andra omständigheter\r\nsom påverkas, men inte den lagen.</pre><pre>När det sedan gäller frågan hur vi skall kunna\r\ntillämpa jordförvärvslagen på det sätt som\r\nriksdagen avsett, finns det enligt min mening\r\nuppenbara svårigheter. Den tillämpning som sker\r\när ett av skälen till att vi behöver se över den igen.\r\nRiksdagen har uttalat sig om jordförvärv i\r\nkapitalplaceringssyfte. Det handlar om att\r\nexempelvis förhindra att det blir stora\r\nprishöjningar i områden med expansiv\r\nmarknadsutveckling och liknande.</pre><pre>Det finns ju ofta mycket få köpare, och det är\r\nganska sällan som den typen av ärenden kommer\r\nupp. Jag har faktiskt frågat lantbruksdirektörerna\r\nom några ärenden går vidare på dessa områden,\r\nmen det är mycket sällan fallet. Det kan bero på att\r\ndet är fråga om mycket stora kapitalinsatser och att\r\ndet finns mycket få köpare. Jag har att hantera\r\növerklaganden som ofta gäller mycket små\r\nfastigheter där det handlar om att den ena eller\r\nandra grannen skall anses mer lämpad för ett\r\nförvärv. Dessa frågor är mycket svåra vare sig det\r\när lantbruksnämnderna, lantbruksstyrelsen eller\r\nregeringen som skall fatta de besluten och avgöra\r\nfrågan på ett välgrundat underlag.</pre><pre>Det behövs förenklingar, och jag tror att vi är\r\növerens om det. Vi får naturligtvis återkomma i vår\r\noch se vilka förenklingar som är möjliga inom\r\nramen för den jordbrukspolitik som vi måste utgå\r\nfrån i och med det livsmedelspolitiska beslut som\r\nfattades i somras.</pre><pre>Anf. 116 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Jag fick inte ett alldeles tydligt och\r\nklart svar på frågan om det fortfarande är viktigt att\r\nupprätthålla ambitionen med\r\njordförvärvslagstiftningen. Jag tolkar\r\njordbruksministerns svar som att han ändå anser att\r\ndetta är viktigt. Jag delar uppfattningen att hela\r\ndenna lagstiftning bör ses över.</pre><pre>Men det som förvånar mig litet mer är det\r\njordbruksministern sade om att vår\r\njordförvärvslagstiftning inte kommer att beröras av\r\nintegrationsprocessen i förhållande till EG. Det\r\nförvånar mig litet grand. Som jag tolkat det hela är\r\nregleringen friare på detta område i de länder som\r\nredan är med i EG, medan vissa länder, t.ex.\r\nDanmark och Grekland, har begärt undantag från\r\nrätten att förvärva mark i deras resp. länder. Menar\r\njordbruksministern att vår jordförvärvslagstiftning\r\ninte kommer att beröras av denna\r\nintegrationsprocess?</pre><pre>Anf. 117 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Så länge den är icke diskriminerande\r\nkommer den inte beröras. I Danmark finns\r\nexempelvis en bo--bruka-princip i lagstiftningen. I\r\nSverige har vi skäl att se brukarprincipen i den\r\ntidigare lagstiftningen i ljuset av att vi tillsammans i\r\nriksdagen har ändrat skötsellagen och inte i ljuset\r\nav en Europaintegration.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>23 § Svar på frågorna 1990/91:169 och 174 om\r\nsockerbruket i Mörbylånga</pre><pre>Anf. 118 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Marianne Jönsson har frågat mig om\r\nstatens industriverks förslag att stödet till\r\nMörbylånga sockerbruk och arealbidraget till\r\nbetodlarna under detta bruk bör upphöra är i\r\nenlighet med riksdagens uttalade vilja att stöd av\r\nregionalpolitiska skäl skall utgå till detta\r\nsockerbruk.</pre><pre>Ingrid Hasselström Nyvall har frågat mig om jag är\r\nberedd att arbeta för fortsatt sockerproduktion i\r\nMörbylånga och för att den viktiga betodlingen kan\r\nvara kvar på Öland och i Kalmarområdet.</pre><pre>Riksdagens beslut om en ny livsmedelspolitik\r\ninnebär bl.a. en avreglering av sockernäringen. De\r\nadministrativt satta betpriserna samt\r\narealregleringen av betodlingen slopas.\r\nPrisbildningen liksom produktionens storlek blir en\r\nfråga för marknaden att lösa. Effekten av en\r\navreglering blir sannolikt att sockerproduktionen\r\neffektiviseras så att både de företagsekonomiska\r\noch samhällsekonomiska kostnaderna minskas.\r\nSom riksdagen också konstaterat i det\r\nlivsmedelspolitiska beslutet bör sockernäringen ges\r\nmöjlighet att utvecklas och göra nödvändiga\r\nstrukturrationaliseringar.</pre><pre>Med anledning av att sockerproduktionen på\r\nÖland och Gotland spelar en regional- och\r\nsysselsättningspolitisk roll angav regeringen i sin\r\nproposition om livsmedelspolitiken att den\r\nfortsatta betodlingen och driften vid de båda\r\nöbruken borde bli föremål för regional- och\r\nsysselsättningspolitiska överväganden samt att en\r\nutredning av frågan skulle göras. I dag utgår ett\r\nsärskilt stöd till sockerbruken på Öland och\r\nGotland och till sockerbetsodlarna under dessa\r\nbruk. Tidigare finansierades detta stöd inom ramen\r\nför jordbruksprisregleringen. I avvaktan på\r\nresultatet av utredningen finansieras det särskilda\r\nstödet om totalt 28 milj. kr. över statsbudgeten\r\nunder innevarande budgetår. Riksdagen beslutade\r\natt ett antal motioner, om bl.a. fortsatt garanterad\r\ndrift av Mörbylånga sockerbruk, i avbidan på den\r\naviserade utredningen inte skulle föranleda någon\r\nvidare åtgärd.</pre><pre>I samband med beslutet om en ny livsmedelspolitik\r\nfick statens industriverk i uppdrag att utvärdera de\r\nregional- och sysselsättningspolitiska effekterna av\r\ndet särskilda stödet. Vid utvärderingen skulle också\r\nstödåtgärdernas regional- och\r\nsysselsättningspolitiska effektivitet jämföras med\r\nalternativa åtgärder.</pre><pre>Industriverket föreslår att stödet för driften av\r\nMörbylånga sockerbruk upphör. Medlen kan enligt\r\nindustriverket ge bättre resultat med en annan\r\ninriktning. Industriverket anser det mer\r\nutvecklande för Öland att de nuvarande\r\nstödmedlen används för att dels subventionera de\r\nökade fraktkostnaderna av betor till Skånebruken\r\nunder en tvåårsperiod, dels förstärka länsanslaget.\r\nAv stödmedlen föreslås att minst 15 milj. kr. ställs\r\ntill länsstyrelsens förfogande för en treårsperiod\r\nmed särskild inriktning på Öland.</pre><pre>Utredningen har gått ut på remiss till de\r\nmyndigheter, organisationer och företag som\r\nberörs av frågan. Först när remissförfarandet är\r\navslutat kommer regeringen att ta ställning till\r\nindustriverkets förslag. Regeringens förslag avses\r\natt presenteras för riksdagen våren 1991.</pre><pre>Anf. 119 MARIANNE JÖNSSON (c):</pre><pre>Herr talman! Tack för svaret. Det är inte första\r\ngången som vi här i riksdagen diskuterar\r\nsockernäringen på öarna och i Sverige i övrigt. Så\r\nsent som den 9 juni hade vi frågan uppe i samband\r\nmed det jordbrukspolitiska beslutet.</pre><pre>Vi har väntat på utredningen. Den var beställd av\r\nriksdagen och kom i november. Innehållet har\r\nföranlett en hel del, för att inte säga ganska mycket,\r\nengagemang från hela bygden, där utredningens\r\nförslag, om det går igenom, kommer att få\r\nkonsekvenser.</pre><pre>Som jordbruksministern väl känner till efter besök\r\noch uppvaktningar är denna näring mycket viktig\r\nför oss på Öland. Både sockerbetsodlingen och\r\nförädlingen vid bruket har stor betydelse. Av\r\nregionalpolitiska och miljömässiga skäl ser vi\r\nutredningen som ett hot.</pre><pre>Jag förstår svaret från jordbruksministern.\r\nUtredningen skall ut på remiss, och man kan inte\r\nsvara på något annat sätt.</pre><pre>Mycket i förslaget väcker dock protester av\r\nmiljömässiga skäl. Det gäller t.ex. förslaget om att\r\nvi skall frakta våra betor till Skåne under en\r\ntvåårsperiod. Man kan se det tokiga i detta. I dag\r\nkostar det 6,6 miljoner att frakta rena betor från\r\nupptagningsområdet till Mörbylånga. Räknar man\r\nmed avstånden till Skåne, där man kan\r\nrekommendera Örtofta, skulle det bli 30 miljoner.\r\nAv transportekonomiska och miljömässiga skäl\r\ninser man att förslaget har kastats ut för att man\r\nskall slå en kil mellan sockernäringen och\r\nsockerbetsodlarna. Vi är mycket bedrövade.</pre><pre>Vi anser naturligtvis att situationen är förändrad.\r\nEn avreglering medför att vi här i riksdagen inte har\r\nså mycket att säga till om längre. Det är helt klart.\r\nSockerbolaget har ju monopol på hela näringen.\r\nHur ser jordbruksministern på Sockerbolagets roll?</pre><pre></pre><pre>Anf. 120 INGRID HASSELSTRÖM NYVALL\r\n(fp):</pre><pre>Herr talman! Jag får också tacka för svaret.</pre><pre>En journalist frågade mig tidigare i dag vilket svar\r\njag väntade mig. Vi kan nog inte räkna med ett\r\nkonkret svar i dag, sade jag. Det stämmer ganska\r\nväl.</pre><pre>Att min länskollega Marianne Jönsson och jag har\r\nställt den här frågan beror som tidigare sagts på den\r\nutredning som regeringen har begärt och som SIND\r\nnu levererar. Utredningen är mycket komplett och\r\nutgör säkerligen en sakligt värdefull grund för ett\r\nbeslut. Jag tycker dock att den andas en\r\ncentralistisk storstadssyn utan förståelse för den del\r\nav Sverige som man talar om. På många håll\r\nanvänds uttrycken konserverande och brist på\r\nutveckling.</pre><pre>Den som inte har varit i betodlingsområdena i\r\nsydöstra Sverige måste nästan tro att det där\r\nbedrivs ett gammaldags föråldrat jordbruk i stället\r\nför det högmoderna rationaliserade jordbruk som\r\när dagens modell. Utvecklingen från 572 timmar\r\nper hektar på 50-talet till 40 timmar i dag vittnar om\r\ndetta liksom de stora bevattningsanläggningarna\r\nsom kan använda bräckvatten från havet och som\r\nger möjlighet till goda skördar även på det torra\r\nSydöland.</pre><pre>Jag vill ta upp att utredningens attityd kan vara en\r\nfara när man behandlar dessa frågor. Man tittar lätt\r\npå de krassa siffror som talar sitt eget språk. Vi har\r\nså många gånger här tidigare tagit fram\r\nproduktionssiffror, växtföljden, det förnäma med\r\nmiljön osv. när det gäller betodlingen. Det behöver\r\nvi inte upprepa i dag.</pre><pre>Jag tycker att vi måste börja fundera på vad vi kan\r\ngöra i stället. Jag skulle vilja fråga\r\njordbruksministern om det finns någon möjlighet\r\natt ha kvar betorna och satsa på alternativ till\r\nspannmålen i stället.</pre><pre>Anf. 121 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Utredningen har tillkommit just för\r\natt belysa olika alternativ med tanke på de\r\nsysselsättningspolitiska och regionalpolitiska målen\r\nför Öland och Gotland. Remissbehandlingen pågår\r\nnu.</pre><pre>Ni säger att ni inte hade väntat er något annat svar\r\nän det jag ger. Det är självklart eftersom regeringen\r\nhar begärt en utredning som just nu har skickats på\r\nremiss. Jag kan därför inte göra ett\r\nställningstagande från regeringens sida. Det vore\r\nmycket märkligt om jag gjorde det när vi skall\r\navvakta remisserna.</pre><pre>Jag förstår företrädarna för den region som vi talar\r\nom här. Jag förstår att ni just i detta skede vill\r\nuttrycka er uppfattning och era synpunkter. Dessa\r\nsynpunkter och uppfattningar måste lika väl som\r\nremissvar och andra delar av den här debatten\r\nvägas in i den diskussion som skall föras tills\r\nregeringen lägger fram sitt förslag för riksdagen.</pre><pre>Anf. 122 MARIANNE JÖNSSON (c):</pre><pre>Herr talman! Jag fick inget svar beträffande\r\nSockerbolagets engagemang på det här området.\r\nJag har en viss förståelse för det. Det är en helt\r\nannan situation, som vi tidigare sade.</pre><pre>Jag vill dock återkomma till konsekvenserna för\r\nhela regionen. Det stöd vi har fått hittills har varit\r\nganska blygsamt om man ser till effekterna av de\r\ninsatta medlen. Jag kan inte tänka mig någon annan\r\nåtgärd som skulle kunna ge lika mycket\r\nsysselsättning som dessa 12 miljoner och 1,6\r\nmiljoner som har utgått till sysselsättningen resp.\r\ntill näringen som arealbidrag. Frågan är om man på\r\nnågot annat sätt kan skapa så mycket\r\nsysselsättning. Det rör sig om 600 arbetstillfällen\r\noch indirekt mycket köpkraft som genereras samt\r\nofficiell och kommersiell service som kan hållas vid\r\nliv.</pre><pre>Den del av Öland som jag kommer från, den allra\r\nsydligaste delen, har uppenbara problem med en\r\nmycket skev åldersfördelning. Det här skulle\r\nverkligen rycka undan benen för fortsatt existens.</pre><pre>Anf. 123 INGRID HASSELSTRÖM NYVALL\r\n(fp):</pre><pre>Herr talman! Jag vill inte säga att det var enbart\r\nnegativt att vi fick det svar som vi hade väntat oss.\r\nVi förstår det. Jag är samtidigt tacksam för att vi får\r\ndenna diskussion. Det är värdefullt för oss i detta\r\nskede när utredningen har kommit.</pre><pre>Jag vill ta upp de 15 miljoner som skall stå till\r\nlänsstyrelsens förfogande för en treårsperiod.</pre><pre>Jag sitter i länsstyrelsen, och jag vet att man kan\r\nanvända dessa pengar. Men södra Öland och södra\r\nKalmarslätten är inget Gnosjö. Man har sedan\r\ngenerationer tillbaka inte någon industriell\r\ntradition eller någon entreprenöranda annat än\r\ninom jordbruket. Det är inte negativt, utan det är\r\nbara ett faktum. Därför frågar man sig naturligtvis\r\nhur man skall kunna använda dessa pengar till saker\r\nsom ligger så långt från det som människor där nere\r\när vana att syssla med. Har jordbruksministern\r\ndiskuterat det här med den regionalpolitiska sidan\r\nav regeringen? Det vore intressant att få höra.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>24 § Svar på fråga  1990/91:202 om\r\nomställningsstödet till jordbruket</pre><pre>Anf. 124 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Annika Åhnberg har frågat mig om\r\nregeringen avser att förtydliga under vilka\r\nomständigheter villkorslånen, dvs.\r\nomställningsstödet, skall betalas tillbaka.</pre><pre>Riksdagen har beslutat att ett omställningsstöd\r\nskall lämnas till jordbrukare som varaktigt ställer\r\nom produktionen till annat än\r\nlivsmedelsproduktion. Stödet skall enligt\r\nriksdagens beslut utformas som ett villkorslån.</pre><pre>Regeringen beslutade den 30 augusti i år om\r\nförordningen (1990:941) om inkomst-,\r\nomställnings- och anläggningsstöd till jordbrukare.\r\nI förordningen anges bl.a. de villkor som gäller för\r\nomställningsstödet. Av 6 § i förordningen framgår\r\natt omställningsstöd lämnas för åkermark som\r\ngenom särskilda åtgärder under\r\nomställningsperioden överförs till annan varaktig\r\nanvändning än livsmedelsproduktion. Det framgår\r\nvidare att stödet skall betalas tillbaka om en\r\nomställningsåtgärd inte vidtagits vid\r\nomställningsperiodens slut, dvs. den 30 juni 1996.\r\nSlutligen framgår av samma paragraf att en åtgärd\r\nkan få vidtas senare om det finns särskilda skäl.</pre><pre>För omställningsstödet gäller också föreskrifterna\r\nom lån och bidrag i den allmänna förordningen\r\n(1988:764) om statligt stöd till näringslivet. Detta\r\ninnebär bl.a. att lånet får krävas tillbaka om den\r\nsom mottagit stödet lämnat felaktiga eller\r\nofullständiga uppgifter eller på ett allvarligt sätt\r\nbrutit mot villkoren för stödet.</pre><pre>Regeringens förordning utgår från riksdagens\r\nbeslut om en ny livsmedelspolitik. Riksdagen\r\nförordade att satsningen på biobränslen under en\r\nfemårsperiod skall betraktas som ett led i\r\nomställningsprogrammet för jordbruket.\r\nRiksdagen ansåg det vara angeläget att det\r\nkommande energipolitiska beslutet utformas så att\r\nbl.a. detta önskemål tillgodoses. Dessa uttalanden\r\nav riksdagen har ingått i de förutsättningar utifrån\r\nvilka regeringen utformat förordningen.\r\nRegeringen har alltså utgått från att satsningen på\r\nbiobränslen kommer till stånd. Detta har också\r\nuttalats i samband med att förordningen\r\noffentliggjordes.</pre><pre>Utifrån dessa utgångspunkter är det givet att stödet\r\nskall betalas tillbaka om huvudvillkoret inte\r\nuppfylls, dvs. om marken inte ställs om varaktigt.\r\nDet är ju just för denna omställning som stöd\r\nlämnas.</pre><pre>Med anledning av de frågor som ställts om den av\r\nriksdagen förutskickade bioenergisatsningen har\r\nföljande uttalande gjorts. Regeringens förordning\r\nutgår från riksdagsbeslutet och inte från vad som\r\nkan hända om beslutet inte fullföljs. I en sådan\r\nhypotetisk situation förändras naturligtvis läget för\r\nomställningen avsevärt. Men det är då en fråga för\r\nriksdagen att ta ställning till, inte nu för regeringen\r\ni en förordning. Huvudvillkoret för\r\nomställningsstödet är att marken ställs om till\r\nannan varaktig användning än\r\nlivsmedelsproduktion. Om så inte görs är det en\r\nsjälvklarhet att återbetalningsskyldighet föreligger.</pre><pre>Regeringen utgår givetvis från att den av riksdagen\r\nförutskickade bioenergisatsningen kommer till\r\nstånd och har utformat förordningen utifrån detta.\r\nOm riksdagen skulle ändra sitt ställningstagande\r\nanser jag det självklart att återbetalningsskyldighet\r\ninte skall krävas. Denna uppfattning har jag också\r\ngett uttryck för tidigare.</pre><pre>Anf. 125 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Jag ber att få tacka för svaret på min\r\nfråga. Om situationen blev så mycket tydligare med\r\ndet här svaret är jag rätt osäker på, eller rättare\r\nsagt, det tycker jag nog inte att den blev.</pre><pre>Var gång jordbruksministern eller någon annan på\r\njordbruksdepartementet yttrar sig i den här frågan\r\nökar tyvärr oklarheten, och ett stort antal\r\njordbrukare runt om i landet som är intresserade av\r\ndenna omställning blir förvirrade och undrar vad\r\ndet är som egentligen gäller och vilka villkor som\r\nställs.</pre><pre>Jordbruksministern talar om hypotetiska\r\nsituationer. Jag skulle gärna vilja ställa en fråga till\r\njordbruksministern. Om jordbruksministern\r\nbefann sig i den, såvitt jag förstår, fullständigt\r\nhypotetiska situationen att han var jordbrukare och\r\nhade en spannmålsareal som skulle ställas om,\r\nskulle jordbruksministern då tycka att det kändes\r\nbra att gå in i en omställningsprocess med så oklara\r\nvillkor som råder i detta sammanhang?</pre><pre>Nu säger jordbruksministern att om särskilda skäl\r\nföreligger kan åtgärden få skjutas längre fram i\r\ntiden än vad som har sagts i riksdagens beslut. Man\r\nkan då tänka sig situationen att man har en\r\nkommun som projekterar för att i sin\r\nkraftvärmeanläggning ta in biobränslen. Men det\r\nenergipolitiska beslut som riksdagen\r\nförhoppningsvis under våren kommer att fatta\r\nleder kanske inte i den riktningen att kärnkraften\r\nskall avvecklas i den takt som gör det intressant\r\nmed den här ökade biobränsleanvändningen.\r\nKommunen ger då kanske upp sina planer. Kan\r\nman då säga att det finns särskilda skäl som\r\nföreligger för att den här jordbrukaren skall få\r\nskjuta sin omställning längre fram i tiden när dessa\r\nnya omständigheter har uppstått?\r\nJordbruksministern säger också att om riksdagen\r\nskulle ändra sitt ställningstagande -- och jag utgår\r\nfrån att han då syftar på ställningstagandet om just\r\nbiobränslen -- så att innebörden i det här tidigare\r\nbeslutet ändras och får en helt annan betydelse,\r\nkommer det att innebära att återbetalning inte skall\r\nkrävas?</pre><pre>Anf. 126 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Jag vill först påminna Annika\r\nÅhnberg om att det är riksdagen som har fattat\r\nbeslut om att omställningsstödet är ett villkorslån,\r\ndvs. ett lån som är villkorat till att något uppnås,\r\nnämligen en varaktig omställning av marken. Det\r\när riksdagens villkor, och det är det som\r\nregeringens förordning utgår från. Det innebär att\r\nom man inte uppfyller villkoren så är man\r\nåterbetalningsskyldig. Vi har tydligt angivit vad det\r\när som gäller i detta sammanhang.</pre><pre>Sedan har man i debatten -- och tyvärr tycker jag att\r\nAnnika Åhnberg deltar i den debatten -- förvirrat\r\nbegreppen. Man säger: Om riksdagsbeslutet inte\r\nfullföljs, om det händer någonting helt annat trots\r\natt riksdagen har fattat beslut om en\r\nbiobränslesatsning, och det ingår i regeringens\r\nförordning, och om riksdagen gör något annat, vad\r\nhänder då? Den frågan kan ställas inom de allra\r\nflesta sektorer i samhällslivet. Jag menar att det är\r\nkontraproduktivt för omställningen att man driver\r\nden typen av argumentering som görs från många\r\nhåll där man inte är intresserad av att den här\r\nomställningen skall bli varaktig, utan där man\r\ntvärtom är intresserad av en jordbank, vilket\r\nvarken riksdagen eller regeringen har utgått från.</pre><pre>Jag menar därför att det finns lika goda skäl att man\r\ni denna fråga som i alla andra utgår från att de\r\nriksdagsbeslut som fattas också gäller. Då gäller\r\nnaturligtvis även vad riksdagen har utgått från när\r\ndet gäller återbetalningsskyldighet. Vad jag har\r\nsagt, och det vill jag upprepa, är att om den\r\nutomordentligt hypotetiska situationen\r\nuppkommer att riksdagen ändrar sitt beslut så tar\r\njag det som en självklarhet att dessa jordbrukare\r\ninte blir återbetalningsskyldiga. Det är vad jag har\r\nsagt här, och det upprepar jag. Detta borde göra de\r\njordbrukare som befinner sig i den situationen att\r\nde undrar över Annika Åhnbergs fråga säkra på\r\nden punkten.</pre><pre>Anf. 127 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Jag vill på det bestämdaste protestera\r\nmot att det skulle vara jag som förvirrar debatten.\r\nJag tycker att det i grund och botten är\r\nregeringspartiet som förvirrar debatten när det\r\ngäller energipolitiken. Och det är faktiskt det som\r\när orsaken till att de här diskussionerna och den här\r\nosäkerheten uppstår.</pre><pre>Jag är självfallet intresserad av att vi skall få en\r\nvaraktig omställning. Det tror jag att alla\r\nmänniskor i detta land är. Vi behöver bara titta på\r\nårets situation med ett stort spannmålsöverskott --\r\nden bedrövliga situation där vi alla beklagar att vi\r\nfick en god skörd, och som har lett till ett problem\r\nför landet i stället för något positivt -- för att inse att\r\nvi alla har ett gemensamt intresse av att\r\nomställningen blir varaktig. Men det är ju just\r\ndärför som det är så viktigt att omställningsstödet\r\nfungerar som en stimulans till omställning och att\r\nden här osäkerheten inte finns. Det är därför som\r\nman inte kan titta på det här beslutet för sig som\r\nriksdagen fattade i våras om en bioenergisatsning.\r\nOm riksdagen beslutar att satsa på bioenergi och\r\nsamtidigt eller strax efteråt fattar beslut om att\r\nskjuta upp kärnkraftsavvecklingen, innebär det att\r\nman kastar pengarna i sjön. Då blir det ju\r\nointressant att riksdagen har fattat ett beslut om\r\nbioenergi. Ett sådant beslut är ju intressant endast\r\ni samband med det större energipolitiska beslutet.\r\nOch det är där som signalerna är så oklara.</pre><pre>Anf. 128 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! I riksdagsbeslutet hänvisas till att\r\nman aviserar att man kommer att stimulera\r\nmiljövänlig energiproduktion med 500 milj.kr. om\r\nåret, varvid biobränslen skall prioriteras. Av\r\ntidsskäl skall jag inte läsa upp hela det avsnitt där\r\nriksdagen gör en beställning. Och den\r\nbeställningen är den rådande verkligheten. Det är\r\nutifrån den rådande verkligheten som regeringen\r\nhar utformat sin förordning. Den är klar och tydlig\r\npå den punkten.</pre><pre>Vad jag säger är att om riksdagen skulle fatta ett\r\nannat beslut i framtiden är det en självklarhet att\r\nman då inte avkräver lantbrukarna återbetalning av\r\ndessa pengar. Att skapa förvirring på den punkten\r\nhjälper inte omställningen.</pre><pre>Sedan kan det finnas praktiska frågor. En\r\nlantbrukare kan t.ex. vara nästan framme vid\r\nkontrakt, och ett seriöst försök har gjorts, då något\r\nhänder, t.ex. att kommunen skjuter på något. Även\r\nnågot annat kan hända i detta sammanhang, liksom\r\ni alla andra sammanhang. Vi har sagt att det i så fall\r\nskall finnas speciella skäl så att denna åtgärd skall\r\nkunna senareläggas. Vi har alltså inte velat ha\r\nnågon absolut stupstock där av de praktiska skäl\r\nsom även Annika Åhnberg har varit inne på.</pre><pre></pre><pre>Anf. 129 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Jag hade hoppats att den här frågan\r\nskulle leda till något förtydligande, men jag får\r\ntyvärr konstatera att den inte gör det. Det känns\r\ninte så oerhört meningsfullt att fortsätta\r\nmeningsutbytet.</pre><pre>Min erfarenhet är att det finns ett mycket stort\r\nintresse ute i landet för omställning till\r\nbiobränsleproduktion, men det finns en\r\ntveksamhet som inte har att göra med det beslut\r\nsom vi redan har fattat i livsmedelspolitiken, utan\r\nsom har att göra med de osäkra villkor som den här\r\nsegdragna diskussionen kring energipolitiken\r\ninnebär. Jag tror att om signalerna vore tydliga om\r\natt kärnkraften skall avvecklas och att vi därför\r\nkommer att behöva biobränsleproduktion, skulle\r\ndet inte finnas någon tveksamhet kring dessa\r\nfrågor. Tyvärr får jag konstatera att det inte heller\r\nnu gick att få något förtydligande på denna punkt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>25 § Svar på fråga  1990/91:170 om möjlighet till\r\narbete för asylsökande</pre><pre>Anf. 130 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Marianne Jönsson, har mot bakgrund\r\nav regeringens beslut angående Borgholms\r\nkommuns ansökan om att få bedriva\r\nförsöksverksamhet med arbete för asylsökande,\r\nfrågat mig på vilket sätt jag anser att de asylsökande\r\nskall få möjlighet att arbeta under tiden de väntar\r\npå besked om att få stanna i Sverige.</pre><pre>Marianne Jönsson uppger vidare i sin fråga att\r\nAMS i egenskap av remissinstans i ärendet skulle\r\nha tillstyrkt kommunens framställan.</pre><pre>Låt mig börja med att klargöra att regeringen inte\r\nhar inhämtat AMS synpunkter med anledning av\r\nskrivelsen från Borgholms kommun. Uppgiften om\r\natt AMS skulle ha tillstyrkt är följaktligen felaktig.</pre><pre>Frågan om tillfälliga arbetstillstånd för asylsökande\r\naktualiseras med jämna mellanrum här i\r\nkammaren. Det är mindre än en månad sedan jag\r\nsenast besvarade en sådan fråga i ett\r\ninterpellationssvar.</pre><pre>Det är regeringens fasta övertygelse att vi i Sverige\r\ninte bör införa en ordning som tillåter asylsökande\r\natt ta regelrätt anställning med marknadsmässig\r\nersättning under väntetiden. Det finns många skäl\r\nför detta.</pre><pre>Det främsta skälet är en stor risk för att\r\norganisationen för flyktingmottagandet skulle\r\növerbelastas och t.o.m. blockeras av människor\r\nsom önskar tillfälligt arbete i Sverige.</pre><pre>I svaret till Borgholms kommun har jag pekat på att\r\ndet är angeläget att öka möjligheterna till\r\nmeningsfull sysselsättning för de asylsökande under\r\nförläggningsvistelsen. Det gäller att lokalt finna bra\r\nformer för detta i samråd mellan i första hand\r\nförläggningen, kommunen och\r\narbetsmarknadsparterna på orten. Vi välkomnar\r\nsådana initiativ. På arbetsmarknadsdepartementet\r\noch invandrarverket pågår nu ett arbete för att\r\nutröna om det finns förordningar och regler som\r\nförsvårar en sådan lokal samverkan.</pre><pre>Den viktigaste uppgiften är ändå att förkorta\r\nhandläggningstiderna så mycket, att behovet av\r\nsamhällsåtgärder under väntetiden blir minimalt.\r\nRegeringen har därför nyligen föreslagit riksdagen\r\nen kraftig förstärkning av invandrarverkets resurser\r\nför handläggning av asylärenden.</pre><pre>Anf. 131 MARIANNE JÖNSSON (c):</pre><pre>Herr talman! Tack för svaret. Det är väldigt viktigt\r\natt man ser över regelsystemet. Jag välkomnar ett\r\nsådant initiativ, som nu har tagits för att se om det\r\nfinns paragrafer som försvårar för invandrare och\r\nflyktingar att få jobb. Skall vi kunna garantera en\r\nlångsiktig och generös flyktingpolitik är det\r\nutomordentligt viktigt att allmänheten förstår de\r\nbeslut och paragrafer som omgärdar asylsökandet.\r\nMånga av oss är uppfostrade i luthersk anda och har\r\nhört från Luthers lärjungar om att fåfäng gå lär\r\nmycket ont och att du skall arbeta i ditt anletes svett\r\nosv. Jag som är från Öland möter ofta sådana\r\ntankegångar. Jag tycker att det är synd, för det\r\nsmittar av sig på inställningen till flyktingfrågorna.\r\nDet måste vi ju förbjuda att det gör. Vi har på\r\nÖland just nu väldigt många turkbulgarer och\r\nkosovoalbaner. Man har från kommunen insett hur\r\nviktigt det är att de inte går sysslolösa medan de\r\nväntar.</pre><pre>Det är bra att invandrarministern i sitt svar säger,\r\natt här skall tas initiativ för att få anslag för att\r\nkunna förkorta väntetiderna. Den tröstlösa väntan\r\nmedan ens ärende skall avgöras är naturligtvis\r\nmycket passiviserande och enerverande. Det\r\nförsök man ville göra i Borgholms kommun var ett\r\nvällovligt försök att få meningsfulla arbeten för\r\nasylsökande under väntetiden.</pre><pre>Vi har ett mycket egendomligt exempel från i\r\nsomras. Vi tog emot ungdomar från Polen för att\r\nplocka jordgubbar. De fick komma hit -- visserligen\r\nskulle de ha tillstånd och arbetstillstånd från\r\ninvandrarverket. Hur det än var så fick de inte alltid\r\ndet, utan det var kanske 70 % som inte hade\r\ntillståndet. Då kan man inte förstå att de som är på\r\nflyktingförläggningarna inte skulle få plocka\r\njordgubbar.</pre><pre>Jag vill fråga invandrarministern om han ändå inte\r\nkan snabba på och ge oss de regler för lokal\r\nsamverkan som vi behöver.</pre><pre>Anf. 132 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Det finns väldigt många människor i\r\nvårt grannskap som önskar komma till Sverige för\r\natt få fasta eller tillfälliga arbeten. Jag tycker att vi\r\nskall ge möjlighet för t.ex. polska ungdomar för\r\nferiearbete som de kan få här. Men det vore\r\nutomordentligt olyckligt om man skulle behöva gå\r\nvia asylsystemet för att få ett sådant tillfälligt\r\narbete. Det är precis vad vi påpekar när vi säger att\r\nvi inte är beredda att öppna asylsystemet för dem\r\nsom söker tillfälligt arbete. Asylsystemet skall vara\r\nförbehållet dem som söker skydd mot förföljelse.</pre><pre>Jag tror att det har rått en del missförstånd om vad\r\nsom är tillåtet och inte tillåtet när det gäller\r\nkommunens och förläggningens samarbete kring\r\nsådant som ligger utanför regelrätta anställningar. I\r\nden mån det finns ett regelsystem som lägger hinder\r\ni vägen, vilket det inte alltid gör, även om man tror\r\ndet, är vi, med litet fantasi, beredda att medverka\r\ntill att undanröja dessa. Man skall framför allt\r\nmedverka till sin egen förläggnings skötsel och\r\nverksamhet och dessutom ha tid att lära sig litet\r\nsvenska under tiden man väntar. I den mån det\r\ndärutöver finns utrymme -- och jag tror att det\r\nfinns -- för lämpliga arbetsuppgifter i samarbete\r\nmed kommunen tycker jag att det är bra.</pre><pre>Anf. 133 MARIANNE JÖNSSON (c):</pre><pre>Herr talman! Vi har haft samarbete lokalt, och det\r\nvar vad som föranledde mig att skriva till AMS. Det\r\nvar den lokala arbetsmarknaden som hade\r\nsamarbetat med oss och där var man var mycket\r\npositiv. Man gjorde miljömässiga insatser, t.ex.\r\nröjde sly i strandängar. Jag har förstått av\r\ninvandrarministerns skrivelse till Borgholms\r\nkommun att sådant inte är förbjudet. Det ger\r\nmycket positiva effekter när det gäller inställningen\r\ntill de asylsökande när man tillsammans gör en\r\ngärning som betyder mycket för miljön. Om det\r\nändå föreligger missförstånd och vi kan få\r\nanvisningar för att undanröja dessa, då gör vi de\r\nasylsökande väldigt stor tjänst. Jag tror också att\r\nallmänhetens inställning till dessa frågor då\r\nkommer att bli mer positiv. Just nu hör jag väldigt\r\nmycket kritik över att asylsökande inte gör\r\nnågonting, de tar emot bidrag -- sådant som vi ofta\r\nhör när folk är kritiska till invandrarpolitiken. Så\r\njag tackar Maj-Lis Lööw för svaret och skall göra\r\nvad jag kan för att sprida information.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>26 § Svar på fråga  1990/91:191 om användning\r\nav visumpolitiken för att minska den s.k. handeln\r\nmed utländska kvinnor</pre><pre>Anf. 134 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Margó Ingvardsson har frågat mig\r\nom regeringen kan använda visumpolitiken för att\r\nförhindra handeln med utländska kvinnor i Sverige.</pre><pre>Den 9 oktober besvarade jag en fråga från Ingrid\r\nRonne-Björkqvist om regeringen tänker ta initiativ\r\nför att stävja viss typ av förmedling av utländska\r\nkvinnor till svenska män. Bakgrunden till frågan\r\nvar upprörande skildringar i massmedia om hur\r\nutländska kvinnor, som lockats hit, utnyttjas och\r\nmisshandlas av sina svenska män.</pre><pre>Jag förstår att Margó Ingvardsson har ställt sin\r\nfråga mot samma bakgrund. Hon önskar att vi\r\ngenom en ändrad viseringspolitik skulle kunna\r\nkomma till rätta med viss s.k. oetisk\r\nkontaktförmedlingsverksamhet.</pre><pre>Margó Ingvardsson har helt rätt i att vi har infört\r\nviseringskrav för ett land, då utländska besökare\r\ndärifrån i ökad utsträckning hoppat av och i stället\r\nsökt permanent uppehållstillstånd.</pre><pre>Jag kan emellertid inte tänka mig att Margó\r\nIngvardsson menar att vi skall förhindra ''handeln\r\nmed utländska kvinnor'' genom att inte bevilja\r\nkvinnor visum för besök här i landet. Redan nu\r\nupplever många att de frågor som ställs -- vilka går\r\nut på att pröva hur seriöst ett förhållande är -- inte\r\nbara är hinder för visering utan även en inblandning\r\ni privatlivet.</pre><pre>Det förhåller sig faktiskt på det sättet att endast ett\r\nfåtal av alla de utländska kvinnor, som genom\r\nkontaktförmedlingsverksamhet kommer till\r\nSverige, misshandlas. Detta fåtal kvinnors situation\r\när naturligtvis fruktansvärd, men jag tror inte att\r\nden löses genom en ändring i viseringsreglerna.</pre><pre>Det är till yttermera visso så, att de flesta utländska\r\nkvinnor som sammanbor här inte har inlett\r\nförhållandet genom kontaktförmedling. Det gäller\r\näven de kvinnor från andra länder som förekommer\r\ni debatten om s.k. postorderförsäljning av kvinnor.</pre><pre>Alla kan säkert förstå hur det skulle upplevas om\r\nvi genom vår viseringspolitik skulle sätta upp nya\r\nspärrar när ljuv musik uppstått mellan människor\r\növer gränserna.</pre><pre>Anf. 135 MARGÓ INGVARDSSON (v):</pre><pre>Herr talman! Jag tackar statsrådet för svaret. Det\r\nsista stycket var ju oerhört vackert, rent poetiskt.\r\nMen sanningen är den att vi sätter upp spärrar för\r\nhur ljuv kärlek som helst när det passar våra syften.\r\nJag kan som exempel ta en asylsökande som gifter\r\nsig med en svensk medborgare under\r\nutredningstiden. Den personen får inte stanna av\r\ndetta skäl, om flyktingskälen inte är tillräckliga. Då\r\ntalar vi inte så mycket om att sätta upp spärrar när\r\nljuv musik uppstått mellan människor över\r\ngränserna. Flyktingen åker ut.</pre><pre>Vidare inför vi visumbestämmelser när det passar\r\nvåra syften, t.ex. att hindra asylsökande att komma\r\nhit och söka uppehållstillstånd. Exempel på länder\r\nför vilka sådana visumbestämmelser har införts är\r\nChile, Turkiet, Pakistan, Bangladesh och Iran;\r\nkanske har jag t.o.m. glömt något land. Min fråga\r\när då om vi inte för just de länder där vi vet att den\r\nhär handeln förekommer kunde ha en visumpolitik\r\nför att noggrannare undersöka om kvinnan i fråga\r\nså att säga kommer hit på postorder eller om det\r\nfinns andra skäl.</pre><pre>Det är möjligt att detta är ett ingrepp i privatlivet\r\noch kränker integriteten, men där får man välja om\r\nsamhället bara skall se på att en del kvinnor\r\nkommer hit och utnyttjas fruktansvärt och\r\nmisshandlas eller om vi skall försöka förebygga det\r\npå något sätt. Jag frågar därför att jag utgår i från\r\natt vi är överens om att vi måste hitta en lösning på\r\ndet här, och de förslag som tidigare har ställts\r\nhärifrån har enligt regeringen inte varit\r\ngenomförbara.</pre><pre>Anf. 136 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Jag skulle inte önska någonting hellre\r\nän att det gick att komma till rätta med det här\r\nproblemet så lätt som genom att införa någon\r\nlagparagraf. Tyvärr finns det saker här i världen\r\nsom man inte kommer åt med enbart lagstiftning\r\neller, som i det här fallet, viseringsregler.</pre><pre>Vi har försökt utreda det här.\r\nDiskrimineringsombudsmannen fick i uppdrag att\r\nutreda frågan om s.k. oetisk kontaktförmedling och\r\nsade i sin utredning att han funnit det svårt, för att\r\ninte säga omöjligt, att i lag formulera gränsen för\r\nvad som i fråga om förmedlingsverksamhet bör\r\ngodtas i ett fritt samhälle. Det är det första hindret.\r\nMan kan inte utgå ifrån att all kontaktförmedling är\r\noetisk, och det är mycket svårt att dra gränserna i\r\nlagstiftningen.</pre><pre>Dessutom tror jag, som jag sade i mitt första svar,\r\natt det för många som har seriösa förhållanden i de\r\nländer som det är fråga om skulle upplevas som\r\nkränkande om man speciellt skulle rikta det här\r\nmot anknytningsinvandringen av äkta makar och\r\nsambor från dessa speciella länder.</pre><pre>Jag kan försäkra Margó Ingvardsson att vi på olika\r\nsätt försöker att hitta framkomstvägar för att lösa\r\ndet här problemet. Det första vi har gjort är att vi\r\nhar uppdragit åt invandrarverket att\r\nuppmärksamma problemet. I årets\r\nanslagsframställning förutskickas att verket skall\r\ngöra en uppföljning av de kvinnor som har fått\r\nuppehållstillstånd som s.k. snabba anknytningar\r\noch att man skall använda\r\ndiskrimineringsombudsmannens rapport som ett\r\nunderlag för det arbetet. Vi avvaktar i första hand\r\nvad invandrarverket i den uppföljningen kommer\r\nfram till.</pre><pre>Anf. 137 MARGÓ INGVARDSSON (v):</pre><pre>Herr talman! Det är väl bra att invandrarverket har\r\nfått det uppdraget. Men man kan arbeta på flera\r\nplan. Frågan är för mig: Finns det någon möjlighet\r\natt förhindra att kvinnorna kommer hit och utsätts\r\nför den förnedrande behandling som vi vet\r\nförekommer i alltför många fall? Kan vi inte\r\nförhindra den verksamheten -- vad skall vi då göra\r\ni nästa steg, dvs. när vi skall mildra verkningarna av\r\ndet hela? Jag önskar att vi kunde hitta ett sätt att\r\nförhindra att de här kvinnorna kommer till Sverige.\r\nJag kan tänka mig att viss kontaktverksamhet ändå\r\nskulle kunna bedömas som oetisk, t.ex. den där\r\nförmedlaren går till pastorsexpeditionen och får\r\nnamn på män som nyligen blivit änklingar eller skilt\r\nsig. Har regeringen också tittat på den delen av\r\nverksamheten?</pre><pre>Anf. 138 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! För att inte Margó Ingvardsson eller\r\nnågon annan skall tro att vi tar lätt på den här\r\nfrågan vill jag upprepa att problemet är att detta är\r\nen liten del av en stor anknytningsinvandring, där\r\nmän och kvinnor flyttar ihop över gränserna.\r\nSvårigheten består i att skall vi få till stånd en\r\neffektiv kontroll av den här verksamheten, skall vi\r\npå ett effektivt sätt sätta upp spärrar för vissa\r\nkvinnor när det gäller att få komma hit på grund av\r\nsin anknytning till män, tvingas vi sätta i gång en\r\nutredningsverksamhet som, om den över huvud\r\ntaget är möjlig med hänsyn till de sekretessregler vi\r\nhar, av många människor skulle upplevas som\r\nutomordentligt kränkande -- det är jag övertygad\r\nom. Däri ligger dilemmat.</pre><pre>Anf. 139 MARGÓ INGVARDSSON (v):</pre><pre>Herr talman! Jag tror inte heller att regeringen tar\r\nlätt på den här saken. Jag tycker bara att det har\r\nvarit väldigt dåligt med förslag från regeringens\r\nsida. Från riksdagens talarstol har mitt parti och\r\näven flera andra partier ställt många förslag om hur\r\nvi skulle kunna stävja den här verksamheten, men\r\nregeringen har avvisat dem alla som icke\r\ngenomförbara eller med argumentet att man\r\ndärigenom inte når det avsedda syftet. Då tycker\r\njag att det vore bra om regeringen visade att man\r\ntar allvarligt på det här och gav oss förslag till\r\nåtgärder som är möjliga att genomföra.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>27 § Svar på fråga  1990/91:194 om ansvaret för\r\nasylsökandes egendom som förvaras inom\r\nflyktingförläggning</pre><pre>Anf. 140 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Jan-Olof Ragnarsson har frågat mig\r\nvilka åtgärder regeringen avser att vidta för att\r\nundanröja de från skadestånds- och\r\nförsäkringssynpunkt otillfredsställande\r\nförhållanden som han menar råder beträffande de\r\nasylsökandes egendom på flyktingförläggning.</pre><pre>De asylsökande får regelmässigt information av\r\ninvandrarverkets personal om behovet av\r\nförsäkringar i samband med att de flyttar in på en\r\nförläggning. En del skaffar sig också ett personligt\r\nförsäkringsskydd. I princip skulle staten genom\r\ninvandrarverket i stället kunna teckna försäkring\r\nför alla asylsökande kollektivt. Enligt vad jag\r\nerfarit har invandrarverket emellertid inte för\r\navsikt att till regeringen lämna förslag i den\r\nriktningen. Regeringen har för dagen inga planer\r\npå att ta initiativ i detta syfte.</pre><pre>En annan fråga är statens möjlighet att försäkra sitt\r\neget ansvar för skada som åsamkas asylsökande\r\nunder vistelsen på förläggning. Jag vill inte gå in på\r\ndet enskilda fall som Jan-Olof Ragnarsson\r\nrefererar. Staten kan emellertid inte automatiskt\r\nhållas ansvarig för skada som kan drabba en\r\nasylsökande under vistelsen här. Frågan om statens\r\neventuella ansvar måste underkastas rättslig\r\nprövning på sedvanligt sätt.</pre><pre>Enligt förordningen (1954:325) om försäkring av\r\nstatens egendom m.m. är grundregeln att statliga\r\nmyndigheter inte får teckna försäkring för statens\r\negendom eller för att skydda staten eller statligt\r\nanställda mot ansvarighet. Regeringen har\r\nemellertid den 27 september 1990 beslutat att\r\ntillkalla en särskild utredare för att göra en översyn\r\nav frågan om försäkring av statlig egendom och i\r\nstatlig verksamhet. Utredarens förslag bör\r\nredovisas under år 1991.</pre><pre>Anf. 141 JAN-OLOF RAGNARSSON (v):</pre><pre>Herr talman! Jag får tacka invandrarministern för\r\nsvaret.</pre><pre>Jag har ställt frågan och anfört ett exempel för att\r\nbelysa de enorma problem en asylsökande har, dvs.\r\ninget försäkringsskydd alls under den tid\r\nvederbörande vistas på en flyktingförläggning. Vi\r\nskall också komma ihåg att den asylsökande inte\r\nhar någon möjlighet att välja var han skall bo eller\r\nvistas i Sverige. Under handläggningstiden är de\r\nasylsökande hänvisade till flyktinganläggningar. I\r\ndag är den genomsnittliga handläggningstiden 9--12\r\nmånader, även om det är vår förhoppning att den\r\ntiden skall kunna minskas.</pre><pre>Det gör mig upprörd att de asylsökande inte har\r\nnågot som helst försäkringsskydd. Jag tycker att det\r\nockså borde uppröra invandrarministern.</pre><pre>Invandrarministern säger i svaret att man i princip\r\nkan teckna en allriskförsäkring. Jag tycker faktiskt\r\natt man borde ge invandrarverket i uppdrag att\r\nteckna sådan försäkring. De asylsökande har svårt\r\nmed språket, och det är nästan omöjligt för dem att\r\nsjälva driva en skadeståndsprocess.</pre><pre>Jag har alltså tagit reda på att de asylsökande inte\r\nhar något som helst försäkringsskydd, och jag blir\r\nbesviken när invandrarministern säger att\r\nregeringen för dagen inte har några planer på att ta\r\ninitiativ till exempelvis en allriskförsäkring.</pre><pre>Anf. 142 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Utgångspunkten för mitt\r\nställnigstagande i det här fallet är den som jag inte\r\nminst i den här kammaren fått höra att jag inte har,\r\nnämligen att se flyktingar som kapabla människor\r\nmed ett eget ansvar. Det sägs mycket ofta att om vi\r\nbara gav de asylsökande ett litet större eget ansvar,\r\nså skulle de klara sig alldeles utmärkt i det här\r\nsamhället. Det är just den principen som ligger\r\nbakom invandrarverkets tänkande i det här fallet,\r\nnämligen att man skall informera om behovet av ett\r\nförsäkringsskydd och därmed ge människorna\r\nmöjlighet att ta ett eget ansvar.</pre><pre>Jag kan inte heller tänka mig att de asylsökande blir\r\nalldeles utlämnade om det skulle vara de mest\r\nlivsnödvändiga förnödenheterna, t.ex. kläder, som\r\nblir förstörda i en brand av det slag som Jan-Olof\r\nRagnarsson beskriver i sin fråga. I en sådan\r\nsituation ställer samhället givetvis upp och ser till\r\natt den asylsökande får nya kläder och slipper frysa\r\neller utstå andra umbäranden. Däremot tycker jag\r\natt det är rimligt att asylsökande som har mer\r\nvärdefulla föremål själva ansvarar för att dessa\r\nföremål blir försäkrade.</pre><pre>Anf. 143 JAN-OLOF RAGNARSSON (v):</pre><pre>Herr talman! Jag delar invandrarministerns\r\nuppfattning att man skall ge de asylsökande ett eget\r\nansvar. Jag har emellertid tagit reda på -- och det\r\nhar stått i invandrarverkets tidning -- att man för att\r\nfå teckna en hemförsäkring skall ha ett lösöre som\r\när värt 50 000 kr. Det är inte många asylsökande\r\nsom har en lösegendom som uppgår till ett värde av\r\n50 000 kr., och då faller man utanför den s.k.\r\ndrulleförsäkringen inom hemförsäkringen. Det är\r\ndärför jag tagit upp frågan om en allriskförsäkring\r\nför asylsökande som vistas på förläggning. Jag tror\r\nockså att Folksam, Skandia och andra\r\nförsäkringsbolag skulle vara intresserade av en\r\nsådan försäkring. I det fall jag har refererat har den\r\nasylsökande inte fått någon hjälp att skaffa sig t.ex.\r\nnya kläder.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>28 § Svar på fråga  1990/91:188 om\r\ntekostödet</pre><pre>Anf. 144 Industriminister RUNE MOLIN\r\n(s):</pre><pre>Herr talman! Lennart Brunander har frågat mig på\r\nvilka grunder regeringen beslutat att undanhålla\r\n20,1 milj.kr. av tekostödet.</pre><pre>Som Lennart Brunander påpekat i sin fråga har\r\nregeringen beslutat att 26 milj.kr. av de ingående\r\nreservationerna för budgetåret 1989/90 för anslaget\r\nindustripolitiska åtgärder för tekoindustrin inte får\r\ndisponeras av statens industriverk.</pre><pre>Regeringens beslut fattades på grundval av en\r\nbedömning att tillräckligt med medel finns\r\ntillgängliga för industripolitiska insatser för\r\ntekoindustrin och mot bakgrund av det\r\nstatsfinansiella läget.</pre><pre>Nu genomförs treårsprogrammet för tekoindustrin\r\nvilket även omfattar budgetåret 1991/92.\r\nRegeringen följer strukturomvandlingen i\r\nbranschen och dess effekter. Omställningen måste\r\nske under socialt acceptabla former, vilket också\r\nkräver arbetsmarknadspolitiska åtgärder.</pre><pre>Anf. 145 LENNART BRUNANDER (c):</pre><pre>Herr talman! Jag tackar industriministern för\r\nsvaret.</pre><pre>I det interpellationssvar jag fick den 9 november\r\nvar en av de utgångspunkter som industriministern\r\nhade att vi har ett treårsprogram med 85 milj.kr.\r\nvarje år som ett stöd till tekoindustrin. Vid det\r\ntillfället nämnde industriministern ingenting om att\r\nhan dragit in pengar från anslaget för just den typen\r\nav åtgärder. Tekoindustrin befinner sig just nu i en\r\nmycket djup kris med många stora problem. Många\r\nföretag ställer in betalningarna, lägger ner\r\nverksamheten och varslar om uppsägningar. Många\r\ntekoarbetare blir som följd härav arbetslösa.</pre><pre>Dessa medel skulle ha räckt till ganska många\r\nsmåföretag -- det är ju i första hand småföretag som\r\nskall få del av detta stöd. Medlen skulle ha tryggat\r\narbetet för ganska många tekoarbetare hemma i\r\nSjuhäradsbygden och på andra håll i Sverige.</pre><pre>Industriministern säger i svaret att det aktuella\r\nbeslutet fattades på grundval av en bedömning att\r\ntillräckliga medel finns tillgängliga. Hur kan\r\nindustriministern i nu rådande läge göra\r\nbedömningen att de medel som finns är tillräckliga?\r\nDe är ju i högsta grad otillräckliga -- de räcker inte\r\nalls. Detta är ett sätt att bakvägen sabotera\r\ntekopolitiken. Jag kan inte bedöma det på annat\r\nsätt; medlen är inte på något sätt tillräckliga, och\r\nändå drar man bort dessa 20 miljoner.</pre><pre>Industriministern säger vidare att avtrappningen\r\nskall ske i socialt acceptabla former. Hur skall det\r\nbli möjligt? Kan jag få ett besked om hur man tänkt\r\nsig att det skall gå till!? Vilka\r\narbetsmarknadspolitiska åtgärder är det som\r\nindustriministern tänker sig kunna hjälpa till med?\r\nDet fick jag inte särskilt mycket av besked om den\r\n9 november.</pre><pre>Anf. 146 Industriminister RUNE MOLIN\r\n(s):</pre><pre>Herr talman! De 26 miljoner som Lennart\r\nBrunander talar om finns ju kvar i statskassan.\r\nRegeringen har naturligtvis möjligheter att fatta ett\r\nbeslut om att ställa dessa pengar till förfogande.</pre><pre>I interpellationsdebatten redovisade jag att det har\r\nställts ökade arbetsmarknadspolitiska resurser till\r\nförfogande, för förmedlingsinsatser och för\r\nutbildningsinsatser.</pre><pre>Vi kommer naturligtvis att noga följa utvecklingen\r\ni Sjuhäradsbygden och i andra områden som\r\ndrabbas av arbetslöshet. I den mån det behövs\r\nkommer ytterligare resurser för\r\narbetsmarknadspolitiken att tas fram.</pre><pre>Anf. 147 LENNART BRUNANDER (c):</pre><pre>Herr talman! De 26 miljonerna finns kvar, säger\r\nindustriministern -- de finns i statskassan. Det är\r\nväldigt bra! När kommer då regeringen att fatta ett\r\nbeslut som gör det möjligt att i det nuvarande läget\r\nanvända dessa pengar för tekoföretagen? Eftersom\r\nsituaitonen är så besvärlig som den är måste alla\r\nmedel som kan ställas till förfogande utnyttjas. När\r\ntänker regeringen fatta ett sådant beslut?</pre><pre>Industriministern säger också att om det behövs\r\nkommer ytterligare medel att ställas till förfogande\r\nför arbetsmarknadspolitiken. Det är väldigt bra.\r\nKan jag uppfatta det som ett löfte från\r\nindustriministern att så kommer att bli fallet?</pre><pre>Anf. 148 Industriminister RUNE MOLIN\r\n(s):</pre><pre>Herr talman! Som jag sade följer vi läget på\r\narbetsmarknaden mycket noga, och det gäller då\r\nockså tekoindustrin. Hur läget ser ut kommer att bli\r\navgörande för ställningstagandet till i vilken mån\r\nytterligare resurser behöver tas fram.</pre><pre>Anf. 149 LENNART BRUNANDER (c):</pre><pre>Herr talman! Det är mycket bra om man inom\r\nindustridepartementet nu följer utvecklingen och\r\nstuderar läget. Det gjorde man uppenbarligen inte\r\nnär man fattade beslutet om att dra in dessa 20 eller\r\n26 milj. kr. Hade man då noga studerat läget, hade\r\nman naturligtvis inte fattat ett sådant beslut. Mot\r\nbakgrunden av att man nu noga följer utvecklingen\r\noch studerar läget vill jag fråga: När kan vi vänta\r\noss ett beslut om att dessa pengar kommer att\r\nställas till förfogande? Ett besked härom skulle\r\nvara av stort värde för alla de företag som nu inte\r\nvågar göra någonting, eftersom de inte vet om det\r\nfinns några resurser. De kanske nu står i begrepp\r\natt flytta ut eller lägga ner sin verksamhet, vilket är\r\nalternativet till att man gör satsningar. När får vi ett\r\nbeslut, industriministern?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>29 § Svar på fråga  1990/91:192 om ekonomisk\r\nstimulans av vindkraft</pre><pre>Anf. 150 Industriminister RUNE MOLIN\r\n(s):</pre><pre>Herr talman! Gundhild Bolander har adresserat\r\nfrågan till mig, men ställer den i frågetexten till\r\nfinansministern. Finansministern och jag har\r\nkommit överens om att jag besvarar frågan.</pre><pre>Gunhild Bolander frågar om regeringen är beredd\r\natt med någon form av ekonomiska styrmedel\r\nstimulera en utbyggnad av vinkraften i privat och\r\nkooperativt ägande.</pre><pre>Jag har tidigare i höst fått samma fråga från\r\nGunhild Bolander. För två veckor sedan svarade\r\njag att jag inte var beredd att då svara på frågan,\r\neftersom arbetet på ett energipolitisk proposition\r\npågår inom regeringskansliet samtidigt som viktiga\r\ndelar av propositionens innehåll är föremål för\r\növerläggningar mellan regeringen och folkpartiet\r\noch centerpartiet.</pre><pre>Detta gäller fortfarande.</pre><pre>Anf. 151 GUNHILD BOLANDER (c):</pre><pre>Herr talman! Tack för svaret. Bakgrunden till min\r\nfråga är den beskattning som i dag motverkar en\r\npositiv utveckling av vindkraftsutbyggnaden. Jag\r\nställde därför min fråga till finansministern. När\r\nstatsrådet Molin nu har övertagit frågan hoppas jag\r\natt man kan tolka det som en positiv industripolitisk\r\nmarkering.</pre><pre>På Gotland finns mycket goda förutsättningar för\r\nenergiproduktion med vindkraft. Med andra ord\r\nkan man säga att det blåser nästan jämnt. Genom\r\nutredningar har det kartlagts att vissa områden på\r\noch kring Gotland är kartlagda som speciellt\r\nlämpade för sådan verksamhet. Det har medverkat\r\ntill att det finns ett mycket stort intresse för\r\nvindkraft hos många gotlänningar. En\r\nväderkraftsförening har bildats, som hjälper till att\r\nstimulera en vindkraftsutbyggnad dels i privat regi,\r\ndels i kooperativ form.</pre><pre>Många studieresor har gjorts till Danmark, där som\r\nbekant denna kraftkälla har en helt annan status än\r\ni vårt land. Man har gjort den erfarenheten att skatt\r\ni princip inte skall utgå på förnybar energi.\r\nSubventioner utgår till privat ägande av\r\nvindkraftverk.</pre><pre>I Sverige möter man en hel del hinder när man\r\nförsöker förverkliga sina idéer om att medverka till\r\nsin egen försörjning av elenergi. Det främsta\r\nhindret är den skattebelastning med 7,2 öre per\r\nkilowattimme som utgår om vindkraftsverkets\r\nkapacitet överstiger 100 kilowatt. Märkligt nog\r\nskattebelastas också den egenanvända elen. Det\r\ngäller således inte enbart det eventuella överskottet\r\nsom man säljer ut på det allmänna nätet. Skatten\r\npå den el som man förbrukar själv är avgörande för\r\nmånga när det gäller om man skall satsa eller inte.</pre><pre>Är regeringen beredd att slopa den här\r\nbeskattningen eller på annat sätt underlätta för dem\r\nsom är beredda att satsa på vindkraftverk, t.ex.\r\nmed någon form av investeringsbidrag eller\r\navdragsmöjligheter?</pre><pre>Anf. 152 Industriminister RUNE MOLIN\r\n(s):</pre><pre>Herr talman! Jag tror att förutsättningen för att vi\r\nskall kunna producera vindkraft i Sverige är någon\r\nform av stimulanssystem. Jag kan dock inte svara\r\npå hur det skall se ut innan vi har haft\r\növerläggningar med de andra partierna. Gunhild\r\nBolander får därför vänta tills överläggningarna är\r\nslutförda och vi kan presentera en proposition för\r\nriksdagen.</pre><pre>Anf. 153 GUNHILD BOLANDER (c):</pre><pre>Herr talman! Jag kan väl ändå konstatera att\r\nregeringen har en positiv syn på detta. Det är\r\nganska intressant att konstatera att när en\r\nrepresentant från industridepartementet deltog i ett\r\nmöte i Visby för ungefär ett år sedan, kände denne\r\ninte till beskattningen på 7,2 öre på den\r\negenproducerade elen. Det sades då att detta\r\nomedelbart skulle undanröjas i enlighet med den\r\nsatsning på alternativa energikällor som då ingick i\r\nregeringens politik.</pre><pre>Skatten är fortfarande kvar. Jag utgår ifrån att den\r\nhär egendomligheten kommer att undanröjas i den\r\nkommande energipropositionen. Jag vill därför\r\ntacka för detta någorlunda positiva svar om\r\nsatsning på alternativen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>30 § Svar på fråga  1990/91:196 om\r\nutförsäljningen av beredskapslager av olja</pre><pre>Anf. 154 Industriminster RUNE MOLIN (s):</pre><pre>Herr talman! Marianne Samuelsson har frågat\r\nmiljöministern om hon är beredd att medverka till\r\natt högsvavlig olja ur statens beredskapslager inte\r\nsäljs till Polen eller andra redan hårt miljöbelastade\r\nländer.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på frågan.</pre><pre>Riksdagen har i 1987 års försvarsbeslut bl.a.\r\nbeslutat om ändringar i den statliga lagringen av\r\nolja, vilket medfört en omfattande omstrukturering\r\nav statens lager.</pre><pre>Statens energiverk svarar för att omstruktureringen\r\ngenomförs samt att erforderlig omsättning av\r\nlagrade produkter sker.</pre><pre>Energiverket beslutar om de kvantiteter och\r\nkvaliteter av olja som skall säljas och begär sedan in\r\nanbud från oljeföretag i Sverige. Någon försäljning\r\ndirekt till andra länder sker inte. Energiverket har\r\ndock ingen rätt att meddela köparen restriktioner\r\nbeträffande vidareförsäljning till vissa länder.</pre><pre>Enligt de bestämmelser som gäller fr.o.m. den 1\r\njanuari 1989 får svavelutsläpp från förbränning inte\r\növerstiga 0,19 gram svavel per megajoule tillfört\r\nbränsle. För oljeeldande anläggningar -- utan\r\nsärskilda reningsåtgärder eller svavelbindning i\r\nprocessen -- innebär gränsen att svavelhalten i oljan\r\ninte får överstiga 0,8 viktprocent.</pre><pre>Någon olja med en svavelhalt överstigande 0,8\r\nviktprocent har enligt vad jag inhämtat inte sålts ur\r\nstatens beredskapslager. Det finns för närvarande\r\ninte heller några planer på någon sådan försäljning.</pre><pre>Anf. 155 MARIANNE SAMUELSSON\r\n(mp):</pre><pre>Herr talman! Jag får tacka för svaret.</pre><pre>Det stämmer nog att olja där svavelhalten\r\növerstiger 0,8 viktprocent inte har sålts. Halten har\r\nlegat på 0,5 om jag inte har fått fel uppgifter. Mot\r\nbakgrund av de regler som vi för närvarande har på\r\nmiljösidan som stadgar 0,1 viktprocent överstiger\r\ndetta vad vi själva kan acceptera.</pre><pre>Som framgår av svaret har energiverket inte rätt att\r\nmeddela restriktioner. Det skall drivas enligt\r\nlönsamhetsprincipen. Man kan väl ändå förvänta\r\nsig att regeringen har rätt att meddela restriktioner.</pre><pre>Enligt uppgifter som jag har kunnat få fram sägs att\r\nden olja som snabbt skulle bli helt otjänlig här kan\r\nanvändas i bl.a. öststaterna, eftersom man där har\r\nbilar av så gamla modeller att oljan går att använda.\r\nFör mig känns det fruktansvärt osolidariskt när vi\r\nsamtidigt talar om den miljösituation som finns i\r\nöstländerna. Miljöflyktingar har t.o.m. kommit hit\r\noch sagt att det är en direkt hälsofara för deras barn\r\natt växa upp i den här miljön.</pre><pre>Även om inte direktförsäljning sker, kan man via\r\noljebolag exportera dessa miljöproblem. Det\r\nrimmar mycket illa med den miljö- och\r\nbiståndspolitik som vi har uttalat här i riksdagen. Vi\r\nhade bl.a. en lång debatt om biståndet till\r\nÖsteuropa på miljösidan, där vi klart sade att det\r\nmåste satsas, att vi måste hjälpa till osv. Jag känner\r\natt det verkligen är fråga om att man sviker sina\r\nlöften. Jag har inte fått ett ordentligt svar på om\r\ndetta verkligen är förenligt med regeringens miljö-\r\noch biståndspolitik.</pre><pre>Anf. 156 Industriminister RUNE MOLIN\r\n(s):</pre><pre>Herr talman! Jag vill bara påpeka att det faktiskt\r\när tillåtet att elda med olja som har en svavelhalt\r\nupp till 0,8 viktprocent i Sverige. Den olja som har\r\nsålts är det således tillåtet att elda med i Sverige.\r\nAtt vi skulle införa regler som skulle förhindra\r\nandra länder att använda olja som är tillåten i\r\nSverige förefaller något märkligt.</pre><pre>För övrigt kan jag upplysa Marianne Samuelsson\r\nom att man i Polen normalt köper olja ifrån Sovjet.\r\nDen oljan innehåller, enligt uppgifter som jag har\r\nfått från energiverket, 3 viktprocent svavel. Det är\r\nen väsentligt sämre produkt. Jag har inga bevis för\r\natt den olja som har sålts till svenska oljeföretag har\r\nsålts vidare till Polen. Men även om så skulle ha\r\nskett är det fråga om en bättre olja än den som\r\nnormalt importeras ifrån Sovjetunionen. Det är\r\nolja som också accepteras i det svenska\r\nenergisystemet.</pre><pre>Anf. 157 MARIANNE SAMUELSSON\r\n(mp):</pre><pre>Herr talman! Jag känner stor osäkerhet om\r\nhuruvida den gör bättre nytta än den sovjetiska\r\noljan. Trots allt tycker jag att det stämmer dåligt\r\nmed vår miljöprofil att exportera högsvavelhaltig\r\nolja som skall eldas under, vad man i alla fall kan\r\ntänka sig, dåliga reningsförhållanden. Här hemma\r\nhar vi högre krav på reningen när vi eldar med olja.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>31 § Svar på fråga  1990/91:200 om följderna för\r\nsvenska småföretag av anpassning eller anslutning\r\ntill EG</pre><pre>Anf. 158 Industriminister RUNE MOLIN\r\n(s):</pre><pre>Herr talman! Krister Skånberg har frågat mig vad\r\njag avser att göra för att motverka befarade\r\nskadeverkningar på småföretag -- i synnerhet\r\nunderleverantörer och företag som levererar till\r\nden offentliga sektorn -- till följd av ett svenskt\r\nnärmande till EG.</pre><pre>Ett av målen med EGs omvandling är att skapa en\r\nstörre marknad med ökad konkurrens och därmed\r\nen effektivare näringslivsstruktur. Den svenska\r\nekonomin är inte betjänt av en politik som försöker\r\nskydda vissa branscher från utländsk konkurrens.\r\nDetta skulle endast medföra sämre\r\nresursfördelning, lägre tillväxt och i förlängningen\r\nen sämre välfärdsutveckling.</pre><pre>Regeringens politik syftar i stället till att stärka den\r\nsvenska småföretagssektorn och förbereda den på\r\nen ökad utländsk konkurrens.</pre><pre>Regeringens arbete följer i princip två linjer.</pre><pre>För det första bedriver regeringen sedan länge en\r\naktiv småföretagspolitik som genom finansierings-,\r\nutbildnings-, informations- och konsultinsatser\r\nsyftar till att öka småföretagens kompetens och\r\nkonkurrenskraft. Under de senaste åren har dessa\r\nåtgärder dessutom kompletterats med särskilda\r\ninsatser, bl.a. i form av konsekvensanalyser för\r\nenskilda företag rörande de hot och möjligheter\r\nsom ett svenskt närmande till EG kan medföra.</pre><pre>För det andra strävar regeringen efter att ge de\r\nsvenska småföretagen möjlighet att delta i EGs\r\nsmåföretagsprogram. Sverige och övriga EFTA-\r\nländer diskuterar för närvarande med EG\r\nmöjligheterna och formerna för en medverkan i\r\ndessa program.</pre><pre>Krister Skånberg pekar i sin fråga på två typer av\r\nsmåföretag som kommer att få det särskilt\r\nbesvärligt under de närmaste åren --\r\nunderleverantörerna och de företag som levererar\r\ntill den offentliga sektorn.</pre><pre>Låt mig först ta upp frågan om\r\nunderleverantörerna. Samhället kommer under\r\nden närmaste treårsperioden att årligen satsa ca 400\r\nmilj.kr. i syfte att underlätta utveckling och\r\nomstrukturering av den svenska\r\nunderleverantörsindustrin.</pre><pre>Styrelsen för teknisk utveckling, Industrifonden\r\noch delegationen för verkstadsteknisk utveckling\r\nbidrar med finansierings- och rådgivningsinsatser\r\nför produkt- och produktionsutveckling.\r\nExportrådet stödjer många\r\nunderleverantörsföretag som vill etablera\r\ninternationella kundkontakter och utveckla sin\r\nexport. Industriverket bedriver en uppsökande\r\nverksamhet som bl.a. syftar till att få till stånd\r\nsamverkansdiskussioner mellan berörda\r\nunderleverantörsföretag.</pre><pre>Låt mig slutligen kommentera de farhågor som\r\nKrister Skånberg framför vad gäller småföretag\r\nsom levererar till den offentliga sektorn. EGs\r\npolitik inom detta område inriktas framför allt på\r\natt skapa ökade möjligheter för såväl inhemska\r\nsmåföretag som för utländska konkurrenter vid\r\noffentlig upphandling och att därigenom öka\r\nkonkurrensen.</pre><pre>För svensk del kan detta komma att innebära en\r\nökad konkurrens från utländska företag för de\r\nföretag som i dag levererar till den offentliga\r\nsektorn. Men det skapar framför allt möjligheter\r\nför de svenska företagen, såväl stora som små, att\r\nkomma in på den stora marknad som den offentliga\r\nupphandlingen inom EG utgör.</pre><pre>Anf. 159 KRISTER SKÅNBERG (mp):</pre><pre>Herr talman! Jag tackar statsrådet för svaret som\r\när väl strukturerat.</pre><pre>Jag får intrycket att vi båda inser att det finns\r\nproblem. Frågan är hur man skall hantera dem. Jag\r\nkonstaterar att det handlar om konkurrens på olika\r\nvillkor. De företag som de svenska företagen skall\r\nkonkurrera med är ju normalt väsentligt större. I\r\ndet här fallet har jag oroat mig för småföretagen.</pre><pre>Vi kan först se på underleverantörsföretagen. De\r\nhotas faktiskt på två sätt. Det ena sättet är att en\r\ndel av de svenska företagen flyttar ut och därmed\r\nsannolikt söker sig till underleverantörer på den\r\nnya lokala marknaden. Vissa\r\nprimärunderleverantörsföretag kan följa med. Men\r\nnormalt sett växlar ett företag underleverantör i\r\nden situationen. Det andra sättet är att man på den\r\nsvenska hemmamarknaden hotas av ökande\r\nkonkurrens. Det betyder att om man tidigare har\r\noroat sig för underleverantörsföretagen -- vilket\r\nman har gjort både i riksdagen och i statens\r\nindustriverk där jag har arbetat -- blir hotet\r\nväsentligt större.</pre><pre>Ett sätt är naturligtvis att göra företagen duktigare.\r\nDet är säkert värdefullt. I den mån man försöker\r\ngöra dem större finns det vissa nackdelar. Vi\r\nbehöver också genuint små företag. Ytterligare ett\r\nsätt hade varit att försöka jämna ut\r\nkonkurrensförhållandena mellan små och stora\r\nföretag som i dag ofta är till de stora företagens\r\nfördel.</pre><pre>Jag är bekymrad, eftersom jag tror att många\r\nsvenska småföretag hittills bara trott att detta med\r\nen svensk EG-anpassning och eventuell anslutning\r\nblir en källa till glädje. Men det blir den inte. Jag\r\nhoppas att få en chans att tala mer om dem som\r\nsäljer till den offentliga sektorn. De kommer också\r\natt få det svårt.</pre><pre>Anf. 160 Industriminister RUNE MOLIN\r\n(s):</pre><pre>Herr talman! De resonemang som Krister\r\nSkånberg för stämmer överens med mitt sätt att se\r\npå problemen. Vi måste naturligtvis generellt för\r\nbåde stora och små företag se till att vi har\r\nkonkurrenskraft i Sverige som gör att de blir\r\nintressanta för köpare i Sverige och i andra länder.</pre><pre>Konkurrenskraften har många element. Det gäller\r\nnaturligtvis kostnadsutvecklingen, där vi inte kan\r\nha en snabbare kostnadsstegring i Sverige än\r\nkostnadsstegringen i våra konkurrentländer. Det\r\ngäller naturligtvis många andra faktorer som vår\r\ninfrastruktur, transportsystem,\r\ntelekommunikationerna, forskning och utveckling,\r\nteknikspridning och vårt utbildningssystem. Det\r\ngäller alltså hela det näringspolitiska spektrum, där\r\ndet måste vidtas åtgärder för att göra vår industri,\r\nstor som liten, så konkurrenskraftig som möjligt i\r\ndet nya Europa som växer fram. Då måste man\r\nunderlätta, särskilt för de små företagen i sina\r\nexportansträngningar, också när det gäller\r\noffentliga upphandlingar. Den stora volymen finns\r\nju i EG-området, där det naturligtvis kan vara svårt\r\nför de små företagen att ta sig in på marknaden. Då\r\ngäller det att förstärka de insatser som vi gör för\r\nsmåföretagen med konsultverksamhet av olika\r\nslag, bl.a. när det gäller exportfrågorna.</pre><pre>Anf. 161 KRISTER SKÅNBERG (mp):</pre><pre>Herr talman! Jag tror också att de olika åtgärder\r\nsom industriministern tar upp kan ha en effekt. Jag\r\när tveksam till hur mycket nytta vi kan göra för att\r\nförsöka göra små svenska företag exportdugliga.\r\nDet är inte alla företag som kan ta upp den kampen.</pre><pre>Jag är rädd för att EG-anpassningen och EG-\r\nanslutningen faktiskt försvagar oss. Vi får heller\r\ninte samma möjlighet att genom en aktiv\r\nregionalpolitik försöka hjälpa småföretagen ute i\r\nbygderna.</pre><pre>En annan fördel hade varit att sikta mer på\r\nnärmarknader som t.ex. ett nordiskt samarbete\r\neller ett samarbete tvärsöver Östersjön. Då blir det\r\nen mera begränsad hemmasfär som dessa företag\r\nfår arbeta inom. Jag hoppas att det på något sätt\r\nkan komma till stånd. Jag tror på en nordisk\r\nhemmamarknad och på en Östersjömarknad.</pre><pre>Anf. 162 Industriminister RUNE MOLIN\r\n(s):</pre><pre>Herr talman! Av det resonemang som Krister\r\nSkånberg nu för får man intrycket att Sverige skall\r\nisolera sig, möjligen tillsammans med övriga\r\nNorden, på en marknad. Vi skall, menar Krister\r\nSkånberg, avskärma oss från den stora EG-\r\nmarknaden. Det tror jag skulle vara djupt olyckligt.\r\nI dag säljs 50 % av vad den svenska industrin\r\nproducerar på den stora marknaden. Skall vi ha\r\ntillgång till den i framtiden gäller det naturligtvis att\r\nfå en anknytning till denna viktiga marknad i form\r\nav ett EES-avtal som vi nu förhandlar om. Sedan\r\nfår vi se vad utvecklingen leder till när det gäller\r\nmöjligheterna till medlemskap.</pre><pre>Men om vi isolerar oss kommer småföretagen,\r\nstorföretagen och över huvud de svenska\r\nmedborgarna att få stora problem med\r\navsättningen av sina produkter. Det kan man vara\r\nsäker på.</pre><pre>Anf. 163 KRISTER SKÅNBERG (mp):</pre><pre>Herr talman! Det är viktigt att veta att jag inte\r\nnämnde detta med isolering. Jag är alldeles\r\növertygad om att vi skall fortsätta att handla med\r\nbåde Västeuropa och resten av världen. Vi måste\r\nnaturligtvis hålla oss konkurrenskraftiga för att\r\nkunna klara det.</pre><pre>Jag talar om att många små företag har mest\r\nslagkraft på en hemmamarknad. För en del företag\r\när export detsamma som att sälja till\r\ngrannkommunen. Vi skall alltså värna om\r\nnärliggande marknader.</pre><pre>Låt mig även ta upp den offentliga sektorn och dess\r\nupphandling. Där är jag mera direkt kritisk. Jag är\r\nrädd för att det är ganska få svenska företag som\r\nkan vara med i den mycket stora\r\nupphandlingsdansen i Europa. Det är värdefullt för\r\nde stora företag som det kan gälla. De kan kanske\r\nhjälpa en del svenska underleverantörer på vägen.\r\nMen framför allt är det ett hot hemma i Sverige. Jag\r\ntycker att man skall ha stor respekt för detta, det\r\nskadar också regionalpolitiken.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>32 § Svar på fråga  1990/91:205 om\r\nstödområdesindelningen i Västerbottens län</pre><pre>Anf. 164 Industriminister RUNE MOLIN\r\n(s):</pre><pre>Herr talman! Ulla Orring har frågat mig om jag\r\nämnar vidtaga åtgärder för att se över nuvarande\r\nstödområdesindelning för kommunerna i\r\nVästerbottens län.</pre><pre>Den stödområdesindelning som nu gäller fattade\r\nriksdagen beslut om för knappat ett halvt år sedan.\r\nIndelningen grundades på en ingående analys av de\r\nregionalpolitiska problemens omfattning och\r\nsvårighetsgrad i landets samtliga kommuner. En\r\nsammanvägning gjordes bl.a. av befolknings- och\r\nsysselsättningsutveckling under de senaste åren,\r\nsysselsättningsgrader bland män resp. kvinnor,\r\narbetslöshetssituationen samt den lokala\r\narbetsmarknadens omfattning. Den analys som\r\ngjordes har enligt min mening fortfarande relevans.</pre><pre>Indelning i permanenta stödområden har gjorts\r\nbl.a. för att regionalpolitiska problem av långsiktig\r\nnatur i ett sådant område skall kunna lösas. Den\r\nindelning som gjorts bör därför tillåtas vara kvar\r\növer en längre tidrymd och följaktligen inte ändras\r\nför ofta. Det kan naturligtvis alltid uppstå nya\r\nregionalpolitiska problem som i ett kortsiktigt\r\nperspektiv gör den gällande\r\nstödområdesindelningen mindre relevant i något\r\navseende. Efter prövning från fall till fall har\r\nregeringen och statens industriverk möjlighet att\r\ntillämpa förmånligare stödvillkor än de som\r\ngenerellt gäller för ett visst stödområde.\r\nRegeringen har dessutom möjlighet att för en\r\nkommun eller del av kommun i ett stödområde\r\ntillfälligt lämna lokaliseringsbidrag med en högre\r\nprocentsats än normalt. Ett exempel på detta i\r\nVästerbottens län är det beslut som regeringen\r\nnyligen fattat om att stöd med en högre\r\nbidragsprocent än vad som normalt gäller för\r\nstödområde 2 kan lämnas i Björksele församling i\r\nLycksele kommun.</pre><pre>Ett område kan vidare tillfälligt inplaceras i ett\r\nstödområde. En sådan åtgärd syftar till att hastigt\r\nuppkomna strukturproblem som allvarligt hotar\r\nsysselsättningen skall kunna hanteras.</pre><pre>Rent principiellt bör dock gruppen med tillfälligt\r\ninplacerade områden inte tillåtas bli alltför\r\nomfattande, eftersom detta kan innebära att\r\nförutsättningarna att lösa problemen inom de\r\npermanenta stödområdena då kan försämras.</pre><pre>I undantagsfall kan dessutom regeringen lämna\r\nstöd utanför stödområdet.</pre><pre>Anf. 165 ULLA ORRING (fp):</pre><pre>Herr talman! Jag ber att få tacka för svaret. Det var\r\nungefär så som jag hade väntat mig.</pre><pre>Målet med regionalpolitiken är dock att ge alla\r\ninvånare i vårt land tillgång till arbete, service och\r\ngod miljö. För att nå detta mål krävs olika medel,\r\noch ett av dessa medel är stödområdesindelningen.\r\nNu gällande beslut är inte konsekvent, vilket vi\r\nockså i folkpartiet framhöll i våras när beslutet togs.\r\nVi yrkade på en ny utredning och bibehållande av\r\nnuvarande indelning, i avvaktan på ett bättre\r\nbeslutsunderlag.</pre><pre>Den nu beslutade indelningen innebär för\r\nVästerbottens del att en rad kommuner och delar\r\nav kommuner med likartade förhållanden hamnar i\r\nolika stödområden, vilket får ekonomiska\r\nkonsekvenser både för existerande företag inom\r\ntillverkningsindustrin och för restaurang- och\r\nturistnäring, förutom negativa konsekvenser för\r\nnylokalisering.</pre><pre>Med inplacering i stödområde 1 utfaller ett antal\r\nförmåner som påverkar konkurrensen för företag.\r\nDet gäller nedsättning av arbetsgivaravgifter,\r\nbättre utbildningsstöd, frakstöd osv. Ostridigt är --\r\noch det tror jag att industriministern håller med\r\nom -- att företagen i Västerbottens inland totalt har\r\nvaraktiga konkurrensnackdelar.</pre><pre>Mina frågor blir då: Varför särbehandlas\r\ninlandskommunerna på det här sättet? Vilka\r\ngränser och kriterier låg till grund för beslutet?</pre><pre>Låt mig ta Malå och Norsjö som exempel. Norsjö\r\nkommun med sina tre mil från Malås kommungräns\r\noch ungefär lika långt från Norrbottensgränsen är\r\ninplacerad i stödområde 2, och Jörn, Kalvträsk och\r\nFällfors också i stödområde 2. På vilken nivå låg\r\nanalysen bakom denna stödområdesinplacering?</pre><pre>Anf. 166 Industriminister RUNE MOLIN\r\n(s):</pre><pre>Herr talman! Jag har nyss redovisat vilka kriterier\r\nsom låg till grund för denna analys. Det gällde\r\narbetslöshet- och sysselsättningssituationen för\r\nbåde män och kvinnor, arbetsmarknadsläget osv.\r\nJag behöver inte upprepa det.</pre><pre>Det är ett halvår sedan som vi hade diskussioner om\r\ndetta här i riksdagen. Under den tiden har några\r\nnya argument inte tillkommit. En ny debatt skulle\r\nbli en repris på de diskussioner som vi hade i våras.\r\nJag tycker att det är onödigt att tynga riksdagen\r\nmed en sådan diskussion. Jag hänvisar till den\r\ndebatt som vi tidigare fört i dessa frågor, för att inte\r\nförlänga dagens debatt i onödan.</pre><pre>Anf. 167 ULLA ORRING (fp):</pre><pre>Herr talman! Jag kan ge industriministern ett\r\nexempel. Det finns ett företag som heter Jörnträ,\r\nsom är beläget i Jörn och som nu är placerat i\r\nstödområde 2. Om det hade legat i stödområde 1,\r\nskulle företagets ekonomiska fördel härav ha varit\r\nungefär 1,7 milj. kr. -- pengar som hade kunnat\r\nanvändas för utveckling och förändring av\r\nprodukter och marknader. Det kunde framför allt\r\nha ökat sysselsättningen och gett en mer varaktig\r\nsysselsättning. Detta är viktiga frågor när en\r\nkonjunkturavmattning nu når Västerbotten.</pre><pre>Jag tycker att beslutet om stödområdesindelningen\r\nvilar på en orättvis grund och att de nuvarande\r\nförhållandena måste ses över. Jag vet att det är kort\r\ntid sedan beslutet fattades, men om något är\r\nfelaktigt är det inte fel att ta upp saken igen. Jag\r\ntror att också industriministern med\r\ntillfredsställelse skulle se på att vi i Västerbotten\r\nhade varaktiga företag, som kunde rädda\r\nsysselsättningen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>33 § Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1990/91:61 till bostadsutskottet</pre><pre>Motion</pre><pre>1990/91:K11 till konstitutionsutskottet</pre><pre>34 § Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Motionerna</pre><pre>med anledning av förs. 1990/91:11 Riksdagens\r\nförvaltningskontors förslag till Lag om avvikelser\r\nfrån vissa bestämmelser i lagen (1988:589) om\r\nersättning m.m. till riksdagens ledamöter:</pre><pre>1990/91:K12 av Nic Grönvall (m)</pre><pre>1990/91:K13 av Anders Björck m.fl. (m)</pre><pre>1990/91:K14 av Rolf Clarkson (m)</pre><pre></pre><pre>35 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 19 november</pre><pre>1990/91:209 av Yngve Wernersson (s) till\r\nindustriministern om tillfällig\r\nstödområdesplanering av Hallstahammar:</pre><pre>Hallstahammar har åter drabbats av varsel om\r\nminskad sysselsättning. Bulten AB vill säga upp\r\nytterligare 100 arbetare och 40 tjänstemän.\r\nTidigare i år har företaget varslat sammanlagt ca\r\n130 anställda. Snickers, som i Hallstahammar till\r\növervägande del sysselsätter kvinnor, har i år\r\nvarslat ca 50 personer. AMU har också minskat sin\r\nverksamhet i kommunen.</pre><pre>Varslen slår hårt mot arbetsmarknaden men\r\ndrabbar också hårt dem som mister sina jobb.</pre><pre>Stålkrisen har härjat hårt i Hallstahammar under\r\n1970- och 1980-talen. Till följd av att ca 3 000 jobb\r\nförsvunnit har befolkningen minskat med närmare\r\n2 400 personer.</pre><pre>Är industriministern beredd att, utöver\r\narbetsmarknadspolitiska åtgärder, medverka till att\r\nHallstahammar tillfälligt placeras i stödområden?</pre><pre>1990/91:210 av Marianne Samuelsson (mp) till\r\nutrikesministern om SIPRIs resurser:</pre><pre>I utredningen SIPRI (SOU 1990:69) föreslås att\r\nSIPRIs verksamhet i framtiden skall finansiersa\r\nmed UDs F 3-anslag. Detta innebär att SIPRIs\r\nekonomi skall förbättras med hjälp av det anslag\r\nsom använts till fredsorganisationer och till\r\nfredsforskningen. Jag vill fråga utrikesministern om\r\nhan anser att det är rimligt att SIPRIs behov av\r\nökade resurser skall tas från fredsorganisationer\r\nsom Svenska Freds- och Skiljedomsföreningen,\r\nKristna Freds- och Arbetarrörelsens fredsforum?</pre><pre>1990/91:211 av Marianne Samuelsson (mp) till\r\nutrikesministern om Sovjetunionens\r\nkärnvapenprov:</pre><pre>Sovjetunionen har återigen utfört\r\nkärnvapensprängningar på Novaja Semlja.</pre><pre>Från Norge höjs nu kraftiga protester mot dessa\r\nsprängningar. Norrmännen är bl.a. oroliga för att\r\nfisket i Barents hav skall förstöras.</pre><pre>Med anledning av sprängningarna vill jag fråga\r\nutrikesministern:</pre><pre>Vad tänker regeringen vidtaga för åtgärder?</pre><pre>1990/91:212 av Tom Heyman (m) till\r\nkommunikationsministern om Södertäljebron:</pre><pre>Den 13 maj havererade motorvägsbron i\r\nSödertälje. Sedan den provisoriska bron kom på\r\nplats har intet hänt och trots att det nu har gått ett\r\nhalvt år sedan olyckan inträffade har\r\nreparationsarbetena inte ens påbörjats.</pre><pre>Sjöfarten i Mälaren kan inte längre utnyttja det\r\ntonnage som man behöver för framtida utveckling\r\nav trafiken.</pre><pre>Avser regeringen vidtaga några åtgärder för att\r\npåskynda reparationen av bron så att staten\r\nkommer att uppfylla föreskrifterna i vattendomen\r\nfrån 1962 för passage till Mälaren?</pre><pre>1990/91:213 av Wiggo Komstedt (m) till\r\njustitieministern om uttag från privatpersoners\r\nbankkonton:</pre><pre>Vilka åtgärder ämnar statsrådet vidtaga för att\r\nförhindra att kontoföretag kan göra uttag från\r\nprivatpersoners bankkonton utan den enskildes\r\ngodkännande?</pre><pre>1990/91:214 av Ingrid Ronne-Björkqvist (fp) till\r\nindustriministern om typgodkännande av svenska\r\nindustriprodukter:</pre><pre>Vid en information för länets riksdagsmän\r\nanordnad av Småföretagarnas riksorganisation och\r\nVärnamo Industriförening, framkom att\r\ntypgodkännande av svenska industriprodukter ofta\r\nhandläggs så långsamt att konkurrens på\r\ninternationella marknaden allvarligt motverkas.</pre><pre>Forsheda AB ansökte t.ex. 1988 om\r\ntypgodkännande av renoveringssystemet Tuba-In\r\nför dricksvattenledningar hos Vatten- och\r\navloppsföreningen (VAV). För godkännande\r\nfordras ett yttrande från livsmedelsverket. Efter 2,5\r\nårs väntan har fortfarande inte detta yttrande\r\ninkommit. Däremot har godkännande för Tuba-In\r\nerhållits i Norge, Danmark, Finland, England,\r\nTyskland, Frankrike och Holland.</pre><pre>För svensk industri är det av vital betydelse att ha\r\nprodukterna godkända i Sverige när man går ut\r\ninternationellt.</pre><pre>Med anledning av det ovan anförda vill jag ställa\r\nföljande fråga:</pre><pre>Vilka åtgärder avser industriministern vidta för att\r\nlösa problemet med långa väntetider för\r\ntypgodkännande av svenska industriprodukter?</pre><pre>36 § Kammaren åtskildes kl. 19.45.</pre><pre>Förhandlingarna leddes</pre><pre>av andre vice talmannen från sammanträdets\r\nbörjan t.o.m. ajourneringen kl. 16.30 och</pre><pre>av tredje vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}