{"dokumentstatus":{"dokument":{"hangar_id":"2438964","dok_id":"GE0976","rm":"1990/91","beteckning":"76","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"76","slutnummer":"0","datum":"1991-03-12 00:00:00","systemdatum":"2010-02-17 00:00:00","publicerad":"1991-03-12 00:00:00","titel":"Riksdagens snabbprotokoll 1990/91:76 Tisdagen den 12 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{C7805E67-9C51-4C67-BD7C-4FB6A7295C85}","dokument_url_text":"http://data.riksdagen.se/dokument/GE0976/text","dokument_url_html":"http://data.riksdagen.se/dokument/GE0976","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GE0976","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1990/91:76</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 12 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.30</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Justering av protokoll</pre><pre>Justerades protokollet för den 6 mars.</pre><pre>2 § Svar på fråga  1990/91:404 om\r\nförtidspensionärerna och skatteomläggningen</pre><pre>Anf. 1 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Lennart Nilsson har frågat mig om\r\nvilka åtgärder som regeringen är beredd att vidta\r\nför att rätta till en enligt honom uppenbar brist i det\r\nnya skattesystemet. Det exempel som Lennart\r\nNilsson tar upp avser effekten efter skattereformen\r\nför en person med halv förtidspension.</pre><pre>Det tidigare extra avdraget för folkpensionärer har\r\ni samband med skattereformen ersatts av ett\r\nsärskilt grundavdrag. Enligt huvudregeln uppgår\r\ndet särskilda grundavdraget till 1,325 basbelopp för\r\ngifta folkpensionärer och till 1,5 basbelopp för\r\nensamstående folkpensionärer.\r\nÅlderspensionärernas grundförmåner blir\r\nhärigenom inte skattebelagda.</pre><pre>Det särskilda grundavdraget är begränsat till\r\nfaktisk uppburen folkpension samt\r\npensionstillskott eller motsvarande ATP. För\r\nförtidspensionärer är det särskilda grundavdraget\r\nbegränsat till faktisk uppburen folkpension samt\r\n52 % av pensionstillskott enligt 2 a § lagen om\r\npensionstillskott. Härigenom får den som har hel\r\nförtidspension lika stort grundavdrag som en\r\nålderspensionär.</pre><pre>Skälet till begränsningen till faktisk uppburen\r\npension resp. pensionstillskott är att det särskilda\r\ngrundavdraget inriktas på att undanta de förmåner\r\nsom motsvarar ålderspensionärernas\r\ngrundförmåner från beskattning. Eftersom det\r\nsärskilda grundavdraget inte avtrappas mot\r\narbetsinkomster skulle utan en sådan begränsning\r\nt.ex. den som har halv förtidspension och samtidigt\r\nbetydande arbetsinkomster kunna tillgodogöra sig\r\nsärskilt grundavdrag från arbetsinkomsterna.</pre><pre>Jag vill också framhålla att reglerna är så\r\nkonstruerade att den som har folkpension alltid är\r\ngaranterad minst lika stort grundavdrag som en\r\nförvärvsarbetande person. Exempelvis betalar den\r\nsom uppbär halv förtidspension och inte har några\r\nandra inkomster avsevärt mindre i skatt än en\r\ndeltidsarbetande icke-pensionär med lika stor\r\ninkomst.</pre><pre>Frågan om utformningen av det särskilda\r\ngrundavdraget för pensionärer är komplicerad.\r\nDetta beror på att en avvägning måste göras mellan\r\nflera svårförenliga mål. Genom det särskilda\r\ngrundavdraget skall ålderspensionärernas\r\ngrundförmåner undantas från skatt utan att\r\nsamtidigt oskäliga skattelättnader uppstår för dem\r\nsom har höga pensionsinkomster. Reglerna skall\r\nockså uppmuntra pensionärer till förvärvsarbete\r\nmen bör inte medföra omotiverade skattelättnader\r\nför pensionärer med arbetsinkomster i förhållande\r\ntill förvärvsarbetande icke-pensionärer.</pre><pre>Finansdepartementet följer noga effekterna av\r\nskattereformen på olika områden, inte minst vad\r\ngäller pensionärerna. Effekterna av det särskilda\r\ngrundavdraget studeras för närvarande särskilt.\r\nInnan denna analys avslutats är jag inte beredd att\r\nta ställning till om några justeringar av det särskilda\r\ngrundavdraget bör göras.</pre><pre>Anf. 2 LENNART NILSSON (s):</pre><pre>Herr talman! Det finns saker och ting här i livet\r\nsom man kan förklara, men det finns också saker\r\nsom man inte kan försvara. Är man politiker\r\nkanske man kan läsa det här svaret utifrån de\r\nutgångspunkter man har haft, med andra ord att det\r\när komplicerat med skatter. Jag tillhör dem som\r\nanser att skatteomläggningen är viktig, men jag\r\ntillhör också dem som inte anser att man kan\r\nförsvara uppenbara tokigheter i ett system. Vi har\r\nrätt och skyldighet att ordna till sådana saker.</pre><pre>Utifrån det exempel jag hade i min fråga, blir man\r\ninte mycket klokare av det här svaret. Min fråga\r\ngällde en person med halv förtidspension som på\r\ngrund av prisutveckling och annat fick\r\nkompensation den 1 januari med 239 kr. Av dessa\r\n239 kr. gick det mesta åt till skatt -- förutom 7 kr.\r\nper månad.</pre><pre>Vi har således skapat ett skattesystem som slår på\r\ndetta sätt mot en person med halv förtidspension\r\nutan inkomster. Det gäller ofta hemmafruar som\r\nhar kämpat med barn, aldrig har kunnat klara ett\r\nförvärvsarbete och har kommit upp i ålder, men\r\nsom nu har fått förtidspension på grund av\r\nsjukdom. De har fått halv förtidspension eftersom\r\nde har gjort en viss insats i hemmet. Det är litet\r\nsvårt att förklara detta för en människa som har\r\nvarit förtidspensionär i många år och aldrig har\r\nbetalat skatt, men helt plötsligt på grund av en\r\nskatteomläggning -- som jag sade att jag står\r\nbakom -- måste betala skatt. Min fråga gällde\r\ndärför vilka åtgärder regeringen är beredd att vidta\r\nför att rätta till bristerna.</pre><pre>Jag vill fråga statsrådet om han anser att detta är en\r\nbrist i skattesystemet. Vidare vill jag upprepa min\r\nfråga om statsrådet är beredd att medverka till att\r\nrätta till bristerna för den lilla grupp det handlar\r\nom. De flesta människor som har halv\r\nförtidspension arbetar, men det finns en grupp som\r\naldrig har haft chans att förvärvsarbeta. Frågan\r\ngäller därför om statsrådet är beredd att göra något,\r\nexempelvis beträffande det särskilda\r\ngrundavdraget, för just den här gruppen.</pre><pre>Anf. 3 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Först vill jag säga till Lennart Nilsson\r\natt jag anser att den skattereform som nyligen har\r\ngenomförts i allt väsentligt är mycket bra och att\r\nden innebär stora förbättringar för det stora\r\nflertalet skattebetalare i det här landet. De partier\r\nsom står bakom skattereformen har all rätt att\r\nkänna stolthet över den. Vi har ingen anledning att\r\nskämmas för detta, tvärtom.</pre><pre>Vid en sådan här stor omläggning kan det dock inte\r\nuteslutas att det dyker upp olägenheter och brister\r\nsom man inte var medveten om från början men\r\nsom uppdagas efter hand. Det kan ibland ske därför\r\natt vår förmåga är begränsad. Det kan också ske\r\ndärför att det med bästa vilja i världen faktiskt inte\r\ngår att undvika vissa olägenheter eftersom olika\r\nambitioner kommer i konflikt med varandra. Det\r\när sällan man kan hitta enkla lösningar som löser\r\nalla problem.</pre><pre>I det här fallet finns det en grupp -- jag tror att den\r\när ganska liten -- förtidspensionärer med låg\r\ninkomst som hamnar i en situation som även jag\r\ntycker är beklaglig. Jag vill gärna understryka att\r\ndet finns en ambition -- jag tror att den är\r\ngemensam för de båda partier som står bakom\r\nskattereformen -- att rätta till dessa olägenheter. Vi\r\nskall dock ta några dagar på oss för att analysera\r\ndetta, så att den lösning vi väljer inte kommer att\r\nskapa nya problem.</pre><pre>Vi vill inte skapa ett invecklat behovsprövat system\r\nsom leder till en mängd krångel och\r\nintegritetsintrång. Vi vill dock inte heller införa\r\nskattefavörer, där det i praktiken visar sig att en\r\nstor del av skattefavören tillfaller människor med\r\nmycket höga inkomster som inte behöver några\r\nytterligare insatser. Vi arbetar vidare med sikte på\r\natt finna en lösning som skall lösa just denna grupps\r\nproblem. Jag har goda förhoppningar om att vi skall\r\nkunna göra det och återkomma med ett konkret\r\nförslag inom kort.</pre><pre>Anf. 4 LENNART NILSSON (s):</pre><pre>Herr talman! Nu blir det helt plötsligt bättre, och\r\ndet är jag glad för. När det uppstår fel och brister är\r\ndet viktigt för oss som politiker att vi är beredda att\r\nerkänna att det ibland kan bli fel och att vi är\r\nberedda att rätta till dem.</pre><pre>Jag har talat om de små i samhället. Den här\r\ngruppen består framför allt av kvinnor som tycker\r\natt de inte vill ligga samhället till last, men som i en\r\nsituation med en skatteomläggning -- som jag\r\ntycker är bra -- upplever att de kommer i kläm. Det\r\när uppenbart en brist, vilket statsrådet här har\r\nerkänt. Efter det här sista inlägget utgår jag ifrån\r\natt vi inom en snar framtid kommer att få ett förslag\r\ntill riksdagen som innebär att man löser situationen\r\nför den här gruppen, de små i samhället, som har\r\nkommit i kläm på grund av skatteomläggningen.</pre><pre>Anf. 5 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Jag kan bekräfta detta. Vi har samma\r\nambitioner när det gäller att hitta en lösning på\r\nproblemet som tillgodoser de fördelningspolitiska\r\nkrav som vi sätter upp och som samtidigt innebär\r\nminsta möjliga krångel. Vi skall helst försöka vidta\r\nåtgärder inom skattesystemets ram. Vi skall också,\r\ni den mån det innebär kostnader, hitta en\r\nansvarsfull finansiering. Detta är ambitionen. Jag\r\nräknar med att vi kan återkomma med förslag inom\r\nkort.</pre><pre>Anf. 6 LENNART NILSSON (s):</pre><pre>Herr talman! Jag ber än en gång att få tacka\r\nstatsrådet för svaret. Det visar trots allt att det finns\r\nmöjligheter att ställa frågor i riksdagen och få\r\npositiva svar som kommer att leda till att människor\r\nupplever att om det finns fel och brister i samhället\r\när en socialdemokratisk regering beredd att rätta\r\ntill dem.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 § Svar på fråga  1990/91:449 om\r\nåterbetalningen av tvångssparmedlen</pre><pre>Anf. 7 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Hugo Hegeland har frågat mig om\r\ndet inte bara vore billigt utan också rationellt att\r\nlåta slutskattesedeln bli avräkningsnota även för\r\ndet tillfälliga sparandet så att återbetalningen av\r\nmedlen sker samtidigt med återbetalningen av\r\növerskjutande preliminärskatt.</pre><pre>Regeringen har, som Hugo Hegeland säkert vet,\r\nvid regeringssammanträdet i torsdags beslutat att\r\nföreslå riksdagen att återbetalningen av det\r\ntillfälliga sparandet skall tidigareläggas.\r\nRegeringen föreslår att 1989 års sparande skall\r\nbetalas tillbaka senast under maj i år och att 1990\r\nårs sparande skall betalas tillbaka senast under\r\nfebruari nästa år.</pre><pre>Under arbetet med regeringens förslag övervägdes\r\natt återbetala 1990 års sparande på det sätt som\r\nHugo Hegeland anger i sin fråga. Vi valde\r\nemellertid en annan väg. Den överskjutande\r\nskatten har under de senaste åren ökat varje år.\r\nDen överskjutande skatt som utbetalades i\r\ndecember 1990 uppgick till ca 24 miljarder kronor.\r\nDet är av stabiliseringspolitiska skäl inte försvarligt\r\natt ytterligare späda på statens utbetalningar till\r\nhushållen i december 1991.</pre><pre>Anf. 8 HUGO HEGELAND (m):</pre><pre>Herr talman! Jag tackar statsrådet för försöket att\r\nsvara på min fråga. Men tyvärr kan jag inte godta\r\ndet. Jag kan inte anlägga samma optimistiska ton\r\nsom Lennart Nilsson gjorde.</pre><pre>Argumentet att det av stabiliseringspolitiska skäl\r\ninte är försvarligt att ytterligare späda på statens\r\nutbetalningar till hushållen i december 1991 håller\r\ninte. Alla som vet att de har en del kvar av\r\ntvångssparandet som de får ut i januari, kommer att\r\nhandla för detta belopp i december, nämligen på\r\nsina kontokort. De enda som tjänar på detta är\r\nnaturligtvis kontokortsföretagen som med sina\r\nhöga räntor kommer att debitera dessa människor\r\nsom köper på kredit, eftersom de vet att de får ut\r\nresten av sitt belopp i januari. Detta har ingen\r\nstabiliseringspolitisk verkan. Det tror jag inte ett\r\nögonblick.</pre><pre>Den här extra utbetalningen ökar tvärtom statens\r\nutgifter med drygt 100 milj.kr. Det är mycket mera\r\npraktiskt att betala tillbaka det när man ändå\r\nräknar av skatten i december. Man gör det för dem\r\nsom har underskott. Man gör då avräkningen mot\r\nåterbetalningen av sparandet.</pre><pre>Jag kan tyvärr inte godkänna argumentet att det\r\nskulle vara stabiliseringspolitiskt motiverat. Det rör\r\nsig om 3,5 miljard av totalt 12 miljarder, eller hur?</pre><pre>Anf. 9 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Påståendet att det inte har någon\r\nstabiliseringspolitisk effekt vilken tidpunkt man\r\nväljer för återbetalning får stå för Hugo Hegelands\r\nräkning. Jag är inte beredd att instämma i detta. Jag\r\nser en poäng i att man delar upp återbetalningen.\r\nDen sedvanliga överskjutande skatten -- vilket\r\nutgör den största delen -- kommer i december. Det\r\nkan vara en fördel för hushållen att de även får en\r\nslant i februari. Det kan behövas några kronor även\r\nefter det att julfirandet är avklarat.</pre><pre>Dessutom har jag, uppenbarligen till skillnad från\r\nHugo Hegeland, förhoppningen och förvissningen\r\nom att en betydande del av dessa pengar ingalunda\r\nkommer att konsumeras utan placeras i annat\r\nsparande. Därför går regeringen också ut med\r\nerbjudandet att tillåta extrainsättningar i\r\nAllemanssparandet vid den aktuella tidpunkten.</pre><pre>Påståendet att återbetalningen skulle kosta 100\r\nmilj.kr. extra är felaktigt. Det är sant att\r\nåterbetalningen i sig kostar knappt 100 milj.kr. Den\r\nkostnaden påverkas dock inte av vilken tidpunkt\r\nman väljer för återbetalningen. Den kostnaden\r\nuppstår oavsett när man betalar tillbaka pengarna.\r\nVi har således inte ådragit staten några ökade\r\nkostnader.</pre><pre>Anf. 10 HUGO HEGELAND (m):</pre><pre>Herr talman! Det är klart att det leder till ökade\r\nkostnader. Utbetalningskort skall skickas ut, till en\r\nkostnad av minst 25 kr. styck. Detta belopp skall\r\nmultipliceras med antalet skattebetalare som skall\r\nfå utbetalningskort. Denna kostnad hade man\r\nsluppit om man hade gjort återbetalningen\r\nsamtidigt som man betalar tillbaka överskjutande\r\nskatt. Det går inte att förneka detta.</pre><pre>Erik Åsbrink har dock en mycket konstig\r\nargumentering när det gäller dessa frågor.\r\nStatsrådet sade vid presskonferensen i torsdags att\r\nregeringen vill tacka alla de människor som genom\r\nsitt sparande har gjort en viktig insats för att i ett\r\nbesvärligt läge stabilisera landets ekonomi. Det är\r\nju regeringen som har sparat en del genom att ta ut\r\nalltför hög skatt och nu betalar tillbaka\r\növerskjutande skatt. Människorna har inte alls\r\ngjort någon insats. De har tyckt illa om detta tvång.\r\nDärför har ni nu så bråttom att betala tillbaka\r\ndetta, vilket i och för sig är bra. Jag förstår inte\r\ndenna argumentering. Det borde vara\r\nskattebetalarna som skall tacka för att de får ut\r\npengarna tidigare än vad som var tänkt.</pre><pre>Anf. 11 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Jag beklagar att det är mycket som\r\nHugo Hegeland inte förstår. Jag får väl försöka lära\r\nmig att leva med den vissheten.</pre><pre>Det tack som jag framförde till svenska folket, till\r\nalla dem som har deltagit i det här sparandet, står\r\njag för. De har gjort en värdefull insats.</pre><pre>Självklart har det framförts kritik mot detta förslag.\r\nMånga har varit emot det, vilket jag är medveten\r\nom. Denna åtgärd skiljer sig dock inte från\r\ntusentals andra åtgärder som beslutas i\r\ndemokratisk ordning av Sveriges riksdag och som\r\ninnebär att vi tar ut skatter och avgifter och beslutar\r\nom olika utgifter. Dessa beslut fattas på det sätt som\r\nvi har valt i ett demokratiskt samhällssystem. Det\r\nbetyder inte att alla dessa beslut gillas av samtliga\r\nmänniskor i detta land. Den ordningen har vi på\r\nalla andra områden. Jag kan inte se att det skulle\r\nvara någon skillnad i det här avseendet.</pre><pre>Som jag sade i mitt förra inlägg uppstår ingen\r\nmerkostnad. Kostnaden för återbetalning uppstår\r\nju oavsett vilken tidpunkt vi väljer.</pre><pre>Anf. 12 HUGO HEGELAND (m):</pre><pre>Herr talman! Erik Åsbrink fortsätter här att\r\nargumentera på detta egendomliga sätt. Han säger\r\natt svenska folket har gjort en värdefull insats.\r\nFolket har inte gjort någonting. Det är tvärtom\r\nstaten som har tagit ut för mycket skatt av svenska\r\nfolket och kallar en del av det för tvångssparande\r\noch betalar tillbaka detta senare. Erik Åsbrink\r\ntackar svenska folket för detta. Det är otroligt.</pre><pre>Det är ungefär lika obegåvat som de fem\r\nmorötterna som statsrådet visade upp vid\r\npresskonferensen och ville locka svenska folket\r\nmed. Åsnor lockar man med morötter, särskilt när\r\nde är färska och osköljda! Erik Åsbrink känner väl\r\ntill Bileams åsna. Bileam gjorde tvärtom, han\r\npiskade på i stället för att locka med en morot. Erik\r\nÅsbrink betraktar tydligen hela svenska folket som\r\nen samling åsnor som skall lockas med morötter.\r\nJag frågar mig vad det är för en trädgårdsodlare i\r\nfinansdepartementet som Erik Åsbrink har som\r\nrådgivare inför sådana här konstiga uttalanden.</pre><pre>Anf. 13 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Jag förstår att denna typ av\r\nsofistikerade resonemang bara kan åstadkommas\r\nav en professor i nationalekonomi. Jag skäms inte\r\nett dugg för liknelsen med morötterna. Morötter\r\nkan vara ett instrument för att åstadkomma\r\neffekter i det ekonomiska livet. Ett annat\r\ninstrument är piskan eller käppen. Hugo Hegeland\r\nkanske föredrar det.</pre><pre>Anf. 14 HUGO HEGELAND (m):</pre><pre>Herr talman! Erik Åsbrinks argumentering blir\r\nomöjligare och omöjligare. Vi var emot\r\ntvångssparandet, så det är inte aktuellt för vår del\r\noavsett om man skall locka svenska folket med en\r\nmorot eller hota med piskan. För att komma undan\r\ntvångssparandet och de obehagligheter som det har\r\nställt till med går Erik Åsbrink ut och tackar\r\nsvenska folket för att man har fått ta pengar. Ni har\r\ntvingat er till dessa pengar. Vi kunde inte göra\r\nnågot. Vi kunde varken välja morot eller piska när\r\ndet gäller regeringen. Vi hade tyvärr inte den\r\nmöjligheten. Ni bara tog dessa pengar, detta\r\növerskott av skatter. Det betalas nu tillbaka, och\r\nefter detta tvång säger Erik Åsbrink: Tack skall ni\r\nha för hjälpen.</pre><pre>Anf. 15 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Hugo Hegeland tillhör ett parti som\r\nsedan mycket lång tid tillbaka har vant sig av med\r\natt ta någon form av ansvar för\r\nsamhällsutvecklingen och den ekonomiska\r\npolitiken. Det är naturligtvis lätt för er att stå vid\r\nsidan om och skälla och göra er lustiga över olika\r\ninslag.</pre><pre>För regeringens och socialdemokraternas del är vi\r\nberedda att ta ansvar i framtiden på samma sätt som\r\nvi har gjort tidigare, även om det ibland innefattar\r\nåtgärder som inte är särskilt populära. Vi kan nu\r\nändå glädja oss åt att vi under senare tid har\r\nåstadkommit en betydande uppgång av hushållens\r\nsparande, av det frivilliga sparandet, som medför\r\natt den här typen av insatser inte längre behövs. Vi\r\nser nu med glädje att sparandet, inte minst som en\r\nföljd av skattereformen, är på väg uppåt. Under\r\nden tid då Hugo Hegelands partikamrater satt i\r\nregeringsställning sjönk hushållssparandet hela\r\ntiden. På detta liksom på så många andra områden\r\nvar det inte några särskilt lysande resultat ni kunde\r\nvisa upp när ni fick chansen.</pre><pre></pre><pre>Anf. 16 HUGO HEGELAND (m):</pre><pre>Herr talman! Nu säger Erik Åsbrink att regeringen\r\ntar ansvar och att man är beredd att även i\r\nfortsättningen ta ansvar. Nu blir det säkerligen\r\ningen fortsättning av detta ansvarstagande, utan\r\nmoderaterna tillsammans med åtminstone\r\nfolkpartiet kommer att ta över ansvaret. Vi har lagt\r\nfram budgetar där vi har täckning för varje\r\nbesparing vi föreslår. Skall vi gå in på en\r\nbudgetdebatt, kommer vi emellertid in på ett annat\r\nämne. Men kvar står i alla fall att Erik Åsbrink med\r\nsitt egendomliga utspel gett sig in på en debattstil\r\nsom vi inte är vana vid. Jag försökte då hålla samma\r\nlåga nivå.</pre><pre>Anf. 17 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Jag kan försäkra att jag inte tänker\r\ngöra några försök att följa i Hugo Hegelands\r\nfotspår när det gäller debattekniken.</pre><pre>Nästa gång Hugo Hegeland ställer en fråga vore det\r\nbra om han hade litet bättre underlag i form av\r\nkorrekta sakuppgifter och inte sådana felaktigheter\r\nsom vi nu hört framföras och som jag hoppas Hugo\r\nHegeland insett verkligen är felaktigheter. Jag\r\ntänker på de felaktiga uppgifterna om vad det\r\nkostar att administrera återbetalningarna.</pre><pre>Anf. 18 HUGO HEGELAND (m):</pre><pre>Herr talman! Den uppgiften vill jag verkligen\r\nkontrollera. Jag har faktiskt från skattesakkunnigt\r\nhåll fått uppgiften att utgiften blir minst 100 milj.kr.\r\nDet är nämligen fråga om en extra utbetalning, och\r\ndet skall skrivas ut ett utbetalningskort till varje\r\nskattebetalare som har ett tvångssparande till godo.\r\nDen lägsta avgiften för en sådan försändelse är 25\r\nkr., och man kommer då upp i dessa 100 milj.kr.\r\nDet skall bli utomordentligt intressant att räkna\r\nnärmare på detta. Även i det avseendet tror jag att\r\nErik Åsbrink har fel.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 § Svar på fråga  1990/91:458 om\r\nsmåföretagens behov av bankkrediter</pre><pre>Anf. 19 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Per-Ola Eriksson har frågat\r\nindustriministern vilka åtgärder han avser att vidta\r\nför att trygga småföretagens behov av\r\nbankkrediter. Frågan har överlämnats till mig.</pre><pre>Jag delar Per-Ola Erikssons uppfattning att\r\nsmåföretagen utgör en viktig del av svenskt\r\nnäringsliv. För att långsiktigt garantera tillväxt, full\r\nsysselsättning och välfärd behövs ett expansivt och\r\nvitalt näringsliv. En väl fungerande\r\nkapitalförsörjning är härvidlag av stor betydelse.</pre><pre>Avregleringen av kreditmarknaden i mitten på\r\n1980-talet medförde en mycket kraftig\r\nkreditexpansion. Detta var i och för sig något man\r\nkunde förvänta, särskilt som det svenska\r\nnäringslivet då var inne i en högkonjunktur. Det är\r\ndock klart att utlåningen från vissa kreditinstitut\r\nvar alltför vidlyftig. I flera fall blev\r\nkreditprövningen eftersatt. Detta får nu\r\nkreditinstituten betala genom betydande\r\nkreditförluster. Vissa banker drabbas dessutom av\r\natt de har finansierat finansbolagens utlåning,\r\ntydligen utan att ha haft tillräcklig kunskap om\r\nfinansbolagens kreditportföljer.</pre><pre>Den ekonomiska utvecklingen inom det svenska\r\nnäringslivet har på senare tid mattats högst\r\npåtagligt. Den svagare konjunkturen har\r\nmedverkat till en ökad försiktighet i\r\nkreditinstitutens utlåning. Dessutom har\r\nkapitaltäckningsreglerna skärpts i enlighet med\r\ninternationella överenskommelser, vilket kan ha\r\nmedfört att vissa kreditinstitut är mer restriktiva i\r\nsin utlåning.</pre><pre>Jag ser med oro på uppgifter som på senare tid\r\nkommit fram om bristfälligt fungerande\r\nkreditförsörjning för småföretagen. På en\r\navreglerad marknad måste emellertid aktörerna\r\nsjälva ta ansvar för sina beslut. I det nu aktuella\r\nsammanhanget är det kreditinstituten och\r\nlåntagarna som skall hantera den uppkomna\r\nsituationen. Skilda branschorganisationer kan\r\nmedverka till att bra lösningar kommer till stånd.\r\nSåväl regeringen som riksbanken har initierat\r\ndiskussioner mellan de berörda intressenterna. Jag\r\nvill dock klart understryka att det inte är\r\nstatsmakternas sak att påverka enskilda\r\nkreditbeslut. Något statligt ingripande i\r\nkreditgivningsverksamheten är därför inte aktuellt.</pre><pre>Det förtjänar att påpekas att en mer återhållsam\r\nkreditgivning är ett naturligt inslag efter en kraftig\r\nkreditexpansion och under den\r\nkonjunkturavmattning som vi nu är inne i. Jag är\r\növertygad om att den nuvarande situationen på\r\nkreditmarknaden så småningom kommer att\r\nnormaliseras. De senaste månaderna har de\r\nsvenska räntorna fallit med flera procentenheter,\r\nvilket underlättar låntagarnas situation och därmed\r\näven kreditinstitutens.</pre><pre>Anf. 20 PER-OLA ERIKSSON (c):</pre><pre>Herr talman! Jag ber att få tacka statsrådet\r\nÅsbrink för svaret på min fråga. Vi tycks vara\r\növerens om småföretagens betydelse för\r\nsysselsättningen och näringslivets förnyelse. Så\r\nlångt är svaret bra.</pre><pre>Vi tycks också båda två inse det allvarliga i att\r\nsmåföretagens kreditmöjligheter försämras,\r\nsärskilt mot bakgrund av att vi är på väg in i en\r\nallvarlig lågkonjunktur.</pre><pre>Regeringen har nu initierat medlingssamtal med de\r\nolika parterna. Jag vill då ställa den\r\nkompletterande frågan: Vad förväntas dessa samtal\r\nleda till och vilken tidsaspekt kan man räkna med?</pre><pre>Jag vill också påminna om att riksdagen i fjol på\r\nregeringens förslag fattade ett beslut om att dra in\r\npengar från de regionala utvecklingsfonderna.\r\nDetta har oroat de olika regionala\r\nutvecklingsfonderna samt småföretagen och deras\r\norganisationer. Är regeringen mot bakgrund av vad\r\nbankerna nu gjort beredd för det första att ompröva\r\nbeslutet att dra in pengar från utvecklingsfonderna\r\noch för det andra att utöka kreditramen till\r\nutvecklingsfonderna, så att dessa kan kompensera\r\natt bankerna inte tar sitt ansvar?</pre><pre>Anf. 21 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Som jag sade i mitt svar har både\r\nregeringen och riksbanken initierat samtal mellan å\r\nena sidan banker och kreditinstitut och å andra\r\nsidan framför allt småföretagens organisationer.\r\nAvsikten har inte varit att regeringen skall gripa in\r\nsom en tredje part och ha någon överprövande roll\r\ni fråga om kreditbeslut. Regeringens avsikt är både\r\natt skaffa sig information och att underlätta\r\nkontakterna mellan de olika intressenterna. Så sent\r\nsom i går ägde ett sådant möte rum. I detta\r\nrepresenterades regeringen av industriministern.\r\nJag var själv inte med, man jag har hört att det var\r\nett positivt möte som kommer att följas av\r\nkontakter mellan banker och småföretag utan\r\nnågon direkt medverkan från statsmakternas sida.</pre><pre>Jag tycker att det är positivt att dessa samtal har\r\nkommit till stånd. Det kom från båda sidor till\r\nuttryck ett intresse av att försöka hantera dessa\r\nproblem på bästa möjliga sätt. Jag vill inte föregripa\r\ndet arbetet och säga vad det kommer att resultera i\r\neller hur lång tid det kommer att ta, men jag tycker\r\natt det är positivt så här långt.</pre><pre>De regionala utvecklingsfonderna faller under\r\nindustriministerns ansvarsområde, och jag skall\r\ninte gå in i hans ställe. Men jag kan naturligtvis på\r\nregeringens vägnar allmänt säga att det inte finns\r\nnågra planer på att ompröva de beslut som här har\r\nfattats. Vi skall inte glömma att det i dessa beslut\r\nligger en kraftfull satsning på de regionala\r\nriskkapitalbolagen, som nu får betydande\r\nresursförstärkningar. Dessa skall huvudsakligen\r\nanvändas för att förstärka småföretagens\r\nriskkapital. Jag tycker att detta är en positiv åtgärd,\r\nsom inte vidtas för att möta en tillfällig kris i\r\nkreditgivningen, utan det är en långsiktigt\r\nverkande åtgärd som jag tror kommer att få positiv\r\nbetydelse för näringslivet.</pre><pre>Anf. 22 PER-OLA ERIKSSON (c):</pre><pre>Herr talman! Jag begär inte att regeringen skall\r\ngöra någon överprövning av bankernas\r\nkreditgivning, och detta låg inte heller bakom min\r\nfråga. Jag har full förståelse för att regeringen inte\r\nvill gå in och reglera kreditmarknaden. Denna är\r\navreglerad, och det skall den vara även\r\nfortsättningsvis.</pre><pre>Det är emellertid viktigt att säga att\r\nutvecklingsfondernas resurser borde kunna\r\nförstärkas för att balansera bankernas åtstramning.\r\nDetta hör visserligen till industriministerns\r\nansvarsområde, men eftersom det väl är i\r\nfinansdepartementet som man håller taget om\r\npenningpåsen, är det berättigat att ställa den frågan\r\ntill statsrådet Åsbrink.</pre><pre>Sedan kan man naturligtvis vidta en rad andra\r\nåtgärder för att lätta avgifts- och skattetrycket på\r\nsmåföretagen. En sänkning av arbetsgivaravgiften\r\när en fråga som har diskuterats i dessa\r\nsammanhang. Man kan även se över skattebördan\r\ni övrigt.</pre><pre>Är statsrådet beredd att pröva sådana frågor i det\r\nhär perspektivet?</pre><pre>Anf. 23 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Per-Ola Eriksson har nu nämnt ett\r\npar åtgärder som har det gemensamt att de kostar\r\npengar. I det ena fallet, när det gäller\r\nutvecklingsfonderna, ökar de statsutgifterna, och i\r\ndet andra fallet, en sänkning av\r\narbetsgivaravgifterna, berövar staten inkomster.\r\nDet är naturligtvis lätt att utforma önskelistor, men\r\nvi måste också se till helheten och ta ansvaret för\r\nstatsfinanser och samhällsekonomi samt ytterst\r\näven för småföretagen och näringslivet. Vad som\r\nhänder om vi får försvagade statsfinanser är att vi\r\nockså får högre inflation och högre räntor, något\r\nsom är utomordentligt skadligt, inte minst för\r\nsmåföretagen. Här måste det alltså råda en stark\r\nrestriktivitet.</pre><pre>Den skattereform som nyligen genomförts är enligt\r\nmin uppfattning mycket positiv även för landets\r\nsmåföretagare.</pre><pre>Får jag till sist nämna att de regionala\r\nutvecklingsfonderna är beredda att mot ersättning\r\nmedverka i fördjupade kreditutredningar och\r\ngenom samarbete med de berörda företagen. Det\r\nkan gälla analyser som avser branscher eller\r\nspecifika företag.</pre><pre>Anf. 24 PER-OLA ERIKSSON (c):</pre><pre>Herr talman! Jag känner till utvecklingsfondernas\r\nroll när det gäller kreditutredningar, men det blir\r\ninte mer pengar därför att man gör utredningar.</pre><pre>Den största utgiften för samhället skulle uppstå om\r\nbankernas åtstramning av krediterna till\r\nsmåföretagen leder till att dessa inte kan investera.\r\nDetta leder i sin tur till ökad arbetslöshet, och det\r\nkommer til syvende og sidst att komma på kontona\r\nBeredskapsåtgärder och Arbetsmarknadspolitiska\r\nåtgärder.</pre><pre>Varenda åtgärd som regering och riksdag kan vidta\r\nför att stärka småföretagens situation genom en\r\nförbättring av kreditgivningen måste vidtas. Jag\r\ntänker då inte på riskkapitalbolagen, som har ett\r\nannat syfte.</pre><pre>Anf. 25 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Vi är säkerligen överens om att\r\nstatsmakterna på olika sätt skall arbeta för att\r\nstödja småföretagen i deras utveckling och\r\nexpansion. En rad sådana åtgärder har under\r\nsenare år vidtagits. Jag tänker inte bara på\r\nskattereformen utan också på de åtgärder som\r\nvidtagits när det gäller riskkapitalbolagen och de\r\nfinansiella marknaderna. Dessa åtgärder är positiva\r\nför landets småföretag. Men av ännu större\r\nbetydelse är att den ekonomiska utvecklingen i\r\nstort går i rätt riktning och att den ekonomiska\r\npolitiken har en sådan inriktning att den stöder en\r\npositiv utveckling i småföretagen. Detta är förvisso\r\nen av de viktigaste uppgifter som vi har, och den\r\nekonomiska politiken har fått en sådan inriktning\r\natt den tar sikte på lägre inflation, lägre räntor och\r\nen bättre ekonomisk tillväxt.</pre><pre>Anf. 26 PER-OLA ERIKSSON (c):</pre><pre>Herr talman! Jag tror att vi är överens om målet\r\noch om behovet av tillväxt i näringslivet och i\r\nsmåföretagen. Men låt mig då till sist säga att jag\r\ntycker att regeringens åtgärder på detta område\r\ninte motsvarar de ambitioner som kommer till\r\nuttryck på de många gånger tättskrivna sidorna om\r\nbehovet av en effektiv näringspolitik och en ökad\r\ntillväxt i samhället.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 § Svar på fråga  1990/91:406 om framtida\r\nskolledares kompetens</pre><pre>Anf. 27 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Ann-Cathrine Haglund har frågat\r\nmig vilka åtgärder jag är beredd att vidta för att\r\ngarantera att skolledare i framtiden har nödvändiga\r\nkunskaper och erfarenheter av arbetet i skolan.</pre><pre>Jag har i många sammanhang, bl.a. i propositionen\r\nom ansvaret för skolan betonat skolledarnas\r\nmycket viktiga roll för utbildningens kvalitet, och\r\natt det är väsentligt att det till rektorer utses\r\npersoner som har goda förutsättningar att klara\r\ndenna uppgift. I en framtida skola där staten anger\r\nmål och riktlinjer och där kommunerna ansvarar\r\nför genomförandet av verksamheten har rektor en\r\nsjälvklar och betydelsefull roll för den lokala\r\nskolverksamheten.</pre><pre>Enligt den nya skollagen, som gäller fr.o.m. den 1\r\njanuari, får som rektor bara anställas den som\r\ngenom utbildning och erfarenhet förvärvat\r\npedagogisk insikt.</pre><pre>Enligt min uppfattning kommer de rektorer som nu\r\nanställs av kommunerna -- liksom de skolledare\r\nsom hittills har anställts -- i de allra flesta fall att ha\r\nbåde lärarutbildning och lärarerfarenhet. Några\r\nkategoriska krav därvidlag bör dock inte ställas.\r\nDet var förslaget i ansvarspropositionen och det\r\nblev också riksdagens beslut.</pre><pre>Jag anser inte att det finns anledning att ändra detta\r\nställningstagande.</pre><pre>Anf. 28 ANN-CATHRINE HAGLUND\r\n(m):</pre><pre>Herr talman! Jag vill tacka för svaret, som jag\r\nemellertid inte är helt nöjd med. Det som i den nya\r\nskollagen sägs om att ''som rektor får anställas den\r\nsom genom utbildning och erfarenhet har förvärvat\r\npedagogisk insikt'' kan tolkas olika. Det visar\r\nerfarenheterna redan nu. Man har t.ex. vid\r\nomstruktureringar inom skola och barnomsorg\r\nanställt förskollärare som rektorer. De kan ju vara\r\nalldeles utmärkta personer, men på skolledare\r\nmåste det ställas speciella krav med hänsyn till\r\nskolans huvuduppgift och skolans mål. Det måste i\r\nskolans ledning finnas personer som med kraft kan\r\nmedverka till att eleverna får goda kunskaper och\r\nfärdigheter.</pre><pre>Rektor skall t.ex. värna om en grundlig\r\nundervisning i varje ämne. Samverkan mellan\r\nämnena måste baseras på att varje ämne får sin tid.\r\nDetta är en uppgift för rektor. Rektors uppgift är\r\nockså att värna om undervisningen, så att inte olika\r\naktiviteter får bryta undervisningen. Integrering\r\noch blockundervisning kan ju sudda ut gränserna\r\ndels mellan olika verksamheter, dels mellan\r\nämnena. Den nationella utvärderingen har också\r\nvisat att vissa ämnen inte får den tid som de skall\r\nha.</pre><pre>Det är viktigt att både lärare och skolledare har\r\nnödvändig ämneskompetens och nödvändig\r\nerfarenhet av skola och undervisning. Vi har sagt\r\natt krav på lärarutbildning eller annan likvärdig\r\nutbildning normalt bör ställas. Jag vill fråga\r\nskolministern om han inte instämmer i detta. Vad\r\navser skolministern att göra för att säkerställa\r\nkompetensen, om det nu är så att andra än personer\r\nmed lärarbakgrund anställs som rektorer?</pre><pre>Anf. 29 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Jag tror att fru Haglund själv pekade\r\npå vad det egentligen handlar om. Vi har en del\r\nbrister i dagens skola trots att vi har den reglering\r\nav skolledartjänsterna som fru Haglund efterlyser.\r\nDet är alltså inte kravet på den ena eller andra\r\nbakgrunden det gäller. Som hon själv sade handlar\r\ndet om vilka kvaliteter som pedagogiska ledare de\r\nmänniskor som skall vara skolledare besitter. De\r\nskall vara trovärdiga inför sin personal, och de skall\r\nha kunskaper om det som styr verksamheten i\r\nskolan -- läroplaner, kursplaner och timplaner.\r\nDessa skall våra skolledare hävda och kunna göra\r\ndet med kraft.</pre><pre>Vi har sagt att vi framför oss ser en utveckling där\r\ndet normala är att skolledarna har lärarbakgrund.\r\nMen det skall också finnas utrymme för människor\r\nsom på annat sätt har förvärvat pedagogisk insikt\r\natt kunna komma in och göra en ledargärning i\r\nskolans värld. Vad riksdagen gjort är att öppna\r\nskolan i det avseendet för en ny kategori\r\nmänniskor, som jag tror kommer att tillföra skolan\r\nmycket gott. Det vore defensivt, och, skulle jag\r\nvilja påstå, helt felaktigt att se detta som en\r\nmotsättning till att man skall hävda ämnen och\r\nkunskaper i skolans värld. Skolans mål skall\r\nhävdas, och det är skolledarens uppgift att se till att\r\nså blir fallet, oavsett vilken utbildningsbakgrund\r\nskolledaren har.</pre><pre>Det är så vi resonerar, och detta ställde sig\r\nriksdagen bakom.</pre><pre>Anf. 30 ANN-CATHRINE HAGLUND\r\n(m):</pre><pre>Herr talman! En brist i skolan i dag är att vissa\r\nämnen inte får tillräckligt med tid. Det är ett\r\nproblem att skolans huvuduppgift -- att ge\r\nkunskaper och förmedla färdigheter -- inte ses som\r\növerordnad andra uppgifter. Det är viktigt att\r\nskolledarna och annan personal i skolan värnar om\r\nskolans huvuduppgift.</pre><pre>Jag håller med skolministern om att en skolledare\r\nmåste ha även andra egenskaper än de som kan\r\ninhämtas genom lärarbakgrund eller annan\r\nbakgrund i skolan. Men om man inte har tillräcklig\r\nkompetens och inte har skolans mål tillräckligt klart\r\nför sig är risken trots allt stor att man, såsom i dag\r\nsker i alldeles för stor utsträckning, låter andra\r\naktiviteter bryta in i undervisningen. Det finns\r\nockså en risk att man i den ämnessamverkan som\r\nförekommer, i den blockläsning som tyvärr i alltför\r\nhög grad förekommer, inte låter enskilda ämnen få\r\nden tid som de enligt läroplanen skall ha men som\r\nde inte får, vilket den nationella utvärderingen\r\nvisar.</pre><pre></pre><pre>Anf. 31 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Fru Haglund omöjliggör egentligen\r\nsin egen debatt. Vad det handlar om är nämligen\r\nden framtida rekryteringen av skolledare, vilken\r\nAnn-Cathrine Haglund vill ha på ett visst sätt för\r\natt, som hon säger, värna kunskap och\r\nämnesfördjupning. Den modell för rekrytering av\r\nskolledare som Ann-Cathrine Haglund förespråkar\r\növerensstämmer med den modell vi har haft hittills\r\nmen som riksdagen nu har övergett.</pre><pre>Det som fru Haglund kritiserar i skolan är ett\r\ntillstånd som har uppkommit under just den typ av\r\nskolledare som fru Haglund tydligen vill ha\r\ntillbaka, och det är detta som riksdagen har vänt sig\r\nemot. Vi ser modernare på den här frågan. Det är\r\nfråga om ett ledarskap som naturligtvis kräver en\r\nförankring i skolans värld. Denna förankring\r\nkommer sig vanligen av att man har en\r\nlärarbakgrund, men det finns också andra\r\nmöjligheter.</pre><pre>Vi ställer emellertid det kravet på skolledarna att\r\nde såsom ledare skall hävda läroplanerna. Vi skall\r\ninte behöva uppleva den typen av situation som\r\nredovisas i en del av den nationella utvärderingen.\r\nDet är så vi ser det, och det har riksdagen ställt upp\r\npå.</pre><pre>Anf. 32 ANN-CATHRINE HAGLUND\r\n(m):</pre><pre>Herr talman! I en tid av decentralisering -- vi\r\nmoderater hade dock i fråga om denna velat gå\r\nlängre än vad skolministern har gjort -- är det desto\r\nviktigare att man förtydligar skolans mål och att\r\nman slår fast att skolans huvuduppgift är att ge\r\nkunskaper och färdigheter. Det är då desto\r\nviktigare att man slår fast att de personer som skall\r\nleda skolan, såsom skolledare eller rektorer, skall\r\nha tillräcklig ämneskompetens och även de\r\nnödvändiga förutsättningarna för sin uppgift.</pre><pre>Jag vill återigen fråga skolministern: Vad avser\r\nskolministern göra för det fall det visar sig att det\r\när personer med annan bakgrund än lärarbakgrund\r\nsom utses till skolledare eller rektorer och skolans\r\nkunskapsmål inte får göra sig gällande? Vad händer\r\nom annan verksamhet på detta sätt får ta över och\r\nskolan i för hög grad integreras, om gränserna\r\nsuddas ut och kunskaperna och färdigheterna blir\r\nlidande?</pre><pre>Anf. 33 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Diskussionen blir något förvirrad,\r\neftersom denna kammare så sent som för några\r\nmånader sedan har tagit ställning för ett helt annat\r\nsätt att se på ansvarstagandet och styra\r\nverksamheten i våra skolor än det som fru Haglund\r\nnu efterlyser. Hon kräver att jag skall ingripa, att\r\njag skall ta en eller annan kommun i örat på grund\r\nav att de anställer en viss typ av skolledare.</pre><pre>Fru Haglund, vi har alldeles nyss från denna\r\nkammare uttalat att vi har förtroende för de\r\nmänniskor som arbetar ute i skolorna. Jag har\r\nockså förtroende för de människor som\r\nkommunerna anställer. Skulle det visa sig att det\r\ndär kommer in en och annan som inte klarar sin\r\narbetsuppgift får dessa personer naturligtvis i\r\nsamband med utvärderingar av verksamheten\r\nberedas andra arbetsuppgifter. Det är självklart.\r\nMen att några månader efter det att vi har\r\ngenomfört en gigantisk decentralisering kräva att\r\nskolministern skall börja vidta åtgärder mot\r\nkommuner som i denna fråga agerar i enlighet med\r\ndet riksdagsbeslut vi alldeles nyss fattade, det är\r\nmed förlov sagt att vara alldeles för centralistisk.\r\nDit hoppas jag verkligen inte att vi kommer.</pre><pre>Anf. 34 ANN-CATHRINE HAGLUND\r\n(m):</pre><pre>Herr talman! Det är riktigt att det alldeles nyligen\r\nfattades ett beslut på detta område. Som\r\nskolministern kanske kommer ihåg hade vi\r\nmoderater till betänkandet reservationer i många\r\nfrågor, också när det gäller just denna fråga.\r\nSkolministerns och riksdagens uppgift i samband\r\nmed att man decentraliserar skolan är just att slå\r\nfast mål och riktlinjer, att slå fast vad som är skolans\r\nhuvuduppgift. Det är ju detta vi talar om i dag.\r\nRektorer och andra skolledare skall vara de som ser\r\ntill att skolans mål och huvuduppgift genomförs ute\r\ni våra skolor. De skall vara de som leder detta\r\narbete.</pre><pre>Jag har pekat på att det i och med den integration\r\noch den omstrukturering som förekommer och i\r\noch med den samverkan som byggs upp mellan\r\nbarnomsorg, skola, skolbarnsomsorg och skola\r\nfinns en uppenbar risk att det som är skola skjuts\r\nåt sidan. Det är väsentligt att de rektorer som utses\r\nverkligen värnar om skolans uppgift och om\r\nämneskompetens.</pre><pre>Anf. 35 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Fru Haglund beskriver på ett bra sätt\r\nvad vi har gjort i skolpolitiken. De människor som\r\nkommunerna nu anställer som ledare skall\r\nnaturligtvis anställas utifrån utgångspunkten att de\r\nskall klara sitt ledararbete. Vanligtvis rör det sig om\r\npersoner med lärarbakgrund, men också andra kan\r\nkomma i fråga.</pre><pre>Jag har uppmärksammat att någon från moderata\r\nsamlingspartiet har uttryckt att förskollärare inte\r\nskulle vara lämpliga för att bära en skolledarroll\r\ninom skolan. Jag tror att det är ett mycket farligt\r\nsynsätt. Det är fråga om människor som i allra\r\nhögsta grad har en kompetens som på många sätt\r\nkan vara till glädje, inte minst för lågstadiet och de\r\ntidiga åren i skolan. Dessa personer kan på så sätt\r\nmycket väl fungera som skolledare.</pre><pre>Det är inte fråga om att enbart den grundutbildning\r\nman genomgick för länge sedan skall avgöra om\r\nman klarar av en ledaruppgift eller inte, utan även\r\nandra kvaliteter måste vägas in. Detta har\r\nkommunerna nu fått rätt till, och den rätten skall vi\r\ninte ta ifrån dem, fru Haglund.</pre><pre>Anf. 36 ANN-CATHRINE HAGLUND\r\n(m):</pre><pre>Herr talman! Jag sade inledningsvis att de\r\nförskollärare eller andra som utses till att vara\r\nskolledare självfallet kan vara mycket kompetenta\r\noch bra personer. Men det krävs någonting alldeles\r\nspeciellt för att vara ledare inom skolans område.\r\nDetta är nödvändigt för att man både skall kunna\r\nleda personalen och värna om kunskaper och\r\nfärdigheter, att värna om att ämnena och\r\nämneskompetensen kommer till sin rätt.</pre><pre>Det är detta jag har tagit upp i min fråga till\r\nskolministern. Vad avser skolministern göra för att\r\nde människor som, kanske med en annan\r\nbakgrund, kommer till skolan som skolledare skall\r\nkunna upprätthålla kunskaper och kompetens inom\r\nskolan?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 § Svar på fråga  1990/91:443 om åtgärder mot\r\nbrister i skolan</pre><pre>Anf. 37 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Birgitta Rydle har frågat mig vilka\r\nåtgärder jag anser mest angelägna för att komma\r\ntill rätta med bristerna i skolan.</pre><pre>Låt mig inledningsvis markera att den svenska\r\nskolan står sig väl vid internationella jämförelser.\r\nSjälvfallet finns det också brister, inte heller den\r\nsvenska skolan är fullkomlig. Bristerna är olika från\r\nskola till skola och måste därför åtgärdas lokalt.\r\nDetta är också ett skäl till att kommunerna nu har\r\nfått genomförandeansvaret för skolan. Därmed\r\nskapas förbättrade förutsättningar för den lokala\r\nutvecklingen av verksamheten.</pre><pre>Den skrift, Skolan behöver dig, som är\r\nutgångspunkt för Birgitta Rydles fråga skall ses som\r\nett led i arbetet med att engagera föräldrarna i\r\nskolan och därmed bidra till att förbättra den.</pre><pre>Jag vill emellertid nämna några områden som jag\r\nmera generellt anser bör förbättras. Det gäller\r\nförankringen i det egna kulturarvet -- vår historia\r\noch vårt språk -- för att förstå det egna samhället\r\noch den kulturella mångfald som finns i Sverige.\r\nDet gäller också de krav på utbildningen som ställs\r\nav den ökade internationaliseringen. Många elever\r\nhar påbörjat sin utbildning i något annat land, och\r\nfler och fler vill bedriva delar av sina studier i andra\r\nländer. Språkprogrammen måste bl.a. förstärkas.\r\nSlutligen gäller det miljökunskap, som måste bli ett\r\ncentralt kunskapsområde i skolan. Eleverna måste\r\nfå sådana kunskaper att de kan ta ställning vad\r\ngäller den egna livsstilen och delta i det\r\ndemokratiska beslutsfattandet.</pre><pre>Den svenska skolan är en bra skola med mycket\r\nkompetenta lärare som gör ett mycket bra arbete.\r\nEnligt min mening bör vi gå vidare i vår strävan att\r\nförändra den så att de potentiella\r\nutvecklingsresurser som finns bland elever, lärare,\r\nskolledare, skolpolitiker och föräldrar kan tas till\r\nvara.</pre><pre>Anf. 38 BIRGITTA RYDLE (m):</pre><pre>Herr talman! Jag tackar skolministern för svaret på\r\nmin fråga. Skolministern har alldeles rätt när han\r\nsäger att det är skriften Skolan behöver dig som är\r\nutgångspunkten för min fråga.</pre><pre>Jag har ställt frågan därför att Göran Persson alltid\r\nnär vi moderater talar om det som skolan har\r\nmisslyckats med säger, att moderaterna bara är\r\ninriktade på att svartmåla. Men nu erkänner Göran\r\nPersson i skriften att allt inte är bra i den svenska\r\nskolan. Jag skulle då kunna använda hans eget\r\nuttryckssätt, det han själv använder i andra\r\nsammanhang, och säga att han svartmålar. I\r\nskriften står det ordagrant: ''Visst finns det saker\r\nsom vi lyckats mindre bra med.'' Det som ''vi'' -- och\r\nmed ''vi'' måste Göran Persson mena\r\nsocialdemokraterna -- lyckats mindre bra med -- en\r\nskön omskrivning för att det har gått snett -- kan väl\r\ninte allt vara lika illa. I så fall vore det ju riktigt\r\ndåligt.</pre><pre>Vad jag ville veta med min fråga var: Vilken åtgärd\r\nanser skolministern vara mest angelägen för att\r\nråda bot på bristerna? Vilken brist anser alltså\r\nGöran Persson vara den svåraste?</pre><pre>Anf. 39 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Skolan är inte riktigt så enkel och\r\nokomplicerad att man kan peka ut det ena eller det\r\nandra. Den vardag och verklighet vi lever i ser\r\nnämligen, som jag sade, olika ut från plats till plats.</pre><pre>Jag blir, herr talman, litet rörd när fru Rydle\r\nplötsligt har kommit till insikt om att skolan i\r\nSverige är bra och när jag beskylls för att svartmåla\r\npå grund av att jag -- eller rättare sagt\r\nskolöverstyrelsen -- i en skrift har uttryckt den\r\nuppfattningen att ett och annat faktiskt bör kunna\r\ngöras bättre. Om det vore på det viset, herr talman,\r\natt de som satt i det ansvariga ämbetsverket hade\r\nuppfattningen att allting var fullkomligt och om jag\r\nsom politiker hade uppfattningen att allting var\r\nfärdigt och avklarat, då skulle vi faktiskt ta vårt\r\nansvar på fel sätt.</pre><pre>Den typen av förhållningssätt är någonting helt\r\nannat än den kanonad av beskyllningar som fru\r\nRydles parti riktar mot den svenska skolan och mot\r\narbetet som bedrivs där. Detta är vad vi har levt\r\nmed under snart tio års tid. Vi har, säger man,\r\ninnehaft ministerposten under den här perioden\r\nutan att lyckas göra någonting av det. Det vet vi\r\nom. Det är det som svartmålningen har gått ut på,\r\noch det är det som jag har vänt mig emot.</pre><pre>Om det som fru Rydle efterlyser är något slags\r\nintellektuellt samtal kring vad som kunde göras\r\nbättre ställer jag självfallet gärna upp på det. Men\r\ndärifrån till den vanliga moderata beskrivningen av\r\natt situationen är katastrofal, är steget mycket\r\nlångt. Och det är det som svartmålningen har avsett\r\ni tidigare debatter.</pre><pre>Anf. 40 BIRGITTA RYDLE (m):</pre><pre>Herr talman! Att det är SÖ som har gett ut skriften\r\när väl en sak, men Göran Persson har ju faktiskt\r\nsjälv skrivit under den; hans namn står här.</pre><pre>Skolministern anser att det är just svartmålning vi\r\nägnar oss åt när vi talar om att vi vill rätta till\r\nbristerna i skolan.</pre><pre>Jag vill något gå in på skolministerns svar. Där står\r\natt den svenska skolan står sig väl vid\r\ninternationella jämförelser, men det är väl ändå en\r\nsanning med modifikation. Vidare skriver Göran\r\nPersson vilka de brister är som man enligt honom\r\nbör komma till rätta med. Det är mycket bra att han\r\ntalar om att historieundervisningen i skolan skall\r\nförbättras. Han talar om att vi måste satsa mera på\r\nspråk.</pre><pre>Göran Persson svarar i sitt svar egentligen inte på\r\nmin fråga, som faktiskt gäller grundskolan. Svaret\r\ngäller däremot gymnasieskolan, som vi håller på att\r\narbeta med just nu.</pre><pre>Anf. 41 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Fru Rydle är, trots att hon är\r\nskolpolitiker, tydligen inte riktigt uppdaterad på\r\nvad vi sysslar med inom skolpolitiken. Vi har\r\nnyligen lagt fram ett direktiv till en\r\nläroplansrevision, och i den har vi anslagit en\r\ngemensam utgångspunkt för skolformerna, både\r\ngrundskolan och gymnasieskolan. Vad jag i det\r\nsammanhanget har pekat på är de nya\r\nkunskapsområden som växer fram:\r\ninternationaliseringsfrågorna och\r\nkulturarvsfrågorna. Det gäller såväl för\r\ngrundskolan som för gymnasieskolan. Men vi har\r\nnu sagt att detta även i samband med fostran av\r\nbarnen i förskolan bör föras in som en\r\nutgångspunkt för det förhållningssätt vi har när vi\r\nmöter barn.</pre><pre>Det är alltså på det sättet vi har angripit och tacklat\r\ndet hela, och det rör således både grundskolan och\r\ngymnasieskolan. Om fru Rydle tar del av direktiven\r\ntror jag nog att osäkerheten skingras ganska\r\nsnabbt.</pre><pre>Anf. 42 BIRGITTA RYDLE (m):</pre><pre>Herr talman! Vi har ju ännu inte sett vad de nya\r\nläroplanerna kommer att innehålla. Det enda vi\r\nhittills har haft att ta ställning till är de förslag som\r\nligger i gymnasieskolspropositionen. Där\r\nförekommer ett verkligen underligt sätt att\r\nförbättra historie- och språkundervisningen. Göran\r\nPersson föreslår nämligen att den skall skäras ned.</pre><pre>Det talas i frågesvaret också om miljökunskap. Jag\r\nundrar: Vilket ämne i skolan skall ta hand om\r\nmiljökunskapen, och vilka lärare i skolan i dag har\r\nen utbildning som gör att de kan undervisa i\r\nmiljökunskap?</pre><pre>Anf. 43 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Vi får nog tillfälle att diskutera\r\ngymnasiepropositionen senare, så den skall jag inte\r\ngå in på nu. Jag vill endast tillbakavisa påståendet\r\natt det är fråga om en nedskärning. Den\r\npropositionen ger gott om resurser för en bra\r\nundervisning i skolan.</pre><pre>När det gäller miljökunskap är det en viktig fråga\r\nsom fru Rydle tar upp: Vem skall undervisa kring\r\ndetta? Miljökunskap behöver inte vara något\r\nsärskilt ämne i skolan. Jag ser framför mig att det\r\nmycket väl har plats inom både samhällskunskap\r\noch de naturorienterande ämnena men att det\r\nockså kan finnas med utifrån ett etiskt resonemang\r\nom hur vi hushållar med de resurser vi fått i arv och\r\nsom vi skall lämna ifrån oss till kommande\r\ngenerationer. Det är det breda greppet som jag\r\nefterlyser, och då handlar det om att vi får lov att\r\npåbörja en fortbildning av väldigt många\r\nlärarkategorier för att dessa skall kunna svara upp\r\nmot den kunskapsförmedling det handlar om, en\r\nkunskapsförmedling som är nödvändig om\r\nmänniskor i framtiden skall uppträda annorlunda\r\nsom medborgare och konsumenter än vad de gör i\r\ndag. Det är vad miljöfrågan faktiskt handlar om.</pre><pre>Anf. 44 BIRGITTA RYDLE (m):</pre><pre>Herr talman! Det är klart att det behövs fantastiskt\r\nmycket fortbildning av lärare, och det är väl också\r\natt hoppas att de blivande lärarna i sin utbildning\r\nskaffar sig kunskaper som är nödvändiga för\r\nundervisning i miljöfrågor; det är ju faktiskt ett\r\nmycket stort ämne.</pre><pre>Göran Persson nämner inte ämnet geografi, vilket\r\nockså är mycket värdefullt när det gäller\r\nmiljöfrågor. Jag hörde att Göran Persson\r\nnågonstans hade sagt eller skrivit att det inte var så\r\nnoga om man visste var Nissan ligger, bara man vet\r\natt den är förorenad. Är det ett bra sätt att tala om\r\nämnet geografi?</pre><pre>Anf. 45 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Den debatteknik moderaterna\r\nanvänder trotsar all beskrivning. Jag har tidigare\r\nhaft debatter här i kammaren med moderata\r\nföreträdare som använder sig av falska citat. Nu\r\nkommer fru Rydle och pådyvlar mig ett yttrande\r\nsom jag aldrig har fällt. Det är allvarligt, herr\r\ntalman, och jag tycker faktiskt att fru Rydle borde\r\nta tillbaka och beklaga. Så gör man inte.</pre><pre>Det aktuella citatet som har valsat runt påstås ha\r\nfällts av en departementstjänsteman. Jag har frågat\r\nhonom direkt om han verkligen har sagt på det\r\nviset. Han förnekar.</pre><pre>Självfallet är goda grundkunskaper i såväl\r\ngeografiskt hänseende som naturvetenskapligt\r\nhänseende i övrigt nödvändiga för att man skall\r\nkunna förstå dessa frågor. Fru Rydles debatteknik\r\när ytlig, enkel och ful. Kom för allt i världen inte\r\noch påstå att jag skulle ha sagt de där orden. Att\r\nkomma med ett sådant påstående är en oerhört\r\nsvag debattmetod.</pre><pre>Anf. 46 BIRGITTA RYDLE (m):</pre><pre>Herr talman! Man måste ju kunna lita på vad man\r\nläser i pressen. Är det någon som i så fall skall be\r\nom ursäkt så är det den journalist som har skrivit\r\nartikeln och inte jag.</pre><pre>Anf. 47 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Då tycker jag nog att fru Rydle är\r\nskyldig mig det citatet så att jag själv kan jaga fatt\r\npå den som har skrivit det. Jag har följt debatten på\r\nområdet, och jag har hittills inte hört någon\r\nåberopa att jag skulle ha fällt detta yttrande. Det är\r\nfru Rydle som för in det i debatten. Det är ett\r\nuttryckt för den position man uppenbarligen har\r\nnär man från moderaternas sida skall föra en\r\nskolpolitisk debatt. Då behöver man tydligen den\r\nhär typen av grepp.</pre><pre>Anf. 48 BIRGITTA RYDLE (m):</pre><pre>Herr talman! Jag konstaterar än en gång att\r\nskolminister Göran Persson är ute och svartmålar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>7 § Svar på fråga  1990/91:444 om åtgärder för\r\natt skapa arbetsro i skolan</pre><pre>Anf. 49 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Birger Hagård har frågat mig om\r\nvilka ytterligare åtgärder jag anser motiverade för\r\natt skapa arbetsro i skolan.</pre><pre>Den arbetsro som frågeställaren efterlyser uppnås\r\nenligt min mening främst genom lokala åtgärder. I\r\nförsta hand är det naturligtvis en uppgift för\r\nberörda lärare och elever. Självfallet är också\r\nföräldrarnas medverkan viktig eftersom de har\r\nhuvudansvaret för barnens fostran.</pre><pre>Kommunerna har genomförandeansvaret för\r\nskolan. De skall genom sin skollednings- och\r\nelevvårdsorganisation kunna ge lärarna det stöd\r\nsom krävs när ett positivt klimat inte kunnat\r\nåstadkommas. Kommunerna kan också använda\r\nsina resurser t.ex. inom socialtjänsten. Lokalt kan\r\nman också utveckla former för samarbete med\r\nandra myndigheter.</pre><pre>Anf. 50 BIRGER HAGÅRD (m):</pre><pre>Herr talman! Jag ber att få tacka skolministern för\r\nsvaret. Han hänvisar till lokala åtgärder och även\r\ntill andra åtgärder som kan stå till buds. I Göran\r\nPerssons diskussion med Birgitta Rydle fäste jag\r\nmig vid att han mitt i detta meningsutbyte gav prov\r\npå en sällan sedd blygsamhet, och att han också\r\nefterlyste ett intellektuellt samtal om dessa ting. Får\r\njag då i all ödmjukhet, herr skolminister, fråga om\r\nvi inte skulle kunna göra en del för att åstadkomma\r\nett ännu positivare klimat i vår skola än vad vi\r\nkanske har i dag.</pre><pre>Vad tror skolministern om följande åtgärder? Man\r\nskulle t.ex. kunna försöka att ge en ökad möjlighet\r\nför föräldrar och barn att välja skola och kanske\r\näven att gå i friskolor. Jag lämnar det därhän\r\neftersom det är den allmänna skolan vi diskuterar,\r\nmen större frihet att välja skola skulle kanske ge ett\r\npositivare klimat.</pre><pre>Man skulle även kunna ge våra grundskoleelever\r\nfrihet att välja ämnen i större utsträckning. Vi\r\nmoderater har tänkt oss att ungefär 25 % av\r\nundervisningen på grundskolans högstadium borde\r\nkunna vara sådant som man kan välja till under\r\nstörre frihet. Över huvud taget borde man ha en\r\nstörre flexibilitet och en mer individuell\r\nbehandling, inte den uniformering som\r\nsocialdemokraterna alltför ofta gör sig till talesmän\r\nför.</pre><pre>Man skulle kunna ha betyg på ett tidigare stadium.\r\nDå skulle de inte komma som en chock i åttan eller\r\nnian. Man skulle kunna ha betyg redan på\r\nmellanstadiet och kanske redan i slutet på\r\nlågstadiet.</pre><pre>Och sist men inte minst, skolministern: Vad kan vi\r\ngöra för att komma till rätta med bristen på\r\nbehöriga lärare? Vad kan vi göra för att garantera\r\natt alla elever får undervisning i alla ämnen? Tror\r\nskolministern att detta skulle kunna bidra till att\r\nskapa ett ännu bättre och positivare klimat i\r\nskolan?</pre><pre>Anf. 51 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Jag förde den här diskussionen med\r\nBirger Hagård så sent som i föregående vecka. Jag\r\nnoterar att Birger Hagård i dag har valt en annan\r\ningång i debatten, och det hedrar honom.\r\nFöregående veckas diskussion var\r\nanmärkningsvärd. Det är bra att vi kan lämna den\r\ndiskussionen åt sidan. Då var det de som inte höll\r\nmåttet, herr Hagård, som skulle få lämna skolan,\r\nde som föll ur ramen, som herr Hagård uttryckte\r\ndet.</pre><pre>Jag fick några konkreta frågor igen. När det gäller\r\nfriheten att välja skola slog riksdagen i stor enighet,\r\ni samband med ansvarspropositionen, fast principer\r\nför hur detta skall gå till. Jag kan inte erinra mig\r\nhuruvida moderaterna reserverade sig mot det\r\nutskottsbetänkandet, men det var en bred\r\nmajoritet här i kammaren som lade fast att vi skall\r\nha den möjligheten. Vi skall dock först se till att\r\nbarnen får en chans att komma till den skola som\r\nligger närmast hemmet. Det var den restriktionen\r\nman hade, i övrigt öppnade man för den här\r\nmöjligheten. Det var det första.</pre><pre>Det andra gällde en ökad flexibilitet när det gäller\r\nämnen inom grundskolan. Där vill jag till herr\r\nHagård, precis som till fru Rydle, hänvisa till\r\nläroplansdirektivet. Vi utgår ifrån ett sådant\r\nresonemang. Vi måste få in den typen av valfrihet\r\nför elevernas del, framför allt i takt med att de\r\nväxer i mognad och kunskap och kan ta den typen\r\nav ansvar för sina egna studier. Det tror jag är\r\noerhört viktigt. Det genomsyrar ju också\r\nresonemanget när det gäller\r\ngymnasiepropositionen. Visst finns det mycket man\r\nkan göra pedagogiskt och organisatoriskt. Mycket\r\ngörs också, och ett stort ansvar tas framför allt av\r\nvåra lärare. De gör ett utomordentligt bra arbete i\r\ndet här avseendet. Det är säkert den här typen av\r\nåtgärder man skall diskutera. En del är vi överens\r\nom, en del har vi skilda åsikter om därför att vi har\r\nlitet olika människosyn, men så skall det ju vara i\r\npolitiken. Det är bra om man får det tydligt\r\nredovisat.</pre><pre>Anf. 52 BIRGER HAGÅRD (m):</pre><pre>Herr talman! Det är uppenbart att det i vissa fall\r\nbara är en gradskillnad och inte artskillnad mellan\r\nvårt sätt att se det hela, och det är glädjande. Jag\r\nhar kanske uppfattat skillnaden som betydligt\r\nstörre.</pre><pre>Frihet för föräldrar och elever att välja skola. Ja,\r\ndet är riktigt att det finns en viss sådan i dag, men\r\nden är dock omgärdad av restriktioner. Kanske i\r\nallt för stor utsträckning enligt vårt förmenande. Vi\r\ntycker nog att det brister åtskilligt när det gäller\r\nflexibiliteten i den skola som bär ett\r\nsocialdemokratiskt signum.</pre><pre>Skolministern hann inte gå in på detta med bristen\r\npå behöriga lärare och att man inte får undervisning\r\nav sådana. Allt sådant inverkar naturligtvis\r\nnegativt. Det finns kanske trots allt förutsättningar\r\nför att skapa en positivare atmosfär än vad man har\r\nhaft förut. Förra gången vi diskuterade, herr\r\nskolminister, efterlyste jag konkreta åtgärder i\r\nbesvärliga situationer. Det fick jag inte svar på.\r\nDen diskussionen för jag inte i dag. I dag är jag inne\r\npå de förebyggande åtgärderna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 § Svar på fråga  1990/91:445 om hemuppgifter\r\ni skolarbetet</pre><pre>Anf. 53 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Ulf Melin har frågat mig om vilka\r\nåtgärder jag avser vidta för att hemuppgifter skall\r\nses som ett viktigt led i skolans arbete.</pre><pre>Bakgrunden till frågan är ett citat ur skriften,\r\nSkolan behöver dig, där man, mot bakgrund av att\r\ndet på högstadiet kan hända att skrivningar och\r\nprov hopar sig, uppmanar föräldrarna att bevaka\r\natt elevernas arbetsbelastning blir rimlig.</pre><pre>Om frågeställaren också läst vad som står i stycket\r\novanför det citerade hade frågan rimligen inte\r\nbehövt ställas. Där står: ''En del av skolarbetet\r\nskall eleverna utföra efter skoltid: -- -- -- Läxorna\r\när ett viktigt inslag i skolarbetet. De ger föräldrarna\r\nen vardaglig kontakt med skolan, och som förälder\r\när det naturligt och spännande att hjälpa barnen i\r\nläxarbetet.''</pre><pre>Enligt min mening finns det ingen anledning att,\r\nsom frågeställaren antyder, tro att hemuppgifter\r\nkommer att uppfattas som mindre viktiga med\r\nanledning av den information som ges till\r\nföräldrarna i denna skrift. Några ytterligare\r\nåtgärder på detta område är därför inte\r\nnödvändiga.</pre><pre>Då Ulf Melin, som framställt frågan, anmält att han\r\nvar förhindrad att närvara vid sammanträdet,\r\nmedgav tredje vice talmannen att Birger Hagård i\r\nstället fick delta i överläggningen.</pre><pre>Anf. 54 BIRGER HAGÅRD (m):</pre><pre>Herr talman! Jag ber att få tacka för att JAG får ta\r\nemot det här svaret i Ulf Melins frånvaro. Jag\r\nkonstaterar att skolministern har en from\r\nförhoppning om att det som råkat komma fram i\r\nden här skriften inte skall leda till att man på något\r\nsätt tror att hemuppgifterna skulle vara mindre\r\nviktiga. Det var nämligen den passusen som gjorde\r\nfrågeställaren, och kanske en del andra av oss, litet\r\nbekymrad. Det är viktigt att det står att läxorna är\r\nett viktigt inslag i skolarbetet. Det är glädjande att\r\nockså socialdemokraterna har insett detta.</pre><pre>Men i nästa sats får man se en liten brasklapp om\r\natt hemuppgifterna inte får svälla ut och bli orimligt\r\nmånga. Jag, och många med mig, har nog inte\r\nuppfattat hemuppgifternas alltför stora omfång\r\nsom det egentliga problemet. Det stora problemet\r\nhar väl snarast varit kontrasten mellan grundskolan\r\noch gymnasiet.</pre><pre>Gymnasiet bygger i stor utsträckning på\r\nhemuppgifter, på läxuppgifter och på att man själv\r\ntar reda på saker och ting. På högstadiet har det\r\nkanske varit alltför litet av detta. Det finns\r\nnaturligtvis stora olikheter här, men det kan väl\r\nknappast generellt vara en sådan belastning att det\r\nmåste utgå en särskild varning till föräldrarna om\r\natt se upp med detta. Vi får uppenbarligen betrakta\r\ndet här som någonting av ett olycksfall i arbetet,\r\neller också har vi varit alltför misstänksamma. Det\r\nskall vi naturligtvis inte vara. Det har varit en glad\r\noch from förhoppning hos både skolministern och\r\nskolöverstyrelsen. Den skall vi naturligtvis\r\napplådera.</pre><pre>Anf. 55 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Jag blir alltför kluven när jag hör att\r\njag skall få applåder från herr Hagård. Men okej,\r\njag tackar för dem.</pre><pre>Det arbete som utförs i skolorna i dag, Birger\r\nHagård, utgår mycket klart ifrån den pedagogiska\r\ninsikten att barn lär olika fort. Vissa klarar sina\r\narbetsuppgifter på den tid som står till förfogande i\r\nskolan. Andra behöver mer tid för inlärning, och\r\ndetta dragspel för inlärning medför att en del barn\r\nfår disponera tid för detta i hemmet. I det\r\nperspektivet är läxan oerhört viktig för att alla i\r\nskolan skall få en chans att tillgodogöra sig det\r\ninnehåll som skolan avser att förmedla. Jag har vid\r\nmånga tillfällen understrukit att läxan är viktig.</pre><pre>Vi som rör oss i skolans värld, ute bland barn,\r\nungdomar och deras föräldrar, vet ju att man ibland\r\nmöter kritik av det slag som skolöverstyrelsen har\r\nfångat upp här. Det är klart att man inte bara skall\r\nlåta detta passera, utan det är rimligt att, som\r\nskolöverstyrelsen gör, peka på att det här kan bli ett\r\nbekymmer ibland. Men detta kan man rimligen\r\nklara ut genom ett samtal vuxna människor\r\nemellan. Även de vuxna eleverna kan delta i ett\r\nsådant samtal. Läxan är viktig utifrån ett\r\npedagogiskt perspektiv, och den skall hävdas. Jag\r\nhar varit mycket noga med detta. Det är faktiskt\r\nockså ett uttryck för den skrift som\r\nskolöverstyrelsen har gett ut. Jag tycker faktisk den\r\när bra.</pre><pre>Anf. 56 BIRGER HAGÅRD (m):</pre><pre>Herr talman! Det är inte ofta jag kan applådera\r\nskolministern, och han tar ju tacksamt emot\r\napplåderna vid de få tillfällen när jag kan göra det.\r\nVi tycks vara rörande överens om en av de viktiga\r\npedagogiska principerna i det här sammanhanget,\r\nnämligen att läxan är viktig. Jag är glad över att jag\r\nän en gång gett skolministern tillfälle att stryka\r\nunder den saken som för oss andra är så självklar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 § Svar på fråga  1990/91:446 om\r\ninackorderingstillägget till vissa skolelever</pre><pre>Anf. 57 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Hans Dau har frågat mig varför\r\ninackorderingstillägget inom studiehjälpen inte\r\nföreslås räknas upp till den nivå som behövs för att\r\nkompensera för pris- och skattehöjningar.</pre><pre>I årets budgetproposition föreslås att\r\ninackorderingstillägget höjs från 935 kr. till 1 000\r\nkr. per månad för dem som har relativt kort resväg\r\ntill föräldrahemmet och från 1 880 kr. till 2 010 kr.\r\nper månad för dem med längst resväg. Detta\r\nmotsvarar en uppräkning av bidraget med cirka sju\r\nprocent.</pre><pre>Jag vill erinra om att studiehjälp utgår som ett stöd\r\ntill familjeekonomin. Studiehjälpen avses inte\r\ntäcka alla de kostnader som en\r\ngymnasiestuderande har utan föräldrarna förutsätts\r\nockså bidra efter ekonomisk förmåga. Beloppet i\r\ninackorderingstillägget är fastställt mot bakgrund\r\nav en förväntad ökning av hushållens disponibla\r\ninkomster. Det kommer således, enligt min\r\nbedömning, även i fortsättningen att vara möjligt\r\nför de gymnasiestuderande att bedriva studier på\r\nannan ort utan oskäliga påfrestningar på\r\nfamiljeekonomin.</pre><pre>Anf. 58 HANS DAU (m):</pre><pre>Herr talman! Jag får tacka för svaret. Jag kan\r\nkonstatera att detta svar är något mjukare än den\r\nförklaring som statsrådet gav i\r\nregeringspropositionen i januari. Jag tycker att\r\nman där på ett känslolöst och cyniskt sätt helt\r\nenkelt förklarar att dessa människor får bära de här\r\nutgifterna utifrån de sänkningar på inkomstskatten\r\nsom kommer alla människor till del. Man höjer,\r\nsom skolministern säger, tillägget med 7 %. Det\r\ntäcker ju inte ens inflationen. Dessutom vet man att\r\nman får mycket stora kostnadsökningar på grund av\r\natt man skall resa till och från studieorten. Jag\r\ntycker att Göran Persson, i stället för att tala om\r\nhur mycket man har höjt detta, skall tala om att\r\nman i förhållande till CSNs förslag har sänkt det här\r\nmed 320 kr. per månad. Det är ganska mycket för\r\nde människor som bor i glesbygden.</pre><pre>Man kan konstatera att ungdomarna och deras\r\nföräldrar har en liten studietradition. De har oftast\r\nlägre medelinkomster än man har i landet i övrigt.\r\nDe har också mindre antal övergångar till\r\ngymnasieskola och högskola än genomsnittet i\r\nSverige. De drabbas ju dessutom av andra\r\nkostnadsökningar på grund av skattereformen till\r\nföljd av sin bostadsort. De har mer resor, mindre\r\navdrag och de får högre bensinkostnader för att\r\nbara nämna några.</pre><pre>Jag vidhåller min fråga: Vad kan statsrådet ge för\r\nmotiv till att dessa människor skall uppoffra sig mer\r\nän andra? Vi har faktiskt inte fått något svar på\r\ndetta. De kommer att få mycket större kostnader.\r\nJag delar uppfattningen att de inte skall ha full\r\ntäckning, och det får de inte, men nu sjunker ju\r\ntäckningen oerhört mycket när man inte går på\r\nCSNs rekommendationer.</pre><pre>Anf. 59 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Det Hans Dau tar upp är naturligtvis\r\nen besvärlig fråga. Det finns många ungdomar, som\r\ntillsammans med sina föräldrar, får göra stora\r\nuppoffringar för att ekonomiskt klara av sina\r\nstudier. Så är det. Så har det varit.</pre><pre>Vi arbetar med ett studiesocialt stöd som skall ge\r\nrimliga förutsättningar för att de här ungdomarna\r\noch deras familjer ändå skall klara av sin\r\nstudiegång. Detta är de medel som vi i årets\r\nbudgetproposition har lyckats ta fram inom de\r\nbegränsade ramar som vi har för att möta de här\r\nbehoven. Det är möjligt att man skulle önska att de\r\nhade varit högre, men det skall också ses mot\r\nbakgrund av att det är ett stöd till hushållens\r\nekonomi. Det täcker inte hela utgiften.</pre><pre>Jag är säker på att dessa ungdomar och deras\r\nföräldrar, nu precis som tidigare och även i\r\nframtiden, inte enbart ser till studierna utifrån ett\r\nekonomiskt perspektiv. De tycker naturligtvis att\r\ndet är värt en uppoffring, och de gör gärna den\r\nuppoffringen. Det känner vi ju till. Sedan är det\r\nupp till oss att hitta den nivå för stödet som vi klarar\r\nav budgetmässigt. Vi får nog leva med den här\r\ndiskussionen även i fortsättningen. Min ambition är\r\natt få fram så bra anslag som möjligt på den här\r\nkanten. Så här långt har vi kommit vid detta\r\ntillfälle. Det har inte funnits mer pengar i statens\r\nkassa att fördela för detta ändamål.</pre><pre>Anf. 60 HANS DAU (m):</pre><pre>Herr talman! Både Göran Persson och jag vet att\r\nbudgeten är en prioritering. Jag kan inte undgå att\r\ntycka, som jag sade inledningsvis, att det är cyniskt\r\natt man skall pruta när det gäller just dessa svaga\r\ngrupper.</pre><pre>Det är trots allt så att för dem som har en låg\r\nstudietradition och en låg medelinkomst spelar\r\nekonomin en större roll än för dem som lever under\r\ngynnsammare omständigheter när det gäller att\r\nfortsätta i gymnasieskolan och senare på\r\nhögskolan. Vi är beroende av att alla som kan och\r\nhar förutsättningar för att studera vidare gör detta.\r\nDessutom behöver även dessa människor en\r\ngedigen yrkesutbildning, som de också kan\r\nförmenas om de inte får det här stödet.</pre><pre>Jag är själv från ett län där vi har de problemen, och\r\nvi ser i de kommuner som är utpräglade\r\nglesbygdskommuner hur otroligt dålig anslutning\r\ndet är till högskolan, och även till gymnasiet. Tror\r\ninte Göran Persson att det kommer att försämras\r\navsevärt genom det här förslaget?</pre><pre>Anf. 61 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Det tror jag inte. Det som hotar\r\nskolväsendet och utbildningen i glesbygden är om\r\nvi i det här landet skulle få en politik som syftar till\r\natt sätta skattesänkningar främst. Skulle vi få en\r\nsådan utveckling i vårt land, herr Dau, som vi har\r\nsett exempel på i andra länder, som har haft\r\nhögerregimer, skulle det i allra högsta grad drabba\r\nglesbygden och det län som herr Dau kommer\r\nifrån. Det är den politiska kärnfrågan i\r\nsammanhanget. På vilken sida herr Dau finns i den\r\ndebatten är det väl ingen som behöver sväva i\r\nokunnighet om i den här kammaren.</pre><pre>Anf. 62 HANS DAU (m):</pre><pre>Herr talman! Detta är ett typiskt exempel på folk\r\nsom har drabbats av skattehöjningar. Herr Persson\r\när ju en företrädare för dem som driver\r\nskattehöjningar så att dessa människor förmenas\r\nmöjligheten att studera genom att de får så stora\r\nkostnader att de inte anser sig ha råd. Vi får\r\nverkligen hoppas att vi kan bryta den här\r\nskattehöjningsspiralen som framför allt drabbar\r\nmänniskor i glesbygd och dem som har större\r\nkostnader. Jag nämnde några exempel här, och det\r\nfinns flera som drabbar de här människorna och\r\nderas möjligheter att skicka sina barn till\r\nundervisning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 § Svar på fråga  1990/91:447 om fördjupade\r\nstudier i skolan</pre><pre>Anf. 63 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Ann-Cathrine Haglund har frågat\r\nmig vilka åtgärder jag vill vidta för att skapa\r\nförutsättningar för gedigna studier i olika ämnen så\r\natt inte arbetet i skolan begränsas till en ytlig\r\norientering.</pre><pre>För att kunna förstå t.ex. fredssträvanden och\r\nkrigshot eller hot mot miljön krävs gedigna\r\nkunskaper. Dessa måste naturligtvis hämtas från\r\nolika ämnesområden. Som exempel kan man\r\nnämna miljöfrågorna. Dessa kräver både\r\nkunskaper inom de naturorienterande och inom de\r\nsamhällsorienterande ämnena. Eleverna måste\r\nbåde ha kunskap om och en personlig relation till\r\nnaturen, men också förstå hur det samhälle vi lever\r\ni utvecklas och hur det kan förändras i en mer\r\nekologiskt uthållig riktning. Kunskaperna måste\r\nvara så omfattande att eleverna kan fatta rationella\r\nbeslut beträffande sin egen livsstil och så att de kan\r\ndelta i det demokratiska beslutsfattandet.</pre><pre>Enligt min mening går det inte att uppnå detta utan\r\ngedigna kunskaper hämtade från flera traditionella\r\nämnesområden. Jag är övertygad om att de\r\nprofessionella -- lärarna -- inser detta.</pre><pre>De problem som framkommit inom ramen för SÖs\r\nnationella utvärdering pekar ut områden som\r\nsärskilt måste uppmärksammas i den nya\r\nläroplanen och i kursplanerna. Samtidigt är det\r\nviktigt att markera att det är lärarna tillsammans\r\nmed eleverna som ska forma det faktiska\r\nundervisningsinnehållet så att man uppnår de mål\r\nsom finns angivna i nationella måldokument. För\r\ndetta krävs att lärarnas kompetens utnyttjas och\r\nockså att de får möjlighet att utvecklas genom\r\nexempelvis fortbildning.</pre><pre></pre><pre>Anf. 64 ANN-CATHRINE HAGLUND\r\n(m):</pre><pre>Herr talman! Jag vill tacka för svaret. Jag tror att\r\ndet faktiskt är första gången som jag hört\r\nskolministern använda uttrycket gedigna\r\nkunskaper, och det hälsar jag med tillfredsställelse.\r\nMen skriften Skolan behöver dig är oklar på flera\r\npunkter, och det är anledningen till de frågor som\r\njag och flera med mig här har ställt angående\r\nkunskaper.</pre><pre>När det gäller frågan om vad som är viktiga\r\nkunskaper används i broschyren sådana\r\nformuleringar som: olika sätt att se på livet, vad\r\nsom är viktigt när människor lever tillsammans,\r\nfredssträvanden och krigshot, flyktingfrågor osv.\r\nDetta är mycket otydligt definierade\r\nkunskapsområden, och de kan tas till intäkt för att\r\narbeta på ett sådant sätt som inte ger gedigna\r\nkunskaper i olika ämnen.</pre><pre>Det är ett uppenbart problem i skolan i dag att\r\nundervisningen sker ämnesövergripande. Om detta\r\nsker utifrån gedigna kunskaper i varje ämne så att\r\nvarje ämne verkligen får sin del, och man utgår från\r\nen samverkan mellan ämnena, vore detta\r\nnågonting bra. Men tyvärr är så inte fallet, och det\r\nvisar sig också i den nationella utvärderingen.</pre><pre>Vad vill skolministern göra för att garantera varje\r\nämne sin del så att varje ämne får det utrymme som\r\ndet borde ha enligt kursplaner och läroplaner? Hur\r\nskall fortbildningen av lärarna ske så att de får den\r\nkompetens de behöver? Jag vill också fråga\r\nskolministern vilka ämnen som t.ex. skall ingå i\r\nundervisningen om fredssträvanden, krigshot och\r\nflyktingfrågor för att eleverna skall få kunskaper\r\nom detta?</pre><pre>Anf. 65 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Den debatt som fru Haglund och jag\r\nfört vid några tillfällen om dessa frågor är, fru\r\nHaglund, enligt min mening litet ytlig. Man tror på\r\nnågot sätt att man bara genom att undervisa\r\nspeciellt djupt i vissa ämnen skulle lösa alla\r\nbekymmer. Det finns också en annan ytterlighet i\r\ndebatten där man hävdar att allting kan ske utifrån\r\nnågot slags övergripande perspektiv. Båda dessa\r\nuppfattningar är felaktiga. Det handlar faktiskt om\r\natt sätta samman ämneskunskaper så att man\r\nförstår helheten. Exempelvis rymmer en sådan\r\nfråga som flyktingfrågan allt som kan kopplas till\r\nskolans undervisning. Där finns frågor av\r\ngeografisk karaktär och sådana av\r\nsamhällsvetenskaplig karaktär i övrigt. Där ryms\r\nockså frågor som är kopplade till miljöfenomen,\r\nsvält och försörjningssituation vilka har klara\r\nnaturvetenskapliga kopplingar. Det är inte så svårt\r\natt se hur en sådan fråga kan behandlas både inom\r\nämnen och ämnesövergripande.</pre><pre>Den läroplan vi har, och som faktiskt Britt Mogård\r\nskrev, anbefaller detta synsätt. Vi skall våga och\r\norka se samband ämnen emellan och se till det stora\r\nperspektivet utifrån de erfarenheter som barn och\r\nungdomar upplever. Det är detta det handlar om.\r\nAtt ständigt föra en diskussion om det är fråga om\r\ndet ena eller det andra och måla upp en konstlad\r\nmotsättning däremellan tycker jag är litet torftigt.\r\nJag deltar inte i den debatten.</pre><pre>Anf. 66 ANN-CATHRINE HAGLUND\r\n(m):</pre><pre>Herr talman! Detta är vare sig en torftig eller ytlig\r\ndebatt, skolministern. Om man skall se\r\növergripande samband mellan olika ämnen och de\r\nstora frågor som finns i dagens värld, måste detta\r\nbottna i att man har kunskaper på varje enskilt\r\nområde. Man måste ha kunskaper i varje enskilt\r\nämne, och det innebär inte att skapa en\r\nmotsättning, utan det är fråga om att ha kunskaper\r\nför att se samband.</pre><pre>Vi har, som skolministern sade, tidigare debatterat\r\ndessa frågor. Vi har t.ex. diskuterat den nationella\r\nutvärdering som visat att religionskunskap och\r\nsamhällskunskap åsidosatts på mellanstadiet.\r\nEleverna får då inte den kunskap i dessa ämnen\r\nsom de behöver för att förstå t.ex. flyktingfrågor\r\neller vårt samhälle. När det gäller de\r\nnaturorienterande ämnena är det bara vissa delar\r\nsom förs fram. Eleverna får då inte den kunskap i\r\nenskilda ämnen som gör att de kan förstå de\r\növergripande sammanhangen, utan elevernas\r\norientering tenderar att bli ytlig.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 § Svar på fråga  1990/91:448 om skolbetyg</pre><pre>Anf. 67 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Birgit Henriksson har frågat mig om\r\njag övergivit min och den socialdemokratiska\r\nkongressens ståndpunkt i betygsfrågan.</pre><pre>Svaret är nej!</pre><pre>Anf. 68 BIRGIT HENRIKSSON (m):</pre><pre>Herr talman! På sätt och vis är detta skönt att höra.\r\nI den broschyr som gått ut till barn och föräldrar\r\nkan man läsa att den fortlöpande kontakten mellan\r\nlärare och elever är viktigare än betygen. Man får\r\nlätt då den föreställningen att det i dag inte är så\r\nrasande viktigt med betyg. Det är inte så lätt att\r\nfölja socialdemokraternas litet slingrande banor i\r\nbetygsfrågan. Det var bl.a. därför jag ställde min\r\nfråga.</pre><pre>För bara några år sedan representerade jag mitt\r\nparti när Riksförbundet Hem och skola höll en stor\r\nkongress i mitt hemlän. Då försökte en liten väl\r\nförberedd grupp föräldrar med socialistiska\r\nförtecken att med en kupp få bort betygen en gång\r\nför alla. Det som var utmärkt bra med detta var att\r\ndet resulterade i protester och en stor undersökning\r\nmed en enkät som gick ut till hela Sverige vilken\r\nklart och tydligt visade att föräldrar och elever vill\r\nha betyg. Att man inte vill ha det hör till\r\nundantagen.</pre><pre>Jag tycker det är litet tragiskt att man förhalar\r\nförändringar. Vi kan alla vara överens om att de\r\nbetyg som vi har i dag, de relativa betygen, inte är\r\nbra. Men det är inte heller bra att betygen ges så\r\nsent som först i åttonde klass. Trots alla kontakter\r\nmellan lärare, elever och föräldrar har man ändå\r\ninte en säker uppfattning om ungefär var eleven\r\nstår. Det första som föräldrar frågar är hur han eller\r\nhon ligger till. Är det en trea eller en fyra? Går det\r\nuppåt eller nedåt? Vi lärare skall enligt\r\nskolförordningen göra en bedömning utifrån\r\nelevens egen utgångspunkt. Det ställer till med\r\nganska mycket förfäran när det första betyget\r\nkommer i åttan och det kanske inte håller sträck.\r\nJag vill veta vad skolministern tänker göra för att\r\nändra på detta.</pre><pre>Anf. 69 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Det kan inte vara obekant för Birgit\r\nHenriksson att det finns en betygskommitté som\r\narbetar. Mycket kan jag beskyllas för, men\r\nknappast att förhala frågors lösning. Jag vill nog\r\npåstå att också denna fråga har drivits med en viss\r\nsnabbhet under de senaste åren.</pre><pre>Fru Henriksson och hennes partikolleger har i dag\r\nställt frågor till mig med utgångspunkt från en\r\nbroschyr som skolöverstyrelsen har gett ut till de\r\nsvenska hemmen. Detta är på många sätt en bra\r\nbroschyr. Men visst kan man slita loss ett och annat\r\ncitat, misstänkliggöra och måla upp det på det sätt\r\nsom moderaterna har gjort här i dag. Det må vara\r\ner fritt att göra på det viset, men genom detta sätt\r\natt förfara har ändå denna broschyr blivit något mer\r\nuppmärksammad. Det förtjänar den. Den är ett\r\nuttryck för att vi oerhört gärna vill nå ut till\r\nföräldrarna med en information om vad som sker\r\ninom skolans verksamhet och att föräldrarna är\r\nviktiga i detta sammanhang.</pre><pre>Fru Henriksson sade att hon var bekymrad över\r\nden socialdemokratiska ståndpunkten i\r\nbetygsfrågan. Vid den partikongress vi alldeles\r\nnyligen avslutat har jag egenhändigt föredragit\r\nfrågan och angett inriktningen. Vår ståndpunkt i\r\nden frågan har legat till grund för de direktiv jag\r\ngivit till betygskommittén. Det är så vi driver\r\npolitiken i vårt parti, och det är så det rimligen bör\r\ngå till.</pre><pre>Jag har gott hopp om att betygskommittén skall\r\nkomma fram till ett beslut som kan samla en ganska\r\nbred majoritet. Det är ytterst osäkert om moderata\r\nsamlingspartiet kommer att ingå i den majoriteten,\r\nmed tanke på att ni alltid har gjort betygsfrågan till\r\nen symbolfråga i skoldebatten och säkert oerhört\r\ngärna vill ha den kvar som en sådan. Det skulle\r\nförvåna om moderata samlingspartiet vill vara med\r\ni någon kompromiss partierna emellan i den\r\ndiskussion som nu förestår.</pre><pre>Anf. 70 BIRGIT HENRIKSSON (m):</pre><pre>Herr talman! Vi vill ha ett bra betygssystem som\r\nman verkligen kan ha nytta och glädje av, ett\r\nbetygssystem som elever känner trygghet i och där\r\nman kan påverka sitt betyg och vet var man\r\nhamnar. Det är därför litet tvetydigt när man nu går\r\nut och säger att andra kontakter ändå är viktigare\r\nän betygen. Då ger man dubbla signaler.</pre><pre>Jag blir förvånad när skolministern säger att\r\nregeringen nu har tillsatt en betygskommitté. Under\r\nde 22 år som jag aktivt arbetat som lärare på\r\ngrundskolans högstadium och på gymnasiet har jag\r\nalltmer sporadiskt satt betyg. Få saker är så utredda\r\noch så väl dokumenterade som betygsfrågan. Det\r\nförvånar mig därför att man nu utsett en ny\r\nkommitté med nya direktiv. Varför gjorde\r\nskolministern detta?</pre><pre>Anf. 71 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Om fru Henriksson hade läst\r\ndirektiven, vilket man väl kan begära med tanke på\r\nden ton hon anslår i debatten, hade det framgått att\r\nkommittén inte fått direktiv att utreda frågan, utan\r\nlämna ett förslag. Det handlar i klartext om att\r\nkomma överens. Eftersom frågan är så\r\npartipolitiskt inflammerad och blivit en sådan\r\nsymbolfråga är det rimligt att partierna sätter sig\r\nner och försöker hitta en gemensam linje som är\r\nhållbar, Detta är inte minst viktigt för lärare och\r\nelever på lång sikt. Det är därför som kommittén\r\nhar fått den sammansättning den fått. Detta har\r\nframgått tydligt om man har följt debatten. Jag\r\nanser att fru Henriksson borde ta del av den\r\ndebatten innan hon ger sig in i diskussion på det sätt\r\nhon nu gör.</pre><pre>Det är mycket viktigt att den trycksak som nu har\r\ndiskuterats följs upp ute i våra skolor, och jag tror\r\natt man kommer att göra detta. Det är en bra\r\ntrycksak. Den är i och för sig liten till sitt omfång\r\noch inte särskilt pretentiös. Men det är ett första\r\norganiserat försök att populärt beskriva vikten av\r\nsamarbete mellan hem och skola. Jag anser att det\r\när mycket bra att denna trycksak framställts i\r\nsamverkan med Riksförbundet Hem och skola. Det\r\nglädjer mig särskilt mycket.</pre><pre>Anf. 72 BIRGIT HENRIKSSON (m):</pre><pre>Herr talman! Vi moderater menar att man i dag har\r\nsådana kunskaper att man skulle kunna konstruera\r\nett betygsystem väl. Vi vet också när man borde\r\nkunna börja ge betyg. På den punkten har inte\r\nskolministern gett mig ett svar. För oss moderater\r\när det också viktigt att barnen tidigare lär sig\r\nhandskas med sina betyg och inte får dem först när\r\ndet många gånger är för sent att påverka dem.</pre><pre>Tillsättningen av denna kommitté framstår för mig\r\nsom ett sätt att ytterligare förhala ett införande av\r\nett vettigt betygssystem. Men vi är självfallet\r\növerens om, Göran Persson, att det för allas bästa\r\nvore bra om vi gemensamt kunde arbeta fram och\r\nfå ett vettigt betygssystem som är bra för våra\r\nelever och naturligtvis också för föräldrarna, ett\r\nsystem som är vettigt även för de lärare som sätter\r\nbetyg. Ju längre tid det dröjer, desto mer glömmer\r\nlärare bort hur man sätter betyg.</pre><pre>Anf. 73 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Vår förhoppning är att kommittén\r\nskall kunna finna en kompromiss som gör att\r\nbetygssystemet blir stabilt och långsiktigt. Det är\r\ndärför vi har valt denna arbetsform. Så enkelt är\r\ndet.</pre><pre>Anf. 74 BIRGIT HENRIKSSON (m):</pre><pre>Herr talman! Jag återkommer om jag inte är nöjd\r\nmed betygsutredningen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 § Svar på fråga  1990/91:460 om\r\nstudiestödsorganisationen</pre><pre>Anf. 75 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Arne Mellqvist har frågat mig vilka\r\nåtgärder regeringen ämnar vidta för att den av\r\nriksdagen godkända omorganisationen av\r\nstudiestödsorganisationen skall fullföljas.</pre><pre>Jag har i årets budgetproposition anmält att frågan\r\nom den framtida regionala\r\nstudiestödsorganisationen enligt min mening\r\nbehöver analyseras ytterligare. I propositionen\r\nredovisade jag också att analysen borde vara klar i\r\nsådan tid att förslag kan föreläggas riksdagen under\r\nvåren 1991. Beredning av frågan pågår för\r\nnärvarande inom regeringskansliet. Innan\r\nberedningen är slutförd är jag inte beredd att gå in\r\npå vilka åtgärder regeringen kan komma att\r\nföreslå.</pre><pre>Anf. 76 ARNE MELLQVIST (s):</pre><pre>Herr talman! Jag får tacka för svaret, även om jag\r\nhade hoppats att åtminstone få ett besked om hur\r\nkansliorganisationen skulle komma att se ut.</pre><pre>Frågan om nämndernas sammansättning har varit\r\nföremål för en delad remissopinion. Men eftersom\r\ndetta inte borde vara en fråga som rör\r\nkansliorganisationens sammansättning, räknar jag\r\nmed att de tidigare riktlinjerna fortfarande gäller.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 § Svar på fråga  1990/91:428 om\r\nbrandsäkerheten vid alternativa boendeformer</pre><pre>Anf. 77 Bostadsminister ULF LÖNNQVIST\r\n(s):</pre><pre>Herr talman! Ingegerd Anderlund har frågat mig\r\nvad som hänt sedan riksdagen med anledning av ett\r\nmotionsförslag år 1988 gjort ett tillkännagivande\r\nom behovet att utreda vissa frågor angående\r\nbrandsäkerheten vid alternativa boendeformer.</pre><pre>Med anledning av riksdagens tillkännagivande\r\nuppdrog regeringen åt boverket att föreslå lämpliga\r\nåtgärder för att öka säkerheten för äldre och\r\nhandikappade vid främst brand i deras bostäder.</pre><pre>Boverket redovisade sitt uppdrag den 6 februari i\r\når. Verket föreslår i sin redovisning att\r\nnybyggnadsreglerna snarast ändras i två avseenden.\r\nDels bör fönster inte längre godtas som\r\nnödutrymningsväg från gruppbostäder, dels bör\r\nrisken för personskador vid brand beaktas genom\r\nett förstärkt brandskydd i bostäder avsedda särskilt\r\nför äldre och handikappade med hjälpbehov.\r\nAutomatiskt brandlarm bör anordnas om det inte\r\ngenom särskild utredning kan visas att detta är\r\nobehövligt. Brandlarmet bör vara rökdetekterande\r\noch ge signal till personal på platsen. När personal\r\ninte finns tillgänglig bör larmet vidareföras via\r\nanslutning till kommunens räddningstjänst.</pre><pre>Vidare föreslår boverket att bostäder byggda\r\nsärskilt för äldre och handikappade skall bli\r\nföremål för obligatorisk brandsyn.\r\nRäddningstjänsten bör därvid bl.a. ställa krav på\r\noch kontrollera släckutrustning, personalens\r\nkunskap om brandskydd och agerande vid brand\r\nsamt larmsystemet och larmorganisationen.</pre><pre>Det är regeringens avsikt att för riksdagen redovisa\r\nboverkets utredning och regeringens\r\nställningstagande till denna i den proposition med\r\nförslag till ändringar i plan- och bygglagen\r\n(1987:10) som regeringen kommer att lämna senare\r\ndenna månad. Jag vill emellertid redan nu peka på\r\natt boverket har rätt att självt besluta om\r\nändringarna i nybyggnadsreglerna och att jag\r\nförutsätter att sådana ändringar kommer att\r\ngenomföras så snart som möjligt.</pre><pre>Anf. 78 INGEGERD ANDERLUND (s):</pre><pre>Herr talman! Jag vill först tacka bostadsministern\r\nför detta positiva svar.</pre><pre>Människor vill känna sig trygga på sin ålders höst.\r\nDet har stor betydelse för oss allesammans. En\r\nmaximal brandsäkerhet i vårt boende är en del av\r\ndenna trygghet. Det är därför positivt att man nu\r\nhar börjat arbeta med denna fråga. Det har ju gått\r\nnågra år sedan motionen skrevs.</pre><pre>Det finns i dag brister på detta område som jag har\r\nfått ta del av eftersom jag har kontakt med många\r\nvårdbiträden från olika delar av landet. De ser fram\r\nemot att det nu kommer att ställas större krav på\r\nkommunerna när det gäller brandsäkerheten i de\r\nolika nya boendeformer som alltmer växer fram.\r\nDet är inte heller ovanligt med olyckstillbud. Det\r\nfinns ju rökare även i den äldre generationen. Som\r\nregel finns det också en relativt liten personal vid\r\nalternativa boendeformer, och det medför i sin tur\r\nstörre risker.</pre><pre>Jag vill än en gång tacka bostadsministern för detta\r\npositiva svar. Jag hoppas att dessa nya regler och\r\nföreskrifter skall komma att gälla så snabbt som\r\nmöjligt ute i kommunerna och att det kommer att\r\ngå ut en god information till personal, anhöriga och\r\nlikaså till kommunerna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 § Svar på fråga  1990/91:433 om reglerna för\r\nstatsbidrag till handikappanpassning av lokaler</pre><pre>Anf. 79 Bostadsminister ULF LÖNNQVIST\r\n(s):</pre><pre>Herr talman! Karl-Erik Svartberg har frågat\r\nsocialminister Ingela Thalén om det\r\növerensstämmer med regeringens strävan att\r\nbegränsa bruket av alkohol och tobak att en\r\norganisation som vill förbjuda alkohol och tobak i\r\nsina lokaler inte skall få statsbidrag till\r\nhandikappanpassning av lokalerna. Enligt gällande\r\narbetsfördelning inom regeringen ankommer det\r\npå mig att svara på frågan.</pre><pre>Svaret är nej. Det är av vikt att samlingslokaler som\r\nfår statligt stöd hålls tillgängliga för varje\r\norganisation eller grupp med organiserad\r\nverksamhet som är verksam inom orten. Generella\r\nbegränsningar i möjligheten att använda lokalen\r\nför olika verksamheter bör undvikas. Jag anser\r\ndock inte att förbud mot rökning och\r\nalkoholförtäring är att betrakta som en sådan\r\nbegränsning.</pre><pre>Anf. 80 KARL-ERIK SVARTBERG (s):</pre><pre>Herr talman! Med ett så bra svar kan jag fatta mig\r\nkort: Jag bugar och tackar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>15 § Svar på frågorna 1990/91:442 och 455 om\r\nskatteomläggningen och idrottsrörelsen</pre><pre>Anf. 81 Bostadsminister ULF LÖNNQVIST\r\n(s):</pre><pre>Herr talman! Bengt Kindbom har med hänvisning\r\ntill en brevväxling mellan mig och Västergötlands\r\nidrottsförbund frågat mig om de föreslagna\r\nåtgärderna i mitt brevsvar står i överensstämmelse\r\nmed gällande skattelagstiftning.</pre><pre>Stig Bertilsson har senare ställt samma fråga.</pre><pre>Jag besvarar de likalydande frågorna i ett\r\nsammanhang.</pre><pre>I ett brevsvar till Västergötlands idrottsförbund har\r\njag dels klargjort att allmän momsbefrielse för\r\nidrottsföreningar inte är aktuell, dels redovisat vad\r\nsom under vissa givna förutsättningar kan prövas då\r\nföreningar driver egna anläggningar resp. driver\r\nkommunalt ägda anläggningar.</pre><pre>Jag har i brevet angett bl.a. att föreningar som äger\r\nen idrottsanläggning kan välja att bilda en\r\nekonomisk förening för själva driften av denna. Jag\r\nanger vidare i brevet, att om en sådan förening blir\r\nregistrerad till mervärdeskatt av\r\nskattemyndigheten har man rätt att dra av och en\r\nskyldighet att ta ut moms. Jag har vidare i brevet\r\nberört den alltmer förekommande frågan om\r\nföreningars drift av kommunalt ägd anläggning. Jag\r\nhar därvid redovisat tankegångar som framförts\r\nfrån Kommunförbundet om möjlighet från\r\nkommuners sida att vid överlåtelse av driften\r\navgränsa omfattningen av denna, t.ex. i fråga om\r\nvatten, avlopp och sophämtning, varvid kommunen\r\ndirekt svarar för kostnaden inkl. moms för dessa\r\nnyttigheter. Jag har uppmanat Västergötlands\r\nidrottsförbund att ''ta kontakt med\r\nKommunförbundets skatteexpert i denna fråga för\r\natt sedan kunna informera föreningarna''.</pre><pre>Jag anser inte att detta strider mot gällande\r\nskattelagstiftning.</pre><pre>Anf. 82 BENGT KINDBOM (c):</pre><pre>Herr talman! Jag tackar för svaret på frågan. Jag\r\nhar inga synpunkter på om det är förenligt med\r\ngällande lagstiftning att kunna ta kontakt med\r\nKommunförbundets skatte- och ekonomiska\r\nexperter. Det är anmärkningsvärt att\r\nidrottsministern anger två direkt till\r\nskattelagstiftningen kopplade vägar för att, som\r\nutgångspunkten har varit från idrottsrörelsens sida,\r\nfå en bättre ekonomi.</pre><pre>Denna fråga har prövats för Västergötlands\r\nidrottsförbund hos skattemyndigheten. Från\r\nskattemyndighetens sida har man svarat att om den\r\nekonomiska föreningen äger idrottsanläggningen\r\noch hyr ut den till en idrottsförening -- det har skett\r\nen ombildning till en ekonomisk förening -- kan inte\r\nregistrering för mervärdeskatt ske. Den\r\nmervärdeskatt som debiteras den ekonomiska\r\nföreningen stannar då som en kostnad. Då har\r\negentligen inte något vunnits. Den ekonomiska\r\nföreningens kostnader måste ju täckas.</pre><pre>Det är anmärkningsvärt att frågan om att debitera\r\navgifter som kommunen har tagit ut för\r\nanläggningarna har kommit fram i den allmänna\r\ndiskussionen. Skattemyndigheten säger direkt att\r\ndet alternativ som departementet\r\nrekommenderar -- det uppfattas som en\r\nrekommendation -- är inte i överensstämmelse med\r\nlagen om mervärdeskatt. Var inte avsikten från\r\nministerns sida när han svarade på brevet att\r\nidrottsrörelsen skulle komma i ett bättre\r\nekonomiskt läge?</pre><pre>Anf. 83 STIG BERTILSSON (m):</pre><pre>Herr talman! Jag väckte från början denna fråga i\r\nen interpellation som jag trodde att statsrådet\r\nLönnqvist skulle svara på. Men den har hänvisats\r\ntill statsrådet Åsbrink som också kommer att\r\nbesvara den.</pre><pre>Jag vill understryka det Bengt Kindbom sade,\r\nnämligen att det brev som bostadsministern har\r\nskrivit till Västergötlands idrottsförbund är\r\nanmärkningsvärt. Bostadsministern föreslår att\r\nsvensk idrottsrörelse med hjälp av planering och\r\nandra åtgärder skall kunna komma undan en\r\nskattesituation. Jag tycker visserligen att det är\r\nrimligt att föreningar betalar så litet skatt som\r\nmöjligt. Vi moderater har föreslagit att föreningar\r\nskall kunna undantas från moms, något\r\nbostadsministern vet.</pre><pre>Idrottsministern säger i svaret att det som har\r\nberört Västergötlands idrottsförening är drift av\r\nkommunalt ägd anläggning. Men så är det inte. Det\r\nenda bostadsministern talar om i brevet till\r\nVästergötlands idrottsförbund gäller föreningar\r\nmed egna anläggningar, dvs. inte det som nämns i\r\ndet brev vi talar om i dag.</pre><pre>Jag behöver inte utnyttja tiden fullt ut eftersom\r\nBengt Kindbom redan har berört detta. Men jag\r\nkonstaterar att bostadsministern tydligen har insett\r\natt idrottsrörelsen har fått mycket stryk i\r\nskatteomläggningens spår. Man skall väl ändå inte\r\nbehöva uppmana svensk idrott till skatteplanering\r\nför att kunna bedriva ideell verksamhet?</pre><pre>Anf. 84 Bostadsminister ULF LÖNNQVIST\r\n(s):</pre><pre>Herr talman! Nej, det är inte fråga om att uppmana\r\ntill skatteplanering. För föreningsägda\r\nanläggningar har jag anvisat möjligheten, som\r\ningalunda är ovanlig inom t.ex. organisationer som\r\nsysslar med uthyrning av samlingslokaler, att bilda\r\nen ekonomisk förening. Jag har vidare sagt att man\r\ndå kan vända sig till skattemyndigheten och söka få\r\nfrågan prövad av myndigheten om det innebär att\r\nen sådan ekonomisk förening kan bli\r\nmomsredovisningsskyldig. Det är inte\r\nskatteplanering, utan det är att vända sig till\r\nskattemyndigheten för att få saken prövad.</pre><pre>Men nu handlar det om kommunalt ägda\r\nanläggningar, som föreningar i allt större\r\nutsträckning uppmanas att ta över driften av. Där\r\nhar jag angivit, vilket Kommunförbundet har fört\r\ndiskussioner om, att man vid ett sådant\r\növertagande skulle kunna undanta det som har\r\nt.ex. med vatten, el och avlopp att göra. Det är inte\r\nfråga om att skatteplanera, utan det är fråga om att\r\nanvisa för idrottsrörelsen att dels vända sig till\r\nskattemyndigheten för att få en viss fråga prövad,\r\ndels ta kontakt med Kommunförbundet och dess\r\nskatteexpertis för att vidare höra hur de ser på\r\nsaken och sedan informera vidare. Jag har alltså\r\nfört vidare uppgifter som jag i det sammanhanget\r\nhar fått från Kommunförbundet.</pre><pre>Har ni sedan uppfattat svaret i dess andra moment\r\npå ett annat sätt än som var avsett, kan jag endast\r\nbeklaga det. Jag kan gärna tillstå att det kanske\r\nkunde ha formulerats på ett klarare sätt.</pre><pre>Anf. 85 BENGT KINDBOM (c):</pre><pre>Herr talman! Utgångspunkten för hela\r\ndiskussionen måste vara att idrottsrörelsen skall\r\nslippa ifrån den ökade belastning av\r\nmervärdeskatten som skattereformen har\r\ninneburit. Det är därför man har vänt sig till\r\nbostadsministern. Svar har getts om olika sätt att gå\r\ntill väga, och man har sedan vänt sig till\r\nskattemyndigheten. Där har man fått besked om att\r\ndet inte finns någon framkomlig väg som kan lösa\r\nden akuta situationen ekonomiskt sett.</pre><pre>Bildar man en ekonomisk förening måste den i sin\r\ntur ta ut avgifter för att täcka de egna kostnaderna.\r\nDet blir inget tillskott från något annathåll. Därför\r\när det bara ett annat sätt att ta ut samma pengar.</pre><pre>Men det otrevliga är att idrottsrörelsen och\r\nVästergötlands idrottsförbund har uppfattat\r\nbostadsministern så, att idrottsföreningar skall\r\nbehöva skatteplanera för att ekonomiskt klara\r\nverksamheten.</pre><pre>Anf. 86 STIG BERTILSSON (m):</pre><pre>Herr talman! Någon möjlighet för en\r\nidrottsförening att göra en ekonomisk vinst på det\r\nsätt som bostadsministern skisserar finns inte.\r\nFörutsättningen för att en ekonomisk förening skall\r\nbli skattskyldig är att den bedriver en verksamhet\r\nyrkesmässigt och att föreningen har ett vinstsyfte.\r\nDet betyder att i första eller andra ledet måste\r\nföreningarna belastas med dessa kostnader.</pre><pre>Vi har inte missuppfattat brevet, bostadsministern.\r\nHan beklagar om det är felaktigt formulerat. Men\r\nvi har inte missuppfattat det. Vi har läst det såsom\r\ndet är skrivet. Det finns inga missuppfattningar hos\r\nläsarna i det avseendet.</pre><pre>Sedan noterade jag att bostadsministern\r\nuppenbarligen tycker att det är bra att kommuner\r\ntar över föreningars anläggningar. Det är allt\r\nvanligare att kommuner tar över driften av\r\nföreningars anläggningar. Det låter som om\r\nbostadsministern tycker att det är bra. Var det rätt\r\nuppfattat?</pre><pre>Anf. 87 Bostadsminister ULF LÖNNQVIST\r\n(s):</pre><pre>Herr talman! Nej, det var inte rätt uppfattat. Det\r\nvar lika fel uppfattat som Bertilsson har uppfattat\r\nbrevsvaret. Jag sade att kommunerna har på många\r\nhåll byggt anläggningar och äger anläggningar, men\r\nde vill sedan överföra anläggningarna och framför\r\nallt anläggningarnas drift till föreningslivet. Det är\r\nväl ingen okänd debatt, Bertilsson?</pre><pre>Det är inte i denna kammare som tillämpningen av\r\nskattelagstiftningen skall prövas. Det skall\r\nmyndigheterna göra. Det går att begära\r\nförhandsbesked för ett konkret fall hos\r\nriksskatteverkets rättsnämnd. Det kommer\r\nnaturligtvis att bli åtskilliga fall i hägnet av en ny\r\nskattelagstiftning som kommer att behöva föras dit\r\noch som kommer att prövas innan klarhet kan\r\nskapas på olika områden.</pre><pre>Jag vill gärna understryka att jag har gett ett klart\r\nbesked om att möjligheterna att undanta\r\nidrottsrörelsen från mervärdeskatt inte finns.</pre><pre>Anf. 88 BENGT KINDBOM (c):</pre><pre>Herr talman! Enligt min mening hade det varit\r\närligare om bostadsministern hade sagt detta rakt\r\nut. Då hade man sluppit olika tolkningar. Vi som\r\narbetar inom idrottsrörelsen som idrottsledare osv.\r\noch som skall uppfostra ungdomar till bra\r\nmedborgare, reagerar på samma sätt som följande\r\nuttalande från Västergötlands idrottsförbund den\r\n21 februari: ''Vår reaktion på ovanstående är att\r\nvåra idrottsföreningar inte skall behöva börja\r\nskatteplanera för att ekonomisk klara\r\nverksamheten. Strävan bör istället vara att skapa\r\nförutsättningar som avlastar våra föreningsledare\r\nadministrativa åtaganden att inkassera skatter och\r\navgifter till statskassan och därmed underlätta\r\nmöjligheterna att bedriva idrottsverksamhet.''</pre><pre>Jag tycker att bostadsministern borde ge oss ett rent\r\noch rakt svar på frågan -- vi skall över huvud taget\r\ninte blanda in tillämpningarna -- nämligen att det\r\ninte finns några vägar för idrottsrörelsen att undgå\r\nmervärdeskatt, varken som ekonomisk förening\r\neller via den kommunala sektorn.</pre><pre>Anf. 89 STIG BERTILSSON (m):</pre><pre>Herr talman! Den här debatten har sin bakgrund i\r\ndiskussioner 1990 om skatteomläggningens effekter\r\nför idrottsrörelsen. Då lovade bostadsministern att\r\nmotverkande effekter skulle vidtas. Det gjordes\r\ninte, annat än till vissa delar. Därför har denna\r\ndiskussion fortsatt.</pre><pre>När ministern nu går ut och föreslår olika åtgärder\r\nsom uppfattas som något synnerligen ovanligt,\r\nt.o.m. extremt inom idrottskretsar, är det ett\r\ntecken på att idrottsministern har förstått att detta\r\nutgör ett stort problem för svensk idrott. Det är då\r\nbeklagligt att en idrottsminister i Sverige behöva\r\nsäga att man nu väntar på besked från RSVs\r\nrättsnämnd. Det skall inte behöva vara en sådan\r\nbyråkratisk, krånglig hantering av Sveriges\r\nidrottsrörelse. Det finns enklare vägar, och vi har\r\nförsökt att anvisa dem.</pre><pre>Jag har litet hopp om att vi är på rätt väg eftersom\r\nbostadsministern ändå har insett problemet.</pre><pre>Anf. 90 Bostadsminister ULF LÖNNQVIST\r\n(s):</pre><pre>Herr talman! Först och främst vill jag göra klart att\r\ndet inte är fråga om skatteplanering, om man\r\nvänder sig till skattemyndigheter för att få en viss\r\nfråga prövad eller om man uppmanas att ta kontakt\r\nmed Kommunförbundets skatteexpertis för att få\r\nhöra deras mening om en annan fråga. Det handlar\r\nom att använda sig av den skattelagstiftning som\r\nfinns och låta skattemyndigheter pröva om det är\r\nmöjligt med en tillämpning eller inte. Det är inte\r\nfråga om skatteplanering.</pre><pre>Vidare har vi de motverkande åtgärderna.\r\nBertilsson kanske kan dra sig till minnes att\r\nregeringen gjorde en mycket kraftig markering i\r\nanslutning till att årets budgetproposition, som\r\nmöttes med mycket positiva reaktioner från\r\nidrottsrörelsens sida. De förslagen har Stig\r\nBertilsson och andra möjlighet att återkomma till\r\nnär de skall diskuteras i denna kammare.</pre><pre>Anf. 91 BENGT KINDBOM (c):</pre><pre>Herr talman! Jo, det är ett direkt uttalande i\r\ntillämpningsfrågan. I brevet anvisas vägar. Där står\r\nklart att de var inte framkomliga när\r\nskattemyndigheten svarade på brevet. Men det var\r\ninte nytt, eftersom den tillämpningen var känd\r\nredan innan skattemyndigheten svarade på frågan\r\nfrån Västergötlands idrottsförbund.</pre><pre>Detta är en klar antydan om vad idrottsrörelsen bör\r\ngöra för att därmed slippa momsen, och det är alltså\r\nfel.</pre><pre>Anf. 92 STIG BERTILSSON (m):</pre><pre>Herr talman! Det är alldeles riktigt att vi\r\nåterkommer till diskussionen. Jag har viss\r\nförhoppning om att vi kommer att få framgångar i\r\ndet avseendet. Opinionen har vuxit sig allt starkare\r\nmot den behandling som idrottsrörelsen har utsatts\r\nför.</pre><pre>Bostadsministern påpekar att vissa motverkande\r\nåtgärder har vidtagits. Men likafullt kvarstår\r\nfortfarande effekter av skatteomläggningen på 300-\r\n400 milj.kr., åtminstone per år. Jag tolkar det som\r\natt bostadsministern tycker att detta är rimligt,\r\neftersom det inte har kommit något ytterligare\r\nförslag.</pre><pre>Anf. 93 Bostadsminister ULF LÖNNQVIST\r\n(s):</pre><pre>Herr talman! Det är mycket intressant att höra Stig\r\nBertilsson. Han har i dag, och tidigare, försökt göra\r\ngällande att moderaterna skulle vilja föreslå att\r\nidrottsrörelsen slipper moms. Men moderaterna\r\nföreslår en utredning om det. Det är föga heroiskt.\r\nDet är lika föga heroiskt som det var när\r\nmoderaterna för några år sedan ville ta bort stödet\r\ntill ungdomsidrotten, Knatte-stödet, 1985. Det är\r\nlika föga heroiskt som det var när det var borgerligt\r\nstyre i landet och moderaterna i hög grad\r\npåverkade politiken. Under de åren sjönk anslagen\r\ntill idrotten realt med drygt 23 %. Under\r\nbudgetåren 1983/84--1991/92, som vi nu har lagt\r\nfram budgetförslag för, då vi socialdemokrater\r\nutarbetade budgetarna, har anslagen till idrotten\r\nrealt ökat med drygt 22 %. Detta markerar bäst\r\nskillnaderna i synsättet på idrottsrörelsens villkor i\r\nvårt land.</pre><pre></pre><pre>Anf. 94 STIG BERTILSSON (m):</pre><pre>Herr talman! Vi anser att det är rimligt att om det\r\nskall göras en sådan förändring i skattesystemet\r\nsom en momsbefrielse innebär, måste man börja\r\nmed en utredning. Men jag kan försäkra att vi vågar\r\ndriva den utredningen fullt ut.</pre><pre>Nu återkommer något gammalt och känt, nämligen\r\nungdomsidrotten 1985. Jag vill klarlägga för\r\nkammaren att vi föreslog att kommunerna, inte\r\nstaten, skulle ta hand om det lokala\r\naktivitetsstödet. Det handlade om ett minskat\r\nstatligt anslag i storleksordningen 50-60 milj.kr. Vi\r\nansåg då att det var möjligt att lägga över detta på\r\nkommunerna och föreslog att så skulle ske. I dag är\r\nsituationen på grund av den ekonomiska\r\nutvecklingen inte densamma. Men det är intressant\r\natt jämföra de beloppen med det dråpslag som\r\nSveriges regering i dag riktar mot idrotten när man\r\ntalar om 300-400 milj.kr. för åtgärder som verkar\r\ndirekt mot idrotten. Bostadsministern jämför 50\r\nmilj.kr. då med 400 milj.kr. nu.</pre><pre>Anf. 95 Bostadsminister ULF LÖNNQVIST\r\n(s):</pre><pre>Herr talman! Jag tycker att Bertilsson skall tala\r\nlitet tyst om dråpslagen. Riksidrottsförbundet\r\nbetraktade det som ett oerhört dråpslag när\r\nmoderaterna ville ta bort den statliga delen av det\r\nlokala aktivitetsstödet. Det var direkt riktat mot\r\nungdomsidrotten.</pre><pre>Det var ett lika stort dråpslag när moderaterna realt\r\nförsämrade idrottsanslagen med ungefär 23 %\r\nunder de år de styrde. Ni moderater drev hårdhänt\r\nbesparingsåtgärderna som så intensivt och hårt\r\ndrabbade den svenska idrottsrörelsen. Tala tyst om\r\ndråpslag, Bertilsson, och försök i stället att\r\nmedverka till att den svenska idrottsrörelsen får bra\r\nvillkor. Göm er inte bakom några sorts tankegångar\r\neller uttalanden om att ni vill ta bort momsen när ni\r\ni själva verket vill tillsätta en utredning.\r\nKonkretisera era förslag och visa vad ni egentligen\r\nmenar. Men framför allt, tänk efter hur ni\r\nhanterade idrotten de år ni var i regeringsställning.</pre><pre>Anf. 96 STIG BERTILSSON (m):</pre><pre>Herr talman! Jag har en känsla av att vi har kommit\r\nlitet vid sidan av huvudfrågan i den här debatten.\r\nOm idrottsministern anser att de miljoner som vi\r\ntyckte att kommunerna skulle betala i stället för\r\nstaten i bidrag till ungdomsverksamheten 1985 var\r\nett dråpslag, finns det inte ord för det\r\nidrottsministern själv går i spetsen för.</pre><pre>Sedan påstås det att idrottens läge försämrades\r\nunder de borgerliga regeringsåren. Det har varit\r\nolika siffror. Ibland har det varit siffror på 10 % och\r\n14 %. I dag noterar jag en siffra på 23 %. Den\r\nsiffran är inte underbyggd. Man måste göra en\r\nhelhetsbedömning av våra åtgärder när det gäller\r\nskattelättnader och annat. Det brukar\r\nidrottsministern väva in, och det har han gjort i det\r\nnu aktuella sammanhanget. Den siffran är inte\r\nrelevant och inte underbyggd. Det finns faktiskt\r\ninte ett ord som överensstämmer i en jämförelse\r\nmellan det som nu åstadkoms för idrotten och våra\r\ntidigare förslag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 § Svar på fråga  1990/91:441 om avgiften för\r\nvissa av lantbruksnämnderna anordnade\r\nbehörighetskurser</pre><pre>Anf. 97 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Jan Hyttring har frågat mig om jag\r\navser att ta initiativ till en ändring av regeringens\r\nbeslut, så att kurskostnaderna kan betalas med\r\nmedel influtna från miljöavgifter för de lantbrukare\r\nsom genomgått behörighetskurser i\r\nlantbruksnämndens regi.</pre><pre>Lantbruksnämnderna har sedan mitten av 1960-\r\ntalet bedrivit den utbildning som erfordras för att få\r\nanvända bekämpningsmedel i klass 1, dvs. de\r\nfarligaste bekämpningsmedlen. Fr.o.m. våren 1990\r\nkrävs det en tredagarsutbildning även för att få\r\nanvända bekämpningsmedel i klass 2. Syftet med\r\nutbildningen är att minska såväl riskerna med\r\nbekämpningsmedel i den yttre miljön och\r\narbetsmiljön som bekämpningsmedelsrester i\r\nlivsmedel. Många av de lantbrukare som har\r\ngenomgått kursen för klass 2-medel har inkommit\r\nmed ansökningar om ersättning för kursavgiften\r\noch förlorad arbetsinkomst. De har ansett att\r\nkursen bör finansieras över miljöavgifterna.\r\nUtbildningen för klass 1-medel har varit\r\navgiftsbelagd sedan budgetåret 1984/85, då\r\nlantbruksnämndernas rådgivning delvis\r\navgiftsfinansierades. Kurskostnaderna är dessutom\r\navdragsgilla vid deklarationen.</pre><pre>Ersättning för enbart kursavgiften till de ca 20 000\r\npersoner som genomgått utbildningen för klass 2-\r\nmedel under 1989 och 1990 skulle innebära en total\r\nkostnad på ca 10 milj.kr. Jag anser att kostnaden för\r\nkursen är en del i lantbrukarens kostnader för att\r\nkunna driva sitt företag på ett miljömässigt bra sätt.\r\nI kursen ingår även sådan kunskap som kan\r\nförbättra lantbrukarens ekonomi, t.ex. val av\r\npreparat och dos. Jag anser att miljöavgifterna även\r\nfortsättningsvis bör disponeras som tidigare har\r\nskett och att det vore olyckligt om de beslutade\r\nforsknings- och rådgivningsprogrammen skulle\r\nbehöva skäras ned.</pre><pre>Influtna avgifter skall enligt riksdagens beslut\r\nanvändas till utökade insatser i fråga om forskning,\r\nrådgivning och miljöförbättrande åtgärder. De bör\r\ni stor utsträckning kunna användas för sådan\r\nforskning och rådgivning som kan främja en\r\nminskning av behovet och användandet av\r\nhandelsgödsel och bekämpningsmedel i\r\njordbruket. Vidare bör speciellt beaktas\r\narbetsmiljön för dem som hanterar preparaten.</pre><pre>De avgifter som influtit har använts för finansiering\r\nav bl.a. program för olika miljöåtgärder på\r\njordbrukets område, t.ex. att halvera\r\nbekämpningsmedelsanvändningen, forskning inom\r\nde areella näringarna, naturresursforskning och\r\nrådgivning om reducerad användning av\r\nogräsmedel.</pre><pre>Influtna avgifter har således använts till åtgärder\r\nsom överensstämmer med riksdagsbeslutet.\r\nRegeringen har senast i propositionen (1990/91:90)\r\nom en god livsmiljö redovisat dispositionen av\r\nmiljöavgifterna och åtgärder som föreslås\r\nfinansieras med sådana influtna avgifter. Jag har\r\ninte för avsikt att föreslå regeringen att ändra det\r\nbeslut som Jan Hyttring åsyftar och därmed ersätta\r\nenskilda personer för kostnader för deltagande i\r\nbehörighetskurser för att få använda vissa\r\nbekämpningsmedel.</pre><pre>Anf. 98 JAN HYTTRING (c):</pre><pre>Herr talman! Jag ber att få tacka så mycket för\r\nsvaret, även om det naturligtvis inte tillfredsställer\r\nmig med tanke på den fråga jag ställde. Det som\r\njordbruksministern nu redovisar ger på något sätt\r\nintrycket att användningen av miljöavgifterna inte\r\nskulle överensstämma med vad som beskrevs i\r\nriksdagsbeslutet. Jag tycker för min del att den\r\nstämmer synnerligen bra överens med ändamålet.</pre><pre>Jag vill också påpeka att samtidigt som man införde\r\nmiljöavgifterna, som naturligtvis innebär en\r\nkostnad för jordbruksrörelsen, bestämde man att\r\nkurserna skulle vara avgiftsbelagda. Det måste vara\r\ni samhällets intresse att så många som möjligt som\r\nskall handskas med de aktuella preparaten -- det\r\nställs ju krav när det gäller vissa preparat att man\r\nhar genomgått utbildningen -- får en utbildning.\r\nDet måste också vara i samhällets intresse att vi\r\ndärigenom uppnår en mindre användning av\r\nbekämpningsmedel. Det ingår ju mycket\r\nrådgivning i kurserna. De leder, hoppas jag, till att\r\nman använder färre preparat och att miljön\r\nförbättras för dem som skall handskas med dessa\r\npreparat.</pre><pre>Det skulle enligt min uppfattning vara synnerligen\r\nväl använda pengar att bekosta dessa kurser. Jag\r\nförstår lantbrukarna, som inte alltid har så stora\r\ninkomster som jordbruksministern kanske\r\nföreställer sig, utan ser dubbeleffekten naturligtvis\r\ni sitt företag av dels kurskostnaden, dels\r\nmiljöavgifterna. Min förhoppning hade ändå varit\r\natt jordbruksministern hade varit beredd att\r\nompröva beslutet. Det hade nog varit bra för\r\nsamtliga parter.</pre><pre>Anf. 99 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Får jag bara tillägga att jag inte har\r\nsagt att det här skulle vara oförenligt med\r\nändamålet, men det handlar om prioritering. Det\r\nhär är mycket angelägna medel. 10 miljoner skulle\r\nbehöva skäras bort från någonting annat. Den\r\nfördelning av användning av miljöavgifterna som\r\nregeringen har gjort gäller, som jag har sagt, sådana\r\nviktiga frågor som forskning, olika program,\r\nrådgivning och liknande. I så fall skulle man behöva\r\nta bort något av dessa program och skära bort 10\r\nmiljoner. Jag har inte hört att någon skulle ha\r\nföreslagit det. Det är en prioriteringsfråga för oss\r\natt behålla dessa program som vi menar är det\r\nviktigaste, som vi också har redovisat för riksdagen.</pre><pre>Anf. 100 JAN HYTTRING (c):</pre><pre>Herr talman! Jag har naturligtvis bara snabbläst\r\nsvaret, men jag har också noterat att i de svar som\r\nvissa lantbrukare har fått argumenterar man\r\nfaktiskt från regeringens sida helt i linje med\r\nriksdagens beslut. Men sedan kommer på några få\r\nrader att begäran avslås. Regeringen har\r\nnaturligtvis gjort sin prioritering av hur man skall\r\nanvända pengarna. En del skulle säkert ha kunnat\r\ngå till lantbrukarna och fortfarande varit väl\r\nanvända pengar även i konkurrens med de andra\r\nprogrammen. Det här är utan tvivel en stor fråga.\r\nMen vill man åstadkomma mindre användning av\r\nmiljögifter, vilket jag också vill, skall man alltså\r\nstimulera det genom utbildning. Då skall man inte\r\nutöver miljöavgifterna lägga på kurskostnaden för\r\nutbildningen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 § Svar på fråga  1990/91:451 om underhållet\r\nav vägnätet</pre><pre>Anf. 101 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Sten-Ove Sundström har frågat mig\r\nom jag är beredd att vidta åtgärder, så att\r\nunderhållet av vägnätet sker på ett likvärdigt sätt i\r\nhela landet.</pre><pre>Bakgrunden till frågan är de anvisningar med regler\r\nför underhåll och drift av statliga vägar som gavs ut\r\nav vägverket den 6 december 1990.</pre><pre>Vägverkets anvisningar innebär till en början att\r\nkraven på de mest trafikerade vägarna är desamma\r\növer hela landet. För övriga delar av det statliga\r\nvägnätet finns vissa skillnader i kravnivån. De\r\nutgivna anvisningarna medför emellertid en viss\r\nförbättring för den norra delen av landet i\r\nförhållande till tidigare gällande normer.</pre><pre>Det vore naturligtvis önskvärt om vi överallt i\r\nlandet och alla tider på året kunde upprätthålla en\r\nhög och likvärdig standard på alla statliga vägar.\r\nTyvärr varierar förutsättningarna för drift och\r\nunderhåll av dessa vägar högst avsevärt bl.a.\r\nberoende på klimatets inverkan.</pre><pre>Jag är väl medveten om de drifts- och\r\nunderhållskostnadsproblem som finns i landets\r\nnorra delar, problem som i sin tur drabbar svensk\r\nindustri. För att förbättra situationen vidtas\r\nåtgärder på dessa vägar inom ramen för\r\nbärighetspaketet. De allt större behoven av att\r\nhålla en bra vägstandard i dessa delar av landet gör\r\natt regeringen i tillväxtpropositionen föreslår att\r\nytterligare 500 milj.kr. avsätts för att delfinansiera\r\nökade insatser för att stärka och öka bärigheten på\r\nde mindre vägar som i dag slits ner av framför allt\r\ntunga transporter. Där dessa investeringar\r\ngenomförs kommer också kostnaden för att\r\nupprätthålla drifts- och underhållsstandarden att bli\r\nlägre, och resurser frigörs därigenom för åtgärder\r\npå andra vägar.</pre><pre>Det har för närvarande inte bedömts möjligt att öka\r\nanslaget till vägarna utöver vad som anges i\r\ntillväxtpropositionen. Jag ser mot denna bakgrund\r\nför närvarande ingen möjlighet att ställa andra krav\r\npå driften och underhållet av vägnätet än de som\r\nvägverket har ställt i sina anvisningar, som innebär\r\natt huvudvägarna prioriteras och får likvärdig\r\nstandard över hela landet.</pre><pre>Anf. 102 STEN-OVE SUNDSTRÖM (s):</pre><pre>Herr talman! Anledning till att jag ställde denna\r\nfråga är att jag till min förvåning kunde notera att\r\ndet i vägverkets anvisningar för underhåll och drift\r\nfanns skillnader i synen på norra och södra delen av\r\nlandet. Precis som statsrådet säger kan man ha viss\r\nförståelse för att det på grund av klimatets olika\r\ninverkan i olika delar av landet kan vara svårare i\r\nde norra delarna att hålla den standard som är\r\navsedd från början. Men om man redan i\r\nutgångsläget, på papperet, talar om att man\r\naccepterar skillnader, kan det misstänkas att\r\nmyndigheterna ibland ser möjligheter att spara in\r\nlitet pengar i de norra delarna av landet. Jag kan\r\nnotera i statsrådets svar att så inte är fallet, och det\r\när naturligtvis glädjande, framför allt är det\r\nglädjande att det nu sker vissa förbättringar för den\r\nnorra delen av landet i förhållande till tidigare\r\ngällande normer. Min förhoppning är att vi ganska\r\nsnart kan se en fullständig likställighet mellan olika\r\nområden, så att man i reglerna betraktar landets\r\nolika delar på samma sätt, även om det kan\r\ninnebära mer pengar för den norra delen av landet\r\nav orsaker som statsrådet nämnde, tjälskott och\r\nliknande.</pre><pre>Får jag slutligen säga att det är väldigt bra att\r\nregeringen i tillväxtpropositionen har föreslagit\r\ndessa 500 miljoner för att delfinansiera ökade\r\ninsatser för att stärka vägnätet. Det är viktigt för\r\njust den norra delen av landet. Genom detta\r\nåstadkommer man betydligt större likställighet\r\nmellan landets olika delar.</pre><pre>Anf. 103 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Får jag tillägga att kraven för när\r\nåtgärder skall sättas in har skärpts för norra Sverige\r\ni förhållande till vad som har gällt tidigare. När man\r\nfastställer kraven på spårdjup och tillåtna\r\nojämnheter har skärpning gjorts endast för norra\r\nSverige. Det är detta jag avser med de förbättringar\r\nsom relativt sett sker i norra Sverige i och med de\r\nnya anvisningarna.</pre><pre>Landet är, beroende på klimatet, indelat i\r\nklimatzoner -- en för södra, en för mellersta och en\r\nför norra Sverige. Vägarna är indelade i olika\r\nstandardklasser dels beroende på trafikflödet på\r\nvägarna, dels beroende på vägkategorierna.\r\nKraven på drifts- och underhållsstandard varierar\r\nmed dessa standardklasser och kan variera även\r\nmed hänsyn till klimatzonen. Som exempel på detta\r\nkan jag nämna att i norra Sverige accepterar\r\nvägverket i större utsträckning än i södra Sverige att\r\nt.ex. fast snö ligger kvar på vägarna. Det kan ha\r\nganska rimliga förklaringar, och skillnaderna i detta\r\navseende kan betraktas som ringa.</pre><pre>Underhållskraven på belagda vägar med mer än\r\n4 000 dygnstrafikfordon är lika för hela landet. Det\r\ngäller också grusvägarna. Där det skiljer sig något\r\när det på belagda vägar som trafikeras med mindre\r\nän 4 000 dygnsfordon. Det beror i hög grad på\r\nklimatiska förhållanden.</pre><pre>Anf. 104 STEN-OVE SUNDSTRÖM (s):</pre><pre>Herr talman! Låt mig tacka statsrådet för det\r\nkompletterade svaret. Jag är övertygad om att vi\r\nnorrlänningar med lätthet klarar att köra på vägar\r\nmed litet snö på. Vad som oroar oss är om det som\r\ndöljer sig under snön inte betraktas på samma sätt\r\ni hela landet.</pre><pre>Jag konstaterar att det är på väg åt rätt håll, och det\r\nglädjer mig. Vi i de norra delarna av landet sätter\r\nnaturligtvis stort värde på att ha ett bra underhåll\r\noch vettiga regler som möjliggör ett bra underhåll.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>\r\nAjournering</pre><pre>Kammaren beslöt kl. 16.43 på förslag av tredje vice\r\ntalmannen att ajournera frågestunden till kl. 18.00</pre><pre>\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre></pre><pre>18 § Svar på fråga  1990/91:452 om\r\nhögskolornas s.k. rörliga resurser</pre><pre>Anf. 105 Utbildningsminister BENGT\r\nGÖRANSSON (s):</pre><pre>Fru talman, ärade ledamöter! Gösta Lyngå har\r\nfrågat mig vad jag tänker göra åt vad han anger som\r\nmissförhållanden i samband med fördelning av de\r\ns.k. rörliga resurserna inom fakultetsanslagen.</pre><pre>Riksdagens och regeringens beslut med anledning\r\nav proposition 1984/85:57 om ny arbets- och\r\ntjänsteorganisation för lärare i den statliga\r\nhögskolan innebär att inom varje fakultetsanslag\r\nmedel skall avsättas för att bereda vetenskapligt\r\nkompetenta högskoleelektorer och\r\nhögskoleadjunkter tid för forskning.</pre><pre>Dessa s.k. rörliga resurser skall avse såväl vad man\r\nkallar frontlinjeforskning som forskning som mer\r\nhar karaktär av att stärka den enskilde lärarens\r\nkompetens.Fördelning av medlen skall ske utifrån\r\nen bedömning av de sökandes vetenskapliga\r\nskicklighet. Mot bakgrund av de skilda behov som\r\nkan komma i fråga är det dock förståeligt att medel\r\nkan tilldelas lärare med sinsemellan högst olika\r\nmeriter. Närmare bestämmelser för\r\nmedelsfördelningen finns i en av regeringen\r\nutfärdad förordning (SFS 1987:608) om utnyttjande\r\nav medel för högskolelektorers och\r\nhögskoleadjunkters forskning.</pre><pre>Det ankommer inte på mig att utöva tillsyn över\r\nhögskolornas tillämpning av gällande\r\nbestämmelser. Detta åligger universitets- och\r\nhögskoleämbetet. Ämbetet har dessutom fått i\r\nuppdrag att följa den praxis som utvecklas vid\r\nfördelningen av den rörliga resursen.</pre><pre>Anf. 106 GÖSTA LYNGÅ (mp):</pre><pre>Fru talman! Jag får tacka för svaret. Jag vill först\r\npåpeka att min egen verksamhet har bedrivits inom\r\nnaturvetenskapliga fakulteten. Där har det\r\nfungerat ungefär så som statsrådet Göransson har\r\nberättat. Jag har alltså inte någon som helst\r\ninvändning mot det som Bengt Göransson sade.</pre><pre>Jag skall naturligtvis inte gå in på enskilda detaljer,\r\nmen de klagomål jag har hört har gällt andra\r\nfakulteter, bl.a. den samhällsvetenskapliga. Man\r\nhar menat att trygghetsaspekterna har vägts in. Jag\r\nvill gärna höra vad statsrådet har för syn på detta.\r\nDet är klart att också trygghetsaspekterna kan vara\r\nviktiga, men jag förutsätter att de skall tillgodoses\r\npå annat sätt än genom utnyttjande av de fasta\r\nresurserna.</pre><pre>Anf. 107 Utbildningsminister BENGT\r\nGÖRANSSON (s):</pre><pre>Fru talman! Jag har i mitt svar redogjort för de\r\nprinciper som skall tillämpas. Sedan ankommer det\r\npå de lokala organen att göra en omsorgsfull\r\nfördelning. Detta är också min principiella\r\nståndpunkt.</pre><pre>Min respekt för de lokala organens\r\nsjälvbestämmande gör att jag inte närmare vill\r\nutveckla de principer efter vilka de lokala organen\r\nbör agera -- lika litet som jag brukar åta mig att ta\r\nställning till om den ena eller den andra\r\nteatergruppen har en kvalitet som gör att\r\nkulturrådet skall bevilja stöd. Jag menar att de\r\nlokala myndigheter och organ som har i uppdrag att\r\nfördela medel måste ta sitt ansvar fullt ut.</pre><pre>Om det finns anledning till kritik, är det en\r\nriksdagsledamot obetaget att utsätta dem som\r\nsynes brista i sin hantering för en kanonad, där man\r\nbåde kräver svar på frågor och angriper det system\r\nsom de lokala organen tillämpar.</pre><pre>Anf. 108 GÖSTA LYNGÅ (mp):</pre><pre>Fru talman! Jag respekterar Bengt Göranssons\r\nsynsätt, dvs. att man inte skall lägga sig i hur\r\nuniversiteten handhar sina ansvarsområden. Men\r\nom vissa missförhållanden föreligger, finns det då\r\nmöjlighet att ändra på reglerna?</pre><pre>För närvarande är de sakkunnigutlåtanden som\r\ngörs oerhört schematiska. Kan det vara motiverat\r\natt ha lika strikta regler som gäller för offentliga\r\nsakkunnigutlåtanden?</pre><pre>Anf. 109 Utbildningsminister BENGT\r\nGÖRANSSON (s):</pre><pre>Fru talman! Ja, om det finns belägg för att\r\nmissförhållandena är av sådan art att de motiverar\r\nen ganska omfattande byråkrati. Jag har haft\r\nmöjlighet att ta del av en utredning om\r\nsakkunnigförfarandet vid tillsättning av\r\nprofessurer, så jag vet att det ingalunda är någon\r\nokomplicerad process. Det tar ibland många år\r\ninnan en professur som har inrättats kan tillsättas.\r\nDet innebär ett betydande offentligt\r\ngranskningsförfarande som för den här typen av\r\nmedel skulle leda till en alltför omfattande process,\r\nom man inte har belägg för att missförhållandena är\r\nav den arten att det är nödvändigt med ett sådant\r\nförfarande, men det har jag inte fått några\r\nunderrättelser om.</pre><pre>Anf. 110 GÖSTA LYNGÅ (mp):</pre><pre>Fru talman! Nej, jag har inte heller någon sådan\r\nkännedom. Jag förstår att byråkratin kan bli\r\nalldeles för stor. Jag förbehåller mig dock rätten att\r\nså småningom återkomma om det visar sig att jag\r\nfår ytterligare belägg för dessa missförhållanden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>19 § Svar på fråga  1990/91:456 om stödet till\r\nkonsumentorganisationerna</pre><pre>Anf. 111 Statsrådet MARGOT WALLSTRÖM\r\n(s):</pre><pre>Fru talman! Annika Åhnberg har frågat mig om\r\nregeringen avser att vidta åtgärder för att öka\r\nideella konsumentorganisationers möjligheter att i\r\nsamband med den nya livsmedelspolitiken bevaka\r\nkonsumenternas intressen.</pre><pre>Det är angeläget att konsumentorganisationerna\r\nhar inflytande i frågor som rör bl.a.\r\nlivsmedelspolitiken och matpriserna. Regeringen\r\nhar tagit fasta på detta på olika sätt och kommer\r\näven framdeles att göra det. Jag kan ge några\r\nexempel.</pre><pre>Regeringen beslutade den 20 december 1990 att en\r\nsärskild konsumentberedning skall tillsättas med\r\nuppgift att kontinuerligt följa och utvärdera den\r\nlivsmedelspolitiska reformen ur ett brett\r\nkonsumentperspektiv.</pre><pre>Regeringen har i årets budgetproposition (prop.\r\n1990/91:100, bil. 15, s. 92) föreslagt att stödet till\r\nkonsumentorganisationerna även under nästa\r\nbudgetår skall uppgå till 2 milj. kr.</pre><pre>Konsumentverket stödjer också inom ramen för sin\r\nverksamhet ideella organisationer. Medel har\r\navdelats för projekt som rör bl.a.\r\nlivsmedelspolitiken och hushållsekonomiska\r\nfrågor.</pre><pre>Regeringen tog i januari ett initiativ för att öka\r\nprismedvetenheten hos konsumenterna.\r\nLänsstyrelserna fick i uppdrag att ge fackliga\r\norganisationer, pensionärsorganisationer, andra\r\nkonsumentorganisationer, lokala grupper m.fl.\r\nstöd för att de aktivt skall följa prisutvecklingen.</pre><pre>Regeringen kommer under våren att redovisa för\r\nriksdagen hur den lokala konsumentverksamheten\r\nhar utvecklats under senare år. Då kommer också\r\natt beröras hur de frivilliga organisationernas\r\nmöjligheter att arbeta med konsumentfrågor kan\r\nstärkas ytterligare.</pre><pre>Svaret på frågan är sålunda ja.</pre><pre>Anf. 112 ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Jag ber att få tacka för svaret på min\r\nfråga.</pre><pre>På fredag är det den internationella\r\nkonsumentdagen. Årets tema är konsumentens\r\nrättigheter. Det var nu inte med anledning av\r\nkonsumentdagen som jag ställde min fråga, utan\r\njag ställde frågan när jag nåddes av beskedet att de\r\n2 miljoner, som riksdagen i anslutning till det\r\nlivsmedelspolitiska beslutet anslog till\r\nkonsumentorganisationer för att de skulle kunna\r\nvärna konsumenternas intressen i samband med\r\nförändringen av livsmedelspolitiken, i huvudsak\r\nhade gått till mycket stora organisationer såsom\r\nPRO och fackföreningsrörelsen.</pre><pre>Jag tycker att det är mycket bra att dessa\r\norganisationer engagerar sig i frågor som rör\r\nmatpriser och matkvalitet, men de här stora\r\norganisationerna borde ha engagerat sig för länge\r\nsedan och kunnat finansiera sin verksamhet på\r\nannat sätt än genom dessa futtiga 2 miljoner. Enligt\r\nmin uppfattning anslogs dessa 2 miljoner till\r\nkonsumentorganisationer som inte har så stora\r\negna resurser till förfogande och till den nya\r\nkonsumentrörelse som är i vardande och som har\r\nsvårt att finansiera t.ex. en konferens eller ett\r\nseminarium. Jag beklagar att det blev så här. Jag\r\nhoppas verkligen att de 2 miljoner som är anslagna\r\nför nästa budgetår går till organisationer som inte\r\nhar andra möjligheter att finansiera sin\r\nverksamhet.</pre><pre>För övrigt tycker jag att det är bra att regeringen\r\nhar för avsikt att ägna den här frågan stort intresse.\r\nJag hoppas att vi får tillfälle att diskutera de\r\nkommunala konsumentrådgivarna när regeringen\r\nskall lämna redovisning senare i vår.</pre><pre>Jag anser emellertid att det råder en viss förvirring\r\nnär det gäller regeringens uppgifter och\r\nallmänhetens uppgifter, när regeringen ger\r\nlänsstyrelsen i uppdrag att gå ut och instruera olika\r\norganisationer. Om regeringen sköter sitt arbete\r\noch ger myndigheterna i uppdrag att skärpa pris-\r\noch konkurrensövervakning, kommer nog\r\nkonsumentorganisationerna att utan\r\nbemyndiganden från regeringen sköta sitt arbete.</pre><pre>I december fattades beslut om att tillsätta en\r\nkonsumentberedning. Det vore intressant att få\r\nhöra vad denna beredning har hunnit åstadkomma\r\nunder dessa månader. Vi är redan nu inne i mars.</pre><pre>Anf. 113 Statsrådet MARGOT WALLSTRÖM\r\n(s):</pre><pre>Fru talman! Vad gäller konsumentsverkets\r\nfördelning av de 2 milj.kr. till projektstöd kan jag\r\nnämna att 9 av 14 organisationer har ansökt om\r\nmedel. Konsumentverket har behandlat\r\nansökningar om pengar, och jag tycker inte att man\r\nkan rikta särskilt mycket kritik mot verket för att\r\ndet skulle ha dragit ut på tiden. Man har skött det\r\nhär på ett korrekt sätt.</pre><pre>Det handlar bl.a. om större projekt av den typ som\r\nAnnika Åhnberg nämnde och som gäller LO och\r\nPRO. Man har tagit hänsyn till hur bärkraftiga de\r\nhär projekten bedöms vara, hur effektivt\r\norganisationerna kan administrera dem och om\r\nresultat kan uppnås. Jag tycker att det är riktigt att\r\nman gör dessa bedömningar och att man inte i\r\nförsta hand låter dessa pengar förstärka\r\norganisationernas kanslier utan ser till att de skall\r\nkomma konsumenterna till godo. Man skall också\r\nveta att LO och PRO här gör mycket stora egna\r\nsatsningar.</pre><pre>Men medlen har också kommit Svenska\r\nKonsumenters riksförbund till godo. Det är en\r\nalldeles nybildad organisation, som härigenom får\r\nchansen att pröva sin projektidé. När man går\r\nigenom vilka organisationer som har ansökt och till\r\nvad, tycker jag alltså att det verkar vara en mycket\r\nbra fördelning av de här medlen. Jag tycker inte\r\nheller att det är orimligt att det faktum att man har\r\nen god organisation och kan nå ut faktiskt ger dem\r\nvissa fördelar.</pre><pre>Man tycker alltid att man skulle vilja ha mera\r\npengar, men i det rådande statsfinansiella läget\r\ntycker jag att det är mycket positivt med de 2\r\nmilj.kr. och att detta stöd kan fortsätta.</pre><pre>Anf. 114 ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Vad den konsumentberedning som\r\nman i december beslutade om har uträttat fick jag\r\ninget svar på.</pre><pre>Jag vill vidare säga att jag inte delar statsrådets\r\nuppfattning att det är myndighetens sak att bedöma\r\nhur stabila organisationerna är eller hur bärkraftiga\r\nprojekt de presenterar. Det inger mig en litet\r\nolustig känsla när man på det sättet värderar dessa\r\nkonsumentorganisationers ansökningar om pengar.\r\nDet är kanske just de litet våghalsiga projekten,\r\nsom inte rimmar så väl med regeringens eller med\r\nkonsumentverkets konsumentpolitiska\r\nuppfattningar, som i första hand skall ha stöd. Jag\r\nfår en känsla av att man vill ge bidrag till de tama\r\nkonsumentorganisationerna, som man vet var man\r\nhar. Det är inte precis det som vi är i behov av i vårt\r\nland, utan vi behöver en tuff konsumentrörelse.</pre><pre>Jag hoppas i alla händelser att man när det gäller\r\nden fortsatta fördelningen av dessa resurser skall\r\nvåga sig på att anslå dem till litet djärva projekt. Jag\r\ntycker också att man dessförinnan skall sprida\r\ninformation ordentligt, så att även små\r\norganisationer vet om att dessa pengar finns.</pre><pre>Anf. 115 Statsrådet MARGOT WALLSTRÖM\r\n(s):</pre><pre>Fru talman! Man skall självfallet gå ut med\r\ninformation om att det går att ansöka om dessa\r\npengar, men jag tycker att det här görs en orättvis\r\nbeskrivning. Hur skulle man annars dela ut\r\npengarna? Det har ju i ansökningarna gjorts\r\nanspråk på bidrag från 1,7 miljoner och ned till\r\n10 000 kr. Det är en felaktig beskrivning att man\r\nskulle ge till de tama organisationerna eller att man\r\ninte vill nå resultat. Hur skall fördelningen av den\r\nhär typen av medel egentligen göras?</pre><pre>Jag tycker inte att man kan säga att\r\nkonsumentverket skulle vara tamt eller inte skulle\r\nse till konsumenternas intressen. Här har man\r\nbedömt om medlen faktiskt kommer\r\nkonsumenterna till godo och inte bara t.ex. bidrar\r\ntill att bygga upp ett kansli. Det är den inriktningen\r\nsom man vill ge dessa projektpengar.</pre><pre>Anf. 116 ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Jag delar uppfattningen att dessa\r\npengar inte skall användas för administrativt arbete\r\nutan skall gå till konkreta projekt, som syftar till att\r\nvärna om konsumenternas intressen under den\r\nomställningsperiod när vi får en ny\r\nlivsmedelspolitik. Men jag måste säga att jag tycker\r\natt det är märkligt att stora organisationer som LO\r\noch PRO, som är väl etablerade och har gott om\r\nresurser, i varje fall i jämförelse med många små\r\norganisationer, först nu när man har de 2\r\nmiljonerna att ansöka om, skall komma på den här\r\ntanken. Jag tycker faktiskt att man hellre skulle ha\r\nsatsat på den nya konsumentrörelsen. Med tanke\r\npå att det handlar om knappa resurser och att man\r\nmåste göra prioriteringar tycker jag att dessa stora\r\norganisationer kunde ha klarat sig på egen hand och\r\natt man borde ha valt att använda dessa nya pengar\r\npå ett annat sätt.</pre><pre>Förmodligen kommer vi inte längre med den här\r\ndiskussionen, men jag hoppas i varje fall att det\r\nskall spridas kunskap om att dessa medel finns och\r\näven att de skall komma till användning på ett\r\nannat sätt än vad som har skett i det här fallet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 § Svar på fråga  1990/91:454 om förordnande\r\nav god man för föräldralösa flyktingbarn</pre><pre>Anf. 117 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Fru talman! Berith Eriksson har frågat mig vad jag\r\nkommer att göra för att underåriga som inte har\r\nnågon rättsförmåga får en god man som kan vårda\r\nbarnets angelägenheter.</pre><pre>Regler om förordnande av god man finns i\r\nföräldrabalken. God man skall förordnas för\r\npersoner under 18 år om behov föreligger.</pre><pre>Enligt statens invandrarverks föreskrifter skall\r\npolismyndigheten efter grundutredning meddela\r\ninvandrarverket att ett ensamt barn har kommit till\r\nSverige. Om god man skall förordnas skall\r\nhandläggaren på statens invandrarverk genast\r\nanmäla detta till överförmyndaren i den kommun\r\ndär barnet vistas. Skyndsam handläggning skall\r\nyrkas. Stockholms tingsrätt förordnar sedan den\r\ngode mannen efter ansökan från överförmyndaren.</pre><pre>Statens invandrarverk utfärdade den 1 mars i år nya\r\nföreskrifter om hur gällande regler skall tillämpas\r\nbeträffande utländska underåriga i Sverige.\r\nPresumtionen är att behov av god man föreligger\r\nför ensamma flyktingbarn.</pre><pre>Även jag är medveten om att det i enstaka fall har\r\nförekommit att god man inte har förordnats inom\r\nrimlig tid. Detta har i första hand sin grund i\r\nsvårigheter att få tag på gode män.</pre><pre>Anf. 118 BERITH ERIKSSON (v):</pre><pre>Fru talman! Jag ber att få tacka för svaret. Orsaken\r\ntill frågan var en upplevelse som jag hade när jag\r\nbesökte en flyktingsluss i Enköping. Jag blev litet\r\nupprörd eftersom det där fanns en tioårig flicka som\r\nhade varit i Sverige fyra månader och som ännu inte\r\nhade fått någon god man. Vad som var mer\r\nupprörande var att förläggningschefen inte ens\r\nvisste vad det var för kön på barnet. Han kallade\r\nhenne för pojke, inte bara vid ett utan vid flera\r\ntillfällen.</pre><pre>Jag gick vidare och studerade Röda korsets\r\nundersökning för några år sedan, där man framhöll\r\natt många barn saknar god man. Nyligen fick jag i\r\nmin hand en alldeles ny rapport från\r\nsocialstyrelsen, där det sägs att enligt den\r\nundersökning som man har gjort 60 % av barnen\r\nhar god man. Rapporten vittnar även om att det\r\nråder en stor förvirring och stor okunskap om vilka\r\nregler och lagar som gäller och om vilka som har\r\nansvaret för att barnet får en god man.</pre><pre>Jag undrar vilka åtgärder invandrarministern\r\ntänker vidta i det här fallet. Omständigheterna\r\npekar på att det måste vidtas åtgärder för att\r\navhjälpa bristerna i ansvarsfördelningen mellan\r\nsocialtjänsten och andra inblandade myndigheter\r\nliksom även i ansvarsfördelningen inom\r\nsocialtjänsten. Det har också visat sig vara problem\r\nförenade med förfarandet vid ansökan om byte av\r\ngod man när barnet flyttas till ett nytt ställe.</pre><pre>Anf. 119 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Fru talman! Det är mycket riktigt så att också\r\ndenna fråga uppmärksammades i den rapport som\r\nsocialstyrelsen nyligen har lämnat efter ett uppdrag\r\nfrån regeringen att kartlägga flyktingbarnens\r\nsituation. Delrapporten handlade just om ensamma\r\nflyktingbarn. Självfallet har vi också\r\nuppmärksammat det förhållandet att det kanske\r\ninte alltid går så fort att få fram en god man som\r\nhade varit önskvärt. Det kan delvis bero på\r\nsvårigheterna att få människor att ställa upp som\r\ngode män. En av anledningarna härtill kan vara\r\nspråksvårigheter. Den gode mannen får inte vara\r\nombudet och inte heller den tilltänkte\r\nvårdnadshavaren, utan det skall vara en tredje\r\nperson.</pre><pre>Rädda barnen har uppmärksammat detta och har\r\nnu bestämt sig för att försöka hjälpa till att få fram\r\nfler gode män. Jag tycker att det är utomordentligt\r\npositivt.</pre><pre>Jag vill också peka på att vi tycker att det i ganska\r\nklara bifallsärenden kanske ändå är bättre att fatta\r\nbeslutet om bifall i samband med\r\nuppehållstillståndet än att avvakta med det bara för\r\natt få fram en god man. Då får man i stället\r\nförordna om en god man när uppehållstillståndet är\r\nklart.</pre><pre></pre><pre>Anf. 120 BERITH ERIKSSON (v):</pre><pre>Fru talman! Sedan är det ju också fråga om hur\r\nmånga gånger barnet skall placeras, innan det får\r\nen slutlig eller mer varaktig placering. För det här\r\nbarnet var det den andra placeringen på två slussar.\r\nI det här enskilda fallet hade jag också kontakt med\r\nsocialtjänsten som ställde sig mycket frågande när\r\ndet gällde vilket ansvar man hade. Därför tycker\r\njag att det är helt klart att socialstyrelsen har rätt\r\nnär den säger att det råder oklarhet. Av den\r\nanledningen borde det ju gå ut information till\r\nlandets olika kommuner.</pre><pre>Anf. 121 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Fru talman! Det här är ju en fråga som har\r\nuppmärksammats i rapporten om enskilda\r\nflyktingbarn, men saken ligger vid sidan av det som\r\ndet nu handlar om. Jag har utomordentligt svårt att\r\nutveckla det hela i en replik på en minut. Jag kan\r\nemellertid försäkra Berith Eriksson att vi följer\r\nproblemet med mycket stor uppmärksamhet och\r\natt vi också förväntar oss att socialstyrelsen ger\r\nlandets kommuner råd och anvisningar om hur\r\nfrågan skall hanteras.</pre><pre>Anf. 122 BERITH ERIKSSON (v):</pre><pre>Fru talman! Detta låter bra. Frågan gällde i alla fall\r\noklarhet beträffande god man.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 § Svar på fråga  1990/91:453 om\r\nförläggningen av flyktingbarn</pre><pre>Anf. 123 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Fru talman! Berith Eriksson har frågat mig vilken\r\nlevnadsstandard jag anser att ett flyktingbarn skall\r\nha i Sverige. Av frågan framgår att Berith Eriksson\r\nsyftar på barnens förhållanden på\r\nflyktingförläggningar.</pre><pre>Det är viktigt att barn och föräldrar på\r\nutredningsslussar och förläggningar tas emot på ett\r\nvärdigt sätt och ges det stöd som behövs i deras ofta\r\nsvåra situation. Barnens behov måste särskilt\r\nuppmärksammas. Invandrarverket har också på\r\nmånga olika sätt tagit initiativ i denna riktning.\r\nBl.a. har verket tagit fram riktlinjer och ramar för\r\nbarn- och fritidsverksamheten. Hur verksamheten\r\nutformas mera i detalj måste avgöras på den\r\nenskilda förläggningen utifrån lokala\r\nförutsättningar.</pre><pre>Den övergripande målsättningen för verksamheten\r\npå slussar och förläggnigar är att dels i samarbete\r\nmed föräldrarna ge barnen stöd och stimulans i den\r\npersonliga utvecklingen samt möjlighet att\r\norientera sig i det nya samhället, dels stödja och\r\nstärka föräldrarna i deras föräldraroll och få dem\r\noch barnen att fungera tillsammans och känna\r\ntrygghet hos varandra samt motverka den splittring\r\ni familjen som kan uppstå i en exilsituation.\r\nSjälvfallet strävar man också efter att kunna driva\r\nverksamheten i goda lokaler.</pre><pre>Det är min bestämda uppfattning att förhållandena\r\npå förläggningarna också i praktiken i huvudsak är\r\nmycket bra. Verksamheten drivs oftast av kunnig\r\noch engagerad personal i funktionella lokaler. Med\r\nså många förläggningar spridda över stora delar av\r\nlandet är det dock naturligt att standarden varierar\r\nlokalt. Den stora asylinvandringen under senare år\r\nhar ställt stora krav på en snabb utbyggnad av\r\nförläggningsverksamheten. Det har i vissa fall lett\r\ntill att invandrarverket har tvingats söka\r\nprovisoriska lösningar. Invandrarverket arbetar\r\ndock kontinuerligt med förbättringar både vad\r\ngäller verksamhet och lokaler. De sämsta\r\nförläggningarna förbättras eller läggs ner. Om\r\nBerith Erikssons fråga grundar sig på egna\r\nerfarenheter om missförhållanden i enskilda fall är\r\ndet därför viktigt att invandrarverket informeras,\r\nså att det kan vidta åtgärder.</pre><pre>Inom kort kommer socialstyrelsen att redovisa\r\nregeringsuppdraget att närmare följa utvecklingen\r\nav det psykiska och fysiska hälsoläget för\r\nflyktingbarn i Sverige. Där kommer också att ingå\r\nett avsnitt om barn på förläggningar.\r\nRedovisningen kommer att studeras inom\r\nregeringskansliet.</pre><pre>Anf. 124 BERITH ERIKSSON (v):</pre><pre>Fru talman! Tack för svaret!</pre><pre>Som invandrarministern antog i sitt svar grundar sig\r\nnaturligtvis min fråga på egna upplevelser. Jag har\r\nvarit på många slussar och förläggningar och sett\r\nmånga som är bra. Men i Enköping rör det sig om\r\nett gammalt stadshotell med trapphus, smala\r\nkorridorer och fyra våningar. Det finns inga som\r\nhelst lekmöjligheter för de små barnen. Skolbarnen\r\nfick den 15 januari börja skolverksamhet, men för\r\nde små barnen fanns det varken lokal eller\r\norganiserad verksamhet. Även om man är tvungen\r\natt vidta provisoriska lösningar, borde det kunna\r\nordnas provisoriska lokaler för barnen att leka i.</pre><pre>Går man till exempelvis artiklarna 31 och 27 i\r\nbarnkonventionen, kan man läsa om rätten för\r\nvarje barn till den levnadsstandard som krävs för\r\nbarnets fysiska, psykiska, andliga, moraliska och\r\nsociala utveckling. I artikel 31 står det att man skall\r\nerkänna barnets rätt till vila och fritid samt till lek\r\noch rekreation, anpassat till barnets ålder. Man\r\nfrågar sig därför om bestämmelserna skall gälla\r\näven för asylsökandes barn som vistas i landet, eller\r\nom vi skall göra undantag för asylbarnen.</pre><pre>Anf. 125 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Fru talman! Vi skall inte göra något undantag när\r\ndet gäller asylbarnen, men jag sade redan i mitt\r\nsvar, att eftersom vi har haft mellan 50 000 och\r\n60 000 asylsökande på ett och ett halvt år, fick\r\ninvandrarverket ta till en hel del provisoriska\r\nlösningar, som naturligtvis inte var vad man hade\r\nönskat sig. Jag tycker inte att det finns någon\r\nanledning att påstå någonting annat. Många gånger\r\nhar jag också hävdat att det säkert blivit en del\r\ndåliga lösningar.</pre><pre>Det som jag nu sagt var ju också en av orsakerna\r\ntill att vi, inte minst på grund av den stora\r\ntillströmningen hösten 1989, stod inför en situation\r\ndå vi hade svårt att klara ett värdigt mottagande.\r\nDet var ju därför som regeringen fattade det av\r\nBerith Eriksson och många andra mycket hårt\r\nkritiserade beslutet den 13 december 1989 om\r\ninskränkning av asylrätten.</pre><pre>Nu har emellertid invandrarverket kunnat börja\r\nplanera att lägga ned förläggningar, eftersom\r\nväntetiderna har minskat och genomströmningen\r\npå förläggningarna ökat.</pre><pre>Det var synd att det inte av frågan framgick att det\r\ngällde just Enköpingsförläggningen. Jag skall gärna\r\nta reda på och meddela Berith Eriksson hur\r\ninvandrarverket ser på just\r\nEnköpingsförläggningens fortbestånd, om\r\nförläggningen hör till dem som man planerar att\r\navveckla först. Tydligen är inte förläggningen enligt\r\nBerith Eriksson av bra kvalitet.</pre><pre>Anf. 126 BERITH ERIKSSON (v):</pre><pre>Fru talman! Enligt de uppgifter som\r\nförläggningschefen gav planerar man att riva\r\nförläggningen 1992, vilket jag tycker är helt\r\noacceptabelt. Jag tycker att man kan ha vuxna i\r\nförläggningen men inte små barn. Standard\r\nbehöver ju inte handla om enbart materiell\r\nstandard. Det måste finnas s.k. känslomässig\r\nstandard, lekutrymme och personal som engagerar\r\nsig för barnen. Förläggningschefen visste inte ens\r\nhur många barn som fanns i förläggningen. Han\r\ngissade att det var mellan 10 och 20. Vid ett senare\r\ntillfälle när jag träffade en man, som av ideella och\r\nhumanitära skäl vistades i förläggningen varje dag,\r\neftersom han tyckte att han behövdes där, fick jag\r\nveta att det fanns nära 30 barn. Jag var verkligen\r\ninte nöjd.</pre><pre>Anf. 127 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Fru talman! Det är invandrarverket som har\r\nansvaret. Jag vill understryka detta för att inte bli\r\nanklagad för ministerstyre. Men jag kan väl säga,\r\natt det, även om förläggningen kommer att bestå\r\nfram till åtminstone det här årets slut, kanske blir\r\nmöjligt för invandrarverket att när trycket på\r\nförläggningsverksamheten lättar placera just\r\nbarnfamiljerna någon annanstans.</pre><pre>Anf. 128 BERITH ERIKSSON (v):</pre><pre>Fru talman! Vi hade också en sluss i Älvkarleby.\r\nÄven där rörde det sig om en hotellbyggnad.\r\nPersonalen ansträngde sig oerhört för att tillgodose\r\nbarnens behov. Samtidigt ansträngde sig\r\npersonalen för att så snart som möjligt kunna\r\nplacera just barnfamiljerna någon annanstans. Jag\r\nfick klart för mig att man inte arbetade på samma\r\nsätt vid den här slussen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>22 § Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Motionerna</pre><pre>1990/91:Ub40--Ub79 till utbildningsutskottet</pre><pre>1990/91:T8--T71 till trafikutskottet</pre><pre>1990/91:Jo39--Jo59 till jordbruksutskottet</pre><pre>1990/91:N18--N48 till näringsutskottet</pre><pre>1990/91:A16--A22 till arbetsmarknadsutskottet</pre><pre>1990/91:Bo25 och Bo26 till bostadsutskottet</pre><pre>23 § Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositionerna</pre><pre>1990/91:118 Förslag till lag om särskild kontroll av\r\nvissa utlänningar, m.m.</pre><pre>1990/91:122 Biskoparna i kyrkomötet, m.m.</pre><pre>Motionerna</pre><pre>med anledning av prop. 1990/91:96 Statsbidrag till\r\nmissbrukarvård och ungdomsvård m.m.</pre><pre>\r\n1990/91:So43 av Sten Svensson m.fl. (m)</pre><pre>1990/91:So44 av Daniel Tarschys m.fl. (fp)</pre><pre>1990/91:So45 av Lars Werner m.fl. (v)</pre><pre>1990/91:So46 av Hans Göran Franck m.fl. (s)</pre><pre>1990/91:So47 av Rosa Östh m.fl. (c)</pre><pre>24 § Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 11 mars</pre><pre>1990/91:165 av Barbro Westerholm (fp) till\r\nstatsrådet Maj-Lis Lööw om homosexuella\r\nflyktingar:</pre><pre>Homosexuella har som få andra under seklernas\r\nlopp varit utsatta för fördomar, diskriminering och\r\nförföljelse. I Nazityskland drabbades homosexuella\r\nav samma hänsynslösa behandling som judarna.\r\nTusentals homosexuella togs av daga i\r\nkoncentrationslägren.</pre><pre>Förföljelserna fortsätter också i vår tid. I Iran är\r\nhomosexualitet belagt med dödsstraff. I ungefär\r\nhälften av USAs stater är homosexualitet straffbart\r\nliksom i Sovjetunionen, republiken Irland,\r\nRumänien och ett stort antal utomeuropeiska\r\nländer.</pre><pre>Frågan om asylrätt har behandlats i utredningen av\r\nde homosexuellas situation i samhället.\r\nUtredningen ansåg att homosexuella borde kunna\r\nomfattas av begreppet ''tillhörighet till viss\r\nsamhällsgrupp'' enligt flyktingdefinitionen i 3 §\r\nutlänningslagen (1980:376). I prop. 1986/87:124\r\nframhöll föredragande statsrådet att ''Som framgår\r\nav 31 § utlänningsförordningen (1980:377) kan en\r\nperson beviljas uppehållstillstånd om detta är\r\nmotiverat av humanitära skäl. Enligt praxis gäller\r\ndetta bl.a. i sådana fall då en person i sitt hemland\r\nförföljs på grund av homosexualitet. Denna\r\nbestämmelse bör liksom hittills tillämpas i en\r\ngenerös anda. Jag ser inte skäl till ytterligare\r\nbestämmelser.'' Riksdagen anslöt sig till statsrådets\r\nbedömning.</pre><pre>Vid en frågestund den 19 februari uttalade\r\nstatsrådet Maj-Lis Lööw att ''Enbart den\r\nomständigheten att sökanden är homosexuell utgör\r\nej grund för asyl. Riskerar sökanden allvarlig\r\nförföljelse på grund av sin sexuella läggning, kan\r\nemellertid uppehållstillstånd beviljas''. Samtidigt\r\nhar homosexuella nekats asyl trots att de bevisligen\r\nriskerar förföljelse i sitt eget land.</pre><pre>Detta innebär att man frångått riksdagens beslut\r\nom generös tillämpning av uppehållstillstånd av\r\nhumanitära skäl. Jag vill därför fråga</pre><pre>1)  vad är skälet till att man frångått de av\r\nriksdagen godtagna principerna?</pre><pre>2)  är regeringen beredd att ändra dagens rutiner\r\ntill dem som riksdagen godtog 1987?</pre><pre>25 § Anmälan om fråga</pre><pre>Anmäldes att följande fråga framställts</pre><pre>den 11 mars</pre><pre>1990/91:462 av Lars Leijonborg (fp) till\r\nutrikesministern om de albanska flyktingarna:</pre><pre>Ett stort antal albanska flyktingar har de senaste\r\ndagarna kommit till Brindisi i Italien. Enligt\r\npressrapporter lämnar det italienska mottagandet\r\nav dessa flyktingar mycket i övrigt att önska.\r\nEndast efter vädjan från FNs flyktingkommissarie\r\nhar vissa minimala åtgärder vidtagits. Ett stort antal\r\nav dem som kommit hotas av avvisning till\r\nAlbanien. Italienska militärfartyg uppges\r\npatrullera kusten för att hindra nya fartyg med\r\nflyktingar att nå Brindisi. Det italienska\r\nuppträdandet är otillständigt. Albanien är Europas\r\nhårdaste diktatur och flyktingar därifrån har rätt att\r\nfå en fristad i andra länder.</pre><pre>Jag vill därför fråga utrikesministern:</pre><pre>Har utrikesministern för avsikt att vidta någon\r\nåtgärd för att söka förmå de italienska\r\nmyndigheterna att ändra sin inställning till albanska\r\nflyktingar?</pre><pre>26 § Kammaren åtskildes kl. 18.30.</pre><pre>Förhandlingarna leddes</pre><pre>av tredje vice talmannen från sammanträdets\r\nbörjan t.o.m. ajourneringen kl. 16.43 och</pre><pre>av förste vice talmannen därefter till sammanträdet\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}