{"dokumentstatus":{"dokument":{"hangar_id":"2438960","dok_id":"GE0972","rm":"1990/91","beteckning":"72","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"72","slutnummer":"0","datum":"1991-03-06 00:00:00","systemdatum":"2010-02-17 00:00:00","publicerad":"1991-03-06 00:00:00","titel":"Riksdagens snabbprotokoll 1990/91:72 Onsdagen den 6 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{E1A728E6-F32B-451C-B570-F471AAFFC878}","dokument_url_text":"http://data.riksdagen.se/dokument/GE0972/text","dokument_url_html":"http://data.riksdagen.se/dokument/GE0972","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GE0972","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1990/91:72</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 6 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00--12.44</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Ledighet</pre><pre>Tredje vice talmannen meddelade att Roy Ottosson\r\n(mp) ansökt om föräldraledighet under tiden den 9\r\napril--den 8 maj 1991.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Tredje vice talmannen anmälde att Hans Lindforss\r\n(mp) skulle tjänstgöra som ersättare för Roy\r\nOttosson.</pre><pre>2 § Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1990/91:119 till socialförsäkringsutskottet</pre><pre>Motionerna</pre><pre>1990/91:Bo19--Bo24 till bostadsutskottet</pre><pre>1990/91:Fi33 till finansutskottet</pre><pre>\r\nMeddelande om samlad votering</pre><pre>Tredje vice talmannen meddelade att de på\r\nföredragningslistan upptagna ärendena skulle\r\navgöras i ett sammanhang efter avslutad debatt i\r\nsamtliga ärenden.</pre><pre>3 § Användning av genteknik på människa,\r\nm.m.</pre><pre>Föredrogs</pre><pre>socialutskottets betänkande</pre><pre>1990/91:SoU10 Användning av genteknik på\r\nmänniska, m.m. (prop. 1990/91:52).</pre><pre>Anf. 1 ULLA TILLANDER (c):</pre><pre>Herr talman! I riksdagen har motioner om\r\nbioteknik förekommit sedan 1975. Många av dessa\r\nmotioner antyder att här föreligger problem som\r\ninte har fått någon tillfredsställande lösning.</pre><pre>Gen-etikkommittén med uppdrag att behandla\r\ngenteknikens tillämpning på människor tillsattes\r\n1982 av den dåvarande center--folkparti-\r\nregeringen. Motivet var en insikt om att här fanns\r\nett problemområde som borde genomlysas, där\r\ngränser borde upprättas och där kanske lagstiftning\r\nborde övervägas.</pre><pre>Utredningens förslag kom 1984. Mellan 1984 och\r\n1986 skedde ingenting. 1987 meddelade regeringen\r\natt gen-etikkommitténs förslag bereddes inom\r\nsocialdepartementet. Våren 1989 skulle en\r\nproposition komma till riksdagen. Den sköts upp\r\ntill hösten 1989. Och så kom den då äntligen hösten\r\n1990. Det är inte för mycket sagt att frågan tydligen\r\ninte har haft högsta prioritet i regeringskansliet.</pre><pre>Det är hög tid att Sverige formulerar en strategi för\r\nhanteringen av de frågor som vi nu diskuterar. Det\r\när nödvändigt att sätta etiska, sociala och\r\nmiljömässiga ramar för användningen. Risken är\r\nannars stor för att åtgärder kommer först när\r\nmisstagen och gränsöverskridandena har skett.</pre><pre>Bioteknikens möjligheter upphör aldrig att\r\nfascinera. Att för människan kunna skapa\r\nlivsnödvändiga läkemedel, att kunna utföra\r\navancerade transplantationer med hjälp av\r\ngenterapi och att snabbt kunna ställa en diagnos är\r\nnågra av de stora möjligheter som den nya tekniken\r\nger.</pre><pre>Många talar också om bioteknik som det stora\r\nlöftet inför framtiden. Det rör sig om tre viktiga\r\nhuvudområden inom medicinen: diagnostik, terapi\r\noch vaccin. Men det finns också risker.</pre><pre>Hur vi hanterar biotekniken handlar ytterst om\r\nrespekten för livet. Det handlar om möjligheterna\r\natt förändra livets innersta byggstenar och om hur\r\nvi skall tillämpa den nya kunskapen. Bioteknikens\r\nanvändning på människan rymmer viktiga frågor\r\nsom många gånger kräver svåra avvägningar.</pre><pre>Samhällets uppgift måste vara att bevaka att\r\nrespekten för livet, såväl det ofödda som det födda,\r\nupprätthålls. Den genetiska integriteten måste ges\r\nett fullgott skydd.</pre><pre>År 1979 lade vi i centern fram den första\r\nriksdagsmotionen med krav på etisk och social\r\nlagstiftning för biotekniken. Under de senaste åren\r\nhar vi lagt fram partimotioner för att åstadkomma\r\nen strategi för att hantera den nya tekniken.</pre><pre>En helhetsbild av bioteknikens olika delområden\r\nsaknas. Man kan beklaga att utredningen om ''Den\r\ngravida kvinnan och fostret -- två individer; Om\r\nfosterdiagnostik, Om sena aborter'' och\r\ntransplantationsutredningens betänkande inte kan\r\nbehandlas i ett sammanhang. Ett enigt socialutskott\r\nhar vid upprepade tillfällen efterlyst ett samlat\r\ngrepp om dessa frågor.</pre><pre>Kartläggningen av den mänskliga arvsmassan\r\nkommer att ställa stora krav på att den genetiska\r\ninformationen skyddas. Kartläggningen kan\r\nkomma att finnas i olika databanker, och det\r\ninnebär helt nya risker för att obehöriga skall få\r\ntillgång till mycket känsliga uppgifter. Integriteten\r\noch sekretessen för den enskilde måste därför\r\nhävdas.</pre><pre>Regeringen föreslår obligatoriska genetiska\r\nhälsoundersökningar i vissa fall när\r\narbetarskyddsstyrelsen så föreskrivit med stöd av\r\nbestämmelserna i arbetsmiljölagen.</pre><pre>Vi föreslår att sekretesslagstiftningen i dessa frågor\r\nses över och att regeringen skall lägga fram förslag\r\ntill skärpt sekretesslagstiftning vad gäller bioteknik\r\npå människor.</pre><pre>Allmänna hälsoundersökningar skall få\r\ngenomföras. Utvecklingen går snabbt. Vi anser att\r\nde nya möjligheterna som finns både innebär hot\r\noch löfte. Den nya tekniken kan bli ett hot mot\r\nintegriteten. Man får inte vara blind för den risken.</pre><pre>Ju mer fascinerande de forskningsmässiga\r\nframstegen är, desto större kan risken vara att man\r\nglömmer bort grundläggande värden som vi är\r\nskyldiga att slå vakt om.</pre><pre>Det är inte etiskt försvarbart att genomföra\r\ngenteknisk manipulation som går i arv till\r\nkommande generationer. Genterapi på mänskliga\r\nkönsceller måste i lag förbjudas.</pre><pre>När utvecklingen är så snabb som den är\r\nuppkommer frågan om man verkligen måste\r\ntillämpa all kunskap. Ett ökat medvetande om de\r\netiska aspekterna måste innebära att man lägger in\r\nett moment av etisk bedömning mellan\r\nforskningsmässigt erövrad kunskap och\r\ntillämpningen av denna kunskap på såväl djur som\r\nmänniskor.</pre><pre>Det är i många fall så att man famlar i ovisshet om\r\nvad som är rätt och fel. I en sådan situation måste\r\ndet vara rimligt att man bibehåller en marginal, att\r\nman i en situation då man är osäker om vad som är\r\nrätt eller fel inte tar det till intäkt för att öka\r\nfriheten, utan tvärtom av försiktighet begränsar\r\nden.</pre><pre>Den gamla regeln att skynda långsamt är uttryck för\r\nen hållning som värjer sig mot en naiv entusiasm\r\ndär man rusar i väg och gör misstag som kunde ha\r\nundvikits med ett visst mått av eftertanke och\r\nbegrundan.</pre><pre>En sådan hållning är desto mer angelägen ju mindre\r\nsjälvklar den tycks vara. I en situation när frestelsen\r\natt slå mynt av forskningsresultat är så stor som nu,\r\nskulle det behövas lagar som är klara och\r\nbjudande -- etiska imperativ som är grundade i\r\nvärden av annan och djupare valör än det krassa\r\nvinstbegäret.</pre><pre>Vad gör man då om dessa värden är på väg att\r\nglömmas och blekna bort? Man kan antingen\r\nkonstatera sakförhållandet och säga med en\r\naxelryckning att sådana värden är som höstens blad\r\nsom vissnar och faller bort, medan de ekonomiska\r\nvärdena, som är de enda reella, bibehåller och\r\nt.o.m. förstärker sitt grepp om oss.</pre><pre>Det perspektivet är så avskräckande att det måste\r\nunderkännas, och då återstår endast att hävda de\r\nvärden som grundas i en humanistisk livssyn och\r\ndär människan är ett mysterium och bärare av ett\r\nvärde och en värdighet.</pre><pre>Forskning och försök på embryon skall tillåtas\r\nunder 14 dagar efter befruktningen, men syftet får\r\nenligt vår uppfattning enbart vara att förebygga och\r\nlindra sjukdomar när den kunskap som kan vinnas\r\ninte kan fås på annat sätt. Sedan är det angeläget\r\nmed en utvärdering efter en tvåårsperiod.</pre><pre>Bioteknikens positiva möjligheter måste tas till\r\nvara. Ett internationellt kunskapsutbyte är av stor\r\nvikt, både vad gäller framsteg inom forskningen\r\noch vägar att hantera de etiska frågorna.</pre><pre>Samhället har ett ansvar för att de etiska frågorna\r\nhanteras på ett riktigt sätt med respekt för livet.</pre><pre>Herr talman! Tio av de reservationer som fogats till\r\nbetänkandet har centerns representanter i utskottet\r\nställt sig bakom, men jag nöjer mig med att yrka\r\nbifall till reservationerna 11, 15 och 26.</pre><pre>Anf. 2 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Den avancerade biotekniken\r\nkommer till användning på många olika områden i\r\nvårt samhälle: industriprocesser, miljöfrågor och,\r\nframför allt, medicin och läkekonst.</pre><pre>På alla dessa områden där bioteknik och framför\r\nallt genteknik kommer till användning, är den\r\nkontroversiell och ger upphov till diskussioner. Att\r\nden är kontroversiell är förmodligen en av\r\nanledningarna till att vi har fått vänta så länge --\r\nända till den 6 mars 1991 -- på att här i riksdagen få\r\nta ställning till lagförslag som åtminstone innebär\r\nen början på att från samhällets sida reglera\r\nhanteringen av avancerad bioteknik.</pre><pre>Den politiska oförmågan, särskilt från regeringens\r\nsida, att komma med konkreta förslag -- det är trots\r\nallt fortfarande bara delförslag vi får ta ställning\r\ntill -- har på intet sätt bidragit till att göra\r\ndiskussionen kring bioteknik och genteknik\r\nklargörande. Den har tvärtom lett till förvirring och\r\ntill den tidvis oseriösa debatt som vi har haft i\r\nmånga år.</pre><pre>Vad är det som gör biotekniken och kanske särskilt\r\ngentekniken så oerhört kontroversiell? För de\r\nmänniskor som har en religiös tro på att det finns\r\nen skapare, tror jag helt enkelt att det känns som\r\nom människan gått för långt och gett sig in på\r\nområden som hon helt enkelt inte har lov att syssla\r\nmed.</pre><pre>Också för dem som i likhet med mig själv inte har\r\nen sådan gudstro utan tror att det är människans\r\nöde att själv forma och skapa sin värld, väcker den\r\nhär diskussionen oerhört många svåra frågor och\r\nger väldigt få svar.</pre><pre>Jag tror att det beror på att det trots allt, även om\r\nman inte har en tro på en skapelse, väcker rädsla att\r\nveta att vi nu har skaffat oss kunskap och förmåga\r\natt påverka och det grundläggande livsprocesserna\r\noch förändra de genetiska arvet hos levande\r\norganismer. Det är en kunskap och en förmåga som\r\nförskräcker! Vi har inte bara tagit en rejäl tugga av\r\näpplet på kunskapens träd -- vi riskerar också att\r\nsätta tuggan i halsen.</pre><pre>Kan människan hantera dessa kunskaper? Utifrån\r\nvilken moral och etik skall hon hantera dessa\r\nmycket svåra kunskaper?</pre><pre>Inte oväntat finns i hög grad en motsättning mellan\r\nforskarsamhället och allmänheten. Forskarna,\r\nsärskilt de som arbetar inom detta område, känner\r\ninte denna, som de tycker, obefogade rädsla hos\r\nallmänheten. De tycker att de behärskar\r\nkunskapen och tekniken och kan hantera den.</pre><pre>Det man lever och arbetar med känner man inte\r\nstor rädsla inför. Därmed inte sagt att forskaren har\r\nalldeles rätt när de är säkra på att det inte är farligt.\r\nDet kan ju faktiskt också vara så att det faktum att\r\nman lever och arbetar intensivt inom ett visst\r\nområde förleder en att tro att man också behärskar\r\ndet. En kärnkraftstekniker, för att ta ett exempel\r\nfrån ett annat område, tycker att han har kontroll\r\növer den panel han sitter vid och att han behärskar\r\nden. Han är trots allt lika hjälplös som vi andra den\r\ndag då någonting verkligen händer och det inträffar\r\nen olycka i kärnkraftverket.</pre><pre>Det kan faktiskt vara så att forskarna, trots den\r\nuppenbarligen stora förvissning de känner om att\r\nde kan kontrollera och behärska tekniken, också\r\nvaggas in i falska förhoppningar. Det är å andra\r\nsidan inte säkert att allmänheten, de många\r\nmänniskor som mest känner rädsla och olust inför\r\ndessa stora kunskaper, har rätt i den meningen att\r\nrädslan och osäkerheten borde leda till att man\r\nskall stänga dörren om dessa kunskaper och\r\nbestämma sig för att över huvud taget inte ägna sig\r\nåt dem. För övrigt är det naturligtvis inte ens\r\nmöjligt. För en enskild individ är det dock möjligt.\r\nVi kan var och en välja att frånhända oss dessa\r\nkunskaper eller att använda oss av denna teknik.\r\nMen ett samhälle kan inte det. Den kunskap som vi\r\nen gång har skaffat oss kan vi aldrig gömma undan,\r\nlägga locket på och låtsas att vi inte har.</pre><pre>Man kan jämföra denna kunskap, forskning och\r\nutveckling med en flod som väller fram och närmar\r\nsig ett floddelta. Medan den fortfarande är på väg\r\nmot detta floddelta finns det oerhört många vägar\r\natt välja på. Men när man närmar sig floddeltat och\r\nvattnet börjar söka sig i olika strömmar slår man in\r\npå olika vägar. Sedan går det inte att vända\r\nströmmarna och gå tillbaka åt andra hållet. Därför\r\när det så oerhört viktigt hur man från samhällets\r\nsida väljer att försöka hantera och i någon mån\r\nstyra dessa processer.</pre><pre>Vilken uppgift har samhället? Vilken är den\r\npolitiska uppgiften? Jag skulle inte vilja säga att vi\r\nsom politiker står mitt emellan forskare och\r\nallmänhet. Men jag tror inte att det är den politiska\r\nuppgiften eller lagstiftningens uppgift att förmedla\r\nforskarnas åsikter till allmänheten eller tvärtom.\r\nDen politiska uppgiften och uppgiften för\r\nlagstiftning och regelverk är i stället att möjliggöra\r\nsamexistens och att hitta ett sätt så att vi kan bejaka\r\nforskning och utveckling. Det skall göras på ett\r\nsådant sätt att människor fortfarande kan känna\r\ntrygghet och leva i detta samhälle i den fasta\r\nförvissningen att det inte bakom stängda dörrar\r\npågår en skrämmande hotfull utveckling som\r\nmänskligheten inte kan kontrollera och som\r\nkommer att leda till att vi manipulerar med den\r\nmänskliga rasen eller genomför andra oerhört\r\nskrämmande vetenskapliga försök.</pre><pre>Som politiker gör vi naturligtvis detta utifrån vissa\r\ngrundläggande ideologier. Min grundläggande\r\nideologi, som jag tror delas av många, innebär att\r\ndessa kunskaper och denna forskning skall\r\nanvändas för människors behov. Det tycker jag\r\nställer stora krav på samhället. Det betyder\r\nnämligen att vi inte får lämna över denna utveckling\r\ntill t.ex. mycket kapitalstarka stora företag. Det får\r\ninte vara de som bestämmer vad man skall forska i\r\noch vilken utveckling vi skall bejaka. Samhället\r\nmåste få vara med och bestämma hur vi skall styra\r\nforskningsresurser och hur vi skall få den forskning\r\nsom bäst gagnar människors behov.</pre><pre>Det finns här uppenbarligen en motsättning,\r\nåtminstone ibland. Inom jordbruksområdet kan det\r\nt.ex. uppenbart vara så att det ligger i ett företags\r\nintresse att utveckla jordbruksgrödor som är\r\ntoleranta mot kemikalier, eftersom det också leder\r\ntill att man kan fortsätta att använda kemikalierna\r\ni bekämpningssyfte. Det är dock inte alls säkert att\r\ndetta överensstämmer med det mänskliga behovet.\r\nDet mänskliga behovet är naturligtvis snarare att\r\nman utvecklar grödor som är toleranta mot själva\r\nangreppen. Det gäller t.ex. grödor som är toleranta\r\nmot torka och stress och som kan komma till nytta\r\ni länder i tredje världen där man lider en oerhörd\r\nbrist på livsmedel och livsmedelsproduktion. Visst\r\nfinns denna motsättning, och den finns naturligtvis\r\nockså på det medicinska området.</pre><pre>Det är därför också oerhört viktigt att vi håller\r\ndenna diskussion levande. Det råder dock tyvärr\r\nfortfarande stor brist på detta i vårt samhälle.\r\nKanske på grund av att den här diskussionen är så\r\nsvår och för att vi tycker att vi känner oss maktlösa\r\ninför den, förs den fortfarande i mycket hög grad\r\ninom forskarsamhället eller mellan forskarna och\r\nett mycket begränsat antal människor som har\r\nintresserat sig för dessa frågor. Jag tror att en av\r\nvåra allra viktigaste uppgifter är att göra denna\r\ndiskussion allmän och inte låta den vara en\r\ndiskussion enbart för experter.</pre><pre>Det är bl.a. mot denna bakgrund som\r\nvänsterpartiet har föreslagit ett system med etiska\r\nnämnder som skall ge allmänheten större\r\nmöjligheter att vara med i debatten och medverka\r\ntill att debatten kring dessa grundläggande frågor\r\nockså skall kunna föras ut.</pre><pre>I det lagförslag som riksdagen nu äntligen har fått\r\nta ställning till föreslås -- det verkar också som om\r\ndet kommer att finnas en majoritet för det -- att\r\nman skall få använda gentekniska metoder vid\r\nallmänna hälsoundersökningar. Detta är något som\r\nvi från vänsterpartiets sida inte har velat acceptera.\r\nVi tycker att man där tar steget ifrån att använda\r\nden här forskningen och kunskapen i första hand\r\nför människors behov och i stället väljer en mera\r\nklåfingrig attityd som vi tror -- mot bakgrund av\r\nerfarenheter från hur andra sådana här stora\r\nforskningsresultat kan användas -- kan få olyckliga\r\nkonsekvenser för människor.</pre><pre>Jag vill därför yrka bifall till reservation nr 1 i detta\r\nbetänkande.</pre><pre>Utskottet berör också en annan problematik i sitt\r\nbetänkande, där utskottet nu föreslår ett\r\ntillkännagivande som jag tycker är mycket viktigt.\r\nDet gäller frågan om den gen-etiska integriteten. I\r\nbetänkandet diskuterar man särskilt frågan hur den\r\nenskilda människan skall kunna hävda sin rätt till\r\ngenetisk integritet i förhållande till t.ex.\r\narbetsgivare eller försäkringsbolag. Det är en\r\nmycket svår fråga, som inte enkelt låter sig regleras\r\ni lag. Den handlar nämligen i så hög utsträckning\r\nockså om maktförhållanden i samhället. Även om\r\nvi har lag på att sådan här information inte skall\r\nkunna lämnas ut till t.ex. arbetsgivare men\r\nsamtidigt har en hög arbetslöshet och arbetsgivaren\r\nlåter förstå att det ändå innebär ett plus att man\r\nockså delger sådan information, blir det svårt för\r\nden enskilda människan att hävda sitt intresse.\r\nUtskottet kommer med ett mycket viktigt\r\ntillkännagivande om att regeringen skall\r\nåterkomma med ett förslag på hur man skall kunna\r\ngarantera den enskilda människans integritet. Jag\r\ntror också att det är mycket viktigt att man i en\r\nsådan diskussion får med t.ex.\r\nfackföreningsrörelsen. Här handlar det nog om\r\nkollektiva åtgärder. Som enskilda står vi annars\r\nsvaga i den diskussionen.</pre><pre>Detta betänkande handlar om två stora frågor. Den\r\nförsta gäller frågan om att kunna använda tekniken\r\nvid allmänna hälsoundersökningar. Den andra\r\nfrågan är kanske ännu svårare och mer\r\nkomplicerad, nämligen om man skall kunna\r\nanvända genteknisk forskning och behandling på\r\nkönsceller. Från vänsterpartiets sida är vi alldeles\r\ndefinitivt emot att detta skall kunna leda till\r\ngenterapi på könsceller. Vi tycker också att man\r\nmåste vara oerhört restriktiv med den forskning\r\nsom får bedrivas på befruktade ägg.</pre><pre>I samhället förekommer i dag en diskussion som\r\nbara för några år sedan skulle ha varit otänkbar.\r\nDet skulle tidigare ha varit otänkbart att forskare\r\nsade att man med denna forskning och utveckling\r\nfaktiskt syftade till genterapi på könsceller. Redan\r\ni dag kan man dock höra forskare säga -- utan att\r\ndet längre är så kontroversiellt -- att det nog är det\r\nman syftar till i förlängningen. Vi tycker att det här\r\när ett perspektiv som inger mer rädsla och hot än\r\nlöften inför framtiden. Vi tycker att samhället\r\nmåste vara oerhört restriktivt. Det är här\r\nlagstiftningens uppgift att vara konservativ.</pre><pre>Därmed är det inte sagt att diskussionen kring detta\r\noerhört kontroversiella ämne skall vara avslutad i\r\noch med dagens beslut. Diskussionen kring dessa\r\nfrågor kommer förmodligen, och förhoppningsvis,\r\naldrig att vara avslutad, eftersom den rör så\r\ngrundläggande svåra etiska problem. Detta är\r\nnaturligtvis en diskussion som vi måste föra vidare.\r\nOm den grundläggande inställningen är att\r\nmänniskan har rätt att skaffa sig så mycket kunskap\r\nhon kan om sin omgivning, om naturen och om sig\r\nsjälv, måste vi naturligtvis också acceptera att man\r\ni detta syfte använder befruktade ägg i forskningen.</pre><pre>Det är emellertid viktigt att tonvikten ligger på att\r\ndet mera handlar om att skaffa oss ökad kunskap\r\noch ökade insikter och inte om att bli mera\r\nklåfingriga. Vi måste vara oerhört medvetna om att\r\nnär vi skaffar oss kunskapen om naturens egna\r\nmekanismer skall det ske i syfte att anpassa\r\nmänniskan till hur naturen fungerar, och inte att så\r\nsnabbt som vi ibland gör gå från insikten om hur\r\nnågot fungerar till viljan att också manipulera och\r\nförändra detta.</pre><pre>Detta ligger väl i linje med den etiska inställning\r\nsom numera vinner allt större gehör i vårt\r\nsamhälle -- människan är inte skapelsens herre i den\r\nmeningen att hon har rätt att använda alla andra\r\nlevande varelser för sitt eget syfte. Människan är\r\ndock en del av skapelsen där andra levande\r\norganismer har sin plats och har rätt att finnas. Vi\r\nskall leva med respekt för dessa andra livsformer.</pre><pre>Herr talman! Jag vill därmed säga att vi från\r\nvänsterpartiets sida givetvis står bakom alla de\r\nreservationer i detta betänkande som har\r\nundertecknats av vänsterpartiet. Jag vill dock\r\nsärskilt yrka bifall till reservationerna nr 1, 15 och\r\n23.</pre><pre></pre><pre>Anf. 3 ANITA STENBERG (mp):</pre><pre>Herr talman! Först vill jag yrka bifall till\r\nreservationerna nr 1, 8 och 16. I övrigt ställer jag\r\nmig bakom de reservationer som miljöpartiet har\r\nundertecknat i betänkandet.</pre><pre>Klokskap, dårskap och mänsklighetens framtid är\r\nord som man kommer att tänka på inför\r\ndiskussionen kring socialutskottets betänkande om\r\nanvändningen av genteknik på människa. Är\r\nmänniskans vetgirighet och forskningsiver\r\nförbunden med vishet och ansvar, undrar man när\r\nvi nu står inför genteknikens genombrott även på\r\nmänniskor. Kan man lita på att människans\r\nintelligens och etik kommer att segra över hennes\r\ngirighet och ondska?</pre><pre>Kriget i Persiska viken har gett oss en nyttig läxa om\r\nhur det går när ondskan triumferar över förnuftet,\r\nbåde i vad gäller människorna och miljön. Vad\r\nkunde inte teknikens triumfer åstadkomma i det\r\ns.k. kliniskt rena kriget! Kliniskt rent för vem?\r\nGäller det människorna under bombmattorna,\r\nnaturen med oljeutsläpp och brinnande oljekällor?\r\nNej, människan kan inte kontrollera\r\nkonsekvenserna av sitt handlande. Ibland släpper\r\nvi krafter fria som vi inte klarar av.</pre><pre>Miljöpartiet är inte negativt till gentekniken och\r\nbiotekniken i sig. Hur skulle vi kunna vara det?\r\nDessa tekniker innebär att man använder sig av\r\nlevande organismer vid sin manipulering av växter,\r\ndjur och människor. Många av dessa biotekniker är\r\nmycket gamla. Vi har tidigare talat om\r\nölframställning, osttillverkning och\r\npenicillintillverkning. Detta är inget som bekymrar\r\noss i dag.</pre><pre>Men vissa av de nyare metoderna inom\r\ngentekniken har vi i miljöpartiet verkligen\r\nsynpunkter på. Ur både etiska och\r\nsäkerhetsmässiga synvinklar måste\r\nkonsekvenserna av forskningen nu diskuteras. Det\r\nfinns anledning till oro. Forskningens framsteg sker\r\ni dag i en takt som gör att varken lagar eller\r\ndiskussioner om etik och moral hinner hålla jämna\r\nsteg med forskningen. Det är nästan som med våra\r\nskattelagar. Det är alltid några som är före och\r\nhittar hålen och möjligheterna. Sedan kommer\r\nlagarna och riksdagen efter. Vi har fullt sjå att\r\nförsöka hinna med också när det gäller\r\ngentekniken. Patent på liv är någonting som vi i\r\nmiljöpartiet säger nej till: Vi anser inte att någon\r\nhar rättighet att få patent på liv.</pre><pre>Mänskligheten har begåvats med tekniker inom\r\njordbruk, hälso- och sjukvård,\r\nläkemedelsframställning,\r\nstridsmedelskonstruktioner osv. Vi vet att dessa\r\ntekniker har negativa sidor. Är verkligen dessa\r\nframställningsmetoder alltid moraliskt och etiskt\r\nförsvarbara? Det är nämligen i princip ingen\r\nskillnad på olika gentekniker, med vilka man\r\nförändrar växter, djur, människor, bakterier, virus\r\nosv.</pre><pre>Jag är litet orolig för vad man har åstadkommit på\r\ndetta område. Ta till exempel de biologiska\r\nstridsmedlen, vid vars framställning man kan\r\nanvända sig av mjältbrand och harpest eller\r\ntoxinstridsmedel -- botulin och tetanus. Man kan\r\növerföra toxingener till sjukdomsalstrande\r\nmikroorganismer; man kan ge för människan helt\r\nofarliga bakterier sjukdomsalstrande förmåga och\r\nsedan sprida dessa bakterier över mänskligheten.\r\nDet är hemskt!</pre><pre>Vi måste vara mycket försiktiga med gentekniken,\r\noch vi måste ha mycket klarare principer än vad vi\r\nhar i dag. Det som vi kommit fram till räcker inte.</pre><pre>I reservation 1 yrkar vi avslag på förslaget till lag\r\nom användning av viss genteknik vid allmänna\r\nhälsoundersökningar. Vi vill inte ha\r\nscreeningundersökningar med hjälp av genteknik.\r\nRisken finns att de som undersöks kan få veta att\r\nde har sjukdomsanlag som kan varken lindras eller\r\nbotas. Man kanske bara i många år får vänta på att\r\nsjukdomen skall blomma ut. Under tiden förpestas\r\nens liv av ovisshet om när sjukdomen skall slå till.\r\nDet kan bli en alldeles för tung börda att bära.</pre><pre>Skall alla friska anlagsbärare upplysas om vilka\r\nsjukdomsgener de bär på? Vad vill vi egentligen\r\nveta om våra gener och vad orkar vi veta?\r\nKartläggningen av vår arvsmassa sker i allt\r\nsnabbare takt. I det s.k. HUGO-projektet --\r\nHUGO står för Human Genome Organisation --\r\nsom är ett gigantiskt internationellt\r\nforskningsprojekt som går ut på att kartlägga\r\nmänniskans samtliga ca 100 000 gener har man\r\nredan identifierat sjukdomsgenerna för ett\r\nhundratal ärftliga sjukdomar. Vi kommer att få\r\nkunskap om många fler sjukdomsgener. Den nya\r\nkunskapen kommer att ställa oss inför nya\r\nmöjligheter och nya etiska frågeställningar.</pre><pre>En av de senaste upptäckta sjukdomsgenerna är\r\ngenen för cystisk fibros, en sjukdom som drabbar\r\nungefär ett barn av 3 000 i Sverige. Sjukdomen\r\nmedför att ett tjockt, segt slem utsöndras framför\r\nallt i lungor och bukspottskörteln. Detta leder till\r\nökad infektionskänslighet och försämrad\r\nmatsmältning. Tidigare dog ofta patienter med\r\ncystisk fibros i unga år. Nu har vi emellertid fått\r\nförbättrade behandlingsmetoder som har medfört\r\nen ökad medellivslängd.</pre><pre>Cystisk fibros nedärvs recessivt, dvs. endast de barn\r\nsom får sjukdomsgenen i dubbel uppsättning blir\r\nsjuka. Genen i sig är mycket vanlig. I Skandinavien\r\nräknar man med att omkring var trettionde person\r\när anlagsbärare, dvs. har genen i enkel uppsättning.</pre><pre>På grund av att genen för cystisk fibros har\r\nupptäckts kan man också med nya\r\nmolekylärgenetiska metoder genomföra olika\r\nformer av screening relativt enkelt och billigt.\r\nScreening av nyfödda skulle t.ex. innebära en\r\ntidigare och säkrare diagnos och därmed en säkrare\r\nbehandling. Betydligt mer kontroversiell är\r\nscreening av anlagsbärare och fosterdiagnostik.</pre><pre>En av förespråkarna för omfattande screening och\r\nfosterdiagnostik är läkaren Robert Williamson från\r\nStorbritannien. Han säger: ''Jag ser inga etiska\r\nproblem med screening för cystisk fibros. Alla par\r\nbör erbjudas testning. Om båda är anlagsbärare\r\nkan det även bli aktuellt med fosterdiagnostik,\r\neftersom deras blivande barn löper 25 procents risk\r\natt få sjukdomen.''</pre><pre>Robert Williamson menar vidare att människor\r\nmåste få rätt att välja själva, vad gäller både\r\nscreening och fosterdiagnostik, abort eller inte\r\nabort.</pre><pre>Hans Kollberg, som är professor vid barn- och\r\nungdomskliniken på Regionsjukhuset i Umeå,\r\nföreträder en delvis annan uppfattning. Han menar\r\natt den nya kunskapen om cystisk fibros i första\r\nhand bör användas för att försöka förbättra\r\nbehandlingen. Han ställer sig mycket tveksam till\r\nen generell screening. Han säger att internationella\r\nerfarenheter från liknande\r\nscreeningundersökningar visar att dessa ibland\r\nmedfört att anlagsbärarna känt sig mindervärdiga,\r\nråkat i svåra depressioner och även begått\r\nsjälvmord. De har alltså inte orkat bära vetskapen.</pre><pre>Också vad det gäller fosterdiagnostik anser Hans\r\nKollberg att det finns skäl att stanna upp och\r\nreflektera. Han skriver: ''Även om cystisk fibros\r\nfortfarande är en svår sjukdom har\r\nbehandlingsmetoderna hela tiden förbättrats. I dag\r\nförväntas över hälften av patienterna leva i mer än\r\ntrettio år.''</pre><pre>Vi kommer då in på att vi inte borde tala bara om\r\ndet som betänkandet handlar om. Vi borde också\r\nha talat om fosterdiagnostik och abortfrågan, dvs.\r\nhela problemet på en gång. Det är inte bra att vi\r\ndelar upp dessa problem, som ju hänger ihop, i\r\nsmåbitar och fattar beslut om varje delproblem för\r\nsig utan att vi har helhetsbilden klar för oss. Jag\r\ntycker att det är alldeles fel att vi behandlar frågan\r\npå det sättet.</pre><pre>Med anledning av reservation 4 vill jag säga något\r\nom sekretessen vid genetisk kartläggning av en\r\nenskild människa. Jag undrar hur vi skall kunna\r\nåstadkomma absolut säkerhet för att den genetiska\r\nkartläggningen inte läcker ut. Vi vill på den\r\npunkten ha ett lagförslag.</pre><pre>Jag vill också beröra hybridhormoner, dvs. ett\r\nblodbristläkemedel som blivit mycket populärt som\r\ndopningpreparat. Studier vid Karolinska sjukhuset\r\nvisar att detta läkemedel kan förbättra\r\nprestationsförmågan hos idrottsmän i\r\nuthållighetsgrenar med 10 %. Hur skall vi handskas\r\nmed sådant? Hur skall vi kunna ta hand om all den\r\nkunskap som vi nu får och som vi vet kan\r\nmissbrukas?</pre><pre>Jag talade i socialutskottet också om en annan sak\r\nsom jag då inte riktigt kunde klargöra och därför\r\nvill ta upp även nu. När man befruktar ett ägg\r\nutanför kroppen, kan man ta bort en av det lilla\r\nembryots 4 eller 8 celler, sedan den befruktade\r\ncellen börjat dela sig. Det är då inte genteknik man\r\nsysslar med, och man gör inte heller något försök.\r\nVad man gör är bara att man tar bort en del, och\r\ndetta hör egentligen inte till de problem som vi nu\r\nbehandlar. Man kan frysa ned resten av embryona\r\nunder ett dygn. Under den tiden undersöker man\r\nden borttagna cellen, och sedan kan man välja\r\nvilket av flera befruktade embryon som skall tas\r\nfram ur frysen och inplanteras i livmodern. Vad jag\r\nvill är att så fort ett barn har fötts ur ett sådant\r\nembryo skall resten av embryona förstöras, så att\r\nman inte under de följande månaderna -- embryona\r\nfår bevaras i ett år -- ens skall ha chansen att skaffa\r\nsig ett exakt likadant barn till. Jag vill inte ha någon\r\nGustav 1, Gustav 2 och Gustav 3, exakt likadana.</pre><pre>Vi avstyrker förslaget till lag om åtgärder i\r\nforsknings- eller behandlingssyfte med befruktade\r\nägg från människa. Vi vill att det skall finnas en lag\r\nsom förbjuder all genteknisk manipulation av\r\nmänskliga könsceller.</pre><pre>Som jag tidigare har nämnt avstyrker vi förslaget till\r\nlag om användning av viss genteknik vid allmänna\r\nhälsoundersökningar. Vi begär ett nytt lagförslag,\r\nsom i enlighet med vad vi framför i motionen\r\nförbjuder varje systematisk genetisk kartläggning\r\nav människogrupper med hjälp av genteknik. Vi\r\nanser att varje genteknisk kartläggning av enskilda\r\nindivider enbart skall få ske med individens fulla\r\nsamtycke och utan påtryckningar. Sträng sekretess\r\nskall tillämpas, vilket innebär att genetnisk\r\ninformation om enskilda individer inte skall få\r\nlämnas ut.</pre><pre>Vi vill att en parlamentarisk kommitté tillsätts,\r\nvilken skall få till uppgift att komma med ett\r\nheltäckande förslag så att det blir möjligt att\r\ndiskutera hela ärendet på en gång.</pre><pre>Vi vill ha ett förbud mot genteknisk manipulation\r\nav könsceller och ett förbud mot genteknisk\r\nmanipulation på människor.</pre><pre>Jag är mycket misstänksam mot att sätta ett sådant\r\neffektivt vapen i händerna på forskarna och ändå\r\ninte ha någon riktig kontroll över det. Hur kommer\r\nvi att se på de svaga grupperna i samhället i\r\nframtiden, en framtid med knappa resurser och fler\r\nmänniskor som överlever? Och hur kommer vi att\r\nse på aborter och fosterdiagnostik? Jag är rädd för\r\natt arbetsgivare, försäkringsbolag och andra\r\nintressenter kan ha behov av att få veta vad en viss\r\nmänniska har för anlag. Detta kan påverka\r\nförsäkringspremiernas storlek, och det kan påverka\r\narbetsgivarens benägenhet att anställa en viss\r\nsökande.</pre><pre>\r\nOm människan alltid vore god, vis och framsynt\r\nskulle man kanske inte behöva känna någon rädsla\r\ninför teknikens möjligheter när det gäller\r\ngenforskning, genteknik och genterapi. Men\r\nutvecklingen i detta nådens år 1991, med dess\r\nfullständiga nonchalans inför både människolivet\r\noch naturen, t.ex. i Gulfkriget, har gjort att jag\r\nställer mig mycket tvivlande till människans\r\nklokskap.</pre><pre>I detta anförande instämde Gösta Lyngå, Ragnhild\r\nPohanka och Kaj Nilsson (alla mp).</pre><pre>Anf. 4 INGRID ANDERSSON (s):</pre><pre>Herr talman! Nya kunskaper på nya områden kan\r\ninge hopp om nya möjligheter men också rädsla för\r\nhur nya kunskaper kommer att användas. Så är det\r\ni hög grad när det gäller gentekniken.</pre><pre>De nya biologiska kunskaperna ger möjligheter till\r\ningrepp i arvsmassan hos människor. Vi står inför\r\nnya möjligheter på t.ex. sjukvårdens område.\r\nTänkbara utvecklingsvägar skrämmer samtidigt\r\nmånga. Hotas den humanistiska människosynen\r\noch demokratin? är en fråga som ställs. Klart är att\r\nde etiska frågeställningarna tränger sig på när vi får\r\nökade kunskaper om livets kemiska byggstenar.</pre><pre>De nya kunskaperna på genteknikens område kan\r\nge möjlighet att diagnostisera genetiskt betingade\r\nsjukdomar. Man frågar sig då om det finns\r\nmöjlighet till bot. Svaret avgör om vi ser positivt på\r\nmöjligheten att förutsäga vad en person kan\r\ndrabbas av senare i livet. Det reses också frågor på\r\nsekretessens område. Vem skall ha tillgång till\r\ninformation?</pre><pre>Ingrepp -- genterapi -- för att bota eller förebygga\r\nen genetisk sjukdom förekommer inte nu, men\r\nintensiv forskning på detta område pågår i världen.\r\nDet kan bli verklighet, och det förväntas bli det.\r\nOm genterapi görs på kroppsceller kan\r\nförändringen inte gå i arv. Men förändrar man\r\ngener i befruktade äggceller eller i könsceller kan\r\ndet få effekter som går i arv. Det är en mycket viktig\r\nskillnad.</pre><pre>Med genteknik kan man redan nu i stor skala\r\nframställa ämnen som finns naturligt i den\r\nmänskliga kroppen och som det tidigare varit svårt\r\natt få fram, t.ex. insulin. Det upplever vi kanske\r\ninte som kontroversiellt, men jag har nämnt andra\r\nområden där man länge efterfrågat regler,\r\nlagstiftning och samhällets syn.</pre><pre>Det finns förhoppningar om att gentekniken skall\r\nge möjligheter att bota svåra sjukdomar. Men det\r\nfinns också farhågor för missbruk och oetiskt\r\nhanterande av gentekniken.</pre><pre>En lång process ligger bakom dagens förslag på det\r\nhär området. Gen-etikkommittén lade 1984 fram\r\nsitt betänkande om de etiska frågeställningarna\r\nkring genteknikens tillämpning på människan.\r\nUtredningen ligger till grund för den proposition\r\nsom behandlas i detta betänkande.</pre><pre>Socialutskottet har flera gånger efterfrågat förslag\r\npå det här området och hade gärna sett att det varit\r\nmöjligt att i ett sammanhang behandla också andra\r\nangränsande frågor, t.ex. fosterdiagnostik och\r\nanvändande av fostervävnad, frågor som tidigare\r\nhar nämnts i debatten. Dessa frågor behandlas nu\r\nav andra utredningar, och utskottsmajoriteten har\r\naccepterat att de frågor som nu behandlas förs fram\r\ntill ett avgörande.</pre><pre>Medicinska forskningsrådet har konstaterat att\r\ngenteknikutredningens beskrivning av gentekniken\r\noch dess tillämpningar fastän det har gått en tid\r\nfortfarande är korrekt. Socialutskottet hade en\r\nutfrågning i ämnet 1989. Flera kontakter har tagits\r\nmellan departementet och utskottet under arbetet\r\nmed propositionen. Även detta har bidragit till att\r\narbetet har tagit extra tid.</pre><pre>Frågorna är svåra, och en utveckling sker hela\r\ntiden. Detta är frågor som tilldrar sig stort intresse,\r\nvilket framgår av antalet motioner, 50 stycken. Det\r\nfinns delade meningar. Det har vi hört, och det syns\r\ni reservationerna. Sammantaget finns det\r\nemellertid en stor enighet bakom utskottets\r\nbetänkande, som tillstyrker regeringens förslag\r\nmed ett par viktiga kompletteringar.</pre><pre>Förslagen i propositionen grundar sig på en\r\nhumanistisk människosyn, på FNs deklaration om\r\nde mänskliga rättigheterna och den s.k.\r\nHelsingforsdeklarationen om riktlinjer för\r\nbiomedicinsk forskning, som bl.a. säger att\r\nvetenskapens och samhällets intresse aldrig får gå\r\nföre hänsyn till försökspersonens välbefinnande.</pre><pre>Vad vi i dag har att ta ställning till är ett förslag till\r\nlag om användning av genteknik vid allmänna\r\nhälsoundersökningar och en lag som förbjuder\r\nåtgärder i forsknings- eller behandlingssyfte med\r\nbefruktade ägg, åtgärder som syftar till att påverka\r\narvsanlag hos människan.</pre><pre>När det gäller hälsoundersökningar med genteknik\r\nställer sig utskottsmajoriteten bakom\r\npropositionens förslag att sådana skall få göras\r\nendast med tillstånd från socialstyrelsen. Det skall\r\nfinnas en klar medicinskt motiverad målsättning.\r\nEnligt propositionen skall bot, behandling eller\r\nlindring kunna erbjudas om undersökningen\r\npåvisar risk för sjukdom. Den insamlade genetiska\r\ninformationen skall skyddas effektivt, och\r\ndeltagarens samtycke skall inhämtas.</pre><pre>För att få utföra genetisk diagnostik på en enskild\r\nperson behövs inte socialstyrelsens tillstånd men\r\nväl den enskilde personens skriftliga samtycke.\r\nDiagnostik bör endast användas för att kartlägga\r\nfaktorer som är möjliga att påverka. I största\r\nmöjliga utsträckning skall bifynd undvikas, dvs.\r\ninformation om genetiska faktorer som man inte\r\nhaft anledning att söka efter.</pre><pre>Här kommer sekretessfrågor in i hög grad.\r\nUppgifter som kommer fram införs i den enskildes\r\njournal. Uppgifterna omfattas av sekretesslagens\r\nbestämmelser och får inte utlämnas till någon\r\nannan utan patientens samtycke. Den enskilde har\r\ni princip rätt att ta del av sin egen journal. Här\r\nuppkommer frågan om hur den enskilde kan stå\r\nemot krav från t.ex. arbetsgivare eller\r\nförsäkringsbolag som kan tänkas begära\r\ninformation.</pre><pre>Gen-etikkommittén övervägde att göra en\r\ninskränkning i den enskildes rätt att medge att\r\njournaluppgifter om genetiska data skulle delges\r\nnågon annan. Men kommittén ansåg att det skulle\r\nvara ett intrång i den enskildes rätt som var svårt\r\natt försvara. Och hur hindrar man någon från att ge\r\ninformation om sig själv till andra? Frågan\r\nkvarstår: Hur står en enskild emot t.ex.\r\narbetsgivares eller försäkringsbolags oetiska krav\r\npå information?</pre><pre>Enligt utskottets mening är sekretessfrågan inte\r\ntillfredsställande löst här. Utskottet begär att\r\nregeringen återkommer med förslag om hur oetiska\r\nkrav på tillgång till genetisk information skall\r\nkunna hindras. Att kriminalisera efterfrågan kan\r\nvara ett sätt. Utskottet understryker också att det\r\när nödvändigt att den ansvarige läkaren i största\r\nmöjliga utsträckning informerar patienten om\r\nkonsekvenser av att lämna ut uppgifter.</pre><pre>Det finns motionskrav om att oönskade bifynd vid\r\ndiagnostik inte skall yppas för patienten och inte\r\nheller föras in i journalen. Utredningen om det\r\nofödda barnet säger i sitt betänkande att fördelarna\r\nmed DNA-baserad diagnostik är att ett bestämt\r\nDNA-fragment kan diagnostiseras. Därigenom kan\r\nanalysen begränsas till efterfrågad information och\r\nbifynd i stort sett undvikas. Det kan dock inte helt\r\nuteslutas att bifynd kan komma fram som gäller\r\nt.ex. framtida risk för sjukdom där bot eller\r\nbehandling inte finns. Då är det en icke önskvärd\r\ninformation för den enskilde.</pre><pre>Utskottet hänvisar här till att det i propositionen\r\naviseras att frågor om genetisk information skall\r\nbevakas noga. Efter förslag av lagrådet omfattar\r\nden bevakningen även frågan om det behövs\r\nföreskrifter till skydd för den som undersöks, just\r\navseende bifynd.</pre><pre>Herr talman! Utskottet är överens med\r\npropositionen om att genterapi på kroppsceller är\r\netiskt godtagbar. Effekterna begränsas till dem som\r\nbehandlas. Men vad gäller forskning och\r\nbehandling av könsceller är inställningen en helt\r\nannan, både i propositionen och i utskottet. All\r\naktivitet som kan leda till att effekterna av\r\ngentekniken går i arv skall förhindras, ja förbjudas.\r\nForskning på befruktade ägg får därför ske endast\r\nunder 14 dagar räknat från befruktningen.\r\nSamtycke måste inhämtas från både donator av ägg\r\noch sperma. Här har utskottet skärpt kraven i\r\nenlighet med vad som krävs i en folkpartimotion.\r\nPropositionen kräver samtycke från kvinnan och --\r\nom det kan inhämtas -- från mannen. Det föreskrivs\r\natt ägget skall förstöras när den tillåtna tiden har\r\ngått ut. Ägg eller spermier och befruktade ägg som\r\nvarit föremål för försök eller behandling får inte\r\nföras in i en kvinnas kropp. Befruktade ägg får\r\nförvaras frysta högst ett år, men socialstyrelsen kan\r\nutöka den tiden om synnerliga skäl föreligger.</pre><pre>Försök eller behandling får inte syfta till att\r\nutveckla metoder för att åstadkomma genetiska\r\neffekter som kan gå i arv. Överträdelse av den lagen\r\nkan leda till straffsanktion. För att inget tvivel skall\r\nråda har utskottet i lagtexten markerat att detta\r\ngäller såväl forskning som behandling. Med dessa\r\nåtgärder blir det enligt lag förbjudet och även\r\nomöjligt att påverka människans arvsmassa. Denna\r\nlag är motiverad mot bakgrund av den oro som\r\nmånga känner inför en tänkbar oetisk utveckling på\r\ndet här området. Därför känns det riktigt att vi nu\r\nså tydligt visar samhällets inställning.</pre><pre>Jag vill framhålla att det medicinska\r\nforskningsrådet har påpekat att forskarsamhället\r\ninternationellt har tagit avstånd från forskning om\r\ngenterapi på könsceller. Det finns anledning att tro\r\natt våra forskare har goda avsikter. För oss gäller\r\ndet inte bara att sätta upp stängsel, utan vi måste\r\nockså se möjligheterna till allt det goda som vi kan\r\nfå ut av nya landvinningar.</pre><pre>Herr talman! I många motioner och reservationer\r\ntas upp frågor som nu behandlas i andra\r\nutredningar. Jag kommenterar inte varje motion\r\noch reservation särskilt. Man kan naturligtvis\r\nhävda att fler angränsande frågor i och med detta\r\nbetänkande inte är helt lösta. Men vi har försäkrat\r\noss om att de är uppmärksammade. Flera instanser\r\nbearbetar nu olika frågor. Jag kan nämna\r\ngenteknikberedningen, Hybrid DNA-\r\ndelegationen, det medicinsk-etiska rådet,\r\nforskningsetiska kommittéer och naturligtvis också\r\nsocialstyrelsen. Den senare har att utfärda\r\nallmänna råd om tillämpning av de etiska normer\r\nsom redovisas i propositionen samt att följa dessa\r\nfrågor och vid behov lägga fram förslag på\r\nytterligare åtgärder.</pre><pre>Herr talman! Med det anförda yrkar jag bifall till\r\nhemställan i socialutskottets betänkande och avslag\r\npå samtliga reservationer.</pre><pre></pre><pre>Anf. 5 ULLA TILLANDER (c) replik:</pre><pre>Herr talman! Ingrid Andersson inledde sitt\r\nanförande med att säga att det finns en rädsla för\r\nhur nya kunskaper kommer att användas och att det\r\ndärmed finns ett självklart behov av en uppföljning\r\nav hur nya kunskaper och nya tekniker används\r\nsamt vilka konsekvenser de får. Ingrid Andersson\r\ngav också flera exempel på fortfarande olösta\r\nproblem och oklarheter på detta område.</pre><pre>Centern har i en reservation i utskottet yrkat att en\r\nefterprövning av lagstiftningen skall göras efter två\r\når. Vi avser en förutsättningslös genomgång av\r\nsamlade erfarenheter och av ett samlat material\r\nsom då föreligger. Det måste innebära att man\r\nunder loppet av dessa två år diskuterar och följer\r\nutvecklingen. Annars kan följden bli att man\r\naccepterar att utvecklingen helt enkelt får ha sin\r\ngång. Det är mycket som står och väger i\r\nbedömningen av vad som är moraliskt försvarbart\r\npå detta område. Man kan inte bortse från att det\r\nfinns många intressenter som värjer sig mot\r\ninskränkningar i forskarnas frihet. Vi får inte vara\r\nomedvetna om att det under en kort tid kan inställa\r\nsig något som man kan kalla för en\r\ntillvänjningseffekt och som gör att en del\r\nmänniskor anser det försvarligt att man för mer\r\neller mindre vällovliga syften t.ex. får använda sig\r\nav embryon som experimentmaterial.</pre><pre>Jag tycker inte att vi skall bortse från möjligheten\r\nav konfrontationer i dessa frågor. Egentligen är\r\nsådana att välkomna. Det kan innebära att vi någon\r\ngång får ta en strid för de mänskliga värderingar\r\nsom det svenska samhället säger sig stå för. Att\r\nstämma i bäcken betyder i detta fall att man är\r\nvaksam mot de små stegens omärkliga offensiv. Det\r\när därför som vi vill få till stånd en utvärdering efter\r\ntvå år. Kortsiktiga och lockande vinster samt\r\nfördelar kan i det långa loppet omärkligt leda oss in\r\ni ett samhälle som vi inte vill ha. Det måste vi\r\nhjälpas åt att motverka.</pre><pre>Anf. 6 ANNIKA ÅHNBERG (v) replik:</pre><pre>Herr talman! Det finns en grundläggande fråga\r\nsom jag vill ställa både till den utskottsmajoritet\r\nsom Ingrid Andersson representerar och till\r\nregeringen som har skrivit propositionen. Vad är\r\nsyftet med att tillåta genetisk analys i samband med\r\nallmänna hälsoundersökningar? Tidigare i\r\ndebatten har sagts att det finns risk för att man gör\r\nfynd, att människor får vetskap om dem, och att\r\nman sedan varken kan bota eller lindra\r\nsjukdomarna. Det är sant att det kan medföra\r\nplågsamma kunskaper för människor. Men de\r\nkunskaper vi nu har om generna är trots allt oerhört\r\nbegränsade.</pre><pre>Vi kan identifiera en gen som i dubbel uppsättning\r\nger cystisk fibros, men det betyder inte att vi vet\r\nallting om denna gen. Vi vet att det finns många\r\ngener, som i dubbel uppsättning ger en sjukdom\r\nmen som i enkel uppsättning har en annan verkan,\r\nsom vi inte riktigt känner till. Det finns t.ex. en\r\nform av anemi, där en enkel uppsättning av en gen\r\ninnebär ett skydd mot malaria. Det finns en\r\nuppenbar risk att vi, när vi med våra begränsade\r\ngrundläggande kunskaper om generna gör sådana\r\nhär undersökningar och identifierar vilka vi vet\r\nibland kan vara sjukdomsalstrande, alldeles för\r\nsnabbt tar steget och vill åtgärda det därför att vi\r\ninser att det innebär lidande för människor. Men\r\ndet grundläggande som vi måste komma åt är att vi\r\nvet alldeles för litet om samspelet mellan olika\r\ngener. När vi nu accepterar genetiska analyser i\r\nallmänna hälsoundersökningar, ökar vi verkligen\r\ndenna risk. Vi koncentrerar oss på fel saker. Det\r\nsom vi borde lägga ner mycket mer forsknings- och\r\nutvecklingsarbete på är att försöka förstå\r\nsambanden mellan olika gener. Jag tycker som sagt\r\natt där finns risker. Jag undrar om\r\nutskottsmajoriteten har funderat över dessa risker\r\noch hur man förhåller sig till dem.</pre><pre>Anf. 7 ANITA STENBERG (mp) replik:</pre><pre>Herr talman! Annika Åhnberg har redan sagt\r\nprecis det jag ville säga, så det finns ingen anledning\r\natt upprepa det.</pre><pre>Anf. 8 INGRID ANDERSSON (s) replik:</pre><pre>Herr talman! Till Ulla Tillander som talar om att\r\ndet här skall följas upp efter en tidsperiod på två år:\r\nVi menar i utskottet att dessa frågor fortlöpande\r\nskall följas upp. Vi väntar inte i två år. Vi anser att\r\nett uppföljningsarbete i olika frågor måste starta\r\nsnarast och pågå hela tiden. Här sker nu en\r\nutveckling, och det är viktigt att noga följa den.</pre><pre>Annika Åhnberg frågade om motiveringen till\r\nallmänna hälsoundersökningar med genteknik.\r\nSådana förekommer inte i dag, men vi vill försäkra\r\noss om att om det skulle komma till stånd skall det\r\nske endast genom att socialstyrelsen har gett sitt\r\ntillstånd. Grunden för att man skall få ett tillstånd\r\när att det finns medicinskt välmotiverade skäl och\r\natt bot och lindring skall kunna ges i de fall där man\r\ngör fynd. Så här ligger vi litet före. Vi brukar ju\r\nanklagas för att ligga efter med lagstiftning, men\r\nhär har vi för en gångs skull varit förutseende.</pre><pre>Jag vill gärna säga att jag kan ha all respekt för att\r\ndet kan finnas olika syn och att man kan komma\r\nfram till olika ställningstaganden i dessa svåra\r\nfrågor som jag inte tror att vi kan övertyga varandra\r\nom. Men jag vill också säga till dem som klagar på\r\natt det har tagit lång tid att komma fram till ett\r\nlagförslag att det faktiskt är väldigt svåra frågor. Att\r\ndet har tagit lång tid kanske garanterar att vi har\r\nnoga genomtänkt och fundera innan vi har tagit\r\nställning i utskottsmajoriteten.</pre><pre>Anf. 9 ULLA TILLANDER (c) replik:</pre><pre>Herr talman! Det är ingen motsättning mellan det\r\njag säger om en uppföljning efter två år och det\r\nIngrid Andersson säger om att vi skall följa upp vad\r\nsom händer hela tiden. Det Ingrid Andersson säger\r\när ju egentligen en förutsättning för det vi kräver i\r\nvår reservation om en samlad uppföljning två år.</pre><pre>Anf. 10 ANNIKA ÅHNBERG (v) replik:</pre><pre>Herr talman! Med de begränsningar Ingrid\r\nAndersson anger, att det skall vara medicinskt\r\nvälmotiverat och att man skall kunna ge bot och\r\nlindring, blir det rätt obegripligt varför det skall\r\nkrävas tillstånd, när vi nu vet att vi inte befinner oss\r\npå den nivån att vi kan göra det med de flesta av de\r\nfynd som vi kan få med genetiska analyser. Det vore\r\nmycket bättre att vi sade nej, att vi sade att vi inte\r\nskulle använda genetiska analyser i allmänna\r\nhälsoundersökningar. Det betyder inte att vi för all\r\nevighet frånhänder oss detta redskap. Jag tycker att\r\ndet är att ge fel signaler att säga att det skall vara\r\nmöjligt efter tillstånd -- särskilt som det är så lösa\r\nformuleringar i utskottets betänkande som läggs till\r\ngrund för den tillståndsgivning, som socialstyrelsen\r\nskall stå för. Det lämnar väldigt mycket över till\r\nmyndigheten själv att utveckla och fundera på vad\r\ndet kan betyda, vad det egentligen är för uppdrag\r\nsom den har fått från riksdagen.</pre><pre>Det har sagts att det har tagit så lång tid. Hade\r\ndenna långa tid använts till att stimulera debatten,\r\ntill att verkligen se till att man tränger igenom\r\nfrågorna från alla möjliga håll, hade det kanske inte\r\nvarit till så stor skada att det har dröjt länge. Men\r\ndet stora problemet är ju att det har varit precis\r\ntvärtom, att man snarast haft en känsla av att\r\ndebatten har varit så svår och obehaglig att man\r\nfrån olika håll har velat stoppa undan den i en låda\r\noch helst inte låtsats om den. Att det har tagit så\r\nlång tid har varit ett uttryck för att man hela tiden\r\nhar försökt skyffla undan problemen i stället för att\r\nföra diskussioner. Hade vi haft en aktiv process\r\nmed mycket av allmän debatt, då kanske det hade\r\nvarit bra att det har tagit lång tid. Nu har vi tyvärr\r\nägnat lång tid åt detta utan att komma någon vart i\r\nden här debatten, som vi fortfarande i så hög grad\r\nbehöver och som jag tror att vi från riksdagens sida,\r\nfrån de politiska partiernas sida, måste bli mer\r\naktiva i, utan att för den skull tro att vi alltid skall\r\nha de rätta svaren. Det är någon sorts\r\nyrkessjukdom att vi själva förväntar oss -- och\r\nandra förväntar sig -- att vi skall ha tvärsäkra svar\r\npå alla möjliga viktiga frågor. Ibland är det faktiskt\r\nviktigare att ställa frågorna än att ha de färdiga\r\nsvaren. Det är en process som vi fortfarande i\r\nmycket hög grad har ogjord i vårt samhälle.</pre><pre>Anf. 11 ANITA STENBERG (mp) replik:</pre><pre>Herr talman! Vid en genteknikdebatt hos\r\nBioteknikföreningen vid Umeå universitet talade\r\nen forskare och läkare om något som kallas\r\nSkellefteåsjukan. Den är en ärftlig sjukdom.\r\nDenna forskare hade arbetat mycket med detta och\r\nskulle i dag kunna göra en genteknisk manipulation\r\npå människor så att de blev av med denna sjukdom.\r\nLäkaren skulle också kunna åstadkomma sådant\r\nsom gör att sjukdomen inte skall ärvas vidare. Det\r\nvar en diskussion, Annika Åhnberg, där om detta,\r\noch forskarna var oense. Det fanns inte på något vis\r\nens bland forskarna en majoritet, som ville att\r\nforskaren skulle få lov att göra detta. Jag tycker att\r\ndet är en tröst att veta att även forskarna är så\r\nosäkra om hur de skall handskas med sina\r\nforskningsresultat. Vi här i riksdagen skall vara\r\nmycket försiktiga med att ge dem möjlighet till det.\r\nVi har inte kommit tillräckligt långt i de etiska och\r\nmoraliska diskussionerna än.</pre><pre>Anf: 12 INGRID ANDERSSON (s) replik:</pre><pre>Herr talman! Jag är inte riktigt överens med\r\nAnnika Åhnberg. Visst förs det en allmän debatt i\r\ndessa frågor. Jag kan hålla med om att den inte\r\nalltid är seriös. Det är väldigt svårt att styra det\r\nhela. Men vi har t.ex. hybrid-DNA-delegationen,\r\nsom har verkat i några år. Den har i uppdrag att\r\ninitiera debatt och sprida information till\r\nallmänheten. Den har faktiskt också gjort det.</pre><pre>Vi kan i utskottsmajoriteten tycka att vi har de rätta\r\nsvaren i dag. Men eftersom det sker en utveckling\r\noch nya rön kommer fram, är det naturligtvis viktig\r\natt vi följer dessa frågor. Vi kan inte vara tvärsäkra\r\npå att inte vi alla som sitter här får ändra vår\r\nuppfattning i dessa frågor. Då är det viktigt att veta\r\natt det finns många instanser som hjälper oss att\r\nfölja dessa frågor, med inblandning av\r\nparlamentariker. Jag nämnde hybrid-DNA-\r\ndelegationen, genteknikberedningen och många\r\nandra i mitt inledningsanförande.</pre><pre>Anf. 13 INGRID HEMMINGSSON (m):</pre><pre>Herr talman! Användningen av genteknik på\r\nmänniskan har under lång tid varit ett debattämne.\r\nDetta är vi överens om. Jag tror att vi också är\r\növerens om att vi hoppas att denna debatt skall\r\nfortgå och fortgå i en vidare krets än hittills.</pre><pre>Dagens proposition har aviserats tidigare men har\r\nskjutits upp. Därför är det bra att vi nu kan besluta\r\nom lagstiftning och riktlinjer inom detta område;\r\ndet är nödvändigt. Många anser att betänkandet\r\nborde ha omfattat ett vidare område. Eftersom det\r\ninte finns underlag för sådant i dag, finns det inte\r\nanledning att ytterligare försena beslutet. Det är\r\nhög tid att nu fatta beslut.</pre><pre>Krav på lagstiftning har framförts utifrån väldigt\r\nmånga olika synpunkter. De etiska aspekterna har\r\ni många fall varit de som oftast gett sig till känna i\r\ndebatten. Detta är också något som kommer att få\r\nallt större betydelse för människor i framtiden, inte\r\nbara i denna fråga utan även i andra frågor som\r\nberör hela samhället. Det är inte enbart de tekniska\r\noch ekonomiska synsätten som räknas. Människor\r\nvill vidga utrymmet för andra värderingar,\r\nvärderingar som ligger på djupet av det mänskliga\r\ntänkandet. Det känns rätt och man är beredd att slå\r\nvakt om rätten att väga in andra värderingar. Dit\r\nhör ju människovärdets okränkbarhet. Det finns\r\nett behov av att sätta gränser, t.ex. när det gäller att\r\nförändra arvsanlag och slå vakt om varje individs\r\nintegritet.</pre><pre>Från humanitär synpunkt finns det förhoppningar\r\ninför framtiden om att genom genteknikens framtid\r\nbättre kunna diagnostisera och bota sjukdomar\r\nsamt att lindra mänskligt lidande. Det visar sig\r\nockså genom de framsteg som görs. I gårdagens\r\nSvenska Dagbladet kan vi läsa att man med hjälp\r\nav genterapi kan motverka hjärtinfarkt. Det är ett\r\nframsteg som jag tror många hälsar med\r\ntillfredsställelse.</pre><pre>Skall man kunna åstadkomma allt detta goda får\r\ngränserna ej sättas så snäva att forskningen hindras\r\natt åstadkomma nyttigheten för mänskligheten.\r\nMen för att vi skall kunna vidmakthålla denna\r\nbalanserade syn och åstadkomma ett gynnsamt\r\nklimat för forskare i vårt land är det nödvändigt\r\nmed debatt och saklig information. I och med detta\r\nbetänkande har det lagts en grund för det fortsatta\r\narbetet. Dessutom ger dagens beslut forskare\r\narbetsro, och detta är viktigt. Förhoppningsvis\r\nförsvinner huvuddelen av den misstänksamhet och\r\nden stundtals vilseledande debatt som blossat upp\r\npå senare år.</pre><pre>Det återstår ett omfattande arbete för att kartlägga\r\noch göra en översyn av hela det område som\r\ngentekniken omfattar. Det gäller människor, växter\r\noch djur samt organismer. Den översyn som\r\ngenteknikberedningen gör och som skall vara\r\nfärdig första halvåret 1992 berör några viktiga\r\nområden, som bör bli föremål för riksdagens\r\növerväganden.</pre><pre>Gentekniken utnyttjas såväl inom grundforskning\r\nsom i praktisk tillämpning. Det är viktigt att detta\r\nförs fram i debatten. att man understryker det som\r\när till nytta för mänskligheten. Det får inte bli så att\r\ndet är rädslan som blir huvudbudskapet, rädslan för\r\ndet nya, för det okända, för den här tekniken. Det\r\när lätt att det tenderar att det blir så. Jag tycker att\r\nvi som sitter här och alla andra skall motarbeta\r\ndetta. Det är möjligt att producera mediciner,\r\nmänskligt insulin och tillväxthormon eller ämnen\r\nmed vars hjälp man kan identifiera sjukdomar.\r\nTekniken kan ge förbättrade möjligheter att\r\ndiagnostisera genetiskt betingade sjukdomar och\r\nmycket annat i framtiden. Inom en snar framtid\r\nförväntar man sig att kunna bota eller förebygga\r\nsjukdomar med genterapi genom att ersätta eller\r\nreparera en skadad gen.</pre><pre>Genterapi på kroppsceller är helt godtagbar ur\r\netisk synpunkt. Effekterna går inte i arv. Ingreppet\r\nkan liknas vid en transplantation och kommer att\r\nha en stor betydelse i framtiden när det gäller att\r\nförebygga och bota sjukdomar. Det är väldigt\r\nviktigt att det talas om sådana saker också.</pre><pre>Genterapi på könsceller i syfte att ge upphov till\r\negenskaper som går i arv är inte möjlig med den\r\nlagstiftning som föreslås i betänkandet.</pre><pre>De senaste dagarnas tidningsdebatt har talat både\r\nför och emot detta lagförslag. Vi anser att\r\nlagförslaget är väl avvägt. Det är nödvändigt att\r\nsätta en gräns. Det har från forskarhåll angetts att\r\ndet inte är vare sig etiskt eller medicinskt motiverat\r\nmed genterapi på könsceller.</pre><pre>Allmänna hälsoundersökningar med hjälp av\r\ngenterapi har det talats om ganska mycket här i\r\ndag. I lagtexten har dessa undersökningar omgetts\r\nmed mycket stora restriktioner, bl.a. för att slå vakt\r\nom den enskildes integritet. Därför kommer\r\nsådana hälsoundersökningar också att bli sällsynta i\r\nframtiden, eftersom socialstyrelsens tillstånd krävs\r\noch de dessutom skall vara medicinskt befogade.\r\nEnligt specialmotiveringen blir\r\nändamålsprövningen ett viktigt inslag i\r\ntillståndsprövningen.</pre><pre>När det gäller enskilda hälsoundersökningar anser\r\nvi det självklart att det är den enskilde individen\r\ntillsammans med läkaren som avgör om åtgärden är\r\nbefogad. Även här bör det krävas ett skriftligt\r\nmedgivande. Som vi har hört tidigare i dag är det\r\nviktigt att den ansvarige läkaren dessutom\r\ninformerar patienten om konsekvenserna av att\r\ngenetiska data lämnas ut.</pre><pre>Vi är alla överens om att regeringen skall\r\nåterkomma till riksdagen med förslag om hur\r\noetiska krav på tillgång till genetiska data skall\r\nförhindras. Detta är en mycket viktig sak. Det är\r\nviktigt att människor känner trygghet inför\r\nlagstiftningen och inte misstänker kryphål i den.</pre><pre>Sammantaget anser vi moderater att detta\r\nbetänkande är väl avvägt mellan forskares\r\nmöjligheter och de enskilda människornas krav på\r\nintegritet och sekretess. Det bör påpekas att det är\r\nhelt nödvändigt att sekretessfrågan hela tiden\r\nbevakas. En skärpt lagstiftning i vissa avseenden\r\nkanske i framtiden kan visa sig vara befogad.</pre><pre>Hela utvecklingen av gentekniken är en ständigt\r\npågående process, som kräver en anpassning av de\r\nramar och riktlinjer som grundar sig på politiska\r\nbeslut. Det innebär att vi under en oöverskådlig tid\r\nkommer att debattera genteknik, både här i\r\nriksdagen och ute i samhället. Det är alldeles\r\nsjälvklart att så många som möjligt skall delta i en\r\ndebatt som berör oss människor in i den allra\r\ninnersta minsta lilla beståndsdelen.</pre><pre>Herr talman! Härmed yrkar jag bifall till utskottets\r\nhemställan.</pre><pre></pre><pre>Anf. 14 INGRID RONNE-BJÖRKQVIST\r\n(fp):</pre><pre>Herr talman! Först vill jag säga att jag ser det som\r\nett litet misstag att jag har fått den här placeringen\r\ni talarordningen, eftersom jag hade anmält att jag\r\nkommer att argumentera för min motion. Det är\r\nBarbro Westerholm, som kommer upp senare, som\r\nrepresenterar partiet och utskottsmajoriteten i den\r\nhär debatten.</pre><pre>Det är mycket svåra frågor som vi skall ta upp i dag.\r\nDet är så med alla politiska frågor, men kanske\r\nalldeles särskilt med denna, att ingen kan säga att\r\njag har rätt och du har fel, utan det finns argument\r\nbåde för och emot. Därför tycker jag att det har\r\nkänts så skönt att dessa frågor har debatterats med\r\nsådan ödmjukhet i kammaren, inte bara i dag, utan\r\nockså tidigare. Vi får försöka att i dialog känna vad\r\nsom är rätt och vara beredda att ändra oss. Vi får\r\npejla in rätt färdriktning.</pre><pre>Jag har i en motion yrkat avslag på hela\r\npropositionen. Det beror på att jag har den\r\nuppfattningen, att man borde behandla de etiska\r\nfrågorna om livets början så samlat som möjligt. Nu\r\nhar vi fått en liten byggsten i taget och har bundit\r\nupp oss inför följande beslut på ett sätt som inte är\r\nbra. Utskottet har också, åtminstone vid ett par\r\ntillfällen, tagit upp att det hade varit önskvärt att få\r\nen samlad bild och att ge regeringen den till känna.\r\nNu står vi igen i samma situation. Jag tycker att det\r\nhade varit rimligt att vi fått frågorna om\r\nfosterdiagnostik i samma proposition. Betänkandet\r\när klart och remissbehandlat. Det hade inte behövt\r\nbli så väldigt lång tidsförskjutning, med tanke på att\r\ndet betänkande som det beslut vi skall fatta i dag\r\nvilar på faktiskt har funnits sedan 1984.</pre><pre>Jag har även den uppfattningen att det inte är\r\nacceptabelt att forska på befruktade ägg och\r\nembryon. Där finns det skäl för och emot. Men\r\ndetta har för mig blivit den ståndpunkt som har\r\nkänts riktig. Jag har kanske inte i första hand\r\nsamma motivering som miljöpartiet, som är av\r\nsamma uppfattning, tar upp i sin reservation,\r\nnämligen att motivet med den forskningen bara\r\nskulle vara att kunna manipulera med arvsanlag, så\r\natt förändringen går i arv och det blir en form av\r\nrasförädling. Den risken finns. Men personligen\r\ntror jag inte att den risken är så stor i dag, eftersom\r\nhela forskarsamhället går emot den användningen.\r\nDebatten förs så pass intensivt, och de problem som\r\nman har analyserat kan man också undvika.</pre><pre>För mig rör det sig mer om rätten att få se på livet\r\nsom någonting heligt, att inte riskera att livet i\r\nvardande på något sätt blir ett försöksdjur i\r\nlaboratorium. När jag började inom sjukvården för\r\n30 år sedan var det som man kan göra i dag science\r\nfiction. Hade någon sagt till mig då att det har hänt\r\natt man har kunnat hålla liv i barn födda i 22:a\r\ngraviditetsveckan, skulle jag inte ha trott på det ett\r\nögonblick. Man kan också hålla liv i embryon\r\nlängre och längre. Därför närmar sig gränserna\r\nvarandra, så att man framför sig ser möjligheten att\r\nha hela fosterutvecklingen utanför kvinnans kropp.\r\nFör mig känns det skrämmande. Därför kan inte\r\njag nu ställa upp på att man skall ha rätt att forska\r\npå embryon. Detta får till effekt att det för mig\r\nockså är ohållbart att fortsätta med\r\nprovrörsbefruktning. Det är en behandlingsmetod\r\nsom har erbarmligt dåliga resultat. Ungefär 10% av\r\nde utförda behandlingarna resulterar i ett levande\r\nfött barn. Man kan inte, som jag ser det, fortsätta\r\nmed en medicinsk behandling om man inte är\r\nberedd att förbättra behandlingsresultaten genom\r\nforskning.</pre><pre>Beslutet i kammaren om provrörsbefruktning\r\ntycker jag är ett typiskt exempel på hur vi band upp\r\noss genom att vi inte fick helhetsbilden. Det\r\nbeslutet förutsatte att man kan få forska på\r\nembryon. Även det beslutet, jag gick emot det,\r\nfattades preliminärt då. Det var en mycket svår\r\nsituation även då. Som så ofta är fallet för oss\r\npolitiker, ställdes vi inför fullbordat faktum.\r\nBehandlingen var redan i gång på tio olika håll.\r\n5 000 människor stod i kö. Då frestas man att\r\nförsöka göra bästa möjliga av en redan\r\nuppkommen situation.</pre><pre>Jag yrkar bifall till min motion där jag har yrkat\r\navslag på propositionen och där jag har yrkat på\r\nförbud mot forskning på embryon samt som en\r\nkonsekvens av det att man också måste avveckla\r\nprovrörsbefruktningen.</pre><pre>Sedan vill jag stanna inför reservation 26, som\r\nhandlar om forskning och användning av foster för\r\nmedicinsk behandling. Den här frågan tog jag upp\r\ni kammaren omedelbart efter det att detta hade\r\nbörjat tillämpas i vårt land. Jag har haft några\r\ninterpellationsdebatter med Gertrud Sigurdsen om\r\ndetta genom åren. Då, 1986, när jag tror att vi hade\r\nvår första interpellationsdebatt, tog man ut fostren\r\nhela för att komma åt hjärncellerna och kunna\r\nanvända dem för forskning. Så småningom gjordes\r\ndetta också för medicinsk behandling av Parkinsons\r\nsjukdom. Som jag såg det då var ett helt foster med\r\nlevande hjärnceller ett levande foster. På sina håll\r\nhade man inte ens tillstånd från mödrarna att få ta\r\nfostret, eftersom foster enligt vår lag är en del av\r\nkvinnans kropp, och man man behöver be om\r\ntillstånd för att ta delar av kroppen. Detta låg bl.a.\r\nbakom den motion vi tre borgerliga i\r\nsocialstyrelsen, Karin Israelsson, Gullan Lindblad\r\noch jag, lade fram i riksdagen. Vi tyckte att det\r\nhade varit motiverat med en översyn av abortlagen\r\npå den här punkten.</pre><pre>Sedan frågan kommit upp kom det snabbt\r\ntilläggsdirektiv till transplantationsutredningen, att\r\nden måste titta på den här frågan. Läkarsällskapet\r\nkom mycket snabbt ut med sina etiska regler för\r\ndenna hantering, vilka nu följs. Men det har gått\r\nmånga år, sex år, sedan den här verksamheten kom\r\ni gång. Det var i slutet av 1985 som etiska kommittén\r\ngav tillstånd för denna forskning. Fortfarande finns\r\ndet ingen lagstiftning. Jag kommer att stödja den\r\nhär reservationen, även om jag tycker att det ligger\r\nmycket i att transplantationsutredningen nu har fått\r\nuppdraget. Men det går tyvärr mycket långsamt.\r\nDär tycker jag att det behövs ett tillkännagivande.</pre><pre>Avslutningsvis vill jag beröra det som Annika\r\nÅhnberg sade, att många livsåskådningsfrågor och\r\nreligiösa uppfattningar ligger i botten på olika\r\nställningstaganden. Jag vill betona att det inte finns\r\nnågon som har monopol på vad som är rätt och vad\r\nsom är fel. Man kan aldrig säga att detta är den\r\nkristna etiken och att det därför skall vara på det\r\nhär sättet. Vi har olika uppfattningar. Vi måste få\r\nha olika uppfattningar och i en varsam dialog få\r\npejla oss fram till vad som är rätt och om vi behöver\r\nändra färdriktning. I frågan om\r\nprovrörsbefruktning har t.ex. kds och jag rakt\r\nmotsatt uppfattning. Kds tycker att man kan\r\nfortsätta med provrörsbefruktning trots att de inte\r\nvill acceptera forskningen. I frågan om att använda\r\nfoster för medicinsk behandling och forskning har\r\nvi också haft olika uppfattningar. Jag tror inte att\r\nman skall göra sig beroende av aborterade foster\r\ninom den medicinska behandlingen. Men kds har\r\naccepterat detta och den som har varit med och\r\nskrivit partiets medicinskt-etiska program var en av\r\ninitiativtagarna till den här forskningen. Det finns\r\ningen, menar jag, som kan säga att man har\r\nmonopol på vad som är rätt eller fel. Men det jag\r\ntror att vi allihop är överens om är att vi i all\r\nödmjukhet skall föra den här dialogen\r\nkontinuerligt, följa utvecklingen och försöka ändra\r\nfärdriktning om vi känner att vi håller på att halka\r\nsnett.</pre><pre>Jag yrkar som sagt bifall till min motion och till\r\nreservation nr 26.</pre><pre>Anf. 15 ANNIKA ÅHNBERG (v) replik:</pre><pre>Herr talman! Jag hoppas verkligen att Ingrid\r\nRonne-Björkqvist inte uppfattade det som jag sade\r\nså, att jag menade att en uppfattning var\r\nbättre/sämre resp. mera berättigad än en annan\r\nuppfattning. I stället håller jag verkligen med om\r\natt vi nog alla känner en djup osäkerhet i detta\r\navseende. Vad vi måste börja med är att erkänna\r\natt det finns en djup osäkerhet och att det inte finns\r\nnågra säkra svar.</pre><pre>Om vi diskuterar dessa saker i en, som jag tror att\r\nIngrid Ronne-Björkqvist uttryckte det, ödmjuk\r\ndialog, medverkar vi till att det blir goda\r\nförutsättningar för en sådan här diskussion. Hela\r\ntiden måste vi ha i åtanke att det trots allt handlar\r\nom att göra livet bättre för människor och om att\r\nmänniskan skall hysa respekt för andra levande\r\nvarelser.</pre><pre>Det som skrämmer mig mest är när man i den här\r\ndiskussionen gör halt vid den andra sortens\r\ndiskussion -- dvs. den pragmatiska diskussionen,\r\nsom handlar om vad som är ekonomiskt mest\r\nlönsamt för företagen att satsa på. Den typen av\r\ndiskussion där man frånhänder sig det moraliska\r\noch etiska ansvaret genom att peka på alldeles\r\nnäraliggande praktiska omständigheter som\r\nnödvändiggör en viss utveckling skrämmer mig.</pre><pre>Det händer ju t.ex. att stora multinationella företag\r\ninte ger den här diskussionen en chans, utan man\r\nrusar fram med enorma investeringar i forskning\r\noch utveckling på detta område när det gäller både\r\nmedicin och andra delområden, där ekonomin och\r\nbehovet av att göra vinster, tyvärr, får utgöra\r\nledstjärnan. Jag tycker att det egentligen är där som\r\nden stora skiljelinjen går. Det är också därför som\r\nvi både i en motion och i en reservation har tagit\r\nupp frågan om hur nödvändigt det är att vi har en\r\nklar bild av vem som styr forskningen. Vi frågar\r\ndär: Varifrån kommer pengarna, och till vilken typ\r\nav projekt går de? Vi behöver inte ha\r\ndetaljkunskaper om detta, men jag tror att det är\r\nnödvändigt att vi i stora drag bildar oss en\r\nuppfattning om vem det är som finansierar\r\nverksamheten och om vad syftet är, för att på det\r\nsättet utröna hur de problem som kan bli följden\r\nskall hanteras från samhällets sida.</pre><pre>Anf. 16 ANITA STENBERG (mp) replik:</pre><pre>Herr talman! Det gäller två saker här. En fråga\r\nhandlar om forskning beträffande embryon -- dvs.\r\nbefruktade ägg. Inom miljöpartiet finns det\r\npersoner som tycker att det här etiskt oförsvarbart\r\noch som inte vill att man skall forska på detta\r\nområde. Men det finns också personer som på\r\nreligiös grund inte vill ha en sådan här forskning.\r\nDen ena inriktningen står inte på något vis i\r\nmotsatsställning till den andra. Människor kan med\r\nolika grundinställning komma fram till samma\r\nslutsats i frågan. Det finns alltså människor som\r\nutan att grunda detta på religiösa skäl inte vill ha\r\nforskning på detta område.</pre><pre>Ingrid Ronne-Björkqvist tycker att man inte skall\r\nanvända sig av provrörsbefruktning. Ja, den saken\r\nhar vi i miljöpartiet också diskuterat mycket, fram\r\noch tillbaka. Vi har verkligen diskuterat frågan om\r\nett nej till provrörsbefruktning. Det finns ju ändå\r\nså många barn i världen. Vi borde kanske, precis\r\nsom Ingrid Ronne-Björkqvist säger, ta hand om\r\nredan födda barn i stället för att använda\r\nprovrörsbefruktning. Det är dessutom svårt att\r\növer huvud taget få positiva resultat när det gäller\r\nprovrörsbefrukning.</pre><pre>Men vi har haft gruppdiskussioner om dessa saker,\r\noch då framkom det att längtan att få föda ett eget\r\nbarn är mycket stark hos många kvinnor. Därför\r\nkan vi inte förbjuda provrörsbefrukning. Längtan\r\nefter att få föda ett eget barn är så stark hos många\r\nkvinnor att vi känner att vi inte kan beröva\r\nkvinnorna denna möjlighet -- ja, det gäller för\r\nresten även männen.</pre><pre>Anf. 17 INGRID RONNE-BJÖRKQVIST (fp)\r\nreplik:</pre><pre>Herr talman! Först vill jag säga att mitt inlägg inte\r\ninnebar någon kritik mot Annika Åhnberg.\r\nTvärtom tycker jag att Annika Åhnberg visar\r\nrespekt för människor med en annan livsåskådning.\r\nOm Annika Åhnberg har fått en annan\r\nuppfattning, rör det sig om ett missförstånd. Vi har\r\nsamma uppfattning om riskerna beträffande de\r\nmultinationella företagen och svårigheterna att få\r\ninsyn i forskningen. Dessa saker har vi i folkpartiet\r\ntagit upp i vår bioteknikmotion. Jag är dock inte\r\nsäker på att vi har exakt samma modell för\r\nagerandet när det gäller att ta tag i dessa frågor. Jag\r\nhar inte detaljkunskaper på området just nu. Men\r\njag vet att det handlar om problem som vi också vill\r\narbeta med och som vi har tagit upp.</pre><pre>Sedan säger Anita Stenberg att det finns olika\r\nuppfattningar inom miljöpartiet i dessa frågor. Då\r\nvill jag framhålla att det förhåller sig på det sättet\r\nockså i vårt parti. I en debatt mötte jag en\r\nrepresentant för ett annat parti som sade: För oss är\r\ndet här så viktigt att vi förväntar oss att man följer\r\npartilinjen. Partiprogrammet för de etiska frågorna\r\när viktigare än allting annat.</pre><pre>Jag framhöll att det här är mycket viktiga frågor för\r\noss. Ja, dessa saker är kanske viktigare än allting\r\nannat. Vi skulle därför aldrig ens drömma om att\r\nvåldföra oss på någons samvete. I dessa frågor får\r\nman aldrig tysta de ropandes röst i öknen. Därför\r\när det fullständigt självklart att vi röstar fritt i vårt\r\nparti i dessa frågor.</pre><pre>Anf. 18 BERTIL PERSSON (m):</pre><pre>Herr talman! Diskussionen om gentekniken är\r\ngrannlaga, inte minst därför att kunskapen är ny.\r\nDessutom sker det hela tiden en utveckling.\r\nGentekniken har i och för sig länge använts inom\r\njordbruket, där man har röntgenbestrålat och hällt\r\ncolchicin på grödorna -- helt i blindo. Man har så att\r\nsäga odlat ut för att se vilka nyheter det skulle bli.\r\nNu vet man mycket bättre vad det är man gör, och\r\nnu börjar man också kanske kunna tillämpa\r\nkunskaperna på människan. Därmed får vi kanske\r\nnya, revolutionerande och naturenliga\r\nbehandlingsmetoder. Det finns mycket gott i den\r\nhär utvecklingen. Men den väcker också, som den\r\nhär debatten har visat, många etiska problem.\r\nDessa accentueras helt naturligt av den mycket\r\nsnabba utvecklingen på forskningens område. 90 %\r\nav alla forskare i världshistorien lever ju i dag.</pre><pre>Man skall hjälpa naturen. Men man skall inte\r\nförändra den. Den etiska debatten behövs -- även\r\nom denna är nymornad.</pre><pre>Det finns fyra huvudprinciper att hålla sig till i den\r\netiska debatten: självbestämmandeprincipen,\r\nrättviseprincipen, lidandeminimeringsprincipen\r\noch godhetsprincipen.</pre><pre>Det är mot bakgrund av dessa principer som de\r\netiska värderingarna görs. Det är också mot\r\nbakgrund av dessa som den nya tekniken skall\r\nvärderas. Såvitt jag förstår strider utskottets förslag\r\ninte mot dessa vedertagna etiska principer. Att\r\ngenom forskning öka vårt vetande är sällan\r\noetiskt -- om bara arbetsmetoderna uppfyller de\r\netiska kraven. Det är tillämpningen som i regel ger\r\nupphov till de etiska problemen. Det är främst i det\r\navseendet som vi måste vara vaksamma i den\r\nfortsatta debatten.</pre><pre>När man diskuterar genteknik på människor\r\nkommer man alltid in på frågan: När börjar\r\nmänskligt liv? Vi vet alla skillnaden mellan ett\r\nekollon och en ek. Men fostret ser vi inte, och\r\ndärför blir det så mycket svårare. Spermien och det\r\nobefruktade ägget är både liv existerande sedan\r\nårtusenden i en obruten följd. Fostret är ett\r\nmänskligt liv i vardande i en kontinuerlig process\r\nmot en fullt utvecklad människa. Jag har mycket\r\nsvårt att sätta en gräns mellan liv och icke liv i den\r\nsituationen. Utskottet sätter en gräns när\r\nneuralröret anläggs 14 dagar räknat från dagen för\r\nbefruktningen. Om man därigenom också får en\r\nmöjlighet till perception av fostret, tycker jag att\r\ndetta kan vara en väl avvägd avgränsning, i varje\r\nfall med den kunskap som vi har i dag.</pre><pre>Utskottet säger att manipulerade fostervävnader\r\ninte får återföras till kvinnan, vilket jag anser är ett\r\nrimligt ställningstagande mot bakgrund av att man\r\nannars förändrar naturen. Däremot tycker jag att\r\ndet är ett rimligt förslag att enskilda individer skall\r\nkunna få dra fördel av det vetande som vi får fram\r\ni form av behandling siktande mot bättre hälsa och\r\nbättre livssituation.</pre><pre>Vi kommer alltid att behöva sätta gränser. Jag anser\r\natt regeringen i propositionen har gjort en god\r\navvägning på ett område där utvecklingen framöver\r\nkommer att kräva ständiga omprövningar i takt\r\nmed att forskningen ger oss nya kunskaper och nya\r\nmöjligheter. Jag tror också att det är viktigt att vi\r\nriksdagsmän liksom forskarna deltager aktivt i\r\ngenteknikdebatten. Genteknik kan ge stora\r\nmöjligheter till att i den allmänna debatten, om den\r\nblir osaklig, skrämma oerfarna och okunniga\r\nmänniskor. Och fruktan är den starkaste av alla\r\nmänskliga känslor. Därför tror jag att vi har en\r\nsärskilt viktig uppgift att ge debatten ett nödvändigt\r\ninslag av inte bara kunskap utan också värderingar\r\nbaserade på grundläggande ideologier. Den etiska\r\ndebatten blir allt viktigare, och ny kunskap ger\r\nständigt nya frågeställningar och nya möjligheter.</pre><pre>I dagens situation och med dagens kunskap anser\r\njag att utskottets förslag är väl avvägt, och jag\r\ntillstyrker det varmt. Jag tror emellertid att vi skall\r\nvara medvetna om att vi aldrig kommer att komma\r\ntill ett för alla tider gällande ställningstagande. De\r\nrätta svaren på allt kommer vi aldrig att kunna få.\r\nOch vi måste, mot bakgrund av våra ideologier och\r\nmot bakgrund av de grundläggande etiska\r\nprinciperna och de nya kunskaper vi får, ta ställning\r\ngång på gång efter hand som utvecklingen\r\nfortskrider i, som det har sagts här, en ödmjuk\r\ndialog.</pre><pre>Anf. 19 BARBRO WESTERHOLM (fp):</pre><pre>Herr talman! Först vill jag ställa en fråga som jag\r\npå grund av debattreglerna inte kunde ställa\r\ntidigare till Annika Åhnberg. Vilka många exempel\r\nhar Annika Åhnberg på skadliga\r\nhälsoundersökningar som har utförts?</pre><pre>Herr talman! Vi kommer i dag att fatta beslut om\r\nden lag om användning av viss genteknik på\r\nmänniska som vi har väntat länge på, men bättre\r\nsent än aldrig. Jag tror att det är på det sättet som\r\nvi kommer att få arbeta. Vi når aldrig fram till den\r\nhelhetssyn som en del har efterlyst. Vi riskerar i\r\nstället att verkligheten kör förbi oss om vi väntar på\r\ndet perpekta.</pre><pre>Folkpartiet liberalernas majoritet säger ja till\r\npropositionen med de förbättringar av lagen som vi\r\nhar föreslagit och fått gehör för. Att det sedan finns\r\nen enskild folkpartistisk reservation är naturligt när\r\ndet gäller frågor som rör livets början, livets slut\r\noch livets innersta väsen. Vi måste respektera att\r\ndet finns olika uppfattningar i detta sammanhang.\r\nDet är en hjärtefråga för oss i folkpartiet\r\nliberalerna att respektera avvikande meningar.</pre><pre>Det finns emellertid anledning att vid ett sådant här\r\nbeslutstillfälle se bakåt och analysera denna\r\nbeslutsprocess. Vad finns det att lära?</pre><pre>Vi kan notera att forskningen med hjälp av\r\ngenteknik och utvecklingen av livsnödvändiga\r\nläkemedel har hämmats på grund av de\r\nopinionsstormar som skapats mot gentekniken. Jag\r\ntänker på utvecklingen av blödarsjukepreparat.\r\nOch det är sjuka människor som kommit i kläm i\r\nden debatt som vi friska fört. I fortsättningen måste\r\nvi på ett bättre sätt inbegripa de människor som det\r\ngäller. Jag tänker på människor som bär på anlag\r\nför svåra ärftliga sjukdomar.</pre><pre>Utifrån min egen erfarenhet av arbete inom hälso-\r\noch sjukvård, forskning, administration och politik\r\nhar jag försökt förstå varför det går snett i debatten\r\nibland. Alla inom dessa områden vill ju ändå göra\r\nett bra arbete. Det första problem som jag ser i\r\ndetta sammanhang är kommunikationen mellan de\r\nolika grupperna. Vi reagerar alla olika på frågor\r\noch problem utifrån vår egen kunskap, referensram\r\noch erfarenhet. Det är bra med ett kunskaps- och\r\nerfarenhetsutbyte och debatt mellan dessa grupper.\r\nMan blir så lätt hemmablind. Men för att det inte\r\nskall gå snett måste man verkligen kommunicera,\r\ninte tala förbi varandra. Det krävs ett\r\nkunskapssökande och ett känslomässigt\r\nengagemang att åstadkomma något bra, att\r\ntillskansa sig ny kunskap och att inte bli döv för nya\r\nimpulser när man tycker att man har bestämt sig för\r\nvad man skall tycka i en fråga. Alltför många blir\r\ndöva på ett för tidigt stadium och förmår inte\r\nompröva ett ställningstagande. Ingrid Andersson\r\nvar inne på att vi måste vara beredda på att\r\nompröva våra beslut vartefter kunskap tillkommer.\r\nDet gäller verkligen oss politiker.</pre><pre>Sedan har forskarna en viktig roll att förmedla sina\r\nresultat till mottagarna på ett begripligt och\r\nansvarsfullt sätt. Valet av ord spelar här en mycket\r\nstor roll. T.ex. ordet manipulation har olika\r\ninnebörd för forskare och allmänhet. För forskaren\r\nbetyder det tillvägagångssätt, för allmänheten\r\nbetyder manipulation som regel bedrägligt\r\nförfarande eller knep. Och då är det inte konstigt\r\natt man uppfattar ordet genmanipulation på olika\r\nsätt.</pre><pre>Ett exempel på hur svårt det är med\r\nkommunikation är en fråga som har diskuterats på\r\nsistone i massmedia, nämligen förbudet mot\r\nforskning som syftar till att åstadkomma genetiska\r\neffekter som kan gå i arv. Man har målat upp en\r\nhotbild av forskare som blir straffade genom att i\r\nsin grundforskning ha råkat hitta något som så\r\nsmåningom kan användas för att åstadkomma\r\ngenetiska effekter som kan gå i arv. Men forskare\r\nsom bedriver grundforskning som inte har något\r\nannat syfte än att vidga vår kunskap kan inte\r\nstraffas. Det som vi är ute efter är forskning på\r\nmänskliga befruktade ägg som syftar till metoder\r\nför att åstadkomma genetiska effekter som kan gå i\r\narv. Man måste läsa hela 2 §, inte halva, eftersom\r\ndet då blir missförstånd. Vi är alla överens om,\r\näven forskarsamhället via bl.a. medicinska\r\nforskningsrådet, att vi skall förbjuda den forskning\r\nsom syftar till genterapi på mänskliga celler.</pre><pre>En annan sak som jag vill ta upp, och som belyses i\r\nen del reservationer som är fogade till betänkandet,\r\när misstro mot andra grupper som man själv har\r\nliten erfarenhet av. Det kan gälla forskare,\r\nföreträdare för etiska kommittéer eller myndigheter\r\nsom arbetar med frågor som genteknik. I dessa\r\nreservationer visas en övertro på att allt blir mycket\r\nbra om vi skapar något nytt och heltäckande. Men\r\nalla är vi månniskor. Ingen är perfekt. Ingen\r\nbesitter all tillgänglig kunskap, och ingen besitter\r\nen total förmåga att se in i kristallkulan vad som blir\r\nkonsekvensen av det ena eller det andra. Det är\r\ndärför inte konstigt att ett och annat blir fel, men\r\ndet kan ju också rättas till. Som jag ser det gäller\r\ndet att bygga på det som vi har i dag, att förbättra\r\nbefintliga system genom att tillföra ny kunskap,\r\nförändra lagstiftning, skapa kompetens och\r\nresurser och inte ha en övertro på vad som kan\r\nskapas om vi börjar bygga ett helt nytt hus. Givetvis\r\nskall vi spåra var det saknas resurser och kompetens\r\nsamt se efter vad som fattas. Vi skall dock bygga på\r\ndet vi har.</pre><pre>I reservationerna föreslås t.ex. en\r\nbioteknikinspektion, en biotekniklag och en\r\növergripande etisk biotekniknämnd som en\r\nersättning för allt det som redan nu görs av\r\nmyndigheter, livsmedelsverk, läkemedelsverk,\r\nnaturvårdsverk, kemikalieinspektion och de etiska\r\nkommittéer som i dag finns i dag på flera håll i\r\nlandet. Med kännedom om vilken kunskap och\r\nvilja som finns inom dessa olika organisationer att\r\nförbättra för människorna ute i samhället finner jag\r\ninte någon anledning att skapa några nya\r\norganisationer.</pre><pre>Det är en generell företeelse som vi inom politiken\r\nmöter, att man vill skapa något nytt när man\r\nupptäcker mänskliga otillräckligheter i det gamla.\r\nVi som lever i politiken bevittnar en ökande tilltro\r\ntill nya, oprövade partier som dyker upp i\r\nsamhället. Man vet ju redan hurudana vi som har\r\nvarit med är med våra fel och brister. Man vill inte\r\nriktigt se att våra ambitioner är att använda den\r\nkunskap och erfarenhet som vi har förvärvat i det\r\npolitiska livet och på annat sätt för människors\r\nbästa.</pre><pre>Det finns ett ordspråk som säger att man vet vad\r\nman har, men inte vad man får. Det är värt att tänka\r\npå i detta sammanhang. Samtidigt måste vi\r\nnaturligtvis ta dessa signaler på allvar och\r\nsjälvkritiskt granska oss själva, samtidigt som vi\r\nfrågar oss varför det finns den här misstron mot oss\r\noch våra arbetsinsatser, mot myndigheter och\r\nforskarvärld. Vi måste undanröja denna misstro\r\nmed att rätta till fel, informera, förtydliga och föra\r\nut kunskap.</pre><pre>Jag vill avsluta som jag började med att uttrycka en\r\ntillfredsställelse över att vi nu får denna lag som\r\nvärnar om livets främsta värden, och det är ju mer\r\npå gång. Inom ett sådant här område, där\r\nutvecklingen går snabbt och engagerar människor\r\nså djupt är det viktigt att vi sprider ny kunskap på\r\nett begripligt sätt och beskriver såväl för- som\r\nnackdelar och risker med nya landvinningar utan\r\növertoner åt det ena eller andra hållet. Dessutom\r\nmåste vi fortlöpande från det att den här lagen\r\nträder i kraft följa upp dess konsekvenser, så att vi\r\nutan dröjsmål kan rätta till eventuella fel. Här har\r\nforskarna, tillsynsmyndigheterna, massmedia och\r\nvi själva ett ansvar att följa utvecklingen.</pre><pre>Därmed yrkar jag bifall till socialutskottets\r\nbetänkande om användning av genteknik på\r\nmänniskan, m.m. och avslag på de till betänkandet\r\nfogade reservationerna.</pre><pre>Jag vill runda av med att jag tycker att vi har haft\r\nen väldigt fin morgon här.</pre><pre></pre><pre>Anf. 20 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Om jag i mitt första anförande\r\nuttryckte mig så att det har gjorts många\r\nhälsoundersökningar som i sig har varit skadliga,\r\nuttryckte jag mig verkligen slarvigt. Jag menade att\r\ndet har förekommit att resultaten av\r\nundersökningar har använts på ett sådant sätt att\r\ndessa problem har uppstått -- att människor har fått\r\nkunskap som de inte har kunnat använda på ett\r\nkonstruktivt sätt. Tyvärr har jag inte rustat mig med\r\nexakta sakuppgifter som jag kan redogöra för här i\r\ndag, men jag skall gärna återkomma till Barbro\r\nWesterholm i denna fråga.</pre><pre>Barbro Westerholm sade att det är viktigt att denna\r\ndiskussion förs med dem som berörs. Hon nämnde\r\nen grupp för vilken gentekniken innebär ett stort\r\nhopp. Jag delar denna uppfattning, men jag tror\r\ninte att det är så enkelt som att säga att denna\r\ndiskussion har förts bara av friska människor\r\nmedan alla andra har ställts utanför. Det finns\r\nockså en annan grupp som i hög grad berörs och\r\nsom tidvis har farit illa i denna diskussion, nämligen\r\nmänniskor med handikapp, som befarar att detta i\r\nförlängningen kan leda till inställningen att bara\r\nfriska människor kan leva ett rikt och lyckligt liv,\r\noch att man, om det finns risker för någon typ av\r\nhandikapp, till varje pris skall försöka eliminera\r\nrisken att sådana barn föds. Det är klart att\r\nhandikappade människor som har det mycket svårt\r\nmen ändå lever ett fullt och rikt liv tycker att detta\r\när en svår debatt.</pre><pre>Jag är själv mor och har fött barn, men jag har\r\naldrig vågat genomgå något av de prov som skulle\r\nställa mig inför svåra valsituationer. I ett samhälle\r\nmed knappa resurser, som ju alla samhällen har,\r\nhar jag då rätt att välja att låta bli att skaffa den här\r\nkunskapen? Har jag rätt att till det här samhället\r\nföda barn, som kanske kommer att ställa krav på\r\nresurser från samhället för att de skall kunna leva\r\nett bra liv? Eller är det omoraliskt av mig att\r\nförvänta mig att samhället solidariskt skall ställa\r\nupp, när jag hade möjligheten att undvika att\r\nhamna i en sådan situation? Denna diskussion är\r\nockså mycket svår. Men utgångspunkten måste\r\nvara att alla människor som föds till detta samhälle\r\nskall ha rätt att få del av samhällets resurser så att\r\nde kan leva ett fullt och rikt liv. Utan tvivel finns i\r\ndenna diskussions förlängning också dessa mycket\r\nsvåra frågeställningar.</pre><pre>Barbro Westerholm sade vidare att vi skall bygga på\r\ndet vi har. Det är i och för sig riktigt, men jag tror\r\natt dessa motioner och reservationer uttrycker ett\r\nväldigt stort missnöje med det vi har just när det\r\ngäller bioteknik och genteknik. De befintliga\r\ninstanserna har inte förmått leva upp till det som\r\nman bör kunna förvänta av dem. Det har inte förts\r\nnågon bra diskussion och samhället har inte skapat\r\nnågot bra regelverk. Vi har stått handfallna och\r\nlämnat över diskussionen till oseriösa massmedialt\r\ngångbara spekulationer. De instanser som finns\r\nmåste ta en stor del av ansvaret. Det är berättigat\r\natt säga att det behövs nya medel.</pre><pre>Anf. 21 BARBRO WESTERHOLM (fp):</pre><pre>Herr talman! Det var bra att jag fick svaret om\r\nscreening. Det är viktigt att det vi säger här är\r\nbaserat på fakta. Haschtest inför anställning är en\r\nhälsoundersökning som jag tar avstånd ifrån,\r\neftersom en sådan undersökning kan leda till skada.</pre><pre>Annika Åhnberg sade att vi måste inbegripa de\r\nhandikappade i denna diskussion. Jag instämmer\r\nhelt i detta. Annika Åhnberg har rätt. Alla som\r\nberörs bör vara med i debatten.</pre><pre>Annika Åhnberg tog upp frågan om det är\r\nomoraliskt att välja att föda ett barn med\r\nhandikapp. Alla barn skall vara välkomna. Vi i\r\nfolkpartiet liberalerna har lyft fram detta i vår\r\nbioteknikmotion. Det måste finnas ett fritt val. Här\r\nbehövs betydligt mer stöd från samhällets sida för\r\natt dessa familjer skall kunna leva ett normalt liv.\r\nDet verkar som att vi närmar oss detta att vi måste\r\nbygga på det vi har. Vi måste självkritiskt granska\r\nbristerna i det vi har och åstadkomma förbättringar\r\ni stället för att flytta över och börja något helt nytt,\r\nsom kanske inte heller blir så fullkomligt.</pre><pre>Anf. 22 ANITA STENBERG (mp):</pre><pre>Herr talman! Det får inte vara så att vi, när det\r\ngäller människors rätt att födas och leva, skall ha\r\nmöjlighet att säga: Den här människan behöver\r\ninte födas. Det vore bäst för samhället om det\r\nutfördes en abort. Den här människan kommer att\r\nbli för dyrbar.</pre><pre>Vi måste bestämma oss för att vi inte vill ha ett\r\nsådant samhälle.</pre><pre>När det talas om sociala frågor diskuteras alltid\r\npengar och om man har råd till den ena eller den\r\nandra vården. Man måste ha råd till denna vård!\r\nDäremot kan man diskutera om man har råd att\r\nbygga vissa broar eller råd att lägga ned pengar på\r\nkrigsindustrin. Men det får aldrig någonsin sättas i\r\nfråga om ett samhälle har råd att låta en människa\r\nfödas.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 21 §.)</pre><pre>4 § Vissa frågor om äldre och handikappade</pre><pre>Föredrogs</pre><pre>socialutskottets betänkande</pre><pre>1990/91:SoU11 Vissa frågor om äldre och\r\nhandikappade (prop. 1990/91:14).</pre><pre>Andre vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 21 §.)</pre><pre>5 § Socialavgifter för vissa idrottsutövare</pre><pre>Föredrogs</pre><pre>socialförsäkringsutskottets betänkande</pre><pre>1990/91:SfU10 Socialavgifter för vissa\r\nidrottsutövare (prop. 1990/91:76).</pre><pre>Anf. 23 KARIN ISRAELSSON (c):</pre><pre>Herr talman! Likabehandlingsprincipen gäller inte\r\nför aktiva i olika typer av idéburna föreningar.\r\nUtövar man någon form av idrottsverksamhet\r\nsärbehandlas föreningen förmånligt jämfört med\r\nom man deltar i en annan organisations\r\nverksamhet, vilken borde uppskattas som lika\r\nvärdefull.</pre><pre>I den proposition som behandlar socialavgifter för\r\nvissa idrottsutövare föreslås att de särregler som\r\ntidigare gällde skall gälla även i fortsättningen. Den\r\nnyligen beslutade skatteomläggningen har medfört\r\natt de flesta ersättningar belagts med sociala\r\navgifter samt att de skattebelagts. När detta blev\r\nuppenbart för olika organisationer insåg man snart\r\natt verksamheten hotades. I det sammanhanget\r\nsärbehandlar regeringen, och nu även riksdagen,\r\nidrottsrörelsen jämfört med andra organisationer.</pre><pre>Idrottsrörelsen och de där verksamma undantas\r\nfrån dessa avgifter upp till en ersättning av ett halvt\r\nbasbelopp. Betalas inga avgifter in skall inga\r\nförmåner utgå. Från centerns sida har två enskilda\r\nmotioner lagts med krav på att ett helt basbelopp\r\nskall kunna undantas. Det skulle innebära att\r\nidrottsföreningarna får bättre möjligheter att klara\r\nsin ekonomi. I dag utgår bidrag till denna\r\nverksamhet. När avgifter skall erläggas uppstår en\r\nverklig rundgång i ett skattesystem som skulle\r\nminska rundgång och orättvisor.</pre><pre>Jag yrkar med detta bifall till reservation nr 1.</pre><pre>Det finns en stor mängd idéburna organisationer\r\nsom får en mycket besvärlig ekonomisk situation\r\nmed de nya skattereglerna. Om man deltar som\r\nmedverkande i en sådan organisations verksamhet\r\noch erhåller ersättning skall organisationen erlägga\r\nsociala avgifter för denna ersättning. Ofta är det\r\nersättningar som motsvarar kostnader som uppstått\r\nför att man skall kunna delta. Det är märkligt att\r\ndetta inte väckt regeringens vilja att undanta även\r\ndessa organisationer från nu gällande regler.\r\nUtskottet hänvisar till stiftelse- och\r\nföreningsskattekommitténs utredningsarbete.\r\nDärför har jag avstått från reservation i det här\r\navseendet. Nu återstår att se om denna kommitté\r\nkan lösa problemen.</pre><pre>Förra gången de här särreglerna behandlades i\r\nriksdagen framhöll skatteutskottet att motsvarande\r\nåtgärder självfallet borde vidtas för dessa\r\norganisationer och, som tidigare framhållits,\r\nredovisas senast i budgetpropositionen 1991.\r\nTyvärr fanns det inte något sådant förslag i årets\r\nbudgetförslag; det kommer knappast något i\r\nkompletteringspropositionen heller. Det innebär\r\natt övriga organisationer förgäves får vänta på\r\nbesked om likabehandling. Jag har i ett särskilt\r\nyttrande utvecklat mina synpunkter på just den\r\nsituationen.</pre><pre>Stiftelse- och föreningsskattekommitténs arbete tar\r\nväl ännu en tid. Tills det är färdigt behöver våra\r\nidéburna organisationer extra kompensation om de\r\nskall kunna bedriva den verksamhet de haft under\r\nsenare år.</pre><pre>Det finns inte något i propositionen som förklarar\r\nav vilken anledning dessa organisationer inte skall\r\nfå samma behandling som idrottsföreningarna. Det\r\nvore intressant om Nils-Olof Gustafsson kunde\r\nanföra ett sådant skäl. Varför uppskattas inte de\r\nandra idéburna föreningarnas verksamhet på\r\nsamma sätt som just idrottsrörelsen? För oss som\r\narbetar med drogförebyggande arbete framstår\r\ndetta förhållande som mycket märkligt. Jag\r\nförväntar mig inte något svar på frågan.</pre><pre>Nu återstår det att följa vad som sker med vår\r\nföreningsverksamhet, som i allt högre utsträckning\r\nskall ta över det förebyggande arbetet bland inte\r\nminst barn och ungdomar, när samhället inte längre\r\nhar råd. Men med det övertagandet måste också\r\nresurser följa för att det skall vara ekonomiskt\r\nmöjligt att bedriva någon verksamhet. Redan i dag\r\nsker det mesta arbetet ideellt; det finns inte något\r\nstörre utrymme för utökade insatser av den arten.</pre><pre>Herr talman! Jag hoppas att regeringen och\r\nriksdagen förstår att uppskatta detta arbete inte\r\nbara med ord utan även med ett ekonomiskt stöd\r\noch inte bara med nya pålagor.</pre><pre>Anf. 24 NILS-OLOF GUSTAFSSON (s):</pre><pre>Herr talman! I allmänhet beskattas ersättning i\r\nsamband med idrottslig verksamhet som inkomst\r\nav tjänst. Det finns undantag när det gäller de\r\nregler som gäller för näringsverksamhet.</pre><pre>Sedan flera år tillbaka har riksskatteverket gett ut\r\nrekommendationer vad gäller beskattning av\r\nersättning i samband med idrottslig verksamhet\r\nsom kan hänföras till inkomstslaget tjänst. När det\r\ngäller den del av regelverket som är aktuell för det\r\nvi diskuterar nu, kan man sammanfattningsvis säga\r\natt reglerna innebär att ersättning till idrottsutövare\r\nsom sammanlagt under året understiger ett halvt\r\nbasbelopp har varit undantagen från det underlag\r\nsom ligger till grund för beräkning av den\r\nsjukpenning- och pensionsgrundande inkomsten.\r\nDen har också undantagits från underlaget för\r\narbetsgivaravgifter.</pre><pre>Skatteomläggningen har gjort att förutsättningarna\r\nför detta delvis har ändrats. I proposition 76 läggs\r\nförslag om att återställa förutsättningarna till det de\r\nhar varit. Märkvärdigare än så är det inte.</pre><pre>Vi har ju många gånger här i kammaren diskuterat\r\nsocialavgifter och idrottsverksamhet. Jag har då\r\nhävdat att det kan vara rationellt och försvarbart att\r\nundanta ett visst belopp från underlaget för\r\nsocialavgifter. Vi har ansett att ett halvt basbelopp\r\nkan vara en lämplig avvägning. Men om det börjar\r\nröra sig om så stora belopp som ett helt basbelopp\r\nhar vi ansett att det skulle betyda en alltför stor\r\nurholkning av den enskildes sjukpenning- och\r\npensionsskydd. Den uppfattningen hävdar vi\r\nfortfarande.</pre><pre>Det är ingenting att huttla med -- och vi har aldrig\r\ngjort någon hemlighet av det -- att\r\nutskottsmajoriteten har och har haft principiella\r\nbetänkligheter när det gäller att göra sådana här\r\nundantag, men av inte minst administrativa skäl\r\ntillstyrker vi ändå propositionens förslag.</pre><pre>Karin Israelsson frågar varför regering och\r\nutskottsmajoritet inte värdesätter andra ideella\r\norganisationers arbete lika mycket som\r\nidrottsrörelsens. Jag är den förste att intyga\r\nfolkrörelsernas stora betydelse -- förr och nu. Jag är\r\nuppfödd med och lever i folkrörelsen och vet dess\r\nvärde. Den är värd allt samhällsstöd som rimligen\r\nkan ges. Jag är dock mycket tveksam till om det är\r\nrätt metod att göra det via en sänkning av\r\nsocialavgifterna, av skäl som jag nyss anfört. Nu gör\r\nju stiftelse- och föreningsskattekommittén en\r\nuppföljning av vilka effekter skatteomläggningen\r\nkan komma att få för folkrörelserna. Jag tycker att\r\nvi i vanlig ordning får avvakta vad de kommer fram\r\ntill innan vi tar ställning.</pre><pre>Min mening är att folkrörelsernas och ideella\r\norganisationers arbete är värdt allt samhällsstöd\r\nsom det kan få med de resurser vi har, men jag\r\ntycker inte att det här är rätt metod. Jag är, som\r\nsagt, mycket tveksam till den även när det gäller\r\nidrottsrörelsen.</pre><pre>Herr talman! Jag yrkar avslag på den reservation\r\nsom är fogad till betänkandet.</pre><pre>Anf. 25 KARIN ISRAELSSON (c) replik:</pre><pre>Herr talman! Nils-Olof Gustafsson gjorde ju en\r\nbekännelse i sin slutmening när han sade att han är\r\ntveksam även till detta. Det kan väl då vara riktigt\r\natt man kanske inte skulle ha gått in för det här\r\nförslaget.</pre><pre>Nu är detta en orättvisa, och ingenting blir ju bättre\r\nav att den förekommit tidigare, utan det är snarare\r\nen försämring att man cementerar den ojämlika\r\nbehandling som ideella organisationer får uppleva.\r\nDen här typen av organisationer får det ju ännu\r\nsvårare i dag med ytterligare pålagor som en följd\r\nav skatteomläggningen, vilken innebär momsplikt,\r\nförsämrade möjligheter för lönebidragsanställda\r\nosv. Det skulle ha suttit ganska bra om även\r\nsocialdemokraterna hade insett att det här stödet\r\nhade varit ett bra sätt att bistå de ideella\r\norganisationerna. Vad som nu kommer att inträffa\r\när väl i så fall att det -- om även regeringen ställer\r\nupp på Nils-Olof Gustafssons välvilja om\r\nekonomiskt stöd till dessa organisationer -- måste\r\ntill någon annan typ av särbehandling för att lösa\r\nderas problem.</pre><pre>Jag sade i mitt anförande att de många vackra\r\norden inte längre hjälper, om de organisationer\r\nsom inte får detta stöd skall kunna klara sin\r\nverksamhet. Man befinner sig i en mycket bister\r\nekonomisk situation, där ett av de alternativ som\r\nfinns är att man skär ner verksamheten. Det kan\r\ninte vara i samhällets intresse, eftersom man i\r\nmånga sammanhang skriver varmt om de här\r\norganisationernas insatser för att klara bl.a. det\r\ndrogförebyggandet arbetet.</pre><pre>Det är illa att det är på det här viset. Nu förstår jag\r\natt i dagens debatt finns det ingen möjlighet att\r\nändra på beslutet utan att vi får finna oss i det. Då\r\ngäller det bara att se till att den kommitté som\r\narbetar med frågorna snabbt blir klar med sitt\r\narbete och att resultatet går i en för\r\norganisationerna positiv riktning.</pre><pre>Anf. 26 NILS-OLOF GUSTAFSSON (s)\r\nreplik:</pre><pre>Herr talman! Jag vill bara understryka att det\r\nbeslut som vi om ett tag kommer att fatta inte\r\ninnebär något nytt, utan det möjliggör att vi kan\r\ntillämpa samma regler som tidigare. Propositionens\r\nförslag är ingenting annat än ett återställande av\r\nden ordning som gällde förut. Vi kan tycka att det\r\när bra eller dåligt, men det är alltså inte fråga om\r\nnågot nytt inslag i lagstiftningen.</pre><pre>Jag vet naturligtvis inte vad kommittén kan komma\r\nfram till som skall följa upp hur ideella\r\norganisationer klarar sin verksamhet efter\r\nskatteomläggningen. Jag bara hoppas att det skall\r\nfinnas ekonomiskt utrymme i de statsbudgetar som\r\nläggs i framtiden, så att den mycket viktiga\r\nverksamhet som utförs inte avvecklas utan\r\nutvecklas.</pre><pre>Anf. 27 KARIN ISRAELSSON (c) replik:</pre><pre>Herr talman! Jag vill upprepa att det inte är något\r\nnytt, men det gör ju inte att rättvisan blir större,\r\nutan den orättvisa som finns fortsätter i och med\r\ndagens beslut.</pre><pre>Anf. 28 GÖRAN MAGNUSSON (s):</pre><pre>Herr talman! Jag vill till en början slå fast två fakta.\r\nI det här sammanhanget har jag ingen som helst\r\ninvändning mot samhällets stöd till idrotten och vill\r\ninte diskutera det i och för sig.</pre><pre>Jag vill också slå fast att det ideella arbetet är\r\nvanligast i idéburna föreningar och i\r\nidrottsföreningar. Kostnader för sociala avgifter\r\noch underlagsberäkningar för framtida pension\r\neller för sjukpenninggrundande inkomster är då\r\ninte något som helst problem.</pre><pre>Tillsammans med medmotionärer har jag i en\r\nmotion pekat på den skillnad i stöd till olika slags\r\nföreningsarbete som undantaget från sociala\r\navgifter speglar. Utskottet avstyrker motionerna\r\nmed motiveringen att ett undantag inte motiverar\r\nytterligare undantag. Jag förstår utskottets\r\nprincipiella syn på urholkningen av\r\npensionsskyddet. Däremot är jag mycket tveksam\r\ntill det här beslutets tillbakaverkande effekt. Det\r\nhandlar faktiskt om ett slags retroaktiv lagstiftning.</pre><pre>Undantag från socialförsäkringslagsstiftningen är\r\ninte bra. Det principiellt riktiga är att alla\r\nersättningar behandlas på samma sätt ur avgifts-\r\noch skattesynpunkt. Stöd från stat, kommun och\r\nlandsting skall sedan ges till olika föreningar och\r\nverksamheter på likartade grunder.</pre><pre>Ur administrativ synpunkt är emellertid det i\r\npropositionen föreslagna undantaget bra, särskilt\r\nför barn- och ungdomsorganisationer som har\r\nsvårigheter att klara arbetsgivarrollen, som de\r\nmåste spela även för en mängd små belopp till\r\nmånga ledare.</pre><pre>Jag är också medveten om att stödet till\r\nföreningsarbetet primärt inte är en fråga för\r\nsocialförsäkringsutskottet. Den frågan borde\r\nkunna diskuteras i ett sammanhang där statens stöd\r\növervägs på ett samlat sätt. Jag vill inte heller se den\r\nhär frågan som en effekt av skattereformen. Där\r\nfinns ju 100 milj. kr. anslagna för viss kompensation\r\ntill olika folkrörelser. Beloppet är säkerligen\r\notillräckligt, och lejonparten går till\r\nidrottsverksamhet.</pre><pre>Många av oss är starkt övertygade om den stora\r\nbetydelse som arbetet inom folkrörelserna har för\r\ndet svenska samhället. Det arbetet ger också\r\nenskilda människor möjlighet till personlig\r\nutveckling och tillfredsställelse. Folkrörelsearbetet\r\när ett styrkebälte för den svenska demokratin.</pre><pre>Mätt i antal deltagare har det idéburna arbetet i dag\r\nsvårigheter. Behovet av det arbetet är ingalunda\r\nmindre i dag än tidigare, exempelvis inom\r\ndrogområdet, men det är kanske svårare att\r\ntydliggöra. För att engagera fler och framför allt\r\nyngre människor är det avgörande för de olika\r\nföreningarna att de känner samhällets uppskattning\r\noch att arbetet värderas på ett likartat sätt.</pre><pre>Herr talman! Det finns skäl att följa vilka positiva\r\noch negativa effekter undantags regeln har för\r\nidrotten. Därefter blir det anledning att återkomma\r\ntill frågan om utvidgning av undantaget eller att helt\r\nta bort det.</pre><pre>Anf. 29 STIG BERTILSSON (m):</pre><pre>Herr talman! Det här betänkandet är föranlett av\r\nskatteomläggningen, som ju bl.a. fick till följd att\r\nföreningar som betalar över 1 000 kr. till\r\nidrottsaktiva får betala sociala avgifter på alla\r\nsådana belopp. Det motsvarade en ökning av\r\nkostnaderna för den svenska idrottsrörelsen på\r\nåtminstone ett par hundra miljoner kronor och\r\nutgjorde alltså en betydande del av den totala\r\nkostnadsökning på 600--700 milj. kr. som\r\nidrottsrörelsen fick på grund av\r\nskatteomläggningen.</pre><pre>I betänkandet föreslås, som det har sagts tidigare\r\nhär, att man återställer ordningen till det gamla,\r\ndvs. ett halvt basbelopp är befriat från sociala\r\navgifter. Det har vi moderater ställt oss bakom. Vi\r\ntycker att det som en övergångslösning är\r\nacceptabelt. Men långsiktigt sätt har vi ett betydligt\r\nbättre förslag, och det borde kanske ha redovisats\r\nhär.</pre><pre>Vi har väckt en motion under den allmänna\r\nmotionstiden där vi har yrkat på en långsiktigt\r\nbättre lösning, men den motionen har tydligen inte\r\nalls behandlats i det här sammanhanget. Eftersom\r\ndetta är en viktig fråga vill jag väldigt kort ge en\r\nbakgrund till hur vi ser på saken.</pre><pre>Genom en regeringsrättsdom 1985, som gällde en\r\nishockeyspelare i ett allsvenskt lag, fick många\r\nidrottsföreningar stora ökade kostnader. I och med\r\nden domen förändrades de idrottsaktivas\r\nsocialrättsliga ställning så att de jämställdes med\r\nanställda. Då bestämdes att sociala förmåner skulle\r\nutgå för idrottsutövare, även om de har en annan\r\nverksamhet som huvudsaklig inkomst källa.\r\nDärmed skulle också socialavgifter utgå. Det här\r\ninnebär naturligtvis att föreningarna, utöver de\r\növerenskomna ersättningarna, måste betala\r\nbetydande avgifter.</pre><pre>Enligt vår mening, som vi framförde i vår\r\nkommittémotion i januari, skall den grundläggande\r\nprincipen vara att en idrottsutövare -- eller någon\r\nannan verksam inom idrottsrörelsen -- skall ha\r\nsamma förmåner som vid normala anställningar,\r\nom idrottsverksamheten är den huvudsakliga\r\ninkomstkällan. I de fallen är det då naturligt att\r\nsocialförsäkringsavgifter skall utgå.</pre><pre>Däremot anser vi moderater att i de fall som den\r\nidrottsaktive har en annan huvudinkomst bör det\r\nges en möjlighet för förening och idrottsutövaren\r\natt träffa en överenskommelse om huruvida sociala\r\nförmåner skall utgå eller inte. Det skulle kunna\r\nlösas i varje enskilt fall genom förhandlingar mellan\r\nden enskilde och föreningen -- det förhandlas ju om\r\nersättningar och avgifter i många sammanhang\r\ninom idrotten i dag. Självfallet skulle det vara så att\r\ni de fall man kommer överens om att förmåner skall\r\nutgå skall också föreningen betala avgifter.</pre><pre>Det här skulle inte på något sätt äventyra\r\ngrundtryggheten för dem som idrottar och har\r\nidrotten som huvudsaklig inkomstkälla. Samtidigt\r\nskulle det faktiskt medföra att där de sociala\r\nförmånerna inte behövs, om jag säger så, skulle\r\nidrotten besparas en del ''onödiga'' kostnader.</pre><pre>Detta kunde möjligtvis, herr talman, ha funnits\r\nmed i ett särskilt yttrande, men eftersom motionen\r\ninte har behandlats i det här sammanhanget\r\nåterkommer vi moderater i frågan.</pre><pre>Anf. 30 NILS-OLOF GUSTAFSSON (s):</pre><pre>Herr talman! Jag tycker nog också att en motion\r\nsom den som Stig Bertilsson pratar om mycket väl\r\nhade kunnat vara med i det här betänkandet. Jag\r\nhar ingen förklaring till det sätt man har sorterat\r\nmotionerna på, men vad jag förstår kommer den\r\nmotionen upp i samband med att vi behandlar\r\nsocialavgifterna i ett större sammanhang. Jag lovar\r\nStig Bertilsson att då kan vi ta diskussionen om\r\nförslagen i den moderata motionen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 21 §.)</pre><pre></pre><pre>6 § Ändring i övergångsbestämmelserna till\r\nregeringsformen</pre><pre>Föredrogs</pre><pre>konstitutionsutskottets betänkande 1990/91:KU24\r\nÄndring i övergångsbestämmelserna till\r\nregeringsformen (prop. 1990/91:67).</pre><pre></pre><pre>Andre vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 21 §.)</pre><pre>7 § Kungliga hov- och slottsstaterna</pre><pre>Föredrogs</pre><pre>konstitutionsutskottets betänkande</pre><pre>1990/91:KU25 Kungliga hov- och slottsstaterna\r\n(1990/91:100 delvis).</pre><pre></pre><pre>Andre vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 21 §.)</pre><pre>8 § Anslag till datainspektionen</pre><pre>Föredrogs</pre><pre>konstitutionsutskottets betänkande</pre><pre>1990/91:26 Anslag till datainspektionen (prop.\r\n1990/91:100 delvis).</pre><pre></pre><pre>Andre vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 21 §.)</pre><pre>9 § Stöd till politiska partier</pre><pre>Föredrogs</pre><pre>konstitutionsutskottets betänkande</pre><pre>1990/91:KU27 Stöd till politiska partier (prop.\r\n1990/91:100 delvis).</pre><pre></pre><pre>Andre vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 21 §.)</pre><pre>10 § Anslag till allmänna val</pre><pre>Föredrogs</pre><pre>konstitutionsutskottets betänkande</pre><pre>1990/91:KU28 Anslag till allmänna val (prop.\r\n1990/91:100 delvis).</pre><pre></pre><pre>Andre vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 21 §.)</pre><pre>11 § Återbetalning av mervärdeskatt till\r\nutländska företagare</pre><pre>Föredrogs</pre><pre>skatteutskottets betänkande</pre><pre>1990/91:SkU13 Återbetalning av mervärdeskatt till\r\nutländska företagare (prop. 1990/91:72).</pre><pre></pre><pre>Andre vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 21 §.)</pre><pre>12 § Tullpreferenser för Namibia</pre><pre>Föredrogs</pre><pre>skatteutskottets betänkande</pre><pre>1990/91:SkU19 Tullpreferenser för Namibia (prop.\r\n1990/91:100 delvis).</pre><pre></pre><pre>Andre vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre></pre><pre>(Beslut fattades efter 21 §.)</pre><pre>13 § Vissa anslag för totalförsvaret, m.m.</pre><pre>Föredrogs</pre><pre>försvarsutskottets betänkande</pre><pre>1990/91:FöU5 Vissa anslag för totalförsvaret, m.m.\r\n(prop. 1990/91:100 delvis).</pre><pre></pre><pre>Andre vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 21 §.)</pre><pre>14 § Beredskapsbudget för totalförsvarets civila\r\ndel</pre><pre>Föredrogs</pre><pre>försvarsutskottets betänkande</pre><pre>1990/91:FöU6 Beredskapsbudget för\r\ntotalförsvarets civila del (prop. 1990/91:100 delvis).</pre><pre></pre><pre>Andre vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 21 §.)</pre><pre>15 § Registrering och dokumentation av de\r\nstatliga museernas samlingar</pre><pre>Föredrogs</pre><pre>kulturutskottets betänkande</pre><pre>1990/91:KrU10 Registrering och dokumentation av\r\nde statliga museernas samlingar.</pre><pre></pre><pre>Andre vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 21 §.)</pre><pre></pre><pre>16 § Arkeologifrågor</pre><pre>Föredrogs</pre><pre>kulturutskottets betänkande</pre><pre>1990/91:KrU11 Arkeologifrågor.</pre><pre>Anf. 31 INGRID SUNDBERG (m):</pre><pre>Herr talman! På allt fler områden gör sig\r\nmarknadsekonomin gällande. Det gäller inte bara i\r\nvårt land utan också i länder som genom sitt\r\nenpartisystem haft en helt centralstyrd ekonomi.</pre><pre>I vårt land rådde länge uppfattningen att vissa\r\nområden exklusivt var garanterade statlig eller\r\nkommunal lednnig. I dag kan vi uppleva hur den\r\nkommunala verksamheten i allt högre grad lämnas\r\nut till enskilda företag genom anbudsförfarande\r\nmed bl.a. lägre kostnader som följd.</pre><pre>Monopol är omodernt, opraktiskt och dyrt. Det\r\ntycker inte riksantikvarieämbetet. Som ingen\r\nannan kämpar man mot var och en som skulle vilja\r\nåsidosätta ämbetets monopol på arkeologiska\r\nundersökningar, ett monopol som man givetvis kan\r\nutöka tillsammans med länsmuseerna i vårt land. I\r\nlängden kommer detta att bli något av Davids kamp\r\nmot Goliat.</pre><pre>Fasta fornlämningar är skyddade enligt\r\nkulturminneslagen. I princip gäller att så få ingrepp\r\nsom möjligt skall göras mot fasta fornlämningar,\r\noch om ingrepp görs skall de begränsas så mycket\r\nsom möjligt.</pre><pre>Fornlämningar finns det många i vårt land. Råmark\r\ni närheten av våra tätorter blir alltmer\r\nsvåråtkomlig, bl.a. därför att marken innehåller\r\nfasta fornlämningar och därför skall skyddas eller,\r\nom ingrepp skall göras, grävas ut och\r\ndokumenteras.</pre><pre>Detta är ett av skälen till att våra byggkostnader\r\nskjuter i höjden.</pre><pre>En möjlighet att minska kostnaderna är att\r\nrationalisera verksamheten med de arkeologiska\r\nundersökningarna och utgrävningarna. Detta kan,\r\nenligt den uppfattning som vi reservanter för fram\r\nvid behandlingen av kulturutskottets betänkande\r\nnr 11, ske genom en generell rätt till\r\nanbudsförfarande. Men det vill inte\r\nriksantikvarieämbetet.</pre><pre>Den moderata motion som ligger till grund för vår\r\nreservation i betänkandet har tillsammans med\r\nandra motioner remissbehandlats av olika organ\r\noch institutioner. Bl.a. HSB har understrukit vikten\r\nav att ha tillfälle till ett anbudsförfarande. Man har\r\nockså tillämpat ett sådant flera gånger, vilket har\r\ninneburit att den särskilda utredning om\r\nfornminnen som föregår ett byggnadsprojekt har\r\nkunnat läggas ut på enskilt företag, byggherren till\r\nbåtnad.</pre><pre>Intressant är också att universitetsinstitutionerna i\r\nUmeå, Uppsala och Göteborg ser positivt på ett\r\nanbudsförfarande. Arkeologiska institutionen vid\r\nUppsala universitet säger bl.a. att i praktiken har\r\nden statliga myndigheten monopol på\r\nanbudslämnande, men det är helt rimligt att andra\r\ninstitutioner och även fältarbetsinstitutioner i\r\nstiftelseform med motsvarande kompetens kan\r\ndelta i ett anbudsförfarande.</pre><pre>I realiteten finns det ingenting i kulturminneslagens\r\nbestämmelser som formellt hindrar\r\nanbudsförfarande i samband med arkeologiska\r\nundersökningar. Men det är länsstyrelserna som\r\nhar makten, och deras villighet att vidga\r\nmöjligheterna till ett generellt anbudsförfarande\r\nmot riksantikvarieämbetets vilja har varit nästan\r\nobefintlig -- fram till nu. Så har t.ex. Stockholms län\r\nvid fastställande av vad som skall ingå i en särskild\r\nutredning före ett byggnadsprojekt enligt 11 §\r\nkulturminneslagen också lämnat förslag på vilka\r\norgan som har rätt att utföra dessa undersökningar\r\noch i sin lista vidgat denna rätt till att omfatta också\r\nenskilt företag. Motsvarande utveckling lär vara på\r\nväg i Västmanlands län.</pre><pre>Utskottsmajoriteten har emellertid på intet sätt\r\nvelat se vart utvecklingen är på väg. Man låser fast\r\nsig genom att uttrycka att kvaliteten på\r\nundersökningar och utgrävningar måste bibehållas,\r\nutan att se att denna kvalitet på intet sätt försämras\r\ngenom att väl meriterade företag ges möjlighet till\r\nanbud och genomförande av projekten.\r\nArkeologiska institutionen vid Göteborgs\r\nuniversitet pekar dessutom på att det i andra\r\nnordeuropeiska länder ställs större krav på\r\nutgrävningspersonalens utbildning än i Sverige.\r\nJust så blir det när staten har monopol på en\r\nverksamhet och utesluter konkurrens. Det kommer\r\ndessutom att bli än svårare att försvara monopolet\r\nnär Sverige en gång blir med i den europeiska\r\ngemenskapen.</pre><pre>Vi reservanter anser att tiden nu är kommen för att\r\npröva i vilken utsträckning kostnaderna för\r\narkeologiska exploateringsundersökningar kan\r\nminskas genom att anbudskonkurrens om\r\nuppdragen fortsättningsvis tillämpas i betydligt\r\nstörre omfattning än vad som nu gäller. Regeringen\r\nbör undersöka i vad mån detta medför krav på\r\nökade resurser för länsstyrelserna -- vilket jag inte\r\ntror blir fallet.</pre><pre>Utvecklingen kommer att visa att -- som många\r\ngånger förr -- vi får rätt. Monopol betyder inte bara\r\nhögre kostnader -- ofta dessutom sämre resultat. Vi\r\nser med tillit framtiden an.</pre><pre>Herr talman! Jag yrkar nu bifall till reservation 1\r\nvid kulturutskottets betänkande nr 11.</pre><pre>Anf. 32 ELISABET FRANZÉN (mp):</pre><pre>Herr talman! Större delen av de utgrävningar som\r\ngörs i Sverige kommer till stånd i samband med\r\narbetsföretag av olika slag. När en exploatör vill\r\nbygga hus eller vägar på mark som kan innehålla\r\nfasta fornlämningar, görs provundersökningar och\r\ninventeringar. Om det då görs intressanta fynd,\r\nskall man göra utgrävningar. Platsen där man gör\r\ndessa utgrävningar väljs alltså inte med\r\nutgångspunkt från att man strategiskt söker viktig\r\nhistorisk kunskap, utan platsen bestäms av vilka\r\nmarkområden som för närvarande är mest\r\nintressanta för byggexploatering. Dessutom kan\r\nfynden inte längre ses på plats, eftersom marken\r\nbebyggs efter utgrävningen.</pre><pre>Ett sorgligt exempel är en plats i Mölndal utanför\r\nGöteborg, där man för några år sedan fann och\r\ngrävde ut en stenåldersbosättning, som visade att\r\ndet fanns människor i Västsverige långt tidigare än\r\nman förut trott. På platsen står i dag en\r\nindustribyggnad, och några av de lösa fynden finns\r\natt se på museum.</pre><pre>Universitetens utgrävningar är ett led i utbildnings-\r\noch forskningsverksamheten. Urvalet skall främst\r\nske på vetenskapliga grunder, sägs det, men\r\nnärheten till institutionen har stor betydelse,\r\neftersom det är dyrt att ha personal förlagd på\r\nannan ort. Det blir mer grävning och mindre resor\r\noch traktamenten för pengarna på så sätt. Uppland\r\noch Mälardalen är alltså väl utforskade. Likaså har\r\nsemesteröarna Gotland och Öland blivit rätt väl\r\nundersökta sommartid.</pre><pre>Riksantikvarieämbetet har ju också en del pengar\r\ntill egna undersökningar av fasta fornlämningar.\r\nOfta används de pengarna till att ytterligare öka\r\nkunskapen om lämningar som redan är väl kända.</pre><pre>Amatörforskare och lokala museer har hittat fynd\r\nsom verkar vara slående bevis för starka och\r\ninflytelserika samhällen utanför\r\nStockholmsområdet under medeltiden och tiden\r\ndessförinnan. Exempel på detta är den s.k.\r\nvästgötaskolan, som hävdar att Svea rikes vagga\r\nstod i Västergötland. Intressanta fynd är de\r\nromerska bronssköldar som hittats på Kållandsö\r\noch Sveriges äldsta myntpräglingsverktyg, som\r\nhittats i Lödöse. Det var hit de första kristna\r\nmissionärerna kom, och det var i Husaby den förste\r\nkristne kungen lät döpa sig. Rika guldfynd har\r\nockså gjorts i Västsverige. Det tyder på att ett rikt\r\noch mäktigt samhälle funnits där. Forskningen\r\ngräver dock inte där utan runt de egna\r\nuniversiteten, och därför finner de naturligtvis\r\nbevis för historiska kulturer bara där.</pre><pre>Jag vill inte hävda att Svea rikes vagga stod just i\r\nVästergötland. Den kan lika gärna ha stått i t.ex.\r\nÖstergötland, Småland eller varför inte Skåne. Det\r\nviktiga är att vi förändrar systemet för finansiering\r\nså att det medger att utgrävningar kan göras i olika\r\ndelar av landet med utgångspunkt från vad som är\r\nvetenskapligt intressant och inte främst från vad\r\nsom är intressant från markexploateringssynpunkt.\r\nDet kostar emellertid pengar, och regeringen bör\r\ndärför återkomma med förslag till hur nya medel\r\nskall kunna skjutas till.</pre><pre>I Sverige är vi inte tillräckligt rädda om vårt\r\nkulturarv och vår historia. Det återspeglar sig i\r\nsjälva språket. Vi talar om ''fornminnen''och\r\n''fornlämningar'' medan t.ex. engelsmännen talar\r\nom ''heritage'' -- arv. En lämning är väl inte så\r\nmycket att ta vara på, men ett arv vårdar man väl.</pre><pre>Det historiska arvet är en del av oss själva, det\r\nutgör våra rötter och är vår förbindelse med det\r\nförflutna. Utan det blir vi vilsna och tappar lätt\r\nfotfästet i tillvaron. Vi måste ta bättre vara på detta\r\narv. Vi har i Sverige en historia med stora\r\nfolkomflyttningar, där folk har lämnat de bygder de\r\nhar vuxit upp i och flyttat till städer. Där har de inte\r\nden sociala förankringen, och de känner inte sitt\r\nnya område och får inte heller hjälp av samhället.\r\nLika så river vi ofta gamla hus i Sverige. I bästa fall\r\nbygger vi om dem, men då ofta på ett okänsligt sätt.\r\nPå det sättet förlorar vi vårt historiska arv. Jag\r\nhoppas att det kommer en vändning, så att vi tar\r\nbättre vara på det historiska arvet i framtiden.</pre><pre>Nu gäller det här betänkandet arkeologiska\r\nutgrävningar. Vi i miljöpartiet står fast vid vår\r\nreservation 2. Men vi tänker inte begära votering,\r\noch därför yrkar jag inte heller bifall till\r\nreservationen.</pre><pre>Anf. 33 LEO PERSSON (s):</pre><pre>Herr talman! Utskottet behandlar i det här\r\nbetänkandet förslag som är väckta under den\r\nallmänna motionstiden 1990 samt några motioner\r\nväckta under den allmänna motionstiden 1991.\r\nSom Ingrid Sundberg sade har ärendet varit ute på\r\nremiss.</pre><pre>Utskottsmajoriteten avstyrker samtliga\r\nmotionsförslag och därmed reservationerna.</pre><pre>Utskottet anslöt sig 1987 till uttalanden i\r\nbudgetpropositionen det året att det var angeläget\r\natt begränsa undersökningskostnaderna för\r\narbetsföretag utan att staten skulle drabbas.\r\nUtskottet uttalade samtidigt att det är viktigt att\r\nsträvan att begränsa arkeologkostnaderna inte\r\nförsämrar förutsättningar för en omsorgsfull\r\nrapportering, dokumentation och hantering av\r\nfynd.</pre><pre>Det förslag om anbudsförfarande som moderaterna\r\nbeskriver i sin reservation är till viss del möjligt att\r\ngenomföra, men det begränsas av att\r\nriksantikvarieämbetet och länsstyrelserna har en\r\nstyrningsfunktion här. Utskottet är inte berett att\r\nförändra förutsättningarna för detta nu. Nästan alla\r\nremissinstanser stöder utskottsmajoritetens\r\nuppfattning utom byggföretagen, som av\r\nekonomiska skäl vill förbilliga det hela.</pre><pre>Påståendet att riksantikvarieämbetet har en stark\r\nmonopolställning avfärdas i remissyttrandena.\r\nIngen är egentligen emot att det blir fler aktörer på\r\nområdet. Men vissa avsnitt i undersökningar osv.\r\ngör att länsstyrelsen och riksantikvarieämbetet\r\nenligt lag har en viss roll, som gör att det är svårt att\r\nkoppla bort dem. Det är inte heller troligt att det\r\nblir så mycket billigare om verksamheten flyttas ut\r\nhur mycket som helst. Länsstyrelserna måste också\r\nbygga upp en administration för anbudsunderlag,\r\nkontroll osv. Man bör nog överväga på vilket sätt\r\ndetta skall utformas. Det är viktigt att\r\nriksantikvarieämbetet och länsstyrelserna har\r\ndenna kontrollfunktion. Utskottsmajoriteten\r\navstyrker därför moderaternas reservation.</pre><pre>Vidare har vi reservationen från miljöpartiet. Det\r\nsom förs fram kring den utvikning som\r\nrepresentanter från miljöpartiet har gjort är\r\nangeläget. Men det handlar också om mera pengar,\r\noch utskottsmajoriteten har inte några mer pengar\r\natt fördela för ändamålet. Av den anledningen\r\navstyrker utskottsmajoriteten miljöpartiets\r\nreservation.</pre><pre>\r\nDet framgår klart att de flesta grävresurserna sätts\r\nin i Mälardalen. Naturligtvis finns det också behov\r\nav att göra sådana historiska utgrävningar på andra\r\nställen i landet. Men det mest påtagliga är de\r\nutgrävningar som har skett vid Birka och som\r\nutskottet har studerat. Det är en fin utgrävning som\r\nhar gjorts där och som pågår fortfarande.</pre><pre>Det är annars rätt naturligt att de flesta grävningar\r\ngörs där det byggs mycket. Det är tyvärr en\r\nekonomisk utveckling som alltför ofta styr var\r\nutgrävningarna görs. Men utskottet ser ingen\r\nanledning att i dag ändra nuvarande regler. Jag\r\nyrkar därför bifall till hemställan i betänkandet och\r\navslag på reservationerna.</pre><pre>Anf. 34 INGRID SUNDBERG (m):</pre><pre>Herr talman! Låt mig börja med att säga ett par ord\r\ntill Elisabet Franzén. Jag håller med om det mesta\r\nsom Elisabet Franzén sade, utom att Svea rike kan\r\nha uppstått i Skåne.</pre><pre>Jag tror att man måste skilja på två olika typer av\r\nutgrävningar. Den ena typen är den som Elisabet\r\nFranzén talade om och som gäller forskning och\r\nundersökning. Leo Persson nämnde att Birka är ett\r\nutomordentligt exempel. Det finns också en\r\nmycket stark marinarkekologisk forskning i\r\nSverige, som utförs av de vetenskapliga\r\ninstitutionerna vid våra universitet och som\r\nsjälvfallet skall bidra till att lämna ett ljus över vårt\r\narv, eller våra fornminnen. Jag vill i det\r\nsammanhanget säga att jag delar i hög grad\r\nuppfattningen att vi kan inte bevara våra\r\nfornminnen på bättre sätt än att låta dem ligga kvar\r\ni jorden.</pre><pre>Den andra typen av utgrävningar är den som måste\r\ngöras innan mark skall bebyggas. Det är den vi\r\ndiskuterar här i dag och som utskottet i första hand\r\nhar haft att ta ställning till. Swedegas lägger t.ex.\r\nrör genom hela Uppland, där det finns ett oändligt\r\nantal fornminnen, och man måste kontinuerligt\r\nfölja upp detta med särskilda undersökningar och\r\nutredningar för att se dels hur man skall lägga\r\nledningen, dels hur man skall bevara, skydda eller\r\nom möjligt gå runt de fornminnen som finns.</pre><pre>Självfallet försvarar de statliga remissinstanserna\r\nde monopol de har, Leo Persson. Det är här fråga\r\nom en verksamhet som inte utförs med statsbidrag,\r\nutan den är så att säga självfinansierad på så sätt att\r\nman tar ut avgifter av byggherren som skall bekosta\r\ndet hela. Det är då självfallet angeläget för\r\nriksantikvarieämbetet och för de museer som\r\nhjälper till med utredningarna att de har tillräckligt\r\nmed uppdrag, och de fastställer priserna efter vad\r\nde anser att de vill ha med hänsyn till detta. Men\r\nnär det sker anbudsgivning, och enskilda företag\r\nkan vara med och lämna anbud -- och jag talar här\r\nom enskilda företag med exakt samma\r\nvetenskapliga kompetens som myndigheten -- kan\r\ndet bli fråga om att ett företag ligger under i pris,\r\nvilket är byggherren till båtnad, som jag tidigare\r\nsade, men definitivt riksantikvarieämbetet och\r\nkanske våra länsmuseer till skada. Men hur vi än\r\nser det är det ett monopolet omodernt, opraktiskt\r\noch dyrbart, och vi kommer i framtiden icke att ha\r\nråd med det. Det är jag helt övertygad om.</pre><pre>Anf. 35 ELISABET FRANZÉN (mp)\r\nreplik:</pre><pre>Herr talman! Jag är glad att Leo Persson delar min\r\nuppfattning när det gäller att sprida utgrävningarna\r\noch sökandet efter det historiska arvet. Han säger\r\ndock att utskottsmajoriteten inte anser att det nu\r\nfinns några pengar att fördela. Jag vill påpeka att vi\r\ninte har begärt anslag nu, utan vi anser att\r\nregeringen skall återkomma med förslag till hur\r\npengarna skall kunna skaffas fram och hur\r\norganisationen kan göras om så att man kan\r\ngenomföra utgrävningar på olika ställen.</pre><pre>Ingrid Sundberg sade att Svea rike inte kunde ha\r\nuppstått i Skåne. Jag medger att det inte är särskilt\r\ntroligt, men man skall inte utesluta någonting. Vid\r\nsamma tid som bronssköldarna hamnade i jorden\r\npå Kållandsö fanns det troligen också ett stort rike\r\ndär.</pre><pre>Det är tyvärr i dag inte alltid bättre att\r\nfornminnena, kulturarvet ligger kvar i jorden.\r\nFörsurning och annan miljöförstöring gör att en del\r\nsaker som ligger där vittrar sönder. Det gäller t.ex.\r\ndessa bronssköldar. Det fanns många hål i dem, och\r\nde har antagligen uppkommit under de senaste\r\nårtionden. Graveringar i sten, runor och annat,\r\nvittrar och förstörs. Dessa föremål måste tas till\r\nvara, och det behövs satsningar mycket snart.</pre><pre>Anf. 36 LEO PERSSON (s) replik:</pre><pre>Herr talman! Vad gäller monopolsituationen vill\r\njag till Ingrid Sundberg säga att utskottsmajoriteten\r\nhar en något delad uppfattning om hur starkt\r\nmonopolet är. Detta har jag också redogjort för.</pre><pre>När det gäller möjligheterna att förbilliga\r\nutgrävningarna på olika sätt, kan man läsa i\r\nbostadsdepartementets bilaga, som jag tror att\r\nockså moderaterna i sin reservation citerar ur, att\r\ndet numera finns möjligheter att få speciella\r\ntilläggslån för arkeologiska undersökningar i\r\nsamband med mycket angelägna byggprojekt. Det\r\när ett steg på vägen att försöka komma till rätta med\r\nproblemet att kostnaderna blir mycket stora i vissa\r\nsituationer.</pre><pre>Anf. 37 INGRID SUNDBERG (m) replik:</pre><pre>Herr talman! Oavsett om det finns tilläggslån eller\r\ninte, Leo Persson, är det hyresgästerna som i sista\r\nhand drabbas av de ökade kostnaderna. Man kan\r\ntänka sig att det är deras intressen som vi i det här\r\nfallet tillvaratar.</pre><pre>Till Elisabet Franzén vill jag säga att det förs en strid\r\nom hur man bäst bevarar våra fornminnen. Det jag\r\nreagerade på i Elisabet Franzéns första anförande\r\nvar att hon sade att man på något sätt skulle skada\r\nfornminnena genom att bygga över dem. Man har i\r\ndag utvecklat en ny teknik med flytande block som\r\nger en utomordentlig hållfasthet för byggnaderna\r\noch som dessutom medverkar till att förhindra att\r\nförsurning tränger ner till de lager där fornminnena\r\nligger kvar. Denna moderna teknik är en av de\r\nsaker som gynnas av en mångfald i verksamheten\r\noch att det finns olika typer av företag som\r\ngenomför dessa grävningar och undersökningar.</pre><pre>Vi vet alla att våra akademiska institutioner, och\r\ndet gäller också de arkeologiska, har begränsade\r\nresurser. Ofta har enskilda företagare minst lika\r\ngoda, om inte bättre möjligheter att använda ny\r\nteknik till fromma för bevarande och skyddande av\r\nvåra fornminnen. Men vi kommer säkert med tiden\r\natt få se en utveckling av tekniken, en användning\r\nav en ny sådan och likaså mångfald när det gäller\r\nanbudsgivning. Jag är inte orolig, herr talman, för\r\ndenna utveckling.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>17 § Olympiska vinterspelen 1998</pre><pre>Föredrogs</pre><pre>kulturutskottets betänkande</pre><pre>1990/91:KrU12 Olympiska vinterspelen 1998\r\n(prop. 1990/91:55).</pre><pre>Anf. 38 LARS-OVE HAGBERG (v):</pre><pre>Herr talman! Vänsterpartiet har, liksom tidigare\r\ngånger då frågan om statsgaranti till olympiska spel\r\ni Sverige tagits upp, yrkat avslag på detta förslag. Vi\r\nhar gjort detta utifrån de utgångspunkter vi tidigare\r\nhar haft. Vi har avvisat förslaget framför allt av den\r\nanledningen att de olympiska spelen tenderar att\r\nmer och mer bli kommersiella jippon, där andra\r\nintressen än idrotten dominerar, och det är främst\r\ndessa som driver fram denna typ av spel. Det finns\r\nen risk för att kostnaderna i efterhand vältras över\r\npå befolkningen i detta land både centralt och\r\nregionalt.</pre><pre>Vi från vänsterpartiet är inte negativa till idrottsligt\r\nutövande. Vi tillhör tvärtom det parti här i\r\nriksdagen som vill satsa mest medel i budgeten på\r\nidrotten, och vi blir ständigt nedröstade. Däremot\r\nhar vi den bestämda uppfattningen att all idrott inte\r\när gynnsam och att all verksamhet inte är bra för\r\nidrottens syfte. Kommersiella jippon gynnar mest\r\nde som litet vårdslöst kallas för idrottens svans,\r\nmen de är inte bra för idrotten som helhet. Detta\r\när grunden till vårt ställningstagande att staten inte\r\nskall bidra med någon garanti.</pre><pre>Idrotten har en grundläggande social funktion, där\r\nsamvaro, gemenskap, kamratskap och vänskap\r\nskall vara ledande. Jag tror inte att någon i dag med\r\nhedern i behåll kan säga att ett genomförande av\r\ndessa stora kommersiella idrottsjippon gynnar den\r\nutvecklingen. Det är snarare tvärtom. I dessa\r\nsammanhang kommer alltför många andra\r\ntendenser inom idrotten fram.</pre><pre>Vi har i Sverige misslyckats att få OS till vårt land.\r\nVi vet att denna OS-verksamhet knappast är\r\ndemokratisk i någon form. Det finns många diffusa\r\noch ibland mycket klara kommersiella intressen\r\nsom avgör var någonstans OS skall hållas. Det finns\r\ningen ordning på torpet, och det är inte idrottsliga\r\nmeriter eller landets intresse som avgör. Det är\r\nfråga om var man kan göra mest pengar på de olika\r\ntyper av idrottslig verksamhet som följer med. Det\r\nkan gälla olika artiklar eller att näringslivet gynnas\r\nav detta.</pre><pre>Det finns här, som i de andra fallen, en stor\r\nosäkerhet när det gäller finansieringen. Vi vet inte\r\nhur den skall ske, och vi kan inte överblicka det\r\nhela. Det finns skräckexempel bland de OS som\r\ngenomförts tidigare. Det är stora problem. Det\r\nkommer att medföra kostnader som hela folket får\r\nbetala. Det är dessutom mycket tveksamt vad den\r\nhär satsningen på ständigt sökande har för\r\nregionalpolitisk och näringspolitisk betydelse.</pre><pre>Det finns en ort, som inte ligger långt ifrån min\r\nhemkommun Borlänge, där man har haft hela sin\r\npolitiska och idrottsliga verksamhet inriktad på att\r\ngenomföra detta. Idrottsutövandet på bredden är\r\nnärmast en katastrof, därför att man har inriktat sig\r\njust på det här projektet och struntat i\r\nbreddidrotten. Man tar naturligtvis i vissa regioner\r\ntag i detta halmstrå för att näringslivet skall kunna\r\nblomstra. Om man befinner sig i en bygd som har\r\nfått stryk av det stora kapitalet, av staten, inte får\r\nregionalpolitiskt stöd och över huvud taget är\r\nträngd på alla sätt, kan ju detta att få OS rädda\r\nsituationen. Men detta kan ju vara att bita sig i själv\r\ni svansen. Vi tar det övergripande ansvaret och\r\nsäger: Gör inte detta. Vi bidrar inte till detta.</pre><pre>Det finns naturliga förutsättningar i Östersund --\r\nÅre-området för idrottsutövande. Det skall man\r\nfortsätta med. Det går mycket bra. Det räcker. Man\r\nbehöver inte dessa engångsanläggningar,\r\nengångsuppbyggnader. Hur skall den trängda\r\nkommunala ekonomin som samtliga partier är\r\növerens om att genomföra -- att minska det reala\r\nutrymmet för kommunerna -- kunna ta hand om\r\ndessa anläggningar? Man kanske måste riva dem.\r\nJag ställer bara frågan.</pre><pre>Vänsterpartiet har tidigare ställt frågan om inte den\r\nsvenska idrottsrörelsen och det politiska livet i\r\nSverige på allvar borde ställa frågan om inte den\r\nolympiska fortsättningen är ganska överdriven. Jag\r\när mycket kritisk emot att man ställer upp på detta.\r\nMan borde peka på de två möjligheterna dels att\r\npermanenta dem till en plats, dvs. en plats för\r\nvinterspel och en plats för sommarspel -- det kan\r\nnäppeligen vara samma plats --, dels att man\r\nanvänder befintliga anläggningar och därigenom\r\nengagerar fler nationer och fler regioner. Vi skulle\r\nföredra den ordningen och yrkar därför avslag till\r\nhemställan i utskottets betänkande. Vi säger alltså\r\nnej till denna borgen med en hög risk. Vi\r\nmotionärer från vänsterpartiet, jag själv som första\r\nnamn, Alexander Chrisopoulos, Jan Jennehag,\r\nMaggi Mikaelsson och Elisabeth Persson, följer\r\nalltså den tradition som vänsterpartiet har haft\r\ntidigare och yrkar avslag till hemställan i\r\nbetänkandet och bifall till reservationen.</pre><pre>Anf. 39 ANDERS NILSSON (s):</pre><pre>Herr talman! Jag vill notera två saker i inledningen\r\nhär. Det första är att idrottsrörelsen är positiv till\r\natt Sverige på nytt söker de olympiska vinterspelen.\r\nFör det andra är det lika uppenbart att de regionala\r\noch lokala organen, kommuner, landsting och\r\nturistnäringen i Jämtland och däromkring, också är\r\npositiva till detta. Jag tycker att det är mycket\r\nväsentligt att markera dessa förutsättningar.\r\nNaturligtvis är det ett risktagande. De kalkyler som\r\när gjorda nu visar onekligen att risktagandet\r\nsannolikt är större i år än vad det var när den förra\r\nansökan gjordes.</pre><pre>Jag vill emellertid notera några ting när det gäller\r\nde positiva effekter som en ansökan har. Det ena är\r\natt de samhällsekonomiska effekterna inte är\r\nmedräknade i den här kalkylen. De är naturligtvis\r\nsvåra att beräkna, men det är riktigt att ha detta\r\nkvar i minnet för den som vill bedöma kalkylen.</pre><pre>Det andra är att intäkterna i kalkylen är\r\nutomordentligt försiktigt hållna. Ett exempel på\r\ndetta är att i den debatt som förs i andra\r\nsammanhang om effekten av utvecklingen på\r\nmassmediaområdet hävdar ständigt många\r\ndebattörer att just förekomsten av många TV-\r\nkanaler ökar sändningskostnaderna för attraktiva\r\narrangemang. Det resonemanget leder ju, om man\r\nför in det på OS i Åre--Östersund, till den\r\nslutsatsen att en sådan utveckling sannolikt\r\nkommer att leda till att möjligheterna att finansiera\r\nen större del med TV-intäkter ökar med åren.</pre><pre>Det är också på det sättet -- och det är\r\noomtvistligt -- att redan detta att kandidera är\r\npositivt både för de här orterna och för landet i\r\nstort. Där skulle jag kunna dra en parallell från mitt\r\nhemlän Skaraborg. Där försökte vi ju, som bekant,\r\nunder ett antal år att få skid-SM till Skövde. Det\r\nstupade två gånger på att vi inte hade någon snö.\r\nSkövdeborna påstår med bestämdhet att de fick ut\r\nbetydligt mer PR för sin stad de år vi inte fick skid-\r\nSM än det år det verkligen kom till stånd.</pre><pre>När det gäller de kommersiella krafterna hävdar\r\nLars-Ove Hagberg i sitt inlägg att detta skulle vara\r\nnegativt. Jag vågar hävda att även ett olympiskt\r\nspel av den här karaktären förutsätter ett\r\nutomordentligt stort inslag av ideellt arbete från\r\nidrottsrörelsen, inte bara i Jämtland utan i stora\r\ndelar av landet, för att det skall gå i hamn. Kolossalt\r\nmånga människor kommer i ett gemensamt intresse\r\natt lägga ned mycket stora ideella insatser utan\r\nnågon ersättning alls för att göra detta så bra som\r\nmöjligt. Jag tror att om någon jämtlänning vore här\r\ni salen skulle det kunna bekräftas att planeringen\r\nredan är inne på den linjen och att detta är en\r\nförutsättning för att genomföra ett olympiskt spel.</pre><pre>Såvitt jag förstår är det rimligt att med politiska\r\nåtgärder försöka åstadkomma positiva ting på olika\r\nområden. Jag tycker att det är ett felaktigt\r\nresonemang när man hävdar att ett olympiskt spel\r\nenbart är ett idrottsligt evenemang. Det är det inte.\r\nDet är bra om man med det kan nå idrottsliga\r\nvinster, fördelar för turistnäringen, PR för Sverige\r\nsom turistland, regionalpolitiska effekter och\r\neffekter på sikt. Jag kan inte förstå att det\r\nidrottsliga värdet blir mindre om man får effekter\r\nför näringslivet på sikt och för möjligheten att bo i\r\nJämtland och området däromkring.</pre><pre>När det gäller Lars-Ove Hagbergs resonemang om\r\nstora engångsanläggningar har vi ju arrangerat ett\r\nstort antal mycket stora idrottsliga arrangemang i\r\nSverige. Jag undrar verkligen om Lars-Ove\r\nHagberg kan peka på en mängd\r\nengångsanläggningar som har byggts för stora och\r\nsom sedan inte har visat sig ha en användning. Jag\r\ntror att det är ganska svårt.</pre><pre>Jag har lagt märke till att man i vänsterns motioner\r\nbåde i år och tidigare och även i Lars-Ove Hagbergs\r\nframställning betonar att man inte är negativ till\r\nidrottsverksamhet. Nej, vi har hört det, men jag\r\nfinner det anmärkningsvärt att vänstern tydligen är\r\ndet enda parti som behöver göra en sådan notering.</pre><pre>Jag vill slutligen säga att det bakom förslaget i\r\nutskottets betänkande står en mycket stor enighet.\r\nDet är, såvitt jag förstår, endast vänstern som har\r\nen annan mening. Vi får hoppas att inte bara\r\nSveriges riksdag utan även de olympiska gudarna är\r\nÖstersund och Åre bevågna.</pre><pre>Anf. 40 LARS-OVE HAGBERG (v):</pre><pre>Herr talman! Anders Nilsson och jag brukar ha\r\nlitet tankeutbyte emellanåt. Argumenten är varken\r\nsärskilt nya eller särskilt spännande, kanske litet\r\nkraftfulla här och där. De måste väl kommenteras i\r\nalla fall.</pre><pre>Det är mycket tveksamt om idrottsrörelsen i dess\r\nhelhet är positiv till att man får betala detta. Jag\r\nnämnde också det lokala engagemanget. Visst kan\r\ndet finnas ett behjärtansvärt syfte, men risken är\r\nsom sagt stor.</pre><pre>Anders Nilsson tillstår också att de ekonomiska\r\nberäkningarna ligger högre än tidigare. Vi vill\r\npåpeka att det kan vara en vinst bara att kandidera\r\ni tron att man skall ersätta en kraftfull närings- och\r\nregionalpolitik och därmed sätta fart på\r\nnäringslivet på orten. Det kan också vara precis\r\ntvärtom: Har man blåst upp förutsättningarna för\r\nstort kan det bli platt fall. Jag tror nämligen inte att\r\nden här vägen är särskilt gångbar. Jag tror inte att\r\nolympiska vinterspelen och OS i Åre kan jämföras\r\nmed skid-SM i Skövde, Anders Nilsson! Jag tror\r\nockså att det kan få en viss uppmärksamhet om en\r\nrelativt okänd ort i landet får ett engagemang av\r\nden här typen.</pre><pre>Sedan vill jag ta upp TV-intäkterna. Vi vill peka på\r\natt dessa intäkter är mycket riskabla.\r\nArgumenterar Anders Nilsson med de borgerliga\r\nnär de säger att konkurrensen i detta hänseende\r\nskulle öka? Man kan vända på det och säga att ju\r\nfler som är med, desto fler skall dela på intäkterna.\r\nKostnaden för att köpa en del av kakan för var och\r\nen kanske blir mindre än att köpa ett helt stort\r\nmastodontarrangemang. Det är inte alldeles säkert,\r\nAnders Nilsson, att de borgerligas tes om\r\nkonkurrensen i detta fall är viktig. Det kan bli\r\nprecis tvärtom, faktiskt.</pre><pre>Man tar också risker. Hela idrottsarrangemanget är\r\nganska, för att inte säga mycket tveksamt. Jag är\r\nberedd att ta risker med samhällets pengar om man\r\nkan vinna något. Jag ställde upp på att ta en sådan\r\nrisk när man borrade efter gas i Siljansringen, även\r\nom man kunde ställa sig tveksam till det. En sådan\r\nrisk kan man ta.</pre><pre>Men riskerna här innebär att genomföra ett stort\r\nkommersiellt jippo som inte leder till några sociala\r\nförbättringar, knappast heller till närings- eller\r\nregionalpolitiska förbättringar. Det tycker jag är ett\r\nriskspel. Det är också, vill jag säga, närmast en\r\nspelskandal. Jag vet inte vilken domstol som\r\nkanske får ta ställning till det efter ett OS, men nog\r\när risken väldigt stor att en åklagare får ta itu med\r\nsaken.</pre><pre>Anf. 41 ANDERS NILSSON (s):</pre><pre>Herr talman! Jag vill säga att man naturligtvis inte\r\nskall bortse från de ekonomiska riskerna. Jag tror\r\ninte att man i riksdagen eller annorstädes kan fatta\r\nett beslut av det här slaget där man exakt bedömer\r\nhur stor risken är. Man kan inte sju åtta år innan\r\nevenemanget skall gå av stapeln bedöma varje\r\nintäkt och varje utgift. Med en sådan inställning\r\ntror jag inte att mycket utveckling skulle komma till\r\nstånd i det här landet.</pre><pre>När man talar om näringslivet på orten och dess\r\nengagemang är det otvivelaktigt så att i dessa\r\nområden i Sverige är turistnäringen viktig. Den är\r\nutomordentligt betydelsefull här i jämförelse med\r\nmånga andra delar av landet.</pre><pre>Jag tror också att de regionalpolitiska\r\nförtroendemän i kommuner och landsting och\r\nföreträdare för näringslivet i Jämtland och där\r\nomkring som har tagit ställning för det här och tror\r\natt det är bra, är omdömesgilla människor som\r\nverkligen har funderat på vad som har betydelse\r\noch är viktigt för deras landsända.</pre><pre>Jag vet inte, herr talman, om jag möjligen förut\r\nglömde att yrka bifall till utskottets hemställan.\r\nSkulle så vara fallet, gör jag det nu.</pre><pre>Anf. 42 LARS-OVE HAGBERG (v):</pre><pre>Herr talman! Jag måste ge en liten replik till\r\nAnders Nilsson. Man måste sätta åtgärder inom\r\nnäringslivet i relation till åtgärder som samhället\r\nvidtar och som riksdagen har att fatta beslut om.\r\nRiksdagen skall nu fatta beslut om en garanti på\r\nnästan 3 miljarder kronor för det här spelet.\r\nSamtidigt belägger man turistnäringen och\r\ntransporter med moms. Det drabbar turistnäringen\r\npå dessa orter avsevärt mycket mer negativt.</pre><pre>Nu skall man i stället på någon kommersiell väg\r\nrädda dessa orter och deras turistnäring. Jag tror att\r\ngoda snörapporter bättre än sådana åtgärder kan\r\nrädda Åre.</pre><pre>Regeringen var mycket tveksam vid sin prövning\r\ntill näringslivets satsning, Anders Nilsson.\r\nRegeringen och dess ansvariga var tveksamma till\r\nhur det skulle gå. De ställde hårda krav och befann\r\nsig i stor vånda innan beslutet fattades. Jag\r\nuppfattar fortfarande att näringslivet inte är särskilt\r\nintresserat av att ta någon ekonomisk risk.</pre><pre>Visst kan vi ta risker -- även ekonomiska -- men då\r\nanser vi i vänsterpartiet att det skall kunna leda till\r\nnågot gott. I det här fallet kan det bara resultera i\r\nnågot som är av ondo och inte har något värde för\r\nidrottsrörelsen och dessutom är mycket tveksamt\r\nur regionalpolitisk synpunkt. Det är med de\r\nutgångspunkterna vänsterpartiet säger nej till att gå\r\ni borgen för detta evenemang.</pre><pre>Anf. 43 ANDERS NILSSON (s):</pre><pre>Herr talman! Jag vill bara göra den reflexionen att\r\nom vänstern och Lars-Ove Hagberg anser att\r\narrangemang av olympiska spel av olika skäl är av\r\nondo, borde konsekvensen vara att Sverige enligt\r\nvänsterns uppfattning i fortsättningen skall avstå\r\nfrån att delta i olympiska spel över huvud taget.\r\nMan skall ju inte delta i något som är av ondo!</pre><pre>Anf. 44 LARS-OVE HAGBERG (v):</pre><pre>Herr talman! Jag tycker att den svenska\r\nidrottsrörelsen skulle fundera över sitt deltagande i\r\nkommersiella jippon, som förvränger hela\r\nidrottsutövningens idé. Jag tycker att man skall\r\ntänka på det, och jag hoppas att Anders Nilsson\r\nockså deltar i debatten om idrottens framtid. Visst\r\när det en tanke som man kan fundera över.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 21 §.)</pre><pre></pre><pre>18 § Anslag till medlemskap i Unesco</pre><pre>Föredrogs</pre><pre>kulturutskottets betänkande</pre><pre>1990/91:KrU13 Anslag till medlemskap i Unesco\r\n(prop. 1990/91:100 delvis).</pre><pre>Andre vice talmannen konstaterade att ingen talare\r\nvar anmäld</pre><pre>(Beslut fattades efter 21 §.)</pre><pre>19 § Anslag till Kommunikationsdepartementet\r\nm.m.</pre><pre>Föredrogs</pre><pre>trafikutskottets betänkande</pre><pre>1990/91:TU11 Anslag till\r\nKommunikationsdepartementet m.m. (prop.\r\n1990/91:100 delvis).</pre><pre>Andre vice talmannen konstaterade att ingen talare\r\nvar anmäld</pre><pre>(Beslut fattades efter 21 §.)</pre><pre>20 § Anslag till SMHI, SGI och Statens\r\nhaverikommission</pre><pre>Föredrogs</pre><pre>trafikutskottets betänkande</pre><pre>1990/91:TU12 Anslag till SMHI, SGI och Statens\r\nhaverikommission (prop. 1990/91:100 delvis).</pre><pre>Andre vice talmannen konstaterade att ingen talare\r\nvar anmäld</pre><pre>(Beslut fattades efter 21 §.)</pre><pre>21 § Vissa anslag till postverket</pre><pre>Föredrogs</pre><pre>trafikutskottets betänkande</pre><pre>1990/91:TU13 Vissa anslag till postverket (prop.\r\n1990/91:100 delvis).</pre><pre>Anf. 45 VIOLA CLAESSON (v):</pre><pre>Herr talman! Post- och teleutredningen, som har\r\navslutat sitt arbete, hade till uppgift att se över olika\r\nverksamheter inom posten och televerket för att se\r\nhur omfattande det sociala och regionalpolitiska\r\nansvaret skulle vara.</pre><pre>Ett förslag som utredningen kom med var att\r\npostens regionalpolitiska och sociala ansvar inte\r\nskall omfattas av distribution av tidningar. Jag\r\nmåste säga, Margit Sandéhn, att jag blev ganska\r\növerrumplad när jag så småningom upptäckte att\r\njust denna fråga, som går att gömma undan\r\neftersom den inte fordrade så många ord i\r\nregeringens budgetproposition, hade ryckts loss\r\nfrån det större sammanhanget om posten och\r\nteleverket. Varför det? Jag skulle vilja ha en\r\nförklaring till det. Jag antar att det berodde på att\r\ndet skulle vara väldigt smidigt och komma bort i\r\nhanteringen. Och det var just vad det höll på att\r\ngöra!</pre><pre>Jag hade inte författat någon motion, och det hade\r\ningen annan heller. Så kom ärendet upp till\r\nbehandling i trafikutskottet, och då har man\r\nmöjlighet att yrka avslag på ett förslag som man\r\ntycker är galet.</pre><pre>Varför är det så fel, det här förslaget? Jag vet att\r\nMargit Sandéhn kommer att säga att beslutet har\r\nfattats för många år sedan och att vissa av dessa\r\nsaker ändå kommer att avvecklas. De kunder som\r\nvill ha en viss sorts tidningar, eller tidningar över\r\nhuvud taget, skulle vara förberedda liksom postens\r\nkunder. Bland dem som drabbas hårdast i\r\nsammanhanget är FKP, vilket berör fackpress och\r\nkonsumenttidningar och som omfattar inte mindre\r\nän 256 miljoner exemplar. Det är ganska mycket.\r\nNu skall posten ta ut marknadsmässiga priser. Det\r\ndrabbar bl.a. ett sådant organ som förmedlar alla\r\ndessa mycket viktiga tidningar.</pre><pre>Vad kommer att hända när en sådan fördyring\r\ngenomförs? Det är möjligt att Margit Sandéhn och\r\nalla de övriga i trafikutskottet, som har struntat i att\r\nsäga nej till förslaget, inte tycker att det spelar\r\nnågon större roll vad som händer med dessa\r\ntidningskunder och tidningar. Jag kan nämna att\r\ndet handlar om tidningar såsom Vår Bostad,\r\nMetallarbetaren, Beklädnadsfolket -- som bl.a. går\r\nut till alla tekoarbetare i min gamla hembygd\r\nMark -- och att det även handlar om Aktuellt i\r\npolitiken.</pre><pre>Jag vet att FKP har skrivit ett brev i all hast, bl.a.\r\ntill Margit Sandéhn, och talat om det här. Jag tror\r\ninte att socialdemokraterna kände till det här. Men\r\näven om ni gjorde det tycker jag att det är avogt\r\nagerat gentemot alla dessa tidningar och de som gör\r\ntidningarna.</pre><pre>Jag har skrivit en reservation där jag avslår\r\nregeringens förslag. Jag vill att man skall fortsätta\r\nmed det tidigare systemet så att man har råd att\r\nskicka ut tidningarna på samma sätt som man har\r\ngjort förut, eftersom det handlar om ganska många.\r\nRegeringen menar att detta inte skall omprövas\r\nförrän efter tre år och att det skall träda i kraft\r\nredan den 1 juli i år. Om det visar sig att en del inte\r\nhar klarat detta och inte har råd, kan det antingen\r\nbli fråga om indragningar eller att vissa personer i\r\nvissa glesbygdsområden inte får sina tidningar. Det\r\nkan också bli fråga om att de som gör tidningarna\r\nmåste skära ned antalet sidor eller på annat sätt\r\ninkräkta på kvaliteten.</pre><pre>Det är synd och skam att ett sådant här ärende\r\nkommer att passera kammaren helt utan debatt.\r\nTrafikutskottets ledamöter, förutom jag och Margit\r\nSandéhn, är över huvud taget inte här. Det är\r\nmeningen att ärendet skall slinka igenom och att\r\ndet över huvud taget inte skall nå ut till massmedia.</pre><pre>Jag vädjar till Margit Sandéhn att hon ändå skall\r\nförsöka ge ett gott råd till alla de människor som får\r\ndessa tidningar, Vår bostad och\r\nfackförbundstidningarna, och till dem som gör\r\ntidningarna om hur de skall agera framöver och\r\nkunna klara sig i tre år.</pre><pre>Herr talman! Jag vill yrka bifall till min reservation.</pre><pre>Anf. 46 MARGIT SANDÉHN (s):</pre><pre>Herr talman! I trafikutskottets betänkande\r\n1990/91:13 behandlas bl.a. ersättning till postverket\r\nför tidningsdistribution. Denna ersättning till\r\npostverket löper ut i och med utgången av\r\ninnevarande budgetår, och\r\nkommunikationsministern förordar att dagens\r\ntidningstaxa skall ersättas av avtal med\r\nmarknadsmässiga villkor mellan postverket och\r\ntidningsutgivarna och att prismålet bör bygga på\r\nfull kostnadstäckning. En viktig sak är också att\r\nenligt kommunikationsministern bör den\r\nrikstäckande grundläggande postservice som\r\npostverket har i dag garantera att postverket också\r\ni fortsättningen på begäran kommer att offerera\r\ndistribution av tidningar i hela landet. Man\r\nförordar också att en utvärdering av den nya\r\nordningen skall ske efter det att systemet har varit i\r\nkraft i tre år. Detta är mycket viktigt.</pre><pre>Utskottet tillstyrker den i propositionen föreslagna\r\nnya ordningen för postverket, som även post- och\r\nteleutredningen var helt enig om.</pre><pre>Herr talman! Till detta betänkande är fogat en\r\nreservation av Viola Claesson, vänsterpartiet. Jag\r\nvill understryka vad utskottet har sagt om att priser\r\noch villkor i tidningsdistributionen bör fastställas\r\nefter förhandlingar mellan postverket och\r\ntidningsutgivarna.</pre><pre>Den oro som Viola Claesson har framfört i\r\nreservationen när det gäller minskningen av\r\ndistributionen till vissa glesbygdsområden är nog\r\növerdriven. Med den rikstäckande service som\r\npostverket är ålagt att ha, bör inte detta uppstå.</pre><pre>Jag ber, herr talman, att med det sagda få yrka\r\navslag på reservationen och bifall till utskottets\r\nhemställan i dess helhet.</pre><pre>Anf. 47 VIOLA CLAESSON (v):</pre><pre>Herr talman! Så fort jag hade satt mig ner kunde\r\njag konstatera att det fanns fullt med ledamöter\r\nfrån trafikutskottet här. De hade t.o.m. lyssnat på\r\nvad jag sade, eftersom de protesterade högljutt mot\r\natt jag hade sagt att de inte var här. Jag ber dem här\r\nom ursäkt, så slipper det bli en extra debatt om just\r\ndenna fråga som jag kanske inte tycker är så\r\navgörande för den fråga som Margit Sandéhn och\r\njag diskuterar. Men det är bra att ni är här.</pre><pre>Jag tycker att Margit Sandéhn nog tar litet\r\nlättvindigt på detta. Hon säger att posten skall\r\nfortsätta att offerera distribution av tidningar. Det\r\när inte detta frågan gäller. Margit Sandéhn borde\r\nkänna till -- såsom en som sitter i postverkets\r\nstyrelse och har fått precis samma uppgifter och\r\nbrev som jag, om hon har läst den -- att det handlar\r\nom mycket svåra diskussioner och förhandlingar\r\neftersom posten nu ställer orimliga krav. Allt\r\nmynnar ut i att regeringen har ställt upp på post-\r\noch teleutredningens förslag att just\r\ntidningsdistributionen inte längre skall höra till\r\npostverkets sociala och regionalpolitiska ansvar.</pre><pre>Margit Sandéhn och jag blir inte överens. Jag förstår\r\natt Margit Sandéhn inte heller tänker svara på de\r\nfrågor jag har ställt. Jag får nöja mig med det här.</pre><pre>Anf. 48 MARGIT SANDÉHN (s):</pre><pre>Herr talman! Det är beklagligt att man inte har\r\nkunnat nå en uppgörelse med Fack- och\r\nkonsumentpressens postkommitté. Men, Viola\r\nClaesson, jag tar inte lättvindigt på denna fråga. Jag\r\nvill bara upplysa Viola Claesson om att jag läser alla\r\nbrev jag får.</pre><pre>Anf. 49 VIOLA CLAESSON (v):</pre><pre>Herr talman! Då handlar det inte längre bara om\r\natt beklaga Margit Sandéhn. Då handlar det om att\r\nkonstatera vad posten i det nya läget ställer för\r\nkrav. De är orimliga och kommer på ett eller annat\r\nsätt att drabba antingen kunderna eller de som står\r\nför tidningarna, t.ex. tekoarbetarna som väntar på\r\nBeklädnadsfolket. Vad tänker Margit Sandéhn göra\r\nför att lösa detta problem?</pre><pre>Anf. 50 MARGIT SANDÉHN (s):</pre><pre>Herr talman! Eftersom systemet skall prövas om\r\nnär det har varit i kraft i tre år, tycker jag att man\r\ndå har en möjlighet att ändra på det och göra det\r\nbättre än man kanske har kunnat göra nu. Jag\r\ntycker i alla fall att det är mycket bra att man kan\r\ngöra det efter tre år.</pre><pre>Anf. 51 VIOLA CLAESSON (v):</pre><pre>Herr talman! Ställer då Margit Sandéhn upp om tre\r\når på helt förändrade villkor som mera påminner\r\nom det som gällde tidigare? Det kunde vara bra för\r\nalla tidningsläsare och tidningsutgivare på detta\r\nområde att få reda på det.</pre><pre>Anf. 52 MARGIT SANDÉHN (s):</pre><pre>Herr talman! I detta sammanhang skall jag kanske\r\npassa på att ge Viola Claesson en liten upplysning\r\nom att jag tyvärr inte finns kvar här i riksdagen om\r\ntre år.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>\r\nBeslut</pre><pre>Företogs till avgörande socialutskottets\r\nbetänkanden 1990/91:SoU10 och SoU11,\r\nsocialförsäkringsutskottets betänkande\r\n1990/91:SfU10, konstitutionsutskottets\r\nbetänkanden 1990/91:KU24, KU25, KU26, KU27\r\noch KU28, skatteutskottets betänkanden\r\n1990/91:SkU13 och SkU19, försvarsutskottets\r\nbetänkanden 1990/91:FöU5 och FöU6,\r\nkulturutskottets betänkanden 1990/91:KrU10,\r\nKrU11, KrU12 och KrU13 samt trafikutskottets\r\nbetänkanden 1990/91:TU11, TU12 och TU13.</pre><pre>Socialutskottets betänkande SoU10</pre><pre>Mom. 1 (frågan om avslag på förslaget till lag om\r\nanvändning av viss genteknik vid allmänna\r\nhälsoundersökningar)</pre><pre>Först biträddes reservation 1 av Gudrun Schyman\r\noch Anita Stenberg i motsvarande del -- som\r\nställdes mot yrkande 1 i motion So25 av Ingrid\r\nRonne-Björkqvist i motsvarande del -- med\r\nacklamation.</pre><pre>Härefter bifölls utskottets hemställan med 273\r\nröster mot 29 för reservation 1 av Gudrun Schyman\r\noch Anita Stenberg i motsvarande del. 8 ledamöter\r\navstod från att rösta.</pre><pre>Mom. 10 (frågan om avslag på förslaget till lag om\r\nåtgärder i forsknings- eller behandlingssyfte med\r\nbefruktade ägg från människa)</pre><pre>Först biträddes reservation 8 av Anita Stenberg i\r\nmotsvarande del med 22 röster mot 13 för yrkande\r\n1 i motion So25 av Ingrid Ronne-Björkqvist i\r\nmotsvarande del. 273 ledamöter avstod från att\r\nrösta.</pre><pre>Härefter bifölls utskottets hemställan med 278\r\nröster mot 20 för reservation 8 av Anita Stenberg i\r\nmotsvarande del. 11 ledamöter avstod från att\r\nrösta.</pre><pre>Mom. 14 (förbud mot forskning på befruktade ägg\r\noch embryon)</pre><pre>Utskottets hemställan -- som ställdes mot yrkande 3\r\ni motion So25 av Ingrid Ronne-Björkqvist -- bifölls\r\nmed acklamation.</pre><pre>Mom. 19 (ändring i tillsynslagen, utom beträffande\r\nikraftträdandet)</pre><pre>Utskottets hemställan -- som ställdes mot yrkande\r\n1 i motion So25 av Ingrid Ronne-Björkqvist i\r\nmotsvarande del -- bifölls med acklamation.</pre><pre>Mom. 21 (förbud mot genterapi med ärftliga\r\neffekter)</pre><pre>Utskottets hemställan bifölls med 245 röster mot 63\r\nför reservation 11 av Ulla Tillander m.fl. 5\r\nledamöter avstod från att rösta.</pre><pre>Mom. 26 (ett samlat förslag om genteknik och\r\nfosterdiagnostik)</pre><pre>Utskottets hemställan -- som ställdes mot yrkande 2\r\ni motion So25 av Ingrid Ronne-Björkqvist -- bifölls\r\nmed acklamation.</pre><pre>Mom. 27 (en samlad lagstiftning om biotekniken)</pre><pre>Utskottets hemställan bifölls med 259 röster mot 52\r\nför reservation 15 av Ulla Tillander m.fl. 1 ledamot\r\navstod från att rösta.</pre><pre>Mom. 28 (en parlamentarisk kommitté)</pre><pre>Utskottets hemställan bifölls med 293 röster mot 19\r\nför reservation 16 av Anita Stenberg. 1 ledamot\r\navstod från att rösta.</pre><pre>Mom. 35 (kartläggning av forskningen)</pre><pre>Utskottets hemställan bifölls med 297 röster mot 14\r\nför reservation 23 av Gudrun Schyman. 2\r\nledamöter avstod från att rösta.</pre><pre>Mom. 38 (användning av fostervävnader m.m.)</pre><pre>Utskottets hemställan bifölls med 252 röster mot 61\r\nför reservation 26 av Ulla Tillander m.fl.</pre><pre>Mom. 39 (avveckling av verksamheten med\r\nbefruktning utanför kroppen)</pre><pre>Utskottets hemställan -- som ställdes mot yrkande 4\r\ni motion So25 av Ingrid Ronne-Björkqvist -- bifölls\r\nmed acklamation.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Socialutskottets betänkande SoU11</pre><pre>Utskottets hemställan bifölls.</pre><pre>Socialförsäkringsutskottets betänkande SfU10</pre><pre>Mom. 1 (socialavgifter m.m. för vissa\r\nidrottsutövare)</pre><pre>Utskottets hemställan bifölls med 277 röster mot 35\r\nför reservationen av Karin Israelsson. 1 ledamot\r\navstod från att rösta.</pre><pre>Mom. 2</pre><pre>Utskottets hemställan bifölls.</pre><pre>Konstitutionsutskottets betänkande KU24</pre><pre>Utskottets hemställan bifölls.</pre><pre>Konstitutionsutskottets betänkande KU25</pre><pre>Utskottets hemställan bifölls.</pre><pre>Konstitutionsutskottets betänkande KU26</pre><pre>Utskottets hemställan bifölls.</pre><pre>Konstitutionsutskottets betänkande KU27</pre><pre>Utskottets hemställan bifölls.</pre><pre>Konstitutionsutskottets betänkande KU28</pre><pre>Utskottets hemställan bifölls.</pre><pre>Skatteutskottets betänkande SkU13</pre><pre>Utskottets hemställan bifölls.</pre><pre>Skatteutskottets betänkande SkU19</pre><pre>Utskottets hemställan bifölls.</pre><pre>Försvarsutskottets betänkande FöU5</pre><pre>Utskottets hemställan bifölls.</pre><pre>Försvarsutskottets betänkande FöU6</pre><pre>Utskottets hemställan bifölls.</pre><pre>Kulturutskottets betänkande KrU10</pre><pre>Utskottets hemställan bifölls.</pre><pre>Kulturutskottets betänkande KrU11</pre><pre>Mom. 3 (anbudsförfarande vid arkeologiska\r\nundersökningar m.m.)</pre><pre>Utskottets hemställan bifölls med 251 röster mot\r\n61 för reservation 1 av Ingrid Sundberg m.fl.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Kulturutskottets betänkande KrU12</pre><pre>Utskottets hemställan -- som ställdes mot\r\nreservationen av Alexander Chrisopoulos -- bifölls\r\nmed acklamation.</pre><pre>Kulturutskottets betänkande KrU13</pre><pre>Utskottets hemställan bifölls.</pre><pre>Trafikutskottets betänkande TU11</pre><pre>Utskottets hemställan bifölls.</pre><pre>Trafikutskottets betänkande TU12</pre><pre>Utskottets hemställan bifölls.</pre><pre>Trafikutskottets betänkande TU13</pre><pre>Mom. 1</pre><pre>Utskottets hemställan bifölls.</pre><pre>Mom. 2 (ersättning till postverket för\r\ntidningsdistribution)</pre><pre>Utskottets hemställan bifölls med 295 röster mot\r\n15 för reservationen av Viola Claesson. 1 ledamot\r\navstod från att rösta.</pre><pre>22 § Meddelande om information från\r\nregeringen</pre><pre>Anf. 53 ANDRE VICE TALMANNEN:</pre><pre>Vid kammarens sammanträde torsdagen den 7\r\nmars lämnar statsrådet Anita Gradin kl. 14.30\r\ninformation om EES-förhandlingarna.</pre><pre>23 § Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 6 mars</pre><pre>1990/91:161 av Bengt Hurtig (v) till\r\nindustriministern om de statliga basindustrierna:</pre><pre>När det statliga förvaltningsbolaget Fortia bildades\r\n1990 angavs att förmögenhetsförvaltningen i detta\r\nbolag skulle ske på ett sådant sätt att ägarrollen\r\nutövades på ett aktivt, vitaliserande och berikande\r\nsätt för de berörda bolagen. Ledstjärna för den\r\naktiva statliga förvaltningen skulle vara långsiktiga\r\nsatsningar i svenska industri- och tjänsteföretag.</pre><pre>\r\nFör de för Norrbotten viktiga basindustrierna inom\r\nLKAB, ASSI och SSAB har 80-talet varit ett\r\nresultatmässigt någorlunda gynnsamt årtionde.</pre><pre>Nu tornar emellertid problemen upp sig i ASSI och\r\nSSAB och därmed också i företag som är beroende\r\nav dessa två företag.</pre><pre>Inom stålföretagen i Luleå berörs i\r\nstorleksordningen 500 arbetstillfällen och hos ASSI\r\ni Karlsborg kan varsel också komma att drabba\r\nhundratals anställda, vilket i så fall blir ett hårt slag\r\nmot denna del av länet. Inräknas också effekterna\r\nför de företag som är beroende av verksamheten i\r\nde statliga företagen kan förlusten av\r\nsysselsättningstillfällen bli än mer omfattande i den\r\nkommande lågkonjunkturen. Även SJs\r\nunderhållsverkstad drabbas av nedskärningar av\r\nsysselsatta i en tid då vi skall satsa på järnvägen.</pre><pre>Skulle stålindustrin i Luleå få så allvarliga problem\r\natt en omfattande nedläggning blir nödvändig kan\r\nvårt inhemska nationella produktionssystem\r\ndrabbas av en allvarlig förlust. I stället behöver\r\nsatsningar göras för att utveckla denna industri.</pre><pre>Det är angeläget att staten lever upp till sin roll som\r\nen ansvarsfull och aktiv ägare, som minns att de\r\nstatliga företagen i Norrbotten tillkommit för att\r\nförädla länets råvaror och ge trygga jobb i denna\r\ndel av landet.</pre><pre>Jag vill därför fråga industriministern:</pre><pre>Vilka initiativ avser regeringen vidta för att säkra\r\nutvecklingen vid de statliga basindustrierna i\r\nNorrbotten?</pre><pre>24 § Anmälan om fråga</pre><pre>Anmäldes att följande fråga framställts</pre><pre>den 5 mars</pre><pre>1990/91:450 av Lars Werner (v) till utrikesministern\r\nom neutralitetspolitiken och uppgifterna om svensk\r\nsignalspaning mot Sovjet:</pre><pre>En anställd vid FRA uppger att han från början av\r\n50-talet och därefter deltagit i signalspaning mot\r\nSovetunionen. Han uppger vidare att Sverige\r\nkränkte sovjektiskt territorium, och att insamlade\r\nuppgifter överlämnades till USA, och att sådant\r\nsamarbete mellan Sverige och USA fortfarande\r\npågår.</pre><pre>Min fråga är därför:</pre><pre>Om uppgifterna är riktiga, anser utrikesministern\r\natt detta står i överensstämmelse med den officiella\r\nsvenska neutralitetspolitiken?</pre><pre>25 § Kammaren åtskildes kl. 12.44.</pre><pre>Förhandlingarna leddes</pre><pre>av  tredje vice talmannen från sammanträdets\r\nbörjan t.o.m. 3 §, anf. 22 (delvis) och</pre><pre>av  andre vice talmannen därefter t.o.m.\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}