{"dokumentstatus":{"dokument":{"hangar_id":"2438905","dok_id":"GE0916","rm":"1990/91","beteckning":"16","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"16","slutnummer":"0","datum":"1990-10-26 00:00:00","systemdatum":"2010-02-17 00:00:00","publicerad":"1990-10-26 00:00:00","titel":"Riksdagens snabbprotokoll 1990/91:16 Fredagen den 26 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{FC854822-76B7-41D5-9D3D-2367E0AFC1B6}","dokument_url_text":"http://data.riksdagen.se/dokument/GE0916/text","dokument_url_html":"http://data.riksdagen.se/dokument/GE0916","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GE0916","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1990/91:16</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 26 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Ledighet</pre><pre>Talmannen meddelade att Börje Hörnlund (c)\r\nansökt om ledighet under tiden den 12 november--\r\nden 11 december för FN-uppdrag.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Talmannen anmälde att Nils Häggström (c) skulle\r\ntjänstgöra som ersättare för Börje Hörnlund.</pre><pre>2 § Svar på interpellation 1990/91:41 om\r\nChile</pre><pre>Anf. 1 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Viola Claesson har i sin interpellation\r\nfrågat hur regeringen ser på utvecklingen i Chile\r\nmot bakgrund av militärdomstolarnas fortsatta\r\nförföljelser av massmedia och dess journalister\r\nsamt om regeringen tänker agera internationellt för\r\natt stödja de chilenska journalisternas kamp för\r\nyttrande och pressfrihet.</pre><pre>Situationen i Chile är i många stycken glädjande\r\noch utsikterna mot framtiden till övervägande\r\ndelen hoppingivande. För drygt ett halvår sedan\r\ninleddes en ny fas i Chiles historia. Inom landet och\r\növer hela världen välkomnades den nye folkvalde\r\npresidenten Patricio Aylwins tillträde vid makten.\r\nEfter 16 års militärdiktatur hade folkstyre\r\nåterställts i Chile, och en demokratiskt tillsatt\r\nregering kunde installeras.</pre><pre>Den nye presidenten har tillsammans med sin breda\r\nkoalitionsregering inriktat sig på att genomföra det\r\npolitiska program som presenterades i valrörelsen.\r\nDet gäller bl.a. att möta starka och berättigade krav\r\npå sociala förbättringar från de mest eftersatta\r\ngrupperna i samhället. Andra angelägna reformer\r\navser en grundläggande förändring av\r\narbetslagstiftningen samt en demokratisering av\r\nden lokala förvaltningen, som skulle möjliggöra val\r\nav borgmästare och kommunalfullmäktige under\r\n1991.</pre><pre>Den nya administrationen i Chile måste även\r\nhantera de svåra frågorna om de politiska fångarna\r\nfrån Pinochet-tiden samt de brott mot de mänskliga\r\nrättigheterna som begicks under militärdiktaturen.\r\nArbetet pågår med att genomföra den breda\r\növerenskommelse om de politiska fångarnas\r\nframtid som förhandlades fram 1989 i de nuvarande\r\nregeringspartiernas regi. Chiles regering är också\r\nstarkt medveten om att rättvisa på något vis måste\r\nåstadkommas vad gäller de MR-brott som begicks\r\nunder diktaturtiden. Med detta syfte har president\r\nAylwin tillsatt en särskild kommission för att\r\nklarlägga och dokumentera händelserna på det här\r\nområdet mellan 1973 och 1990.</pre><pre>Det parlamentariska läget i Chile gör att regeringen\r\ni nästan varje enskild fråga måste förhandla med\r\noppositionspartierna till höger om mitten för att\r\nkunna få majoritet för sina förslag i kongressen.\r\nMilitären -- och då framför allt armén -- motsätter\r\nsig samtidigt att på något sätt ställas till svars för\r\nMR-brott begångna under diktaturåren.\r\nHanteringen av denna, och andra politiskt laddade\r\nfrågor, har därför nära samband med krigsmaktens\r\nframtida roll och dess förhållande till den nya\r\nadministrationen. Medan tre av vapenslagen --\r\nflyget, flottan och karabinjärerna -- visar tecken på\r\natt vilja samarbeta med regeringen är förhållandet\r\ntill armén spänt. En viktig anledning härtill är\r\nPinochets beslut att utnyttja sin författningsenliga\r\nrätt att sitta kvar som arméchef i ytterligare åtta år.\r\nDe spänningar detta skapar i förening med de lagar\r\noch andra åtgärder som genomfördes före\r\nmaktskiftet i mars begränsar regeringen Aylwins\r\nhandlingsutrymme. Det ansträngda förhållandet\r\ntill armén gör det också svårare för administrationen\r\natt uppnå stöd från partierna på högerkanten.</pre><pre>Det är i detta sammanhang man får se de aktuella\r\nfallen med gripanden av journalister.</pre><pre>Under Pinochet-tiden urgröptes det chilenska\r\nrättssystemets oväld. Det blev i hög grad ett\r\nredskap för militärregimen. Militärdomstolarnas\r\nställning stärktes. I den nya folkvalda regeringens\r\narbete för att helt återställa och konsolidera\r\ndemokratin ingår reformer av rättssystemet. De\r\nplanerade förändringarna inbegriper bl.a.\r\nbegränsningar av militärdomstolarnas jurisdiktion.\r\nAv allt att döma finns en parlamentarisk majoritet\r\nför en sådan sanering av rättsväsendet, som bedöms\r\nkunna genomföras inom de närmaste månaderna.\r\nJurisdiktionen i bl.a. yttrandefrihetsmål kommer\r\ndå att överföras till den civila rättsskipningen.\r\nHändelser av det slag som beskrivits av Viola\r\nClaesson, och som djupt beklagas av den sittande\r\nchilenska regeringen, skulle därmed inte kunna\r\ninträffa.</pre><pre>De pågående ansträngningarna för att värna om\r\noch utveckla demokratin i Chile är hoppingivande.\r\nSammantaget finns det anledning att se med viss\r\noptimism på de kommande årens utveckling i\r\nlandet. Vad vi upplever är en politisk\r\növergångsperiod ''a la chilena'' med även för\r\neuropéer överraskande prov på moderation och\r\nrealism.</pre><pre>Det finns flera faktorer som pekar mot en tämligen\r\nordnad och hanterbar process mot ett fullt\r\nåterställande av den chilenska demokratin och\r\nomistliga rättigheter som press- och\r\nyttrandefriheten. Häribland kan nämnas: den\r\npolitiska tyngdpunkten i mittfältet, det\r\njämförelsevis gynnsamma ekonomiska läget och\r\nden nya politiska ledningens höga anseende.</pre><pre>Från svensk sida följer vi med intresse och\r\nnoggrannhet utvecklingen i Chile. Sveriges\r\ninställning till yttrande- och pressfrihet är välkänd,\r\nlikaså vårt agerande internationellt för att värna om\r\ndessa rättigheter. Det kan i sammanhanget nämnas\r\natt Sverige under diktaturtiden lämnade totalt 250\r\nmilj.kr. i humanitärt bistånd för att stödja det\r\nchilenska folkets tålmodiga kamp för folkstyre och\r\nrespekt för de grundläggande fri- och rättigheterna.\r\nSådant bistånd fortsätter i olika och delvis nya\r\nformer. De numera frekventa bilaterala\r\nkontakterna mellan våra länders regeringar ger\r\ntillfälle till samtal bl.a. om utvecklingen av\r\ndemokratin och värnandet av de mänskliga\r\nrättigheterna i Chile. Den nya chilenska regeringen\r\narbetar hårt och målmedvetet för att stärka och\r\nfrämja dessa värden.</pre><pre>Mot bakgrund av vad som nyss sagts finner jag det\r\nför närvarande inte påkallat att ta initiativ till några\r\nsärskilda åtgärder med anledning av de i\r\ninterpellationen aktualiserade händelserna.</pre><pre>Anf. 2 VIOLA CLAESSON (v):</pre><pre>Herr talman! Tack, Sten Andersson, för det\r\nmycket utförliga svaret!</pre><pre>Sten Andersson beskriver bl.a. konsekvenserna av\r\nPinochets position som arméchef, relationerna\r\nmellan regeringen och armén samt\r\nmilitärdomstolarnas fortsatt starka ställning. Det är\r\njust detta som är anledningen till min\r\ninterpellation. De demokratiska fri- och\r\nrättigheterna har ännu inte fått genomslag i Chile.\r\nJournalister har fängslats eller på annat sätt utsatts\r\nför militärens trakasserier även efter maktskiftet.</pre><pre>Ett exempel är Juan Pablo Cárdenas, som i slutet av\r\nseptember greps för sjunde gången. Han är chef för\r\ntidskriften Análisis i Santiago de Chile. När jag\r\nskrev min interpellation, satt Cárdenas fortfarande\r\ninspärrad i Capuchinofängelset i Chile.</pre><pre>Varför nonchalerar svenska nyhetsmedia det som\r\nfortfarande måste fördömas i Chile? De visar inte\r\nens intresse för brotten mot sina chilenska kolleger.\r\nDen information som jag har fått om militärens och\r\ndomstolarnas övergrepp mot massmedia och de\r\nanställda journalisterna går genom helt andra\r\nkanaler. Enskilda människor och grupper i Sverige\r\noch andra länder fortsätter att visa solidaritet med\r\nkämpande människor i Chile. Därför är det för mig\r\nmöjligt att vidarebefordra viss information även till\r\nriksdagen.</pre><pre>Nu har jag fått en färsk och glädjande rapport om\r\nhändelseutvecklingen som rör de chilenska\r\njournalisternas kamp. Militärdomstolens majoritet\r\nhar tvingats frikänna Juan Pablo Cárdenas på\r\nAnálisis. Han frisläpptes efter att ha varit inspärrad\r\ni elva dagar. Advokaten anser att domstolens utslag\r\nnu borde garantera journalisternas rätt att kritiskt\r\ngranska myndighetsutövning, oavsett om det är en\r\nmilitär eller civil sådan.</pre><pre>En annan uppgift hoppas jag att Sten Andersson\r\nkan bekräfta. Deputeradekammarens rätts- och\r\nförfattningskommission har, enligt den information\r\njag har fått, enhälligt antagit ett förslag som innebär\r\natt processerna om ''skymfandet av de väpnade\r\nstyrkorna'' skall föras över till civil domstol. Om ett\r\nsådant steg fullföljs, måste detta spela en positiv\r\nroll för det trettiotal journalister som har\r\nanklagelser riktade mot sig från militären. En av\r\ndem som i så fall kan få en chans att också bli\r\nfrisläppt är El Siglos chefredaktör Andres Lagos.</pre><pre>Men trots maktskiftet och nya steg för att utveckla\r\ndemokratin i Chile är livsvillkoren fortfarande\r\nmycket svåra. Undersökningar visar att 600 000\r\nunga människor lever i det som kallas ''dödens\r\npunkt''. Det är ungdomar som varken arbetar eller\r\nstuderar. Värst är det i Storsantiagos\r\n''poblaciones'', där de unga frustrerade och\r\ndesperata hamnar i alkoholism, drogmissbruk,\r\nprostitution och brottslighet. Det handlar om\r\nungdomar som märkts av diktaturen och som slutat\r\ntro på de vuxnas förmåga att skapa bättre\r\nlevnadsförhållanden.</pre><pre>Sten Andersson! Det återstår så mycket att göra för\r\nChiles folk. Och är det inte så att varje framsteg,\r\nlitet som stort, kan påskyndas genom solidaritet\r\noch tydliga ställningstaganden också från\r\nregeringar och parlamentsledamöter i olika länder?\r\nDet var därför att jag tror på den vägen och den\r\nmöjligheten som jag frågade om den svenska\r\nregeringen ämnade agera internationellt för att\r\nstödja de chilenska journalisternas kamp för\r\nyttrande- och pressfrihet. Utan de\r\nsolidaritetsyttringar och krav från olika länder och\r\njournalistförbund som sänts till Chile, hade Juan\r\nPablo Cárdenas fortfarande suttit fängslad. Utan\r\nfortsatt stöd kommer de positiva förslag som sett\r\ndagens ljus i processernas Chile inte att fullföljas så\r\nsnabbt som vi alla vill, eller hur?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 § Svar på interpellation 1990/91:36 och fråga\r\n1990/91:30 om Cambodja</pre><pre>Anf. 3 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Hans Göran Franck har frågat mig\r\npå vilket sätt Sverige kan medverka till en fredlig\r\nlösning av Cambodjakonflikten, på vilket sätt\r\nregeringen vill agera i fråga om Cambodjas\r\nrepresentation i FN, på vilket sätt Sverige är berett\r\natt för egen del och internationellt verka för att\r\nbiståndet till Cambodja ökar och om regeringen är\r\nberedd att ge Cambodja särskilt stöd för att\r\noskadliggöra minor som utplacerats i olika delar av\r\nlandet.</pre><pre>Bertil Måbrink har frågat vad Sveriges regering\r\navser göra för att bidra till skapandet av en verklig\r\noch stabil fred i Cambodja.</pre><pre>Jag avser besvara interpellationen och frågan i ett\r\nsammanhang.</pre><pre>Jag hade i både oktober och december förra året\r\nhär i kammaren tillfälle att närmare utveckla\r\nregeringens syn på Cambodjafrågan. Denna\r\ngrundsyn kvarstår i dag, men nu liksom då är\r\nsituationen inte helt lättöverskådlig.</pre><pre>Cambodjafrågan har under de senaste veckorna\r\nåter tilldragit sig uppmärksamhet. Utvecklingen\r\nhar gått i rätt riktning, och flera länder har bidragit\r\ntill att aktivera fredsprocessen.</pre><pre>Även om framsteg har gjorts är dock många viktiga\r\nfrågor ännu obesvarade, eftersom de\r\ncambodjanska parterna inte har enats på alla\r\npunkter. Något datum för hållande av fria val har\r\nt.ex. ännu inte diskuterats. Man kan alltså ännu\r\ninte vara helt säker på vart utvecklingen slutligen\r\nkommer att leda. Fredsprocssen befinner sig nu\r\nemellertid i ett skede där man har all anledning att\r\nhysa en, om dock försiktig, förhoppning om att en\r\nlösning verkligen är på väg. De fem ständiga\r\nmedlemmarna i FNs säkerhetsråd hör till dem som\r\nsöker påverka de cambodjanska parterna i positiv\r\nriktning.</pre><pre>Den svenska regeringen stöder de internationella\r\nansträngningar som syftar till fred i Cambodja. Vi\r\nstöder det cambodjanska folkets rätt till fria och\r\nrättvisa val. Regeringen har också framhållit att vi\r\när beredda att stödja FNs möjligheter att spela en\r\nroll när det gäller att säkra freden i Cambodja.</pre><pre>Vad gäller de röda khrererna är vår inställning\r\nfortfarande att de inte kan tillåtas återta makten\r\nmed våld eller genom yttre påtryckningar.</pre><pre>Vad gäller frågan om Cambodjas representation i\r\nFN har jag följande att säga. De fyra cambodjanska\r\nparterna kom i Jakarta överens om att bilda ett\r\nHögsta nationellt råd, som under en\r\növergångsperiod skall fungera som Cambodjas\r\nlegitima regering. Rådets medlemmar sitter där i\r\npersonlig kapacitet. Rådet skall bl.a. representera\r\nlandet i utrikespolitiska sammanhang och således\r\nbesätta Cambodjas FN-plats. Sedermera har\r\növerenskommelsen i Jakarta fått FNs stöd genom\r\nenhälligt antagna resolutioner, såväl i\r\nsäkerhetsrådet som i generalförsamlingen.</pre><pre>Frågan om FN-platsen torde därmed inte\r\nuppkomma under pågående församling. Vid\r\ntidigare tillfällen har den svenska regeringen sagt\r\nsig vilja verka för att Cambodjas FN-plats\r\nvakantsätts i avvaktan på att den kan besättas av\r\nrepresentativa företrädare för det cambodjanska\r\nfolket. Hittills under församlingen har Cambodjas\r\nFN-plats varit obesatt.</pre><pre>Det är nu de fyra cambodjanska parternas sak att\r\nkomma överens om hur det Högsta nationella rådet\r\nskall låta sig representeras i FN.</pre><pre>När det gäller FNs tänkta engagemang i Cambodja\r\nhåller jag med Bertil Måbrink om att flera svåra\r\nfrågor återstår att lösa. Det gäller t.ex. FN-\r\nkontingentens storlek, sammansättning,\r\narbetsuppgifter och befogenheter. I avvaktan på ett\r\nmandat planerar man för närvarande i FN-\r\nsekretariatet med olika tänkbara alternativ.</pre><pre>Frågan om Sverige är berett att ge särskilt stöd för\r\natt oskadliggöra minor som har utplacerats i olika\r\ndelar av Cambodja vill jag bespara jakande. Vi har\r\nredan gjort en insats genom att SIDA har\r\nfinansierat en studie som utförts av en brittisk\r\nenskild organisation. Syftet med studien var att\r\nutröna om en minröjningsinsats kunde göras redan\r\nnu. Vår bedömning är att minröjningsinsatser, för\r\natt bli effektiva, bör ske under FNs överinseende.</pre><pre>Herr talman! Jag har av ett samtal med\r\ninterpellanten Hans Göran Franck förstått att han\r\nmed sitt förslag egentligen avser en svensk insats\r\nbestående av att svenska experter på minröjning\r\nåker till Cambodja och också har med sig det\r\nmateriel som behövs för att klara en minröjning och\r\nlär ut sina kunskaper till cambodjanska militärer.\r\nJag menar att vi borde ta ett sådant förslag under\r\nallvarligt övervägande. Jag har själv fått uppleva\r\nhur människor som kommit från Cambodja till\r\nThailand har kommit på bår sedan de har sprängts\r\nav minor på vägen dit.</pre><pre>Beträffande frågan om vår beredskap att för egen\r\ndel men också internationellt verka för att biståndet\r\ntill Cambodja ökar, vill jag när det gäller våra egna\r\ninsatser hänvisa till det beslut om humanitärt\r\nbistånd till Cambodja som regeringen fattade den\r\n18 oktober. Det sammanlagda bidraget för\r\ninnevarande budgetår uppgår till 36,7 milj. kr.,\r\nvilket innebär en ökning med nära 10 milj.kr. Våra\r\nbiståndsinsatser i Cambodja kommer att öka\r\nytterligare när en fredlig uppgörelse nåtts i\r\nCambodja. Formen för detta framtida svenska\r\nbistånd är för närvarande föremål för övervägande\r\noch beredning. Klart är att en stor del av våra\r\ninsatser också i framtiden liksom hittills kommer att\r\ngå via FN och enskilda organisationer.</pre><pre>Beträffande vår beredskap att internationellt verka\r\nför att biståndet till Cambodja ökar, vill jag nämna\r\nde givarmöten om Cambodja som anordnas i FNs\r\nregi. Senast ett sådant möte ägde rum var i New\r\nYork i september. Sverige deltar regelmässigt i\r\ndessa möten. Det ger oss möjlighet att presentera\r\ndet bidrag som vi ger och som vi avser att ge till\r\nCambodja.</pre><pre>Anf. 4 HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Jag ber att få tacka utrikesminister\r\nSten Andersson för svaret, och jag vill särskilt säga\r\natt jag uppskattar det kompletterande svar som jag\r\nfick om minröjningen. Det betyder att\r\nutrikesministern och jag är ense i den frågan. Jag\r\nanser för min del att det självfallet är bäst om denna\r\nminröjning kan ske genom FN. Men läget är ju\r\nsådant, att det är oklart om och när FN kan komma\r\nin på arenan. Därför är det viktigt att\r\nutrikesministern har gjort det här tillägget om att\r\nSverige, kanske tillsammans med andra länder, kan\r\ngöra en insats för att bidra med teknologi, hjälp och\r\nutbildning så att cambodjanerna själva kan komma\r\nmycket längre på den här punkten.</pre><pre>Det kommer ständiga rapporter om hur människor\r\nlemlästas och också dör, även om lemlästningen är\r\nhuvudsyftet med minröjningen. Detta är mycket\r\noroande särskilt med hänsyn till att man kan befara\r\natt det nu kommer en period med ökad\r\nstridsaktivitet. En rad sabotageaktioner har redan\r\nföretagits.</pre><pre>Sten Andersson säger mycket riktigt att det\r\nfortfarande finns problem som inte är lösta och\r\nfrågor som inte är besvarade. En fråga jag vill säga\r\nnågra ord om är att det fortfarande levereras vapen\r\ntill motståndsstyrkorna. Det gäller leveranser som\r\ngår till den s.k. koalitionen, men rent faktiskt är det\r\nde röda khmererna som tillgodogör sig dessa\r\nvapenleveranser. Dessa leveranser kommer främst\r\nfrån Kina men också från Singapore, USA och\r\nkanske ytterligare något annat land.</pre><pre>Det är mycket angeläget att vi förstärker opinionen\r\nmot dessa vapenleveranser. Det räcker inte med att\r\nstormakterna nu har antagit en plan för hur man\r\nskall lösa dessa frågor. Det gäller verkligen att ord\r\noch handling svarar mot varandra. Min\r\nförhoppning är att Sverige och den svenska\r\nregeringen skall agera kraftfullt mot dessa\r\nvapenleveranser. Om man kan få stopp på dem,\r\nvilket jag har förhoppningar om att Thailand för\r\nnärvarande är intresserat av, skulle fredsprocessen\r\nkunna förstärkas och problemen kanske kunna\r\nlösas inom en inte alltför lång tid.</pre><pre>Problemet är att den s.k. fredsplanen innehåller\r\nsvagheter. En svaghet består i att de röda\r\nkhmererna i praktiken har en vetorätt och kan\r\nstoppa själva processen. Det är därför som\r\nvapenexporten är så viktig, och det är viktigt att\r\npåtryckningar görs framför allt på de länder som\r\näven om de anslutit sig till fredsplanen stöder de\r\nröda khmererna.</pre><pre>Vad sedan gäller Cambodjas representation i FN,\r\nvilket jag tagit upp i min interpellation, är jag nöjd\r\nmed svaret. Men om det inte går att få en lösning\r\npå konflikten, är första steget att Sverige har\r\nberedskap för att agera så att platsen skall vara\r\nvakant, vilket är det andra steget. Om konflikten\r\ndrar ut på tiden på grund av att de röda khmererna\r\nobstruerar, måste det finnas en gräns där vi\r\nbestämmer oss för att upprätta förbindelser med\r\nden sittande regimen i Phnom Penh. Jag vill inte\r\nsäga att vi kommit dit ännu.</pre><pre>Slutligen till frågan om det humanitära biståndet.\r\nJag vill uttrycka min uppskattning över att det har\r\nökat och att ytterligare ökningar är på väg. Men jag\r\nvill ändå framhålla att de röda khmererna har fått\r\ndubbelt så mycket västbistånd som befolkningen\r\ninne i landet. Det förhåller sig rent faktiskt så. På\r\ngrund av den onormala situationen kan inte Sverige\r\nge utvecklingshjälp, men det ger oss anledning till\r\natt ge ett mycket kraftigt stöd genom kanaler för\r\nhumanitärt bistånd.</pre><pre>Anf. 5 BERTIL MÅBRINK (v):</pre><pre>Herr talman! Jag tackar utrikesministern för svaret\r\npå min fråga. Om nu inte utrikesministern går upp\r\ni replik uppfattar jag inte det som ointresse utan\r\nsnarare som att utrikesministern måste i väg och\r\nfatta andra viktiga beslut. Men det skulle vara bra\r\nom vi trots allt kunde få ett replikskifte.</pre><pre>Jag är i stort sett nöjd med svaret -- som vanligt när\r\nutrikesministern lämnar ett svar, höll jag på att\r\nsäga. Utrikesministern säger: ''Fredsprocessen\r\nbefinner sig nu emellertid i ett skede där man har\r\nall anledning att hysa en, om dock försiktig,\r\nförhoppning om att en lösning verkligen är på väg''.\r\nJag kan ställa mig bakom den försiktigheten. Jag är\r\nockså en aning pessimistisk.</pre><pre>Jag anser, precis som Hans Göran Franck har sagt,\r\natt röda khmererna har fått en alldeles för stor roll i\r\nfredsprocessen, vilket är beklagligt. De har faktiskt\r\ntilldelats en vetorätt. Vi får inte glömma bort att i\r\nledningen för de röda khmererna står fortfarande\r\nde personer som åsamkade det cambodjanska\r\nfolket så mycket lidande, dvs. Pol Pot och de andra\r\nherrarna. Det är samma personer som tog livet av\r\nflera miljoner cambodjaner.</pre><pre>En annan sak som gör mig en aning pessimistisk och\r\nbekymrad är, som Hans Göran Franck också sade,\r\natt Kina fortfarande förser röda khmererna med\r\nmoderna vapen och att USA förser Sinhansuk och\r\nSong San. De har en gemensam motståndsfront där\r\nockså röda khmererna ingår, och indirekt förser\r\ndärför USA också röda khmererna med vapen. Det\r\när detta som är bekymmersamt. Samtidigt har\r\nSovjet, såvitt jag förstår, mer eller mindre upphört\r\nmed vapenhjälpen till regimen i Cambodja. Det är\r\nett bra initiativ från Sovjet, men det är oacceptabelt\r\natt Kina och också USA fortsätter att leverera\r\nvapen. Jag utgår från att Sverige agerar aktivt för\r\natt försöka att förmå de länder som fortsätter med\r\nvapenleveranserma att upphöra med detta. Det är\r\nmycket viktigt.</pre><pre>En annan fråga som bekymrar mig är att den FN-\r\nplan som ligger till grund för en lösning i Cambodja\r\nnästan inte säger någonting om Pol Pot-regimens\r\nterrorvälde, hur man nu skall tolka detta. Är det en\r\ntaktik för att få FN-planen att fungera i praktiken\r\nså småningom? Jag vet inte, men också detta oroar\r\nmig en aning.</pre><pre>Jag vill ställa några frågor som utrikesministern\r\nantingen kan svara på nu, eller så får vi ta dem en\r\nannan gång. De flyktingläger som finns i Thailand\r\nkan sägas vara en blandning av militära baser och\r\nflyktingläger. Vi vet att Thailands regering har\r\nföreslagit en demilitärisering av dessa läger. Jag\r\nutgår ifrån att Sveriges regering aktivt stödjer\r\nThailands regering på den här punkten. Man skall\r\nockså komma ihåg att bl.a. röda khmererna från\r\ndessa flyktingläger med tvång rekryterar barn. Vi\r\nhar ju tidigare för inte så länge sedan diskuterat\r\nbarns situation i världen och det har varit ett\r\ntoppmöte i FN om barn och hur man skall skydda\r\ndem. Det är angeläget att se till att dessa läger\r\nupphör att existera.</pre><pre>Vi är överens om att det måste ske en lösning såsom\r\nFN-planen anger. Men såväl utrikesministern som\r\njag har påtalat att det finns problem där. Vad kan\r\nSverige göra för att lösa dessa problem? På vilket\r\nsätt kan Sverige medverka? Såvitt jag förstår finns\r\ndet lösningar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>4 § Svar på interpellation 1990/91:47 om\r\nTibet</pre><pre>Anf. 6 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Det är bara tio dagar sedan jag i\r\ndenna kammare senast besvarade två frågor om\r\ntvångsaborter och tvångssteriliseringar i Tibet.\r\nRagnhild Pohankas interpellation ger mig tillfälle\r\natt närmare utveckla regeringens allmänna syn på\r\nläget i Tibet. Jag vill då först framhålla att det är\r\nutomordentligt svårt att få tillförlitlig information\r\nom hur situationen egentligen är.</pre><pre>Ingen tjänsteman från vår ambassad i Peking har de\r\nsenaste två åren kunnat besöka Tibet.\r\nOrganisationer som bevakar mänskliga rättigheter,\r\nsåsom Amnesty International och den amerikanska\r\norganisationen Asia Watch, har mig veterligt inte\r\nheller fått tillstånd att skicka några delegationer dit.\r\nIndividuell turism och journalistbesök tillåts inte\r\nheller. Gruppresor får förekomma, men\r\nmöjligheterna till kontakt med befolkningen är\r\nnaturligtvis begränsade om man inte talar\r\ntibetanska.</pre><pre>Allt detta gör att det är utomordentligt svårt att få\r\nen rättvisande bild av läget i Tibet. Vad som är\r\nuppenbart är att de kinesiska myndigheterna\r\nupprätthåller en hård kontroll över området.\r\nRedan restriktionerna för utlänningar och\r\norganisationer för mänskliga rättigheter att resa i\r\nTibet stärker misstankarna om att brott mot de\r\nmänskliga rättigheterna förekommer och ökar\r\ntrovärdigheten i de rapporter som kommer från\r\ntibetanska flyktingar. Jag tror att den\r\nbakgrundsbeskrivning som Ragnhild Pohanka ger\r\nav situationen för Tibets inhemska befolkning och\r\nför politiskt oppositionella i Tibet i huvudsak är\r\nriktig.</pre><pre>Men bilden är inte okomplicerad. Utomstående\r\nbedömare, som under de senaste åren kunnat\r\nbesöka Tibet, anser att det trots allt görs insatser\r\nbåde av den kinesiska centralregeringen och av\r\nlokalregeringen för att förbättra de materiella\r\nlevnadsförhållandena för tibetanerna. Man måste\r\nhålla i minnet att det gamla Tibet var mycket fattigt\r\noch efterblivet. Det påminde i många stycken om\r\nEuropa under medeltiden. En hierarki av adel och\r\nmunkar dominerade samhället. Tillgångarna låg i\r\nstor utsträckning i händerna på klostren, och\r\nbefolkningen levde under mycket svåra\r\nförhållanden. Medellivslängden lär ha varit knappt\r\n30 år. Men det finns också uppgifter om att de\r\nmedel som på senare år anslagits för Tibets\r\nutveckling främst kommer de inflyttade kineserna\r\ntill godo och att tibetanerna alltmer marginaliseras\r\ni sitt eget samhälle.</pre><pre>Jag anser för min del att det internationella\r\nsamfundet och enskilda stater måste fortsätta att\r\nkonstant och ingående uppmärksamma situationen\r\ni Tibet.</pre><pre>Ragnhild Pohanka frågar om det nu inte är dags att\r\nSverige omprövar sitt ställningstagande till Kinas\r\növerhöghet i Tibet. Vad beträffar Tibet, har vi från\r\nsvensk sida -- i likhet med det övriga\r\nvärldssamfundet -- aldrig ifrågasatt Kinas faktiska\r\növerhöghet. Men vi har, som jag i andra\r\nsammanhang sagt, noterat att Tibet formellt har\r\nställning som s.k. autonom region och därmed skall\r\nåtnjuta viss självstyrelse. Vi förutsätter att denna\r\nsjälvstyrelse ges reellt innehåll. Vi har noterat att\r\nen opinion verkar finnas bland tibetanerna för ökad\r\nautonomi i förhållande till den kinesiska\r\ncentralregeringen. Vi har vidare noterat att\r\nkontakter periodvis förekommit mellan Dalai\r\nLama, som uppenbarligen fortfarande har en stark\r\nförankring bland tibetanerna, och den kinesiska\r\nregeringen. Vi skulle från svensk sida välkomna en\r\nfortsättning av den dialogen. Jag är för min del\r\növertygad om att en sådan dialog, med inriktning\r\npå framtiden snarare än på det förgångna, är det\r\nenda möjliga sättet att nå en varaktig lösning av\r\nTibetfrågan.</pre><pre>Ragnhild Pohanka frågar vidare om regeringen\r\navser att stillatigande se på när ett litet folk\r\nförtrycks och utsätts för vad hon betecknar som\r\nfolkmord. Svaret på detta är givetvis nej. Hon\r\nfrågar också vilka aktiva åtgärder jag är beredd att\r\nvidta när det gäller Tibetfrågan. På det vill jag svara\r\natt vi redan i olika sammanhang har tagit upp denna\r\nfråga, både i internationella sammanhang och i\r\nsamtal med kinesiska diplomatiska företrädare. Vi\r\nhar då uttryckt vår oro över läget beträffande\r\nmänskliga rättigheter i Tibet. Senast för några\r\ndagar sedan, efter det att Tibetfrågan diskuterats i\r\ndenna kammare, fördes ett sådant samtal. Vi\r\nkommer att fortsätta att markera vår oro över\r\nsituationen i Tibet.</pre><pre>Anf. 7 RAGNHILD POHANKA (mp):</pre><pre>Herr talman! Jag får tacka för svaret.</pre><pre>Tibet skiljer sig geografiskt, språkligt, religiöst,\r\nrasmässigt och kulturellt från Kina och kineserna.\r\nDalai Lama jämför situationen med\r\nKuwaitockupationen. Kineserna eftersträvar en\r\nslutlig lösning för tibetanerna.</pre><pre>I Tibets dagblad uttrycktes nyligen i kraftiga\r\nordalag kritik mot Dalai Lama och exiltibetanerna\r\noch mot folk, som utnyttjar relionen för att skada\r\nenigheten i Tibet. Med denna formulering syftade\r\nkineserna på de tibetanska munkarna och lamorna.</pre><pre>Jag vill särskilt betona en del av svaret som jag har\r\nviss opposition emot. Det är svårt att få information\r\nom Tibet som nu är ett ockuperat land -- ockuperat\r\nav miljardlandet Kin. Men det finns information.</pre><pre>Själv deltog jag i en gruppresa med 30 deltagare till\r\nTibet i juli i somras. Vi hade goda tillfällen till\r\nstudiebesök och kunde också göra egna\r\npromenadero ch utflykter och intervjua både\r\nkineser och tibetaner. Vi hade också tillgång till\r\ntolkar.</pre><pre>Jag har också haft tillfällen att intervjua\r\nögonvittnen från upploppet 1989, då enligt en\r\navhoppad kinesisk journalist 400 människor\r\ndödades.</pre><pre>Jag har vid ett stort antal tillfällen träffat,\r\nintervjuat och haft samtal med exiltibetaner i\r\nSverige, Tyskland, England och Indien. Jag har\r\ndessutom flera gånger träffat Dalai Lama och även\r\nsamtalat med honom i mindre grupp.</pre><pre>Tibets exilregering i Dharmsala har stor kunskap\r\nom vad som händer i Tibets olika delar, liksom även\r\nLondonkontoret. Information finns.</pre><pre>Jag har haft tillfälle att läsa en ingående rapport\r\nfrån hösten 1989 lämnad av Röda korsets utsända.</pre><pre>För inte så länge sedan besöktes Stockholm av två\r\nmän som nyligen flytt från Tibet till Indien, Dhukar\r\nTsering, 28 år gammal och journalist och Sangal\r\nRabgui, domare i det som ungefär motsvarar\r\nhovrätten. De hade ganska färsk information att\r\nlämna om Tibet. De berättade om samma\r\nhäpnadsväckande övergrepp mot det tibetanska\r\nfolket som vi såg i en dokumentärfilm förra året av\r\nden engelska journalisten Vanya Kewley.</pre><pre>Under de senaste 30 åren har 1,3 miljoner tibetaner\r\ndött av svält, i fängelse och under strider. Många\r\nhar i sin förtvivlan tagit sina liv.</pre><pre>Eftersom tvångssteriliseringarna diskuterades\r\nunder en frågedebatt förra veckan, tänker jag inte\r\nberöra den frågan, men jag har tagit del av de\r\nuppgifter som då lämnades.</pre><pre>Kineserna är i minoritet i sitt eget land, och det är\r\ntre olika grupper av kineser som flyttar till Tibet.\r\nDe är främst soldater, ca 300 000, många\r\ntjänstemän och en grupp kineser som t.ex. har fått\r\nett barn för mycket. Om dessa kineser flyttar till\r\nTibet kan detta barn registreras samtidigt som\r\nderas levnadsförhållanden blir bättre.</pre><pre>Redan före kulturrevolutionen var 80 % av\r\nklostren skadade och demolerade. Av de ca 6 400\r\nkloster som fanns före ockupationen finns i dag\r\nendast ett tjugotaltal kvar som inte utsatts för\r\nnågon åverkan. I kloster där det har funnits 5 000--\r\n10 000 munkar finns i dag endast 30 och högst 300\r\nkvar. Klostren betydde allt -- religion, utbildning,\r\nskola, högskola, fest och träffpunkt för\r\nmänniskorna.</pre><pre>I Tibet har det tibetanska folket den högsta\r\nbarnadödligheten, de sämsta skolorna, den sämsta\r\nsjukvården, de lägsta lönerna, de tyngsta arbetena\r\noch lägsta tänkbara bostadsstandard, åtminstone i\r\nstäderna. De måste ha ett pass för att resa i sitt eget\r\nland från stad till stad. De var förhållandevis fattiga\r\nförr, men de är ännu fattigare nu.</pre><pre>Sten Andersson säger att man skall\r\nuppmärksamma Tibets situation. Det räcker inte\r\nlängre. Ett demokratiskt land som säger sig stå för\r\ninternationell solidaritet borde för länge sedan ha\r\nagerat mera kraftfullt. Är utrikesministern beredd\r\natt förändra Sveriges passiva roll som observatör\r\noch internationellt och genom FN arbeta för att\r\nmotverka det folkmord som pågår i Tibet? Hur stor\r\ndel av ett folk skall utsättas för tortyr, fängelse och\r\ndödande innan det internationella samfundet\r\nagerar? Sverige kan börja.</pre><pre>Anf. 8 KAJ NILSSON (mp):</pre><pre>Herr talman! Utrikesministerns svar på\r\ninterpellantens första fråga, om regeringen är\r\nberedd att ompröva sin inställning till Kinas\r\növerhöghet till Tibet, innebär att Sten Andersson\r\nkringgår huvudproblemet för Tibets folk. Sverige\r\nhar aldrig ifrågasatt Kinas faktiska överhöghet.</pre><pre>Huvudproblemet är om Tibet skall lyckas\r\nåtererövra sin självbestämmanderätt. Den\r\nkinesiska regeringens våldförande på de\r\nmedborgarliga och demokratiska fri- och\r\nrättigheterna är bara symptom på att Kinas\r\nkolonialstyrelse i Tibet kvarstår intakt, precis som\r\napartheid är symptom på de svartas brist på\r\nsjälvständighet i Sydafrika. En överväldigande\r\ntibetansk majoritet vill ha fullständigt oberoende\r\nför Tibet.</pre><pre>Herr talman! Det är fyrtio år sedan kineserna\r\ninvanrade Tibet och det är tydligen inte tillräckligt\r\nkänt bland den stora oponionen. Det är mer än\r\ntrettio år sedan Dalai Lama tvingades i landsflykt\r\ntill Indien tillsammans med ca 100 000 andra\r\ntibetaner.</pre><pre>Kinas långvariga kolonialstyrelse har varit\r\nmänskligt arrogant, brutalt, undertryckande samt\r\nekologiskt exploaterande och destruktivt, även om\r\nvissa reformer och modernisering också kan\r\nurskiljas. I fyrtio år har Tibet fått lida under\r\nkinesisk ockupation, kolonialism och apartheid.</pre><pre>På en rådgivande konferens om Tibet i London i\r\nsomras -- understödd av Parlamentsgruppen för\r\nmänskliga rättigheter och parlamentariska gruppen\r\nför Tibet, båda i brittiska parlamentet -- hade jag\r\nprivilegiet att delta tillsammans med 125 andra\r\nparlamentariker, ministrar, före detta ministrar,\r\nframträdande akademiker, jurister, religiösa ledare\r\netc. från 36 olika nationer tillsammans med\r\nrepresentanter för tibetanerna själva. Man kunde\r\ndär slå fast att den kinesiska regeringen måste\r\nhjälpas till att växa in i världssamhället som en\r\nfullvuxen medlem med motsvarande ansvar och\r\ninte längre behandlas som en baby i det\r\ninternationella umgänget.</pre><pre>Eftergifternas tid måste få ett slut om Tibet skall\r\nhinna räddas undan en fortsatt massiv kinesisk\r\nbefolkningsinflyttning till Tibet, där tibetanerna\r\nsjälva är i klar minoritet. Historien visar att\r\neftergifter inte leder någonstans. Nu tiger\r\nvästmakterna igen. Det är ironiskt att det är de nya\r\ndemokratierna i öst, Tjeckoslavkien, Polen och\r\nUngern, som välkomnar Dalai Lama och hans\r\nfredsplan.</pre><pre>Detta var den tredje internationella konferensen\r\nom Tibet på ett år. Tillsammans utgör de en\r\nenastående fond av parlamentarisk, diplomatisk\r\noch juridisk erfarenhet med relevans för den\r\nkritiska och tragiska situationen i Tibet. Den\r\nsamlade rättsliga expertisen, bl.a. bestående av\r\nfjorton jurister, kunde vid det här tillfället meddela\r\natt det helt enkelt inte finns någon laglig giltighet\r\nför Kinas krav på Tibet. Detta kunde den\r\ninternationella juristkommissionen konstatera\r\nredan år 1961, då man sade att Tibet åtminstone de\r\nfacto var en oberoende stat när den ockuperades.</pre><pre>Sten Andersson kan väl inte längre efter detta säga\r\n''att det är utomordentligt svårt att få en rättvisande\r\nbild av läget i Tibet''.</pre><pre>Herr talman! Insiktsfulla bedömare, t.ex.\r\nskogsplanterare i området, ger emellertid landet\r\nTibet endast 5--10 år innan vattenbalansen i flera\r\nregioner har blivit så ojämn bl.a. på grund av\r\nkraftig skogsavverkning -- skog exporteras till\r\nKina -- att en ekologisk kollaps står för dörren\r\ninnan Tibet försvinner definitivt som ett enskilt folk\r\noch en enskild kultur.</pre><pre>Sten Andersson säger att det internationella\r\nsamfundet och enskilda stater måste fortsätta att\r\nkonstant och ingående uppmärksamma situationen\r\ni Tibet. Vad kan man göra? Med en stark känsla av\r\nbrådska och ansvar uttalade sig\r\nLondonkonferensen i en deklaration, som vi skall\r\növerräcka till utrikesministern. Man har en särskilt\r\nbrådskande anmaning till Storbritannien, Förenade\r\nkungadömet, Förenta staterna, Indien och Japan\r\nm.fl. nationer.</pre><pre>För det första skall frågan om Tibets rättigheter\r\nfullföljas genom Förenta nationerna och andra\r\nlämpliga fora. För det andra skall man i\r\nberäkningen ta med landets tragiska fortlöpande\r\nsituation i alla bilaterala och multilaterala\r\nrelationer med folkrepubliken Kina. För det tredje\r\nskall Tibets rättvisa krav på självbestämmande\r\nfrämjas, self determination. Den tibetanska\r\nkampens icke-våldsnatur skall erkännas. För det\r\nfjärde skall man göra ett vederbörligt erkännande\r\nav den tibetanske exilregeringen och Dalai Lama,\r\nnobels fredspristagare och representant för det\r\ntibetanska folket till dess regelrätta val kan hållas\r\nunder överinseende av Förenta nationerna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 § Meddelande om svar på interpellation\r\n1990/91:1</pre><pre>Anf. 9 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Med hänvisning till\r\nriksdagsordningens 6 kap 1 § får jag meddela att jag\r\npå grund av att Carl Frick inte har möjlighet att\r\ninfinna sig i kammaren i dag, inte inom den\r\nföreskrivna tiden fyra veckor kommer att besvara\r\nhans interpellation om utländska besök med\r\nkärnvapenbestyckade fartyg. Jag har för avsikt att\r\nbesvara interpellationen fredagen den 16\r\nnovember.</pre><pre>6 § Svar på interpellation 1990/91:12 om\r\nkollektiva hemförsäkringar</pre><pre>Anf. 10 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Sten Andersson i Malmö har frågat\r\nmig om jag är beredd att medverka till förändringar\r\ni lagstiftningen så att den som erbjuds en kollektiv\r\nförsäkring endast skall ingå i en sådan efter det att\r\nett aktivt godkännande givits.</pre><pre>Frågor och interpellationer om kollektiva\r\nhemförsäkringar, bl.a. från Sten Andersson, har\r\nvid flera tillfällen tidigare behandlats här i\r\nkammaren.</pre><pre>Regeringen uttalade i ett beslut den 10 april 1986\r\nbl.a. att obligatorisk gruppsakförsäkring kunde stå\r\ni strid mot de krav på sundhet som gäller för\r\nförsäkringsväsendet och att regeringen hade\r\nanledning utgå från att försäkringsinspektionen\r\nskulle ingripa mot gruppförsäkringsavtal med\r\nobligatorisk anslutning.</pre><pre>Försäkringsinspektionen har i en promemoria i\r\njanuari 1989 förklarat att försäkringsbolagen inte\r\nbör förbjudas att medverka vid\r\nförsäkringslösningar på\r\nkonsumentförsäkringsområdet där en\r\ngruppföreträdare, t.ex. ett fackförbund, är\r\navtalspart och svarar för försäkringspremien och\r\nanvänder sig av den s.k. reservationsrättsmetoden\r\nsom anslutningsform. Försäkringsinspektionen har,\r\ni anslutning till regeringsbeslutet från 1986, ställt\r\nsom krav att fullödig information skall ges till\r\ngruppmedlemmarna angående\r\nreservationsmöjligheten -- annars sker ett brott mot\r\nsundhetsprincipen. Likaså krävs att den som\r\nreserverar sig inte på annat sätt behöver vara med\r\noch betala premien.</pre><pre>Det finns flera skäl att godta\r\nreservationsrättsmetoden. För det första rör det sig\r\nom att en organisation fattar beslut om att teckna\r\nett avtal med en utomstående part. Enligt min\r\nuppfattning måste det finnas mycket starka skäl för\r\natt ingripa i den rätt en organisation har att sköta\r\nsina angelägenheter. För det andra får merparten\r\nav organisationens medlemmar fördelar genom den\r\nkollektiva försäkringen; viktigast är naturligtvis att\r\nförsäkringskostnaderna i nästan samtliga fall blir\r\nlägre.</pre><pre>Mot reservationsrättsmetoden kan å andra sidan\r\nanföras att det finns risk för att någon enskild\r\nmedlem blir dubbelförsäkrad, med åtföljande\r\nonödiga premiekostnader. Det är just på grund av\r\nden risken försäkringsinspektionen ställer höga\r\nkrav på den information som skall lämnas till\r\ngruppmedlemmarna. Jag tycker att det är viktigt att\r\nmedlemmarna får tydlig och klargörande\r\ninformation om försäkringsvillkoren, om\r\nkostnaderna för försäkringen och om möjligheten\r\natt avstå från att ansluta sig till försäkringen. Det\r\när därför bra att försäkringsinspektionen har intagit\r\nden hållning jag nyss redogjort för. Jag har förstått\r\natt inspektionen noga följer dessa frågor och att\r\ninspektionen inte funnit att nackdelarna med\r\nreservationsmetoden överväger fördelarna. Jag vill\r\nför min del också tillägga att en kollektiv\r\nhemförsäkring ibland kan vara ett välkommet\r\nskydd för den som inte har tecknat något\r\nindividuellt försäkringsavtal.</pre><pre>Sammanfattningsvis: Med tanke på att\r\nförsäkringsinspektionen fortlöpande prövar de\r\nkollektiva hemförsäkringarna mot bakgrund av\r\nsundhetsprincipen anser jag inte att det för\r\nnärvarande finns anledning att vidta några\r\nlagstiftningsåtgärder.</pre><pre>Jag vill tillägga följande: Den försäkring Sten\r\nAndersson genom sitt medlemskap i\r\nByggnadsarbetareförbundet har fått möjlighet att\r\nteckna innebär att en medlem blir försäkrad bara\r\nom han själv betalar in avgiften för de första två\r\nmånaderna. Om medlemmen gör den betalningen,\r\när det enligt min mening just ett sådant aktivt\r\ngodkännande som Sten Andersson efterfrågar.</pre><pre>Anf. 11 STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag tackar statsrådet för svaret på\r\nmin interpellation. Låt mig först säga att jag inte\r\nhar någonting emot kollektiva hemförsäkringar.\r\nJag tycker att vi alla aktivt skall medverka till att de\r\ntyvärr alltför snabbt stigande försäkringspremierna\r\nbegränsas. Kollektiva försäkringar är ett sätt att\r\nminska höjningen av försäkringspremierna. Men\r\njag anser att man baserat på rent sunt förnuft borde\r\nställa vissa krav. Först och främst vill jag säga att\r\nom man inom ett fackförbund kommer överens om\r\natt man skall teckna en försäkring för sina\r\nmedlemmar, bör två saker vara självklara, och jag\r\ntror att jag får medhåll av många människor. För\r\ndet första skall man gå ut med en offert till samtliga\r\ninom branschen verkande försäkringsbolag. Jag\r\ntycker att det är en minimal men mycket rimlig\r\nbegäran. För det andra skall man göra tvärtemot\r\nvad som sker i dag. Den medlem i t.ex. ett\r\nfackförbund som vill teckna den här försäkringen\r\nsom förbundet har initierat skall själv genom en\r\naktiv handling teckna försäkringen, t.ex. genom att\r\nskicka in ett brev eller en blankett där medlemmen\r\nanger att han eller hon vill teckna sig för denna\r\nförsäkring. I dag är det tvärtom.</pre><pre>Det är i och för sig rätt som statsrådet säger, att jag\r\nför min personliga del, när det gäller mitt\r\nmedlemskap i Byggnadsarbetareförbundet, för de\r\ntvå första månaderna, när försäkringen har trätt i\r\nkraft, skall betala in premien personligen. Det är en\r\naktiv handling som jag kan acceptera. Men det är\r\nändå en liten omväg. Det hade varit mycket bättre\r\nom man hade sagt att de som vill teckna denna\r\nförsäkring får skicka in ett besked eller på annat\r\nsätt tillkännage att de är intresserade av att teckna\r\ndenna försäkring.</pre><pre>Jag blev häromdagen uppringd av en medlem i ett\r\nLO-förbund. Han berättade för mig att det i hans\r\nfackföreningsavgift ingår en premie för\r\nhemförsäkring. Han kontaktade sitt förbund och\r\nsade att han inte var intresserad av att ha denna\r\nförsäkring. Då sade man från fackförbundet, herr\r\nstatsråd -- och jag tycker att statsrådet skall lyssna\r\npå det, eftersom det strider mot vad statsrådet\r\ntidigare har sagt -- att det var fullt möjligt för\r\nhonom att omedelbart gå ur denna försäkring. Han\r\nbehövde bara skicka in ett skriftligt meddelande till\r\nförbundet om detta. Men han fick inte pengarna\r\ntillbaka. Han får alltså fortfarande genom sin\r\nfackföreningsavgift betala för en försäkring som\r\nhan inte är tecknad för. Och det strider mot det som\r\nstatsrådet har sagt här i dag.</pre><pre>Herr statsråd, vad innebär egentligen fullödig\r\ninformation? Är försäkringsinspektionen nöjd med\r\natt man från förbundets eller organisationens sida\r\nhar skickat ett brev till samtliga medlemmar?\r\nKallas det fullödig information? Det förutsätts\r\nockså att detta brev har lästs av samtliga\r\nmedlemmar och att de som inte har reagerat skall\r\nbli kollektivt automatiskt försäkrade och betala\r\npremien för hemförsäkringen. Nu skall man inte\r\nmåla den lede på väggen, men det här kan ju\r\nfaktiskt få ganska enorma konsekvenser, om man\r\nnu skall använda sig av litet överdrifter. Det kan\r\nt.ex. innebära följande. En s.k. fullödig\r\ninformation har skickats ut till medlemmarna om\r\natt organisationen har beslutat att varje medlem\r\nskall ha en Volvo. De medlemmar som inte skickar\r\nin ett besked om att de inte vill ha en Volvo får\r\nautomatiskt en Volvo följande vecka.</pre><pre>Herr statsråd, det är väl mycket enklare att göra\r\ntvärtom, så att man slipper hålla på att trixa att\r\nmänniskor i efterhand kommer och säger att de inte\r\nvill vara med. Därför tycker jag att man skall skicka\r\nut ett besked till medlemmarna om att de som är\r\nintresserade, och enbart de medlemmar som aktivt\r\nsvarar ja, kommer att tecknas för denna försäkring.\r\nVarför skall man gå dessa omvägar? Jag har ibland\r\nen liten misstanke om att detta görs för att man\r\nframför allt från LO-sidan vill stödja enbart\r\nförsäkringsbolaget Folksam. Det är nämligen\r\nFolksam som i dag har dessa stora\r\nkollektivförsäkringar. Jag tror inte att folksam är\r\nbättre än andra bolag, men Folksam får av någon\r\nkonstig anledning alltid dessa offerter.</pre><pre>Till sist vill jag säga följande, herr talman. Många\r\nvallöften har brutits i dessa dagar. Men jag tror att\r\njag som en enkel representant för moderata\r\nsamlingspartiet kan säga att om vi får makten\r\nkommer vi att ta bort denna möjlighet. I stället\r\nkommer de som vill tecka en försäkring själva att få\r\nta ett initiativ.</pre><pre>Anf. 12 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Sten Andersson i Malmö har i sin\r\ninterpellation sagt att det kan vara acceptabelt med\r\nkollektiva hemförsäkringar, men att två villkor då\r\nbör vara uppfyllda.</pre><pre>Det ena villkoret är att möjlighet ges till ett\r\nanbudsförfarande där alla intresserade\r\nförsäkringsbolag får vara med och konkurrera. Jag\r\nhar ingenting emot att sådant anbudsförfarande\r\näger rum. Tvärtom välkomnar jag det. Jag har\r\ndäremot svårare att se att vi lagstiftningsvägen\r\nskulle föreskriva att något sådant skall äga rum. Jag\r\nutgår ifrån att försäkringsbolag som kan erbjuda\r\nförmånliga villkor på detta område gör sig hörda.\r\nOch jag tror att det i det långa loppet kommer att\r\nvara de försäkringar som är billigast och bäst som\r\nockså kommer att vinna en bred anslutning. Jag\r\ntror att konkurrensen kommer att fungera på detta\r\nområde.</pre><pre>Det andra villkoret som Sten Andersson vill sätta\r\nupp är att det skulle krävas någon form av aktiv\r\nhandling för att den individuelle medlemmen skulle\r\nomfattas av den kollektiva hemförsäkringen.</pre><pre>Jag har redan konstaterat i mitt svar, vilket också\r\nSten Andersson berörde i sitt anförande, att det\r\nvillkoret onekligen uppfylls på ett rimligt sätt i den\r\nsituation som Sten Andersson själv befinner sig i,\r\ndvs. att man som medlem i\r\nByggnadsarbetareförbundet måste utföra en aktiv\r\nhandling genom att själv betala in avgiften för de\r\nförsta två månaderna. Det tycker jag i allra högsta\r\ngrad uppfyller det kriterium som Sten Andersson\r\nvill kräva i detta sammanhang.</pre><pre>Om vi nu diskuterar den kollektiva\r\nhemförsäkringen kan vi konstatera att det här som\r\npå de allra flesta områden i tillvaron finns både för-\r\noch nackdelar. Det finns också vissa problem som\r\nvi i hög grad är medvetna om. En nackdel är att det\r\nfinns risk för dubbelförsäkring. Det finns säkert ett\r\nantal människor som är dubbelförsäkrade, även om\r\ndet i vissa fall rör sig om tillfälliga\r\ndubbelförsäkringar, dvs. under en övergångstid är\r\nman dubbelförsäkrad då man går från en\r\nindividuell till en kollektiv hemförsäkring. Här\r\nmåste naturligtvis ansträngningar göras, och har\r\nredan gjorts, för att genom reservationsrätten och\r\ngenom aktiv information minimera antalet\r\ndubbelförsäkringar.</pre><pre>Det andra tänkbara problemet är att den kollektiva\r\nhemförsäkringen inte i tillräckligt hög grad\r\navspeglar den individuella situationen för\r\nförsäkringstagaren. Premierna tenderar att bli\r\nmera genomsnittliga och schablonartade. Här har\r\nman, såvitt jag känner till, försökt möta problemet\r\ngenom en ökad differentiering inom ramen för den\r\nkollektiva hemförsäkringen. Vi skall ha klart för\r\noss att det i alla försäkringars natur ligger att\r\nförsäkringen innehåller ett visst mått av\r\nschablonisering och riskutjämning. Det är inte\r\nnågonting unikt för den kollektiva\r\nhemförsäkringen. Jag kan inte se att de problem\r\nsom vi har upptäckt i det avseendet är oöverstigliga.</pre><pre>Mot detta skall ställas betydande fördelar. En\r\nfördel är att den här formen för de allra flesta\r\nförsäkringstagare är en billigare försäkring än en\r\nmotsvarande individuell försäkring. Stora\r\nbesparingar har uppnåtts och uppnås för ett mycket\r\nstort antal människor som omfattas av den\r\nkollektiva hemförsäkringen. Det är naturligtvis det\r\nviktigaste skälet till att vi har anledning att sätta\r\nvärde på denna försäkringsform.</pre><pre>Det är också så, det kan vi vara ganska säkra på, att\r\nbetydande grupper utan en kollektiv hemförsäkring\r\nskulle stå antingen helt utan försäkringsskydd\r\neller -- det vet vi också förekommer -- vara\r\nunderförsäkrade. Den typen av problem kan vi\r\neliminera eller i varje fall minska kraftigt med hjälp\r\nav de kollektiva försäkringarna.</pre><pre>Herr talman! Sammantaget menar jag att\r\nfördelarna överväger nackdelarna och att det finns\r\nanledning att vi både tillåter och bejakar kollektiva\r\nhemförsäkringar i framtiden.</pre><pre>Ingripanden mot föreningsrätten av det slag som\r\nibland krävs i detta sammanhang och andra\r\nsammanhang finns det anledning att på principiella\r\ngrunder vara mycket avvisande mot. Det krävs\r\nutomordentligt starka skäl för att vi skall överväga\r\nsådana ingripanden.</pre><pre>Jag vill vidare påpeka att den ordning som vi\r\netablerat på det här området är godkänd av\r\nförsäkringsinspektionen, som aktivt medverkat till\r\ndetta. Den bedriver, och skall bedriva, fortlöpande\r\növervakning på området. Då den upptäcker något\r\nsom är otillfredsställande kommer\r\nförsäkringsinspektionen att höra av sig, och vi får\r\nbedöma situationen i det läget.</pre><pre>Till sist vill jag -- det kan delvis ses som ett\r\ninstämmande i vad Sten Andersson sade -- säga att\r\ndet är bra om vi får ökad konkurrens också på det\r\nhär området. Det utgör en del av den privata\r\ntjänstesektorn, som till stor del har varit skyddad\r\nfrån konkurrens. Kan vi få till stånd en ökad\r\nkonkurrens och lägre priser är det ett bidrag till\r\nförbättrad standard och bidrag till en\r\ninflationsbekämpning, någonting som vi behöver i\r\nden situation i den svenska ekonomin som vi\r\nbefinner oss i.</pre><pre>Anf. 13 STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag skall informera statsrådet\r\nÅsbrink om att jag faktiskt själv har varit med när\r\nman från en facklig organisation har begärt\r\ninformation från bara Folksam. Därefter har\r\nenskilda medlemmar inhämtat offerter från\r\nkonkurrerande försäkringsbolag, som i flera fall\r\nhar varit billigare och bättre, men Folksam har fått\r\nofferten därför att Folksam tillhör rörelsen.\r\nDärmed förstår jag att statsrådet och jag är överens\r\nom att så skall man inte agera.</pre><pre>Då det gäller min egen privata situation som\r\nmedlem i Byggnads tycker jag att det är okej, att\r\njag kan köpa för men det är onödigt. Det är bättre\r\natt jag själv om jag vill vara med skall skicka in ett\r\nmeddelande om att jag accepterar försäkringen.\r\nJag förstår inte omvägen.</pre><pre>Jag tog som exempel en medlem i en LO\r\norganisation. Förbundets chef har sagt till\r\nmedlemmen att han kan slippa försäkringen, men\r\nhan får inte tillbaka premien utan får betala, även\r\nom han inte är med i försäkringen. Det kan väl,\r\nherr statsråd, i alla fall inte vara tillfredsställande.</pre><pre>Till sist måste jag säga att jag delar statsrådets\r\nuppfattning om vikten av konkurrens inom\r\nförsäkringsområdet. Premierna har ju stigit\r\nfantastiskt mycket under de senaste åren. De är i\r\ndag en tung börda för många medborgare. Men det\r\nmåste finnas någonting som säger att man\r\ngodkänner den här metoden? Sunt förnuft säger ju\r\natt om jag skall köpa någonting skall jag ta eget\r\ninitiativ. Jag skall inte behöva skicka in en blankett\r\ndär jag säger att jag inte vill ha det. Om jag inte tar\r\neget initiativ, skall jag inte behöva bli påprackad\r\nnågonting. Detta gäller ju överallt i samhället, så\r\nvarför skall det inte gälla här?</pre><pre>Allra sist, herr talman, måste jag säga att jag tror\r\natt det här har litet att göra med kopplingen mellan\r\nFolksam, socialdemokraterna och LO. Man ger\r\nalltså Folksam vissa förmåner. Det innebär till vissa\r\ndelar besvär för medlemmar som tycker att\r\nmetoden är oacceptabel. Jag tror att det i dag inte\r\när svårt att gå ut på Stockholms gator och torg och\r\nfinna stöd för att man skall säga ja om man vill ha\r\nnågonting, och att man om man inte vill ha en sak\r\ninte skall bli påtvingad den.</pre><pre>Anf. 14 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Jag vill anknyta till vad jag sade i mitt\r\nsvar, att försäkringsinspektionen i anslutning till det\r\nregeringsbeslut som fattades 1986 har ställt som\r\nkrav att fullödig information skall ges till\r\ngruppmedlemmarna angående\r\nreservationsmöjligheten och vidare att den som\r\nreserverar sig inte på annat sätt behöver vara med\r\noch betala premier. Detta är de villkor som har\r\nställts. Jag utgår från att de efterlevs och att\r\nförsäkringsinspektionen ingriper om detta inte\r\nsker.</pre><pre>Sedan vill jag bara tillägga att även om man kan\r\nupptäcka vissa problem med det kollektiva\r\nförsäkringssystemet, finns det mycket betydande\r\nfördelar som jag tycker att Sten Andersson förbigår\r\nmed tystnad. Det här har inneburit för de\r\nmänniskor som i dag omfattas av den kollektiva\r\nhemförsäkringen årliga besparingar i\r\nstorleksordningen 200 milj. kr. Det innebär att ett\r\nstort antal människor som annars inte skulle ha haft\r\nnågot försäkringsskydd eller i vissa fall har varit\r\nunderförsäkrade nu får ett fullgott skydd. Det\r\ntycker jag är stora värden som för mig är det\r\navgörande när jag skall göra en slutlig bedömning\r\nav den här försäkringsformen. Sten Andersson\r\nhotade i sitt anförande att om moderaterna får\r\nregeringsansvaret skall de gå in med förbud,\r\nrestriktioner och förhindra stora delar av den här\r\nförsäkringsformen. Det ser jag som mycket\r\nillavarslande, därför att det innebär försämringar\r\nför många människor och ingrepp i föreningsrätten\r\nsom jag menar att vi skall vara väldigt försiktiga\r\nmed att ens överväga.</pre><pre>Anf. 15 STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Nu tycker jag att statsrådet tolkar\r\nmitt inlägg som en viss potentat tolkar bibeln. Det\r\ngäller då det här med hotet.</pre><pre>Jag har sagt att vi moderater inte kommer att säga\r\nnej till kollektiva försäkringar. Men vi menar att\r\nden som vill vara med skall själv säga ja. Jag tror\r\ninte att det skulle innebära något större ingrepp\r\neller någon katastrof för någon.</pre><pre>Sedan, herr statsråd, något om detta med fullödig\r\ninformation. Vad är fullödig information\r\negentligen? Är det att ett fackförbund har skickat\r\nut ett brunt kuvert till varje medlem? Har man i och\r\nmed ett sådant förfarande åstadkommit fullödig\r\ninformation?</pre><pre>Sedan noterar jag att statsrådet tydligen tror att\r\nmänniskor inte begriper någonting, att människor\r\ninte inser värdet av hemförsäkringar. De fackliga\r\norganisationerna måste teckna hemförsäkringar,\r\nför annars gör människor inte det, tycks han tro.\r\nOm nu statsrådet har så låga tankar om\r\nmänniskorna, varför då inte lägga fram en\r\nproposition om att försäkringar skall tecknas för\r\nsamtliga invånare i Sverige? Det måste bli nästa\r\nsteg, för alla är ju inte medlemmar i fackliga\r\norganisationer. Statsrådet säger ju själv att det är\r\noerhört viktigt med sådana här försäkringar.</pre><pre>Vidare har statsrådet nogsamt undvikit att bemöta\r\nmitt konkreta exempel. Det gäller alltså vad jag\r\nberättade om den medlem i ett LO-förbund som\r\nhade fått information om att en premie för kollektiv\r\nhemförsäkring ingick i den avgift som den här\r\npersonen betalade till sitt fackförbund.\r\nVederbörande ringde då upp sitt förbund och sade\r\natt han inte ville vara med. Från förbundet sade\r\nman mycket generöst: Okej, du slipper. Vi tvingar\r\ningen. Då frågade den här personen: Kommer ni att\r\nreducera min avgift i motsvarande mån? Men nix,\r\ndet gick inte! Ett sådant förfarande kan väl inte\r\nvara tillfredsställande. Den här personen måste\r\nalltså betala för en försäkring som han uttryckligen\r\nhar sagt att han inte vill ha. Om statsrådet inte är\r\nberedd att ändra på detta förhållande, måste jag\r\nsäga att min förvåning inte bara är mycket stor utan\r\nockså kommer att förbli mycket stor.</pre><pre>Anf. 16 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Jag har inte uttryckt någon misstro\r\nmot enskilda människors insikter och förmåga att\r\nfatta kloka beslut vare sig på försäkringsområdet\r\neller på andra områden. Men det är en realitet att\r\nen hel del människor och hushåll i det här landet\r\ninte har en hemförsäkring. Vidare är det en realitet\r\natt ett antal människor, när olyckor inträffar --\r\nbränder eller någonting annat -- inte har något\r\nförsäkringsskydd. I vissa fall har man ett\r\nförsäkringsskydd, men då är detta inte tillräckligt\r\nomfattande för att täcka de kostnader som faktiskt\r\nuppstår vid olyckor.</pre><pre>Om Sten Andersson i Malmö inte tror mig, kan han\r\nju vända sig till företrädare för olika\r\nförsäkringsbolag. Jag kan försäkra att de har stor\r\nerfarenhet från det här området.</pre><pre>Däremot, menar jag, är det ett uttryck för misstro\r\nmot de fackliga organisationerna och deras\r\nmedlemmar att tro att dessa nu och år efter år skulle\r\nmedverka till tecknandet av alltför dyra och\r\noförmånliga försäkringar, att man skulle acceptera\r\nett nej till andra, bättre och billigare,\r\nförsäkringslösningar. Jag tror inte att det fungerar\r\npå det sättet. När det gäller det här området tror jag\r\natt konkurrensen fungerar. Vidare tror jag att hela\r\nförsäkringsbranschen som sådan kommer att\r\nutsättas för ett allt hårdare konkurrenstryck. Och\r\ndet är bra, för ytterst är det till gagn både för de\r\nfackliga organisationerna och deras medlemmar\r\noch för alla försäkringstagare över huvud taget.\r\nHär har jag alltså full tilltro till människors förmåga\r\natt fatta kloka beslut, inte minst av omsorg om den\r\negna ekonomin och om det egna\r\nförsäkringsskyddet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>7 § Svar på interpellation 1990/91:19 om den\r\ns.k. Catalinaaffären</pre><pre>Anf. 17 Försvarsminister ROINE CARLSSON\r\n(s):</pre><pre>Herr talman! Bo Hammar har ställt frågor till mig\r\nangående den s.k. Catalinaaffären, dvs. de\r\nhändelser i juni 1952 då ett flygplan av typen DC 3\r\nfrån det svenska flygvapnet försvann över\r\nÖstersjön under en spaningsflygning, och ett\r\nflygplan av typen Catalina under sökande efter den\r\nförsvunna DC 3-an några dagar senare blev\r\nnedskjutet av sovjetiskt jaktflyg.</pre><pre>Bo Hammar har frågat om regeringen gjort allt som\r\när möjligt för att skapa klarhet kring DC 3-\r\nbesättningens öde och om regeringen är beredd att\r\ntillsätta en parlamentarisk\r\nundersökningskommission om Catalinaaffären.</pre><pre>Omedelbart efter det att DC 3-an rapporterats\r\nsaknad sattes ett omfattande arbete i gång för att\r\nutröna vad som inträffat. Inledningsvis sökte man\r\nefter flygplanet och påträffade då en av dess\r\ngummilivflottar skadad och icke uppblåst. Därefter\r\ngjordes en grundlig utredning av en\r\nhaverikommission som kom till slutsatsen att DC 3-\r\nan havererat sedan den beskjutits från luften av\r\nflygplan. Haverikommissionen fann också att\r\nhaveriplatsen troligen var belägen ca 50 kilometer\r\nöster om Gotska Sandön samt att beskjutningen\r\nskett då DC 3-an befunnit sig på eller i närheten av\r\nsin planerade färdväg.</pre><pre>År 1957 förekom i utländsk press uppgifter om att\r\ndet i ett sovjetiskt arbetsläger fanns några svenska\r\nflygmilitärer. Uppgifterna föranledde\r\nutrikesdepartementet att göra en utredning. Under\r\nutredningen hördes ett hundratal f.d. lägerfångar.\r\nUtredningen ledde inte till något som kunde\r\nbekräfta pressuppgifterna. Utrikesdepartementet\r\ngjorde emellertid ändå en framställning i ärendet\r\ntill det sovjetiska utrikesministeriet. Sovjetunionen\r\nsvarade att man inte hade några som helst uppgifter\r\ni frågan och framhöll att DC 3-ans besättning inte\r\nbefann sig eller hade befunnit sig i det aktuella\r\narbetslägret eller på någon annan plats i\r\nSovjetunionen.</pre><pre>År 1983 fick dåvarande rättschefen i\r\nförsvarsdepartementet Olof Forssberg i uppdrag att\r\ngranska handlingarna om DC 3-an i syfte att ge\r\nregeringen underlag för beslut om huruvida en\r\nytterligare utredning var påkallad. Granskningen\r\nutmynnade i att en fortsatt utredning inte skulle\r\nvara meningsfull. Regeringen fann inte anledning\r\natt göra någon fortsatt utredning men hävde\r\nsekretessen för haverikommissionens rapporter\r\noch, med några undantag, för de handlingar i\r\närendet som förvaras hos försvarets radioanstalt.</pre><pre>Det är, mot bakgrund av vad jag nu redogjort för,\r\nmin uppfattning att regeringen gjort vad som är\r\nmöjligt för att skapa klarhet om besättningens öde.\r\nDet finns därför inte anledning att ytterligare\r\nutreda Catalinaaffären, och jag är följaktligen inte\r\nberedd att ta initiativ till en parlamentarisk\r\nundersökningskommission.</pre><pre>Bo Hammar har vidare frågat vilken kontroll\r\nregeringen i dag har över den militära\r\nunderrättelse- och spaningsverksamheten.</pre><pre>Det åligger överbefälhavaren att leda den militära\r\nunderrättelse- och säkerhetstjänsten. Försvarets\r\nradioanstalt, som är en myndighet som lyder direkt\r\nunder regeringen, svarar för den signalspaning\r\nförsvarsmakten behöver i underrättelsesyfte.</pre><pre>Underrättelsetjänstens verksamhet måste, liksom\r\nall annan statlig verksamhet, ligga i linje med\r\nstatsledningens intentioner i utrikespolitiska och\r\nandra frågor.</pre><pre>Som ett led i statsmakternas kontroll av den\r\nmilitära underrättelsetjänsten inrättades år 1976\r\nförsvarets underrättelsenämnd efter beslut av\r\nriksdagen på förslag av regeringen i proposition\r\n1975/76:189 (FöU40, rskr. 376) om insyn i och\r\nkontroll av den militära underrättelsetjänsten m.m.</pre><pre>Enligt sin instruktion skall försvarets\r\nunderrättelsenämnd följa underrättelsetjänsten\r\ninom försvarsmakten på central och högre regional\r\nnivå och därvid ägna särskild uppmärksamhet åt de\r\nenheter som inhämtar underrättelser med särskilda\r\nmetoder. Nämnden fullgör sina uppgifter genom\r\ninspektioner samt föredragningar och orienteringar\r\nfrån berörda underrättelseenheter med åtföljande\r\nutfrågningar.</pre><pre>Underrättelsenämnden består av sex ledamöter\r\nvarav en är ordförande. Strävan är att fem\r\nledamöter skall ha parlamentarisk bakgrund och\r\nden sjätte skall ha särskild juridisk sakkunskap.</pre><pre>Regeringen analyserar och tar ställning till\r\nresultatredovisningar, programplaner och särskilda\r\nanslagsframställningar som gäller den militära\r\nunderrättelse- och säkerhetstjänsten. Vissa\r\nanvisningar från regeringen om den övergripande\r\ninriktningen av underrättelsetjänsten finns främst i\r\nsärskilda regleringsbrev. Överbefälhavaren håller\r\nmig vidare fortlöpande informerad om\r\nunderrättelse- och säkerhetstjänstens inriktning\r\noch arbetets bedrivande i stort.</pre><pre>Mot bakgrund av vad jag nu har redovisat är jag av\r\nden uppfattningen att statsmakterna har en\r\ntillfredsställande kontroll över den militära\r\nunderrättelse- och säkerhetstjänsten.</pre><pre>Anf. 18 BO HAMMAR (v):</pre><pre>Herr talman! Jag vill gärna tacka försvarsministern\r\nför att svaret utformats så utförligt, trots de bråda\r\ntider som nu råder i regeringskansliet. Men jag\r\ntycker samtidigt att det är litet märkligt att Roine\r\nCarlsson, mot bakgrund av den senaste tidens\r\nganska sensationella avslöjanden i denna affär, inte\r\nalls går in på de politiska och militära\r\nomständigheterna kring denna tragiska händelse,\r\ndå en grupp svenska militärer fick offra livet i det\r\nkalla kriget.</pre><pre>Roine Carlsson säger att det inte går att skapa\r\nmer klarhet i fråga om den svenska besättningens\r\nöde. Den ståndpunkten, hör och häpna, kommer\r\nregeringen fram till 1983. Nog har väl Roine\r\nCarlsson hört talas om att det har hänt ett och annat\r\ni Sovjetunionen under den senaste femårsperioden.\r\nFörsvarsministern har nyligen själv besökt vår stora\r\ngranne. Jag var själv i Sovjetunionen för någon\r\nmånad sedan. Jag hade äran att ingå i en delegation\r\nmed talmannen och kammarsekreteraren i spetsen.</pre><pre>Vi hade många diskussioner kring Raoul\r\nWallenbergs öde. Vi fick ett intryck av --\r\nåtminstone fick jag det, jag skall inte tala för någon\r\nannan -- att undersökningarna kring det som hänt\r\nRaoul Wallenberg skjutit ny fart. De bedrivs nu\r\nmed aktivt stöd av sovjetiska myndigheter och även\r\nav en stark folkopinion. En helt ny och öppen\r\nattityd uppvisas. Det finns ett starkt och genuint\r\nintresse av att verkligen söka bringa klarhet i den\r\nhär affären. Är det då inte sannolikt att man från\r\nsovjetiskt håll skulle visa motsvarande öppenhet i\r\nfråga om omständigheterna kring DC 3-ans\r\nförsvinnande och besättningens öde? Är Roine\r\nCarlsson inte nyfiken på vad som kan tänkas finnas\r\ni de sovjetiska arkiven och vore det inte värt\r\nbesväret att be att de skall öppnas? Det är många\r\nsovjetiska arkiv som öppnas nu. Jag tycker att\r\nregeringen skall göra en hemställan om detta.</pre><pre>Herr talman! Begär vi öppenhet från sovjetisk sida,\r\nskall vi samtidigt själva visa öppenhet. Snart 40 år\r\nefteråt borde vi själva kunna lägga papperen på\r\nbordet, även om det skulle visa på en del\r\npinsamheter. För framtiden är det bra om klarhet\r\nskapas kring den s.k. Catalinaaffären. Däri\r\ninkluderar jag DC 3-ans öde. Det är också något\r\nsom jag tycker att vi är skyldiga de anhöriga till\r\noffren för den här katastrofen.</pre><pre>Herr talman! Roine Carlsson är knappast okunnig\r\nom alla de uppgifter som framkommit från\r\noberoende forskare, liksom från människor som\r\nvar direkt inblandade i den svenska\r\nspaningsverksamheten kring Östersjön under\r\nbörjan av 1950-talet. Dessa uppgifter kan tyda på,\r\nom jag uttrycker mig nyanserat, att Sverige vid den\r\nhär tiden aktivt samarbetade med USA och dess\r\nunderrättelsetjänst. Det hävdas att de svenska\r\nplanen var försedda med avancerad elektronisk\r\nspaningsutrustning från USA och att informationen\r\nom spaningarna överlämnades direkt till USA.\r\nDåvarande försvarsministern, Torsten Nilsson, har\r\nförklarat att han hade starka misstankar i den\r\nriktningen, men aldrig kunde få klart belägg. Det\r\när ett i och för sig mycket alarmerande uttalande.\r\nKan sådan verksamhet verkligen pågå utan att de\r\npolitiskt ansvariga är informerade, eller pågick ett\r\ndubbelspel över huvudet på svenska folket? Jag är\r\nglad över att Roine Carlsson försäkrar att man nu\r\nhar en bra kontroll över den militära\r\nunderrättelsetjänsten.</pre><pre>Men jag tror att det skulle väcka undran på många\r\nhåll, både inom landet och utom landet, om\r\nförsvarsministern i den här debatten inte med ett\r\nord kommenterade alla dessa ymniga uppgifter,\r\nsom inte är lösa rykten, utan som kommer från\r\nmänniskor med stort anseende, forskare och direkt\r\ninblandade, som jag tidigare sade. Det skulle i så\r\nfall rent av kunna tolkas som en bekräftelse av\r\ndessa uppgifters riktighet. Därför vill jag gärna\r\nefterlysa en kommentar från Roine Carlsson på den\r\nhär punkten. Min avsikt med att man skulle tillsätta\r\nen parlamentarisk kommission var att vi skulle\r\nskapa klarhet kring detta, inte bara kring\r\nbesättningens öde.</pre><pre>En sista fråga, som jag redan har varit inne på: Ger\r\ninte de revolutionära förändringarna av\r\nSovjetsamhället och den nya öppenheten där borta\r\nanledning till ett nytt initiativ från svensk sida för\r\natt söka skapa klarhet kring våra flygares öde?\r\nVarför skulle vi ge upp i den här frågan, när vi inte\r\nhar gett upp i fråga om Raoul Wallenberg?</pre><pre>Anf. 19 Försvarsminister ROINE CARLSSON\r\n(s):</pre><pre>Herr talman! Bo Hammar ställde några ytterligare\r\nfrågor till mig som jag skall försöka besvara.</pre><pre>Jo, Bo Hammar, jag har själv minnen av den här\r\nhändelsen. Den upprörde alla sinnen vid det\r\npappersbruk som jag jobbade på vid den här tiden.\r\nJag kan försäkra att många människor i vårt land i\r\noch med denna händelse har följt de olika uppgifter\r\nsom har framkommit. Det är inte bara på senare tid\r\nsom det har funnits olika uppgifter i pressen, utan\r\nde har funnits hela tiden. Uppgifterna har\r\ngranskats, de har studerats och gåtts igenom. Men\r\ningenting har kunnat beläggas. Jag vill bara för att\r\nta ett exempel säga till Bo Hammar att en sovjetisk\r\njournalist nu har intresserat sig för händelserna och\r\ni sovjetisk press efterlyst vittnen. Den svenska\r\nambassaden i Moskva bevakar frågan\r\nuppmärksamt och håller regeringen informerad.</pre><pre>Sedan återkommer naturligtvis Bo Hammar till de\r\ntidningsuppgifter i vilka görs gällande att Sverige\r\nhar haft ett underrättelsesamarbete med annan\r\nnation. Detta är inte riktigt. Den\r\nsignalspaningsutrustning som fanns i DC 3:an var\r\nav amerikanskt ursprung och hade inköpts som\r\növerskottsmateriel på öppna marknaden. Det fanns\r\nen enkel förklaring till det. För att kunna bedriva\r\nframgångsrik signalspaning måste man få tag i\r\nsådan utrustning, och den köptes alltså på den\r\nöppna marknaden.</pre><pre>Anf. 20 BO HAMMAR (v):</pre><pre>Herr talman! I likhet med Roine Carlsson har jag\r\nstarka personliga minnen från den händelsen. Jag\r\nvar elva år och begrep inte så mycket av vad som\r\nhände i världen. Men av tidningsrubriker och\r\nradiorapporter fick man ett allmänt intryck av att\r\nlandet höll på att komma i krig och att\r\nCatalinaaffären var en fruktansvärd händelse. Det\r\nvar mitt ytliga intryck på den tiden.</pre><pre>Affären har, som Roine Carlsson sade, diskuterats\r\ni många år, och det har varit många lösaktiga rykten\r\noch uppgifter. Men vad som skiljer den senaste\r\ntidens debatt från de uppgifter som tidigare\r\ncirkulerade är att uppgifter kommer från\r\nmänniskor som verkligen seriöst har forskat i\r\nfrågan. Det görs uttalanden av ledande politiker\r\nvilka jag har stor respekt för. En av dem är Torsten\r\nNilsson som var med på den tiden. Även andra\r\nuppgifter gör att jag tycker att vi bör ytterligare\r\ngranska Catalinaaffären.</pre><pre>Roine Carlsson går enligt min mening inte in på\r\nsjälva huvudfrågan. Vi har studerat och granskat\r\nden här affären, men den lades ad acta 1983. Då\r\nkunde man också ha lagt Wallenbergaffären och\r\nmånga andra affärer ad acta. Det var helt hopplöst\r\natt få fram uppgifter från Sovjetunionen under\r\nBresjnev-epoken. Men som bekant skedde en\r\nfullständigt avgörande förändring i Sovjetsamhället\r\når 1985. Den har beträffande Wallenbergaffären\r\nskapat en helt ny situation. Man öppnar arkiv,\r\nvisserligen under motstånd från KGB och vissa\r\nandra kretsar. Sovjetiska myndigheter visar en helt\r\nannan öppenhet än tidigare och säger att man skall\r\nta reda på sanningen och få fram fakta. Jag tror att\r\nde anhöriga till offren från DC 3:an frågar sig varför\r\nvi inte av de sovjetiska myndigheterna begär att\r\nman gör samma sak med Catalinaaffären. Vi kan\r\nsäga till berörda instanser i Sojvetunionen att vi inte\r\nanklagar dem men att vi gemensamt skall tillsätta\r\nexempelvis en kommission med parlamentariker\r\nfrån båda länderna för att försöka vinna klarhet i\r\nfrågan. Det tror jag de anhöriga skulle\r\nuppmärksamma oerhört mycket. Trots de\r\nladdningar och problem som kanske finns i denna\r\nfråga kan vi släppa på prestigen och göra någonting\r\nsådant.</pre><pre>Jag vet sedan inte om jag skall tolka Roine\r\nCarlssons uttalande om den nämnda amerikanska\r\nutrustningen som att han kategoriskt dementerar\r\natt vi bedrev ett samarbete med USA i fråga om den\r\nhär spaningsverksamheten. Jag hoppas att jag kan\r\ngöra den tolkningen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 § Svar på interpellation 1990/91:9 om\r\ninvandrarverkets handläggningstider</pre><pre>Anf. 21 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Jan-Olof Ragnarsson har frågat mig\r\nvilka åtgärder regeringen avser vidta för att snabbt\r\nfå ner de allt längre handläggningstiderna hos\r\ninvandrarverket.</pre><pre>Mitt svar är att regeringen inom några dagar\r\nkommer att lämna förslag till riksdagen om en\r\nkraftig förstärkning av invandrarverkets resurser\r\nför handläggning av asylärenden i syfte att\r\nnedbringa handläggningstiderna och minska\r\nkostnaderna för inkvartering av asylsökande på\r\nförläggning.</pre><pre>Jag skall strax säga något om innehållet i detta\r\nförslag. Först vill jag emellertid ta upp och\r\nkommentera ett sakfel i Jan-Olof Ragnarssons\r\ninterpellation.</pre><pre>Jan-Olof Ragnarsson påstår i interpellationen att\r\ninvandrarverket i våras fick nej av regeringen på sin\r\nbegäran om fler tjänster. Så är det alltså inte.</pre><pre>Faktum är att invandrarverkets ledning redan före\r\nsommaren informerades om att avsikten var att\r\nföreslå en resursförstärkning till verket men att\r\nregeringen vid detta tillfälle inte kunde fatta beslut\r\nom storleken på en sådan resursförstärkning.\r\nAnledningen till detta var att invandrarverkets\r\nframställning omfattade en mycket stor -- ca 30-\r\nprocentig -- ökning av invandrarverkets\r\nförvaltningsanslag i förhållande till vad som\r\nriksdagen anvisat för budgetåret 1990/91 och att\r\nfrågan därför borde underställas riksdagen.</pre><pre>Invandrarverkets ledning har således varit\r\ninförstådd med att verkets framställning krävde\r\nberedning inom regeringskansliet och\r\nriksdagsbehandling, men har ändå kunnat känna\r\nviss planeringstrygghet. De extrastyrkor som\r\nverket haft under föregående budgetår har kunnat\r\nbehållas och viss nyrekrytering av handläggare har\r\nockså påbörjats.</pre><pre>Ett förslag till kraftig förstärkning av\r\ninvandrarverkets resurser för handläggning av\r\nasylärenden kommer alltså inom kort att lämnas till\r\nriksdagen. Förslaget innebär att invandrarverket\r\nför förvaltningskostnader bör tillåtas disponera 62\r\nmilj.kr. från anslaget för förläggningskostnader.</pre><pre>Jag bedömer att verket med detta resurstillskott\r\nunder innevarande budgetår skall kunna klara av\r\n55 000--60 000 asylärenden, inkl. omprövningar\r\nefter överklagande och sådana nya ansökningar om\r\nuppehållstillstånd som inlämnas efter det att ett\r\navlägsnandebeslut vunnit laga kraft. Det skall\r\njämföras med de ca 37 000 asylärenden som\r\ninvandrarverket avgjorde under budgetåret\r\n1989/90 och de ca 29 000 asylärenden som verket\r\navgjorde budgetåret dessförinnan. Med nuvarande\r\nantal asylsökande innebär ett resurstillskott av den\r\nstorlek som kommer att föreslås att verket under\r\nnästa år bör kunna komma ner i närheten av de\r\nhandläggningstider som lagts fast som mål i beslutet\r\nom invandrarverkets nya organisation.</pre><pre>Jag räknar med att invandrarverket genom den\r\nangivna resursförstärkningen också skall kunna\r\npåbörja en avarbetning av balanserna i\r\ntillståndsärenden och medborgarskapsärenden\r\nunder budgetåret 1990/91 för att nå målen vad\r\ngäller handläggningstider under nästa budgetår.</pre><pre>Genom förstärkningen av invandrarvekets resurser\r\nför handläggning av asylärenden kommer\r\nförläggningstiderna att minska i stället för att öka,\r\nvilket senare Jan-Olof Ragnarsson påstår i sin\r\ninterpellation. Förläggningskostnaderna kommer\r\nockså att begränsas. Jag räknar med att\r\nförläggningskostnaderna kommer att bli ca 400\r\nmilj.kr. lägre under innevarande budgetår än vad\r\nde annars skulle ha blivit.</pre><pre>Denna bedömning gäller under förutsättning att\r\nutplaceringen i kommunerna av dem som får stanna\r\nmotsvarar de avtal med invandrarverket om ca\r\n23 000 platser per år som gäller för treårsperioden\r\n1990--92.</pre><pre>Under förutsättning att tillförlitliga metoder att\r\nmäta resultatet av invandrarverkets insatser kan tas\r\nfram bör verket, enligt min mening, i framtiden\r\nkunna få en större frihet att disponera medel från\r\nförläggningsanslaget för förvaltningsinsatser, så\r\nlänge detta visar sig medföra större\r\nkostnadsminskningar på förläggningsanslaget.\r\nDetta bör kunna ske utan att frågan skall behöva\r\nunderställas riksdagen.</pre><pre>Jag vill avslutningsvis stryka under att det inte bara\r\när förkortade handläggningstider hos\r\ninvandrarverket som är väsentliga för att underlätta\r\nsituationen för de asylsökande och för att minska\r\nkostnaderna för förläggningsboende. Även andra\r\ndelar av handläggningsprocessen måste fungera.</pre><pre>Hos polisen uppstod stora balanser förra hösten\r\noch vintern som en följd av att antalet asylsökande\r\ndå ökade kraftigt. I februari 1990 uppdrog därför\r\nregeringen åt länsstyrelserna i de län där\r\ninvandrarverket har sina utredningsslussar att\r\nplanera och samordna arbetet mellan berörda\r\npolismyndigheter så att målsättningen beträffande\r\npolisens utredningar -- normalt två veckor -- kunde\r\nuppfyllas. Enligt vad rikspolisstyrelsen rapporterat\r\ntill regeringen är detta mål nu i huvudsak uppfyllt.\r\nGenom beslut den 11 okotober 1990 har regeringen\r\nuppdragit åt de nämnda länsstyrelserna att vidta\r\nsådana åtgärder att denna situation kan\r\nvidmakthållas och att balanserna av\r\nverkställighetsärenden så långt möjligt är\r\navarbetade senast den 30 juni 1991.</pre><pre>När det slutligen gäller den enhet inom\r\nregeringskansliet (arbetsmarknadsdepartementet)\r\nsom bereder ulänningsärenden för beslut i\r\nregeringen, vill jag informera om att dess kapacitet\r\nsuccessivt byggs upp, i syfte att kunna möta den\r\nökning av antalet ärenden som blir resultatet av\r\navarbetningen i de led som ligger före i\r\nhandläggningsprocessen. Jag bedömer att det\r\nökade resursbehovet som krävs härvidlag inte är\r\nstörre än att det kan tillgodoses utan att riksdagen\r\nbehöver underställas frågan.</pre><pre>Anf. 22 JAN-OLOF RAGNARSSON (v):</pre><pre>Herr talman! Jag ber att få tacka\r\ninvandrarministern för svaren på mina frågor\r\nangående invandrarverkets handläggningstider för\r\nasylsökande.</pre><pre>Jag välkomnar att ett förslag skall komma om en\r\nkraftig förstärkning av invandrarverkets resurser\r\nför handläggningar av asylärenden. Man kan säga:\r\nbättre sent än aldrig. Men jag anser att dessa\r\nåtgärder borde ha vidtagits mycket tidigare.\r\nBalansen har under de senaste budgetåret ökat från\r\n5 000 till 14 000, och den av invandrarverket\r\nberäknade förläggningstiden för asylsökande för\r\nbudgetåret 1991/92 kommer att vara 16,5 månader\r\nmot dagens 9 månader.</pre><pre>Samtliga huvudskyddsombud vid invandrarverket\r\nhar i en skrivelse till regeringen, daterad den 31 maj\r\n1990, påtalat en rad missförhållanden vid\r\ninvandrarverket. Här är några exempel: Man har\r\nen verksamhet som ständigt kräver övertid för att\r\növer huvud taget hållas flytande. Stora\r\növertidsuttag förekommer där man klart passerar\r\nden uppsatta gränsen på 48 timmar per månad. Det\r\nföreligger en klar underbemanning av personal\r\ninom delar av verksamheten. Verksamhet startar\r\nutan tillräckliga pesonalresurser.</pre><pre>I huvudskyddsombudens skrivelse slutar man med\r\natt fråga: Kan det vara rimligt att arbeta under\r\ndessa förhållanden? Kan det vara rimligt att den\r\nverksamhet som regeringen satt oss att sköta inte\r\nfår de resurser som krävs?</pre><pre>Enligt en tidningsartikel i Dagens Nyheter den 23\r\naugusti 1990 kommer invandrarverket att bygga sju\r\nnya förläggningar i södra Sverige. Den främsta\r\norsaken är, enligt Dagens Nyheter, att\r\ninvandrarverket inte hinner utreda alla\r\nasylärenden. Att bygga nya förläggningar kostar\r\nbetydligt mer än de extra tjänster som skulle\r\nbehövas på invandrarverkets tillståndsavdelning,\r\nsäger verkets chef för södra regionen, Anders\r\nWesterberg, enligt denna artikel.</pre><pre>Invandrarverket skriver i sin anslagsframställan för\r\n1991/92 att den 1 juli 1990 tillhörde bara 37 % av de\r\nanställda i invandrarverket den fasta\r\norganisationen. Man talar också om verkets\r\nmöjlighet att rekrytera och behålla kompetent\r\npersonal. De påverkas högst väsentligt av att\r\ninvandrarverket endast kan erbjuda korta och\r\novissa anställningstider. Man säger vidare att inom\r\nde delar av organisationen där\r\npersonalomsättningen snabbt blir stor uppnås inte\r\nden stabilitet som krävs för en långsiktigt god\r\narbetsmiljö samt att personalomsättning och\r\nrekrytering är kostnadskrävande. Enbart\r\nkostnaderna för annonsering och\r\nanställningsförfarande kan genomsnittligt vara\r\n25 000--30 000 kr. Under vakanstider tillkommer\r\nextra kostnader för övertid, timanställda eller köp\r\nav tjänster.</pre><pre>Herr talman! Jag skulle vilja fråga om\r\ninvandrarministern kan garantera att regeringen\r\nfortlöpande följer balansutvecklingen angående\r\nasylsökande och ser till att tillgängliga resurser tas\r\nfram så att vi slipper det katastrofläge som\r\ninvandrarverket och samtliga huvudskyddsombud\r\npå invandrarverket påtalat.</pre><pre>Anf. 23 RAGNHILD POHANKA (mp):</pre><pre>Herr talman! Det här är en angelägen\r\ninterpellation, som jag ser det. Den har varit\r\naktuell under flera år. Varje gång någon har frågat\r\nom de långa handläggningstiderna, eller tagit upp\r\nfrågan i motioner, har vi fått till svar: Det är på\r\ngång. Det händer snart någonting. Men det har\r\nvisat sig att resurserna fortfarande inte räckt till för\r\natt minska handläggningstiderna utan de har\r\nt. o. m. ökat. Jag skall inte upprepa de siffror som\r\nJan-Olof Ragnarsson nämnde.</pre><pre>Det är naturligtvis stora svårigheter med hela\r\ninvandrarmottagandet eftersom det måste vara så\r\nflexibelt. Det är beroende av hur många\r\nasylflyktingar som söker sig till Sverige. Det måste\r\nvi ha stor förståelse för, men därför måste också en\r\nflexibel mottagning byggas upp.</pre><pre>Tidigare var kommunerna proppen, kan man\r\nsäga, eftersom de asylsökande fick bo kvar på\r\nförläggningarna sedan de fått asyl. Vi hade så\r\nmånga som 8 000 under det år som gått. Den\r\ngruppen är numera avarbetad, och det är inte så\r\nmånga som är kvar. Det visar sig t. o. m. att en del\r\nkommuner inte får de flyktingar som de har träffat\r\navtal med invandrarverket om. Man har alltså en\r\nuppbyggd organisation med bostäder, tolkar, lärare\r\nosv. som inte kan utnyttjas. Nu är det\r\ninvandrarverket som inte klarar av de stora\r\nflyktingströmmar som kommer. Det ligger väl kvar\r\nsedan förra året med det ökade asylsökandet\r\nspeciellt från Bulgarien. Man kan alltså inte få ut\r\nflyktingarna i kommunerna i den takt som man har\r\nkommit överens om.</pre><pre>Vi har motionerat om flera fasta förläggningar av\r\nden orsak som Jan-Olof Ragnarsson tog upp,\r\nnämligen att få en bättre arbetsmiljö för dem som\r\narbetar inom förläggningarna och för att få en\r\nbättre situation även för flyktingarna. Det är ju ofta\r\nmycket besvärliga situationer som uppstår, och det\r\nbehövs kunskap om just den situation som\r\nflyktingarna har och om deras hemländer. Privata\r\nflyktingförläggningar har visat sig bli oerhört dyra.\r\nDet kan få oss att hämta andan så att vi inte tillåter\r\natt daghem och sjukvård privatiseras av\r\nvinstintressen. På de privata\r\nflyktingförläggningarna kan en sängplats kosta upp\r\ntill 390 kr. Jag kan inte tänka mig att det inte skulle\r\nkunna bli billigare om kommunera eller länen hade\r\nhand om flyktingförläggningarna. Det skulle räcka\r\natt jag hade två flyktingar boende hemma hos mig\r\nför att jag skulle ha en lön motsvarande den jag har\r\ni dag -- bara för att upplåta två bäddar. Det visar ju\r\nhur dyrt det är.</pre><pre>Arbete under den tid man väntar på asyl är också\r\nett sätt att få ned kostnaderna och ge flyktingarna\r\nsjälvtillit. Vi talar om att när svenskar får vänta\r\nlängre än tre månader efter en arbetsskada eller en\r\nlångtidssjukskrivning minskar motivationen och\r\nmöjligheten att få in dem i arbete igen. Detta måste\r\nnaturligtvis även gälla flyktingar, och kanske ännu\r\nmer dem, eftersom de har långa tider av svårigheter\r\nbakom sig.</pre><pre>Vi klagar över att flyktingarna är beroende av\r\nsocialbidrag. Då måste man tänka sig att ge dem en\r\nsysselsättning, inte fritidssysselsättning utan ett\r\narbete, under väntetiden. Hur det organiseras, som\r\nberedskapsarbete eller på annat sätt är egentligen\r\nganska egalt. Om man inte kan ta in dem på den\r\nreguljära arbetsemarknaden, får man göra någon\r\nannan konstruktion.</pre><pre>Det finns inga tecken på att väntetiderna minskar.\r\nUnder de år jag har följt svensk flyktingpolitik --\r\noch det är inte enbart under mina två riksdagsår --\r\nhar detta problem funnits och varit större eller\r\nmindre. Låt oss försöka komma till rätta med\r\nproblemet på ett vettigt sätt.</pre><pre>Det talas mycket om de höga\r\nadminstrationskostnaderna. Man skall inte alltid\r\nklaga på administrationen. Om vi satsar några\r\nmiljoner på att öka antalet handläggare, spar vi\r\nmiljarder på att väntetiderna förkortas.</pre><pre>Jag har vid ett tidigare tillfälle liknat\r\nflyktingförläggningarna vid en form av slavskepp.\r\nAsylsökande får vänta ända upp till ett år. 55\r\nprocent av dem sänds sedan tillbaka. Under tiden\r\nhar människor tjänat grova pengar på den\r\nhanteringen. Jag kan inte finna att någonting är\r\nviktigare än att få ned dessa väntetider. Det skall\r\ninte ske på bekostnad av rättssäkerheten. Jag vet\r\natt det beror på rättssäkerhetskraven att\r\nväntetiderna i en del fall blir långa, och då har jag\r\ningenting att invända. Men vi bör satsa större\r\npersonella resurser på detta arbete.</pre><pre>Anf. 24 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Jag har många gånger understrukit\r\natt de som arbetar på invandrarverket -- både de\r\nsom handlägger asylärenden och de som arbetar\r\nmed att skaffa fram förläggningsplatser -- har haft\r\nen utomordentligt pressad arbetssituation. Läget\r\nhar varit mycket ansträngt. Det är lätt att säga, som\r\nRagnhild Pohanka gör, att eftersom vi inte vet hur\r\nmånga som kommer, måste vi vara flexibla. Men\r\ninget flexibelt system i världen klarar den\r\nfördubbling av inströmningen på kort tid som vi fick\r\nförra hösten. Invandrarverkets folk gick på knäna,\r\nframför allt de som skulle skaffa fram\r\nförläggningsplatser till 1 500 människor i veckan.</pre><pre>Inför omorganisationen den 1 juli förra året\r\nförstärkte och upprustade vi kraftigt\r\ninvandrarverkets organisation, även personellt.\r\nDet finns anledning att påpeka att detta skedde i en\r\ntid då praktiskt taget alla andra statliga verk fick\r\nsuga på ramarna.</pre><pre>Så fick vi fördubblingen av inströmningen. Det blev\r\ndå mycket arbetsamt i första hand för dem som\r\nhade att klara förläggningen. Därefter kom den\r\nstora påfrestningen på polisens utredningsarbete.\r\nPolisen fick en förstärkning och organiserade sitt\r\narbete så, att man klarade av sina balanser.</pre><pre>I maj inkom invandrarverket till regeringen med en\r\nframställning om förstärkning. Enligt den\r\narbetsfördelning vi har mellan verk och\r\ndepartement ankommer det på verken att hos\r\nregeringen hemställa om förstärkningar. I svaret\r\nframhåller jag att invandrarverkets chef redan före\r\nsommaren fick ett underhandsbesked om att verket\r\ni viss utsträckning kunde utöka den extra styrka\r\nsom vi hade medgivit för budgetåret 1989/90. Vi\r\nlämnade också besked om att verket kunde påbörja\r\nen nyrekrytering. Regeringen framhöll emellertid\r\natt verkets framställning var av den storleken att\r\nriksdagen måste ta ställning till den. Det är vad vi\r\nnu tänker låta riksdagen göra.</pre><pre>Under förutsättning att vi för framtiden kan sätta\r\nupp ett mål för verksamheten kan vi också låta\r\ninvandrarverket friare bestämma om resurserna\r\nskall användas i första hand till utredningar av\r\nasylärenden eller till förläggningsverksamheten.\r\nDetta kommer jag att ta upp i\r\nbudgetpropositionen. Som invandrarverket\r\nframhållit minskar kostnaderna för\r\nförläggningsverksamheten om man kan minska\r\nhandläggningstiderna.</pre><pre>Jag vet inte på vad Ragnhild Pohanka bygger sitt\r\npåstående att handläggningstiderna inte minskar.\r\nVisst har vi fortfarande ett antal ärenden där det\r\nhade varit önskvärt med en betydligt kortare\r\nhandläggningstid.</pre><pre>Jag ser emellertid av de överklagningsärenden som\r\nkommer till regeringen att handläggningstiderna\r\nhar minskat sedan början av förra året. Vi börjar\r\nnu alltså pressa ned väntetiderna. Det finns\r\nfortfarande mycket kvar att göra i det avseendet.\r\nJag är mycket optimistisk, och -- jag lägger in den\r\nbrasklappen -- om vi inte återigen får en dramatisk\r\nökning av inströmningen av asylsökande, kommer\r\nvi en bit in på nästa år att kunna konstatera att\r\nväntetiderna har blivit något så när acceptabla.</pre><pre>Anf. 25 JAN-OLOF RAGNARSSON (v):</pre><pre>Herr talman! Invandrarministern frågade på vad\r\nRagnhild Pohanka stöder sitt påstående att\r\nväntetiderna inte minskar. Även jag tog upp frågan\r\nom handläggningstiderna. Jag har hämtat mina\r\nuppgifter ur invandrarverkets anslagsframställning\r\nför budgetåret 1991/92. Invandrarverket beräknar\r\ndär att handläggningstiderna kommer att öka från\r\n9 till 16,5 månader. Jag skriver också i\r\ninterpellationen att jag hämtat mina uppgifter ur\r\nverkets anslagsframställning.</pre><pre>I en debattartikel i Dagens Nyheter den 19 oktober\r\ni år skriver Kommunförbundets handläggare av\r\nflyktingfrågor Tommy Holm:</pre><pre>''Den paradoxala situationen -- i ljuset av de senaste\r\nårens debatt -- har nu uppstått att kommunerna i år\r\ninte kan få hela det antal flyktingar man avtalat om!\r\nDet fåtal med klara tillstånd på förläggningarna\r\nkommer enligt SIV förmodligen att bli ännu färre\r\nde närmaste veckorna, eftersom SIV nu inte har\r\nresurser att besluta i tillståndsärendena i samma\r\ntakt som kommunerna tar emot flyktingar.</pre><pre>I ett brev till kommunerna har chefen för SIV:s\r\nvästra region nyligen informerat att SIV 'inte\r\nkommer att kunna utnyttja alla avtalade platser\r\nunder 1990'. Enligt SIV:s centrala administration i\r\nNorrköping är förhållandet likartat i landets övriga\r\ntre regioner.</pre><pre>Av de 22 808 avtalade kommunplatserna (som är\r\nen effekt av SIV:s bedömning tidigare i år) räknar\r\nSIV nu med att minst 6 800 platser inte kommer att\r\nkunna utnyttjas i år.''</pre><pre>Detta beror på att man alltså inte klarar\r\nhandläggningen av tillståndsärendena. Det är också\r\ndärför jag framställt denna interpellation, som jag\r\nskrev i september.</pre><pre>Som jag sade i början av denna debatt är det\r\nglädjande att invandrarverket kommer att få\r\nytterligare resurser. Men visst är det ett problem\r\nnär både invandrarverket, huvudskyddsombuden\r\noch nu Kommunförbundets ansvarige för\r\ninvandrar- och flyktingfrågor tar upp saken på detta\r\nsätt. Jag tror att vi drar åt samma håll, men jag har\r\nalltså ställt denna interpellation därför att jag anser\r\natt vi här har ett stort problem, något som denna\r\ndebattartikel av Kommunförbundets ansvarige\r\nTommy Holm understryker.</pre><pre>Anf. 26 RAGNHILD POHANKA (mp):</pre><pre>Herr talman! Jag underströk just att det behövs\r\nflera fasta förläggningar -- något som vi faktiskt har\r\nmotionerat om -- och sade inte på något sätt\r\növerlägset att flexibilitet skulle vara en enkel sak.\r\nSituationen är bara sådan att flexibiliteten måste\r\nfinnas. Man måste sätta sig ner och diskutera hur\r\nman skall reda ut detta, för det är ingenting som\r\nman kan planera. Man kan planera ungefär hur\r\nmånga barn som skall börja skolan de närmaste sex\r\nåren -- och det tillkommer kanske flyktingbarn där\r\nockså. Men det här är som sagt omöjligt att helt och\r\nhållet planera.</pre><pre>De beslut som har fattats efter utlänningslagens\r\ninförande, t.ex. 14 december-beslutet förra året,\r\nhar ju gjort att inte så många kommer in. Att visum\r\nkrävs från många länder där det förut var visumfritt\r\ngör också att det troligen inte blir så många som\r\nkommer till våra gränser som tidigare. Man har\r\nalltså här satt upp en hel del spärrar. Vad jag har\r\nför åsikt om det är en sak, men det borde göra att\r\nbehovet av flexibilitet minskar. Det är alltså lättare\r\natt beräkna hur många som kommer in.</pre><pre>De här visumansökningarna gör ju dessutom att\r\nmänniskor som behöver skydd inte har möjlighet\r\natt söka detta skydd. Det är en annan historia.</pre><pre>Anf. 27 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Fru talman! Med all respekt för Ragnhild\r\nPohankas goda vilja måste jag säga att man inte\r\nförst kan tala om ökad flexibilitet och sedan säga att\r\nvi skall ha fler fasta förläggningar. Fasta\r\nförläggningar ger ju knappast någon form av\r\nflexibilitet.</pre><pre>Låt mig också anknyta till det i den här andra\r\ndebatten som Jan-Olof Ragnarsson tar upp kring\r\nutplaceringen i kommunerna. Det är kanske delvis\r\nsamma fråga. Nu har vi ändå här fått ett antal\r\nplatser, och då är man upprörd över att detta system\r\ninte är så flexibelt att de platserna genast fylls. Jag\r\nbehöver bara gå tillbaka till förra hösten för att\r\nerinra mig rakt motsatt situation. Vi bönade och\r\nbad kommunerna att de skulle åta sig litet mer\r\ndärför att det behövdes fler platser, men de kunde\r\ninte öka sina ansträngningar det året.</pre><pre>I den bästa av världar skulle det naturligtvis gå\r\njämnt upp när det gäller de här platserna vartenda\r\når. Men vi lever inte i den bästa av världar, och\r\nframför allt är det inte den bästa av världar som\r\nproducerar flyktingströmmen eller\r\nasylsökandeströmmen till Sverige.</pre><pre>Jag tycker dessutom, om jag får göra den\r\nvärderingen, att det är litet märkligt att\r\nKommunförbundet säger detta, för vad vi hörde\r\nförra hösten var: ''Ni bara säger att vi skall\r\nanstränga oss och anstränga oss ytterligare. Får vi\r\naldrig något andrum.?'' Nu finns uppenbarligen det\r\nandrummet ett tag. Tommy Holm -- om jag minns\r\nnamnet rätt -- säger ju själv i sin debattartikel att\r\ndet visserligen är skönt att få andrum, men se\r\nbara -- nu är det 6 000 platser som vi inte kan fylla.\r\nAtt det blir 6 000 platser över kan ju också delvis\r\nbero på att inte heller kommunerna uppenbarligen\r\nhar haft någonting emot att den större delen av\r\nmottagandet skulle förläggas till slutet av det här\r\nåret. Under våren erbjöd kommunerna bara 1 000\r\nplatser per månad.</pre><pre>Hela den här problematiken hänger ju samman\r\nmed den puckel av människor som så att säga går\r\ngenom utredningssystemet från den stora\r\ninströmningen i höstas. Jag har goda förhoppningar\r\nom att vi ändå skall klara av detta med de\r\ngemensamma ansträngningar som polisen,\r\ninvandrarverket och regeringskansliet gör. Och när\r\nvi så småningom också kommer till nästa fas,\r\nnämligen utplaceringen i kommunerna, kan kanske\r\nkommunerna vara så tillmötesgående att de säger:\r\nOkej, vi kan spara de här platserna åt\r\ninvandrarverket en bit in på nästa år. Jag tror säkert\r\natt det inte finns större motsättningar än att vi skall\r\nkunna lösa dem i samförstånd.</pre><pre>Anf. 28 RAGNHILD POHANKA (mp):</pre><pre>Fru talman! Jag har en något annan åsikt än Jan-\r\nOlof Ragnarsson när det gäller kommunplatserna.\r\nJag ser det som positivt att kommunerna har en\r\nframförhållning och kan ta emot vid behov. Det har\r\njag alltså inte upplevt som något stort problem.</pre><pre>Jag ser ingen motsättning mellan flexibilitet och\r\nfasta förläggningar. Man måste ju ha en grund av\r\nfasta förläggningar, och den grunden har\r\nuppenbarligen varit för liten. Därutöver måste man\r\nockså ha flexibla lösningar. Det var ungefär så jag\r\nmenade; kanske uttrycktes det otydligt. Det finns\r\nalltså ingen motsättning mellan flexibilitet och att\r\nha en fast grund att stå på. Man kan med fasta\r\nförläggningar ta emot den lägsta tänkbara\r\nflyktingström som kan komma, och när det gäller\r\ndem som kommer utöver det förväntade antalet får\r\nman arbeta flexibelt.</pre><pre>Både för flyktingarna och för dem som arbetar där\r\när det ju en helt annan stabilitet när det finns ett fast\r\narbete på en flyktingförläggning. Man får kanske\r\nockså människor som är mer lämpade för uppgiften\r\noch som utbildar sig vidare och anstränger sig mer,\r\nnär de vet att detta är ett arbete som de kan\r\nfortsätta med.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 § Svar på interpellation 1990/91:17 och fråga\r\n1990/91:9 om invandring och visum</pre><pre>Anf. 29 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Fru talman! Gullan Lindblad har frågat mig om\r\nregeringen är beredd att ompröva, som Gullan\r\nLindblad formulerar frågan, Sveriges generellt\r\nmycket negativa inställning till invandring, samt om\r\nregeringen är beredd att företa åtgärder för att se\r\növer reglerna för beviljande av visum.</pre><pre>Jan-Erik Wikström har frågat mig vilka åtgärder\r\nsom regeringen avser att vidta för att underlätta\r\nbesök i Sverige av utländska medborgare som\r\ninbjudits hit av enskilda personer eller av svenska\r\norganisationer och kyrkor.</pre><pre>Jag besvarar interpellationen och frågan i ett\r\nsammanhang.</pre><pre>I sin interpellation hänvisar Gullan Lindblad till en\r\ntysk familj som fått förvärvstillstånd till en\r\nfastighet. Invandrarverket, som -- enligt\r\ninterpellationen -- bedömt att familjeinkomsten är\r\nför låg, har inte beviljat familjen permanent\r\nuppehållstillstånd. Gullan Lindblad finner det\r\negendomligt att en myndighet ger förvärvstillstånd\r\nmedan en annan myndighet säger nej till begäran\r\natt bosätta sig permanent i landet.</pre><pre>Jag är inte insatt i det enskilda fall som Gullan\r\nLindblad hänvisar till, men de regler som gäller är\r\nföljande.</pre><pre>För utländska medborgare krävs tillstånd till\r\nförvärv av fast egendom i Sverige enligt lagen om\r\nutländska förvärv av fast egendom m.m.\r\nLänsstyrelsen är prövningsmyndighet. Om en\r\nansökning avser en fastighet taxerad som\r\njordbruksfastighet, skall länsstyrelsen vid prövning\r\nklarlägga att förvärvet står i överensstämmelse med\r\nreglerna i jordförvärvslagen. Det sker genom att\r\nlänsstyrelsen hör lantbruksnämnden.</pre><pre>Bakgrunden till att det krävs tillstånd för förvärv av\r\njordbruksfastigheter är att det allmänna vill ha ett\r\ninflytande över vilka som förvärvar sådana\r\nfastigheter i syfte att främja ett ändamålsenligt och\r\naktivt brukande av jordbruks- och skogsmarken.</pre><pre>Sedan ungefär tre år tillbaka har reglerna ändrats\r\nså att det allmänna inte längre ställer sig avvisande\r\ntill att mindre jordbruk förvärvas i syfte att driva\r\njordbruk i begränsad skala på deltid eller vid sidan\r\nav annan sysselsättning. Detta innebär att det är\r\nlättare i dag att förvärva fast egendom som är\r\ntaxerad som jordbruksfastighet. Och det krävs inte\r\nheller att fastigheten skall kunna försörja sin\r\nbrukare.</pre><pre>Ett stort antal tillstånd till förvärv av fast egendom\r\nmeddelas varje år utländska medborgare. En\r\nbetydande andel avser utländska medborgare\r\nbosatta utomlands vilka skaffar fast egenom för\r\nfritidsbruk i Sverige. Sådana tillstånd innebär ingen\r\nrätt att bosätta sig i Sverige.</pre><pre>För en utlänning som förvärvar ett deltidsjordbruk\r\ngäller samma regler i fråga om rätt till\r\nuppehållstillstånd som tillämpas för den utländske\r\nmedborgare som vill bli egen företagare i Sverige.</pre><pre>Frågan om uppehållstillstånd prövas av\r\ninvandrarverket, och i slutet av år 1989 fastställdes\r\nför verket interna riktlinjer för beviljande av\r\nuppehållstillstånd för utländska medborgare som\r\nvill bli egna företagare i Sverige.</pre><pre>Utöver att sökanden måste styrka tillgången till det\r\nkapital som erfordras för köpet av ett företag,\r\nmåste han också kunna styrka sin försörjning\r\ngenom egna medel under minst ett år framåt.</pre><pre>Om försörjningen kan anses tryggad för ett år och\r\nföretagsplanerna förefaller realistiska ges\r\nupphållstillstånd första gången för en tid av sex\r\nmånader. Om verksamheten kräver\r\nnäringstillstånd skall sökanden underrättas om\r\nkravet och i så fall uppmanas att söka sådant\r\ntillstånd hos länsstyrelsen i det län där\r\nverksamheten huvudsakligen skall bedrivas.</pre><pre>Vid en förlängningsansökan kontrolleras dels att\r\nsökanden kunnat försörja sig, dels om sökanden\r\nfått eller sökt näringstillstånd om sådant krävs.</pre><pre>Både Gullan Lindblad och Jan-Erik Wikström har\r\nställt frågor om praxis för besöksviseringar och vill\r\natt vi i Sverige skall underlätta för utländska\r\nmedborgare att få besöka Sverige.</pre><pre>Frågan om visering prövas av invandrarverket.\r\nVerket har också bemyndigat ett antal\r\nutlandsmyndigheter att bevilja visering.</pre><pre>För att visering skall beviljas krävs i praxis att\r\nutlänningen har medel till sin försörjning och att\r\nhan inte kan antas komma att begå brott eller bryta\r\nmot utlänningslagens bestämmelser. Visering\r\nmedges inte om en utlänning, redan när\r\nvisumansökan görs, kan antas ha för avsikt att\r\nbosätta sig här.</pre><pre>Det förekommer tyvärr situationer där turist- och\r\nbesöksviseringar missbrukas, t.ex. då man under en\r\nkortare vistelsetid här ägnar sig åt olaga sprit- och\r\nvaruförsäljning, ett problem som blivit mycket\r\nuppmärksammat bl.a. i södra Sverige.</pre><pre>Dessa problem får naturligtvis inte medföra att\r\nbona fide besökande vägras inresa i Sverige.</pre><pre>Viseringsärendena hos utlandsmyndigheterna har\r\nökat kraftigt i antal under de senaste åren. De var\r\når 1987 drygt 145 000 och 1988 omkring 180 000.\r\nUnder år 1989 uppgick de till närmare 236 000.\r\nUtlandsmyndigheterna meddelade under år 1989\r\ncirka 200 000 positiva beslut. Endast omkring\r\n35 000 viseringsärenden ansågs kunna leda till\r\navslag och överlämnades till invandrarverkets\r\nprövning. Verket biföll drygt hälften. Det är mot\r\ndenna bakgrund svårt att hävda att Sverige är\r\nrestriktivt.</pre><pre>Jag är medveten om de problem som är\r\nförknippade med viseringsfrågor, inte minst de\r\nbekymmer som ibland förorsakas enskilda bl.a. på\r\ngrund av långa handläggningstider.</pre><pre>Det bör dock observeras att visum i normalfallet\r\nbeviljas direkt av utlandsmyndigheten inom ett par\r\ndagar efter det att ansökan gjorts, ofta samma dag.\r\nMen i ett alltför stort antal fall har tiderna varit för\r\nlånga. Förändringar är därför påkallade.</pre><pre>Inom arbetsmarknadsdepartementet pågår ett\r\narbete för att ytterligare förenkla systemet för hur\r\nman ger viseringar.</pre><pre>Anf. 30 GULLAN LINDBLAD (m):</pre><pre>Fru talman! Som politiker försöker jag ibland att\r\nvara gäst hos verkligheten. Att verkligen vara ute\r\npå ort och ställe och träffa människor ger oss som\r\nsysslar med de flykting- och invandrarpolitiska\r\nfrågorna en god insikt i hur vår\r\nutlänningslagstiftning fungerar eller inte fungerar.\r\nDet är delvis med dessa erfarenheter som grund\r\nsom jag i dag har ställt mina två interpellationer.</pre><pre>När det gäller s.k. arbetskraftsinvandring anser jag\r\natt vår politik i dag är ganska restriktiv, för att inte\r\nsäga negativ. Det hör till undantagen att\r\nutlänningar får uppehålls- och arbetstillstånd i vårt\r\nland. Det gäller några prominenta forskare, några\r\nframstående tekniker och kanske enstaka\r\nkulturpersonligheter.</pre><pre>Genom mitt deltagande i flyktingpolitiska rådet är\r\njag medveten om att regeringen i viss mån är\r\nberedd till ett omtänkande i den här frågan. Detta\r\nframgår av departementets skiss om en\r\nsammanhållen flykting- och immigrationspolitik,\r\nsom jag här håller i min hand. Rapporten andas\r\nenligt min mening nya tankegångar och en ökad\r\nöppenhet, vilket jag tycker är bra.</pre><pre>Moderaterna anser att Sverige bör ompröva sin\r\nstora restriktivitet när det gäller just\r\narbetskraftsinvandringen. Så sent som häromdagen\r\nsade vi i en reservation att Sverige bör visa en större\r\nöppenhet än i dag i fråga om att bevilja\r\narbetstillstånd för utländsk arbetskraft. Vi säger att\r\ndenna mer generösa inställning bör tillämpas i\r\nsådana sammanhang då den har betydelse för att\r\navhjälpa dagens brist på arbetskraft, särskilt\r\nutbildad sådan, men den bör också kunna tillämpas\r\nnär brist på arbetskraft inte uttryckligen kan\r\npåvisas.</pre><pre>Jag vet att regeringen också har gjort\r\nansträngningar för att förbättra möjligheterna när\r\ndet gäller säsongsarbete, feriearbete och liknande.\r\nDetta är steg i rätt riktning.</pre><pre>När man är ute och diskuterar dessa frågor har folk\r\nfaktiskt svårt att förstå att vi åtminstone till synes\r\nhar en mycket generös flyktingpolitik när\r\narbetskraftsinvandringspolitiken i varje fall\r\nuppfattas som mycket rigorös och negativ.</pre><pre>Vad jag är kritisk mot i fråga om det konkreta fall\r\njag har tagit upp, är att invandrarverket i sitt\r\nsenaste beslut inte har angett något som helst skäl\r\ntill varför ansökan har avslagits. Det skäl som\r\nangavs var daterat 1989, och på den nya ansökan är\r\ndet bara förkryssat att uppehållstillstånd icke har\r\nbeviljats.</pre><pre>Jag begär naturligtvis inte att\r\narbetsmarknadsministern här skall gå in i ett enskilt\r\nfall. Men för mig som boende i ett glesbygdslän är\r\ndet mycket svårförståeligt att en ung familj med en\r\ngod ekonomi som vill bosätta sig i en typisk\r\nglesbygd, där de skulle ge liv åt en bygd som består\r\nav personer på mellan 50 och 80 år, nu tvingas resa\r\nfram och tillbaka mellan Sverige och Tyskland som\r\nen jojo.</pre><pre>Det här är som jag ser det en ovänlig politik. Det är\r\nett byråkratiskt och stelbent system, och jag undrar\r\nnaturligtvis vilken expertis invandrarverket har på\r\ndetta område, eftersom man så kategoriskt\r\nbedömer att en familj inte har möjlighet att försörja\r\nsig. Jag skulle gärna vilja veta det. Jag tänker i detta\r\närende fortsätta att ta kontakter med\r\ninvandrarverket, eftersom jag har den inställningen\r\natt familjen absolut borde få stanna.</pre><pre>Vad jag vill med min interpellation är att göra\r\ninvandrarministern uppmärksam på att ärenden\r\ninte får behandlas alltför schablonmässigt, utan att\r\nman måste ta hänsyn till speciella omständigheter i\r\ndet enskilda fallet.</pre><pre>Vi är i fråga om besöksviseringar två interpellanter,\r\noch det visar väl att folk uppfattar det så att\r\ninställningen är restriktiv när det gäller\r\nbesöksviseringar.</pre><pre>Jag har naturligtvis förståelse för alla de problem\r\nsom har radats upp och som föreligger i fråga om\r\ndessa ärenden. Men i det fall jag har tagit upp\r\nhandlar det om en ren besöksvisering. Det rör sig\r\nom en familj i Sverige som har fått goda vänner i\r\nRumänien och som nu får blankt nej på sin\r\nansökan. I detta fall rör det sig verkligen inte om\r\nvare sig missbruk, terrorism eller liknande. Jag\r\ntycker att det finns alltför mycket misstro i\r\nbehandlingen av de här ärendena. Vi måste också\r\nkunna lita på människor.</pre><pre>Nu har jag i alla fall fått ett svar som visar att det\r\npågår en viss översyn av själva förfarandet när det\r\ngäller visumansökningar. Kan vi också hoppas på\r\natt invandrarverket visar en vilja att underlätta\r\nbesök av enskilda och organisationer t.ex. från\r\nÖsteuropa? Det skulle ha stor betydelse, inte minst\r\nför människor därifrån, som ett led i vår strävan till\r\nökade kontakter med människor som länge har levt\r\nisolerade i ofrihet.</pre><pre>Anf. 31 JAN-ERIK WIKSTRÖM (fp):</pre><pre>Fru talman! Jag tackar invandrarministern för\r\nsvaret på min fråga. Låt mig nämna tre konkreta\r\nfall.</pre><pre>En svensk medborgare är sedan många år gift med\r\nen indiska. Hennes syster är sedan många år gift\r\nmed en amerikansk medborgare. Till ett bröllop i\r\nden svenska familjen inbjuds det amerikanska\r\nparet. Kvinnan får nej med hänvisning till risken för\r\navhopp.</pre><pre>Det andra fallet handlar om en gammal kinesisk\r\nkvinna som är kristen som ett resultat av Svenska\r\nmissionsförbundets mission i Kina före 1949.\r\nKvinnan inbjuds till Missionsförbundets\r\ngeneralkonferens i Stockholm. Hon får nej med\r\nhänvisning till risken för avhopp. Efter kontakter\r\npå högre ort får kvinnan så småningom tillstånd att\r\nresa in och kommer i lagom tid för att vara med om\r\navslutningen av generalkonferensen.</pre><pre>Det tredje fallet rör en tjeckisk reformert präst som\r\ninbjuds att tala vid Missionsförbundets\r\ngeneralkonferens och får avslag på sin ansökan.\r\nEfter diverse påtryckningar ändras beslutet, och\r\nhan kommer kraftigt försenad till\r\ngeneralkonferensen.</pre><pre>Statsrådet säger i sitt svar att praxis inte är särskilt\r\nrestriktiv och att knappa 10 % av\r\nbesöksvisumsansökningarna avslås. Men\r\nproblemet är att avslagen alltför ofta är fullständigt\r\nobegripliga. Om jag tar de skäl som statsrådet anför\r\nkan jag inte se att någon av utlänningarna i dessa\r\nfall skulle sakna medel för sin försörjning, antas\r\nkomma att begå brott, bryta mot utlänningslagens\r\nbestämmelser, ha för avsikt att bosätta sig i Sverige\r\neller ägna sig åt olaga sprit- eller varuförsäljning.</pre><pre>Alla människor som får reda på dessa fall frågar sig:\r\nVad i all sin dar har hänt? Om man har de rätta\r\nkontakterna kan man tala med någon högre chef\r\nsom rättar till det hela. Då uppstår frågan om det\r\nhos de enskilda handläggarna finns en känsla av att\r\nman skall vara allmänt restriktiv. I sådana fall som\r\njag nämnt anser jag att handläggningen skall vara\r\nsådan att man lyfter en stämpel och slår stämpeln\r\npå ansökan och säger ja omedelbart.</pre><pre>Regeringen kan kanske inte göra så mycket åt\r\ndetta -- och på den punkten tycker jag att statsrådet\r\nger ett ganska tillfredsställande svar -- annat än\r\nmarkera att det måste ske en snabb handläggning\r\noch en generös bedömning av dessa fall. När det\r\nbakom ansökan finns en inbjudan från en facklig\r\norganisation, en kyrka eller en ideell organisation i\r\nSverige menar jag att det inte behövs många\r\nsekunder innan man sätter en ja-stämpel på detta\r\nbeslut. Ett klart besked skulle underlätta för de\r\nenskilda handläggarna att använda sitt sunda\r\nförnuft och sitt goda omdöme.</pre><pre>Anf. 32 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Fru talman! Jag vill först till Gullan Lindblad säga\r\natt det mycket riktigt är omöjligt att diskutera ett\r\nenskilt ärende. Jag har inte ens haft någon\r\nanledning att ta reda på omständigheterna,\r\neftersom de inte går att diskutera. Men jag utgår\r\nfrån att ansökan har prövats enligt de regler som\r\nfinns. Vad jag kan göra är att beskriva de reglerna.\r\nSannolikt finns svaret på Gullan Lindblads fråga i\r\nden beskrivning jag gjort av reglerna. Men det är\r\nen alldeles utmärkt idé av Gullan Lindblad att gå till\r\ninvandrarverket med den här frågan. Denna fråga\r\npassar nog mycket bättre där än här i kammaren.</pre><pre>Vi får ofta höra att dessa avslagsbeslut sker på så\r\noklara grunder och att besluten inte är motiverade\r\ni detalj osv. Det är ganska självklart att man inte\r\nhinner med att motivera i detalj, då skulle det\r\nsäkert bli ännu längre väntetider -- detta är ett svar\r\nockså till Jan Erik Wikström. Men man försöker\r\nändå ha den policyn att handläggarna på en\r\nförfrågan kan informera om varför det blivit avslag.</pre><pre>Nu vet jag att det hittills, men jag hoppas att det är\r\nen förbättring på väg också där, har varit svårt att\r\nkomma fram på invandrarverkets växel. Eftersom\r\nGullan Lindblad reser så mycket i landet kan hon\r\nsäkert själv åka till invandrarverket och ställa\r\nfrågor om detta enskilda ärende.</pre><pre>Jag håller med Jan-Erik Wikström när han säger att\r\ndet kanske inte är så mycket en minister kan göra\r\nåt detta. Jag har självfallet ingen möjlighet att ha en\r\nuppfattning i dessa enskilda ärenden. Jag vill bara\r\nunderstryka påståendet att vi i Sverige är så\r\nfruktansvärt restriktiva är fel. När man läser\r\nenstaka artiklar i tidningarna låter det där som om\r\nvi inte släppte in en enda människa. Det är en myt.\r\nOm man ser till kvantiteten har antalet ärenden\r\nökat kraftigt, och de allra flesta ärenden avgörs\r\nganska fort av utlandsmyndigheten. Sedan blir det\r\nkvar ett antal ärenden där man är tveksam.</pre><pre>Denna aviseringspraxis redovisas av regeringen\r\nför riksdagen varje år efter det att information\r\ninhämtas från invandrarverket. Riksdagen har inte\r\nhaft någon erinran mot detta och inte heller mot att\r\ndelegering av ärendenas handläggning skett till\r\ninvandrarverket. Det har förekommit många\r\ndiskussioner vid frågestunder,\r\ninterpellationsdebatter och andra riksdagsdebatter\r\nom dessa frågor. Regeringen har konstaterat, och\r\nriksdagen har accepterat detta, och en av de saker\r\nsom invandrarverket har att ta hänsyn till är\r\navhoppsfrekvensen, och kanske framför allt från\r\nvissa länder, eftersom det är mer vanligt med\r\navhopp vid besök från vissa länder.</pre><pre>Men det finns ingenting som säger att vi inte skulle\r\nkunna bli bättre på det här området och ytterligare\r\nskulle kunna förenkla förfarandet. Vare sig vi blir\r\ndet eller ej, anser jag att det är bra att\r\ninvandrarverket har en styrelse som mer noga kan\r\nfölja dessa frågor. Alla anser vi väl att det är kloka\r\nrepresentanter för de olika partierna som sitter i\r\ninvandrarverkets styrelse. Det är framför allt dessa\r\nsom har att diskutera vilken praxis handläggarna\r\nhar att följa när det gäller viseringar från olika\r\nländer. Det är en bra ordning att denna uppgift i\r\nförsta hand är invandrarverkets och dess styrelses\r\nansvar.</pre><pre>Anf. 33 GULLAN LINDBLAD (m):</pre><pre>Fru talman! Jag är medveten om att jag åtminstone\r\ndelvis fått de besked som invandrarministern kan\r\nge i det enskilda ärendet jag först tog upp. Det sägs\r\natt det prövats enligt de regler som gäller. Nu anser\r\njag att beslut skall vara klart motiverade, och det\r\nfinns ingen klar motivering i avslagsbeslutet utan\r\nbara ett kryss i rutan där det står att ansökan avslås.</pre><pre>Det är viktigt att invandrarministern, som ändå är\r\nansvarigt statsråd på detta område, vet om hur\r\närenden hanteras. Jag har en känsla av att man\r\nibland kan gå alltför rutinmässigt tillväga, kanske\r\nlitet schablonartat, och att man från början har\r\ninställningen att säga nej. Det vore bättre om man\r\nfrån början hade inställningen att säga ja, och\r\nsamlar argument för detta. Då blir varje ärende\r\nmer individuellt och mänskligt behandlat. Det är\r\nmin åsikt.</pre><pre>Jag frågade vilken expertis invandrarverket har att\r\navgöra människors försörjningsmöjlighet. Även\r\nom det inte finns något svar i dag anser jag att\r\ninvandrarministern skall titta på denna fråga. Är\r\ndet möjligen så att just den\r\nbedömningsmöjligheten behöver förstärkas hos\r\ninvandrarverket? Vi diskuterade häromdagen\r\nhuruvida det fanns tillräcklig medicinsk expertis.\r\nJag frågar i dag: Finns det tillräcklig ekonomisk\r\nexpertis för att göra dessa bedömningar?</pre><pre>När det sedan gäller viseringarna vet\r\ninvandrarministern mycket väl att jag inte är en\r\nmänniska som ser lättfärdigt på den här frågan. Jag\r\nanser att vi skall ställa krav och vara medvetna om\r\natt det förekommer fusk och annat. Men vår\r\ninställning måste ändå vara human och\r\nmedmänsklig, och vi skall inte schablonartat säga\r\nnej.</pre><pre>Jag anser att en del av de ärenden som tagits upp,\r\ninte minst de som Jan-Erik Wikström pekade på,\r\ntyder på att det finns en negativ inställning. Man\r\nsäger nej. När t.ex. kyrkliga organisationer vill ta\r\nemot besök borde det självfallet vara lätt att sätta\r\nen ja-stämpel på pappret i de ärendena. Det vore\r\nen positiv anda.</pre><pre>Jag ställde indirekt en fråga om den sammanhållna\r\nflykting- och invandrarpolitiken. Det tycks ha skett\r\nett omtänkande åtminstone i departementet när det\r\ngäller synen på arbetskraftsinvandring. Delar\r\ninvandrarministern uppfattningen att vi är för\r\nnjugga? Det sägs att den nuvarande tillämpningen\r\nav de gällande reglerna om arbetskraftsinvandring\r\nav ca 200--300 personer per år uppenbarligen är\r\nalltför rigida för att tillfredsställa de behov som i\r\nvarje fall i framtiden kan uppstå. Vi kan väl vara\r\növerens om att vi bör sträva efter att något fler skall\r\nha möjlighet att komma på kvoten för\r\narbetskraftsinvandring i en framtid.</pre><pre></pre><pre>Anf. 34 JAN-ERIK WIKSTRÖM (fp):</pre><pre>Fru talman! Jag tycker att det är utomordentligt\r\nglädjande att det är allt fler som söker sig till\r\nSverige för att besöka organisationer eller enskilda\r\nfamiljer. Det vore trist om utvecklingen skulle vara\r\nsådan att man måste åka utomlands och mötas på\r\ntredje ort om man vill träffa folk från andra länder.</pre><pre>Jag tycker att avhoppsrisken överdrivs oerhört. Det\r\när nog på den punkten som människor reagerar.\r\nNär man nämner om omständigheterna i enskilda\r\nfall tar många sig för pannan och säger att det inte\r\nkan finnas någon rimlig grund för att avslå en sådan\r\nansökan, annat än en allmänt restriktiv hållning.\r\nDärför är det bra om vi kan ge besked om att man\r\ninte skall ha en sådan allmänt restriktiv hållning.</pre><pre>Invandrarministern hänvisar till invandrarverkets\r\nstyrelse. Det är ju allom bekant att det där råder\r\ndelade meningar just om restriktiviteten. Både\r\nfolkpartiets och centerns representanter har i\r\ninvandrarverkets styrelse vid upprepade tillfällen\r\nreserverat sig just på denna punkt.</pre><pre>Anf. 35 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Fru talman! Jag har inte en riktigt lika lättfärdig\r\ninställning till avhoppsrisken som Jan-Erik\r\nWikström, vilket kanske beror på att jag ser många\r\närenden och sedan får ta emot en utomordentligt\r\nstark kritik i enskilda ärenden för att jag inte låter\r\npersoner stanna.</pre><pre>Också jag kan hålla med om att det naturligtvis är\r\nglädjande att människor kommer till Sverige och\r\nvill besöka oss. Det skall vi underlätta i största\r\nmöjliga utsträckning.</pre><pre>Till Gullan Lindblad om arbetskraftsinvandringen i\r\nstörsta allmänhet: Tack vare en framgångsrik\r\nekonomisk politik har det under de senaste åren\r\nvarit full sysselsättning i landet och behovet av\r\narbetskraft har varit stort. Det råder inga tvivel om\r\natt om inte asylsökandeströmmen och\r\nflyktinginvandringen hade varit så stor, hade vi\r\nkunna tillåta en större arbetskraftsinvandring. I\r\nförsta hand måste vi ju låta flyktingarna få arbete.</pre><pre>Självfallet måste i det långa loppet\r\narbetskraftsinvandringen diskuteras. Detta är\r\nmycket riktigt som Gullan Lindblad säger en av\r\nutgångspunkterna i förstudierna till den utredning\r\nsom nu pågår. I ett mer globalt perspektiv vill jag\r\nbara påminna om de diskussioner som förs om\r\nEuropapolitiken. Ett av de hinder mellan Europas\r\nländer som det är mest angeläget att riva är\r\nbegränsningarna av möjligheten att arbeta och\r\nverka i andra länder. Vi har inte anledning att anta\r\nannat än att denna möjlighet kommer att öka i\r\nframtiden. Huruvida detta kommer att avspeglas\r\npå jordbruksområdet så att bönder förflytta sig\r\növer gränserna, vet jag däremot inte. Så insatt är\r\njag inte i frågan, men det är ju ett sådant fall som\r\nGullan Lindblad baserar sin fråga på.</pre><pre>Anf. 36 GULLAN LINDBLAD (m):</pre><pre>Fru talman! Jag tycker att det senaste som\r\ninvandrarministern tog upp om den något öppnare\r\nsynen på arbetskraftsinvandringen lät bra.\r\nHuruvida det under några år relativt goda\r\narbetsläget beror på en framgångsrik ekonomisk\r\npolitik, skulle vi kunna ha en särskild debatt om\r\nefter de krispaket som nu presenteras i dagarna.\r\nMen det är en annan historia.</pre><pre>Arbetskraftsinvandringen har varit synnerligen\r\nrigoröst reglerad, trots den relativt goda\r\narbetsmarknaden. Människor som skulle ha kunnat\r\nkomma hit som invandrande arbetskraft har i stället\r\ntvingats att ställa sig i de asylsökandes kö. Dessa\r\nmänniskor har kanske haft större möjligheter att få\r\nkomma hit som arbetskraft, om de hade mötts av\r\nen större förståelse. Jag tog upp ett konkret fall om\r\nen jordbrukarfamilj. För mig illustrerar detta synen\r\npå möjligheten att få uppehållstillstånd och att\r\nkunna invandra till Sverige. Jag ville belysa detta ur\r\nett vidgat perspektiv, vilket också framgår av min\r\nfråga.</pre><pre>Jag fick emellertid ingen kommentar till det här\r\nmed den ekonomiska expertisen hos\r\ninvandrarverket. Jag ber invandrarministern att i\r\nalla fall ta med sig detta på vägen liksom Jan-Erik\r\nWikströms och min gemensamma vädjan när det\r\ngäller besöksviseringar att inte så mycket misstro\r\nmänniskor som vill göra rena vänskapsbesök till\r\nenskilda eller organisationer och att vi visar en ökad\r\nöppenhet gentemot de människor som vill komma\r\nhit för kulturellt utbyte. De borde få känna att de\r\nverkligen har vänner här i Sverige.</pre><pre>Anf. 37 JAN-ERIK WIKSTRÖM (fp):</pre><pre>Fru talman! Jag sade att jag tycker att man\r\növerdriver riskerna för avhopp.\r\nInvandrarministern karakteriserade då min\r\ninställning som lättfärdig. Det är viktigt att på den\r\nhär punkten inte blanda samman lättfärdighet med\r\nrättfärdighet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 § Svar på interpellation 1990/91:16 om\r\nflyktingpolitiken</pre><pre>Anf. 38 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Fru talman! Gullan Lindblad har -- mot bakgrund\r\nav sina besök vid olika flyktingförläggningar\r\nnyligen -- frågat mig vilka åtgärder regeringen\r\nämnar vidta för att förkorta väntetiderna för de\r\nasylsökande.</pre><pre>Gullan Lindblad har vidare frågat mig om\r\nregeringen är beredd att föreslå temporära\r\narbetstillstånd för asylsökande ''väntare'' samt vilka\r\nåtgärder regeringen ämnar vidta för att förbättra\r\nsituationen vad gäller undervisningen i svenska\r\n(SFI) för asylsökande.</pre><pre>I vad gäller åtgärder för att förkorta väntetiderna\r\nför asylsökande vill jag hänvisa till vad jag nyss sagt\r\ni mitt svar på en interpellation av Jan-Olof\r\nRagnarsson. Regeringen kommer inom kort att\r\nföreslå riksdagen en kraftig förstärkning av\r\ninvandrarverkets resurser för handläggning av\r\nasylärenden. Syftet är att nedbringa\r\nhandläggningstiderna och minska kostnaderna för\r\natt ta hand om asylsökande på förläggning. Vad\r\nsom kommer att föreslås är att invandrarverket för\r\nförvaltningskostnader skall få disponera 62 milj.kr.\r\nfrån anslaget för förläggningskostnader under\r\ninnevarande budgetår. Härigenom bör det -- om\r\ninte förutsättningarna för resursberäkningarna\r\nförändras kraftigt -- vara möjligt att under nästa\r\nbudgetår nå målen när det gäller\r\nhandläggningstiderna och att redan under detta\r\nbudgetår närma sig dessa mål.</pre><pre>I vad gäller polisens utredningstider har målet --\r\nnormalt två veckor -- i stort sett uppnåtts som en\r\nföljd av de åtgärder regeringen vidtagit tidigare\r\nunder året.</pre><pre>Handläggningstiderna hos regeringen har hittills i\r\når legat nära målet. Kapaciteten för\r\nutlänningsärenden inom regeringskansliet håller nu\r\npå att successivt byggas upp i syfte att kunna möta\r\nden ökning av antalet ärenden som blir resultatet av\r\navarbetningen vid polisen och invandrarverket.</pre><pre>Frågan om tillfälliga arbetstillstånd för asylsökande\r\naktualiseras med jämna mellanrum såväl här i\r\nkammaren som i massmedia.</pre><pre>Den självklara lösningen på problemet är att\r\nförhindra att detta över huvud taget uppstår,\r\ngenom att korta väntetiderna så mycket att behovet\r\nav samhällsåtgärder blir minimalt. Att förkorta\r\nhandläggningstiderna är alltså den högst\r\nprioriterade uppgiften.</pre><pre>Nu gällande lagstiftning tillåter inte utomnordiska\r\nmedborgare utan uppehålls- och arbetstillstånd att\r\nförvärvsarbeta i Sverige. Det finns många skäl för\r\ndetta.</pre><pre>Ett system med arbetstillstånd för asylsökande\r\nskulle säkert leda till att många arbetssökande\r\nskulle ta sig hit under förevändning att söka asyl.</pre><pre>Att ge asylsökande arbetstillstånd är alltså en\r\nåtgärd som skulle kunna leda till fler sökande i\r\nasylkön, längre väntetider i avvaktan på svar från\r\nmyndigheterna, överbeläggning vid\r\nflyktingförläggningarna -- allt till förfång för\r\nkonventionsflyktingar och andra med starka\r\nskyddsbehov.</pre><pre>Asylrätten har tillkommit för att ge förföljda\r\nmänniskor en fristad. Det vore i grunden fel att\r\nbidra till att den kommer att utnyttjas av\r\narbetssökande.</pre><pre>Att öka möjligheterna till sysselsättning för de\r\nasylsökande under förläggningsvistelsen är en helt\r\nannan -- och angelägen -- fråga. Det gäller att lokalt\r\nfinna bra former för detta i samråd mellan i första\r\nhand förläggningen, kommunen och\r\narbetsmarknadsparterna på orten. Flera\r\nkommuner och förläggningar har också visat\r\nexempel på arbetsuppgifter som kan utföras.</pre><pre>Ett grundläggande skäl för den ordning vi nu har är\r\natt vi vill att de människor som redan är fast bosatta\r\ni Sverige -- svenskar såväl som invandrare -- först\r\nbör få ett arbete.</pre><pre>Arbetslösheten i Sverige är visserligen låg,\r\ninternationellt sett. Samtidigt kommer signaler om\r\natt det mycket goda arbetsmarknadsläge som vi\r\nhaft under de senaste åren nu kommer att\r\nförsämras. Den senaste\r\narbetskraftsundersökningen från statistiska\r\ncentralbyrån (SCB) visar att drygt 80 000 personer\r\nvar arbetslösa i september i år. Av dessa är knappt\r\n9 000 utländska medborgare. Därutöver finns\r\nungefär 2 000 personer, merparten i arbetsför ålder,\r\nmed arbetstillstånd vid flyktingförläggningarna,\r\nsom ännu inte hunnit in i statistiken.</pre><pre>Med detta för ögonen är det enligt min mening\r\nbåde logiskt och rimligt att vi satsar våra resurser på\r\natt så snabbt som möjligt ge besked till dem som\r\nsökt asyl och på dem som bor i Sverige och är\r\narbetslösa eller riskerar att slås ut från arbetslivet, i\r\nstället för på människor som kanske inte kommer\r\natt få stanna i Sverige.</pre><pre>Den tredje frågan gäller vilka åtgärder regeringen\r\när villig att vidta för att förbättra situationen i fråga\r\nom SFI-undervisningen vid förläggningarna.\r\nGullan Lindblad nämner särskilt att hon träffat\r\nasylsökande som inte fått någon\r\nsvenskundervisning förrän efter cirka åtta\r\nmånaders vistelse i Sverige. Låt mig först säga att\r\nsvenskundervisning ges på samtliga\r\nflyktingförläggningar. Invandrarverket upphandlar\r\nsådan undervisning lokalt från lämplig\r\nstudieanordnare, i huvudsak studieförbund.</pre><pre>Resurser för detta har beräknats med 20\r\nstudietimmar per vecka. Barntillsyn ordnas för\r\nensamstående föräldrar. Förläggningen skall, enligt\r\nde föreskrifter som invandrarverket har utfärdat,\r\nmotivera asylsökande och flyktingar att delta i\r\nundervisningen och personligen ta kontakt med\r\ndem som uteblir.</pre><pre>Att de nu ändå tar för lång tid innan en enskild\r\nasylsökande kan börja svenskstudier hänger\r\nsamman med överbelastningen, sedan snart ett år\r\ntillbaka, av hela asylprövningssystemet.</pre><pre>Vi har i dag många olika slag av förläggningar, och\r\nde lokala förutsättningarna för olika verksamheter\r\nvarierar. Dessutom finns fyra permanenta\r\nutredningsslussar, en i Malmö, en i Göteborg och\r\ntvå i den östra regionen, nämligen slussarna i\r\nCarlslund och Flen samt flera tillfälliga annex till\r\ndessa slussar. Regeln är att ingen\r\nsvenskundervisning bedrivs vid slussarna. Vistelsen\r\ndär är avsedd att bli mycket kort, men tyvärr är det\r\ninte så i dag.</pre><pre>Enligt uppgifter som jag har fått från\r\ninvandrarverket har det i vissa fall uppstått\r\nväntetider också till den svenskundervisning som\r\nförläggningarna står för. Kurserna är helt enkelt\r\nfulltecknade, och nykomlingen får lov att ställa sig\r\ni kö. På alla orter har det inte varit möjligt att utöka\r\nSFI-undervisningen så snabbt och effektivt som det\r\nhade behövts.</pre><pre>En sådan situation är naturligtvis inte alls\r\ntillfredsställande. Detta understryker betydelsen av\r\natt sätta in resurser för att förstärka de\r\nsamhällsorgan som hanterar asylärendena och har\r\ntill uppgift att sörja för de sökande under\r\nväntetiden. Som jag nyss har redovisat lägger\r\nregeringen alltså fram förslag om detta inom kort.</pre><pre>Anf. 39 GULLAN LINDBLAD (m):</pre><pre>Fru talman! Jag ber att få tacka invandrarministern\r\nför ett långt och innehållsrikt svar. Jag har också\r\nmed intresse lyssnat till den föregående debatten\r\nsom delvis rörde samma frågeställningar. Att den\r\nhär frågan har tagits upp av flera, visar ju att det\r\nfinns en stor oro hos oss alla som sysslar med dessa\r\nfrågor över att handläggningstiderna fortfarande är\r\nså långa.</pre><pre>I min interpellation avgav jag att jag önskade få\r\nfram litet färska uppgifter rörande den aktuella\r\ntillströmningen av asylsökande och hur\r\nkommunplaceringarna sker. Den frågan har i någon\r\nmån diskuterats tidigare här. Det är uppenbarligen\r\nstopp när det gäller beviljande av ansökningar.\r\nKommunerna har ett antal platser som inte kan\r\nutnyttjas. Det är anmärkningsvärt när det behövs\r\nså många platser.</pre><pre>Hur många väntar totalt i dag? Jag har sett siffror\r\npå ca 20 000. Det finns ca 6 000 platser i\r\nkommunerna som inte kan utnyttjas. Det visar\r\nnågot av problematiken på detta område.</pre><pre>Vi har många gånger tidigare diskuterat de långa\r\nväntetiderna. Dess värre kanske vi kommer att få\r\ngöra det även i fortsättningen. Många åtgärder har\r\nvidtagits, men uppenbarligen inte tillräckligt\r\nmånga. Väntetiderna är fortfarande alltför långa.\r\nDet är vi överens om.</pre><pre>Nu har man i alla fall hunnit i kapp från polisens\r\nsida. Det är bra. Nu släpar invandrarverket efter.\r\nTrots de begärda, eller i varje fall ökade, resurser\r\nsom regeringen kommer att bevilja, kommer det\r\nändå att dröja minst ett år, innan vi når det mål vi\r\nställde upp när det gäller invandrarverkets nya\r\norganisation.</pre><pre>Det är mot denna bakgrund jag fortfarande envisas\r\nmed att fråga om det inte vore möjligt att ge\r\ntemporära arbetstillstånd under väntetiden. Jag har\r\nträffat många personer som lider fruktansvärt av\r\nsysslolösheten och den eviga väntan och\r\novissheten. Personalen vid förläggningarna gör\r\nnaturligtvis ett fantastiskt arbete. Men det är\r\nmycket pressande för dem att se hur de asylsökande\r\npsykiskt bryts ned fullständigt under väntetiden.</pre><pre>Hur görs prioriteringarna för närvarande när det\r\ngäller att bedöma ansökningar? Om jag har förstått\r\ndet rätt, har de nya ärendena förtur så att inte de\r\nockså skall bli för gamla, medan de som har väntat\r\nfår vänta ytterligare. Gäller fortfarande regeln att\r\nde som har väntat ett år skall få stanna om inte\r\nsärskilda skäl talar där emot, eller har regeringen\r\nför avsikt att ge någon form av amnesti till dem som\r\nhar väntat länge?</pre><pre>Personalen på förläggningarna vittnar samfällt om\r\nbekymren och svårigheterna att hantera problemen\r\noch om hur människorna lider i en passiv väntan.\r\nOm tillströmningen nu är något mindre till Sverige,\r\nvilket är viktigt att få veta, vore det kanske\r\nrealistiskt att genom något slags amnestiförfarande\r\nverkligen göra rent bord och snabbare komma i\r\nkapp. Vi måste komma dithän. Vi är alla besjälade\r\nav den önskan.</pre><pre>Invandrarministern radar upp en rad skäl mot\r\narbetstillstånd under väntetiden. Jag har bl.a. läst\r\nen artikel i Aftonbladet, där hon tillsammans med\r\narbetsmarknadsministern säger: Jobba, nej, men\r\nstäda, ja. Visst är det bra om man kan få städa och\r\nutföra arbete på förläggningarna. Jag vet att det\r\nförekommer på en del förläggningar, och det är bra.\r\nMen det ena goda förskjuter faktiskt inte det andra.\r\nFinns det ändå inte skäl att tänka om nu?</pre><pre>Jag är helt överens om med invandrarministern om\r\natt det viktigaste är att förkorta väntetiderna. Allt\r\nfler har nu kommit till insikt om att man också\r\nborde kunna följa det förslag som vi moderater har\r\nlagt fram i åratal, nämligen att man skall kunna ge\r\ntemporära arbetstillstånd under väntetiden. Senast\r\nhar arbetsmarknadsstyrelsen valt den vägen, även\r\nom jag kanske inte till fullo delar styrelsens\r\nbedömning. Frågan har tagits upp i artiklar i all\r\npress, även i de socialdemokratiska tidningarna,\r\ndär man faktiskt har uppmanat invandrarministern\r\ntill litet mindre envishet i den här frågan.</pre><pre>Av svaret framgår att jag har rätt i min kritik när\r\ndet gäller svenskundervisningen. Många flyktingar\r\nfår vänta alltför länge på att få undervisning. På\r\ndetta område är det kö, liksom på många andra håll\r\ni samhället. Kan vi nu förvänta oss att den\r\nföreslagna resursförstärkningen verkligen\r\nåstadkommer en förbättring på alla de områden\r\nsom jag nu har tagit upp? Det gäller både\r\nväntetider och svenskundervisning.</pre><pre>Till sist vill jag fråga om invandrarministern har för\r\navsikt att göra undervisningen i svenska\r\nobligatorisk. Det förekommer många önskemål om\r\ndetta från personalen vid våra förläggningar. Då\r\nskulle verkligen alla få del av den undervisning som\r\nde så väl behöver för att kunna fungera i det\r\nsvenska samhället.</pre><pre>Anf. 40 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Fru talman! Som Gullan Lindblad mycket riktigt\r\npåpekar har mycket av det som hon tog upp i\r\ninterpellationen hunnit avhandlas under den här\r\nlånga interpellationsstunden. Jag skall inte bli så\r\nmångordig.</pre><pre>Låt mig bara säga att det t.o.m. är så att Gullan\r\nLindblad i den förra debatten vi hade själv pekade\r\npå att det kanske finns människor som kommer hit\r\noch vill ha ett tillfälligt arbete och då ser sig\r\nnödsakade -- som jag tror att hon uttryckte det -- att\r\ngå via asylsystemet. Jag tror att hur många goda\r\nskäl det än kan finnas för folk att komma i gång\r\nsnabbt med arbete -- och jag betvivlar inte ett\r\nögonblick att de allra flesta också skulle tycka att\r\ndet skulle kännas meningsfullt och att de skulle vilja\r\ngöra rätt för sig -- så ser vi som följer detta noga och\r\nsom känner till mekanismerna bakom emigrations-\r\noch flyktingströmmarna i världen alldeles tydligt att\r\nom vi öppnar asylsystemet för något annat än det\r\nsom det är avsett för riskerar vi verkligen att göra\r\nde människor som är i starkt behov av ett skydd i\r\ndet här landet en otjänst. Det är därför som jag tar\r\ntill egenskapen envishet med stor frenesi i den här\r\ndebatten. Det är inte grundat på att jag skulle ha en\r\navog inställning till människor som säger att de vill\r\nha något att göra under väntetiden.</pre><pre>I själva verket tror jag att det finns mycket som vi\r\nskulle kunna göra bättre i detta avseende när det\r\ngäller det som vi har haft under den något allmänna\r\nrubriken meningsfull sysselsättning under\r\nväntetiden. Där ingår naturligtvis svenska för\r\ninvandrare. Det är klart att man kan diskutera ett\r\nobligatorium. Men jag vet inte hur man skall kunna\r\ntvinga vuxna människor och även barn att lära sig\r\nnågot om de själva inte känner sig motiverade för\r\ndet. Det handlar även om att de asylsökande skall\r\nlära sig mer om Sverige och det svenska samhället.\r\nVi skall också försöka hitta flyktingförläggningar\r\ndär de asylsökande i största möjliga utsträckning\r\nkan sköta sitt eget liv och kanske delta i\r\nbarnverksamhet och fritidsverksamhet och t.o.m.\r\nleda verksamehten och där de kan sköta sitt eget\r\nhushåll, m.m. Då torde det inte bli så mycket tid\r\növer för ett arbete vid sidan om. Men det finns\r\nsäkert möjligheter att ytterligare fylla denna tid\r\nmed sådant som ligger vid sidan av den ordinarie\r\narbetsmarknaden. Människorna på\r\nflyktingförläggningarna skulle tillsammans kunna\r\ngöra insatser i den kommun där de befinner sig.\r\nErsättningen för detta arbete skulle då inte vara i\r\nform av en avtalsmässig lön utan i form av t.ex.\r\nförbättringar på flyktingförläggningen. Jag tror\r\ndessutom att det skulle upplevas som mer rättvist\r\nav alla människor som finns på förläggningen. Det\r\när dessutom sådant som skulle kunna tillämpas\r\näven på orter där arbetsmarknaden inte är så god.\r\nOm vi skulle erbjuda tillfälliga arbetstillstånd skulle\r\ndet ju bli mycket orättvist mellan olika\r\nflyktingförläggningar beroende på var det finns\r\ntillfälliga arbeten.</pre><pre>Som jag sade i mitt första inlägg kan det anföras\r\nmånga exempel. Jag tror att vi kan komma längre\r\nfram på det här området. Det finns kommuner som\r\nhar idéer och som kanske kan dela med sig till andra\r\nkommuner. Från departementets sida skall vi gärna\r\nmedverka.</pre><pre>Anf. 41 GULLAN LINDBLAD (m):</pre><pre>Fru talman! I den här frågan är vi inte riktigt\r\növerens invandrarministern och jag. Jag är helt\r\növerens med henne om att det görs många bra\r\nförsök att erbjuda de asylsökande arbete.</pre><pre>I Hällefors, som jag har besökt, fick de asylsökande\r\nkratta gräs och löv och hålla rent och fint på\r\nförläggningarna. Det är viktigt och bra. Men, som\r\njag sade, det ena goda förskjuter inte det andra.\r\nMed vår syn skulle de asylsökande också mycket\r\nsnabbt kunna komma ut i arbete. De skulle genast\r\nkunna komma i gång med inläsning av så att säga\r\npraktisk svenska. All erfarenhet visar att det är på\r\ndetta sätt människor lär sig språket mycket snabbt.\r\nJag tror också att en ökad press på invandrarna,\r\nkanske i form av ett obligatorium, skulle göra att\r\ninte lika många som i dag hoppade av från denna\r\nundervisning. Vi anser nämligen att\r\nsvenskundervisningen skall påbörjas redan vid\r\nslussarna. Även om de asylsökande inte får stanna\r\ni Sverige, är det inte någon belastning att kunna\r\nnågra ord svenska. Jag tycker att regeringen i detta\r\nsammanhang skulle kunna åstadkomma mer.</pre><pre>Jag frågade om prioriteringar, men jag fick inget\r\nsvar på det. Prioriteras de nya ärendena så att de\r\ngamla får vänta? Det är kanske en praktisk fråga,\r\nmen det är samtidigt beklagligt att de som väntar\r\nfår vänta ytterligare. Jag frågade också om\r\nettårsregeln kvarstår.</pre><pre>Invandrarministern säger i svaret:</pre><pre>''Ett system med arbetstillstånd för asylsökande\r\nskulle ganska säkert leda till att många\r\narbetssökande skulle ta sig hit under förevändning\r\nav att söka asyl.''</pre><pre>Jag sade tidigare att människor nu tvingas söka\r\nasyl, eftersom arbetskraftsinvandringen nu är\r\nnästan obefintlig. Jag tror att det råder ett visst\r\nsamförstånd mellan oss när det gäller att vi måste\r\ntänka om litet grand.</pre><pre>Nu vet jag att signaler som vi ger i från Sverige\r\nuppfattas mycket snabbt i utlandet av presumtiva\r\nasylsökande. Vi måste alltså förkorta väntetiderna.\r\nOch om vi lyckas med det skulle detta vara en fråga\r\nav kortsiktig natur.</pre><pre>Jag vill citera ur Olle Wästbergs artikel i\r\nAftonbladet den 4 oktober i år.</pre><pre>''Är det verkligen sannolikt att människor skulle\r\nsöka sig till Sverige för att varva polisförhör med\r\narbete och språkundervisning? Är det inte i så fall\r\nmer troligt att lycksökare söker sig hit ändå, bor\r\ngratis med fickpengar på läger och tar lite svarta\r\npåhugg. Om det är ekonomisk invandring\r\nSahlin/Lööw är rädda för, är risken lika stor i dag.''</pre><pre>Jag delar denna uppfattning. Vi måste vara litet\r\nmer flexibla i detta sammanhang.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 § Svar på interpellation 1990/91:23 om\r\nförsurningnsskador om kulturmiljön</pre><pre>Anf. 42. Utbildningsminister BENGT\r\nGÖRANSSON (s):</pre><pre>Fru talman! Lars Ernestam har frågat mig vilka\r\nåtgärder som jag tänker vidta för att arbetet med att\r\nskydda kulturminnen som hotas av försurning skall\r\nkunna intensifieras.</pre><pre>Som framgår redan av Lars Ernestams fråga har\r\nriksantikvarieämbetet presenterat ett förslag till\r\nnytt handlingsprogram för insatser mot de skador\r\nsom luftföroreningar och försurning medför på\r\nkulturminnen och kulturföremål. Det\r\nprogramförslaget avses ta vid efter det\r\ntreårsprogram som riksdagen beslutat om för\r\nbudgetåren 1988/89--1990/91 (prop. 1987/88:104,\r\nKrU21, rskr. 390 samt prop. 1987/88:85, JoU23,\r\nrskr. 373). Därför prövas nu riksantikvarieämbetets\r\nförslag inom ramen för beredningen av\r\nbudgetförslaget för kommande budgetår.</pre><pre>Regeringens förslag till insatser inom det aktuella\r\nområdet kommer sålunda att redovisas för\r\nriksdagen när den beredningen är färdig. Mot den\r\nbakgrunden kan jag inte nu lämna ett mer\r\ndetaljerat svar på Lars Ernestams direkta fråga.</pre><pre>Jag tolkar dock Lars Ernestams interpellation som\r\natt han mer allmänt ifrågasätter om inte\r\nåtgärdsprogrammen -- såväl det som nu löper som\r\nriksantikvarieämbetets nya förslag -- utgår från en\r\nalltför låg ambitionsnivå. Betydligt mer omfattande\r\ninsatser skulle sålunda behövas än de som\r\nföreslagits av riksantikvarieämbetet.</pre><pre>Jag vill därför i korthet sätta in programarbetet i ett\r\nlitet vidare perspektiv. Det är sålunda viktigt att ha\r\ni minnet att alla kostnader för att nedbringa de\r\nutsläpp som orsakar skadorna ligger utanför\r\nprogrammens budgetberäkningar. Utan sådana\r\ninsatser skulle enskilda konserveringsarbeten på\r\nsikt vara verkningslösa. Det är t.ex. svårt att se hur\r\nett hot mot de arkeologiska föremålen i marken\r\nskulle kunna mötas på annat sätt än genom att\r\nföroreningarna minskas.</pre><pre>Arbetet med att begränsa utsläppen drivs både\r\nnationellt och internationellt. Beredningen av\r\nstorstädernas trafikfrågor är ett exempel på\r\nregeringens initiativ på det nationella planet.\r\nInternationellt pågår t.ex. ett intensivt arbete som\r\nsyftar till att reducera de gränsöverskridande\r\nföroreningarna, t.ex. svavelutsläppen.</pre><pre>Det går vidare inte att tänka sig att programmen\r\nmed stöd av statsanslag skulle kunna täcka\r\nkostnaderna för annat än en liten del av de direkta\r\nkonserveringsarbeten som man i och för sig kan\r\nkonstatera behovet av. Ansvaret för vården av\r\nkulturhistoriskt värdefulla byggnader ligger i\r\nSverige i första hand på byggnadernas ägare och\r\nförvaltare. Detta gäller även när byggnaderna\r\nskadats av luftföroreningar. Bl.a. genom\r\nriksantikvarieämbetets möjligheter att lämna\r\nbidrag till vård av kulturhistoriskt värdefull\r\nbebyggelse kan dock staten samverka med ägarna\r\noch stimulera till ansvarstagande för vårdinsatser.\r\nInte heller de olika statliga systemen för stöd till\r\nbyggnadsvården är budgeterade inom\r\nprogrammen.</pre><pre>Enligt min mening bör det särskilda\r\nhandlingsprogrammet för insatser mot\r\nluftföroreningar syfta till att via bl.a. forskning och\r\nmetodutveckling, inventeringar, informations- och\r\nutbildningsinsatser bygga upp ett handlingsmönster\r\nför hur hoten från luftföroreningarna skall kunna\r\nmötas. I detta arbete befinner vi oss ännu bara i ett\r\nuppbyggnadsskede. Det är en situation som vi delar\r\nmed andra länder. De närmare\r\norsakssammanhangen bakom\r\nnedbrytningsmekanismerna är sålunda fortfarande\r\nofullständigt kända och konserveringsmetoderna är\r\nunder utveckling.</pre><pre>Jag vill därför gärna erinra om 1990 års\r\nforskningspolitiska proposition (prop. 1989/90:90\r\nKrU 23, rskr. 334) enligt vilken\r\nriksantikvarieämbetets forskningsanslag förstärkts\r\nkraftigt med luftföroreningsproblemen som ett\r\nhuvudmotiv. Bl.a. vikten av att kunna falla tillbaka\r\npå metodutveckling och erfarenheter från andra\r\nländer gör vidare att regeringen fäster stor vikt vid\r\nkulturmiljövårdens internationella samarbete. Det\r\när vägledande för förberedelserna för Sveriges\r\ndeltagande i t.ex. den konferens om den europeiska\r\nkulturmiljövården som kommer att hållas i\r\nKraków våren 1991 inom ramen för den\r\neuropeiska säkerhetskonferensen.</pre><pre>De särskilda konserveringsinsatser på byggnader\r\noch kulturföremål som utförs direkt inom\r\nhandlingsprogrammets ram kompletterar alltså\r\nandra väsentliga åtgärder. Inom det treårsprogram\r\nsom nu fullföljs utförs sådana arbeten med\r\nutgångspunkt från behovet av metodutveckling och\r\nför att ta till vara kulturminnen som har allra högsta\r\nprioritet ur ett nationellt bevarandeperspektiv.</pre><pre>Även när det gäller våra möjligheter att få dessa\r\nprojekt till stånd har vi att bemästra olika\r\nsvårigheter. Enligt de uppgifter som jag fått\r\nsysselsätts nu t.ex.alla stenkonservatorer som i dag\r\nfinns i landet i arbeten inom programmets ram.\r\nMotsvarande gäller även hantverkare med\r\nspecialkunskaper inom detta område. Denna\r\nomständighet avspeglas givetvis i\r\nriksantikvarieämbetets förslag till ny\r\ndimensionering av programmet.</pre><pre>Varefter fler utexamineras från den\r\nkonservatorsutbildning vi numera har i landet,\r\nliksom genom en successiv marknadsanpassning,\r\ntorde man kunna räkna med att den nuvarande\r\nbristen på kompetent personal så småningom\r\nkommer att försvinna.</pre><pre>Som jag ser det skulle man kunna sammanfatta de\r\nomständigheter som jag här har redovisat med att\r\nde särskilda handlingsprogrammen har en väsentlig\r\nbetydelse för hur insatser mot luftföroreningarnas\r\neffekter organiseras och utformas. Utfallet av\r\ninsatserna kan emellertid bara bedömas mot\r\nbakgrund av ett helhetsperspektiv på landets\r\nkulturmiljövård.</pre><pre></pre><pre>\r\nAnf. 43 LARS ERNESTAM (fp):</pre><pre>Fru talman! Jag tackar kulturministern för att han\r\ni krisarbetet haft möjlighet att ge mig ett utförligt\r\nsvar på min interpellation.</pre><pre>Det är kris i landet, eller snarare en politisk kris,\r\ndär omvärldens förtroende för vårt land har sviktat.\r\nI det sammanhanget tycker jag att det är mycket\r\nlämpligt att också diskutera kulturfrågor. En\r\nmycket stor del av våra kulturminnen hotas av\r\nsmygande utradering i samband med\r\nförsurningsprocessen.</pre><pre>Fru talman! Vi har ungefär 1 500 runstenar i vårt\r\nland. 300 av dem är i akut behov av restaurering.\r\nDet finns ett hundratal områden med hällristningar,\r\nsom också gradvis påverkas och närmar sig\r\nutplåning.</pre><pre>Till våra kulturskatter hör ett femtiotal medeltida\r\nglasmålningar, huvudsakligen i kyrkorna i landet.\r\nHär är restaureringsarbetet i gång, men mycket\r\nåterstår att göra. Då har vi ungefär 1 000\r\nbronsskulpturer. En stor del av dem är hotade\r\ngenom frätningar och förändringar i metallen. Så\r\nkommer vi till husbyggnaderna: en del av dem är i\r\nenskild ägo, men det bedöms att det inte finns\r\nmindre än 500 objekt av nationellt intresse som\r\nbehöver åtgärdas.</pre><pre>Riksantikvarieämbetet är i gång med\r\ninventeringar -- det har statsrådet nämnt. De anslag\r\nsom finns räcker till inventeringen och en del\r\npilotprojekt. Ett nytt förslag som innebär att man\r\nskall kunna klara en mindre del av de mest utsatta\r\nprojekten har inlämnats. Insatserna är otillräckliga.\r\nDet finns många svårigheter, inte minst när det\r\ngäller kunskap om vilka åtgärder som behöver\r\nvidtas, som statsrådet har sagt. Det råder också\r\nbrist på kunnig personal. Jag delar statsrådets\r\nuppfattning att det inte i dag är rätta tillfället att\r\ndiskutera kommande budget, men jag tycker att de\r\nhär frågorna är så principiellt viktiga, att vi kan och\r\nbör hålla en diskussion om statens ansvar för våra\r\nkulturminnen.</pre><pre>Vi skall spara nu. Det kommer att svida för många,\r\nsäger regeringen. Vi får vara beredda att göra\r\nuppoffringar i vår allmänna standard. Vi kan ha\r\nförhoppningar att det kan komma bättre tider. Så\r\nkan det vara också på kulturområdet. Det kan bli --\r\njag hoppas verkligen att det inte blir så -- att stora\r\naktuella projekt och stora personella satsningar\r\nsenareläggs.</pre><pre>Försurningen däremot, statsrådet, gör ingen paus.\r\nFrätningen fortgår, runstenarna och\r\nhällristningarna blir otydligare oavsett vilka kriser\r\noch svårigheter vi har i landet. Ett utplånat eller\r\nobotligt skadat kulturminne kan inte ersättas. Det\r\när definitivt borta, möjligen är det dokumenterat i\r\nnågot arkiv.</pre><pre>Jag finner att statsrådet är ovanligt defensiv i sin\r\nbeskrivning av det här frågorna. Staten kan bara\r\nklara en liten del av kostnaderna, säger han, trots\r\natt den övervägande delen av objekten ligger under\r\nstatligt eller annat allmänt ansvar. Bedömningen\r\nfår göras i samband med ett helhetsperspektiv på\r\nkulturvården. Åtgärder vid källan är det viktigaste,\r\noch det är vi naturligtvis helt överens om. Men\r\nhuvuddelen av skadekällorna kommer från andra\r\nländer, inte minst från den miljörovdrift som de\r\nsocialistiska länderna har gjort sig skyldiga till. Det\r\ntar tid att åtgärda allt detta, och under tiden\r\nutraderas kulturminnen.</pre><pre>Jag vill fråga kulturministern: Har vi inför\r\nkommande generationer råd att offra huvuddelen\r\nav de kultur- och fornminnen som är hotade? Hur\r\nstor del av de kulturminnen av nationellt intresse\r\nsom vi har anser statsrådet redan i dag kan bedömas\r\nvara förlorade?</pre><pre>Anf 44 KJELL DAHLSTRÖM (mp):</pre><pre>Fru talman! Lars Ernestam var mot slutet av sitt\r\nanförande inne på de socialistiska ländernas\r\nmiljörovdrift. Det är sant att det är rovdrift.\r\nProblemet är att miljörovdrift inte känner några\r\ntraditionella politiska gränser, det är minst lika illa\r\ni de västliga länderna. I det här sammanhanget vill\r\njag ta fram ett exempel för att vidga\r\nproblemområdet något.</pre><pre>Under mina studier var jag i Grekland i Aten på 70-\r\ntalet och hade den sorgliga upplevelsen att se hur\r\nkaryatiderna i tempelt Erechtheion fick ''ta sitt pick\r\npack och promenera'' in på ett museum. Där står de\r\nnu ersatta med plastattrapper. Med FNs\r\nekonomiska hjälp har det gått att rädda\r\nkaryatiderna på det viset. Dessa karyatider uppbar\r\nErechtheion-templet på Akropolis i Aten mer än\r\n2 500 år, men den aggressiva luften i Aten efter\r\nandra världskriget har på mindre än 25 år förstört\r\nmer än vad de hade förstörts under 2 500 år. T. o.m.\r\nsvenskar var där och bombade templen på\r\nAkropolis i Aten, men det gick att rädda dem och\r\nbygga Erechtheion på nytt!</pre><pre>Vad jag vill säga att förstörelsen av våra\r\nkulturminnesmärken, dessa fantastiska byggnader\r\nsom påminner så mycket om historia, är framför allt\r\nen viktig signal till oss om att vi håller på att bygga\r\nupp ett samhälle som förstör alldeles för mycket.\r\nSignalen är att vi måste ändra vårt beteende\r\nradikalt. Det är, tyvärr, den viktigaste lärdomen av\r\ndetta. Hur mycket vi än skulle vilja det, kan vi inte\r\ntillskjuta så mycket medel att man kan rädda de 500\r\nbyggnadsmärken som Lars Ernestam talade om.\r\nHär vill jag poängtera att förstörelsen av dessa\r\nbyggnadsminnesmärken är en oerhört viktig signal\r\nom att vi måste bete oss på ett helt annat sätt.</pre><pre>Det är inte bara dessa 500 byggnader som är\r\nhotade, utan även andra byggnader är hotade,\r\nnaturen är hotad och ytterst är människan hotad.</pre><pre>Anf. 45 Utbildningsminister BENGT\r\nGÖRANSSON (s):</pre><pre>Fru talman! Jag tycker nog att Lars Ernestam i\r\nnågon mån hemfaller åt, skulle jag vilja säga, den\r\npolitiska riksdagsritualen. Man förutsättes alltid\r\nsäga att statsrådet är så defensiv, att det finns för\r\nlitet av det och det samt att det behövs friska tag\r\noch mera pengar -- får man bara mera resurser löses\r\nalla problem. Men jag tycker ändå att jag mycket\r\nklart har redovisat i mitt svar, som är utförligt, de\r\ninsatser som gjorts, de planer som finns och -- här\r\nhar jag varit mycket uppriktig -- de problem som\r\nfaktiskt finns. Vi saknar kunskap på ett antal\r\nområden och behöver alltså forska mera. Men det\r\nfinns alltid en mycket stor beredskap när det gäller\r\npanikåtgärder. Man öser på med slantar och vidtar\r\nmycket hastiga -- och ibland sker det hela\r\nimproviserat -- åtgärder.</pre><pre>Jag erinrar om vad som hände då vi drabbades av\r\nenergikrisen på allvar och då kärnkraften och de\r\nförhållandena på allvar började diskuteras för\r\nfemton år sedan. Plötsligt satte man i gång med\r\nisolering av fastigheter. Man gjorde det på ett\r\nsådant sätt att vi nu kan konstatera mögel i en\r\nmängd hus. Vi skapade alltså reella hälso- och\r\nmiljöproblem, därför att vi litet för hastigt och\r\npanikartat vidtog ett batteri av åtgärder på\r\nområden där vi inte hade tillräckligt med\r\nkunskaper.</pre><pre>Vi har alltså skäl att se till att goda konservatorer\r\nutbildas. Vidare finns det skäl att säga att staten\r\ninte ensam måste ta ett ansvar här, utan det\r\nansvaret måste varje medborgare och varje\r\nfastighetsägare ta. En fastighetsägare har ansvaret\r\nför att hans hus vårdas. Om huset skulle utsättas för\r\npåverkan utifrån -- även om det sker utan\r\nfastighetsägarens förskyllan -- har han ett ansvar\r\nhärvidlag. Det förhållandet att någon utomstående\r\nförstör egendom som är min och som jag har att\r\nvårda befriar mig inte från ansvaret att vårda den.\r\nJag har väldigt svårt att se att man i ett samhälle\r\nskulle föreställa sig att det ansvar som jag har\r\nautomatiskt överläts på någon annan därför att en\r\nskada utan min förskyllan har skett. Detta är\r\nfaktiskt avgörande, som jag ser saken, för\r\nutvecklingen i framtiden.</pre><pre>I det här sammanhanget vill jag knyta an till det\r\nsom Kjell Dahlström sade. Om vi frånhänder oss\r\ndet personliga ansvaret för vår närmiljö, kommer vi\r\naldrig att kunna klara någonting. Jag anar en\r\ndebattmässig spänning mellan Kjell Dahlström och\r\nLars Ernestam i det stycket. Det personliga\r\nansvaret kan vi alltså inte frånhända oss. Det gäller\r\nalltså även fastighetsägare och fastighetsbolag, för\r\näven dessa måste alltså faktiskt ta sitt ansvar. Vi kan\r\ninte bara åtaga oss att vara städgumma. Det går inte\r\natt göra på det sättet. Det här är alltså en\r\nprincipfråga.</pre><pre>Vi har således anledning att mycket allvarligt\r\ndiskutera dessa frågor. Jag är angelägen om att\r\ndriva dem på bred front. Eftersom Lars Ernestam\r\ntalar om de diskussioner som regeringen har fört nu\r\ni veckan om den ekonomiska krisen vill jag bara\r\ntillfoga att en förutsättning för att vi med våra\r\ngemensamma resurser skall kunna göra insatser är\r\natt det verkligen finns resurser.</pre><pre>I det stycket kan man konstatera att drömmen om\r\nen nolltillväxt som grunden för den mänskliga\r\nutvecklingen inte är särskilt fruktbar. Det är\r\nnödvändigt att se till att vi i det vi skapar i vårt\r\nsamhälle får så mycket av mervärde att vi också har\r\nmöjlighet att vårda, att ha omsorg om, det som vi\r\nskapade i går. I hög grad kan nolltillväxten -- jag\r\nmedger att det kan vara ett något förenklat\r\nresonemang -- beskrivaa så, att det är fråga om en\r\nsituation där vi inte skaffar oss mera av resurser än\r\nsom behövs för att klara av att uppehålla livet i dag.\r\nNär det gäller tillväxten är det således meningen att\r\nvi också skall kunna ta hand om det som skapades i\r\ngår.</pre><pre>Anf. 46 LARS ERNESTAM (fp):</pre><pre>Fru talman! Självfallet är jag, Kjell Dahlström,\r\nmedveten om de stora problemen i Grekland i de\r\nhär sammanhanget. Jag har också varit i Grekland,\r\nså jag vet hur det förhåller sig. Men jag har också\r\nvarit i Barcelona och Rom, så jag har sett vad\r\ntrafiken påverkar. Vi diskuterar med kraft olika\r\nåtgärder i vårt land. Vi skall ta vårt ansvar, och vi\r\nskall göra allt som står i vår makt för att\r\nåstadkomma en minskning av utsläppen i vårt land.\r\nMen våra problem är små jämfört med\r\nförhållandena i andra länder.</pre><pre>Vad jag har velat framhålla är att väldigt mycket av\r\nföroreningar här kommer utifrån. Man kan inte\r\nlättvindigt bara hänvisa till att sådana här saker\r\nmåste åtgärdas vid källan. Jag är nämligen inte\r\nsäker på att de länder som det gäller klarar det här.</pre><pre>Det finns problem i både väst- och öst. Jag har valt\r\natt göra en jämförelse mellan två länder, mellan det\r\nforna Öst- resp. Västtyskland. I Västtyskland finns\r\nmycket av det personliga ansvar som\r\nutbildningsministern säger att jag inte har. I\r\nÖsttyskland har det funnits ett kollektivt ansvar.\r\nJag tycker att man i Västtyskland på ett bra sätt har\r\narbetat med bevarandet av kulturminnen. Kjell\r\nDahlström säger att det finns problem där också.\r\nJa, där är det mycket trafik, avgaser osv. Men man\r\nhar jämförelsevis klarat sig bättre i Västtyskland.</pre><pre>Så några ord till utbildningsministern. Självfallet\r\nmenar jag att vi skall ta ett personligt ansvar. En del\r\nav de objekt som jag har tagit upp ägs av staten, och\r\ni de fallen har staten ett ansvar. Men jag skulle\r\ngärna se att vi fick mer av marknadsekonomi och av\r\nenskilda sponsorer också på det här området. Jag\r\nskulle önska att företagen fann det här intressant\r\noch sade: Nu räddar vi tio runstenar. Man\r\nengagerar sig ju förtjänstfullt i idrottssammanhang.\r\nVi måste alltså få ett nytt synsätt här. Jag är\r\nmedveten om att staten inte kan klara allt. Det\r\nmåste därför till nya initiativ och engagemang från\r\nannat håll för att klara det här landet. Därom är jag\r\nhelt övertygad.</pre><pre>Men vad händer nu? Jag fick inte något svar på\r\nmina frågor. Vad kommer alltså att hända med\r\ndessa nationellt betydelsefulla kulturminnen?\r\nVisserligen är Sverige mycket mera lyckligt lottade\r\nän andra.</pre><pre>Kommer vi alltså att bli tvungna att vara beredda\r\natt offra en stor del av våra kulturminnen? Eller\r\nskall målsättningen vara att vi med gemensamma\r\nansträngningar, med ett personligt ansvar, genom\r\nutnyttjande av enskilda insatser osv. aktivt arbetar\r\nför ett bevarande av våra kulturminnen?</pre><pre>Med tanke på den målsättning som finns och de\r\nplaner som hittills har gällt tycker jag att vi inte har\r\nkommit tillräckligt långt.</pre><pre>Anf. 47 KJELL DAHLSTRÖM (mp):</pre><pre>Fru talman! Debatten har kanske större spännvidd\r\nän utbildningsministern anar vad gäller Lars\r\nErenstam å ena sidan och mig själv å andra. Det är\r\nalltså riktigt att det finns en motsättning mellan oss\r\ni det här avseendet.</pre><pre>Bengt Göransson talade om att det behövs en\r\ntillväxt för att vi skall klara de enorma\r\nräddningsinsatser som erfordras. Men om vi skall\r\ntala om den saken, kommer vi in på en mera\r\nomfattande diskussion om vad ekonomisk tillväxt\r\när. Jag vill dock avsluta den här diskussionen med\r\natt säga att jag och mitt parti står för ett stopp när\r\ndet gäller en ytterligare konsumtionsökning. En\r\nsådan leder nämligen till ökade utsläpp av olika\r\nslag. Men en ekonomisk tillväxt som inriktas på\r\nmiljövänlig produktion t.ex. är inte någonting\r\nnegativt.</pre><pre>Av Bengt Göranssons svar, som i och för sig är fint,\r\nframgår det att en konferens om europeisk\r\nkulturmiljövård kommer att äga rum i Kraków på\r\nvåren 1991. Det tycker jag är väldigt passande med\r\ntanke på den frigörelse som har skett i Östeuropa,\r\ndär det finns fantastiskt fina kulturbyggnader och\r\nkulturskatter. Problemet är bara att kulturmiljön är\r\nerbarmligt dålig i hela Östeuropa. Jag tänker då på\r\nt.ex. alla förorenande utsläpp som förekommer\r\ndär. Härtill kommer allt de som den västeuropeiska\r\nbilismen och det Västeuropeiska\r\nkonsumtionsbeteendet för med sig. Det kommer\r\nalltså att bli ytterligare en belastning i stora delar av\r\nEuropa på luftföroreningssidan. Därmed kan även\r\nbyggnadsbiståndet i Sverige påverkas.</pre><pre>Mot den bakgrunden tycker jag att det vore mycket\r\nvällovligt om de svenska insatserna i just Kraków\r\nhade en sådan inriktning att det klart framgår att\r\ndet finns en risk för att det blir så att säga både en\r\nvästlig och en östlig miljöförstörelse och\r\nkulturminnesförstörelse vad gäller Östeuropa.</pre><pre>Anf. 48 Utbildningsminister BENGT\r\nGÖRANSSON (s):</pre><pre>Fru talman! Lars Ernestam utropar entusiastiskt\r\natt han gärna skulle se mer av marknadsekonomi\r\noch mer av sponsring när det gäller vården av\r\nrunstenar och hällristningar. Jag är rädd att det får\r\nbli ett entusiastiskt utrop, för jag tror inte att det\r\nfinns några förutsättningar för det. Sanningen är att\r\nde som arbetar inom de marknadsekonomiska\r\nsystemen, i varje fall hitintills, har haft begränsat\r\nintresse av att underhålla sina egna egendomar. Det\r\när därför vi har en diskussion om att staten,\r\nsamhället, gemenskapen måste tillföra medel för\r\natt återställa också sådant för vilket enskilda\r\nfastighetsägare rimligen måste ha ansvar.</pre><pre>Jag är litet överraskad av frågan om vad som är vår\r\nmålsättning. Jag tyckte att jag gav ett ganska\r\nutförligt svar, som visade både avsikter och allvar,\r\ninte bara från regeringens sida, utan även från\r\nriksdagen och de svenska medborgarna. Det finns i\r\nvårt land en mycket stor medvetenhet, ett mycket\r\nstarkt engagemang, som jag tycker är mycket\r\npositivt. Jag tycker att vi har anledning att ta till\r\nvara det intresset och den medvetenheten. Det\r\nfinns ändå litet hopp om förbättring. Som motpol\r\nvill jag ta mitt favoritcitat från tidningen\r\nHallandsposten år 1978: ''Över 500 centerpartister\r\napplåderade entusiastiskt sedan de på\r\ntorsdagskvällen fått höra att katastrof väntade\r\nvärldens befolkning på praktiskt taget alla\r\nområden.''</pre><pre>Det finns en risk att man ser katastrofmålningen\r\nsom det enda lustfyllda som man kan glädja sig åt.\r\nFör mig är det viktigare att kunna konstatera att vi\r\nnu faktiskt har program, att det finns utbildning, att\r\ndet finns en stark medvetenhet och att det därför\r\nsannolikt också finns goda möjligheter att kunna\r\nlösa åtskilliga av dessa problem. I det stycket tillät\r\njag mig att peka på att förutsättningen är att vi har\r\nen sådan ekonomisk situation i vårt land att vi kan\r\nlägga pengar inte bara på falukorv och potatis för\r\natt vi fysiskt skall kunna överleva till i morgon, utan\r\natt vi har slantar så att vi kan både utbilda\r\nkonservatorer och betala konservatorer som utför\r\narbetet.</pre><pre>Anf. 49 LARS ERNESTAM (fp):</pre><pre>Fru talman! Jag konstaterar att\r\nutbildningsministern och jag har ungefär samma\r\nuppfattning när det gäller tillväxt och att det endast\r\när genom tillväxt och förändring som vi kan klara\r\nen rad problem. Med tillväxt menar vi naturligtvis\r\ninte rovdrift, och det förutsätter jag att inte heller\r\nutbildningsministern gör. Med tillväxt menar man\r\nutveckling. Det skulle vi kunna ha en lång debatt\r\nom.</pre><pre>I den skatteuppgörelse som har gjorts, Kjell\r\nDahlström, har vi tagit tag i problemet med att\r\nminska trafiken genom att arbeta för att få höjda\r\nbensinpriser. Vi har motarbetats av tidigare\r\nspråkrör i miljöpartiet som inte vill ha så höga\r\nbensinpriser. Jag bara nämner detta.</pre><pre>Jag skall ägna resten av mitt inlägg åt att diskutera\r\nmed utbildningsministern, som jag tycker i det\r\nsenaste inlägget inte var så defensiv som i det\r\nförsta. Jag erkänner att jag fick ett utförligt och bra\r\nsvar. Det sade jag i mitt första inlägg. Men jag\r\ntyckte att det fanns någonting av uppgivenhet i det.\r\nVi skall göra vad vi kan. Det finns inte teknik, det\r\nfinns ingen som arbetar med detta. Vi kommer inte\r\natt klara mera än en del av det som föreligger. Vi\r\nskall sammanväga detta med mycket annat. Det var\r\nett, som jag upplever det, vanligt svar som man får\r\ni en interpellationsdebatt. Men nu säger\r\nutbildningsministern att vi skall vara optimistiska\r\noch göra vad vi kan, vi skall tro att vi klarar en stor\r\ndel av dessa objekt. Det var då jag drog fram\r\nsponsorerna.</pre><pre>En sak tror jag att vi får fundera litet grand på. Det\r\när det som utbildningsministern sade om privata\r\nfastighetsägares intresse för bevarandefrågor. Jag\r\nhar arbetat i den här sektorn under en stor del av\r\nmitt liv och jag finner att det mycket ofta är stat och\r\nkommun som är de stora syndarna i detta\r\nsammanhang. Det är de som har eftersatt vården av\r\nkulturbyarna. Kyrkan har haft intresse och har\r\nskött sig. De svenska kyrkorna har en helt annan\r\nstandard än i många andra länder. Men i övrigt\r\nmåste utbildningsministern erkänna att stat och\r\nkommun har många försyndelser på sitt samvete\r\nnär det gäller bevarandet av byggnader.</pre><pre>Jag tycker att det är tråkigt att många\r\nprivatpersoner som gör stora insatser nedklassas så\r\nhär generellt. Jag tycker att slottsägarna och\r\nherrgårdsägarna gör stora insatser. De har\r\nverkligen i många fall gjort stora uppoffringar för\r\natt hålla sina kulturhistoriskt intessanta byggnader\r\ni skick. De bör ha ett erkännande någon gång.</pre><pre>Det jag allra sist skulle vilja säga är att vi skall\r\narbeta för att en stor del av kulturminnena bevaras.</pre><pre>Anf. 50 Utbildningsminister BENGT\r\nGÖRANSSON (s):</pre><pre>Fru talman! Det vore mig fjärran att söka klassa\r\nned det arbete som utförs av enskilda\r\nfastighetsägare. Jag känner mycket stor respekt för\r\ndet arbete som bedrivs av ägare till en del av de\r\ngamla slotten och herresätena, vilka ingalunda har\r\nnågon lätt uppgift då det gäller att underhålla sina\r\nhus. Jag kan också instämma i att det när det gäller\r\nviss statlig och kommunal egendom har slarvats\r\noerhört mycket.</pre><pre>Det jag egentligen syftade på när jag sade att jag\r\ntyckte att de privata fastighetsägarna möjligen kan\r\nklandras var framför allt våra industriminnen. Jag\r\nhar sett hur enskilda företag har kunnat ställa till\r\nmiljöer och hur de har hanterat sina\r\nindustrifastigheter, som hade bort vara i ett bättre\r\nskick än de är. Man kan åka ut och titta på en del\r\nnedlagda industrier. Där har man en direkt\r\nkoppling till omedelbara avkastningskrav. Kravet\r\npå kortsiktig avkastning på kapital är tydligen icke\r\nett tillräckligt incitament för att underlätta ett\r\nvaraktigt skydd och en bestående vård. Detta gäller\r\ni hög grad. Det är ingen tillfällighet att det, när vi\r\ntalar om våra kulturminnen, framför allt är\r\nindustriminnena som är förslummade i detta land.\r\nDet var egentligen det jag syftade på. I övrigt tror\r\njag att vi i det stycket kan vara överens.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 § Meddelande om svar på interpellation\r\n1990/91:18</pre><pre>Anf. 51 Utbildningsminister BENGT\r\nGÖRANSSON (s):</pre><pre>Fru talman! Med hänvisning till\r\nriksdagsordningen, kap. 6:1 får jag meddela att då\r\nLars Johansson på grund av stor arbetsbelastning\r\ninte kan ta emot svaret på interpellationen om\r\nhögskoleutbildningen inom föreskriven tid avser\r\njag att besvara interpellationen fredagen den 16\r\nnovember i år.</pre><pre></pre><pre>13 § Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1990/91:46 till skatteutskottet</pre><pre>Motionerna</pre><pre>1990/91:Ju5 till justitieutskottet</pre><pre>1990/91:L14 till lagutskottet</pre><pre>1990/91:Fi1--Fi3 till finansutskottet</pre><pre>14 § Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1990/91:42 Insiderhandel</pre><pre>Redogörelserna</pre><pre>1990/91:4 Nordiska rådets svenska delegations\r\nberättelse angående sin verksamhet sedan rådets\r\ntrettiosjunde session t.o.m. trettioåttonde\r\nsessionen</pre><pre>1990/91:5 Riksdagens förvaltningskontors\r\nredogörelse för verksamhetsåret 1989/90</pre><pre>Förslag</pre><pre>1990/91:11 Riksdagens förvaltningskontors förslag\r\ntill Lag om avvikelser från vissa bestämmelser i\r\nlagen (1988:589) om ersättning m.m. till riksdagens\r\nledamöter</pre><pre>Motionerna</pre><pre>med anledning av prop. 1990/91:10 Förslag till\r\nbegravningslag</pre><pre>1990/91:K1 av Sten-Åke Nygårds m.fl. (s)</pre><pre>1990/91:K2 av Karin Israelsson (c)</pre><pre>1990/91:K3 av Anders Björck m.fl. (m)</pre><pre>1990/91:K4 av Birgit Friggebo m.fl. (fp)</pre><pre>med anledning av prop. 1990/91:11 Några\r\ndelgivningsfrågor</pre><pre>1990/91:Ju6 av Berith Eriksson (v)</pre><pre>1990/91:Ju7 av Rolf Dahlberg m.fl. (m)</pre><pre>1990/91:Ju8 av Britta Bjelle m.fl. (fp)</pre><pre>med anledning av prop. 1990/91:17 Tillfällig\r\nförsäljning</pre><pre>1990/91:N1 av Per Westerberg m.fl. (m)</pre><pre>1990/91:N2 av Rune Backlund (c)</pre><pre>1990/91:N3 av Gudrun Norberg m.fl. (fp)</pre><pre>1990/91:N4 av Kurt Ove Johansson m.fl. (s)</pre><pre>med anledning av prop. 1990/91:23 Fortsatt\r\ngiltighet av 1952 års tvångsmedelslag</pre><pre>1990/91:Ju9 av Berith Eriksson (v)</pre><pre>1990/91:Ju10 av Inger Schörling m.fl. (mp)</pre><pre>med anledning av prop. 1990/91:28 Förlängd tid för\r\nregistrering av licensområden för älgjakt</pre><pre>1990/91:Jo31 av Bo Lundgren och Wiggo Komstedt\r\n(båda m)</pre><pre>med anledning av prop. 1990/91:30 Vissa\r\nbefogenheter för ett nytt statligt förvaltningnsbolag</pre><pre>1990/91:N5 av Per Westerberg m.fl. (m,fp,c)</pre><pre>1990/91:N6 av Lars Norberg (mp)</pre><pre>med anledning av prop. 1990/91:32\r\nFastighetsdomstolar, m.m.</pre><pre>1990/91:Ju11 av Tredje vice talman Bertil Fiskesjö\r\noch Rune Backlund (båda c)</pre><pre>1990/91:Ju12 av Britta Bjelle m.fl. (fp)</pre><pre>med anledning av prop. 1990/91:36 Åtgärder mot\r\nmiljöfarliga blybatterier</pre><pre>1990/91:Jo26 av Annika Åhnberg (v)</pre><pre>1990/91:Jo27 av Sven Eric Lorentzon m.fl. (m)</pre><pre>1990/91:Jo28 av Karl Erik Olsson m.fl. (c)</pre><pre>1990/91:Jo29 av Sören Norrby m.fl. (fp)</pre><pre>1990/91:Jo30 av Åsa Domeij m.fl. (mp)</pre><pre>med anledning av prop. 1990/91:38 Statsbidrag till\r\npersonalkooperativ barnomsorg</pre><pre>1990/91:So1 av Maja Bäckström och Leo Persson\r\n(båda s)</pre><pre>1990/91:So2 av Ulf Melin och Anders G Högmark\r\n(båda m)</pre><pre>1990/91:So3 av Göran Engström m.fl. (c)</pre><pre>1990/91:So4 av Sten Svensson m.fl. (m)</pre><pre>1990/91:So5 av Bengt Westerberg m.fl. (fp)</pre><pre>1990/91:So6 av Rosa Östh m.fl. (c)</pre><pre>1990/91:So7 av Anita Stenberg m.fl. (mp)</pre><pre>1990/91:So8 av Bengt Harding Olson och Isa\r\nHalvarsson (båda fp)</pre><pre>Konstititutionsutskottets betänkanden</pre><pre>1990/91:KU1 Vissa grundlagsfrågor</pre><pre>1990/91:KU3 Kommunala frågor m.m.</pre><pre>Finansutskottets betänkanden</pre><pre>1990/91:FiU1 Offentlig upphandling</pre><pre>1990/91:FiU2 Offentlig sektor</pre><pre>Kulturutskottets betänkande</pre><pre>1990/91:KrU2 Vissa turistfrågor</pre><pre>Näringsutskottets betänkande</pre><pre>1990/91:NU19 Försäljning av mark från\r\ndomänverket</pre><pre></pre><pre>15 § Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 25 oktober</pre><pre>1990/91:67 av Gudrun Schyman (v) till\r\nsocialministern om Sverige, EG och den sociala\r\ntryggheten:</pre><pre>Det finns mycket sagt och skrivet om den\r\nEuropeiska gemenskapen, men det finns mycket\r\nlitet sagt och skrivet om hur de socialpolitiska\r\nfrågorna hanteras inom EG. Därför undrar man\r\nhur det ser ut med den sociala tryggheten i EG-\r\nländerna? Vad har man för ambitioner inför\r\nframtiden? Vilka konsekvenser kommer Sveriges\r\nharmonisering till EG -- och eventuella\r\nmedlemskap -- att få för vårt eget lands\r\nvälfärdspolitik? Vad blir konsekvenserna för\r\nsocialförsäkringssystemet, för barnomsorgen, för\r\näldreomsorgen, för familjepolitiken och för den\r\nsociala tryggheten i stort? Varför finns det ingen\r\narbetsgrupp som har till uppgift att studera dessa\r\nfrågeställningar i den i övrigt så väl uppbyggda EG-\r\nbyråkratin?</pre><pre>Det är helt uppenbart att en social nedrustning i\r\nförsta hand skulle drabba kvinnorna, men något\r\nkvinnoperspektiv finns inte i dagens EG-debatt.\r\nAnita Gradin och Ingela Thalén är de ministrar som\r\nytterst ansvarar för Sveriges EG-politik och för vår\r\nsocialpolitik. Det är till dessa som frågorna är\r\nriktade.</pre><pre>EG-frågan är enligt min mening oerhört viktig för\r\noss kvinnor. En harmonisering och/eller ett\r\nmedlemskap kommer att få stora och\r\ngenomgripande effekter på den offentliga sektorn,\r\nspeciellt för den del av den offentliga sektor som vi\r\nkvinnor är så beroende av; vård, omsorg och social\r\ntrygghet. Vi är beroende av en fungerande offentlig\r\nsektor av flera skäl. Den är vår huvudsakliga\r\narbetsgivare. Vi behöver utnyttja den om vi arbetar\r\ninom andra områden. Den avlastar oss så att vi kan\r\nleva det ''hela'' liv som de flesta av oss vill, dvs. en\r\nkombination av yrkeskvinna, förälder och aktiv\r\nsamhällsmedborgare. Våra barn och gamla skall ha\r\ndet bra när vi gör andra saker. Vi måste veta att\r\nbarnen får en ordentlig skollunch och har ett bra\r\nfritidshem efter skolans slut. Kort sagt: Vi behöver\r\nha en familje- och socialpolitik som ger oss stöd för\r\nett jämlikt och socialt rikt liv.</pre><pre>Svenska Metallindustriarbetareförbundet har\r\nnyligen gett ut en skrift (Nr 2/1990) med titeln\r\n''Sverige EG och den sociala tryggheten''. I den gör\r\nman en genomgång av de flesta sociala förmånerna\r\noch jämför länderna i EG med Sverige. När det\r\ngäller sjuk- och föräldrapenning och\r\npensionsförsäkring så ligger Sverige på första plats.\r\nVi är näst bäst i Europa på arbetslöshets- och\r\narbetsskadeförsäkring och god fyra när det gäller\r\nbarnbidragets storlek.</pre><pre>Det intressanta med Metalls genomgång är att man\r\nockså har vägt in det faktum att förmånerna i\r\nSverige är tillgängliga för alla vilket en stor del av\r\nförmånerna i EG-länderna inte är. Dessa är för det\r\nmesta kopplade till en anställning och dessutom till\r\nen heltidsanställning. Arbetar man deltid eller är\r\narbetslös så har man inte någon del i den sociala\r\ntryggheten. Står man utanför arbetsmarknaden,\r\ndvs. arbetar deltid eller är arbetslös så har man\r\ningen del i den sociala tryggheten som för oss är en\r\nsjälvklarhet.</pre><pre>För oss kvinnor betyder detta mycket eftersom vi,\r\nåtminstone periodvis, står utanför\r\narbetsmarknaden. Det är också vi som till\r\növervägande del arbetar deltid. EG är på den\r\npunkten inget undantag. Bland dess 18 miljoner\r\narbetslösa är majoriteten kvinnor och ungdomar.</pre><pre>Det generella sociala trygghetssystem som finns i\r\nSverige skiljer sig inte bara från EGs i\r\nutformningen utan också i finansieringen. I Sverige\r\nfinansieras socialpolitiken med skattemedel -- både\r\ninkomstskatter och punktskatter. Skattetrycket är\r\nlägre i EG-länderna, och detta faktum framställs i\r\nSverige ofta som något mycket lockande. Men för\r\nvem frågar man sig stilla? För kvinnor betyder det\r\nsnarare ett hot mot den offentliga servicen eftersom\r\nbarnomsorg, skolor och vårdinstitutioner byggs\r\nupp av skattepengar.</pre><pre>Det pågår i dag en diskussion inom EG om en\r\nharmonisering av framför allt punktskatter. Några\r\nbeslut är inte tagna ännu, men man vet att om man\r\ninte avtalar om några skattesatser så kommer den\r\ns.k. fria marknaden automatiskt att leda till en\r\nharmonisering på lägsta nivå. Det finns ju ingen\r\nanledning att tillverka eller köpa varor i ett land om\r\ndet är billigare i ett annat och gränserna är öppna.</pre><pre>Även om det inte blir den absolut lägsta nivån som\r\nblir rådande, så kommer punktskatterna i vilket fall\r\nsom helst att bli avsevärt lägre än vad de är i Sverige\r\ni dag. Och Sverige kommer att vara tvunget att följa\r\nefter både vid ett EES-avtal och vid ett\r\nmedlemskap. Mellan 30--40 miljarder per år\r\nberäknas det bli i minskade skatteintäkter. Vilka\r\nkonsekvenser kommer det att få för vår\r\nvälfärdspolitik? Vad kommer det att betyda för den\r\nvård och omsorg som redan i dag är i ekonomisk\r\nkris?</pre><pre>Det här är frågor som borde besvaras innan vi\r\nbeslutar om EES-avtal och innan vi beslutar om\r\nmedlemskap, dvs. innan det är för sent!</pre><pre>Jag vill därför ställa följande frågor till\r\nsocialministern:</pre><pre>1.  Vilken strategi har regeringen, och då särskilt de\r\nansvariga ministrarna, för att ge ett\r\nkvinnoperspektiv åt EG-debatten?</pre><pre>2.  Hur tänker regeringen värna om utbildningens,\r\nvårdens och omsorgens kvalitet och kvantitet?</pre><pre>3.  Hur tänker regeringen skydda sociala\r\nförsäkringssystem vid harmonisering eller vid\r\nmedlemskap i EG?</pre><pre>4.  Hur ser, i detta perspektiv, grundprinciperna ut\r\nför regeringens nationella skatte- och finanspolitik?</pre><pre>1990/91:68 av Gudrun Schyman (v) till\r\nmiljöministern om export av miljöfarligt avfall:</pre><pre>I september i år fick vi reda på att Sverige -- bland\r\nandra länder -- exporterat miljöfarligt avfall till en\r\nanläggning i Spanien som i praktiken inte finns.\r\nAvfallet ligger oskyddat på hög och förorenar\r\nomgivningen. En stark opinion i Spanien kräver att\r\navfallet skall skickas tillbaka till resp. land. Birgitta\r\nDahl utlovade i en frågestund den 9 oktober 1990\r\natt Sveriges agerande skulle utredas.</pre><pre>I en artikel i Svenska Dagbladet (1990-10-01)\r\nredogjordes för att SAKAB förra året skickat 1 000\r\nton uttjänta kondensatorer och transformatorer\r\nmed det ökända miljögiftet PCB till en\r\nomdebatterad förbränningsanläggning i Pontypool\r\ni Wales. Folkopinionen i Pontypool menar att\r\nförbränningen har orsakat bl.a. förhöjd frekvens av\r\ncancer och missbildade barn, men det finns i dag\r\ninga ''säkra'' bevis för det. Det brittiska underhuset\r\nhar dock beslutat undersöka frågan och skall bl.a.\r\nlåta fristående organisationer mäta utsläppen.</pre><pre>Greenpeace presenterade den 11 oktober en\r\nrapport över Västeuropas export av miljöfarligt\r\navfall till Polen (Poland: the waste invasion). Sedan\r\ngränsen öppnades mot väst har exporten av\r\nmiljöfarligt avfall till Polen varit stor -- trots att man\r\ninte haft kapacitet att ta hand om avfallet på ett\r\ntillfredsställande sätt. Sverige finns med på listan\r\növer de länder som exporterat betydande mängder.</pre><pre>Naturvårdsverket som i Sverige är den myndighet\r\nsom beviljar tillstånd för export av miljöfarligt\r\navfall anser sig ha garantier för att 80 % av det\r\nexporterade avfallet återanvänds. De ovan\r\nbeskrivna exemplen visar att utlovade garantier\r\ninte alltid stämmer överens med verkligheten. En\r\ndel av de miljöfarliga exportvarorna kan inte\r\nåtervinnas. Vad som händer med de allra farligaste\r\nämnena är oklart.</pre><pre>Baselkonventionen från 1989 reglerar exporten av\r\nmiljöfarligt avfall. Den tillkom för att reglera\r\nindustriländernas obehagliga vana att dumpa\r\nmiljöfarligt avfall i u-länderna. Konventionen\r\nstadgar att det skall finnas garantier för att\r\nmottagarlandet kan ta hand om avfallet på ett\r\ntillfredsställande sätt, men mycket få länder har\r\nratificerat konventionen som därför ännu inte trätt\r\ni kraft. Den har också uppenbara svagheter då det\r\ninte finns någon övervakning och några\r\nsanktionsmöjligheter.</pre><pre>Mot bakgrund av ovanstående vill jag ställa\r\nföljande frågor till miljöministern:</pre><pre>1.  Vad har utredningen angående Sveriges export\r\nav miljöfarligt avfall till Spanien visat?</pre><pre>2.  När skall Sverige ratificera Baselkonventionen?</pre><pre>3.  Tänker Sverige verka för att konventionen\r\nförstärks med regler för övervakning och\r\nsanktioner?</pre><pre>4.  Hur tänker regeringen arbeta för att principen\r\natt alla tar hand om sitt eget avfall följs bättre?</pre><pre>16§ Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 25 oktober</pre><pre>1990/91:139 av Gudrun Schyman (v) till\r\nförsvarsministern om försvarskampanjen:</pre><pre>Arméstaben har betalat en reklamkampanj som\r\nutformats av Sveriges centrala värnpliktsråd. I\r\nannonsens rubrik stod det: ''I går var det ryssen som\r\nhotade svensk demokrati. I dag är det vi svenskar.''\r\nLängre ner kunde man läsa: ''Vi vaggas in i en trygg\r\nvärld där sofflocksmentaliteten frodas. Den yttre\r\nfienden bryts mot den inre.'' Hela kampanjen\r\nkostade 1 120 500 kr.</pre><pre>Arméstabens informationsavdelning har offentligt\r\nuttryckt att det här är väl använda pengar.</pre><pre>Min fråga är:</pre><pre>Tänker försvarsministern vidta några åtgärder för\r\natt förhindra att skattebetalarnas pengar används\r\ntill oseriös försvarspropaganda?</pre><pre>1990/91:140 av Torgny Larsson (s) till statsrådet\r\nAnita Gradin om proposition om\r\nkrigsmaterielexporten:</pre><pre>Under fjolåret gjordes två utredningar om den\r\nsvenska vapenexporten, dels utredningen om\r\nkrigsmaterielbegreppet, dels en stor\r\nparlamentarisk utredning om hela den svenska\r\nvapenexportpolitiken vars betänkande kallats\r\nUtlandssamverkan på krigsmaterielområdet. Med\r\nutgångspunkt i dessa båda utredningar arbetar\r\nregeringen nu med att skriva en proposition för en\r\nny vapenexportpolitik.</pre><pre>Efter beslutet på den socialdemokratiska\r\npartikongressen om att riktlinjerna för vapenexport\r\nskall lagfästas har naturligtvis arbetet med att\r\nfärdigställa propositionen påverkats. Men de nya\r\ndirektiv som nu tillkommit får inte leda till att hela\r\nprocessen skjuts upp. Frågan om att lagfästa\r\nriktlinjerna är redan belyst av två utredningar,\r\nförutom av de redan nämnda också av\r\nmedborgarkommissionen, så något ytterligare\r\nutredningsarbete behövs inte. Det gäller att nu\r\nkomplettera propositionen i enlighet med det\r\nbeslut som den socialdemokratiska partikongressen\r\nfattat och lägga fram ett förslag till riksdagen under\r\nvåren 1991.</pre><pre>Jag skulle vilja fråga utrikeshandelsminister Anita\r\nGradin när en proposition i\r\nkrigsmaterielexportfrågan kommer att föreläggas\r\nriksdagen.</pre><pre>1990/91:141 av Ingbritt Irhammar (c) till\r\nutrikesministern om svenskarna i Irak m.m.:</pre><pre>Situationen för de svenskar som sitter som gisslan i\r\nIrak blir för var dag alltmer oviss. Förväntningarna\r\nhar satts mycket högt i samband med UDs utsände\r\nPeter Osvalds besök. Dessa förväntningar ser dock\r\ni dagsläget inte ut att innebära frihet för mer än ett\r\nlitet fåtal.</pre><pre>Den psykiska pressen på svenskarna som sitter i\r\ngisslan är stor. Men även deras anhöriga i Sverige\r\nplågas av ovissheten. Från svensk sida bör det, i\r\navvaktan på hela den svenska gruppens frigivande,\r\ngöras insatser för att ge hjälp och stöd till alla\r\ninblandade parter. Ett psykologteam bör därför\r\nsändas till svenskarna i Irak, och sådan hjälp bör\r\näven kostnadsfritt erbjudas familjerna i Sverige.</pre><pre>Är utrikesministern beredd att aktivt medverka till\r\natt psykologhjälp ges kostnadsfritt till såväl gisslan\r\ni Irak som dess anhöriga i Sverige?</pre><pre>den 26 oktober</pre><pre>1990/91:142 av Marianne Samuelsson (mp) till\r\nutrikesministern om kärnvapenproven vid Novaja\r\nSemlja:</pre><pre>Sovjetunionen har återigen utfört\r\nkärnvapensprängningar på Novaja Semlja.</pre><pre>Från Norge höjs nu kraftiga protester mot dessa\r\nsprängningar. Norrmännen är oroliga bl.a. för att\r\nfisket i Barents hav skall förstöras.</pre><pre>Med anledning av sprängningarna vill jag fråga\r\nutrikesministern:</pre><pre>Vad tänker regeringen vidta för åtgärder?</pre><pre>17 § Kammaren åtskildes kl. 12.28.</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m. 8 §\r\nanf. 26 (delvis) och av förste vice talmannen\r\ndärefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}