{"dokumentstatus":{"dokument":{"hangar_id":"2438936","dok_id":"GE0948","rm":"1990/91","beteckning":"48","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"48","slutnummer":"0","datum":"1991-01-11 00:00:00","systemdatum":"2010-02-17 00:00:00","publicerad":"1991-01-11 00:00:00","titel":"Riksdagens snabbprotokoll 1990/91:48 Fredagen den 11 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{D36DD876-8099-4D29-ADA5-5BF639A83D55}","dokument_url_text":"http://data.riksdagen.se/dokument/GE0948/text","dokument_url_html":"http://data.riksdagen.se/dokument/GE0948","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GE0948","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1990/91:48</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 11 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Ny riksdagsledamot m.m.</pre><pre>Upplästes och lades till handlingarna följande från\r\nvalprövningsnämnden inkomna</pre><pre>Berättelse om granskning av bevis för\r\nriksdagsledamot och ersättare för\r\nriksdagsledamöter</pre><pre>Till valprövningsnämnden har från riksskatteverket\r\ninkommit bevis om att Rune Berglund (s),\r\nVemhån, utsetts till ny ledamot av riksdagen\r\nfr.o.m. den 11 januari 1991 sedan Bo Toresson (s)\r\navsagt sig sitt uppdrag som riksdagsledamot. Till\r\nersättare för riksdagsledamöter har utsetts Hans-\r\nGöran Wiberg, Strömsund (s):</pre><pre>Valprövningsnämnden har denna dag granskat\r\nbevisen och därvid funnit att de blivit utfärdade i\r\nenlighet med 15 kap. 1 § vallagen.</pre><pre>Stockholm den 10 januari 1991</pre><pre>Stig Nordlund/</pre><pre>Sven-Georg Grahn</pre><pre>2 § Anmälan om kompletteringsval till utskott\r\nm.m.</pre><pre>Talmannen meddelade att på grund av uppkomna\r\nvakanser hade</pre><pre>dels socialdemokratiska riksdagsgruppen som ny\r\nsuppleant i skatte- och arbetsmarknadsutskotten\r\nefter Bo Toresson anmält Rune Berglund,</pre><pre>dels vänsterpartiets riksdagsgrupp som ny\r\nsuppleant i valprövningsnämnden efter\r\norganisationssekreterare Lars Pettersson anmält\r\nBo Hammar.</pre><pre>Talmannen förklarade utsedda till</pre><pre>suppleant i skatteutskottet</pre><pre>Rune Berglund (s)</pre><pre>suppleant i arbetsmarknadsutskottet</pre><pre>Rune Berglund (s)</pre><pre>suppleant i valprövningsnämnden</pre><pre>Bo Hammar (v)</pre><pre>3 § Svar på interpellation 1990/91:86 om\r\nläroplanens framtida roll i skolan</pre><pre>Anf. 1 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Ylva Johansson har frågat mig om\r\nvilka bedömningar som ligger till grund för\r\nregeringens förslag om tydligare läroplaner och om\r\ndet är regeringens avsikt att sänka ambitionsnivån i\r\ngrundskolan för att uppnå önskad tydlighet. Vidare\r\nhar hon frågat om jag delar uppfattningen att\r\nprinciperna för hur undervisningen bedrivs inte kan\r\nses som underordnade målen för\r\nämneskunskaperna.</pre><pre>Jag redogjorde med anledning av\r\nriksdagsbehandlingen av propositionen om\r\nansvaret för skolan i december förra året för de\r\nbedömningar som ligger till grund för förslaget om\r\nutformningen av läroplaner. Jag anser det inte\r\nnödvändigt att upprepa de argument jag då\r\nframförde. Jag vill endast erinra om att ''motiv och\r\nförklaringar'' inte skall undanhållas dem som är\r\nverksamma inom skolan. Det är däremot inte,\r\nenligt min mening, nödvändigt eller önskvärt att\r\nolika motiv och förklaringar finns med i\r\nläroplanerna. De kan mycket väl presenteras i t.ex.\r\nkommentarer till läroplanerna i enlighet med vad\r\nsom föreslogs i propositionen om ansvaret för\r\nskolan.</pre><pre>Enligt förslaget om utformningen av läroplanerna\r\nskall det förutom mål även finnas riktlinjer för\r\narbetet, vilka är bindande för lärarna. De\r\növergripande principerna för hur undervisningen\r\nskall bedrivas betraktar jag som sådana riktlinjer.\r\nDet är en självklar utgångspunkt vid utformningen\r\nav kursplaner för olika ämnen att dessa inte får\r\nstrida mot läroplanernas mål och riktlinjer.</pre><pre>Det är regeringens avsikt att läroplaner och\r\nkursplaner skall utformas så att de fungerar som\r\nkonkreta verktyg för planering och utveckling av en\r\nskola med mycket höga kvalitetsambitioner.</pre><pre>Anf. 2 YLVA JOHANSSON (v):</pre><pre>Herr talman! Läroplanerna kommer att bli de\r\nviktigaste centrala styrdokumenten i framtidens\r\nskola. Därför hoppas jag verkligen att vi skall\r\nkunna föra en diskussion kring hur de skall vara\r\nutformade och vad de bör innehålla.</pre><pre>Jag vill tacka statsrådet för svaret på min\r\ninterpellation, men jag tycker att svaret var mycket\r\nmagert.</pre><pre>Anledningen till att jag ställde mina frågor är att jag\r\nkänner stor osäkerhet inför de mycket kortfattade\r\nriktlinjer som angavs i propositionen om ansvaret\r\nför skolan, och varken utskottsbehandlingen eller\r\nriksdagsdebatten efteråt har klarat ut dessa\r\nfrågetecken.</pre><pre>Som jag ser det, finns det två typer av problem, som\r\ndelvis kan verka motstridiga, som reser sig när man\r\ntalar om tydliga läroplaner.</pre><pre>Det första problemet är att skolan inte kan styras\r\nmed enkla direktiv -- det spelar ingen roll hur\r\ntydliga de är. Undervisning och kunskapsutveckling\r\när inte sådan till sin natur att det går att styra\r\nskolans verksamhet på det viset. Dessutom\r\nomfattar skolans verksamhet så många människor\r\natt det inte låter sig göra så enkelt. Därför menar\r\njag att det är fel att förespegla någon att vardagen i\r\nmer än 10 000 klassrum kan ändras från en läroplan\r\ntill en annan.</pre><pre>Problem uppstår om man går alltför långt i\r\nkompromissandet om läroplanerna mellan de olika\r\npolitiska partierna -- det inser jag -- men samtidigt\r\nmotsvarar ju detta kompromissande olika\r\nuppfattningar som finns i samhället och bland dem\r\nsom är verksamma i skolan. Det spelar därför stor\r\nroll för hur läroplanerna kommer till uttryck i\r\nskolans vardag.</pre><pre>Detta betyder dock inte att läroplanerna är\r\noviktiga -- jag vill inte missförstås på den punkten.\r\nLäroplanerna är viktiga styrdokument och spelar\r\nen stor roll när det gäller utvecklingen av skolan\r\noch när det gäller vardagen i klassrummen. Men det\r\när farligt att säga sig att blir man bara tillräckligt\r\ntydlig så går det att snabbt göra förändringar i\r\nskolan. Så tror jag inte att det är. Man får akta sig\r\nför att skapa orealistiska förväntningar.</pre><pre>Det andra problemkomplexet har att göra med\r\narbetsformerna. Allt tyder nämligen på att\r\narbetsformerna i skolan blir allt viktigare. Jag tror\r\natt en stor majoritet av elever och föräldrar delar\r\nuppfattningen att principerna för hur\r\nundervisningen bedrivs är minst lika viktiga som\r\ninnehållet. Nu säger också Göran Persson att han\r\ndelar den uppfattningen, och det tycker jag är\r\nmycket bra.</pre><pre>Att arbetsformerna blir allt viktigare tror jag har\r\nflera skäl. En anledning är att arbetslivet förändras\r\noch ställer nya krav. Litet tillspetsat kan man säga\r\natt om en gammal tids arbetsliv ställde krav på att\r\neleverna skulle lära sig komma i tid, sitta still och\r\nhålla tyst, så ställer en ny tids arbetsliv helt andra\r\nkrav på samarbetsförmåga, förmåga att se helheter,\r\natt ta egna initiativ och att kritiskt granska ett\r\nökande informationsflöde.</pre><pre>Ett annat skäl är att arbetsformerna är avgörande\r\nför elevernas inflytande. Detta tror jag är kärnan i\r\nde undersökningar som säger att elevernas\r\ninflytande är störst på lågstadiet och sedan minskar\r\nju högre upp i skolan man kommer. Det tror jag\r\nberor på att arbetsformerna är mer traditionella när\r\nman kommer upp till högstadiet och gymnasiet.\r\nOckså den ungdomskommitté som regeringen har\r\ntillsatt för att komma med förslag om hur elevernas\r\noch ungdomarnas inflytande kan öka har sagt att\r\njust arbetsformerna har avgörande betydelse.</pre><pre>Förändrade arbetsformer gynnar alla elever, men\r\nmest de elever som vanligtvis missgynnas i skolan.\r\nDet finns ett flertal undersökningar som visar att\r\ndels flickor, dels elever ur arbetarklassen gynnas av\r\nandra arbetsformer än de traditionella och i större\r\nutsträckning tillgodogör sig undervisningen.</pre><pre>Jag anser att arbetsformerna i skolan måste\r\nutvecklas och förändras. Detta är också på gång på\r\nmånga håll, och jag är optimistisk inför framtiden,\r\nmen det är viktigt att de skrivningar som i dag finns\r\ni exempelvis Lgr 80 inte bara försvinner. Jag tänker\r\npå sådana skrivningar som att ensidig\r\nkatederundervisning är utesluten om man skall ha\r\nett elevaktivt arbetssätt. Det är viktigt att\r\nskrivningar med den typen av intentioner finns\r\nkvar. För trots att det står så är ju ensidig\r\nkatederundervisning fortfarande den vanligaste\r\narbetsformen i skolan. Delvis beror detta på\r\norganisatoriska förhinder, men det beror också på\r\natt det tar tid att förändra skolan. Lärare undervisar\r\nsom de själva blivit undervisade eller som de fått\r\nlära sig under sin grundutbildning på\r\nlärarhögskolan, föräldrar kräver ofta en\r\nundervisning som påminner om deras egen skoltid,\r\nosv.</pre><pre>Vill man förändring måste det finnas vissa riktlinjer\r\ni de centrala styrdokumenten av typ läroplan, också\r\nbeträffande arbetsformerna, för annars tror jag inte\r\natt vi når någon förändring. Och jag menar att\r\nförändring är viktig -- av flera skäl, som jag har\r\nredogjort för.</pre><pre>Jag hoppas att jag tydligt har framställt mina frågor,\r\nsom ju är ganska komplexa. Jag tror inte att det går\r\natt föra en enkel debatt om läroplanen. Men jag\r\nhoppas att det ändå skall gå att föra en debatt, för\r\ndet här är så pass viktigt.</pre><pre>Mot bakgrund av vad jag här har sagt vill jag fråga\r\nskolministern: Vari består tydligheten i de framtida\r\nläroplanerna? Jag har i varje fall hittills inte blivit\r\nklar över det. Det talas om tydliga läroplaner --\r\nmen på vilket sätt? Detta är avgörande för hur\r\nläroplanerna skall ses och för hur jag och mitt parti\r\nskall se på de riktlinjer som regeringen har\r\npresenterat.</pre><pre>Anf. 3 ANN-CATHRINE HAGLUND (m):</pre><pre>Herr talman! Jag vill börja med att säga att jag\r\ntycker att den här interpellationsdebatten är\r\nmycket viktig.</pre><pre>Alltför sällan får vi debattera innehållsfrågor med\r\nskolministern. Vi får i alla fall inte svar på de frågor\r\nom skolans innehåll som vi ställer i debatter. Och\r\ndet visar sig att det är så denna gång också. Inte ett\r\nord från skolministern om vilka kunskaper och\r\nfärdigheter som eleverna skall få i skolan. Ordet\r\nkunskap används inte ens i svaret. Men det är\r\nganska typiskt för skolminister Göran Persson.\r\nSkolministern är föga intresserad av innehållet. Om\r\ninnehållsfrågorna får vi alltså inga besked.</pre><pre>Frågor som rör skolans mål, innehållet i skolans\r\narbete och de kunskaper som eleverna behöver är\r\ncentrala. De blir också allt viktigare när besluten\r\nom skolan i övrigt skall decentraliseras.</pre><pre>Jag vill framhålla att vi moderater anser att\r\ndecentraliseringen skall gå ännu längre. Vad\r\nskolministern gör är att han flyttar beslutandet från\r\nen nivå till en annan -- nämligen till\r\nkommunpolitikerna. Vi moderater vill låta varje\r\nskola själv besluta om inriktning, om arbetsformer\r\noch om hur man skall styra verksamheten. Men\r\nmålen måste först bli klarare. Dessutom måste\r\nläroplanen bli tydligare. Eleven skall kunna välja --\r\npengarna skall bildligt talat levereras vid\r\nskolporten. Skolministerns förändringsarbete\r\nbeträffande skolsystemet börjar i fel ände. Först\r\nborde alltså målen och läroplanen vara klarlagda.\r\nSedan kommer det övriga.</pre><pre>Det är ett stort problem i dag att skolans mål inte\r\ntillräckligt klart anger att huvuduppgiften är att ge\r\nkunskaper och färdigheter. Läroplanen har inte\r\nvisat sig vara tillräckligt tydlig. Den har inte varit\r\ntillräckligt tydlig i ett decentraliserat system.</pre><pre>Lgr 80 innebar en välgörande och välkommen\r\nuppstramning. Om ett borgerligt styre hade fått\r\nfortsätta skulle användningen av den ha varit\r\nannorlunda.</pre><pre>Alltmer har lagts in i skolan efter krav från\r\nutbildningsbyråkratin, politiker av skilda slag,\r\nsamhällsdebatten och olika trender. Både nya\r\nmoment och aktiviteter av olika slag har förts in\r\nutan att annat har tagits bort. Skolans\r\nkunskapsförmedlande roll har nedtonats.</pre><pre>Ämnen läses i block. Vissa ämnen åsidosätts, som\r\nockså den nationella utvärderingen visar.\r\nReligionskunskap och samhällskunskap t.ex. finns\r\nknappast i 30 % av årskurserna 4 och 5. Ytlig\r\norientering får ersätta grundliga kunskaper.\r\nHemuppgifterna används inte överallt som ett\r\nnaturligt hjälpmedel när det gäller att öva och lära.</pre><pre>Allt detta leder till att läroplanerna måste lyfta fram\r\nskolans centrala uppgift. De måste vara tydliga, och\r\nde måste klart ange vad eleverna skall kunna.</pre><pre>Det leder inte alls till den torftighet och betoning av\r\ndrill och ensidig färdighetsträning som Ylva\r\nJohansson fruktar.</pre><pre>Jag håller dock helt med om att skolans\r\nundervisning måste syfta till en djupare förståelse\r\nhos eleverna och att den måste ge eleverna\r\nkunskaper som de själva kan använda. Detta måste\r\nsjälvfallet anges i en tydlig läroplan -- annars är den\r\ninte tydlig nog.</pre><pre>Men man kan inte skapa förståelse hos eleverna och\r\nge dem användbara kunskaper om de inte har\r\ngrundliga baskunskaper och basfärdigheter. Där\r\nmåste läroplanen vara utomordentligt tydlig. Vi gör\r\neleverna den allra största otjänst om vi får dem att\r\ntro att de kan klara sig med en övergripande\r\norientering utan grundläggande kunskaper, som\r\noftast måste nötas in. Förståelse, helhetssyn,\r\növerblick och möjlighet till kritisk granskning får\r\nman bara om det finns ett gediget kunnande i\r\nbotten. Att förespegla något annat är att lura\r\neleverna.</pre><pre>Multiplikationstabellen måste så att säga sitta hos\r\nvar och en för att det skall gå att klara\r\nmatematiken. Tema på verb måste man också\r\nbehärska för att kunna uttrycka sig begripligt på\r\nfrämmande språk osv. Öva stavning måste man\r\näven för att kunna skriva så, att andra förstår vad\r\nman har skrivit.</pre><pre>Så till arbetssättet i skolan. Ja, övergripande\r\nprinciper för hur undervisningen skall bedrivas bör\r\nanges i läroplanen. I övrigt skall man inte föreskriva\r\narbetssätt. Hur arbetet konkret skall bedrivas hör\r\nju intimt samman med lärarens personlighet,\r\nelevernas behov och det avsnitt av ett ämne som\r\nskall behandlas. Alla som arbetar i skolan vet att\r\nläraren måste arbeta på olika sätt i olika grupper\r\noch med olika moment.</pre><pre>Om vi stärker skolans uppgift att ge kunskap genom\r\ntydliga mål och läroplaner kan vi med förtroende\r\növerlåta på lärarna att arbeta så, att målen nås. De\r\nkommer att söka sig fram till de arbetsformer som\r\när bäst när det gäller att nå uppsatta mål.</pre><pre>Herr talman! Jag vill till sist ställa tre frågor till\r\nskolministern:</pre><pre>1. Kommer skolans kunskapsförmedlande uppgift\r\natt lyftas fram i läroplansöversynen?</pre><pre>2. Kommer ämnena att stärkas i skolministerns\r\nläroplansarbete eller fortsätter den s.k.\r\nblockläsningen i SO och NO, som kan innebära att\r\nvissa ämnen sätts åt sidan, såsom rapporter i den\r\nnationella utvärderingen nu utvisar?</pre><pre>3. Kommer hemuppgifterna att tydligt lyftas fram\r\nsom ett självklart arbetssätt för skolan?</pre><pre>Anf. 4 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Till Ylva Johansson vill jag säga att\r\nhennes sätt att föra debatten visar hur svår frågan\r\negentligen är. Det finns inte några enkla svar eller\r\nenkla angreppssätt. Å ena sidan finns det saker i\r\ndagens läroplan som är bra. Där finns det sådant\r\nsom vi inte vill missa. Å andra sidan finns det saker\r\ndär som vi borde kunna lyfta ut.</pre><pre>Jag är inte tvärsäker. Det skall jag medge. Jag är\r\nheller inte på något sätt ute efter att driva en linje\r\nsom leder till konfrontation. Jag tror i stället att det\r\nvore bra om vi kunde komma fram till en\r\nsamstämmighet. Men det är uppenbart -- och det\r\nframgår när man tittar på dagens läroplan och på\r\nhur den fungerar -- att förhållandena inte är i takt\r\nmed det förändringsarbete som vi nu bedriver inom\r\nskolan och som egentligen är ett uttryck för en stor\r\nförändring tvärsigenom den gemensamma sektorn.\r\nDetta arbete bygger på att de som utnyttjar\r\nverksamheten, som får del av den -- eleverna och\r\nderas föräldrar -- ställer allt större krav på\r\ninflytande. De som skall möta dessa krav är\r\nlärarna, de professionella i verksamheten.</pre><pre>Lärarna måste få ett utrymme inom det regelverk\r\nsom fastställs av riksdag och regering och som ger\r\ndem förutsättningar att möta uppdragsgivarna i en\r\nvettig dialog. De skall inte behöva säga: Så får jag\r\ninte göra och så kan jag inte göra, därför att\r\nskolöverstyrelsen, riksdagen eller regeringen har\r\nbestämt det.</pre><pre>Tydliga ramar -- ja. Och inom fastställda ramar\r\nskall det finnas ett mycket stort förtroende för de\r\nprofessionella i skolans verksamhet. Det är det\r\nprincipiella resonemanget i den ansvarsproposition\r\nsom riksdagen antog i december månad.</pre><pre>Det är på den grunden som jag bygger när jag\r\nskriver direktiven till den läroplansöversyn som\r\nskall göras, vars syfte inte är att titta enbart på\r\ngrundskolan utan också, för första gången vid\r\nsamma tillfälle, på gymnasieskolan,\r\nvuxenutbildningen och, som det står i den i går\r\npresenterade budgetpropositionen, förskolan. Det\r\nhandlar alltså om ett samlat resonemang utifrån en\r\noch samma grundläggande utgångspunkt för hela\r\nden verksamhet som samhället har för att fostra och\r\nutbilda barn och ungdomar. I detta utomordentligt\r\nattraktiva läge befinner vi oss just nu. Vissa saker i\r\nsamhällsutvecklingen måste få slå igenom i\r\nläroplanen. Utöver detta med professionalismen\r\noch förtroendet för dem som arbetar inom\r\nverksamheten, som är en nödvändig förutsättning,\r\ntar jag naturligtvis fasta på det som Ann-Cathrine\r\nHaglund pekade på, nämligen nödvändigheten av\r\natt tydliggöra baskunskaperna. Det har ju pågått en\r\nprocess i den riktningen. Nu skall vi se till att det\r\nklart och tydligt skrivs in. Det här är också kopplat,\r\nvill jag påstå, till det resonemang som vi just har\r\nstartat om betygsfrågorna och som skall ses i samma\r\nljus. Skall vi ha målrelaterade betyg i skolan, som\r\nbetygsutredningen nu tittar på, kräver det\r\nnaturligtvis också en tydlighet hos läroplaner och\r\nkursplaner.</pre><pre>I övrigt kommer naturligtvis den starka och snabba\r\ninternationaliseringen att slå igenom i\r\nläroplansöversynen. Jag har talat väldigt mycket\r\nom vad jag ser som kunskapsområden som kommer\r\natt växa i betydelse, mot bakgrund av\r\ninternationaliseringen.</pre><pre>Det är språken, helt naturligt. Inte bara de\r\nfrämmande språken, utan också vårt eget\r\nmodersmål, som naturligtvis i en tid av\r\ninternationalisering behöver stärkas och även på\r\nlång sikt skyddas.</pre><pre>Det är bakgrunden, i den meningen att jag måste\r\nkunna orientera mig i tiden. Hur ser mitt kulturarv\r\nut? Hur ser den historia ut som är kopplad till mitt\r\nland, till min bygd, till mina föräldrars uppväxt?\r\nHur orienterar jag mig på så sätt i tiden inför en\r\nutveckling där vi i allt större utsträckning kommer\r\natt söka oss ut i världen, med alla möjligheter det\r\ninnebär? I ett sådant perspektiv är kultur,\r\nkulturarv, historia någonting som kommer att lyftas\r\nfram i läroplansöversynen.</pre><pre>Jag har också pekat på de ekologiska\r\nfrågeställningarna. Även de kommer att vara stora\r\ni läroplansöversynen. Där har vi den gigantiska\r\nutmaning som vi alla står inför. Om inte vi eller våra\r\nbarn hanterar den på ett klokt sätt, kommer vi inte\r\natt ha en värld att leva i. Det vet vi om. Vi kan inte\r\nfortsätta på samma sätt som i dag. För att förändra\r\nett sådant beteende som man bär med sig som\r\nmedborgare eller konsument krävs kunskap. Den\r\nkunskapen skall ges i skolan. Ett skolsystem i\r\nframtiden kommer inte att vara legitimt eller\r\ntrovärdigt hos dem som tar del av undervisningen,\r\nom man inte tar upp de stora frågeställningarna.</pre><pre>Där har vi några av de kunskapsområden eller\r\nämnen, vilket man nu vill kalla det för, som vi\r\nkommer att lägga tyngdpunkten vid när vi\r\nförändrar innehållet i verksamheten. Principerna\r\nför läroplanen, principerna för hur man skall väga\r\nav mellan mål och riktlinjer, principerna för hur\r\nman skall väga av mål och riktlinjer mot\r\nkommentarer tog riksdagen ställning till så sent\r\nsom för en månad sen. Dem behöver jag därför inte\r\nutveckla ytterligare.</pre><pre></pre><pre>Anf. 5 YLVA JOHANSSON (v):</pre><pre>Herr talman! Jag har inget att invända mot de\r\nämnesmässiga betoningar som skolministern\r\naviserar för läroplanen. Men den oro som jag har\r\nför ''tydligheten'' känner jag fortfarande. Jag är\r\norolig för att tydligheten kan innebära en\r\ntorftighet. Det behöver inte bli så, men jag känner\r\nmig trots allt inte lugnad.</pre><pre>Det finns också en tydlighet som i debatten länge\r\nhar representerats av Ann-Cathrine Haglund och\r\nsom betyder att skolan blir ett nötande. Det är klart\r\natt man inte kan gå igenom multiplikationstabellen\r\nen gång och tro att eleverna kan den, men det\r\nhandlar om hur skolan skall fungera. Vad är kärnan\r\ni skolans verksamhet och hur fungerar den? Jag\r\ntänker då inte på vilka ämnen som utgör kärnan,\r\nutan på hur man arbetar. Jag är orolig för de\r\npropåer som finns om en läroplan där kunskapen är\r\nkvantifierad. Det finns propåer om att\r\nprocentgränser skall gälla för det antal fel man får\r\nha i multiplikationsräkning av olika svårighetsgrad,\r\nantal oregelbundna verb man skall kunna,\r\ntidsgränser för den tid en elev behöver för att läsa\r\nen text av olika svårighetsgrad och tillgodogöra sig\r\ninnehållet. Den typen av kvantifierade\r\nkunskapsmål vill jag inte se i en framtida läroplan.\r\nDet menar jag är att styra skolans verksamhet åt fel\r\nhåll.</pre><pre>Jag är också orolig för kopplingen till målrelaterade\r\nbetyg, naturligtvis är jag det. Jag är orolig för de\r\nkonsekvenser det kan få för läroplanen. Jag är rädd\r\natt det skall ge en läroplan där betoningen blir\r\nmycket stor på kvantifierade kunskapsmål som\r\nbehövs för ett målrelaterat betygssystem. Samtidigt\r\nsäger man att det skall råda en lokal frihet. Då\r\nkopplas friheten enbart till arbetsformerna och inte\r\ntill urvalet av stoff. Därmed tycker jag att\r\nläroplanen får en felaktig betoning. I det fallet\r\nkänner jag fortfarande oro för vad tydligheten\r\ninnebär.</pre><pre>Jag menar att det är viktigt att kunskapsinnehållet\r\ninte frikopplas från användandet av kunskap. Det\r\när därför jag är rädd för torftiga kunskapsmål som\r\ninte är kopplade till att man verkligen kan använda\r\nsina kunskaper, utan som är kopplade till sådant\r\nsom man lätt kan mäta vid ett skriftligt prov. Nu\r\nmenar inte jag att skolministern har sagt att det\r\nskall bli så. Men jag känner fortfarande en oro åt\r\ndet hållet.</pre><pre>Litet av min fråga om tydligheten kvarstår.\r\nNaturligtvis tycker jag att det är bra med en\r\nmångfald av arbetsformer. Jag vill inte, som jag\r\nsade i mitt inledningsanförande, ha en\r\ncentralstyrning av arbetsformerna. Men jag vill att\r\nman tydligt skall säga hur skolans arbete skall gå\r\ntill, vilka värderingar som skall ligga till grund;\r\nelevaktivt arbetssätt, undersökande arbetssätt,\r\ningen ensidig betoning av katederundervisning osv.</pre><pre>Anf. 6 ANN-CATHRINE HAGLUND (m):</pre><pre>Herr talman! Jag tycker att det är bra att\r\nskolministern betonar baskunskaper,\r\nbasfärdigheter, språken, svenska osv. Jag tycker att\r\ndet är viktigt. Men jag tror också att det finns\r\nanledning att se till att man verkligen betonar\r\nkunskapsförmedlandet i dessa avseenden.</pre><pre>Ylva Johansson är rädd för en skola med ''nötning''.\r\nMen skall eleverna få djup förståelse, skall de få\r\növerblick, skall man ge dem redskap att kritiskt\r\ngranska, måste man faktiskt se till att de kan\r\nbasfakta. De måste ha grundliga kunskaper först.\r\nMin förhoppning är att läroplanen skall vara tydlig\r\npå denna punkt. Vi måste ge eleverna\r\ngrundläggande kunskaper. I dag är det för mycket\r\nav ytlig orientering. Vi lämnar eleverna i sticket.\r\nDessa grundliga kunskaper skall leda till förståelse,\r\növerblick och kritisk granskning. Mina frågor\r\nkvarstår. Skolministern svarade inte på om\r\nämnenas ställning kommer att stärkas i skolan. I\r\noch med att man undervisar i block är risken\r\nuppenbar, vilket också har visat sig i de rapporter\r\nsom nu har kommit från den nationella\r\nutvärderingen, att vissa ämnen åsidosätts och att\r\ndet blir en ytlig orientering. Det är oerhört viktigt\r\natt läroplanen slår fast ämnenas roll, att varje ämne\r\nskall ha sin tid och sitt innehåll.</pre><pre>Jag fick heller inget svar på frågan om\r\nhemuppgifterna. Skall vi stärka baskunskapernas\r\noch basfärdigheternas roll i skolan, har\r\nhemuppgifter från början en mycket viktig roll. Det\r\när fråga om att hos eleverna skapa en vana till\r\nsjälvständigt arbete, enkelt i början och så\r\nsmåningom alltmer självständigt. Eleverna skall ha\r\nmöjlighet att repetera hemma det som har gåtts\r\nigenom i skolan, göra studiebesök eller vad det kan\r\nvara som kan ingå i hemuppgifterna.\r\nHemuppgifterna grundlägger den goda vanan.\r\nHemuppgifter finns naturligtvis i skolan i dag, men\r\npå mycket varierande sätt. Det är synd, för\r\nhemuppgifterna ger en chans för eleverna att\r\nbefästa det som skolan har lärt ut.</pre><pre>Anf. 7 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! För dem som inte är skolpolitiker och\r\ntill äventyrs lyssnar på en sådan här debatt tror jag\r\natt den framstår som litet obegriplig. Vi håller på\r\natt på något sätt positionera oss omkring vissa, om\r\ninte slagord så åtminstone signalord. Några säger\r\nsig stå för ämneskunskaper, andra skall stå för\r\növerblick och helhet. Jag skulle tro att detta också\r\när en obegriplig debatt ute i skolorna. Skolpolitiken\r\när i det här sammanhanget litet i otakt med vad som\r\nfaktiskt händer i landet i övrigt. Det är inte det ena\r\neller det andra. Det är inte så att någon står för\r\nkunskaper och att någon annan inte står för\r\nkunskaper.</pre><pre>Ylva Johansson har precis som Ann-Cathrine\r\nHaglund naturligtvis de bästa avsikter och vill att\r\nungarna skall lära sig så mycket som de över huvud\r\ntaget kan, så mycket som deras kapacitet och\r\nförmåga över huvud taget ger dem anledning till.</pre><pre>Det är också min utgångspunkt.</pre><pre>Här finns naturligtvis ingen som helst anledning att\r\nskapa en läroplan som skulle bli så pass torftig,\r\ndärför att den är så enkel, att den på något sätt\r\nutgjorde något slags kommando, innebar något\r\nslags miniminivå eller minsta gemensamma\r\nnämnare. Det är inte ambitionen. Dit skall vi inte\r\nkomma, utan precis som jag har uttryckt det i\r\nansvarspropositionen, i remissbilagan till\r\növersynen av statsbidragssystemet har vi de högsta\r\nambitionerna. Men vi vet om att dagens läroplan är\r\nså konstruerad och skriven, att den är en politisk\r\nkompromiss. Den politiska kompromissen bär ofta\r\nden prägeln att man kan läsa den litet si och så.</pre><pre>Det är rätt anmärkningsvärt att Ann-Cathrine\r\nHaglund här säger att om den läroplan som faktiskt\r\när fastställd av regering och riksdag och som skulle\r\ngälla som rättesnöre ute i landet hade fått gälla,\r\nvilket den tydligen inte gör, så hade allting blivit\r\nbra. Det hade blivit bra just därför att det var Britt\r\nMogård som signerade den läroplanen. Vi som var\r\nmed vid det tillfället vet att det första som hände\r\nnär den blev antagen var att den dåvarande\r\nmoderate statssekreteraren gick ut och sade att den\r\ninte var särskilt bra. Så är historien.</pre><pre>Det är bra att Ann-Cathrine Haglund i dag har\r\nkommit till slutsatsen att Lgr 80 är en produkt som\r\nfaktiskt till sina texter är någonting som vi kan\r\nbygga vidare på, det har jag för avsikt att göra\r\nockså. Jag tycker att den är bra som jag läser den.\r\nMen det är mycket otydliga adresseringar i\r\nläroplanen. Exempelvis vänder man sig till figuren\r\n''man''. Vem är det? Är det läraren, skolledningen\r\neller skolstyrelsen? Den nästa adressaten är skolan.\r\n''Skolan bör'', står det. Vem är skolan? Är det\r\nläraren, rektorn eller vem är den? Det är den här\r\ntypen av slafsiga skrivningar, eller skall vi säga\r\npolitiskt kompromisspråk, som vi bör rensa bort.\r\nVi skall naturligtvis akta oss för att hamna i en fälla\r\ndär vi kvantifierar. Jag är inte alls lugn på den\r\npunkten. Det finns anledning att vara på sin vakt.\r\nDet vore faktiskt i en så väldigt stor fråga som en\r\nläroplansöversyn oklokt att inte vara väldigt öppen,\r\natt inte så att säga ta sådana varningar som Ylva\r\nJohansson reser på allvar. Det kommer jag faktiskt\r\natt göra.</pre><pre>Det ställdes här en rad konkreta frågor, och några\r\nhinner jag svara på. Beträffande hemuppgifterna:\r\nNär jag började som skolminister fick jag faktiskt\r\nen fråga utifrån något slags allmänprogressivt\r\nperspektiv, där det ansågs att hemuppgiften\r\nnästintill var ett övergrepp gentemot eleverna. Det\r\nhar jag aldrig förstått. Jag har kallat hemuppgiften\r\nför läxa, och det tänker jag fortsätta att göra, för då\r\nvet folk vad det handlar om. Läxan är nödvändig\r\ni ett pedagogiskt perspektiv, för vi lär så olika och\r\nbehöver så olika tid för inlärning. De barn som inte\r\nhinner få kunskaperna inpräntade under\r\nlektionstiden behöver ha tid hemma tillsammans\r\nmed föräldrarna. Här spelar det ingen roll vilken\r\nutbildningsbakgrund föräldrarna har. Alla kan\r\nhjälpa sina barn med läxorna.</pre><pre>Vi vet av forskning att de föräldrar som ägnar den\r\ntypen av omsorg åt sina barn, oavsett deras egen\r\nutbildningsbakgrund, kommer också att få uppleva\r\natt deras barn lyckas bra i skolan. Läxan är och\r\nförblir viktig, det har den alltid varit därför att de\r\nbarn som vi har i skolan ser olika ut och behöver\r\nolika tid för inlärning. Det är naturligtvis ingenting\r\nannat än sunt förnuft, varken progressivt eller\r\nreaktionärt. Så skall det vara, och så har det alltid\r\nvarit -- lyckligtvis. Trots att vi har fört debatter i\r\ndenna kammare om det ena eller det andra har man\r\nute i skolvardagen alltid stretat på utifrån vad man\r\nvet är nödvändigt för de ungdomar som man möter\r\ni skolan. Detta om den saken.</pre><pre>Det som efterlyses av Ylva Johansson tydlighet i\r\navvägningen mellan riktlinjer och mål -- finns\r\nuttryckt i texterna redan. Jag hänvisar bl.a. till\r\nansvarspropositionen men också till den\r\nremissupplaga som vi skickade ut inför\r\nstatsbidragsöversynen, där vi listade exempel på\r\nriktlinjer och mål, alltså precis det som Ylva\r\nJohansson efterlyser. De riktlinjerna skall finnas i\r\nläroplanen, och de skall vara bindande för arbetets\r\nutförande, det är självklart.</pre><pre>När man då granskar vad det här egentligen handlar\r\nom så tror jag att man skalar bort den politiska\r\nretoriken. Då borde vi kunna enas om en på sunt\r\nförnuft baserad läroplan som de som skall använda\r\nden, lärare, föräldrar och elever, känner igen.</pre><pre>Anf. 8 YLVA JOHANSSON (v):</pre><pre>Herr talman! Jag vill först tacka för Göran Perssons\r\nsenaste inlägg och erkännandet av behovet av\r\nvaksamhet och uppmärksamhet i de frågor som jag\r\nhar väckt. Det tar jag till mig. Men jag vill litet\r\nprotestera mot att jag skulle vara ute efter att inta\r\nen fastlåst position, för det är jag definitivt inte. Jag\r\ntycker också att det är litet orättvist att beskylla mig\r\nför att jag vill ägna mig åt politisk retorik, för jag\r\nvill föra en diskussion -- jag hoppas att det är\r\ntydligt -- om dessa frågor. Jag tycker det är\r\nangeläget just med en diskussion, inte fastlåsta\r\npositioner.</pre><pre>Jag är inte motståndare till förändringar i\r\nläroplanerna, särskilt inte när det gäller\r\ngymnasieskolans läroplan som är i stort behov av\r\nförändringar, anser jag. Jag tycker att det\r\nhuvudsakligen är en sund utveckling som vi nu är\r\ninne i på skolområdet. Otydliga adresseringar skall\r\nnaturligtvis göras tydligare, och många andra\r\nförändringar behövs. Trots detta finns det problem\r\nkvar, även om jag erkänner behovet av\r\nförändringar och förnyelse av läroplanerna.</pre><pre>Jag tror inte att Ann-Cathrine Haglund och jag är\r\noense om behovet av grundläggande kunskaper,\r\nmen jag tror att Ann-Cathrine Haglund och jag är\r\noense om hur inhämtandet av baskunskaperna skall\r\ngå till. Det spelar ju så stor roll hur det går till när\r\nman skaffar sig de grundläggande kunskaperna, för\r\nman skaffar sig också andra kunskaper i skolan --\r\nom värdet av sig själv, hur man ser på kunskaperna\r\ni allmänhet, hur man ser på sin egen förmåga, vad\r\nman tror att man kan, vad man tror om demokrati\r\nosv. Dessa kunskaper får man sig samtidigt som\r\nman tillägnar sig andra grundläggande kunskaper.\r\nDet är för många människor minst lika\r\ngrundläggande som att läsa och skriva. Om det är\r\nbristfälligt i det avseendet kan det hämma ett aktivt\r\nliv som vuxen.</pre><pre>Bakgrunden till min interpellation är att många\r\nlärare har hört av sig till mig, och förmodligen\r\nockså till andra som sysslar med skolfrågor, och är\r\noroliga. Vi vet att det finns lärare som känner sig\r\nensamma i sitt arbete och som känner att den enda\r\ntröst de har är att det sätt som de arbetar på står\r\nskrivet i Lgr 80, även om det finns andra propåer\r\nom att man inte skall arbeta på det viset. Dessa\r\nlärare är rädda för att det som står i Lgr 80 skall\r\nförsvinna och att de hamnar i kylan. Jag hoppas att\r\nde inte skall behöva bli besvikna.</pre><pre>Anf. 9 ANN-CATHRINE HAGLUND (m):</pre><pre>Herr talman! I varje debatt som vi för med\r\nskolministern vill skolministern anklaga oss för\r\nnågot och skjuta in oss i ett hörn. Jag tycker att det\r\när skolministern som positionerar. Jag är dock\r\ntacksam för omdömet att Ylva Johansson och jag\r\nhar de bästa avsikter.</pre><pre>Så till Lgr 80. Jag sade inledningsvis att när Lgr 80\r\nkom innebar det en mycket välgörande och\r\nvälkommen uppstramning. Kolossalt mycket av det\r\nsom står i Lgr 80 är mycket bra. Det är glädjande\r\natt skolministern vill bygga vidare på den och\r\nanvända det som står där. Men samtidigt har\r\nutbildningsbyråkratin lagt in en annan tolkning,\r\nvilket gjort att skolans kunskapsförmedlande roll\r\nhar nedtonats framför annat. Därför behövs det\r\ntydligare skrivningar, därför behöver skolans mål\r\nklarare utsägas. Huvuduppgiften är att ge\r\nkunskaper och färdigheter.</pre><pre>Det som skolministern sade om läxor,\r\nhemuppgifter, var bra. Jag hoppas att signalerna\r\nklart kommer att framgå av läroplanen.</pre><pre>Så till det som Göran Persson inte svarade på,\r\nnämligen min fråga om hur det blir med ämnena\r\noch ämnesstudierna. Det går bra att säga att man\r\nskall satsa på basfärdigheterna och\r\nbaskunskaperna. Men om eleverna läser ämnen i\r\nblock och man intelåter vissa ämnen få sin roll utan\r\nåsidosätter den och om undervisningen bara blir en\r\nytlig orientering, då får man inte basfärdigheter och\r\nbaskunskaper i dessa ämnen. Jag har tidigare\r\nförsökt debattera med Göran Persson om den\r\nrapport gällande den nationella utvärderingen som\r\nhar kommit och som visar att religionskunskap och\r\nsamhällskunskap och också de s.k. mjuka delarna\r\nav de naturorienterade ämnena har satts åsido. Det\r\nkan vara tecken på mycket, bl.a. på att man läser\r\ndem i block och att vissa ämnen, som är litet svårare\r\natt undervisa i, skjuts åt sidan och inte får det\r\nutrymme som de skall ha, så att eleverna faktiskt\r\ninte får just någon undervisning alls i dessa ämnen.</pre><pre></pre><pre>Anf. 10 Statsrådet GÖRAN PERSSON (s):</pre><pre>Herr talman! Jag vill först ta upp Ann-Cathrine\r\nHaglunds sista synpunkter om ämnena. Hon har\r\nalldeles rätt i att vi har diskuterat detta förut här i\r\nkammaren. Jag har då sagt, och jag säger även nu,\r\natt vi håller på att utvärdera detta. Vi gör en\r\nomfattande utvärdering. Det är ett näst intill helt\r\nnationellt täckande forskningsprojekt som går\r\nigenom hela verksamheten i den svenska\r\ngrundskolan. Det är naturligtvis mycket svårt att ha\r\nen principiell uppfattning om det ena eller det\r\nandra när det gäller avvägningen mellan ämnen och\r\nämnesövergripande verksamhet innan vi har fått\r\nden kompletta genomgången av detta material.\r\nAnnars är jag i detta avseende, innan vi har fått\r\nutvärderingen, principiellt anhängare av det\r\nresonemang som förs i Lgr 80, som nu även prisas\r\nav Ann-Cathrine Haglund, i vilken det finns\r\nriktlinjer för hur man ser på den här verksamheten.</pre><pre>Låt oss emellertid avvakta utvärderingen för att se\r\nom det har gått snett. Och om det har gått snett och\r\ninte fungerar så skall vi självfallet rätta till det,\r\neftersom det är de bästa kunskaperna för barn och\r\nungdomar som vi eftersträvar.</pre><pre>Till Ylva Johansson vill jag säga att jag inte\r\nbeskyllde henne för att utöva någon retorik i den\r\nmeningen att jag sade att man ville positionera sig\r\nosv. Det var snarast fru Haglund som jag avsåg i\r\nden delen av mitt inlägg. Det kanske framgår för\r\nden som läser protokollet.</pre><pre>Sådant som vi gör i läroplaner och\r\nläroplansöversyner skall hanteras av människor. Vi\r\nhar haft en mycket omfattande statlig såväl central\r\nsom regional utbildningsadministration som har\r\nhanterat detta. Den har i många stycken gjort ett\r\nbra arbete. I en del delar har detta arbete varit\r\nmindre lyckat. Nu har vi gjort radikala förändringar\r\ni den verksamheten. Det känner alla till. Nu lyfter\r\nvi ut ansvaret till de professionella.</pre><pre>Inför den översyn som vi nu gör tycker jag ändå att\r\ndet känns bra att kunna konstatera att det är\r\nåtminstone två saker som vi, jag och de två som\r\nfinns så att säga på var sida av mig i det politiska\r\nspektrat, i allra högsta grad tycks vara överens om.\r\nDet ena är, vilket både Ann-Cathrine Haglund och\r\nYlva Johansson har sagt, att vi är inne i en\r\nintressant och bra principiell utveckling för den\r\nsvenska skolan i och med den decentralisering som\r\nnu sker. Det andra är att vi skall bygga vidare på\r\nLgr 80, som i sina grunddrag och i sin\r\ngrundinställning uttrycker sådant som vi är överens\r\nom i den svenska skolan. Vad vi nu skall göra är att\r\nrenodla och göra tydligare så att detta också kan\r\nanvändas som underlag för en utvärdering.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 § Svar på interpellation 1990/91:113 om\r\nstatliga monopol</pre><pre>Anf. 11 Industriminister RUNE MOLIN (s):</pre><pre>Herr talman! Lars Norberg har frågat mig dels\r\nvilken politik regeringen avser att i fortsättningen\r\ndriva när det gäller statliga företag som är\r\ninnehavare av naturliga monopol, dels hur\r\nregionalpolitiska och fördelningsmässiga hänsyn\r\nskall tas om monopolföretagen ombildas till\r\naktiebolag.</pre><pre>De statliga affärsverken är i dag sju, nämligen\r\npostverket, televerket, statens järnvägar,\r\nsjöfartsverket, luftfartsverket, statens\r\nvattenfallsverk (Vattenfall) och domänverket. Det\r\ntidigare affärsverket FFV har nyligen ombildats till\r\naktiebolag.</pre><pre>Det finns ingen entydig princip bakom valet av\r\naffärsverksformen. Flertalet statliga affärsverk får\r\ndock ses som viktiga delar av samhällets\r\ninfrastruktur. Det har från början funnits starka\r\ninslag av naturliga monopol i verksamheten.\r\nGraden av monopol varierar från verk till verk.\r\nÄven i andra avseenden finns det stora olikheter\r\nmellan verken, vilket har lett till skilda\r\norganisatoriska lösningar och styrformer.</pre><pre>Jag skall inte gå in närmare på de enskilda verken,\r\nav vilka flertalet för övrigt hör till\r\nkommunikationsdepartementets område. Jag\r\nbegränsar mig till några principiella synpunkter på\r\nde viktiga frågor som Lars Norberg tar upp.</pre><pre>Allmänt gäller att förutsättningarna för\r\naffärsverken har förändrats under senare år. Det\r\nställs ökade krav på marknadsanpassning,\r\nsamtidigt som inslagen av monopol eller\r\nmonopolliknande verksamheter minskar.</pre><pre>Marknadsanpassningen har flera aspekter.\r\nAffärsverken måste i allt större utsträckning\r\nanpassa sin produktion av varor och tjänster till\r\nkundernas önskemål. Den snabba tekniska\r\nutvecklingen gör att verksamheten inte kan\r\nbegränsas till det ''kärnområde'' där affärsverket\r\nfrån början hade en monopolliknande ställning.\r\nDetta har fört med sig en diversifiering och därmed\r\nockså att en ökande del av verksamheten bedrivs i\r\nkonkurrens med andra företag. Det råder allmän\r\nenighet om att den konkurrensutsatta\r\nverksamheten inte skall subventioneras av sådan\r\nverksamhet där affärsverket alltjämt har en\r\nskyddad ställning. Särskilt\r\nnäringsfrihetsombudsmannen har med skärpa\r\nhävdat att affärsverkens konkurrensutsatta\r\nverksamhet bör särredovisas, helst i\r\naktiebolagsform.</pre><pre>I samma riktning verkar önskemålet om samarbete\r\nmed olika intressenter inom landet. När sådant\r\nsamarbete ges fastare form leder det i regel till\r\nbildandet av särskilda bolag. Som exempel kan\r\nnämnas samarbetet mellan Vattenfall och vissa\r\nkommuner eller mellan televerket och Ericsson.\r\nJag kan också peka på att flera av affärsverken\r\narbetar på områden där den allmänna tendensen till\r\ninternationalisering är särskilt stark. Ett samarbete\r\nmed utländska intressenter kan underlättas om den\r\negna verksamheten bedrivs i former som är\r\ninternationellt vedertagna.</pre><pre>En tredje faktor är statens strävan till effektivare\r\nkapitalförvaltning. Denna strävan har sin grund\r\nbåde i det statsfinansiella läget och i önskemål om\r\nett effektivare resursutnyttjande i samhället. Det\r\nfinns bärande samhällsekonomiska skäl för staten\r\natt tillämpa ett marknadsmässig avkastningskrav på\r\nde statliga kapitaltillgångarna. Ett sådant krav kan\r\nt.ex. leda till en mera rättvisande prissättning, och\r\ndärmed också skapa förutsättningar för en\r\nlångsiktig lönsamhet inom branscher där de statliga\r\nföretagen verkar. Sådana motiv har haft stor\r\nbetydelse bl.a. vid tillkomsten av det nuvarande\r\nsystemet för ekonomisk styrning av Vattenfall.</pre><pre>Jag har här pekat på tre faktorer som på något\r\nårtionde radikalt har ändrat förutsättningarna för\r\nde statliga affärsverkens verksamhet. Även de verk\r\nsom tidigare hade utpräglad monopolkaraktär\r\nmåste nu i stor utsträckning arbeta på marknadens\r\nvillkor. Ett yttre tecken härpå är att allt större delar\r\nav verksamheten numera bedrivs i\r\naktiebolagsform, varvid affärsverket fungerar som\r\nmoderföretag i koncerner.</pre><pre>På grundval av verksledningskommitténs arbete\r\nfastställdes år 1987 generella riktlinjer för styrning\r\noch finansiering av de statliga affärsverken som\r\ninnebar bl.a. ökad målstyrning, rullande\r\ntreårsplanering och ändrade finansieringsformer\r\n(prop. 1986/87:99, KU29, rskr. 226). En\r\ngrundtanke bakom reformen var att förhållandena\r\ninom de statliga affärsverkskoncernerna skulle\r\nanpassas till vad som gäller inom näringslivet.\r\nDärmed skulle en ökad effektivitet kunna nås,\r\nsamtidigt som bättre förutsättningar skulle skapas\r\nför lika konkurrensvillkor mellan statligt och privat\r\nföretagande.</pre><pre>Sedan år 1987 har arbetet fortsatt med att finna\r\nlämpliga verksamhetsformer för vart och ett av de\r\nberörda verken. Som jag nyss nämnt har detta\r\nredan lett till att affärsverket FFV har ombildats till\r\naktiebolag. Regeringen har nyligen aviserat en\r\nliknande ombildning av Vattenfall, varvid dock\r\navsikten är att stamlinjenätet samtidigt skall ges en\r\nmer fristående organisation (skr. 1990/91:50).\r\nFörslag i frågan kommer att läggas fram under\r\nvåren.</pre><pre>I årets budgetproposition (prop. 1990/91:100 bil. 8)\r\nhar kommunikationsministern redogjort för den\r\npågående översynen av affärsverken inom\r\nkommunikationsdepartementets område. Syftet\r\nmed arbetet är att utveckla möjligheterna till en\r\nbättre tillämpning av både företagsekonomiska och\r\npolitiska styrmedel. En viktig del av arbetet är att\r\nprecisera vilka krav på affärsverken som betingas\r\nav statens roll som ägare -- dvs. de\r\nföretagsekonomiska kraven på avkastning m.m. --\r\noch vilka krav som betingas av statens roll som\r\nuppdragsgivare och beställare. De senare kraven\r\navser bl.a. service- och kvalitetsnivå.</pre><pre>I översynen skall särskilt behandlas frågan om\r\naffärsverkens sociala och regionalpolitiska ansvar\r\npå grundval bl.a. av det förslag som lades fram av\r\npost- och teleutredningen förra året. Avsikten är att\r\nkostnaderna för dessa åtaganden skall särredovisas\r\nså att riksdagen lättare skall kunna ta ställning till\r\ndem.</pre><pre>I översynen kommer också affärsverkens nuvrande\r\norganisation och framtida organisationsform att\r\nbehandlas. Det är inte möjligt att i dag ange när det\r\nslutliga resultatet av översynen kommer att kunna\r\nredovisas.</pre><pre>Mitt svar på Lars Norbergs första fråga kan\r\nsammanfattas så här. De statliga affärsverken\r\nbedriver verksamhet av vitt skilda slag, och det kan\r\nbli aktuellt med olika slag av organisatoriska\r\nlösningar. En genomgående tendens är dock att de\r\nskäl som ursprungligen talade för\r\naffärsverksformen försvagas, bl.a. genom den\r\nsnabba tekniska utvecklingen och\r\ninternationaliserinen. Regeringen kan därför\r\nkomma att lägga fram förslag om en ombildning,\r\nhelt eller delvis, av affärsverk också i andra fall än\r\nde som hittills har beslutats eller aviserats.</pre><pre>Med anledning av Lars Norbergs andra fråga vill\r\njag särskilt betona att möjligheterna för staten att i\r\nsin affärsverksamhet ta hänsyn till sociala och\r\nregionalpolitiska mål inte är beroende av\r\nverksamhetens organisationsform, dvs. om den\r\nbedrivs som affärsverk eller som statsägt bolag.\r\nDäremot påverkas givetvis sättet att styra\r\nverksamheten. Affärsverken är statliga\r\nmyndigheter, och regeringen har rätt att besluta om\r\nföreskrifter för verksamheten. Denna möjlighet\r\nsaknas när det gäller aktiebolagen, som är\r\nsjälvständiga rättssubjekt, vilkas verksamhet\r\nregleras främst genom aktiebolagslagen.</pre><pre>Trots detta finns det goda möjligheter för staten att\r\nverka genom aktiebolag även på områden där\r\nandra hänsyn än rent affärsmässiga väger tungt. Jag\r\nkan peka på det s.k. offertförfarandet, som innebär\r\natt ett bolag genom avtal åtar sig vissa uppgifter av\r\nsamhällelig karaktär. En annan väg är att staten i\r\nsin roll av ägare för in särskilda föreskrifter i\r\nbolagsordningen. Det finns en rad exempel på\r\naktiebolag som har utpräglade samhällsuppgifter;\r\njag kan nämna Apoteksbolaget, SAKAB och\r\nSvensk Bilprovning. Riksdagen ges fortlöpande\r\nmöjlighet att påverka de mål och riktlinjer som\r\ngäller för verksamheten inom dessa aktiebolag.</pre><pre>Anf. 12 LARS NORBERG (mp):</pre><pre>Herr talman! Jag tackar industriministern för det\r\nutförliga svaret, som trots längden kanske inte ger\r\nså många upplysningar som jag hade hoppats på.\r\nJag borde kanske ha riktat mig till\r\nkommunikationsministern med min fråga,\r\neftersom det inom hans ansvarsområde finns både\r\nde flesta och tydligaste exemplen på den konflikt\r\nsom föreligger mellan konkurrensutsatt\r\nverksamhet och naturliga monopol.</pre><pre>Tidningen Ekonomisk debatt nådde mig med\r\nposten i går. I den finns en annons som också har\r\nförekommit tidigare. Det är televerket som\r\nannonserar: ''Vi spelar hellre finans än monopol''.\r\nVidare säger man att man har konkurrens på varje\r\nområde. Jag skulle vilja se den som kommer ut till\r\nden glesbygd där jag bor och konkurrerar om att få\r\nsätta upp linjer för min privattelefon. Jag skulle\r\nockså vilja se den som här i Stockholmsområdet ger\r\nsig ut och konkurrerar med televerket om linjerna\r\ntill de hundratusentals privattelefoner som finns i\r\ndetta område.</pre><pre>Jag har vänt mig till industriministern därför att\r\nmitt huvudintresse ligger på energisidan. På\r\nenergisidan finns Vattenfall och Swedegas, som är\r\ntypiska exempel på naturliga monopol, vilka ligger\r\ninom industriministerns ansvarsområde.</pre><pre>Jag tycker att svaret på min fråga om hur\r\nregeringens policy ser ut när det gäller att hålla i sär\r\nnaturliga monopol från konkurrensverksamhet är\r\nganska vagt. Regeringen har ingen bestämd åsikt\r\nom hur man skall förfara med naturliga monopol.\r\nMan kan välja olika slags organisatoriska lösningar,\r\nsade industriministern. Detta är ju icke särskilt\r\nupplysande. Det är en alltför sangvinisk hållning,\r\ntycker jag.</pre><pre>Regeringens skyldighet är att vaka över att de\r\nnaturliga monopolen, där inte någon konkurrens är\r\nmöjlig, bedrivs på ett för medborgarna acceptabelt\r\nsätt. Då vore det värdefullt om staten hade vissa\r\nnormer att gå efter när det gäller sådan verksamhet.\r\nJust nu när man står i begrepp att omorganisera\r\nVattenfall, hade det varit utomordentligt värdefullt\r\nom man hade startat med att diskutera igenom de\r\nnormer som skall gälla i fråga om\r\nmonopolverksamheterna.</pre><pre>Staten har ansvar för att det finns en lagstiftning\r\nsom förhindrar att icke bara statliga utan också\r\nkommunala och privata monopol på ett ohemult\r\nsätt suger ut sina kunder eller vansköter sin\r\nverksamhet. Jag omformulerar därför min fråga:\r\nVore det inte rimligt och ansvarsfullt att staten\r\nsökte utarbeta en enhetlig policy för naturliga\r\nmonopol? Vore det inte på sin plats i den\r\nomorganisation av Vattenfall som nu är aktuell att\r\nge stamlinjenätet inte bara en fristående\r\norganisatorisk form utan att helt skilja ut detta från\r\nkonkurrensverksamhet?</pre><pre>Vi miljöpartister vill gärna ha konkurrens där\r\nkonkurrens är möjlig. Samtidigt tror vi att det är\r\nskadligt att blanda ihop konkurrensverksamhet och\r\nmonopolverksamhet inom samma\r\nverksamhetsområde. Det borde inte ens få\r\nförekomma inom samma koncern. Medger\r\nindustriministern att detta vore en sund princip?</pre><pre>Att Vattenfall och televerket strävar efter att bygga\r\nupp imperier som alltmer får karaktären av\r\nkonglomerat är i och för sig naturligt. Så gör varje\r\nföretagsledning som vill få sitt företag att växa. ''Vi\r\nspelar hellre finans än monopol'', förkunnade\r\nteleverket, och det överraskar inte. Det är roligt att\r\nvara med och leka bland de stora pojkarna och\r\nväldigt bra att kunna föra över vinster från\r\nmonopolverksamheten till den finans- eller\r\nkonkurrensverksamhet som man också sysslar\r\nmed. Jag anser alltså att en sådan verksamhet skall\r\nstå under statens kritiska kontroll.</pre><pre>Televerket håller dessutom på att bygga upp ett\r\nstort antal lokala kabel--TV-nät. Där förhåller det\r\nsig på samma sätt. När dessa kabel--TV-nät väl är\r\nuppbyggda kommer de att utgöra lokala och\r\nnaturliga monopol. Det är nog dags för regeringen\r\natt låta kvasten gå och bringa ordning i huset i\r\nenlighet med näringsfrihetsombudsmannens\r\nönskemål.</pre><pre>Industriministerns svar på min andra fråga är inte\r\nheller särskilt tillfredsställande. Jag tror inte att\r\nnaturliga monopol skall ha en sådan ofullständig\r\nkontroll som den som industriministern anger.\r\nFöreskrifter i bolagsordningen är inte tillräckligt.\r\nJag rekommenderar en studieresa till\r\nmarknadsekonomins förlovade land USA. Där har\r\nman en mycket sträng kontroll av de naturliga\r\nmonopolen, i varje fall inom elkraftsområdet, i\r\nform av medborgarkommissioner, s.k. rates\r\ncommissions.</pre><pre>Det är en grannlaga uppgift att fastställa taxor i ett\r\nnät som täcker både stad och landsbygd.</pre><pre>De exempel som industriministern anför,\r\nApoteksbolaget, SAKAB och Svensk Bilprovning,\r\när inte några bra exempel. Inget av dessa företag\r\nutgör ju naturliga monopol. Här kan staten vilken\r\ndag man önskar tillåta ett konkurrerande företag\r\natt etablera sig -- givetvis på villkor att\r\nverksamheten sker inom de ramar som dikteras av\r\nvad som är samhällsmässigt acceptabelt.</pre><pre>I detta sammanhang vore det intressant att få veta\r\nhur taxesättningen skall övervakas i\r\ndistributionsbolag för elström, som drivs i\r\naktiebolagsform. Kan jag få svar på den frågan?</pre><pre>Anf. 13 Industriminister RUNE MOLIN (s):</pre><pre>Herr talman! Eftersom Lars Norberg riktat dessa\r\nfrågor till mig, som inom mitt departement bara har\r\nansvar för några av affärsverken, har jag valt att\r\nsvara rent principiellt. När det gäller verksamheten\r\ninom resp. affärsverksområde är det viktigt att man\r\ndär diskuterar de praktiska problem som finns när\r\norganisations- eller associationsformer skall\r\nändras.</pre><pre>Jag tror inte att det går att dra upp några\r\nprincipiella riktlinjer som sedan strikt kan tillämpas\r\npå alla affärsverksområden. Det skiljer ganska\r\navsevärt mellan affärsverkens samhällsuppgifter.\r\nVad gäller det affärsverk som vi nu har bolagiserat,\r\nFFV, visade det sig ju att myndighetsuppgifterna\r\nsträngt taget försvann och att de lika väl kunde\r\nlösas i aktiebolagsformen och att den lilla del av\r\nverksamheten som utgjordes av\r\nmyndighetsfunktion lätt kunde föras över till andra\r\nverksamheter. Detsamma gäller naturligtvis\r\nVattenfall. Där är inte sociala och regionalpolitiska\r\nverksamheter accentuerade på samma sätt som\r\nbeträffande t.ex. televerket eller postverket. Detta\r\ngör att aktiebolagsformen även där av olika skäl\r\npassar bättre när det gäller att styra verksamheten,\r\noch det skapas inte de sociala och regionalpolitiska\r\nproblem som kan uppstå vid en övergång till\r\naktiebolagsformen. Därför tror jag att det är klokt\r\natt vi när vi behandlar de här frågorna tar varje\r\nverksamhet för sig och diskuterar hur vi skall kunna\r\nfå en effektiv styrning av verksamheten, t.ex. inom\r\nteleverket, posten och domänverket. Vi måste\r\nfråga oss hur det skall kunna bli en effektiv\r\nverksamhet som innebär att vi förvaltar statens\r\nkapital på bästa möjliga sätt. Samtidigt måste vi\r\ndiskutera hur de sociala och regionalpolitiska\r\nuppgifter som verket har klaras på bästa möjliga\r\nsätt. Går det att klara det hela i en annan\r\norganisationsform än affärsverkets, och vilka är då\r\nförutsättningarna? Jag tror att vi i varje enskilt fall\r\nfår se på det hela ganska pragmatiskt, och jag är\r\ninte säker på att det alltid går att överföra\r\naffärsverksverksamheten till aktiebolagsformen.\r\nDärför kan jag inte glädja Lars Norberg med att ge\r\nen generell, principiell deklaration om hur\r\nmonopolföretagen skall behandlas. Jag kan inte\r\nheller ge en principiell deklaration att vi inte kan ha\r\nmonopolverksamhet och konkurrensutsatt\r\nverksamhet i samma företag.</pre><pre>Jag tror att det här blir fråga om att vara ganska\r\npragmatisk för att nå det mål som är viktigt för\r\nmedborgarna och skattebetalarna, nämligen att få\r\nen effektiv verksamhet som fullgör de uppdrag som\r\nden svenska riksdagen har beställt. Det hela kan\r\nske i olika organisatoriska former. Man kan ju med\r\nhjälp av de ekonomiska medel som riksdagen\r\nställer till förfogande köpa tjänster, inte bara\r\ngenom anslag till affärsverken utan även genom\r\nköp av tjänster i olika organisationer eller hos olika\r\nbolag. Färdtjänsten är ett bra exempel. Den skall\r\nvara likadan över hela landet, och den kan faktiskt\r\nköpas av taxirörelsen. För riksdagen går det\r\nalldeles utmärkt att uppnå målet genom att styra\r\nmed hjälp av de ekonomiska medlen. Vi kommer\r\natt lägga fram nya förslag i samband med\r\ntilläggspropositionen. Låt oss då konkret diskutera\r\nhur vi skall kunna nå de mål som riksdagen har\r\nuppsatt för de olika verksamheterna, hur det skall\r\nske på effektivaste sätt och vilken\r\norganisationsform som vi skall välja.</pre><pre>Anf. 14 LARS NORBERG (mp):</pre><pre>Herr talman! Om industriministern med\r\n''pragmatisk'' menar att man skall ta hänsyn till\r\nverkligheten instämmer jag livligt. Men det skadar\r\nju inte att ibland också vara principiell och tänka\r\nigenom de verksamheter som man organiserar. Min\r\nuppfattning är att en ordentlig gränsdragning\r\nmellan vad som är monopolverksamhet och vad\r\nsom är konkurrensverksamhet är värdefull för båda\r\nverksamheterna. Jag tror inte att man skall vara\r\nalltför pragmatisk, och jag beklagar den rädsla för\r\nprincipiella ställningstaganden som\r\nindustriministerns anförande vittnar om. Inom\r\nindustriministerns ansvarsområde återfinns\r\nVattenfall och Swedegas AB, vilket ju i den mån\r\ndet byggs ut kommer att utvecklas till ett naturligt\r\nmonopol, där det blir mycket svårt att åstadkomma\r\nkonkurrens. De signaler som kommer utifrån\r\nlandet visar ju att Swedegas AB vid uppbyggandet\r\nav monopolet använder metoder, som i varje fall\r\njag anser vara långt ifrån tillfredsställande. Det\r\ngäller hemlighetsfulla prissättningar och\r\nförhandlingsekonomi som mycket lätt kan leda till\r\nen mygelekonomi som vi skall akta oss för.\r\nDomänverket och FFV är naturligtvis inga bra\r\nexempel på naturliga monopol. Möjligen kan man\r\nsäga att domänverket har naturligt monopol i större\r\ndelen av sitt arealområde, nämligen i den svenska\r\nfjällvärlden. Där torde ingen vilja gå in och\r\nkonkurrera med staten om skötseln av områdena.\r\nMen när det gäller Vattenfall tycker jag att det är\r\noerhört viktigt att detaljdistribution är ett naturligt\r\nmonopol och att det övervakas. Det gäller inte bara\r\nVattenfalls detaljdistribution utan all\r\ndetaljdistribution. Den skall behandlas lika och\r\navskiljas från monopolverksamhet. Det skall\r\nrättare sagt vara en särskild monopolverksamhet.\r\nStamlinjenätet är ett fullständigt naturligt\r\nmonopol. I Norge skiljer man just nu systematiskt\r\nut stamlinjenätet från all annan verksamhet. Det\r\nligger kvar som ett statligt monopol, medan man ser\r\ntill att man på elsektorn i övrigt får en fungerande\r\nkonkurrens, vilket det är dåligt ställt med i Sverige.\r\nVi behöver få en mycket bättre fungerande\r\nkonkurrens, och det får man när man skiljer\r\nmonopolverksamheten och\r\nkonkurrensverksamheten.</pre><pre>Färdtjänsten tycker jag inte är något bra exempel.\r\nDet är klart att staten kan köpa olika tjänster från\r\nbolag som konkurrerar med varandra. Så förhåller\r\ndet sig ju inom taxirörelsen.</pre><pre></pre><pre>Anf. 15 Industriminister RUNE MOLIN (s):</pre><pre>Herr talman! Man kan naturligtvis ställa upp en rad\r\nolika principer, om man har en enhetlig\r\nverksamhet. Men i det här fallet har affärsverken\r\nvuxit fram på grundval av olika behov. Jag tror inte\r\natt det är så enkelt att göra en principiell\r\ndeklaration som täcker allt. För min del tror jag att\r\nvi får diskutera principerna för resp. område, dvs.\r\nhur det skall fungera på teleområdet, postområdet\r\noch de andra områdena.</pre><pre>När det gäller Swedegas AB, som ju är ett bolag\r\nsom har bildats av Vattenfall och en rad andra,\r\nprivata intressenter, har det ju lämnats koncession.\r\nStaten har ju här ett styrinstrument, men\r\nkoncessionen gäller ju inte för evigt utan är\r\nbegränsad till tiden just för att man med tanke på\r\nframtiden skall kunna pröva vilken\r\norganisationsform som är lämpligast.</pre><pre>Detsamma gäller stamlinjenätet och\r\neldistributionen. Eftersom detta är en\r\nmonopolverksamhet är det ju oerhört viktigt att det\r\nstyrs av samhället, så att medborgarna betjänas på\r\ndet sätt som riksdagen har åsyftat. Därför finns det\r\nockså särskilda regler beträffande koncession.\r\nTanken är ju också att stamlinjenätet skall vara en\r\nseparat organisation och att Vattenfall i\r\nfortsättningen skall arbeta på samma villkor som\r\nandra kraftproducentsföretag och enligt de regler\r\nsom riksdagen ställer upp.</pre><pre>Jag är inte beredd att ge några principiella riktlinjer\r\nför hela den statliga affärsverksamheten. Jag tror\r\natt det är bäst att vi får diskutera de konkreta\r\nfrågorna och principerna för varje område när\r\npropositionerna efter hand läggs fram. Det första\r\ntillfället blir i samband med tilläggspropositionen.\r\nDå skall Vattenfall och övriga saker behandlas.</pre><pre>Anf. 16 LARS NORBERG (mp):</pre><pre>Herr talman! Det är klart att det är bra med\r\nkoncession, men jag menar att det inte räcker med\r\nkoncession. Det tar lång tid att upphäva en\r\nkoncession som en gång har givits. Det behövs\r\nytterligare instrument för att övervaka naturliga\r\nmonopol. Jag är oroad över den utveckling som\r\nsker när det gäller Swedegas utbyggnad av\r\nnaturgasnätet i landet. Den sker med en enligt min\r\nuppfattning ur konsumentsynpunkt\r\notillfredsställande kontroll.</pre><pre>Jag tycker att vi behöver generella principer. Låt\r\noss då diskutera de enskilda fallen. Jag vill betona\r\natt det just nu pågår förberedelser för en\r\nomorganisation av Vattenfall. Det är viktigt att\r\nomorganisationen blir sådan att det skapas en\r\nordentlig konkurrens på de områden där det går att\r\nha konkurrens till kundernas bästa. Jag menar\r\nsamtidigt att det naturliga monopolet för Vattenfall\r\nfinns i två separata delar, varav en är\r\nlokaldistribution. Där skall man ha sina\r\nmonopolregler. Det gäller för övrigt också för all\r\nannan lokaldistribution där monopolreglerna inte\r\när utvecklade på ett tillfredsställande sätt. På\r\nsamma sätt skall det naturligtvis för stamlinjenätet\r\nvara en klar boskillnad i förhållande till den\r\nkonkurrensutsatta verksamheten.</pre><pre>Vattenfall är en alldeles för stor organisation och\r\nalldeles för marknadsdominerande. Verket skulle\r\nbehöva delas in i flera bolag som i sin tur skulle\r\nkonkurrera med varandra.</pre><pre>Men vi får återkomma till denna fråga. Jag ser fram\r\nemot den proposition som skall komma. Jag hoppas\r\natt industriministern skall studera de amerikanska\r\nerfarenheterna när det gäller Rates commissions,\r\nsom är ytterligt tillämpbara på det vi har diskuterat,\r\nliksom den omorganisation som just har sjösatts i\r\nNorge när det gäller eldistribution och ägandet av\r\nkraftbolag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 § Meddelande om svar på interpellation\r\n1990/91:87</pre><pre>Anf. 17 Industriminister RUNE MOLIN (s):</pre><pre>Herr talman! Jag får meddela att jag inte inom den\r\nföreskrivna tiden kommer att kunna besvara Kjell\r\nEricssons interpellation om sysselsättningen i\r\nVärmland. Anledningen är att Kjell Ericsson är\r\nförhindrad att ta emot svaret vid det planerade\r\ntillfället. Jag har kommit överens med Kjell\r\nEricsson om att interpellationen skall besvaras\r\ntorsdagen den 17 januari.</pre><pre>\r\n6 § Svar på interpellation 1990/91:103 om\r\nkoldioxidutsläppen i Sveriges internationella\r\nmiljövårdsarbete</pre><pre>Anf. 18 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Gunnar Hökmark har frågat mig om\r\njag är beredd att inför riksdagen redogöra för\r\nSveriges strategi i arbetet med\r\nvärldsklimatkonferensens ministerdeklaration och\r\növerenskommelsen mellan EFTA- och EG-\r\nländerna.</pre><pre>Låt mig först slå fast att risken för\r\nklimatförändringar är ett mycket allvarligt\r\nmiljöhot. Utsläppen av klimatpåverkande gaser\r\nmåste minskas drastiskt för att undanröja denna\r\nrisk. Det innebär den kanske största utmaningen\r\nhittills för miljövårdsarbetet, eftersom sådana\r\nutsläppsminskningar kräver omfattande,\r\ntidskrävande och kostsamma förändringar av bl.a.\r\ntrafik- och energisystem, jordbruk och industri.\r\nDet är viktigt att hålla i minnet att utsläppen av\r\nklimatpåverkande gaser får samma effekt oavsett i\r\nvilket land de sker. Det internationella samarbetet\r\när därför av särskild betydelse. Långtgående\r\nbegränsningar av utsläppen från sektorer som är\r\nberoende av att konkurrera på en internationell\r\nmarknad förutsätter internationellt samarbete.\r\nÅtgärder bör vidtas på ett kostnadseffektivt och\r\nrättvist sätt, med hänsyn till bl.a. utsläpp per\r\ninvånare och tidigare utsläppsminskningar.</pre><pre>Sverige bedriver ett aktivt arbete nationellt och\r\ninternationellt för att minska riskerna för\r\nklimatförändringar. Riksdagen har beslutat om en\r\nlag om koldioxidskatt på fossila bränslen, som\r\nträdde i kraft den 1 januari i år. Koldioxidutsläppen\r\ni Sverige har minskat med drygt en tredjedel sedan\r\når 1970, och utsläppen per invånare tillhör de lägsta\r\nbland industriländerna. Avvecklingen av\r\nozonnedbrytande ämnen innebär en kraftig\r\nminskning av klimatpåverkan från svenska källor.</pre><pre>Sverige har tagit initiativ till den FN-konferens om\r\nmiljö och utveckling som äger rum i juni 1992 och\r\ntillhör de pådrivande länderna för en global\r\nklimatkonvention. Regeringen har aktivt\r\nmedverkat vid ett antal ministermöten som\r\nbehandlat klimatfrågan. I augusti 1990 var Sverige\r\nvärdland när FNs expertpanel om\r\nklimatförändringar, IPCC, antog sin huvudrapport.\r\nPanelen leds av den svenske professorn Bert Bolin.\r\nSverige har också ordförandeskapet i den\r\narbetsgrupp som har hand om bl.a. klimatfrågorna\r\ninom den förberedande kommittén för FN-\r\nkonferensen.</pre><pre>I dessa sammanhang har Sverige tillsammans med\r\nandra länder i Europa verkat för starka uttalanden\r\nom utsläppsbegränsningar. Andra länder har\r\nmotsatt sig sådana uttalanden. Regeringen avser\r\näven fortsättningsvis att agera för att Sverige\r\ntillsammans med övriga Västeuropa kan spela en\r\npådrivande roll i det internationella arbetet mot\r\nklimatförändringar.</pre><pre>På förslag av bl.a. Sverige har FNs\r\ngeneralförsamling lagt fast en ambitiös tidtabell för\r\nförhandlingar om utformande av en global\r\nkonvention om klimatförändringar. Dessa kommer\r\natt påbörjas i februari 1991 med syfte att en sådan\r\nkonvention skall kunna undertecknas i samband\r\nmed FN-konferensen om miljö och utveckling i juni\r\n1992. I denna förhandlingsprocess kommer de\r\ndeltagande parterna att bl.a. successivt precisera\r\nsina åtaganden att reducera utsläppen av\r\nväxthusgaser. I avvaktan på dessa förhandlingar\r\nkom den andra världsklimatkonferensen i\r\nnovember 1990 främst att behandla\r\nmiljöproblemets allvar, vikten av forskning,\r\nindustriländernas ansvar och utvecklingsländernas\r\nsärskilda situation. Vad gäller\r\nutsläppsbegränsningar upprepades i huvudsak\r\nuttalanden från tidigare ministerkonferenser.\r\nDagen före ministerkonferensen möttes EGs och\r\nEFTAs miljöministrar för allmänna\r\növerläggningar. Vid dessa överläggningar\r\ndiskuterades även klimatfrågan. Sverige föreslog\r\nvid mötet att EG och EFTA utarbetar ett\r\ngemensamt program för att begränsa utsläppen av\r\nklimatpåverkande gaser. Förslaget togs emot\r\nmycket positivt. Tjänstemän från länderna inom\r\nEG och EFTA har fått i uppdrag att skyndsamt\r\nutarbeta ett förslag med denna inriktning. Ett annat\r\nresultat av mötet var att EG och EFTA till stor del\r\nkunde inta en gemensam hållning på\r\nministerkonferensen och därmed sätta press på de\r\nländer som inte är beredda till åtaganden om\r\nutsläppsbegränsningar.</pre><pre>Anf. 19 GUNNAR HÖKMARK (m):</pre><pre>Herr talman! Jag skall be att få tacka statsrådet för\r\nsvaret på min interpellation.</pre><pre>I detta svar beskrevs inte någon svensk strategi och\r\ninte någon strategi för vilka krav som Sverige skall\r\nställa i det internationella miljövårdssamarbetet.\r\nDet är också anmärkningsvärt att statsrådet inte\r\nmed ett ord nämnde det som faktiskt har kommit\r\natt bli en central fråga i den svenska debatten om\r\nväxthuseffekten, nämligen det tak för\r\nkoldioxidutsläppen som riksdagen uttalade som ett\r\nmål 1988. Taket sattes för att utgöra en väsentlig\r\ngrund för en internationell strategi, inte för dess\r\nbetydelse ur det svenska perspektivet utan för dess\r\nbetydelse i ett vidare perspektiv med de\r\nmöjligheter som det gav för Sverige att gå före i det\r\ninternationella miljövårdsarbetet. Detta nämnde\r\nBirgitta Dahl inte alls.</pre><pre>Däremot nämnde Birgitta Dahl i sitt svar de\r\nkonsekvenser för svensk miljövård som\r\nkärnkraften givit upphov till och som Birgitta Dahl\r\nvill avveckla. Det är nämligen med hjälp av\r\nkärnkraften som vi har lyckats reducera\r\nkoldioxidutsläppen med en tredjedel.</pre><pre>Det är här vi kommer in på den centrala frågan. Vi\r\nvet att samtidigt som riksdagen antog förslaget om\r\nett tak för koldioxidutsläppen var\r\nsocialdemokraterna emot. Senare har Birgitta Dahl\r\nsagt att det inte var några problem att kombinera\r\nkärnkraftsavvecklingen med koldioxidtaket. Vid\r\nandra tillfällen, något senare, har hon sagt att det\r\nmöjligtvis handlar om ökningar på marginalen,\r\nkanske en eller några miljoner ton. Men vi vet\r\nockså att i EL90, regeringens egen utredning,\r\nkonstaterade man att för att ersätta kärnkraften\r\nfram till år 2010 krävs en utbyggnad av fossil kraft\r\nsom skulle leda till en 50-procentig ökning av\r\nkoldioxidutsläppen. Detta innebär att bindande\r\ninternationella åtaganden, som så långt som möjligt\r\nstår i närheten av det av riksdagen beslutade taket\r\nför koldioxidutsläppen, för socialdemokratin\r\nbetyder en motgång för den egna energipolitiken.</pre><pre>Det naturliga vore att den svenska internationella\r\nklimatvårdsstrategin byggde på koldioxidtaket,\r\nmen detta nämns inte av Birgitta Dahl vare sig här\r\neller i det tal som hon höll i Genève. Detta gör att\r\nman kan ifrågasätta om socialdemokraterna och\r\nregeringen verkar för det uttalande som riksdagen\r\nhar gjort. Den frågan bör besvaras här.</pre><pre>Herr talman! I förberedelsearbetet inför den andra\r\nvärldsklimatkonferensen i Genève försökte Sverige\r\nuppenbarligen urvattna dokumentmaterialet. I\r\nstället för ett uttalande om att reducera utsläppen,\r\nville man skriva in att målet skulle vara en\r\nklimatförändring på acceptabel nivå. I stället för\r\nbindande protokoll i denna fråga ville Sverige\r\nuppenbarligen, enligt handlingar som kommit mig\r\ntill del, utesluta denna fråga från konferensen.</pre><pre>Det är mot denna bakgrund och mot bakgrunden\r\nav att vi i riksdagen har gjort ett uttalande om ett\r\ntak för koldioxidutsläppen som det är relevant att\r\nställa frågan till Birgitta Dahl och regeringen om\r\nvilken strategi man arbetar för i den internationella\r\nklimatvården. Är det en strategi som möjliggör för\r\nSverige att öka sina koldioxidutsläpp eller är det en\r\nstrategi som är konsistent med riksdagsuttalandet\r\nom ett tak för koldioxidutsläppen?</pre><pre>Kritiken mot Sveriges internationella agerande\r\nbörjar redan i dag att komma fram. Efter\r\nBergenkonferensen uttalade EGs miljöminister\r\nCarlo Ripa Di Meana följande: ''Det vore högst\r\nolyckligt om Sverige river upp sitt koldioxidbeslut.\r\nOm inte Sverige, som är ett rikt land, klarar det\r\nmiljömålet förlorar vi en verklig förebild.''</pre><pre>Herr talman! Efter Genèvekonferensen kom\r\nkritiken från internationella miljöorganisationer\r\nom att Sverige nu backar från den position som man\r\nintagit. År 1988 var Sverige ett föregångsland. Vi\r\nhade också goda förutsättningar för att med kraft\r\nverka internationellt i det internationella\r\nmiljövårdssamarbetet. I dag har andra länder\r\nkommit att gå före. Schweiz, Österrike och\r\nDanmark har satt som mål att minska\r\nkoldioxidutsläppen fram till år 2005 med 20 %. I\r\nTyskland har miljöministern drivit igenom att\r\nkoldioxidutsläppen skall minskas ännu kraftigare,\r\nsåväl i den västra delen som än mer i den östra.</pre><pre>Det är mot denna bakgrund och mot bakgrunden\r\nav att växthuseffekten är den absolut mest\r\navgörande internationella miljövårdsfrågan och att\r\nkoldioxidutsläppen därvid är av strategisk vikt som\r\njag vill ställa följande fråga till miljöministern:\r\nAvser ni att låta koldioxidtaket vara en grund för en\r\nsvensk strategi för den internationella\r\nklimatvården, där Sverige ställer krav utifrån den\r\nposition som vi har intagit eller är det regeringens\r\noch miljöministerns uppfattning att\r\nkärnkraftsavvecklingen skall gå före möjligheten\r\natt upprätthålla koldioxidtaket i Sverige och att\r\ndetta även skall ge effekter på Sveriges agerande i\r\ndet internationella miljövårdssamarbetet? Denna\r\nfråga är, herr talman, av central vikt för denna\r\ndiskussion.</pre><pre></pre><pre>Anf. 20 SÖREN NORRBY (fp):</pre><pre>Herr talman! Miljöförstöringen är nu det\r\nallvarligaste hotet mot mänsklighetens framtid.\r\nRisken för klimatpåverkan genom utsläpp av\r\nklimatpåverkande gaser är ett av många bidrag.</pre><pre>Vi måste arbeta med risken för klimatpåverkan\r\nsom ett allvarligt hot. Vi måste också alltmer inrikta\r\noss på det som det finns enhet om, nämligen att\r\nverka inom gränserna för vad naturen tål. Vi har i\r\nfolkpartiet liberalerna använt uttrycket\r\nförvaltarskapstanken om detta att arbeta inom\r\ngränserna för vad naturen tål. I vårt nyligen\r\nantagna miljöprogram säger vi att trots att ingen\r\nkänner alla fakta om växthuseffekten är det\r\nnödvändigt att vi handlar som om vi gjorde det.</pre><pre>Tillförseln av växthusgaser till atmosfären måste\r\nbegränsas. I ett globalt perspektiv kan mycket\r\nåstadkommas genom en effektivare\r\nenergianvändning. Vi pekar även på användningen\r\nav alternativa energikällor som sol och vind, ökad\r\nsatsning på biobränslen som inte ökar halten av\r\nkoldioxid i atmosfären och att vi i Sverige måste gå\r\nföre genom att begränsa och på sikt minska\r\nutsläppen av koldioxid.</pre><pre>Men vi har också betonat att vi nu måste vidga\r\nperspektivet till att gälla även andra växthusgaser.\r\nDet kan vara fråga om sådana som människan har\r\nframställt t.ex. freoner. Det kan även vara fråga om\r\nnaturligt förekommande gaser som metan. Där kan\r\ndet ibland vara fråga om att omvandla det från\r\nklimatpåverkanssynpunkt besvärligare metanet till\r\nkoldioxid och energi. Det kan vi göra exempelvis i\r\ngamla soptippar.</pre><pre>Det är alltså inte så enkelt som att enbart tala om\r\nkoldioxidutsläppen. Det handlar också om\r\nkolbindning och koldioxidbindning för att\r\nmotverka risken för klimatpåverkan. Det behövs\r\nbetydande forsknings- och utvecklingsinsatser där.\r\nDet är också uppenbart att de naturligt\r\nkoldioxidbindande faktorerna i världen måste tas in\r\ni det här sammanhanget. Det gäller t.ex.\r\nregnskogsavverkning och ökenutbredning av andra\r\nskäl än den klimatförändring som växthusgaserna\r\nkan medföra. Kolbindningen i världshaven är en\r\nannan viktig och intressant fråga i detta\r\nsammanhang.</pre><pre>Vi måste alltså ta hänsyn till risken för\r\nklimatpåverkan i vår energipolitik och minska\r\nförbränningen av fossila bränslen och öka\r\nanvändningen av biobränslen och alternativa\r\nenergikällor. Vi måste satsa på energihushållning.\r\nVi måste av miljöskäl vänta med\r\nkärnkraftsavvecklingen. Dessa miljöskäl är att\r\nutsläppen av klimatpåverkande gaser är ett\r\nallvarligare hot i ett medellångt perspektiv än\r\nfortsatt användning av kärnkraft.</pre><pre>Det handlar även om utvecklingshjälp till u-\r\nländerna. Deras rätt till standardutveckling får inte\r\nhämmas av att de rika länderna har tagit i anspråk\r\nför mycket av jordens resurser och åstadkommit en\r\npåverkan på atmosfären som nu riskerar att leda till\r\nallvarlig klimatpåverkan.</pre><pre>Det handlar också, i ett geografiskt litet närmare\r\nperspektiv, om insatser från svensk sida för att\r\nminska miljöpåverkan i Östeuropa. Forskning och\r\nteknisk utveckling är viktiga styrmedel, ibland\r\nkanske på kort sikt mer kostnadseffektiva än vissa\r\ntyper av utsläppsbegränsningar.</pre><pre>Det handlar om att utveckla metoder i jord- och\r\nskogsbruk.</pre><pre>Vi måste även dra politiska slutsatser av den\r\ndiskussion som nu pågår. Partierna konkurrerar\r\nmed idéer och ambitioner. Det skall syfta fram till\r\nen gemensam plattform för vårt internationella\r\nagerande. Vi kan konstatera att man från svensk\r\nsida är på hugget, men det finns mycket mer att\r\ngöra. Andra partier än regeringspartiet har mycket\r\natt bidra med, t.ex. i de energipolitiska\r\növerläggningar mellan de tre partiledarna som nu\r\npågår. Detta gäller självfallet i den allmänna\r\npolitiska debatten och i den debatt som vi nu för här\r\ni kammaren.</pre><pre>Birgitta Dahl har i mitten av december inför\r\njordbruksutskottet redovisat det pågående arbetet\r\ninför Brasilienkonferensen 1992 och tagit upp dessa\r\nfrågor.</pre><pre>Jag vill nu fråga miljöministern: Hur avser\r\nmiljöministern att i fortsättningen samråda med\r\nföreträdare för andra partier inför det fortsatta\r\narbetet med en global miljökonvention? Kommer\r\nregeringen att lägga fram förslag till riksdagen om\r\nen samlad svensk strategi för att minska\r\nklimatpåverkan? Det är ju det effektivaste sättet att\r\nfå en bred plattform utifrån vilken man kan agera\r\ninternationellt. Är miljöministern vidare beredd att\r\nvidga de internationella initiativen till t.ex. arbetet\r\nmed en FN-konvention om skyddet av världens\r\nskogar och till internationell samverkan om\r\nytterligare åtgärder för kolbindning,\r\nkoldioxidbindning? Detta är ju mycket viktiga\r\nfrågor när det gäller risken för klimatpåverkan.</pre><pre>Anf. 21 LARS NORBERG (mp):</pre><pre>Herr talman! Någon vecka före jul var hela\r\nriksdagen inbjuden av ett antal vetenskapsmän som\r\nkallar sig Det naturliga rådet, under ledning av\r\nKarl-Henrik Robért, till ett informationsmöte här i\r\nriksdagen. Tyvärr var det ytterligt få ledamöter som\r\nställde upp. Det viktigaste budskap vi fick från\r\ndessa vetenskapsmän, vilket också påminner om\r\nvad Karl-Henrik Robért skrev i en debattartikel\r\nalldeles nyligen, är att politikerna -- som han\r\nkanske något fräckt uttryckte det -- borde sluta\r\ntjattra och ena sig om att det finns många olika\r\nmiljöhot och att det gäller att möta dem alla.</pre><pre>Jag har i och för sig respekt för miljöministerns vilja\r\natt göra detta, även om vi tyvärr får uppleva\r\nbetydligt mer av starka uttalanden än konkreta\r\nsteg. Vi har nu fått vänta i över två år på ett förslag\r\ntill lagstiftning när det gäller det av riksdagen 1988\r\nfastställda CO2-taket. Vi väntar på att få en\r\nmålsättning som motsvarar\r\nBrundtlandkommissionens mål att halvera\r\nenergiomsättningen i industrivärlden till hälften.\r\nMiljöministern har också uttalat sig för detta, men\r\nvi ser inga konkreta styrmedel, och vi väntar ivrigt\r\npå detta sedan lång tid tillbaka. Det gäller alltså att\r\ngå från ord till handling.</pre><pre>Moderaternas och folkpartiets sätt att driva den här\r\nfrågan är enligt min uppfattning just typiskt för det\r\ntjatter som Karl-Henrik Robért uttalade sig emot.\r\nMan försöker spela ut den ena miljöfrågan mot den\r\nandra.</pre><pre>Det är självklart att kärnkraften är ett stort\r\nmiljöhot, och det är självklart att CO2-effekten är\r\nett stort miljöhot. De skall båda bekämpas. Det\r\nanser i varje fall vi i miljöpartiet. För oss är det en\r\nsjälvklarhet. Sedan kan man diskutera hur vi skall\r\ngå fram. Självklart är att om vi kör kärnkraftverken\r\nnågra år till, så kommer -- allt annat lika --\r\nkoldioxidutsläppen att bli mindre än om vi inte kör\r\ndem. Jag opponerar mig emellertid mot antagandet\r\n''allt annat lika''. Med en ordentligt driven\r\nenergipolitik, där man verkligen, som vi i\r\nmiljöpartiet vill, ger kraftiga incitament åt\r\nenergihushållning, åt energieffektivitet och åt de\r\nförnybara energikällorna, kommer icke allt annat\r\natt vara lika. Därför kommer med vår politik\r\nkoldioxidutsläppen att vara väsentligt mycket\r\nmindre än dem som moderaterna och folkpartiet\r\nkommer att åstadkomma med sin politik.</pre><pre>Anf. 22 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Det här är en ytterst allvarlig fråga.\r\nJag instämmer i Lars Norbergs bedömning att\r\nmoderaternas och Gunnar Hökmarks sätt att driva\r\nden inte svarar mot det allvar som frågan kräver.</pre><pre>Jag tycker nog inte att Sören Norrbys inlägg\r\nförtjänar det epitetet. Det finns en punkt där jag\r\ninte delar Sören Norrbys uppfattning, och det gäller\r\ndet han säger om att vi av miljöskäl måste vänta\r\nmed kärnkraftsavvecklingen. Om vi inte\r\nomedelbart sätter in mycket radikala\r\nhushållningsåtgärder, radikalt minskar\r\nenergianvändningen och effektiviserar\r\ntransportarbetet genom att göra någonting åt\r\ntrafiksystemet, då kommer vi aldrig att kunna lösa\r\nklimatfrågan. Kärnkraften innebär ingen hjälp på\r\ndet området. Det vore t.o.m. farligt att frestas att\r\nskjuta andra insatser på framtiden genom att\r\nbehålla kärnkraften längre än nödvändigt.</pre><pre>Jag anser att kärnkraften i sig utgör ett så stort hot\r\nmot miljö och säkerhet att det arbetet, tillsammans\r\nmed insatser mot klimatpåverkan och försurning,\r\nmåste prioriteras. Det finns dessutom många\r\nberäkningar som visar att kärnkraften i hela cykeln,\r\nmed alla de processer som krävs från utvinning till\r\nslutförvaring, sannolikt påverkar också klimat och\r\nförsurning lika mycket som användning av fossila\r\nalternativ. Detta måste vi ta till oss.</pre><pre>Det var avslöjande när Gunnar Hökmark\r\nomedelbart gick in på frågan om kärnkraften och\r\nsade att det är här vi kommer in på det centrala.\r\nDet visar just att Gunnar Hökmark inte driver den\r\nhär debatten av omsorg om klimatet utan som ett\r\nled i moderaternas kärnkraftskampanj.</pre><pre>Det är faktiskt inte så att det bara är jag privat som\r\nvill avveckla kärnkraften, utan det är fråga om en\r\nmajoritet av svenska folket och en majoritet av den\r\nhär riksdagen. Socialdemokratin och regeringen\r\nstår inte bakom en sådan väg till avveckling av\r\nkärnkraften som redovisas i ett av El 90s alternativ\r\noch som skulle innebära en\r\nfossilbränsleanvändning som ökar\r\nkoldioxidutsläppen med 50 %. Vår politik utgår\r\nfrån att vi med hushållning och med en massiv\r\nsatsning på inhemska bränslen, vind och sol skall\r\nkunna klara våra åtaganden också när det gäller\r\nförsurning och klimatpåverkan.</pre><pre>Jag vill också undanröja ett missförstånd så att\r\ningen skall tro det Gunnar Hökmark sade. Det mål\r\nför klimatarbetet som Carlo Ripa De Meana och\r\nEG står för är inte det som moderaterna lockade\r\nden svenska riksdagen att uttala sig för för tre år\r\nsedan, nämligen en omedelbar frysning vid dagens\r\nnivå. Det mål som EG står för, det som numera EG\r\noch EFTA gemensamt står för och som är det mest\r\nlångtgående mål som för närvarande går att driva\r\ninternationellt och som vi långt ifrån har samlat en\r\nmajoritet för, är att vi till år 2000 skall få en\r\nstabilisering på den nivå som gäller för närvarande.</pre><pre>Alla vet att det är omöjligt att omedelbart stanna\r\ntrafiken och omedelbart stoppa ökningen av\r\nenergianvändningen. Det krävs en viss tid innan\r\nman på nytt kan komma ned till dagens nivå. Det\r\nsom är felaktigt och som vi alltså måste utveckla är\r\natt man om man bokstavligt följer\r\nriksdagsrekommendationen från 1988 inte under\r\nnågot år i början av perioden skulle kunna tillåta\r\nnågon ökning. Inget av de mål man arbetar med\r\ninternationellt ser ut så. Alla vet att det behövs en\r\nviss bromssträcka, innan man kan böja ned kurvan\r\nigen.</pre><pre>Det mål som EG och EFTA enades om och slogs\r\nför på klimatkonferensen var att vi till år 2000\r\nskulle åstadkomma en stabilisering vid dagens nivå.\r\nDet fanns de som krävde att vi också där skulle slå\r\nfast konkreta minskningsmål. Om det kravet hade\r\nrests skulle ett antal EG-länder med Storbritannien\r\ni spetsen ha gått ifrån stabiliseringsåtagandet.</pre><pre>Det skulle ha spräckt uppgörelsen mellan EG- och\r\nEFTA-länderna. Det hade inte varit något bra\r\nresultat. Det var en stor framgång att vi med\r\nSverige som initiativtagare lyckades åstadkomma\r\nen gemensam EG--EFTA-linje kring stabilisering\r\ntill år 2000. Det hade ingen i förväg trott skulle vara\r\nmöjligt att uppnå.</pre><pre>Den långsiktiga strategi som Sverige klart uttalat\r\narbetar för är att man skall komma fram till sådana\r\nåtaganden som leder till minskningar för varje land\r\ntill vad som motsvarar vad naturen tål, dvs.\r\nkraftfulla minskningar. Brundtlandkommissionens\r\nmedlemmar och forskare inser alla och uttalar att\r\ndet kommer att ta tid -- en eller två generationer --\r\ninnan hela världen lyckas nå dit. Men det är ett mål\r\nsom uttryckligen utgår från vad naturen tål och som\r\ntalar om vad varje enskilt land måste göra för att\r\nuppnå det. Och, Sören Norrby, en sådan strategi\r\nför det svenska och internationella arbetet kommer\r\natt redovisas i den miljöpolitiska propositionen.\r\nDen diskuteras i konstruktiv anda vid de pågående\r\nenergiöverläggningarna, och den kommer också att\r\nredovisas i nationalkommittén före 1992 års\r\nmiljökonferens.</pre><pre>Anf. 23 GUNNAR HÖKMARK (m):</pre><pre>Herr talman! Jag skall inte gå in på den\r\noförskämdhet som Birgitta Dahl gjorde sig skyldig\r\ntill när hon försökte rangordna de olika inläggen\r\nefter hur seriösa de var. Min ''seriositet'' i den här\r\nfrågan gäller just själva sakfrågan. Det är i den\r\nfrågan jag har begärt ett antal svar från Birgitta\r\nDahl, som hon, herr talman, ännu inte har lämnat.</pre><pre>En av minna frågor är: Varför nämner Birgitta Dahl\r\ninte, vare sig när hon vid internationella\r\nkonferenser företräder Sverige eller här i\r\nkammaren, det riksdagsuttalande som hon faktiskt\r\ninför riksdagen är ansvarig för att förverkliga? Det\r\när när hon inte gör det som vi möjligtvis kan tala om\r\noförskämdheter.</pre><pre>I någon mån framgick det också varför hon inte gör\r\ndet. På defensiven uttryckte Birgitta Dahl det så att\r\nmoderaterna ''hade lockat'' riksdagen att göra detta\r\nuttalande. Den majoritet här i kammaren som\r\nBirgitta Dahl är ansvarig inför har alltså inte\r\nsjälvständigt beslutat göra detta uttalande, utan\r\nden blev lockad! Där kan vi urskilja Birgitta Dahls\r\navståndstagande, som kom så mycket tydligare till\r\nuttryck som hon talade om det som en\r\nrekommendation. Det är det inte -- det är ett\r\nriksdagsuttalande av samma rättsliga värde som\r\nriksdagsuttalandena om kärnkraftens avveckling.</pre><pre>Vad EGs miljöminister Carlo Ripa de Meana\r\ntalade om var Sverige som ett föregångsland. Han\r\nbetonade vikten av att Sverige, som har goda\r\ntekniska och ekonomiska förutsättningar för det,\r\nhar en möjlighet att gå före. Om vi släppte på detta\r\nskulle det påverka andra länder.</pre><pre>Vi vet att Sverige har goda förutsättningar att\r\ngradvis göra större åtaganden. Det är alls icke\r\nbilden av 90-talet att riksdagsuttalandet från 1988\r\ninnebär ett omöjligt krav på den framtida\r\nutvecklingen. Jag tycker att det är bra att EG och\r\nEFTA har tagit till målsättning att till år 2000 få ned\r\nutsläppen till samma nivå som i dag, men det\r\ninnebär att man också tillåter en stigande\r\nutveckling. En socialdemokratisk minister lär vid\r\ndet här laget känna till skillnaden mellan\r\n''målsättning'' och ''löfte''.</pre><pre>Jag sade icke att det är kärnkraften som är det\r\ncentrala för oss i denna fråga. Jag sade att det\r\ncentrala i den konflikt som finns inom\r\nsocialdemokratin när det gäller att hantera detta är\r\nkärnkraften. Därför frågar jag än en gång: Är det\r\nför er viktigare att avveckla kärnkraften än att\r\nkunna uppfylla målsättningen som gäller\r\nkoldioxidtaket?</pre><pre></pre><pre>Anf. 24 SÖREN NORRBY (fp):</pre><pre>Herr talman! Det vi nu diskuterar är en fråga som\r\när av fundamental betydelse för människors\r\nmöjlighet att leva ett normalt mänskligt liv på\r\njorden i framtiden. Det är självklart att vi då inte --\r\nav dogmatiska eller andra skäl -- får väja för några\r\ndelfrågor. Låt mig till det som Birgitta Dahl här tog\r\nupp om kärnkraftens avvecklingstakt foga att vi\r\nnaturligtvis måste vara observanta på att\r\nkärnkraften i hela sin cykel åstadkommer en\r\nomfattande miljöpåverkan. Vad jag tog upp var\r\nfrågan om att skjuta på avvecklingen. När det gäller\r\nden frågan är ju en del av den cykeln redan\r\nianspråktagen, nämligen den del som gäller att\r\netablera kärnkraftverken och få i gång dem. När\r\nman gör en avvägning av vad som på kort sikt är\r\nmest angeläget kan man finna att det mest\r\nangelägna är att minska förbränningen av fossila\r\nbränslen. Det här är en avvägningsfråga -- det är\r\nalldeles uppenbart -- och det finns litet olika\r\nnyanser i bedömningarna.</pre><pre>Det var ett bra besked från Birgitta Dahl att de här\r\nfrågorna lyfts fram i miljöpropositionen och att\r\nsamtliga partier i riksdagen då får möjlighet att\r\ntillsammans ge stöd för ett internationellt agerande\r\nfrån svensk sida i de oerhört viktiga\r\nklimatpåverkansfrågorna. Självfallet utgår jag från\r\natt de redovisas i nationalkommittén, men det kan\r\nockså bli så att man -- som har skett inför\r\npartiledaröverläggningarna om energin -- utbyter\r\ntankar i frågan om exempelvis de här sakerna kan\r\npåverka utformningen av den svenska u-hjälpen.</pre><pre>Lars Norberg angrep oss för tjatter. Jag försökte i\r\nmitt inlägg undvika just det. Jag pekade på att\r\npartierna skall konkurrera med idéer och\r\nambitioner så att vi kan få fram en gemensam\r\nplattform för vårt internationella agerande. Jag\r\nsade att andra partier än regeringspartiet kan ha\r\nmycket att bidra med -- det tycker jag är ett sätt att\r\nföra en konstruktiv diskussion och inte tjatter.</pre><pre>Man måste väl ändå kunna få ha olika uppfattning\r\ni olika sakfrågor utan att det därför kallas tjatter?\r\nJag är ledsen om det inte går att nämna ordet\r\nkärnkraft utan att därmed hota\r\nsamförståndsdiskussioner med miljöpartiet, men\r\njag hoppas att vi därmed inte har förstört de\r\nmöjligheterna. Vi har alla mycket att bidra med,\r\noch vi måste alla lämna våra bidrag till det samlade\r\nsvenska agerandet när det gäller\r\nklimatpåverkansfrågorna.</pre><pre>Anf. 25 LARS NORBERG (mp):</pre><pre>Herr talman! Vi i miljöpartiet är nästan alltid eniga\r\nmed Birgitta Dahl i det hon säger. Det är bara synd\r\natt vi så lätt blir oeniga när det kommer till det som\r\nregeringen gör eller rättare sagt inte gör.</pre><pre>Vi är eniga om att vi skall minska\r\nenergiomsättningen i industriländerna och därmed\r\nockså i Sverige på ett effektivt och kraftfullt sätt och\r\natt målsättningen skall vara en halvering. Vi är\r\neniga om att vi skall avveckla kärnkraften, och vi är\r\neniga om att koldioxidutsläppen inte bara skall\r\nligga kvar på 1988 års nivå utan minskas. Jag\r\nhoppas att Birgitta Dahl håller med mig om att de\r\npå sikt skall minskas radikalt.</pre><pre>I själva verket har koldioxidutsläppen legat ganska\r\nstilla sedan 1988. Jag tror inte att de i år kommer\r\natt ligga över utan snarare under 1988 års nivå, så\r\ndet är läge för att böja av kurvorna nedåt. Samma\r\nsak gäller den totala energiomsättningen här i\r\nlandet -- det är läge för att starta en aktiv politik för\r\natt böja energianvändningskurvan nedåt.</pre><pre>Jag förstår att Birgitta Dahl med hänsyn till de\r\nsamtal som förs i dagens debattläge inte vill råka i\r\nkonflikt med folkpartiet. Jag kan bara konstatera\r\natt jag här i riksdagen har efterlyst konkreta förslag\r\nfrån folkpartiet och moderaterna, och det gör jag\r\nfortfarande. Jag tycker att båda dessa partier har\r\nvarit ineffektiva på den punkten. Jag har inte hört\r\neller sett några förslag om styrmedel med vilkas\r\nhjälp man skall se till att minska\r\nenergiomsättningen och börja avveckla\r\nkärnkraften samt få ned koldioxidutsläppen.\r\nRegering och riksdag har olika medel, en bred\r\ninformationsverksamhet, lagstiftning och\r\nskatteinstrumentet. Man kan beskatta det man vill\r\nminska eller ta bort. På det området finns mycket\r\nmer att göra. Slutligen kan man ge bidrag till dem\r\nsom arbetar för energihushållning och inhemsk\r\nenergi. Jag har sett mycket litet av aktiviteter på\r\nden punkten från moderater och folkpartister.\r\nModeraterna vill dessutom inte avveckla\r\nkärnkraften. Därvidlag skiljer de sig från övriga\r\nriksdagspartier.</pre><pre>Anf. 26 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Med hänsyn till frågornas allvar är\r\ndet ytterligt angeläget med en bred nationell\r\nsamling kring våra åtaganden internationellt och\r\nnationellt vad gäller klimatfrågorna och andra\r\nviktiga miljöfrågor samt när det gäller att lösa\r\nproblemen på enerigipolitikens och\r\ntransportpolitikens områden. Båda dessa områden\r\när centrala för möjligheterna att klara målen i fråga\r\nom klimatförbättringar.</pre><pre>Jag kommer därför att fortsätta att diskutera i den\r\nandan. Jag tror också att det finns förutsättningar\r\nför en mycket bred politisk samling efter de\r\ndiskussioner som vi har fört de senaste åren. Dock\r\nser det ut som om moderaterna kommer att stå vid\r\nsidan om så länge de för diskussionen i\r\nslagordstermer och med andra motiv än de rena\r\nmiljömotiven.</pre><pre>Jag skall vidare referera riksdagsuttalandet från år\r\n1988. Det är inte ett beslut i samma mening som\r\nbeträffande kärnkraften eller freonavvecklingen.\r\nUttalandet går ut på att regeringen bör redovisa och\r\nklargöra energianvändningens effekter på\r\nkoldioxidhalten i atmosfären samt utarbeta ett\r\nprogram för att minska utsläppen till vad naturen\r\ntål. Som ett nationellt delmål bör -- inte skall --\r\nanges att koldioxidutsläppen inte bör ökas utöver\r\ndagens nivå.</pre><pre>Jag tror att de övriga partier som röstade för det\r\nuttalandet gjorde det som ett uttryck för en hög\r\nambition. Man hade inte tillräckligt med tid att\r\nfundera över vad det skulle ha krävt om vi skulle ha\r\nåstadkommit en omedelbar frysning år 1988. Det\r\nskulle ha krävt mycket långtgående för att inte säga\r\nomöjliga ingrepp i trafikapparaten. Det är inte\r\nenergiområdet som är problemet i dag. Tack vare\r\nminskningarna på energiområdet har vi totalt sett\r\nåstadkommit en minskning med 36 % och därmed\r\nhar Sverige en av de lägsta nivåerna bland\r\nindustriländerna i världen. Vi ligger lägst i Norden,\r\ntrots att vi har haft en så kraftig ökning av\r\nkoldioxidutsläppen på trafiksidan. Det är alltså\r\ntrafiken som är det stora problemet.</pre><pre>Vi har fört en konstruktiv diskussion, och jag hyser\r\nmycket stora förhoppningar om att det blir en bred\r\nsamling kring den klimatstrategi som vi kommer att\r\nförelägga riksdagen i vår.</pre><pre>När det gäller det internationella agerandet vill jag\r\nän en gång säga att Carlo Ripa de Meana i Bergen --\r\njag var med där -- hade föreställningen att det mål\r\nhan efterfrågade överensstämde med det mål som\r\nvi diskuterade med andra likasinnade pådrivare i\r\nBergen och senare i Genève, nämligen en\r\nstabilisering år 2000 till dagens nivå som ett första\r\nsteg på vägen mot den radikala minskning som\r\nkrävs i industriländerna för att man skall kunna\r\nkomma ned till mål som motsvarar vad naturen tål.\r\nDet är det långsiktiga mål som vi arbetar för. Jag\r\nvet detta, och jag har talat med Carlo Ripa de\r\nMeana. Han har aldrig uttalat sig för att vi skall\r\nanvända ett så stolligt mått som det moderaterna\r\nstår för. Skälet till att jag inte refererade just det\r\nmålet i teknisk bemärkelse i internationella\r\nsammanhang är att det inte har någon trovärdighet.\r\nModeraterna är ännu mindre trovärdiga, eftersom\r\nde aldrig har föreslagit några andra metoder än att\r\nvi skall fortsätta att använda kärnkraften för att\r\nminska klimatpåverkan. Allra minst har man lagt\r\nfram några förslag på trafikområdet.</pre><pre>Socialdemokratins nationella mål för\r\nenergipolitiken är trefaldigt -- att minska försurning\r\noch klimatpåverkan, att avveckla kärnkraften och\r\natt skydda de outbyggda älvarna. Alla vet att det är\r\nså. Dessa mål kan inte bytas med varandra, och de\r\nkan inte uppnås med mindre än att vi radikalt\r\nförändrar energisystemet och satsar på framför allt\r\nhushållning och effektivitet. På samma sätt kan vi\r\naldrig uppnå klimatmål utan en utomordentligt\r\nradikal förändring av vårt transportsystem. Det\r\nkrävs en helt ny livsföring och en helt ny teknologi.\r\nJag har aldrig hört moderaterna tala för något\r\nsådant. Tvärtom har de motsatt sig alla åtgärder\r\nsom skulle kunna leda till resultat på detta område.\r\nOm vi inte kan åstadkomma avgörande\r\nförändringar i vår livsstil, i våra\r\nproduktionsmetoder och i vår infrastruktur,\r\nkommer vi aldrig att uppnå de uppsatta målen. Det\r\när sådana förändringar som vi arbetar för både\r\nnationellt och internationellt.</pre><pre>Riksdagens ledamöter kunde i går konstatera att\r\ndetta är inskrivet som ett av de fem övergripande\r\nmålen för den ekonomiska politiken. De fick\r\nvetskap om de stora satsningar på infrastrukturen\r\nsom vi gör för att klara målet på transportområdet.\r\nVi kommer under samma vecka i februari att\r\nredovisa miljöpolitiken, energipolitiken och\r\ntillväxtpolitiken med de förslag på alla de olika\r\nsamhällsområdena som krävs för att uppnå målen.\r\nSamtidigt fortsätter vi att arbeta för dem\r\ninternationellt.</pre><pre>Anf. 27 GUNNAR HÖKMARK (m):</pre><pre>Herr talman! Det må vara att vi i denna kammare\r\när ensamma om synen på att vi inte politiskt skall\r\nbinda kärnkraftsavvecklingen till en viss tidpunkt.\r\nÅ andra sidan är vi inte ensamma om denna syn i\r\nden allmänna opinionen. Dessutom är inte själva\r\nkärnkraftsfrågan huvudfrågan i denna diskussion.\r\nJag har frågat vilken strategi inför de\r\ninternationella klimatvårdsförhandlingarna som\r\nregeringen här vill redovisa och om regeringen står\r\nfast vid koldioxidtaket.</pre><pre>Herr talman! Vi har sannerligen fått\r\nanmärkningsvärda besked om detta från Birgitta\r\nDahl i hennes senaste inlägg. Hon säger att\r\nriksdagsuttalandet om att koldioxidutsläppen bör\r\nfrysas till 1988 års nivå är ett ''stolligt mått'' som hon\r\ninte nämner i internationella sammanhang, därför\r\natt det ''inte anger någon trovärdighet''. Men\r\nBirgitta Dahl har inte gått tillbaka till riksdagen för\r\natt upphäva detta stolliga mått som inte inger\r\ntrovärdighet. Jag ställer samma fråga som jag\r\nställde i mitt första anförande, i min replik och även\r\nnu: Avser socialdemokraterna att gå tillbaka till\r\nriksdagen för att upphäva detta uttalande? Innan\r\nman gör det bör kanske regeringen underrätta sig\r\nom de rättsliga förhållanden som gäller för\r\nriksdagens beslut. Man kan inte jämföra\r\nlagstiftningen om freonerna med uttalandena om\r\nvare sig kärnkraftsavvecklingen eller\r\nkoldioxidtaket. I det ena fallet gäller det\r\nlagstiftning, medan det i det andra fallet gäller\r\nuttalanden som offentligrättsligt inte har större\r\nbetydelse än att det som en gång var oåterkalleligt\r\nbara var skrivet i vatten.</pre><pre>Herr talman! Birgitta Dahl sade vidare att vi\r\nmoderater inte har redovisat några åtgärder för hur\r\nväxthuseffekten skall kunna hanteras. Det är\r\nmycket besynnerligt. Vi har föreslagit en\r\nenergibeskattning som är den mest långtgående när\r\ndet gäller att relatera beskattningen till dess\r\nmiljökonsekvenser. Att Birgitta Dahl inte är\r\nunderrättad om detta må jag säga är\r\nanmärkningsvärt. I en omfattande\r\nklimatvårdsstrategi pekar vi på betydelsen av att\r\ninom hela samhällsområdet medge en effektivare\r\nenergianvändning samt en modernisering och\r\nförändring av industriproceduren för att underlätta\r\ndenna omvandling.</pre><pre>Fru talman! Än en gång ber jag om ett svar på den\r\nfundamentala frågan: Är det\r\nkärnkraftsavvecklingen eller koldioxidbeslutet som\r\nni avser att leva upp till? Om ni inte avser att leva\r\nupp till koldioxidbeslutet, kommer ni då att gå till\r\nriksdagen för att få ett mandat att tala om för\r\nomvärlden att det var ett tokigt beslut?</pre><pre>Anf. 28 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Fru talman! Gunnar Hökmark har fel när det gäller\r\nfreonerna. Det första beslutet gällde inte\r\nlagstiftningen utan ett uttalande av samma karaktär\r\nsom det om kärnkraften. Däremot har inte det\r\nuttalande som riksdagen gjorde om koldioxidmålet\r\nsamma karaktär som de andra besluten.</pre><pre>Gunnar Hökmark tycks vidare inte lyssna på vad\r\njag säger. I mitt svar till Sören Norrby sade jag att\r\nvi nu i vår kommer att redovisa en klimatstrategi för\r\nriksdagen. Jag har vid andra tillfällen mycket\r\ntydligt sagt att riksdagens mål behöver utvecklas så\r\natt de står i överensstämmelse med de mest radikala\r\nmål som det för närvarande går att driva\r\ninternationellt, nämligen en stabilisering och\r\nåtergång till dagens nivå som ett första led i arbetet\r\natt komma ned på de nivåer som krävs med hänsyn\r\ntill vad hälsa, miljö och natur tål. Dessa nivåer\r\ninnebär för Sveriges del en minskning av utsläppen\r\npå drygt 2 ton per invånare och år ned till 0,3--0,5\r\nton. För USA, för det gamla DDR och för\r\nVästtyskland och Sovjet betyder det minst ett\r\ndubbelt så stort åtagande som för Sverige, eftersom\r\nutsläppen där är 4--5 ton per år och invånare. Det\r\när strategin att långsiktigt i alla länder komma ned\r\npå den nivå som motsvarar vad naturen tål som vårt\r\ninternationella arbete är inriktat på. Jämsides\r\ndärmed vill vi driva de frågor som Sören Norrby\r\nberörde, nämligen andra växthuskrav -- där vi med\r\nCFC-beslutet var pionjärer i världen -- och\r\nbeskogningsfrågorna. Sverige arbetar aktivt med\r\ndem sedan flera år tillbaka. Dessa frågor driver vi\r\nockså i konventionsarbetet inför 1992 års\r\nkonferens.</pre><pre>Vårt arbete är således inriktat på konkreta\r\nåtaganden som innebär att industriländerna,\r\nsärskilt Europa och OECD-länderna, skall gå före\r\nmed åtaganden på hemmaplan och att utveckla den\r\nteknik som Östeuropa och u-länderna behöver för\r\natt kunna lösa sina miljö- och fattigdomsproblem.\r\nDet är dessa viktiga åtaganden som vi arbetar för\r\ninför 1992 års konferens.</pre><pre>Förste vice talmannen anmälde att Sören Norrby\r\noch Gunnar Hökmark anhållit att till protokollet få\r\nantecknat att de inte ägde rätt till ytterligare inlägg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>\r\n7 § Svar på interpellation 1990/91:106 om\r\nsammanslagning av kommunala miljö- och\r\nhälsoskyddsnämnder med andra nämnder</pre><pre>Anf. 29 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Fru talman! Annika Åhnberg har frågat mig om\r\nregeringen avser att vidta åtgärder i syfte att stärka\r\ndet kommunala miljö- och hälsoskyddsarbetet och\r\nom regeringen avser att genomföra en fördjupad\r\nanalys av hur denna verksamhet är organiserad i\r\nkommunerna och vad som planeras för framtiden.</pre><pre>Miljö- och hälsoskyddsnämnden är en s.k.\r\nobligatorisk specialreglerad nämnd, dvs. varje\r\nkommun är skyldig att ha en miljö- och\r\nhälsoskyddsnämnd. De uppgifter nämnden har får\r\ni princip inte flyttas till någon annan nämnd.</pre><pre>Kommunernas roll i den samlade miljöjfamiljen\r\nhar ökat de senaste åren. Det kommunala\r\nmiljöarbetet fick sålunda nya och viktiga uppgifter\r\ngenom 1988 års miljöpolitiska proposition. Miljö-\r\noch hälsoskyddsnämnderna blev obligatoriska\r\ntillsynsmyndigheter genom ett tillägg till\r\nmiljöskyddslagen. Samtidigt ändrades\r\nmiljöskyddslagen så att myndigheternas\r\nmöjligheter att ta betalt för sina tjänster\r\nförbättrades.</pre><pre>För att lösa många miljöproblem kommer\r\nytterligare decentralisering och sektorisering att\r\nbehövas. Som en följd av en medveten\r\ndecentralisering av många beslut till kommunerna\r\när det emellertid numera främst kommunerna\r\nsjälva som med beaktande av sina uppgifter skall\r\nsvara på frågan hur man vill fördela och prioritera\r\nsina resurser. Att miljöfrågornas betydelse i detta\r\nsammanhang har ökat kan det inte råda något tvivel\r\nom.</pre><pre>För att stilla den oro som kommit till uttryck på\r\nsista tiden när det gäller miljö- och\r\nhälsoskyddsnämndernas framtid vill jag\r\nunderstryka att det inte är aktuellt att försvaga\r\nkommunernas roll i det miljöpolitiska arbetet.\r\nGenom de beslut som har fattats med anledning av\r\n1988 års miljöproposition har\r\ntillsynsorganisationen förstärkts väsentligt.\r\nRegionalt har 100 nya tjänster kommit till.\r\nKommunerna har själva tillskapat uppskattningsvis\r\n100 nya tjänster för tillsyn m.m.</pre><pre>Regeringen har flera gånger under hösten visat att\r\nman är beredd att medverka till att kommunerna\r\nfår ett ökat ansvar för den lokala miljön. Detta\r\nframgår t.ex. klart av den nya\r\nrenhållningsförordningen som trädde i kraft vid\r\nårsskiftet. Vidare har regeringen, bl.a. i direktiven\r\ntill den översyn av naturvårdsverket som nu pågår,\r\nstrukit under vikten av en decentralisering av\r\nmiljöarbetet.</pre><pre>Jag vill i detta sammanhang särskilt poängtera\r\nbetydelsen av att länsstyrelserna och kommunerna\r\nbygger upp sin organisation på sådant sätt att\r\nmiljöarbetet kan bedrivas i effektiva former. Detta\r\när en förutsättning för att en fortsatt\r\ndecentralisering skall bli framgångsrik. Jag kan\r\nförsäkra Annika Åhnberg att regeringen noga\r\nföljer hur miljöarbetet bedrivs i kommunerna.</pre><pre>Jag vill också ta tillfället i akt och slå fast att jag\r\nanser att det är viktigt att det även i framtiden finns\r\nen kommunal nämnd som har särskilt ansvar för\r\nmiljö- och hälsoskyddsfrågor. En sådan nämnd\r\nmåste komma in tidigt vid beredningen av alla\r\nkommunala beslut som kan påverka människors\r\nhälsa och miljön. När beslut fattas inom en\r\nkommun skall beslutets eventuella konsekvenser\r\nför människors hälsa och miljö alltid vara väl\r\nutredda.</pre><pre>Av grundläggande betydelse är att varje kommun\r\nhar en sådan organisation att\r\nmyndighetsfunktionen inom miljöarbetet kan\r\nupprätthållas och att den del av kommunens\r\norganisation som har detta ansvar också besitter\r\nnödvändig integritet och tillräcklig kompetens för\r\natt klara en sådan uppgift. Vad jag nu har sagt gäller\r\nockså i förhållande till sådana\r\nverksamhetsområden där kommunen är part eller\r\nhar partsliknande intressen.</pre><pre>Som framgått av mitt svar är alltså regeringens\r\navsikt att fortsätta arbetet med en decentralisering\r\noch sektorisering av miljöarbetet. Avsikten med\r\ndetta är att förstärka det regionala och lokala\r\nmiljöarbetet och på så sätt skapa en garanti för att\r\nmiljöfrågorna alltid finns med i bedömningen när\r\nviktiga beslut skall fattas.</pre><pre></pre><pre>Anf. 30 ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Jag ber att få tacka för svaret på min\r\ninterpellation. Det är ett svar som oraklet i Delfi\r\nförmodligen hade känt sig mycket nöjd med. Men\r\ndet är alldeles avgjort inte till oraklet i Delfi jag har\r\nställt min interpellation, utan jag har ställt den till\r\nlandets miljöminister. Det kan inte vara roligt att\r\nsom minister behöva lämna ett svar som är så vagt\r\noch otydligt formulerat, och det är absolut inte\r\nroligt att ta emot ett sådant svar.</pre><pre>Jag har i min interpellation pekat på en rad\r\nproblematiska tendenser, men miljöministern\r\nväljer att i sitt svar helt undvika eller släta över de\r\nproblemen. Jag kräver faktiskt att vi tar upp\r\nproblemen till diskussion.</pre><pre>Miljöministern säger i sitt svar att en lång rad nya\r\nuppgifter och befogenheter när det gäller\r\nmiljöpolitiken har lagts på kommunerna under de\r\nsenaste åren. Detta faktum nämner jag också i min\r\ninterpellation.</pre><pre>Jag hör till dem som har bejakat denna utveckling.\r\nJag har själv varit kommunalpolitiskt aktiv i just en\r\nmiljö- och hälsoskyddsnämnd under den här\r\nperioden.</pre><pre>När vi tidigare observerade problem hade vi inte\r\nmakt att göra någonting åt problemen. Det enda vi\r\nkunde göra var att skicka skrivelse på skrivelse till\r\nlänsstyrelsen, som inte hade tid, ork, resurser eller\r\nintresse att göra någonting. När vi fick eller från\r\nlänsstyrelsen tog befogenheterna att själva utöva\r\nmer av tillsyn och kontroll, hade vi den faktiska\r\nkunskapen i kommunen och kunde göra mycket\r\nmer. Och det var bra. Men det fanns de som i den\r\nhär processen sade att denna utveckling innehåller\r\nproblem, eftersom risken för lojalitetskonflikter\r\nökar när man från den statliga myndigheten lägger\r\növer befogenheter på kommunen. Man sade att det\r\nblir svårare för en kommun att välja miljön när det\r\nkanske handlar om att vara hård mot en viktig\r\narbetsgivare, osv.</pre><pre>Jag och många med mig sade: Nej, det är inga\r\nproblem. Under förutsättning att vi i kommunen\r\nhar en stark och självständig miljö- och\r\nhälsoskyddsnämnd och en förvaltning med resurser\r\noch andra möjligheter att arbeta kan vi hantera det\r\nhär problemen. Men vad som nu diskuteras i\r\nsamband med kommunallagsreformen och vad som\r\nvarit en faktisk utveckling i en del frikommuner är\r\natt sedan man har slipat och vässat redskapet -- den\r\nkommunala miljötillsynen -- är man nu beredd att\r\nkasta yxan i sjön. Vad man nu gör är att slå ihop\r\nmiljö- och hälsoskyddsnämnden med andra\r\nnämnder, företrädesvis byggnadsnämnden. Detta\r\ngäller även förvaltningarna. I undersökningar som\r\nMiljö- och hälsoskyddstjänstemannaförbundet har\r\nlåtit genomföra redovisas, att vid sådana här\r\nsammanslagningar är det\r\nmiljötillsynsverksamheten som drabbas. I\r\nförvaltningarnas fördelning av resurser går den\r\nmindre delen till miljötillsynen. Även i\r\nnämndhanteringen är det miljöpolitiken som\r\nkommer till korta. Den här utvecklingen kan vi inte\r\nacceptera. Den är, som jag ser det, mycket hotfull,\r\nmen miljöministern väljer att i sitt svar helt gå förbi\r\ndetta.</pre><pre>Miljöministern säger att det inte är fråga om att\r\nminska kommunernas möjligheter. Man kan\r\nemellertid inte bortse från det faktum att det i en\r\nkommun finns motstridiga intressen. Det har inte\r\ngöra med att människor som sitter i kommunala\r\nnämnder eller arbetar på kommunala förvaltningar\r\nskulle ha sämre moral. Det har att göra med två\r\nolika processer. Det är för det första det faktum att\r\ntrots att vi har byggt upp mycket när det gäller\r\nmiljötillsynsverksamheten, så är det fortfarande en\r\nprocess i vardande. Det finns kommunala nämnder\r\noch förvaltningar som har funnits länge och som\r\nalltid betraktats som de tunga hörnstenarna i\r\nkommunalpolitiken. Dit hör t.ex.\r\nbyggnadsnämnden, där man sätter de tunga\r\nfarbröderna och de stadiga pojkarna, som varit\r\nmed länge. Sedan kommer\r\nmiljöskyddsverksamheten in som någonting nytt\r\noch mer oprövat. Den har inte samma möjligheter\r\natt hävda sig i kommunalpolitiken. För det andra\r\nhar det att göra med strukturerna. I en kommun där\r\nman är beroende av t.ex. ett stort företag måste\r\nman alltid göra avvägningar: Skall vi behålla\r\nföretaget här och värna om sysselsättningen, som är\r\nviktigt för orten, eller skall vi driva miljökraven\r\nhårt, även om det innebär att företaget måste läggas\r\nned? Sådana motstridiga intressen kan man inte\r\nbortse ifrån. Det måste vara samhällets uppgift att\r\nse till att ge de intressen som står för ett starkt\r\nmiljöskydd allt det stöd som behövs i den här\r\nprocessen.</pre><pre>Jag tycker också att principen om en\r\ndecentralisering och en ökad kommunal\r\nsjälvständighet är viktig. Att säga att vi i detta läge\r\nmåste ha kvar obligatoriska miljö- och\r\nhälsoskyddsnämnder är inte detsamma som att säga\r\natt det alltid måste vara så. Men i den här\r\nprocessen, när vi fortfarande bygger upp\r\nverksamheten och när miljöpolitiken fortfarande i\r\nså hög grad handlar om ord och trots allt inte lika\r\nmycket om handling, då kan vi inte ta det steget.\r\nFaktiska undersökningar visar att det har fått\r\nallvarliga konsekvenser för miljötillsynsarbetet.\r\nJag skulle verkligen vilja att regeringen och\r\nmiljöministern tog de här problemen på allvar. Jag\r\när inte nöjd med ett svar som går ut på att\r\nregeringen noga skall följa utvecklingen. Jag vill att\r\nvi mycket tydligt och redan nu skall markera att det\r\ninte kan komma på fråga att kommuner får sätta\r\nden oerhört viktiga miljötillsynen på undantag i sitt\r\narbete.</pre><pre>Anf. 31 ÅSA DOMEIJ (mp):</pre><pre>Fru talman! Det har i pressen på den senaste tiden\r\nförekommit väldigt oroväckande uppgifter om att\r\nmiljö- och hälsoskyddsnämnderna kan komma att\r\navskaffas som obligatoriska nämnder. Jag tycker att\r\ndet är märkligt att regeringen inte tydligare har\r\ngjort en markering mot detta eller också sagt att det\r\när jättebra, om nu regeringen tycker det. Detta\r\nhotar att slå sönder hela det kommunala\r\nmiljöskyddsarbetet. Problemet är i dag inte att\r\nmiljö- och hälsoskyddsnämnderna är för fristående\r\nfrån kommunerna, utan problemet är att miljö- och\r\nhälsoskyddsnämnderna inte har en tillräckligt\r\nsjälvständig ställning. Det problemet har varit\r\ntydligast när man haft starka näringslivsintressen i\r\nkommunen eller när kommunen själv bedrivit\r\nmiljöfarlig verksamhet. Det kan vara känsligt för\r\nmiljö- och hälsoskyddsnämnden att polisanmäla\r\nden egna kommunen. Jag tycker att det är väldigt\r\nviktigt att de obligatoriska miljö- och\r\nhälsoskyddsnämnderna blir kvar i hela landet och\r\negentligen även i frikommunerna, även om det i\r\ndessa kanske inte är så farligt att man gör försök,\r\ntill dess vi har utrett om vi skall göra någonting åt\r\ntillsynsorganisationen i stort. Det kan t.ex. ske\r\ngenom att man ger miljö- och\r\nhälsoskyddsnämnderna en självständigare ställning\r\ninom kommunerna eller genom att man tillskapar\r\nen statlig lokal tillsynsmyndighet. Det troligaste är\r\nkanske att vi hamnar på att försöka stärka miljö-\r\noch hälsoskyddsnämndernas ställning inom\r\nkommunerna, så att de vågar vara tuffare mot det\r\nlokala näringslivet och även mot den egna\r\nkommunen.</pre><pre>Om man vill ha ett lokalt miljöarbete kommer man\r\naldrig att lyckas med att göra det lika bra överallt.\r\nDet finns alltid olika lokala intressen, och det måste\r\nman acceptera. Det är väldigt viktigt att miljö- och\r\nhälsoskyddsnämnderna klarar det grundläggande\r\narbetet att se till att de lagar som riksdagen stiftar\r\nföljs. Sedan kan naturligtvis de kommuner som är\r\nambitiösa -- jag hoppas att de blir väldigt många --\r\ngå mycket längre än vad riksdagen har förutsatt.\r\nDet är viktigt att kommunerna får denna möjlighet\r\natt gå längre. Kommunerna har därvidlag i dag\r\nalldeles för små möjligheter. Jag tycker att det är\r\npositivt att mer ansvar har lagts över på\r\nkommunerna. Den enda möjlighet vi har att få\r\ntillsynen effektivare är att man lokalt arbetar mer\r\nför miljön. Samtidigt måste kommunerna få mer\r\nmakt och större befogenheter. Jag tänker på\r\nexempelvis avfalls- och kemikaliefrågorna där\r\nkommunerna skulle kunna gå mycket längre, om de\r\nfick jobba mer med generella föreskrifter. Det\r\ngäller även trafikfrågorna och många andra\r\nmiljöfrågor.</pre><pre>Jag vill fråga miljöministern om hon vill arbeta för\r\natt kommunerna inte bara skall få mer ansvar utan\r\nockså mer makt och större befogenheter och om\r\nhon kan garantera att de obligatoriska miljö- och\r\nhälsoskyddsnämnderna blir kvar, trots de uppgifter\r\nsom förekommit i pressen på senare tid.</pre><pre>Anf. 32 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Fru talman! Jag kan förstå både oron och Annika\r\nÅhnbergs karakteristik. Mitt svar präglades av det\r\nfaktum att i den här diskussionen bryts mot\r\nvarandra tre viktiga principer som det råder stor\r\nenighet om. Den första är att miljö- och\r\nhälsoskyddsarbetet i ökad utsträckning skall läggas\r\npå kommunerna och att kommunerna också\r\nbehöver förstärka det arbetet, precis som regering\r\noch riksdagen behöver göra det. Den andra\r\nprincipen är att miljö- och hälsoskyddsnämnderna\r\nav två skäl i dag behövs som självständiga organ.\r\nDet ena skälet är att detta är förutsättningen för att\r\nman skall kunna ha den starka pådrivande kraft\r\nsom behövs i kommunen. Precis samma roll har\r\nmiljödepartementet i regeringen i förhållande till\r\nandra departement.</pre><pre>Jag kan från både den erfarenheten och min\r\nkommunala erfarenhet säga att det är helt\r\nnödvändigt. Det har tagit några år att påverka\r\nandra departement, innan vi i finansplanen i går\r\nkunde se att miljömålet är ett av de fem målen för\r\nden ekonomiska politiken. Det är den diskussion\r\nsom har pågått några år med oss som initiativtagare\r\ni förhållande till finansdepartementet som nu har\r\nlett till resultat. Satsningarna på infrastrukturen,\r\nomställningen av industrin och annat sådant som\r\nhar börjat komma är också resultat av att vi har ett\r\nmiljödepartement som intensivt och envist tar upp\r\nde här frågorna med de olika fackorganen. Det är\r\nhelt klart att det behövs en motsvarande\r\norganisation i kommunerna.</pre><pre>Det behövs också en självständig, integer\r\norganisation som kan utöva det myndighetsansvar\r\nsom numera också finns på kommunal nivå. Det\r\nmåste finnas en nämnd som självständigt kan driva\r\nsådana frågor också i förhållande till andra\r\nkommunala intressen. Då är det fråga om ett\r\nmyndighetsansvar, som bryts mot det som vi alla är\r\növerens om är positivt, nämligen att låta\r\nkommunerna få större frihet i hur man vill\r\norganisera arbetet.</pre><pre>Det förhåller sig så -- och nu svarar jag alldeles\r\nrakt -- att det pågår en diskussion inom regeringen\r\nom hur de här frågorna skall kunna lösas på ett\r\nvettigt sätt. Den diskussionen är inte avslutad, än\r\nmindre har några beslut fattats om att t.ex. avskaffa\r\nmiljö- och hälsoskyddsnämnderna som\r\nobligatorium. Det är alltså inte alldeles enkelt att\r\nlösa detta på ett bra sätt.</pre><pre>Dock vill jag också alldeles klart uttala att det finns\r\nett behov av starka och självständiga nämnder --\r\ndetta är situationen i landet som helhet, om man\r\nskall se till saken och till myndighetsfunktionen.</pre><pre>Jag reser ju mycket, och jag ser hur man prövar\r\nolika former. I likhet med Åsa Domeij är jag inte\r\nrädd för att pröva olika former, för jag har faktiskt\r\nt.o.m. sett exempel på positiv sammanslagning,\r\ndärför att det har inneburit att miljö- och\r\nhälsoskyddsintressena har kommit in på ett mycket\r\ntidigt stadium i samhällsplaneringen. Men tyvärr är\r\ndet ju ännu inte detta som överväger -- det skall i\r\närlighetens namn också sägas. Jag har sett flera\r\nexempel på att det kan fungera bra att slå ihop\r\nsamhällsbyggnadsnämnderna till en enhet men\r\nbevara och förstärka miljö- och\r\nhälsoskyddsnämnden som en självständig,\r\npådrivande och myndighetsutövande nämnd. Det\r\när min övertygelse att detta åtminstone under de\r\nnärmaste åren är den lämpligaste formen och den\r\nman bör välja.</pre><pre>Anf. 33 ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Jag måste säga att jag är mycket glad\r\növer miljöministerns svar i debatten. Hon\r\nexemplifierar med miljödepartementets roll i\r\nförhållande till andra departement och till\r\nregeringen, men framhåller att samma problematik\r\nkan finnas på den kommunala nivån. Det håller jag\r\nmed om. Jag är glad över det raka beskedet att det\r\nhär är en diskussion som pågår inom regeringen.</pre><pre>Jag kan vara lika rak tillbaka och säga att det är en\r\ndiskussion som inte bara pågår inom regeringen.\r\nDetta är frågor som är mycket svåra att hantera,\r\noch den här diskussionen förs hos alla partier --\r\ndefinitivt hos de partier som anser att en fortsatt\r\nhög ambitionsnivå på miljöskydds- och\r\ntillsynsarbetet är mycket viktig och hos de partier\r\nsom också anser att en ökad kommunal\r\nsjälvständighet är nödvändig.</pre><pre>Jag delar också uppfattningen att detta är en\r\nprocess där det kan visa sig att man kan slå samman\r\nförvaltningar och/eller nämnder, men det är inte\r\nlämpligt i den situation där vi befinner oss i dag --\r\ndet är i alla fall min absoluta övertygelse.</pre><pre>Jag har hänvisat till en undersökning som Miljö-\r\noch hälsoskyddstjänstemannaförbundet har låtit\r\ngöra. Naturvårdsverket har nyligen presenterat sin\r\nundersökning av hur det kommunala och regionala\r\narbetet med miljötillsynen har utvecklats, och\r\nredovisar att det fortfarande finns oerhört stora\r\nbehov. Det finns många tillståndspliktiga\r\nverksamheter som saknar kontrollprogram, osv.</pre><pre>Vi kan inte ta på vårt ansvar inför alla som lever nu\r\noch inför kommande generationer att det\r\nkommunala miljö- och hälsoskyddsarbetet\r\nförsvagas när det gäller miljötillsynen. Därför\r\ntycker jag att ett fortsatt obligatorium när det gäller\r\nmiljö- och hälsoskyddsnämnderna är absolut\r\nnödvändigt för att låta den process utveckla sig där\r\ndessa nämnder och deras förvaltningar verkligen i\r\npraktiken blir starka och självklara beståndsdelar i\r\nden kommunala verksamheten -- vilket de än så\r\nlänge inte alltid är. Det kan visserligen finnas\r\nenstaka exempel på förvaltningssammanslagningar\r\nsom har inneburit att miljö- och\r\nhälsoskyddsförvaltningarna har kommit in på ett\r\ntidigt stadium i planprocessen, men min erfarenhet\r\när den att motsatsen är vanligare.</pre><pre>I undersökningen från Miljö- och\r\nhälsoskyddstjänstemannaförbundet redovisas\r\nockså en annan effekt, som kan vara negativ,\r\nnämligen att många av diskussionerna kring t.ex.\r\ntrafik- och energisystem i förhållandet till\r\nmiljöfrågor i och med en sådan sammanslagning\r\nkommer att föras mellan tjänstemän i slutna rum.\r\nDet blir inte på samma sätt som när man har två\r\nsjälvständiga nämnder med skilda förvaltningar en\r\noffentlig debatt, som det också är möjligt för\r\nallmänheten att delta i och bilda sig en uppfattning\r\nom. Detta är någonting som man bör vara vaksam\r\npå.</pre><pre>Avslutningsvis vill jag bara säga att jag är glad över\r\nsvaret, som gör att jag känner mig litet mera trygg\r\ni förhoppningen att miljö- och hälsoskyddsarbetet\r\nskall stärkas och som även visar att vi måste föra en\r\nfortsatt diskussion om de här frågorna.</pre><pre>Anf. 34 ÅSA DOMEIJ (mp):</pre><pre>Fru talman! Jag tyckte att miljöministern var\r\nväldigt tydlig och bra när hon slog fast att de\r\nobligatoriska miljö- och hälsoskyddsnämnderna\r\nskall finnas kvar även i fortsättningen.</pre><pre>Jag tror faktiskt att det är förknippat med mycket\r\nstora risker att blanda ihop miljö- och\r\nhälsoskyddsnämnden med t.ex. den tekniska\r\nnämnden, om kommunen samtidigt håller på med\r\nreningsverk, sopförbränning eller vad det nu kan\r\nvara. Jag tror inte att man blir lika tuff i sin tillsyn\r\ndå. Ännu värre är det kanske om tillsynen skulle\r\nligga hos kommunstyrelsen.</pre><pre>När man talar politik tycker jag att man ofta skall\r\ntänka på vilka intressen det egentligen är man\r\ndiskuterar och hur pass kollektiva dessa är. Miljön\r\nser jag som ett ytterst kollektivt intresse. Om en\r\nkommun bedriver en dålig miljöpolitik, kommer ju\r\nmiljön att förstöras i andra kommuner också.\r\nDärför är det viktigt med statliga regler och\r\nlagstiftning, men också med en ordentlig tillsyn av\r\nlagarna ute i kommunerna. Sedan vore det\r\nnaturligtvis ännu mycket bättre om man kunde gå\r\nett steg längre, med kommuner som självständigt\r\ndriver en ännu tuffare politik.</pre><pre>Det finns också andra frågor där man kan tänka sig\r\nen betydligt mer långtgående decentralisering. På\r\nskolans område exempelvis händer det mycket\r\npositivt just nu, fast jag tycker att man skulle kunna\r\ngå ännu längre i fråga om decentralisering.</pre><pre>Det skulle vara väldigt bra om vi här i riksdagen\r\nkunde föra diskussionen så att vi frågar oss vad som\r\nstarkt berör andra människor och kommande\r\ngenerationer. Där behöver vi en rad centrala beslut\r\nför att kompletera de lokala besluten. I andra\r\nfrågor, som man kan decentralisera mera och som\r\nman bäst löser på en nära lokal nivå, behöver vi inte\r\nlika mycket detaljreglering och lagstiftning.</pre><pre>Jag vill också säga att jag hoppas att regeringen i\r\nsitt fortsatta experimenterande inte experimenterar\r\nmed att slå ihop miljödepartementet och\r\nindustridepartementet.</pre><pre>Anf. 35 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Fru talman! Brundtlandkommissionen lanserade\r\nuttrycket: Tänk globalt, handla lokalt! Om jag\r\nskulle anknyta det till vad Åsa Domeij sade alldeles\r\nnyss, skulle jag vilja säga: Tänk globalt, besluta om\r\nmålen nationellt, handla och genomför dem lokalt!</pre><pre>På alla de här nivåerna behöver vi en förstärkning\r\nav miljöarbetet, både formellt och reellt och när det\r\ngäller resurser.</pre><pre>Det betyder att samtidigt som vi i Sverige\r\ndiskuterar åtstramning, besparingar och\r\neffektiviseringar på många områden som har vuxit\r\noch som kanske t.o.m. har blivit förväxta, får det\r\nkravet inte får gälla för miljöarbetet. Där behöver\r\norganisationen förstärkas, och där behöver också\r\nresurserna öka.</pre><pre>Detta gäller i regeringens arbete, och jag hoppas att\r\nriksdagens ledamöter har uppmärksammat att\r\nmiljöområdet har undantagits från besparingskrav.\r\nI stället har detta område fått förstärkta resurser.\r\nDet mesta är ju ''blankat'' i den budget som\r\npresenterades i går. Men det kommer en\r\nredovisning i de förslag som vi lägger fram senare i\r\nvår. Det står ändå klart att det inte heller har skett\r\nnågra minskningar beträffande\r\nmyndighetsfunktionerna, tvärtom. Detsamma bör\r\ngälla för kommunerna.</pre><pre>Jag skulle vilja avsluta den här debatten genom att\r\nrikta en maning till landets kommuner: Låt inte\r\nbesparingar gå ut över miljöarbetet utan gör som\r\nregeringen och spara på andra områden för att\r\nfrigöra resurser att avsättas till det viktiga\r\nmiljöarbetet, och se till att ni behåller en sådan\r\norganisation i kommunen att miljöarbetet i\r\nkommunen kan få större tyngd!</pre><pre></pre><pre>Anf. 36 ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Jag kan inte låta bli att kommentera\r\ndet allra sista som miljöministern sade.\r\nEkonomiskt hårt tyngda kommuner betackar sig\r\nnog för den här sortens hurtiga tillrop. Jag tror att\r\nde har mycket svårt att klara den neddragning av\r\nresurser från statens sida som pågått i många år och\r\nsom nu har kompletterats med ett skattestopp. I\r\noch för sig är det väl ingen som önskar sig\r\nskattehöjningar. Men det är utan tvivel så, att man\r\nhar gjort det synnerligen svårt för landets\r\nkommuner att behålla en hög ambitionsnivå -- och\r\ndå inte bara på miljöområdet utan också på andra\r\nområden. Jag delar dock uppfattningen att det är\r\noerhört viktigt att vi även i fortsättningen har ett\r\nhögprioriterat miljöskyddsarbete ute i\r\nkommunerna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 § Svar på interpellation 1990/91:88 om\r\narbetsmarknadssituationen i Värmland</pre><pre>Anf. 37 Arbetsmarknadsminister MONA\r\nSAHLIN (s):</pre><pre>Fru talman! Björn Samuelson har frågat mig vilka\r\nåtgärder regeringen är beredd att vidta dels för att\r\nskapa nya jobb i Värmland, dels för att lindra\r\neffekterna av lågkonjunkturen i länet.</pre><pre>Jag måste tyvärr inledningsvis konstatera att\r\ninterpellanten inte har uppmärksammat de\r\nåtgärder som regeringen redan nu vidtar för att\r\nstärka infrastrukturen, näringslivet och\r\narbetsmarknaden i länet. Arbetet bedrivs inom en\r\nrad politikområden, bl.a. inom arbetsmarknads-,\r\nregional- och näringspolitiken. De två sistnämnda\r\npolitikområdena faller under industriministerns\r\nansvar.</pre><pre>Enligt industriministern har länsstyrelsens anslag\r\nför regional utveckling mer än fördubblats under\r\nden senaste femårsperioden. I dag har länsstyrelsen\r\ni Värmlands län tillgång till 75 milj.kr. för regional\r\nutveckling. Dessa medel kan användas till\r\nglesbygdsstöd, till projektverksamhet eller till stöd\r\ntill företag i stödområdet.</pre><pre>Nio av länets kommuner ingår i stödområdet.\r\nDessutom är ytterligare två kommuner temporärt\r\ninplacerade i stödområde. För många av\r\nkommunerna innebär den nya\r\nstödområdesindelningen, som riksdagen beslutade\r\nom i juni 1990, en förbättring jämfört med tidigare,\r\neftersom sysselsättningsbidrag nu kan lämnas i\r\nstödområde 2.</pre><pre>När det gäller arbetsmarknadspolitiken har riksdag\r\noch regering som målsättning att resurserna skall\r\nanvändas och beslut fattas så nära den lokala\r\narbetsmarknaden som möjligt. Uppgiften att\r\nfördela de arbetsmarknadspolitiska resurserna på\r\nlänen har därför överlåtits på\r\narbetsmarknadsstyrelsen.</pre><pre>De arbetsmarknadspolitiska medlen fördelas i\r\nhuvudsak efter den lokala och regionala\r\narbetsmarknadens problem. Denna\r\nfördelningsmodell medför att Värmland erhåller\r\ndrygt 5 % av de samlade arbetsmarknadspolitiska\r\nmedlen samtidigt som dess andel av landets\r\nyrkesverksamma befolkning uppgår till drygt 3 %.</pre><pre>Länsarbetsnämnden och arbetsförmedlingen i\r\nVärmland disponerar för innevarande budgetår\r\nstrax under en halv miljard kronor för aktiva\r\nåtgärder, utöver handikappåtgärder, dvs. för\r\narbetsförmedling, arbetsmarknadsutbildning,\r\nberedskapsarbete m.m. Till detta får man dessutom\r\nlägga resurser i form av utbildningsbidrag.</pre><pre>Enligt länsarbetsnämnden har\r\narbetsmarknadsläget skärpts i förhållande till\r\nhöstprognosen. Nämnden anser dock att länets\r\narbetsmarknadsmyndigheter har en god beredskap\r\nför att kunna lösa uppkomna problem. Länets\r\narbetsmarknad har dessutom ett bättre utgångsläge\r\ni dag jämfört med vad man har haft inför tidigare\r\nkonjunkturavmattningar.</pre><pre>Det skärpta arbetsmarknadsläge som har märkts i\r\nVärmland och annorstädes har inte kommit som\r\nnågon överraskning för regeringen. Det är till stor\r\ndel en följd av att arbetsmarknaden har varit\r\növerhettad. Löner och priser har stigit mycket\r\nsnabbare här än i våra konkurrentländer.\r\nProduktiviteten har inte utvecklats i samma takt\r\nsom lönekostnaderna. Svenska företag har i många\r\nfall, kort sagt, prissatt sig ur marknaden.</pre><pre>För att kunna klara sysselsättningen på sikt krävs\r\ndet att den svenska ekonomins pris- och\r\nlönekostnadsutveckling bryts. Den ekonomiska\r\npolitiken kommer därför även i fortsättningen att\r\nvara inriktad på att sänka inflationstakten och öka\r\ntillväxten för att på så vis långsiktigt klara\r\nsysselsättningen.</pre><pre>Regeringen har vid ett flertal tillfällen under de\r\nsenaste åren sökt stöd hos riksdagen och hos\r\narbetsmarknadens parter för åtstramningar av\r\nekonomin. Detta stöd har oftast uteblivit.</pre><pre>Den konjunkturavmattning som landet är på väg in\r\ni skall utnyttjas till att erbjuda arbetskraften\r\nkompetenshöjande åtgärder och andra insatser som\r\nunderlättar anpassningen på arbetsmarknaden.\r\nSärskilt utbildning är ett viktigt stöd till både den\r\nenskilde och företagen. På förslag i tilläggsbudget I\r\nhar riksdagen beslutat att AMS får omprioritera\r\n300 milj.kr. för utbildning. Vidare har regeringen\r\nnyligen medgivit att AMS får utnyttja de av\r\nregeringen innehållna medlem om 309 milj.kr. till\r\narbetsmarknads- och företagsutbildning. Till detta\r\nkommer medel till utbildningsbidrag. AMS får\r\nockså använda 105 milj.kr. till att kraftigt bygga ut\r\narbetsförmedlingens jobbsökaraktiviteter.</pre><pre>Under vintern och våren beräknas ytterligare\r\n22 500 personer per månad bli föremål för\r\nutbildningsinsatser och matchningsåtgärder. Jag är\r\növertygad om att en del av dessa åtgärder också\r\nskall komma Värmland till del.</pre><pre>Under gårdagen presenterade regeringen\r\nbudgetförslaget för nästa budgetår. På grund av\r\nomständigheter som vi alla här känner till kommer\r\nstatens finanser att hållas i strama tyglar under\r\nnästa budgetår. Trots detta har regeringen valt att\r\nförstärka de arbetsmarknadspolitiska resurserna.\r\nFör nästa budgetår föreslås att resurserna till\r\narbetsmarknads- och företagsutbildning samt till\r\njobbsökaraktiviteter skall förstärkas med\r\nsammanlagt 3 miljarder kronor. I huvudsak\r\nkommer denna förstärkning att finansieras via\r\narbetsmarknadsfonden. Regeringen väljer, med\r\nandra ord, att föra över medel från det passiva\r\narbetslöshetsunderstödet till aktiva\r\nutbudsinriktade åtgärder, och därmed fortsätter\r\nden aktiva arbetsmarknadspolitiken.</pre><pre>Anf. 38 BJÖRN SAMUELSON (v):</pre><pre>Fru talman! Jag tackar ministern för svaret. Jag vill\r\n''inledningsvis konstatera'' -- för att använda\r\nministerns ord i svaret -- att ministern börjar sitt\r\nsvar med att tala om att jag inte har\r\nuppmärksammat de åtgärder som regeringen vidtar\r\nför att stärka infrastrukturen. Då vill jag säga\r\nföljande:</pre><pre>För det första vet ministern ingenting alls om vad\r\njag vet eller inte vet.</pre><pre>För det andra har det här ingenting alls med\r\nfrågeställningen i interpellationen att göra. Jag\r\nframställer ju inte interpellationer av nyfikenhet,\r\nutan jag gör det därför att hoppas att via debatten\r\nfå någon form av besked att förmedla till dem som\r\när, eller som riskerar att bli, arbetslösa hemma i\r\nVärmland.</pre><pre>För det tredje skulle, om ett interpellationssvar\r\ninleddes på samma sätt som detta i t.ex.\r\nkommunfullmäktige hemma i Arvika, den som\r\nhade avgett svaret ha fått reda på att vederbörande\r\nvar ''slep i mun'' och ingenting annat.</pre><pre>I svaret hänvisar ministern till olika\r\narbetsmarknadspolitiska åtgärder som kan vidtas.\r\nDet är bra att ministern redovisar olika möjligheter\r\nhär. Ofta leder ju den fruktansvärda arbetslösheten\r\ntill att människor får svårt att se ljuset vid\r\nhorisonten. Det är högst mänskligt.</pre><pre>I svaret hänvisas bl.a. till länsanslagen och till\r\nantalet kommuner ingående i stödområden i\r\nVärmland. Ja, men dessa stödformer hade inte fått\r\nden omfattning de nu har, om regeringen hade fått\r\nsin vilja igenom. Inte hade Säffle ingått i något\r\nstödområde om regeringen hade fått som den ville.\r\nJag kommer ihåg hur vi i mitt parti beskylldes för\r\nhögerståndpunkter av socialdemokraterna, bara\r\nför att vi medverkade till en höjning av\r\nlänsanslagen runt mitten av 80-talet. Det gick runt\r\ncirkulärskrivelser om detta förstamajtalen 1986.</pre><pre>Jag förstår inte riktigt resonemanget i svaret om\r\növerhettningen på den värmländska\r\narbetsmarknaden. Så värst överhettad har inte den\r\nvärmländska arbetsmarknaden varit, trots\r\nhögkonjunkturen. Vi särskiljer oss litet grand från\r\ndet som skulle kunna utgöra något slags generellt\r\ntillstånd för landet i övrigt. Om arbetsmarknaden\r\nhade varit överhettad, som det heter, hade ju inte\r\nlänet behövt så stor del av de samlade\r\narbetsmarknadspolitiska medlen som anges i\r\nministerns svar. Det här förhållandet visar snarast\r\natt det finns behov av långsiktiga medel för\r\nuppbyggnad och förändringar när det gäller det\r\nsom med ett fint ord kallas för infrastruktur. Det\r\nhandlar om utbildning, kommunikationer,\r\nnäringsstruktur osv. Här menar jag att den höga\r\ndeltidsarbetslösheten bland länets kvinnor vittnar\r\nom just behovet av långsiktiga insatser. Det\r\nbehovet har vi haft under hela högkonjunkturen.\r\nHär särskiljer sig tyvärr också Värmland.</pre><pre>Vi har från mitt partis sida lagt olika förslag som\r\nsyftar till de förstärkningar och förändringar som vi\r\nhar ansett långsiktigt viktiga för länet. Förslagen\r\nhar handlat om t.ex. modernisering av\r\njärnvägsnätet, såsom NKLJ-banan,\r\nforskningsresurser vid högskolan i Karlstad, ett\r\nutbyggt utbud av distansundervisning för vuxna. Vi\r\nåterkommer naturligtvis med fler sådana förslag\r\nunder allmänna motionstiden. Jag vet att flera av\r\nde här åtgärderna inte ligger på Mona Sahlins bord,\r\nmen de är trots detta på sitt sätt långsiktiga\r\narbetsmarknadspolitiska åtgärder.</pre><pre>I slutet av svaret på min interpellation hänvisar\r\nstatsrådet till den lagda budgeten och olika resurser\r\ntill arbetsmarknads- och företagsutbildning. Jag vill\r\nmed anledning av denna del av svaret fråga\r\narbetsmarknadsministern om det är möjligt att för\r\nVärmlands del använda dessa utbildningspengar --\r\nom jag litet slarvigt får kalla dem så -- till mer\r\nlångsiktiga åtgärder inom utbildningssektorn. Jag\r\nmenar då också inom delar av denna sektor som\r\ninte ligger inom den traditionella\r\narbetsmarknadsutbildningen. På det sättet skulle vi\r\nkunna öka det samlade utbudet av olika alternativa\r\nutbildningsmöjligheter. Jag frågar därför att vi har\r\nen genomsnittlig utbildningsnivå i länet som ligger\r\nunder riksgenomsnittet. Skall vi förändra\r\nnäringsstrukturen måste vi också göra något åt det\r\nhär förhållandet. Det betyder inte att vi är mycket\r\ndummare hemma i Värmland än ni är här i\r\nStockholm, utan det beror på andra förhållanden.</pre><pre>Jag vill också fråga arbetsmarknadsministern om\r\nhon är beredd att lägga ett särskilt\r\n''Värmlandspaket'', såsom gjorts för t.ex.\r\nNorrlands del, om situationen på den värmländska\r\narbetsmarknaden skulle förvärras kraftigt\r\nframöver. Arbetslösheten ligger redan i dag 50 %\r\nhögre än riksgenomsnittet. Det är ingen direkt\r\nhopplös situation just nu, men det är svårt att sia\r\nom framtiden.</pre><pre>Slutligen vill jag fråga ministern om hon inom\r\nregeringen är beredd att verka för en utlokalisering\r\nav statlig verksamhet till Värmland.</pre><pre>Anf. 39 GULLAN LINDBLAD (m):</pre><pre>Fru talman! Att vi är bekymrade över den mycket\r\nstarkt tilltagande arbetslösheten i Värmland visas\r\nväl av att inte mindre än tre riksdagsledamöter från\r\nlänet nu deltar i den här debatten. Vi känner starkt\r\nmed alla de människor, alla de familjer som i dag\r\ninte har några jobb eller någon trygg sysselsättning\r\ni fortsättningen.</pre><pre>Jag vill i anledning av interpellationssvaret gärna\r\nsäga att jag åtminstone delvis har samma syn som\r\narbetsmarknadsministern på vilka åtgärder som är\r\nnödvändiga för Värmland och för Sverige i stort.\r\nDet är i första hand åtgärder som finans- och\r\nindustriministrarna ansvarar för, vilket också har\r\nsagts här, nämligen den ekonomiska politiken och\r\nnäringspolitiken. Arbetsmarknadspolitiska\r\nåtgärder är dock ett sätt att bota symptom, även om\r\nden medicinen också behövs i ett län som\r\nVärmland, med vårt krisläge på arbetsmarknaden.\r\nInte minst beror det på att Värmland är ett skogslän\r\nmed speciella problem. Därmed är det inte sagt,\r\ntrots att jag i övrigt delar många av synpunkterna\r\natt jag är nöjd med regeringens politik. Många\r\nåtgärder har kommit alldeles för sent eller inte alls.\r\nStödområdesindelningen kan man diskutera, men\r\njag kan hålla med Björn Samuelson om att det\r\nsannerligen inte var regeringens förtjänst att Sunne\r\noch Säffle ändå inlemmades i stödområdet.</pre><pre>Det är ett högt pris som värmländska arbetstagare\r\nfår betala för regeringens tidigare\r\nunderlåtenhetssynder, bl.a. när det gäller att\r\nkomma till rätta med kostnadsutvecklingen. På\r\ngrund av den tidigare handlingsförlamningen\r\nriskerar vi nu att komma in i det arbetslöshetens\r\nstålbad som förre finansministern siade om när han\r\navgick. Värmland har i dag ca 4 300 öppet\r\narbetslösa. Antalet nyanmälda platser minskar\r\noroväckande dag för dag. I snitt har vi 2,5 %\r\narbetslösa, men det förekommer siffror uppemot\r\n6--7 %. Länsarbetsdirektören beräknade\r\nhäromdagen att vi skulle komma upp i siffror på i\r\nsnitt 4 %.</pre><pre>Värmlands industri är mycket exportberoende, inte\r\nminst pappers- och massaindustrin. Vårt näringsliv\r\när helt enkelt inte konkurrenskraftigt längre.\r\nLagren växer vid våra industrier.\r\nIndustriinvesteringarna minskar. Människor sägs\r\nupp. Krisen inom bilindustrin har gjort att tusentals\r\nmänniskor varslats eller sagts upp, t.ex. i\r\nKristinehamn, Töcksfors, Koppom och Säffle. Inte\r\nminst kvinnorna i glesbygden, som arbetar vid\r\nlegoindustrier som är beroende av EG-marknaden,\r\nhar drabbats mycket hårt. Som Björn Samuelson\r\nockså sade har deltidsarbetslösheten omfattat ca\r\n2 500 kvinnor, trots att vi har befunnit oss i en\r\nhögkonjunktur.</pre><pre>Nu har regeringen föreslagit åtgärder som delvis\r\ngår åt rätt håll, det vill jag gärna säga, när det gäller\r\natt få ned kostnadsläget. Men åtgärderna borde ha\r\nföretagits långt tidigare och kraftfullare. Jag menar\r\nfrämst ett sänkt skattetryck, sänkta avgifter och\r\nminskade löneutgifter. En viktig åtgärd, där jag\r\nsjälv kunnat bidra i någon mån genom arbetet i\r\nsocialförsäkringsutskottet, är att vi kan nedbringa\r\nkostnaderna för sjukskrivning med närmare 5\r\nmiljarder kronor. Det är nu viktigt att gå vidare mot\r\nen arbetsgivarperiod för att få ned sjuktalet.</pre><pre>En effekt av skatteomläggningen, som tyvärr\r\ndrabbat vårt län hårt, är turistmomsen, som inte\r\ninbringar staten några inkomster, men som\r\ndäremot håller på att ta död på den turistnäring som\r\nannars skulle ha varit ett av Värmlands\r\nframtidsområden. Småföretag i glesbygden har\r\ndrabbats mycket hårt av ökade bensinskatter och\r\nborttagning av kvittningsrätt av olika förvärvskällor\r\nt.ex.</pre><pre>Jag är helt medveten om att många av dessa frågor\r\ninte ligger på arbetsmarknadsministerns bord, men\r\nfrågorna hänger ihop, och\r\narbetsmarknadsministern har ju själv hänvisat till\r\nbl.a. den ekonomiska politiken.</pre><pre>En faktor som ligger Värmland svårt i fatet sedan\r\ntidigare är den alltför stora satsningen på den\r\noffentliga sektorn, som varit en av länets största\r\narbetsgivare. En tillnyktring har nu skett, och jag\r\nhörde häromdagen företrädare för\r\nKommunförbundet i vårt län säga att kommunerna\r\nnu är mer eller mindre beredda på nolltillväxt och\r\natt man helt enkelt måste säga upp människor. Det\r\när i och för sig tragiskt att dessa människor går\r\nmiste om sin försörjning, men för\r\nsamhällsekonomin i stort är det nödvändigt. På\r\nradion i morse hörde jag civilministern säga att den\r\nstatliga offentliga sektorn borde kunna öka sina\r\nentreprenader till uppemot 50 %, vilket skulle vara\r\nviktigt för att få ned kostnaderna.</pre><pre>Jag vill fråga hur arbetsmarknadsministern ser på\r\nkommunerna och landstinget i det hänseendet. Är\r\narbetsmarknadsministern positiv till ökade\r\nentreprenader, till att helt enkelt avmonopolisera\r\nverksamheten inom vård, omsorg och service? Det\r\när mycket viktigt ur kostnadsaspekten. Det skulle\r\nöka möjligheterna att få ned kostnaderna. Detta är\r\ndessutom en mycket viktig jämställdhetsfråga för\r\noss kvinnor inom dessa områden. Men framför allt\r\nskulle det åstadkomma småskalig verksamhet ute i\r\nvåra glesbygder.</pre><pre>Jag vill sluta med att säga att det viktigaste ändå är\r\natt hålla nere ungdomsarbetslösheten. Jag delar där\r\nuppfattningen att det är viktigt att satsa på\r\nutbildning, därvid icke minst på utbildning vid\r\nhögskola och på forskning.</pre><pre></pre><pre>Anf. 40 KRISTINA SVENSSON (s):</pre><pre>Fru talman! Visst är vi bekymrade över\r\narbetsmarknadsläget i värmland. Men för den skull\r\nvill vi inte sätta en krisstämpel på länet. Vi kan\r\nkonstatera att läget just nu påminner ganska\r\nmycket om hur det såg ut för tio år sedan, 1981, då\r\nvi hade en vikande marknad, sämre\r\nkonkurrenskraft och sjunkande efterfrågan.\r\nKonsekvenserna av det är ett rekryteringsstopp\r\nbland företagen och varsel bland många av\r\nföretagen i Värmland. Det är ett större antal varsel\r\nän det har varit på mycket länge.</pre><pre>Vi vet också erfarenhetsmässigt att arbetslösheten i\r\nVärmland ökar snabbare än vad den gör för riket i\r\nsnitt. Prognosen för slutet av 1991 är 3 %\r\narbetslöshet för riket och 4,5 % i Värmland. Det är\r\nklart att vi då måste reagera. Som jag nämnde\r\npåminner situationen i dag mycket om hur det såg\r\nut i början av 80-talet.</pre><pre>Vi vill hejda denna utveckling. Vi kan inte åse att\r\nvi skulle få en ökad arbetslöshet. I det svar som\r\narbetsmarknadsministern har lämnat till Björn\r\nSamuelson sätter ministern in Värmlands situation\r\ni ett nationellt perspektiv. Det tycker jag är viktigt\r\natt vi gör. Men verkligheten för oss i Värmland är\r\ndock den att vi befarar en ökad arbetslöshet. Vi ser\r\nnaturligtvis det som självklart att man ökar\r\ninsatserna på framför allt utbildningsområdet. Det\r\nsägs också i svaret. Det måste vara det\r\ngrundläggande för att angripa problemen, framför\r\nallt för att ungdomar inte skall hamna i\r\nlångtidsarbetslöshet. De grupper som är mest\r\nutsatta är definitivt kvinnor och ungdomar.</pre><pre>Jag saknar i svaret -- jag skulle önska att\r\narbetsmarknadsministern var litet tydligare där --\r\nbesked om beredskapsarbeten. Vi har gjort den\r\nbedömningen hemma i länet att också de behövs.\r\nDet har refererats här tidigare att samtliga\r\nriksdagsledamöter träffade länsmyndigheterna i\r\nbörjan av veckan och diskuterade\r\nberedskapsarbeten som är en åtgärd för de\r\nungdomar som inte är motiverade för studier, för\r\natt man snabbt skall kunna gå in med åtgärder. Man\r\nkan inte komma ifrån att utbildningsinsatserna\r\nkräver planering, och vi behöver snabba åtgärder.\r\nSå jag skulle önska att ministern var litet tydligare\r\nnär det gäller beredskapsarbeten.</pre><pre>Anf. 41 Arbetsmarknadsminister MONA\r\nSAHLIN (s):</pre><pre>Fru talman! Låt mig inledningsvis säga till Björn\r\nSamuelson att det inte var meningen att knäppa på\r\nnäsan, som Björn Samuelson möjligen uppfattade\r\ndet. Jag tyckte att det var viktigt att i den här\r\ndebatten liksom alltid när vi talar om arbetslöshet\r\nvisa på att för att klara jobben, inte bara i Värmland\r\nutan på andra håll i landet, måste man se helheten\r\ni politiken. Jag tyckte att det i det här\r\nsammanhanget var viktigt att göra en redovisning\r\nav hur arbetsmarknads-, regional-, närings- och\r\nindustripolitik ser ut i dag och hur de är uppbyggda\r\nsamt vilket stöd vi faktiskt ger till de regioner som\r\när svårast drabbade. Dit hör onekligen Värmland.\r\nJag tycker att det i allra högsta grad har att göra\r\nmed situationen för dem som i dag är arbetslösa i\r\nVärmland eller riskerar att bli det att visa på att vi i\r\nkampen också måste ha en helhetssyn när det gäller\r\nsysselsättningen. Frånsett vad vi redan gör aviseras\r\ni budgetpropositionen satsningar på\r\ninfrastrukturen, som Björn Samuelson var inne på.\r\nJag vill också nämna frisläppandet av\r\ninvesteringsfonderna. En ny del som jag tycker\r\nman bör uppmärksamma är att det görs möjligt att\r\nanvända investeringsfondsmedel inte bara till\r\ninventarier och maskiner utan också till utbildning\r\npå företagen. Man kan använda pengarna till att\r\nförstärka kompetensen och kunnandet hos den\r\ndelen av arbetarskaran i vårt land.</pre><pre>Jag vill påpeka att de som är nyast tillträdda på\r\narbetsmarknaden, framför allt ungdomarna, är som\r\nvi vet också de svagaste och riskerar att råka ut för\r\narbetslöshet fortast. Därför skall man se\r\nsatsningarna på företagsutbildning som framför allt\r\nett led att hjälpa ungdomarna, där jag har sett en\r\nmöjlighet att stärka ungdomarnas ställning på\r\narbetsmarknaden och göra dem starkare och göra\r\ndet mer möjligt för dem att behålla arbetet, i stället\r\nför att ta ut dem i åtgärder för att sedan komma\r\ntillbaka. Det är en viktig del, som jag tycker att man\r\nbör uppmärksamma.</pre><pre>Självfallet menade jag inte att den stora\r\növerhettningen på svensk arbetsmarknad funnits i\r\nVärmland, icke. Det här var bara ett sätt att visa på\r\natt överhettningen i andra delar av vårt land slår ut\r\narbetsmarknaden i svagare delar av landet. Det är\r\ndärför det är så förrädiskt när ekonomer och\r\nborgerliga företrädare ofta säger att det inte är så\r\nfarligt om arbetslösheten går upp några tiondelar.\r\nMen om dessa tiondelar är rikssiffror slår det\r\nfaktiskt, som alla tre talare här har visat, mycket\r\nhårdare mot vissa utsatta regioner. Värmland hör\r\ntill de drabbade regionerna.</pre><pre>Jag tycker att Björn Samuelson hade mycket kloka\r\nfunderingar över utbildningen. Jag skulle kunna\r\nutveckla det mycket mer, men jag nöjer mig med\r\natt säga att det vi står inför i svensk arbetsmarknad\r\när någonting mer än en lågkonjunktur. Det är\r\nstrukturomvandling i stora delar av vårt näringsliv.\r\nDet är också så att integrationen med övriga\r\nEuropa gör att vi måste inrikta våra insatser inte\r\nbara inom arbetsmarknadspolitiken på att höja\r\nkompetensen, yrkeskunnandet för att kunna klara\r\nkonkurrensen med övriga Europa. Därför är det så\r\nviktigt att se arbetsmarknadspolitiken och\r\nsatsningarna på arbetsmarknadsutbildning som ett\r\nled i detta. Det är en mycket större fråga än många\r\nav oss riktigt kan se i dag -- det gäller vad som\r\nkommer att behöva förändras i vår arbetsmarknad\r\noch i vårt näringsliv under 90-talet för att vi skall\r\nkunna klara jobben när vi nu skall gå in i\r\nEuropasamarbetet. Det är i den inriktningen som\r\njag har sett satsningen på utbildningen.</pre><pre>Vi skriver mycket tydligt i propositionen att vi\r\nbehöver ha allmänt kompetenshöjande insatser,\r\nsatsningar på breddutbildning. De möjligheterna\r\nfinns i dag inom arbetsmarknadsutbildningen. Jag\r\ntycker att det är viktigt att ge många, inte minst\r\nkvinnor -- jag har talat med många kvinnor under\r\ndet år som jag har suttit i regeringen hittills, jag\r\nhoppas att det blir många år -- om chansen att få\r\nbredda sin utbildning, vilket gör att de kan söka sig\r\nvidare och skaffa det yrkeskunnande och den\r\nyrkesutbildning som de tidigare inte haft möjlighet\r\natt få. Om det var det beskedet som Björn\r\nSamuelson efterlyste, vill jag säga att jag\r\nunderstödjer möjligheten att satsa på allmänna\r\nkompetenshöjande utbildningar och\r\nbreddutbildningar, baskunskaperna.</pre><pre>Jag har inte för tillfället något paket i fickan, så\r\nsvaret på den frågan är nej. När det gäller de mest\r\nutsatta länen, dit som sagt Värmland hör, följer jag\r\nmed särskilt vakande öga vad som händer. Vi för\r\nmycket ofta diskussioner med\r\narbetsmarknadsstyrelsen om utvecklingen i olika\r\ndelar av landet och i vissa speciella län. Vi har\r\naviserat att vi får möjlighet att återkomma i\r\nkompletteringspropositionen, när vi ser hur\r\ninsatserna räcker och hur utvecklingen blir på\r\narbetsmarknaden.</pre><pre>Jag och industriministern arbetar mycket intimt\r\nihop -- det är vad jag ibland slarvigt har kallat\r\nkoppleriverksamhet. När vi talar om utlokalisering\r\när det viktigt för mig att framhäva att vi i dag har\r\ninstrument som gör det möjligt att flytta\r\nverksamheter. Om vi har exempelvis ett företag i\r\nStockholmsregionen som inte klarar av insatserna\r\noch inte kan rekrytera folk, men det finns\r\narbetslösa och företag i andra delar av landet som\r\nkan ta emot dessa arbetsuppgifter, tror jag att vi\r\nkan arbeta mycket mera effektivt för att flytta\r\nverksamheter.</pre><pre>Anf. 42 GULLAN LINDBLAD (m):</pre><pre>Fru talman! Jag förstår att\r\narbetsmarknadsministern i nästa svar kommer att\r\nge mig svar på frågorna om avmonopolisering, ökat\r\nentreprenörskap, osv., dvs. åtgärder som är\r\noerhört viktiga, inte minst för kvinnorna och\r\nkvinnornas valfrihet när det gäller arbetsgivare.</pre><pre>Att få bukt med inflationen och att öka den\r\nekonomiska tillväxten är enligt\r\narbetsmarknadsministern de viktigaste åtgärderna\r\nför att förbättra arbetsmarknadsläget. I detta\r\nsammanhang är vi helt eniga. Tyvärr är läget nu\r\nmycket sämre än under 80-talet, då vi under många\r\når hade en lågkonjunktur i hela Västeuropa. I dag\r\nberor våra bekymmer mest på den tidigare förda\r\npolitiken med hemmagjorda strukturfel i\r\nekonomin, som har åstadkommit en galopperande\r\ninflation och en negativ utveckling av vår\r\nekonomiska tillväxt.</pre><pre>Vilka åtgärder behövs då för en positiv\r\narbetsmarknadsutveckling i vårt län och i Sverige i\r\nstort? Jag vill redogöra för det program som i annat\r\nsammanhang har framförts av moderaternas och\r\nfolkpartiets partiledare. Det är nämligen precis det\r\nsom behövs för att vi åter skall få en positiv\r\narbetsmarknadsutveckling. Programmet har\r\nföljande punkter:</pre><pre>För det första: En anslutning till Europeiska\r\ngemenskapen så snabbt som möjligt. Och där tycks\r\nvi numera vara överens.</pre><pre>För det andra: En skattesänkning till europeiska\r\nnivåer, så att konkurrenskraften ökar.</pre><pre>För det tredje: En kraftig dämpning av de offentliga\r\nutgifterna.</pre><pre>För det fjärde: Bort med monopolen inom vård,\r\nservice och omsorg.</pre><pre>För det femte: Spridning av ägande och sparande.\r\nDetta skulle göra det lönsamt att driva och äga\r\nindustrier, småföretag och jordbruk. Vi måste\r\nkomma dit.</pre><pre>För det sjätte: En sund och realistisk\r\nindustripolitik. Och till detta vill jag lägga till en\r\nenergipolitik som ger god tillgång till billig energi.\r\nDet är oerhört viktigt för ett län som Värmland\r\nmed sina mycket energikrävande industrier.</pre><pre>Jag vill sluta med att kommentera den del i svaret\r\ndär arbetsmarknadsministern säger att\r\nriksdagspartierna tyvärr inte har gett regeringen\r\nstöd för åtgärder som behövs för att få bukt med\r\nlönekostnadsutvecklingen. Om\r\narbetsmarknadsministern därmed menar att vi har\r\nsagt nej till en statlig inkomstpolitik så är jag i dag\r\ninte beredd att ge något positiv svar. Jag skall inte\r\ngå händelseutvecklingen i förväg, men som min\r\npersonliga uppfattning vill jag deklarera att jag inte\r\när positiv till att vi här i riksdagen skall lagstifta om\r\nlönerna. Vad vi behöver är fria fackföreningar och\r\narbetsmarknadsparter som får fatta sina beslut men\r\nockså ta sitt ansvar för arbetskamrater som orsakar\r\narbetslöshet på grund av att de har begärt för höga\r\nlöner.</pre><pre>Anf. 43 BJÖRN SAMUELSON (v):</pre><pre>Fru talman! Mot bakgrund av det som har sagts\r\nunder debattens gång vill jag från vårt partis sida\r\ndeklarera att vi inte anser att den offentliga sektorn\r\när en tärande sektor. Hade vi inte haft den\r\noffentliga sektorn i Värmland hade vi haft en\r\nmycket större arbetslöshet bland kvinnorna än i\r\ndag. Det står klart och tydligt. Jag tycker att de\r\nkvinnor i Värmland som arbetar inom sjukvård,\r\növrig vård och omsorg och utbildningssektorn, som\r\nockså är en del av den offentliga sektorn, gör ett\r\nenormt, imponerande och produktivt jobb.</pre><pre>Ibland tycker jag att olika centrala myndigheter här\r\ni Stockholm inte riktigt inser länets situationer.\r\nMen efter Mona Sahlins andra inlägg i den här\r\ndebatten måste jag ändå säga att jag faktiskt hyser\r\nvissa förhoppningar. Det finns så att säga en\r\nljusning vid horisonten. Det är nog den första\r\narbetsmarknadsministern som har tagit upp men\r\nändå inte helt avvisat möjligheterna att lägga fram\r\nett särskilt paket för Värmlands del. Det är kanske\r\nden första arbetsmarknadsministern som inser att\r\nvårt läns förhållanden kan liknas vid förhållandena\r\ni Norrlands inland. Men situationen är nog sådan,\r\nMona Sahlin, att jag skulle vilja rekommendera\r\nministern att redan nu börja ta fram\r\nomslagspapperet till det här Värmlandspaketet,\r\neftersom behovet av ett sådant nog kan uppstå\r\ntidigare än vi tror. Då tycker jag att vi skall pröva\r\nnya och okonventionella grepp i detta paket, t.ex.\r\nden holländska formen av vetenskapsbutiker, som\r\nsprider ut kunskaper inom vetenskap och forskning\r\noch utveckling. Det skulle vi kunna vara pionjärer\r\npå inom vårt län. Det är något nytt när det gäller\r\narbetsmarknadspolitiska åtgärder.</pre><pre>Jag noterar också att arbetsmarknadsministern inte\r\nhelt avvisar möjligheten till en utlokalisering i fråga\r\nom statlig verksamhet. Det är klart att vi är lika\r\ntacksamma för privat verksamhet hemifrån. Jag\r\ntror också att det är viktigt att sådana ståndpunkter\r\ndeklareras från riksdagens talarstol, annars skyndar\r\nsig olika representanter både när det gäller offentlig\r\nverksamhet och privat verksamhet, att markera ut\r\nsina revir på olika sätt.</pre><pre>Eftersom jag inte kommer att delta mer i debatten\r\nvill jag slutligen tacka arbetsmarknadsministern.\r\nJag kommer fortsättningsvis att följa upp med olika\r\nförslag, frågor och interpellationer om de\r\nöppningar som jag tycker att\r\narbetsmarknadsministern har gett när det gäller\r\nåtgärder för länet.</pre><pre>Anf. 44 KRISTINA SVENSSON (s):</pre><pre>Fru talman! Jag tycker också att det fanns mycket\r\npositivt i det som arbetsmarknadsministern\r\nredovisade i sitt svar. Men jag väntar naturligtvis\r\nfortfarande på besked om beredskapsarbetena.\r\nVad som är positivt är framför allt synen på\r\nutlokalisering som behövs så väl för att kompensera\r\narbetsplatser som har gått förlorade för så många\r\nkvinnor i Värmland. Men jag väntar på svar när det\r\ngäller beredskapsarbetena.</pre><pre>Anf. 45 Arbetsmarknadsminister MONA\r\nSAHLIN (s):</pre><pre>Fru talman! Låt mig inledningsvis säga till Gullan\r\nLindblad att arbetsmarknadspolitik verkligen inte\r\när att bara bota symptom, som hon uttryckte det i\r\nsitt första inlägg. Den arbetsmarknadspolitik som\r\nvi har byggt upp under så lång tid bygger på att den\r\nskall understödja och vara en del av den\r\nekonomiska politiken, vara en del av det som gör\r\nt.ex.inflationsbekämpningen möjlig, som gör\r\narbetsmarknaden rörlig, som gör de arbetslösa\r\nsäkra, och som höjer deras kompetens och som gör\r\natt de passar in i den nya strukturomvandling som\r\nsker. Det är viktigt.</pre><pre>När det gäller diskussionerna om den offentliga\r\nsektorn vill jag säga att privatisering inte är någon\r\nlösning på arbetslösheten eller på kvinnornas\r\nsituation, varken i Värmland eller på något annat\r\nställe. Jag tycker att vi i stället skall komma ihåg\r\nvilken betydelse byggandet av den offentliga\r\nsektorn har haft för kvinnornas möjligheter till\r\narbete och till det helt unika\r\narbetskraftsdeltagandet av kvinnorna i vårt\r\nnäringsliv och arbetsliv i Sverige. Det finns inte\r\nnågon motsvarighet till detta i något annat land.</pre><pre>Diskussionen om att just Värmland är så\r\nexportberoende leder mig också fram till att det just\r\ndärför är så avgörande, inte bara för Värmlands län\r\nutan även för andra län, att vi får ett\r\nstabiliseringsavtal för löneutvecklingen under de\r\nnärmaste åren. Skillnaden mellan\r\nsocialdemokraterna och moderaterna i detta\r\nsammanhang är att vi socialdemokrater inte ger\r\noss. Det finns ingen ödesbestämd utveckling av\r\narbetslösheten. Det är ett ansvar både för parterna\r\noch för oss i den här kammaren, om vi inte menar\r\natt det är arbetslösa ungdomar som skall betala\r\npriset för att vi icke kan se sanningar i vitögat och\r\nkan få ned kostnadsutvecklingen i vårt land. Den\r\nchansen har vi fortfarande framför oss. Jag hoppas\r\natt både vi och parterna gemensamt kan hitta vägar.\r\nOm vi inte kan komma åt det som är\r\ngrundproblemet och som skapar arbetslöshet i allt\r\nstörre utsträckning spelar den övriga inriktningen\r\nav arbetsmarknadspolitiken inte så stor roll.</pre><pre>Jag vill till Kristina Svensson säga att det är skillnad\r\nmellan 1981 och nu. På många sätt står vi starkare i\r\ndag. Vi har haft tio år med en starkare industri, med\r\nallt större investeringar och med många nya\r\nskapade jobb inom industrin som gör att vi kan\r\nklara utvecklingen nu om vi kommer åt\r\nkostnadsutvecklingen. Men visst kan jag ge besked\r\nom att beredskapsarbeten självfallet också behövs.</pre><pre>I budgeten visar vi på att storleksordningen av de\r\nproblem som vi har framför oss under 90-talet gör\r\natt just utbildningsinsatserna kommer att vara helt\r\navgörande. Men beredskapsarbeten och medlen\r\nfinns självfallet med, såväl nu som föregående år,\r\nsom en del i arbetsmarknadspolitiken.</pre><pre>Förste vice talmannen meddelade att Gullan\r\nLindblad anhållit att till protokollet få antecknat att\r\nhon inte ägde rätt till ytterligare inlägg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>9 § Svar på interpellation 1990/91:102 om\r\narbete för arbetshandikappade</pre><pre>Anf. 46 Arbetsmarknadsminister MONA\r\nSAHLIN (s):</pre><pre>Fru talman! Elver Jonsson har frågat mig om jag\r\navser att verka för att de arbetshandikappade inom\r\nSamhall inte skall drabbas när deras egen\r\nsjukfrånvaro minskar och vilka åtgärder jag avser\r\natt vidta under den närmaste framtiden för att säkra\r\nde arbetshandikappades möjligheter till ett eget\r\narbete.</pre><pre>Vidare har Elver Jonsson frågat mig om jag är\r\nberedd att vidta sådana åtgärder att Samhalls\r\nkommersiella och organisatoriska förmåga att\r\nbereda arbetshandikappade arbete kan utnyttjas\r\nfullt ut.</pre><pre>Eftersom Elver Jonsson är förhindrad att närvara\r\nhar Kenth Skårvik anmält att han kommer att ta\r\nemot mitt svar.</pre><pre>I den budgetproposition som nyligen lagts fram för\r\nriksdagen finns förslag om stora förändringar, bl.a.\r\nnär det gäller åtgärder för arbetshandikappade.\r\nDär framläggs förslag om en starkt förenklad\r\nanslagsstruktur, som innebär väsentligt ökade\r\nmöjligheter för arbetsförmedlingen att välja och\r\nsätta in den åtgärd som bäst hjälper den enskilda\r\nsökanden.</pre><pre>Anslagen till Samhall, lönebidrag och andra\r\nhandikappåtgärder föreslås öka med mer än en\r\nmiljard kronor nästkommande budgetår.</pre><pre>Elver Jonsson har tagit upp ökningen av antalet\r\nvarsel. De ökade varslen och tendens till en ökning\r\nav arbetslösheten har föranlett regeringen att\r\nföreslå en omprioritering av resurser redan under\r\nvåren 1991 till arbetsmarknadsutbildning och s.k.\r\njobb-sökar-aktiviteter. För sökande med\r\narbetshandikapp är arbetsmarknadsutbildningen\r\nsärskilt viktig, eftersom utbildningen ger dem\r\nmöjlighet att byta till arbeten där funktionshindret\r\ninte behöver vara ett handikapp i arbetet. Den\r\nhögre åtgärdsvolymen föreslås gälla också under\r\ndet kommande budgetåret.</pre><pre>I budgetpropositionen föreslås vidare att\r\nlönebidragen skall vara flexibla och att den\r\nnuvarande kopplingen till arbetsgivarkategori skall\r\ntas bort. AMS försöksverksamhet med flexibla\r\nbidrag har visat att kostnaderna har kunnat minskas\r\nmed ca 30 %. Det ger utrymme för att få fler i\r\narbete med hjälp av lönebidrag -- ''fler jobb för\r\npengarna''. Jag räknar således med att fler kommer\r\natt kunna få anställning på den reguljära\r\narbetsmarknaden med hjälp av lönebidrag.</pre><pre>Ett flexibelt bidrag kommer dessutom att innebära\r\nen större valfrihet för de arbetshandikappade. De\r\nsom behöver en hög lönesubvention för att kunna\r\nfå arbete kommer inte längre att vara hänvisade\r\nenbart till statliga myndigheter och ideella\r\norganisationer. De kan också söka sig till andra\r\nsektorer på arbetsmarknaden som kan intressera\r\ndem.</pre><pre>Inriktningen av förslagen i budgetpropositionen är\r\natt förändra och effektivisera stödsystemen och att\r\nöka både valfriheten för de sökande och\r\nhandlingsutrymmet för dem som arbetar på\r\nförmedlingarna med arbetshandikappade sökande.</pre><pre>Däremot föreslår regeringen inte någon utökning\r\nav sysselsättningen hos Samhall. För nästa\r\nbudgetår föreslås en oförändrad timram.\r\nRegeringen har begärt riksdagens medgivande att\r\nvid behov få öka antalet bidragsberättigade\r\narbetstimmar under budgetåret 1991/92.</pre><pre>Det är inte alldeles självklart att Samhall kommer\r\natt ha kommersiella möjligheter att öka\r\nsysselsättningen. Den försämrade konjunkturen\r\nhar redan lett till att många företag med\r\nlegotillverkning har fått problem med minskade\r\norder. Det kan finnas en risk för att också\r\nSamhallgruppen får ökade svårigheter att finna\r\navsättning för sin stora legoproduktion.</pre><pre>Samhall försöker möta den här utvecklingen genom\r\natt öka ut verksamheterna inom tjänstesektorn,\r\nskogsvård, trädgårdsodling, hemtjänst,\r\nkontorsservice m.m. Man försöker också öka\r\nutflödet till den reguljära arbetsmarknaden.</pre><pre>Vidare avser Samhall att sälja tillfälliga\r\narbetsplatser för arbetsträning, ca 1 000 platser per\r\når. Enligt Samhalls anslagsframställning räknar\r\nman med att ca 5 000 personer skall kunna ta\r\nsådana tillfälliga träningsplatser i anspråk.</pre><pre>Insatserna för att öka handikappades möjligheter\r\natt få arbete är viktiga och har därför också en stor\r\nomfattning. Men det är minst lika viktigt att ändra\r\npå sådana förhållanden som skapar\r\narbetshandikapp och utslagning. Regeringen\r\nkommer inom en snar framtid att lägga fram förslag\r\ntill riksdagen om åtgärder på arbetsmiljö- och\r\nrehabiliteringsområdena. Förslagen syftar till att få\r\nbättre arbetsmiljöer, så att människor inte skall\r\nbehöva bli arbetshandikappade. Det kommer\r\nockså förslag som skall leda till tidiga och effektiva\r\nrehabiliteringsinsatser, så att fler människor kan\r\nvara kvar i arbete och slippa förtidspensionering.</pre><pre>Då Elver Jonsson, som framställt interpellationen,\r\nanmält att han var förhindrad att närvara vid\r\nsammanträdet, medgav förste vice talmannen att\r\nKenth Skårvik fick delta i överläggningen i stället\r\nför interpellanten.</pre><pre>Anf. 47 KENTH SKÅRVIK (fp):</pre><pre>Fru talman! Jag vill först och främst tacka\r\narbetsmarknadsministern för svaret samt beklaga\r\natt inte Elver Jonsson själv kan ta emot det. Han\r\nhar blivit kallad till att tjänstgöra inom Nordiska\r\nrådet i Köpenhamn.</pre><pre>Jag försöker alltid vara så positiv som möjligt i min\r\nbedömning av ministrars svar på frågor och\r\ninterpellationer. Jag vill också tro att Mona Sahlin\r\nkänner mycket starkt för de arbetshandikappades\r\nsituation och att hon verkligen vill försöka göra en\r\ninsats för dem.</pre><pre>Det var en skrämmande lägesrapport som\r\nhandikapputredningen överlämnade under våren\r\n1990, där man visade på att de\r\narbetshandikappades situation var mer eller mindre\r\nhopplös. Kommunerna var mycket omedvetna om\r\nsituationen för de utslagna. Sju av tio\r\narbetshandikappade hade inte något arbete eller\r\nnågon meningsfull sysselsättning.</pre><pre>För det mesta fördrev de arbetshandikappade sin\r\ntid på torg, andra offentliga platser eller framför\r\nTVn i hemmet. Vilket liv att leva i stället för att ha\r\nett lämpligt arbete som är anpassat just efter ens\r\negen situation! Tänk, att varje morgon få gå till ett\r\narbete, att få se något växa fram ur händerna samt\r\natt få träffa arbetskamrater och att ha någon att tala\r\nmed!</pre><pre>Fru talman! Nu kan man säga att regeringen i\r\nbudgeten för arbetsmarknadsdepartementet vill\r\nsatsa en hel del pengar och starta aktiviteter för att\r\nförsöka underlätta för dessa människor, som har\r\ndet svårt från många synpunkter. Detta är mycket\r\nbra, och det hälsar vi från folkpartiets sida med\r\nglädje. Vi hoppas uppriktigt att detta skall ge\r\nresultat och underlätta livet för många\r\narbetshandikappade.</pre><pre>Jag anser dock att arbetsmarknadsministern talar\r\nväldigt litet om Samhalls verksamhet, som frågorna\r\nfrån Elver Jonsson mest handlar om, och om den\r\nsituation som Samhall just nu befinner sig i.</pre><pre>Det är ju så, Mona Sahlin, att på grund av att\r\nSamhall har varit mån om arbetsmiljö och ställt upp\r\nför sina anställda, har frånvaron minskat ganska\r\nmycket. Men systemet med ersättning för timmar\r\nhar medfört att Samhall har fått för många\r\nanställda. Det är alltså detta som Samhall begärt\r\nhjälp med och ersättning för.</pre><pre>Nu har man inte fått vare sig hjälp eller ersättning,\r\nvilket gör att man står i en situation där man måste\r\nförvägra behövande anställning eller att man\r\nkanske t.o.m. måste avskeda en del från deras\r\narbetsplats. Detta hoppas vi att Samhall skall klara\r\nutan drastiska åtgärder. Men nog kunde regeringen\r\nställt upp på ett bättre och snabbare sätt, om inte\r\nför Samhalls så för de arbetshandikappades skull.</pre><pre>Jag vet att många anser att Samhall borde få fler att\r\ngå över till den vanliga arbetsmarknaden. Det görs\r\nstora ansträngningar från Samhalls sida för att öka\r\növergångarna, men det har många gånger varit\r\nsvårt att få i gång ett bra samarbete mellan\r\narbetsförmedling, försäkringskassa och Samhall.\r\nDet går dessutom inte att komma ifrån att en del\r\ninte finner sig till rätta i sitt nya arbete utan kommer\r\ntillbaka till Samhall i dess tryggare tillvaro med\r\nlikasinnade arbetskamrater.</pre><pre>Givetvis kommer en ökande arbetslöshet att\r\nmedföra att dessa människor blir ännu mindre\r\nvälkomna på den vanliga arbetsmarknaden, vilket\r\nkan leda till en katastrof för många av dem. Därför\r\nbehöver bl.a. Samhall mera resurser för att kunna\r\nfullfölja den uppgift man är satt till att utföra.</pre><pre>Jag tycker att det är positivt att Samhall finner nya\r\narbetsuppgifter för de arbetshandikappade när\r\nandra delar, t.ex. legoproduktionen, sviktar i en del\r\nregionala företag. Det är definitivt ingen orsak att\r\ninte ge Samhall mer resurser för att behålla eller att\r\nanställa fler arbetshandikappade.</pre><pre>En utredningsman är tillsatt för att se över Samhalls\r\nverksamhet och hur arbetsinsatserna för de\r\narbetshandikappade skall utformas i framtiden.\r\nDet är i och för sig inte fel att man emellanåt ser\r\növer ett företags verksamhet och målsättningar,\r\nmen jag vill ändå fråga arbetsmarknadsministern:\r\nÄr regeringen inte nöjd med Samhalls verksamhet\r\neller med dess sätt att utföra sitt arbete med och för\r\nde arbetshandikappade? Finns det andra orsaker\r\ntill att det finns en viss tveksamhet inför Samhalls\r\nverksamhet? Det känns som om det ligger något i\r\nluften, något som ännu inte har angetts som orsak\r\ntill att Samhall inte får mer resurser.</pre><pre>Även om det är bra, så hjälper det inte för alla att\r\ntillföra en massa pengar för att förbättra\r\narbetsmiljön för de anställda i olika företag. En del,\r\noch det är ganska många, har ett medfött\r\nhandikapp eller får ett sådant av andra\r\nomständigheter. Därför behöver de Samhalls hjälp\r\noch insatser för att kunna fullfölja sin uppgift i\r\nsamhället.</pre><pre>Anf. 48 Arbetsmarknadsminister MONA\r\nSAHLIN (s):</pre><pre>Fru talman! Jag tror att många här i kammaren,\r\nKenth Skårvik, är besjälade av just alla de insatser\r\nsom görs nu och som kommer att fortsätta att\r\nbehövas för de handikappade.</pre><pre>Att jag nämnde den diskussion som kommer att\r\nuppstå med utgångspunkt i\r\narbetsmiljökommissionens tankar beror på att jag\r\ntror att både Kenth Skårvik och jag ser att det varje\r\når produceras arbetshandikappade som skulle\r\nkunna undvikas med hjälp av en annan\r\norganisation på arbetsplatserna och ett annat\r\narbetsmiljöarbete. Jag tror också att vi är överens\r\nom att många av dem som i dag står utanför\r\narbetsmarknaden med ett bättre system för\r\nrehabilitering skulle kunna komma tillbaka till\r\narbetet betydligt tidigare än i dag. Det är viktigt att\r\nnämna dessa saker. Hela denna syn hänger ihop\r\nmed hur arbete åt de handikappade, oavsett hur\r\nhandikappet har uppstått, skall kunna skapas.</pre><pre>Jag har flera gånger betonat här i kammaren att jag\r\när mycket nöjd och imponerad av Samhall. Samhall\r\nhar fyllt en ovärderlig funktion under de tio år som\r\nSamhall har funnits i nuvarande organisation, och\r\nSamhall kommer att fortsätta att spela samma\r\navgörande roll också i fortsättningen. Det finns\r\nalltså inga bakomliggande onda avsikter i denna\r\ndiskussion. Jag har känt att det är ansvarsfullt och\r\nriktigt gentemot Samhall att efter tio år göra en\r\növersyn av verksamheten, precis som Samhall\r\nsjälvt har ett ambitiöst och omfattande\r\növersynsarbete av sin verksamhet på gång. Det sker\r\nmot bakgrund av det jag nämnde i\r\ninterpellationssvaret, nämligen den hårdnande\r\nkonkurrensen för legotillverkningen, som gör att\r\nman måste se över på vilka områden det går att\r\nskapa ny sysselsättning och nya arbetsuppgifter.\r\nDet är ett oerhört bra och viktigt arbete.</pre><pre>Avsikten med översynen är ingen annan än det som\r\nstår i direktiven till den utredningsman som gör\r\növersynen. Denna kommer också att få en stor\r\nbetydelse även för Samhall. Vi är många som\r\nbehöver inte försvara, men dock betona, när\r\nsysselsättningen blir svårare att upprätthålla hur\r\nviktigt det arbete är som Samhall och andra\r\ninstitutioner utför. Det skulle vara svårt, för att inte\r\nsäga omöjligt, för många grupper att annars kunna\r\nha ett värdigt arbete, i Samhall eller ute på den\r\nvanliga arbetsmarknaden.</pre><pre>Slutligen har vi timramen. Det är inte bara en ökad\r\nnärvaro bland de anställda som förklarar varför\r\ntimramen har överskridits. Det beror också på att\r\növergångarna till arbete utanför Samhall av\r\nnaturliga skäl har blivit färre än tidigare. Det har\r\nockså nyanställts fler än vad timramen har\r\nmedgivit. För att balansera dessa effekter fick\r\nSamhall möjlighet att utjämna\r\nsysselsättningsvolymen mellan de olika\r\nbudgetåren. För det ''överutnyttjande'' som har\r\nskett vill Samhall ha kompensation. Det är viktigt\r\natt veta att Samhall har på egen begäran fått\r\nmöjlighet att göra en balansering mellan de olika\r\nåren. Det är också viktigt att det klaras av. Samhall\r\nkommer att fortsätta att spela samma viktiga roll\r\noch har samma omfattning också i den kommande\r\nbudgeten och därmed också möjligheter att\r\nfortsätta att balansera ökningen under de år som\r\nkommer.</pre><pre>Anf. 49 KENTH SKÅRVIK (fp) :</pre><pre>Fru talman! Jag vill återigen tacka Mona Sahlin för\r\nsvaret. Särskilt det sista var mycket klargörande.\r\nJag vill tro att arbetsmarknadsministern har ett\r\nbesjälat hjärta när det gäller att arbeta för de\r\narbetshandikappade i den situation som har varit\r\noch som nu råder. Jag tror på detta, och jag skall\r\nfortsätta att känna förtroende för\r\narbetsmarknadsdepartementet och ministern i\r\narbetet för de arbetshandikappade -- givetvis också\r\ndå för Samhall. Jag har en stark känsla för Samhall,\r\noch jag vet att Samhall gör ett fint och uppskattat\r\narbete, även om det även klagas på Samhall i\r\nmånga situationer. Men oavsett vad som görs finns\r\ndet alltid människor som vill se negativt på vissa\r\nuppgifter.</pre><pre>De 1,5 % som man nu får möjlighet att spela med\r\nunder tre år har använts för att komma till rätta\r\nmed situationen. Men det hjälper endast Samhall i\r\ndess verksamhet, det hjälper inte någon\r\narbetshandikappad att få arbete. Framför allt i den\r\nsituation som vi nu är på väg in i har Samhall en stor\r\nuppgift. Det går inte att resonera bort att de\r\narbetshandikappade kommer att få det svårare att\r\nfå arbete. Därför är det givetvis bra med de insatser\r\nsom regeringen har vidtagit och som redovisats i\r\narbetsmarknadsministerns svar. Jag har inte\r\nmissuppfattat arbetsmarknadsministerns svar på\r\nnågot sätt, utan jag tycker att det är skönt att vi kan\r\nklargöra hur vi ser på situationen från regeringens\r\nsida och från oss i riksdagen. Samhall kan få känna\r\narbetsro och fortsätta arbetet som hittills med\r\nvetskap om riksdagens och regeringens stöd.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 § Svar på interpellation 1990/91:107 om\r\nsysselsättningsläget i Kalmar län</pre><pre>Anf. 50 Arbetsmarknadsminister MONA\r\nSAHLIN (s):</pre><pre>Fru talman! Agne Hansson har frågat mig om vilka\r\nolika åtgärder regeringen är beredd att vidta för att\r\nmöta den vikande sysselsättningstrenden i Kalmar\r\nlän, bl.a. vilka nya sysselsättningstillfällen\r\nregeringen avser att lokalisera till länet. Några av\r\nde frågor som Agne Hansson tar upp faller under\r\nindustriministerns och kommunikationsministerns\r\nansvar, men jag kommer att beröra även dessa\r\nfrågor.</pre><pre>Den ekonomiska utvecklingen leder nu till att\r\narbetsmarknaden försämras -- vilket inger oro. Jag\r\när medveten om de varsel som föreligger i Kalmar\r\nlän och att dessa kan medföra ökade svårigheter till\r\nsommaren.</pre><pre>Som jag tidigare i dag har redogjort för i mitt svar\r\ntill Björn Samuelson, är den försämring av\r\narbetsmarknadsläget som märks i olika delar av\r\nlandet till stor del en följd av att löner och priser har\r\nstigit snabbare än i våra konkurrentländer.\r\nProduktiviteten har inte ökat i samma takt som\r\nlönekostnaderna. För att värna sysselsättning och\r\nvälfärd måste den ekonomiska politiken inriktas på\r\natt öka den svenska industrins konkurrenskraft. En\r\nökad ekonomisk tillväxt och en lägre inflationstakt\r\när en förutsättning för att klara sysselsättningen.</pre><pre>Arbetsmarknadspolitiken, liksom\r\nregionalpolitiken, ingår som en aktiv del i den\r\nsamlade ekonomiska politiken.\r\nArbetsmarknadspolitikens uppgift måste i detta\r\narbetsmarknadsläge främst vara att underlätta\r\nanpassningen på arbetsmarknaden genom bl.a.\r\narbetsförmedling och utbildning. På förslag i\r\ntilläggsbudget I har riksdagen beslutat att AMS får\r\nomprioritera 300 milj.kr. för utbildning. Vidare har\r\nregeringen nyligen medgivit att AMS får utnyttja\r\nde av regeringen innehållna medlen om 309 milj.kr.\r\ntill arbetsmarknads- och företagsutbildning. Till\r\ndetta skall läggas medel för utbildningsbidrag.\r\nAMS får även använda 105 milj.kr. till att kraftigt\r\nbygga ut arbetsförmedlingens jobb-sökar-\r\naktiviteter.</pre><pre>Totalt beräknas 22 500 personer per månad under\r\nvintern och våren bli föremål för\r\nutbildningsinsatser och matchningsåtgärder. Det är\r\narbetsmarknadsstyrelsens uppgift att fördela\r\ntillgängliga resurser med hänsyn till behov i olika\r\nlän. Jag förutsätter att en del av resurserna kommer\r\nKalmar län till del.</pre><pre>Den nya regionalpolitiken ger länsstyrelsen större\r\nmöjlighet till en friare användning av länsanslaget.\r\nDetta innebär ökade möjligheter att anpassa\r\nåtgärderna efter behoven, bl.a. för allmänt\r\nnäringslivsfrämjande åtgärder och glesbygdsstöd.\r\nMedlen för regionala utvecklingsinsatser som\r\nlänsstyrelsen i Kalmar län disponerar har enligt\r\nindustriministern ökat mycket kraftigt, från 9,5\r\nmilj. kr. budgetåret 1989/90 till 15 milj.kr.\r\ninnevarande budgetår.</pre><pre>Inom den statliga sektorn har ett omfattande\r\nomstruktureringsarbete påbörjats i enlighet med\r\nregeringens skrivelse (1990/91:50) till riksdagen.\r\nDet är nu för tidigt att uttala sig om vilken verkan\r\ndetta arbete kan ha med avseende på Kalmar län.</pre><pre>Agne Hansson har också frågat om regeringen är\r\nberedd att vidta väg- och järnvägsupprustningar\r\neller andra infrastrukturella åtgärder i länet.</pre><pre>Enligt kommunikationsministern är\r\ninvesteringsplaner avseenden åren 1991--2000 för\r\nbyggande av riksvägar och länstrafikanläggningar i\r\ndet närmaste klara. Kalmar län har ett relativt\r\nomfattande riksvägnät. Trafiken på detta vägnät är\r\ndock väsentligt lägre än riksgenomsnittet. En\r\nrelativ minskning av investeringsutrymmet för\r\nKalmar län har skett. Kommunikationsministern\r\nanser att Kalmar län med avseende på vägstandard\r\ninte har sämre förutsättningar än något annat län.</pre><pre>Banverket har i en plan för åren 1991--2000\r\nfastställt prioriteringar mellan olika\r\ninvesteringsprojekt. Planen baseras på en\r\nanslagsnivå för nyinvesteringar på totalt 1 miljard\r\nkronor om året, dvs. 10 miljarder kronor för hela\r\nperioden. För närvarande pågår enligt\r\nkommunikationsministern banupprustning mellan\r\nNybro och Kalmar. Projektet kostar 67 milj.kr. och\r\nberäknas vara klart 1991.</pre><pre>Som jag tidigare i dag har redogjort för innebär det\r\nav regeringen presenterade budgetförslaget för\r\nbudgetåret 1991/92 en förstärkning av de\r\narbetsmarknadspolitiska resurserna. Medlen till\r\narbetsmarknads- och företagsutbildning och jobb-\r\nsökar-aktiviteter föreslås bli förstärkta med 3\r\nmiljarder kronor, vilket i huvudsak kommer att\r\nfinansieras via arbetsmarknadsfonden. Detta\r\ninnebär en överföring av medel från det passiva\r\narbetslöshetsunderstödet till aktiva åtgärder, och\r\ndärmed fortsätter den aktiva\r\narbetsmarknadspolitiken.</pre><pre></pre><pre>Anf. 51 AGNE HANSSON (c):</pre><pre>Herr talman! Jag ber att få tacka\r\narbetsmarknadsministern för svaret. Det var ett\r\nlångt och väl genomarbetat svar. Jag är medveten\r\nom att det var en omfattande interpellation med\r\nmånga frågor som täcker ett brett sakpolitiskt fält.\r\nMen det är en nödvändighet om man skall kunna\r\ndiskutera ett läns samlade situation, och jag ville\r\ngöra detta.</pre><pre>Det var magrare med de konkreta beskeden.\r\nHöjningen av länsanslagen t.ex. som åberopades,\r\nhar skett i denna kammare genom en majoritet\r\nemot regeringens förslag, och det är inte enda\r\ngången. Det har inträffat flera år att de har justerats\r\nupp.</pre><pre>Vi fick inte ett enda jobb till Kalmar län i det här\r\nsvaret. Jag hade inte väntat mig det heller. Avsikten\r\nmed min interpellation var i första hand att från min\r\nsida informera regeringen och slå larm om den oro\r\nsom vi alla i Kalmar län känner för var som håller\r\npå att hända med jobben, med våra små företag och\r\nmed sysselsättning och service över huvud taget.</pre><pre>Kalmar län är ett regionalpolitiskt hårt prövat län.\r\nVid konjunkturnedgångar och försämrad ekonomi\r\noch tillväxt i landet blir det alltid de svagaste\r\nregionerna och de människor som bor där som far\r\nmest illa. Skall sådana regionalpolitiska orättvisor\r\nkunna undvikas måste insatser från statsmakterna\r\nsättas in tidigt och med kraft och beslutsamhet.</pre><pre>I Kalmar län har vi en hög andel\r\nunderleverantörsföretag, inte minst till\r\nbilindustrin, som nu har uppenbara problem. Vi\r\nhar en hög andel träindustri och leverantörer till\r\nbyggmarknaden. Dessa går nu mot ett totalstopp\r\nnär det gäller byggandet. Detta är orsakat av\r\nregeringens politik. Därför kräver vi naturligtvis\r\ninsatser tillbaka.</pre><pre>Nu säger arbetsmarknadsministern att hon är\r\ninformerad om läget i Kalmar län och att hon också\r\när oroad över sysselsättningssituationen. Det är ett\r\ngott tecken. Jag och vi i Kalmar län förväntar oss då\r\nett kraftfullt agerande från hennes och regeringens\r\nsida för länet och för länets sysselsättning. Det är\r\nhelt nödvändigt. Vi har emellertid inte varit vana\r\nvid det tidigare från regeringens sida.</pre><pre>Ökad ekonomisk tillväxt och lägre inflation är en\r\nförutsättning för att klara sysselsättningen, sägs det\r\nockså i svaret. På den punkten är jag emellertid\r\norolig för var vi har socialdemokraterna i dag.\r\nBetyder det att målet om full sysselsättning nu skall\r\növerges? I så fall är vi illa ute i Kalmar län.</pre><pre>Kalmar län är ett låglönelän. Det betyder att\r\nhuvuddelen av skattebetalarna i länet drabbats hårt\r\nav skattereformens effekter. Nu är oron stor för att\r\nvi i länet också skall få bära nästa tunga börda för\r\natt klara landets ekonomi. Så blir det om\r\narbetslösheten tillåts stiga för att hålla tillbaka\r\nlöneökningarna och inflationen. Det kommer att\r\nslå mycket hårt mot ett län som Kalmar län. Det är\r\nnaturligtvis en cynisk politik att man som\r\nlågavlönad får bära effekterna av skattereformens\r\nfinansiering samtidigt som lönerna för\r\nlåginkomsttagare hålls nere för att det skall vara\r\nmöjligt att klara landets ekonomi. Det kan vi i\r\ncentern i Kalmar län inte acceptera.</pre><pre>Det finns inga besked i svaret om\r\narbetsmarknadspolitiska insatser utöver den\r\nutbildning och arbetsförmedling som nämns. Har\r\ninte arbetsmarknadsministern några\r\narbetsmarknadspolitiska åtgärder utöver dessa att\r\nerbjuda oss? Det är min fråga.</pre><pre>En gång arbetslös, alltid arbetslös är en stor risk.\r\nExempel från andra länder där man tillåtit\r\narbetslösheten att stiga visar att\r\nlångtidsarbetslösheten stiger och inte går ner när\r\nsysselsättningstrenden vänder uppåt igen. Det är\r\nregionalpolitiska problemområden, just sådana\r\nsom Kalmar län, som i första hand får ta särskilt\r\nmycket stryk i en situation med\r\nlångtidsarbetslöshet. Vad avser\r\narbetsmarknadsministern att vidta för åtgärder mot\r\njust långtidsarbetslösheten i landet för att\r\nregionalpolitiskt värna inte minst svaga regioner\r\nsom Kalmar län?</pre><pre>Det skall satsas tre miljarder på arbetsförmedling\r\noch jobb-sökar-aktiviteter. Det finns när det gäller\r\ndessa en risk för att ökad rörlighet leder till att vi\r\nfår en fortsatt utflyttning av ungdomar från vårt län\r\ntill mera expansiva områden som\r\nstorstadsområdena. Vilka åtgärder vill regeringen\r\nvidta för att skapa jobb på hemorterna? Det är\r\noerhört viktigt för oss.</pre><pre>Då ligger naturligtvis investeringar för att bygga\r\nupp framtiden nära, t.ex. satsningar på utbildning\r\noch kommunikationer. Då kommer vi delvis in på\r\nområden som arbetsmarknadsministern inte är\r\ndirekt ansvarig för. Men jag kan naturligtvis inte\r\ndela den uppfattning som lämnas i svaret, nämligen\r\natt kommunikationsministern anser att Kalmar län,\r\nmed avseende på vägstandarden, inte skulle\r\nbehöva några insatser. Dessa insatser tycks nu,\r\nenligt budgetförslagen, gå till storstäderna, den\r\ndebatten får jag emellertid ta med\r\nkommunikationsministern.</pre><pre>Infrastrukturella satsningar är viktiga för\r\nsysselsättningen. Jag vill därför fråga\r\narbetsmarknadsministern: Delar\r\narbetsmarknadsministern\r\nkommunikationsministerns bedömning, eller är\r\narbetsmarknadsministern beredd att, av\r\narbetsmarknadspolitiska skäl, försöka förmå\r\nkommunikationsministern att göra\r\ninfrastrukturella satsningar i Kalmar län?</pre><pre>Anf. 52 INGRID HASSELSTRÖM NYVALL\r\n(fp):</pre><pre>Herr talman! Jag vill naturligtvis instämma i vad\r\nAgne Hansson sade om den starka oro som vi i\r\nKalmar län känner för den framtida utvecklingen.</pre><pre>Men vi vill samtidigt inte framställa länet som ett\r\nkrislän. Det lockar inte företagare att komma dit.\r\nDet lockar inte människor att försöka flytta till\r\nlänet. Vi vill samtidigt ta fram det positiva som\r\nfinns i länet. Men många branscher, t.ex.\r\nunderleverantörer till bilindustrin,\r\nskogsindustrin -- med den uppskjutna investeringen\r\ni Mönsterås bruk -- och glasindustrin har nu fått nya\r\nproblem. Vi läser dagligen om dessa svårigheter.</pre><pre>Kalmar län är ju dessutom ett agrart län, och därför\r\nkommer jordbruksomställningen, som vi ju alla har\r\nvarit ense om och som vi vet är nödvändig, att\r\ninnebära stora problem för Kalmar län inte minst\r\nom hela verksamheter som t.ex. betodlingen och\r\nsockerbruket kommer att tas bort. Då frågar man\r\nsig naturligtvis vad vi skall göra i stället. Om nu\r\nregeringens politik med inflationsbekämpning och\r\nförsök att hålla lönerna i schack kan hjälpa oss så\r\natt jobben inte försvinner, är det mycket bra. Men\r\nvi måste också få en mer differentierad\r\narbetsmarknad.</pre><pre>Arbetsmarknadsministern säger att det är för tidigt\r\natt uttala sig om vilken verkan\r\nomstruktureringsarbetet inom den statliga sektorn\r\nkan ha på Kalmar län. Vi håller från folkpartiet\r\nfullständigt med om att det är nödvändigt att\r\nomstrukturera och se över den offentliga sektorn.\r\nMen jag kan inte se att det är nödvändigt att nästan\r\navlöva vissa län, vilket jag tycker att man nu håller\r\npå med.</pre><pre>Arbetsmarknadsministern kan då naturligtvis säga\r\natt inte heller detta är hennes bord. Men detta\r\nkommer att ha effekter på den totala\r\narbetsmarknaden. Vi behöver administrativa\r\narbeten inom t.ex. det statliga området för att\r\nkunna locka folk även till administrativa arbeten\r\ninom det privata näringslivet och inom\r\nkommunerna. Vi har mycket svårt att rekrytera\r\narbetskraft inom vissa områden på grund av att den\r\nmedföljande inte kan få arbete. Ofta är det\r\nnämligen fråga om att en medföljande har arbete\r\ninom samma sfär.</pre><pre>Vi behöver därför en statlig sektor som är aktiv.\r\nOm man nu skall regionalisera landet, kommer\r\naldrig kommuner i utkantslän som Kalmar län att\r\nbli huvudorter. Vi kommer att förlora många\r\narbeten som vi verkligen i stället behövde ha kvar.\r\nVi vet att det är svårt att få nya arbetstillfällen, men\r\njag kommer att fortsätta att motionera om statliga\r\narbeten t.ex. till Västerviksregionen, där vi så väl\r\nbehöver dem.</pre><pre>Vi har glatt oss åt de ökade länsanslagen, och vi vill\r\ninte att de på nytt skall prutas ned. Vi vill ha\r\nmöjlighet att använda dessa anslag så fritt som\r\nmöjligt, inte minst inom turistnäringen.</pre><pre>Det är också viktigt med en differentierad\r\narbetsmarknad på grund av att vi har så många\r\ngamla i Kalmar län. I går kom uppgifter om att vi\r\när äldst i landet -- nästan 10 % av befolkningen är\r\növer 75 år. Får man inte arbetskraften att stanna\r\nkvar, flyttar också familjer med. Många gånger är\r\ndet kvinnorna som svarar för omsorgsyrkena. I\r\nNorrland har man sett att när en industri läggs ned\r\npå en ort flyttar hela familjen. Det blir då gamla\r\nkvar, men det blir ingen kvar som tar hand om dem.\r\nVi måste undvika detta problem i Kalmar län om vi\r\nskall kunna klara den situation vi nu befinner oss i\r\nmed så många gamla.</pre><pre>Jag vill framför allt vädja till\r\narbetsmarknadsministern att hon håller i minnet\r\nden helhetssyn som hon talar om. Det gäller inte\r\nbara att vi skall ha en god industri, utan vi måste få\r\nen differentierad arbetsmarknad. Jag har själv\r\narbetat inom arbetsförmedlingen så jag känner\r\nverksamheten något, och jag vet att det inte finns\r\nnågra arbetslöshetsinsatser såsom jobbsökning osv.\r\nsom hjälper om vi inte får en differentierad\r\narbetsmarknad.</pre><pre>Anf. 53 BERTIL DANIELSSON (m):</pre><pre>Herr talman! Dess värre är det inte bara i Kalmar\r\nlän som arbetslösheten nu ökar. Detta måste\r\ngivetvis ha sina orsaker. Om man läser\r\narbetsmarknadsministerns svar på Agne Hanssons\r\ninterpellation ser man mitt på första sidan något av\r\nsvaret på det här problemet. Där står att den\r\nekonomiska utvecklingen nu leder till att\r\narbetsmarknaden försämras, vilket inger oro.\r\nAlldeles riktigt, det är fråga om den ekonomiska\r\nutvecklingen, och för den bär självfallet regeringen\r\nhuvudansvaret. Vi har rekordhöga skatter och\r\navgifter, ett högt ränteläge, stigande arbetslöshet,\r\nhöga kostnader i näringslivet, men låg tillväxt.\r\nDetta leder till ett problem av väldigt stora\r\ndimensioner, och regeringen bär självfallet\r\nhuvudansvaret. Vi har en krisekonomi i vårt land.</pre><pre>Regeringen har själv direkt medverkat till att\r\nexempelvis Kalmar län kan få mycket specifika\r\nproblem i vissa delar. Jag kan nämna införandet av\r\nmoms på turism och rekreation. Detta kommer att\r\ndrabba Öland särskilt hårt, eftersom man där är\r\nmycket beroende av turistnäringen.</pre><pre>Det finns också ett annat hot över Öland, nämligen\r\ndet Ingrid Hasselström Nyvall framhöll om\r\nsockernäringens framtid. Detta är litet märkligt.\r\nRegeringen aviserade i budgetpropositionen att\r\ngränsskyddet skulle minskas, men samtidigt skall\r\nexportförbudet finnas kvar när det gäller svenskt\r\nsocker. Det går liksom inte ihop.</pre><pre>Dessutom pågår utredningar och finns det förslag\r\nom att vägverket skall regionaliseras på det sättet\r\natt man skall indela vårt land i storregioner och\r\nlänens verksamhet på detta område skall minska.\r\nEtt antal jobb förs på det sättet bort från\r\nexempelvis Kalmar län.</pre><pre>En annan sak som gör att det kan vara besvärligt att\r\nfullt ut utnyttja de möjligheter som redan nu finns\r\när de bidrag som staten ger till länen för olika\r\ninsatser. De är litet för snäva, och de borde kunna\r\nfå användas mera fritt. Även om jag anser att\r\nbidrag i sig inte löser problemen, måste de bidrag\r\nsom det nu ändå finns beslut om användas på bästa\r\nsätt.</pre><pre>Arbetsmarknadsministern nämnde i sitt svar\r\narbetsmarknadsutbildningen. Det är väl bra, men\r\ndet är inte det grundläggande problemet. Sådana\r\ninsatser sätts ju in när det har gått snett. Det\r\ngrundläggande felet är att vi har en för svag\r\nekonomi, och den måste vi stärka. Man måste\r\ndärför försöka lägga om kursen.</pre><pre>En annan viktig fråga är vilka\r\ninfrastruktursatsningar som behövs. Just ett län av\r\nKalmar läns typ skulle verkligen behöva ordentliga\r\ninfrastrukturella satsningar när det gäller vägar och\r\nannat för att kunna lyfta sig upp ur den negativa\r\ntrenden. Skälet till att anslagen inte är större och att\r\ndet inte finns möjlighet att bygga mer vägar är att\r\ntrafikföringen på våra vägar redan är ganska låg.\r\nDetta kanske delvis beror på att vägnätet inte håller\r\nden standard man kan kräva. Hade vi goda\r\ninfrastrukturer, skulle detta utgöra en bas och en\r\ngrund för att näringslivet skulle kunna expandera\r\noch frivilligt lokalisera sig till exempelvis Kalmar\r\nlän.</pre><pre>En annan viktig fråga för vårt län framöver är\r\nhuruvida den stora satsningen i Mönsterås och en\r\nutbyggnad av bruket där kommer att kunna ske.\r\nJag förutsätter och jag hoppas verkligen att\r\nregeringen gör allt för att satsningen verkligen skall\r\nkunna genomföras. Det är en livsnödvändighet inte\r\nbara för den kommunen utan för hela länet och\r\nregionen om man skall kunna ta hand om den\r\nökade tillväxten i skogen och göra våra\r\nexportinkomster ännu större i framtiden. Det är en\r\nviktig satsning för vår del av landet och för landet i\r\ndess helhet. Det är en av de större\r\nindustrisatsningar som kan skönjas framöver.</pre><pre>Herr talman! Jag vill avslutningsvis än en gång säga\r\natt det är de grundläggande ekonomiska villkoren\r\nsom är avgörande för om ett län som Kalmar län\r\nskall kunna leva vidare och få goda förutsättningar.\r\nDet kan man inte med höga skatter och en\r\ninflationsekonomi, som hittills har varit fallet.</pre><pre></pre><pre>Anf. 54 Arbetsmarknadsminister MONA\r\nSAHLIN (s):</pre><pre>Herr talman! Låt mig börja med att säga att vi ändå\r\nkan påminna oss att vi tack vare väldigt mycket av\r\nden ekonomiska utvecklingen under 80-talet står\r\nväldigt mycket starkare nu än vad vi gjorde i början\r\npå 80-talet, när situationen i mångt och mycket\r\npåminde om den oro som nu syns inte bara i Kalmar\r\nutan i många andra delar av vårt land. Vi har\r\n400 000 fler människor i arbete. Vi har en industri\r\nsom har investerat och satsat och på många sätt står\r\nstarkare i dag än vad den gjorde i början av 80-talet.\r\nVårt utgångsläge och våra erfarenheter av\r\narbetsmarknadspolitiken under de här tio åren gör\r\natt vi på många vis i dag vet vilka insatser som\r\nbehövs, hur de skall användas och hur de långsiktigt\r\nskall syfta till att ytterligare stärka Sverige, nu i den\r\ninternationaliseringens och Europas tid som 90-\r\ntalet kommer att vara.</pre><pre>Ingrid Hasselström Nyvall pekade på ett av de\r\ncentrala problemen, som jag tror är giltigt för\r\nKalmar län lika väl som för andra län, nämligen att\r\nproblemen blir så oändligt mycket större när man\r\nhar en ensidig arbetsmarknad. Väldigt mycket av\r\ndet vi nu gör måste inriktas på att bredda\r\narbetsmarknaden. Många av de problem som t.ex.\r\nNorrlandslänen har haft under många år stöter man\r\nnu på i många län i Väst- och Sydsverige, där man\r\nensidigt varit beroende av en eller mycket få\r\nbranscher och där man tidigare har mildrat\r\nproblemen på den privata arbetsmarknaden med\r\nökningar inom kommuner och landsting, som nu\r\ninte sker.</pre><pre>Det är just därför som regeringen lägger så stor vikt\r\nvid utbildning. Det är ett av de bästa instrument\r\nsom statsmakterna kan använda för att hjälpa till\r\natt bredda arbetsmarknaden i länen. Därför ligger\r\ndet nu ett stort ansvar på länsmyndigheterna för hur\r\nman använder utbildningen, vilka utbildningar man\r\nanordnar och hur man förvandlar\r\nutbildningskunskapen till nya branscher och till nya\r\njobb i de här regionerna. Jag skall inte förneka att\r\nockså regionalpolitiken och var de statliga jobben\r\nkommer att finnas under 90-talet spelar en roll,\r\nmen det viktiga är utbildningen.</pre><pre>Angående det som Bertil Danielsson sade vill jag\r\nsäga att utbildningen verkligen inte kommer in när\r\ndet är för sent -- utbildningen är en offensiv insats\r\nsåväl för den enskilde som för företagen.\r\nUtbildningen är en del i inflationsbekämpningen.\r\nMed ett större yrkeskunnande och en mer\r\nyrkesmässig rörlighet på arbetsmarknaden kan vi\r\nunderlätta och understödja den\r\nstrukturomvandling som vi nu måste se på svensk\r\narbetsmarknad och i svenskt näringsliv. Det är\r\nalltså verkligen inget passivt stöd utan en mycket\r\noffensiv inriktning.</pre><pre>I den ekonomiska utvecklingen, som inger oro,\r\nfinns kostnadsutvecklingen, som inger oro.\r\nRegeringen kommer inte att lägga om kursen, om\r\nen kursomläggning skulle innebära att passivt åse\r\nhur arbetslösheten ökar, inte minst i Kalmar län,\r\nberoende på att vi icke skulle orka betala priset av\r\natt se till att kostnadsutvecklingen nu bryts. Kan vi\r\ninte bryta den nu med den utveckling vi har på\r\narbetsmarknaden och med den skatteomläggning\r\nsom genomförs under det här året -- när skall vi då\r\nkunna göra det?</pre><pre>Den beskrivning som Agne Hansson ger av hur\r\norättfärdigt arbetslösheten slår är helt riktig. Min\r\nenkla fråga är då: Om vi är överens om att\r\nkostnadsutvecklingen är det avgörande och därmed\r\nockså stabiliseringsavtal på svensk\r\narbetsmarknad -- skall vi då låta en liten grupp få\r\nfälla det och därmed orsaka att arbetslösheten\r\nkommer att öka, också i Kalmar län? Jag har\r\nhänvisat till det i mitt förra interpellationssvar: När\r\narbetslösheten för riket ökar med några få\r\ntiondelar, drabbar det vissa län med många, många\r\nprocent. Ofta är det de överhettade regionerna och\r\noförmågan att komma åt problemen där som har\r\ngjort att utvecklingen blivit ännu dystrare i andra\r\nlän ute i landet, också i Kalmar.</pre><pre>Jag vill också påminna om att med den\r\nkonstruktion som vi nu har på\r\narbetsmarknadspolitiken sätter regeringen upp\r\nresurserna och anger målen för\r\narbetsmarknadspolitiken. Där ingår även det\r\nviktiga att hålla långtidsarbetslösheten borta. Det\r\ninnebär också att regeringen inte detaljstyr\r\nverksamheten.</pre><pre>Vi har ett mycket bra sätt att fungera gentemot\r\narbetsmarknadsverket tycker jag: Vi anger målen,\r\noch vi anger resurserna. Det är AMS som har att\r\nhantera hur resurserna fördelas och används ute i\r\nlänen. AMS får i årets budgetproposition ännu\r\nstörre frihet; man får ett stort anslag till\r\narbetsmarknadspolitiska åtgärder, och man avgör\r\nsedan själv var resurserna skall läggas och hur de\r\nskall användas, vilka åtgärder man skall satsa mer\r\neller mindre på. Därmed är också många av de\r\nfrågor som ni här tar upp frågor mer för\r\narbetsmarknadsstyrelsen än för regeringen. Jag\r\ntycker att statsmakterna skall stå för resurserna och\r\nange målen. Statsmakterna skall utvärdera och\r\nnoga följa hur arbetsmarknadsverket använder sina\r\nresurser och verksamheter. Det är de som står\r\nnärmast verkligheten som har att hantera\r\nåtgärderna. Jag tycker att detta är något mycket\r\nviktigt och bra som har hänt mellan oss politiker\r\noch många myndigheter, inte minst\r\narbetsmarknadsverket.</pre><pre>Jag är mycket medveten om att antalet varsel har\r\nökat mycket drastiskt, inte minst i Kalmar. Det\r\nkommer att få effekt på arbetslösheten till våren\r\noch sommaren. Det behövs en förstärkning av de\r\narbetsmarknadspolitiska åtgärderna. Därför finns\r\nen massiv sådan förstärkning också med i årets\r\nbudgetproposition. Målet om den fulla\r\nsysselsättningen har inte övergetts. Våra\r\nmöjligheter att klara detta mål avgörs dock av om\r\nvi kan bryta kostnadsutvecklingen och få ett\r\nstabiliseringsavtal på svensk arbetsmarknad under\r\nde närmaste åren.</pre><pre>Anf. 55 AGNE HANSSON (c):</pre><pre>Herr talman! Det är klart att det ekonomiska läget\r\noch den krissituation som vi nu befinner oss i\r\nsärskilt hårt drabbar de svaga regionerna i landet.\r\nCentern slår vakt om den fulla sysselsättningen. Vi\r\nanser naturligtvis att det är viktigt att man ser till att\r\ndet blir lugnt på arbetsmarknaden och att det\r\nträffas stabila avtal. På den punkten delar jag\r\narbetsmarknadsministerns uppfattning.</pre><pre>Om man inte väljer att värna sysselsättningen i\r\nförsta hand är det mycket viktigt att man\r\nkompletterar åtgärderna för att hålla nere\r\ninflationen och lönekostnaderna med\r\nregionalpolitiska insatser. Annars blir det just\r\nsådana län som Kalmar län -- som redan tidigare\r\nhar en struktur med låga löner -- som drabbas\r\nsärskilt hårt. Därför är det också viktigt att man får\r\nen rättvis fördelningsprofil på arbetsmarknaden\r\nkontra den skatteomläggning som har gjorts.\r\nSådana regioner som vårt län drabbas annars med\r\ndubbel negativ effekt.</pre><pre>När det gäller frågan om att bredda\r\narbetsmarknaden vill jag inte förneka att\r\narbetsmarknadsutbildningen utgör en mycket\r\nviktig faktor. Jag tror dock att den måste\r\nkompletteras med arbetsmarknadspolitiska\r\ninsatser. Det är också viktigt att man sätter in\r\nåtgärder så att småföretagen kan utvecklas vidare.\r\nDet är därför mycket olyckligt att man från\r\nregeringens sida drar ned medlen när det gäller\r\nutvecklingsfonderna. Det är också olyckligt att man\r\ntydligen ensidigt från regeringens sida är beredd att\r\nsänka gränsskyddet. Det är mycket sårbart för vår\r\njordbruksnäring och dess omställning.</pre><pre>Kalmar län har utomordentligt goda\r\nförutsättningar att klara svackan. Det finns ett\r\nbehov av infrastrukturella åtgärder. Regeringen\r\nhar därför en utmärkt chans att nu sätta in åtgärder.\r\nMan kan t.ex. ta de pengar som man är beredd att\r\nsatsa på Öresundsbron och i stället förbättra\r\ninfrastrukturen och utveckla kontakterna med\r\nEuropa via Kalmar län. Det skulle vara en\r\nutomordentlig regionalpolitisk satsning.</pre><pre>Anf. 56 BERTIL DANIELSSON (m):</pre><pre>Herr talman! Arbetsmarknadsministern hade litet\r\nsynpunkter på mitt resonemang om\r\narbetsmarknadsutbildning. Låt mig först slå fast att\r\ndet när det gäller utbildning är utomordentligt\r\nangeläget och viktigt att vi har god kapacitet och att\r\nvi utbildar våra ungdomar så långt som det över\r\nhuvud taget är möjligt. Jag misstänker att det finns\r\nåtskilligt att hämta igen där. Detta kan vi väl vara\r\növerens om.</pre><pre>Jag angrep och ifrågasatte att man i det läget då\r\narbetslöshetens stålbad är i gång att beredas, skall\r\nsatsa 3 miljarder extra på\r\narbetsmarknadsutbildning. Det är möjligt att det är\r\nnödvändigt i det läge som regeringen har försatt\r\nvårt land i. Jag menar dock att det inte skall behöva\r\nvara så. De bakomliggande faktorerna har lett fram\r\ntill den här situationen.</pre><pre>De som befinner sig på arbetsmarknaden skall\r\nsjälvfallet hela tiden utbilda sig och fortbilda sig för\r\natt kunna ta nya och mera kvalificerade arbeten.\r\nDet tror jag också att vi kan vara överens om.</pre><pre>Däremot skiljer sig tydligen våra uppfattningar när\r\ndet gäller huruvida man nödvändigtvis behöver\r\nförsätta sig i ett läge där det behövs 3 miljarder\r\nextra för att klara den hotande arbetslösheten. Det\r\när ett tecken på att den hittillsvarande politiken har\r\nmisslyckats.</pre><pre>Anf. 57 INGRID HASSELSTRÖM NYVALL\r\n(fp):</pre><pre>Herr talman! Det framhålls ofta att industrin i\r\nKalmar län har ett löneläge som motsvarar ungefär\r\n80 % av riksgenomsnittet. Om vi har lägre\r\nkostnader, borde vi få jobben. Tyvärr är det inte\r\norsaken. Orsaken till det låga löneläget är att vi inte\r\nhar högteknisk industri utan ett stort mått av\r\nlegoarbeten. Vi har därför inte nått upp till de\r\nnivåer som vi gärna skulle önska. Det är därför\r\ngivetvis bra med utbildning så att vi skulle kunna\r\nhöja nivån på industrin i Kalmar län.</pre><pre>De som har arbetat inom dessa områden -- jag har\r\nfortlöpande kontakt med folk på\r\narbetsförmedlingar -- vet att det finns en kader\r\nmänniskor som inte vill, kan eller orkar utbilda sig.\r\nDe kan ha kommit till en ålder då de har tio\r\nyrkesverksamma år kvar, som de helst vill ha inom\r\nsamma område som de tidigare har hållit på med.\r\nDenna grupp är mycket svår att få in på utbildning.</pre><pre>Jag vill därför instämma i vad Kristina Svensson\r\nsade tidigare. Man borde också kunna tillgodose ett\r\nvisst mått av beredskapsarbeten. Kristina Svensson\r\nfick inget svar. Jag räknar inte heller med att få ett\r\nsvar. Jag vill ändå säga detta och be\r\narbetsmarknadsministern uppmärksamma att hur\r\nbra det än är med utbildning så hjälper det inte alla\r\nmänniskor.</pre><pre>När det gäller infrastrukturen instämmer jag\r\nnaturligtvis med de två andra talarna från länet om\r\natt vi behöver en förbättrad infrastruktur. Jag kan\r\ndelvis hålla med kommunikationsministern när han\r\nsäger att vi har en rätt hygglig vägstandard i Kalmar\r\nlän. Det har vi faktiskt. På vissa punkter är den\r\nemellertid mycket dålig. Från företagarhåll har\r\nman sagt att man inte kan etablera sig med tung\r\ntrafik, eftersom vägarna på vissa punkter är så\r\ndåliga. Därför tycker jag att det vore mycket\r\nvärdefullt om man försökte titta på\r\npunktinsatserna. Vägverket framhåller dem\r\nständigt, men de blir ständigt bortskjutna eftersom\r\nman endast ser på den totala infrastrukturen i länet.\r\nMan tänker inte på det gamla talesättet att ingen\r\nkedja är starkare än sin svagaste länk. De svaga\r\nlänkarna i vår infrastruktur tycker jag att vi skulle\r\nförsöka få hjälp med under kommande år.</pre><pre>Anf. 58 Arbetsmarknadsminister MONA\r\nSAHLIN (s):</pre><pre>Herr talman! Får jag bara mycket kortfattat för\r\nIngrid Hasselström Nyvall påpeka att jag svarade\r\nKristina Svensson på frågan om beredskapsarbete.\r\nBeredskapsarbeten kommer alltid att behöva\r\nfinnas med som en av många åtgärder. De fyller en\r\nfunktion för precis de grupper som Ingrid\r\nHasselström Nyvall själv påtalade. Jag har försökt\r\nargumentera för varför den stora nysatsningen\r\nfinns på utbildningsområdet.</pre><pre>Låt mig än en gång påpeka att det inte är ett uttryck\r\nför ett misslyckande. Mot bakgrund av\r\ninternationaliseringen och den stora\r\nkompetenshöjning som behövs i vårt svenska\r\nnäringsliv ingår arbetsmarknadsutbildning som en\r\nviktig del, inte enbart för de arbetslösas skull. Om\r\nvi skall klara jobben måste vi bli starkare, inte\r\nminst från den utgångspunkt som Ingrid\r\nHasselström Nyvall så utmärkt redogjorde för.\r\nDetta är en offensiv satsning, en del i arbetet för att\r\nbygga landet inför 90-talet. Däri kommer\r\narbetsmarknadspolitiken alltid att ingå.</pre><pre>Anf. 59 AGNE HANSSON (c):</pre><pre>Herr talman! Arbetsmarknadsministern svarade\r\ngenerellt på de tre första frågorna i mitt anförande.\r\nBl.a. frågade jag om regeringen och\r\nsocialdemokraterna hade lagt om kursen i fråga om\r\nsysselsättningen. Det hade man inte gjort, sade\r\narbetsmarknadsministern. Jag hade varit gladare\r\nom jag fått bättre bevis på det i form av mer\r\nkonkreta besked till länet. Å andra sidan säger\r\narbetsmarknadsministern att hon inser\r\nproblematiken. Det kräver att man är beredd att gå\r\nvidare med ytterligare insatser.</pre><pre>Statliga arbetstillfällen är viktiga komplement till\r\nen arbetsmarknadsutbildning, säger\r\narbetsmarknadsministern också, och det är riktigt.\r\nKalmar län är det län i landet som har minst antal\r\nstatligt sysselsatta per tusen invånare. När kommer\r\nde statliga jobben? Riksdagen har ju fattat beslut\r\nom att nytillkommande verksamheter skall\r\nutlokaliseras. Är arbetsmarknadsministern beredd\r\natt påverka industriministern i dessa frågor och\r\nlägga ett ord för Kalmar län? Ett positivt besked\r\ntror jag vore mycket värdefullt för länet.</pre><pre>Jag tror vidare att det finns många möjligheter för\r\nregeringen att lösa sysselsättningsproblemen i\r\nKalmar län. Den politik som regeringen just nu för\r\npå en rad områden diskuteras också i länet. Det\r\ngäller bl.a. den framtida sysselsättningen för\r\nMörbylånga sockerbruk. Det gäller det stora\r\nsysselsättningsprojektet i Mönsterås bruk. Hur\r\nskall skogspolitiken föras för att detta bruk skall\r\nkunna bedriva verksamhet? På bostadspolitikens\r\nområde gäller det om varslen kan hävas för de över\r\n100 sysselsatta personer som nu är varslade om\r\nuppsägning. Får vi en bättre bostadspolitik, då kan\r\nockså bostadsproduktionen fortsätta. Det gäller\r\nvidare jordbruket och omställningen till\r\nbiobränslen i förhållande till resonemanget i\r\nbudgetpropositionen om en ensidig sänkning av\r\ngränsskyddet eller inte. Inom skattepolitiken gäller\r\ndet t.ex. frågan om moms på energi och fjärrvärme.\r\nInom länet finns utomordentliga möjligheter till\r\nframställning av biobränsle om momsen på\r\nfjärrvärme och bioenergi tas bort. Det gäller också\r\nde infrastrukturella satsningarna, satsningarna på\r\nvägar och kommunikationer. Jag delar inte Ingrid\r\nHasselström Nyvalls uppfattning att vi skulle ha\r\nsärskilt bra vägar i Kalmar län. Där finns verkligen\r\nhål att stoppa pengar i.</pre><pre>Låt mig avsluta mitt inlägg, herr talman, med att\r\nsäga att en rad saker pekar på att man bör lägga ett\r\nlitet åtgärdspaket för sysselsättningen i Kalmar län.\r\nKommer det ett sådant, arbetsmarknadsministern?</pre><pre>Anf. 60 Arbetsmarknadsminister MONA\r\nSAHLIN (s):</pre><pre>Herr talman! Julafton är passerad sedan några\r\nveckor tillbaka, och jag har inga paket kvar att dela\r\nut. Jag vill påpeka hur bra det är att det är\r\narbetsmarknadsstyrelsen som har att fördela de\r\nresurser som vi gemensamt här i kammaren anslår\r\ntill arbetsmarknadspolitiken. Det är mycket bättre\r\nän det system vi tidigare hade då vi härifrån skulle\r\ndela ut paket och då representanter för länen\r\nförsökte bevisa att förhållandena i just deras län var\r\nså dåliga. Nu har vi större möjligheter till en\r\nhelhetssyn. Jag vet att både vi och\r\narbetsmarknadsstyrelsen kan se till helheten i\r\nvilken också Kalmar län ingår.</pre><pre>Talmannen anmälde att Ingrid Hasselström Nyvall\r\nanhållit att till protokollet få antecknat att hon inte\r\nägde rätt till ytterligare inlägg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 § Hänvisning av ärenden till utskott m.m.</pre><pre>Föredrogs och hänvisades</pre><pre>Propositionerna</pre><pre>1990/91:63 till lagutskottet</pre><pre>1990/91:69till arbetsmarknadsutskottet</pre><pre>1990/91:71 till jordbruksutskottet</pre><pre>1990/91:72 till skatteutskottet</pre><pre>Skrivelse</pre><pre>1990/91:73 till justitieutskottet</pre><pre>Föredrogs och lades till handlingarna</pre><pre>Skrivelse</pre><pre>1990/91:103</pre><pre>Fördrogs och hänvisades</pre><pre>Motionerna</pre><pre>1990/91:So30--So42 till socialutskottet</pre><pre>1990/91:Ju13--Ju18 till justitieutskottet</pre><pre>12 § Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Finansutskottets betänkande</pre><pre>1990/91:FiU12 Sammanställning av tilläggsbudget\r\nIför budgetåret 1990/91</pre><pre>Utrikesutskottets betänkanden</pre><pre>1990/91:UU5 Kambodja</pre><pre>1990/91:UU9 Nordiskt samarbete</pre><pre>1990/91:UU10 Verksamheten inom Europarådet</pre><pre>Näringsutskottets betänkande</pre><pre>1990/91:NU20 Ändring i sekretesslagen</pre><pre>Bostadsutskottets betänkande</pre><pre>1990/91:BoU8 Ändrade regler för bidrag till\r\navhjälpande av fukt- och mögelskador i småhus</pre><pre></pre><pre>13 § Anmälan om interpellation</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 11 januari</pre><pre>1990/91:123 av Nic Grönvall (m) till statsrådet Erik\r\nÅsbrink om beskattningen av gåvor:</pre><pre>Enligt 43 § 2. st lagen om arvsskatt och gåvoskatt\r\nkan särskilt förmånliga värderingsregler få\r\ntillämpas för gåvoskatteläggningen.</pre><pre>Ett villkor för att ''lättnadsreglerna'' får tillämpas är\r\natt gåvan lämnats utan förbehåll.</pre><pre>Omfattande rättslig prövning har under 80-talets\r\nandra hälft förekommit om vilka gåvor som\r\nutesluter tillämpningen av lättnadsreglerna vid\r\nvärderingen av gåva.</pre><pre>Alldeles uppenbarligen är tillämpningen av\r\nlättnadsreglerna av utomordentligt stor betydelse\r\nför den enskilde. I ett uppmärksammat fall\r\nutgjorde skillnaden mellan gåvoskatteläggning med\r\nhjälp av lättnadsreglerna och gåvoskatteläggning\r\nenligt gängse regler en förstoring av skatten med\r\nfaktor 23.</pre><pre>Regeringen äger enligt lagen medge dispens från de\r\nsträngare värderingsprinciperna. Sådan dispens får\r\nges när synnerliga skäl föreligger.</pre><pre>Enligt uppgift finnes hos regeringen ett 30-tal\r\närenden förberedda för avgöranden i\r\ndispensfrågan. Dessa ärenden har väckts hos\r\nregeringen sedan lång tid. Troligen finnes\r\noavgjorda ärenden sedan 1987 och framåt.</pre><pre>Förseningen av avgörande i dispensärendena\r\nkostar sökandena stora belopp i form av\r\nfortlöpande betalning av gåvoskatt, som om\r\ndispens medgives icke skall utgivas. Situationen\r\nskapar en ekonomisk osäkerhet, som är helt\r\noacceptabel.</pre><pre>Vad avser statsrådet att göra för att tillse att de\r\nsedan länge vilande ärendena rörande dispens\r\nenligt 58 a § lagen om arvsskatt och gåvoskatt\r\nsnarast avgöres?</pre><pre>14 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 10 januari</pre><pre>1990/91:325 av Gullan Lindblad (m) till\r\nsocialministern om sjukresekostnaderna:</pre><pre>Skatteomläggningen har medfört att sjukresor\r\nbelagts med moms. Detta har fått svåra\r\nekonomiska konsekvenser för gamla, sjuka och\r\nhandikappade. Särskilt hårt har de drabbats som\r\nbor långt från läkare och sjukhus. Det finns\r\nexempel på att sjuka tvingats betala flera hundra\r\nkronor för en sjukresa jämfört med den tidigare\r\negenavgiften om 30 kronor.</pre><pre>Det är orimligt att skatteomläggningen skall ha\r\nsådana konsekvenser!</pre><pre>Jag vill därför fråga socialministern:</pre><pre>Vilka åtgärder har socialministern vidtagit för att\r\npatienterna skall slippa de höga\r\nsjukresekostnaderna?</pre><pre>1990/91:326 av Eva Johansson (s) till\r\nutrikesministern om Eritrea:</pre><pre>Riksdagen har i beslut om UU:s betänkande nr 3\r\nangående Eritrea sagt: ''Det ankommer på de\r\ndeltagande parterna att slutligt fastställa de\r\nförutsättningar som skall gälla för förhandlingar.\r\nDetta innebär att de som resultat kan leda till olika\r\nformer av självbestämmande för Eritrea,\r\nexempelvis i form av regional autonomi i en\r\nfederation eller som självständighet för Eritrea.''\r\nRiksdagen uttalade sig dessutom för en\r\ninternationellt övervakad folkomröstning för att\r\nutröna det eritreanska folkets vilja.</pre><pre>I ett memorandum från utrikesdepartementet\r\ndaterat 1990-12-17, heter det: ''Sverige erkänner\r\nEtiopiens territoriella integritet. Sveriges syn på\r\nEritrea-konflikten tar sin utgångspunkt i detta\r\nförhållande.''</pre><pre>Med anledning av detta vill jag fråga\r\nutrikesministern:</pre><pre>Delar utrikesministern riksdagens uppfattning att\r\nsjälvständighet för Eritrea är en möjlig lösning på\r\nkonflikten med Etiopien och vilken tolkning skall\r\nman i så fall göra av utrikesdepartementets\r\nmemorandum?</pre><pre>den 11 januari</pre><pre>1990/91:327 av Barbro Westerholm (fp) till\r\nsocialministern om den planerade\r\ntobakspropositionen:</pre><pre>Den 9 oktober 1990 svarade socialministern Daniel\r\nTarschys och mig att en proposition om åtgärder\r\nmot tobaksbruket m.m. beräknas kunna läggas\r\nfram våren 1991. Varken i budgetpropositionen\r\neller i förteckningen över propositioner avsedda att\r\navlämnas under våren 1991, återfinns den\r\nplanerade tobakspropositionen.</pre><pre>Med anledning av ovanstående vill jag fråga\r\nsocialministern:</pre><pre>Varför kommer inte tobakspropositionen våren\r\n1991?</pre><pre>1990/91:328 av Karl-Göran Biörsmark (fp) till\r\nförsvarsministern om kustbevakningen:</pre><pre>Regeringen har uppdragit åt kustbevakningen att\r\nse över sin bevakningsorganisation. En arbetsgrupp\r\ninom kustbevakningens centrala ledning\r\npresenterade i december 1990 ett sådant förslag till\r\nny organisation (KLO 2000). Bl.a. föreslås att 17\r\nkustposteringar utmed den svenska kusten skall\r\nläggas ner samt 20 patrull- och miljöskyddsfartyg\r\ntagas ur drift.</pre><pre>Enbart på Sveriges sydöstra kust -- mellan\r\nOxelösund och Simrishamn -- föreslår utredningen\r\natt endast 5 kuststationer, inkl. Gotland, skall\r\nfinnas kvar i framtiden. I dag finns på denna sträcka\r\n12 stationer -- alltså en indragning med 7.</pre><pre>Med tanke på det viktiga arbete kustbevakningen i\r\ndag uträttar vad gäller övervakning av sjötrafiken,\r\nfisket, miljöskyddet, sjöräddningen, smugglingen\r\netc. frågar jag statsrådet:</pre><pre>Anser statsrådet det vara försvarbart att göra dessa\r\nkraftiga nedskärningar av den svenska\r\nkustbevakningen?</pre><pre>1990/91:329 av Inger Schörling (mp) till statsrådet\r\nAnita Gradin om svensk krigsmaterielexport till\r\nIrak:</pre><pre>Enligt uppgifter i Expressen har Svenska Freds\r\navslöjat att regeringen visste att svenskt\r\nkrigsmaterial exporterades till Saddam Husseins\r\nregim. Regeringen fick vid två tillfällen\r\ninformation. Först i april 1988 och sedan sommaren\r\n1988. Informationen gavs av Nobel industris\r\nledning och gällde en mycket stor Boforsleverans\r\navsedd för Irak.</pre><pre>Varför informerade regeringen inte omedelbart\r\ndetta till den pågående förundersökningen,\r\nregeringen fick ändå vid två tillfällen information\r\nom Irakaffären?</pre><pre>1990/91:330 av Per Gahrton (mp) till\r\nutrikesministern om ett svenskt EG-medlemskap\r\noch politisk suveränitet för de baltiska folken:</pre><pre>I en intervju i Svenska Dagbladet säger\r\nSovjetunionens ambassadör att han inte har något\r\nemot svenskt EG-medlemskap. Däremot kan han\r\ninte tänka sig att COMECON-stater skall bli EG-\r\nmedlemmar. Vad han anser om eventuellt EG-\r\nmedlemskap för de baltiska republikerna blir han\r\ninte ens tillfrågad om. Detta kan tolkas så att Sovjet\r\ninte har något emot en tudelning av Europa i två\r\nsupermakter, där det godtas att Sverige ansluts till\r\nden västliga. Däremot innebär det att de baltiska\r\nrepublikerna måste stanna kvar i den östliga. Mot\r\ndenna bakgrund kan det inte uteslutas att\r\nMoskvaregimens hårdnande attityd mot balternas\r\nfrihet kan ha samband med Sveriges beslut att\r\nansöka om medlemskap i EG -- vilket ju skulle leda\r\ntill den största geopolitiska förändringen i\r\nNordeuropa sedan andra världskriget.</pre><pre>Mot denna bakgrund vill jag fråga\r\nutrikesministern:</pre><pre>Anser regeringen att Sveriges beslut att ansöka om\r\nEG medlemskap påverkar de baltiska folkens\r\nmöjligheter att uppnå politisk suveränitet?</pre><pre>1990/91:331 av Per Gahrton (mp) till\r\nutrikesministern om åtgärder för att stödja de\r\nbaltiska folken:</pre><pre>De sovjetiska truppförstärkningarna i Lettland och\r\nLitauen är illavarslande tecken på att den\r\nsuveränitet för de baltiska folken som statsminister\r\nIngvar Carlsson vid ESK-konferensen i Paris sade\r\nsig eftersträva kan ligga långt borta om ingenting\r\ngörs.</pre><pre>Mot denna bakgkrund vill jag fråga\r\nutrikesministern:</pre><pre>Vilka åtgärder tänker regeringen vidta för att\r\nstödja de baltiska folken inför det nu akuta\r\nsovjetiska hotet?</pre><pre>1990/91:332 av Krister Skånberg (mp) till\r\njustitieministern om miljöbrott:</pre><pre>Är regeringen nöjd med de nuvarande\r\nmöjligheterna att bekämpa miljöbrott och med\r\nresultaten av denna brottsbekämpning eller vad gör\r\nregeringen för att förbättra situationen?</pre><pre>1990/91:333 av Karin Israelsson (c) till\r\nsocialministern om åtgärder mot tobaksbruket:</pre><pre>I arbetet för att stärka folkhälsan har\r\ntobaksutredningen redovisat ett antal förslag som\r\nom de genomfördes skulle bidra till en sänkning av\r\nohälsotalet. De förebyggande insatserna i\r\nfolkhälsoarbetet kan inte nog betonas. Det är\r\ndärför med stor besvikelse jag konstaterat att det\r\ninte aviseras någon proposition rörande\r\ntobaksbruket i den propositionsförteckning som\r\nlämnats.</pre><pre>Jag vill med anledning av detta fråga\r\nsocialministern om anledningen till att något\r\nförslag rörande tobaksbruket inte kommer att\r\nlämnas under detta riksmöte.</pre><pre>1990/91:334 av Lars Tobisson (m) till statsrådet\r\nErik Åsbrink om utredning om riksbankens\r\nställning:</pre><pre>Redan i våras hade finansdepartementet utarbetat\r\nkommittédirektiv syftande till att ge riksbanken en\r\nmer självständig ställning. Eftersom riksbanken är\r\ndirekt underställd riksdagen, inleddes ett\r\nsamrådsförfarande med riksdagspartierna via\r\ntalmannen, vilket dock snabbt avbröts. I prop.\r\n1990/91:39, avgiven den 4 oktober, anmälde\r\nregeringen sin avsikt att tillsätta utredningen. Nu --\r\nmer än tre månader senare -- skall utredningen\r\nenligt budgetpropositionen tillsättas inom kort.</pre><pre>Mot denna bakgrund vill jag fråga följande:</pre><pre>Avser regeringen liksom i våras att samråda med\r\nriksdagen om utredningens uppdrag, och hur långt\r\när ''kort''?</pre><pre>15 § Kammaren åtskildes kl. 13.10.</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m. 6 §\r\nanf. 27 (delvis),</pre><pre>av förste vice talmannen därefter t.o.m. 10 § anf. 50\r\n(delvis) och</pre><pre>av talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}