{"dokumentstatus":{"dokument":{"hangar_id":"2438997","dok_id":"GE09111","rm":"1990/91","beteckning":"111","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"111","slutnummer":"0","datum":"1991-05-14 00:00:00","systemdatum":"2010-02-17 00:00:00","publicerad":"1991-05-14 00:00:00","titel":"Riksdagens snabbprotokoll 1990/91:111 Tisdagen den 14 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{3F2F5305-B2F3-4FB8-B034-BF1E869902E3}","dokument_url_text":"http://data.riksdagen.se/dokument/GE09111/text","dokument_url_html":"http://data.riksdagen.se/dokument/GE09111","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GE09111","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1990/91:111</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 14 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.30</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Meddelande om information från regeringen</pre><pre>Anf. 1 TREDJE VICE TALMANNEN:</pre><pre>Vid kammarens sammanträde torsdagen den 16\r\nmaj lämnar statsrådet Anita Gradin kl. 14.30\r\ninformation om EES-förhandlingarna.</pre><pre>1 § Justering av protokoll</pre><pre>Justerades protokollet för den 7 maj.</pre><pre>2 § Svar på fråga  1990/91:568 om\r\ngruppbostäder för psykiskt utvecklingsstörda</pre><pre>Anf. 2 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! Marianne Andersson i Vårgårda har\r\nfrågat socialministern om hon delar socialstyrelsens\r\nuppfattning att ett boende i offentlig regi kan vara\r\nfamiljelikt för fem personer medan det i privat regi\r\ninte går att vara fler än fyra eller om regeringen\r\nämnar ge socialstyrelsen andra direktiv. Arbetet\r\ninom regeringen är så fördelat att det är jag som\r\nskall besvara frågan.</pre><pre>Boende i gruppbostad är en av de särskilda\r\nomsorgerna enligt lagen (1985:568) om särskilda\r\nomsorger om psykiskt utvecklingsstörda m.fl. I den\r\nproposition som föregick lagen framhöll det\r\ndåvarande statsrådet som önskvärt att bara ett fåtal\r\npersoner bor i varje gruppbostad. Antalet fyra\r\nangavs som ett riktmärke.</pre><pre>Enskilda personer, föreningar och andra får driva\r\ngruppbostad och viss annan omsorgsverksamhet\r\nom socialstyrelsen lämnar tillstånd till\r\nverksamheten. Socialstyrelsens beslut i fråga om\r\nsådant tillstånd får överklagas hos kammarrätten.</pre><pre>Socialstyrelsen har inte befogenhet att godkänna\r\nomsorgsverksamhet som bedrivs av landsting eller\r\nkommuner. Två beslut av socialstyrelsen att avslå\r\nansökningar från enskilda vårdgivare att anordna\r\ngruppbostad för fem personer i varje enhet har\r\növerklagats och prövats av kammarrätten. Rätten\r\nlämnade besvären utan bifall. Kammarrättens\r\ndomar är överklagade hos regeringsrätten, som har\r\nbeviljat prövningstillstånd.</pre><pre>Enligt min uppfattning bör regeringsrättens beslut i\r\ndenna fråga inte föregripas.</pre><pre>Anf. 3 MARIANNE ANDERSSON i Vårgårda\r\n(c):</pre><pre>Herr talman! Jag vill tacka statsrådet för svaret,\r\näven om jag inte kan påstå att jag är särskilt nöjd.\r\nJag ställde den här frågan med anledning av ett\r\närende i Älvsborgs län, där en privat institution är\r\npå väg att omvandlas till gruppboende. Nu kommer\r\ndet hela att fördröjas, och på grund av den\r\nekonomiska situation som landstinget befinner sig i\r\nblir det väldigt svårt att klara av detta inom\r\nönskvärd tid.</pre><pre>Jag vill hänvisa till skrivningen i regeringens\r\nproposition nr 1984/85:176. Där säger man\r\nbeträffande elevhem: ''Det av omsorgskommittén\r\nangivna antalet fyra KAN därvid tjäna som\r\nriktmärke. Det bör dock inte ses som ett absolut\r\nkrav i samtliga fall. Liksom många av\r\nremissinstanserna anser jag att det måste finnas\r\nutrymme för flexibilitet.''</pre><pre>När det gäller den privata verksamheten säger man\r\natt en icke obetydlig del av de nuvarande\r\nomsorgerna formellt ges av privata huvudmän. Det\r\ngäller främst vårdhem. I praktiken utgör dessa en\r\ndel av landstingens verksamhet, eftersom alla\r\nvårdplatser ställs till landstingens förfogande och\r\nutnyttjande.</pre><pre>Detta gör att skillnaderna mellan vårdhem drivna i\r\noffentlig regi och privata vårdhem egentligen inte\r\när stora men att hanteringen är olik. Det är ganska\r\notillfredsställande att få svaret att socialstyrelsen\r\ngranskar och godkänner endast vårdhem som drivs\r\ni privat regi och inte dem som drivs av landsting och\r\nkommuner. Jag kan inte förstå denna olika\r\nbehandling. De boende märker säkert inte\r\nskillnaden mellan privat och offentlig regi. Jag vill\r\nha ett mer uttömmande svar från statsrådet hur\r\nman egentligen ser på detta.</pre><pre>Anf. 4 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! Kanske jag först med några ord får\r\nberöra frågan om hur stor en gruppbostad bör vara.\r\nDet handlar här om människor med\r\nutvecklingsstörning som sitt handikapp. Tanken är\r\nju att det genom ett litet format -- den lilla enhetens\r\nprincip har man ofta talat om -- skall bli lättare för\r\nde utvecklingsstörda att utveckla relationer och att\r\nfå familjeliknande förhållanden omkring sig. Olika\r\nforskning visar att ett antal på omkring fyra skulle\r\nvara lagom, dvs. ett tänkbart antal. Det är därför vi\r\nhar använt oss av ett riktmärke på omkring fyra.</pre><pre>I många landsting och kommuner har man\r\ngruppbostäder för fem personer. Detta antal är\r\nbara ett riktmärke, precis som Marianne\r\nAndersson säger. Skillnaden är att socialstyrelsen\r\när den instans som gör bedömningen när det gäller\r\nenskilda gruppbostäder. Den ordningen kan man\r\nnaturligtvis diskutera, men det är den ordning som\r\ngäller i dag. Marianne Andersson vet att jag inte\r\nkan föregripa ett domstolsbeslut. Saken måste få\r\nprövas av regeringsrätten, med precis det\r\nbakgrundsmaterial som också socialstyrelsen har\r\nhaft. Därefter får vi se vad regeringsrätten säger.</pre><pre>Jag vill understryka att just det lilla antalet är\r\noerhört viktigt. Därmed tar jag inte ställning till om\r\nantalet skall vara fyra eller fem. Jag vill påpeka att\r\nom man väljer antalet fyra innebär det också i och\r\nför sig ett riktmärke, och man skulle också mycket\r\nväl kunna tänka sig antalet tre om det gällde mycket\r\nsvårt handikappade ungdomar -- detta för att göra\r\nderas levnadsbetingelser desto bättre.</pre><pre>Men ännu så länge har ingen strävat efter att bygga\r\ngruppbostäder för tre personer. Det har hela tiden\r\nvarit ett tryck uppåt, dvs. att öka antalet\r\nekonomiska skäl, vilket i och för sig är begripligt.</pre><pre>Anf. 5 MARIANNE ANDERSSON i Vårgårda\r\n(c):</pre><pre>Herr talman! Vi är ganska överens om, Bengt\r\nLindqvist och jag, att vi skall sträva efter ett så\r\nfamiljelikt boende som möjligt, men det är viktigt\r\natt vi tar hänsyn till sådana faktorer som vi inte kan\r\nkomma ifrån. Dels måste vi ta hänsyn till graden av\r\nhandikapp för de boende, dels har det med\r\npersonalsituationen att göra. Man bör alltså vara\r\nflexibel och anpassa sig till omständigheterna, som\r\ndet också stod i propositionen som jag tidigare\r\nhänvisade till.</pre><pre>Jag tycker inte att man gör det. När det gäller att\r\nbygga i offentlig regi är det inte fråga om så strikta\r\nregler, utan då kan man bygga för fem, men bygger\r\nman i privat regi gäller antalet fyra. Jag finner detta\r\nsynnerligen märkligt.</pre><pre>Även om jag inte begär att statsrådet skall föregripa\r\nett domstolsutslag, menar jag att man ändå kan\r\nändra direktiven till en myndighet, och jag undrar\r\nom det inte är dags att göra så.</pre><pre>Anf. 6 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! Socialstyrelsen och varje landsting\r\ngör bedömningen utifrån samma utgångspunkter.\r\nDet finns ingenting annat än propositionens\r\nuttalande om fyra såsom riktmärke. Samma\r\nuttalande om flexibilitet gäller både för\r\nlandstingens byggande av gruppbostäder och för\r\nsocialstyrelsens bedömningar av enskilda\r\ngruppbostäder. Mot den bakgrunden skall de\r\nrättsliga instanserna pröva detta.</pre><pre>Till sist vill jag säga att hela frågan om\r\nomsorgslagen och dess framtid är i stöpsleven i och\r\nmed att handikapputredningen överväger att lägga\r\nfram förslag om en lag, som ersätter och vidgar\r\nomsorgslagen så att den kommer att omfatta ett\r\nmycket större antal människor med\r\nfunktionshinder.</pre><pre>Det är i det sammanhanget, i behandlingen av den\r\neventuellt nya lag som handikapputredningen\r\nföreslår, som vi får möjlighet att använda oss av de\r\nerfarenheter vi hittills har och se om det är\r\nnågonting vi vill ändra på för framtiden.</pre><pre>Anf. 7 MARIANNE ANDERSSON i Vårgårda\r\n(c):</pre><pre>Herr talman! Detta låter väldigt bra. Jag hoppas att\r\nutredningen, med de beslut som följer, också leder\r\ntill att man kan få större flexibilitet och möjlighet\r\natt fatta lokala beslut, dvs. anpassa verksamheten\r\nefter de handikappades förutsättningar. Det är\r\nnaturligtvis det som är det viktiga.</pre><pre>Statsrådet säger också att socialstyrelsen och\r\nlandstingen bedömer på samma grunder. Men\r\nuppenbarligen kommer man till ganska olika\r\nresultat. Det visar ändå att det finns oklarheter. Jag\r\nhoppas verkligen att vi kan komma fram till en\r\nlösning, men det behöver ske ganska snabbt,\r\neftersom de som bor i stora institutioner\r\nnaturligtvis väntar på att få komma ut i ett bättre\r\nboende. Nu fördröjs ju hela processen på grund av\r\nbyråkratin och bristen på resurser.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>3 § Svar på fråga  1990/91:560 om praxis i\r\nasylärenden</pre><pre>Anf. 8 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Maria Leissner har frågat mig om\r\nman har för avsikt att återinföra den s.k. barnpraxis\r\nsom innebär att barnfamiljer får stanna en viss tid i\r\nlandet.</pre><pre>Av frågan att döma tycks Maria Leissner inte ha\r\nklart för sig vilken praxis som för närvarande råder\r\nbeträffande barnfamiljer. En särskild\r\nschablonregel tillämpas nämligen fortfarande. Den\r\när, sedan september i fjol, inte längre avhängig den\r\nsammanlagda handläggningstiden utan knuten till\r\ntidpunkten för invandrarverkets beslut.</pre><pre>En barnfamilj som efter det att ansökan om\r\nuppehållstillstånd givits in vistats i Sverige i över ett\r\når utan att invandrarverket fattat beslut får således\r\nstanna, såvida inte särskilda skäl talar emot. Någon\r\nändring av denna praxis övervägs inte.</pre><pre>Då Maria Leissner, som framställt frågan, anmält\r\natt hon var förhindrad att närvara vid\r\nsammanträdet, medgav tredje vice talmannen att\r\nSigge Godin i stället fick delta i överläggningen.</pre><pre>Anf. 9 SIGGE GODIN (fp):</pre><pre>Herr talman! Jag ber att få tacka\r\ninvandrarministern för svaret.</pre><pre>Sedan ett och halvt år upplevs att ''barnpraxisen''\r\nupphört att gälla. Som det har sagts får den som har\r\nväntat mer än ett år på beslut stanna i Sverige.\r\nSkälet är att barnen hunnit rota sig i Sverige och att\r\nju längre tiden går, desto inhumanare är det att\r\nutvisa. Men många barnfamiljer har ändå utvisats\r\nunder upprörande omständigheter. Senast för\r\nnågra veckor sedan utvisades en grupp\r\nBulgarienturkar från förläggningen i Ringhals.\r\nBland dem fanns en ung familj med en liten pojke\r\npå sex år som var astmasjuk och som troligen inte\r\nkunde få någon medicin i Bulgarien. Likaså hade\r\nen flicka som med sin familj väntade på utvisning\r\nglömt bort bulgariskan.</pre><pre>Med anledning av invandrarministerns svar skulle\r\njag vilja fråga: Kan man tolka svaret så att den s.k.\r\nbarnpraxisen i princip fortfarande gäller? Hur\r\nkommer det sig i så fall, med tanke på\r\ninvandrarministerns svar, att den astmasjuke\r\npojken och hans familj ändå utvisades? Vidare\r\nskulle jag vilja fråga: Tillämpas reglerna egentligen\r\ni praktiken? Vilken överblick har regeringen över\r\nhur den regel som invandrarministern talar om\r\nföljs?</pre><pre>Anf. 10 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Det är mycket enkelt i de enskilda\r\närenden som kommer på mitt bord att se när\r\nfamiljen kom till Sverige och när den fick besked\r\nfrån invandrarverket. Det är alltså den\r\nschablonregeln vi nu tillämpar, att tidpunkten för\r\ninvandrarverkets beslut gäller. Detta är också\r\ndelvis en fingervisning för invandrarverket att det\r\nskall prioritera barnfamiljerna och klara av deras\r\närenden inom ett år. Detta sker precis på de\r\ngrunder som Sigge Godin hänvisar till, nämligen att\r\ndet är viktigt för barnfamiljerna att slippa långa\r\nväntetider. Är det så att en barnfamilj inte får\r\nbeslut från första instans inom ett år, görs en s.k.\r\nförenklad prövning.</pre><pre>Anf. 11 SIGGE GODIN (fp):</pre><pre>Herr talman! Vi kan vara helt överens om att\r\nbarnfamiljer skall prioriteras därför att det är\r\nviktigt att inte barnen tar mer skada än vad de\r\nredan lidit under sina svåra år. Trots det utvisas ett\r\nantal barnfamiljer. Uppenbarligen fungerar detta\r\ninte enligt mitt sätt att se. Jag måste få en förklaring\r\ntill varför det kan vara så här. Det handlar inte om\r\nen familj utan om flera, dessutom om familjer med\r\nsjuka barn.</pre><pre>Anf. 12 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Jag vet inte hur jag skall kunna\r\nförklara för Sigge Godin om han inte förstår. Det\r\nhandlar sannolikt om att dessa familjer -- jag är\r\nganska säker på att det helt enkelt är förklaringen --\r\nockså har utnyttjat den rätt som man har i varje\r\närende att överklaga till regeringen. Av den\r\nanledningen har det gått mer än ett år. Men de allra\r\nflesta barnfamiljer får besked från invandrarverket\r\nmed god marginal före ettårsgränsen. De allra\r\nflesta ärenden tar inte tillnärmelsevis ett år. Om\r\nman sedan överklagar kan det naturligtvis ta längre\r\ntid. Men invandrarverkets beslut ger i de allra flesta\r\nfall, kanske framför allt för gruppen\r\nBulgarienturkar, en mycket god fingervisning om\r\nvad det slutgiltiga beslutet kommer att innebära,\r\näven om man överklagar.</pre><pre>Anf. 13 SIGGE GODIN (fp):</pre><pre>Herr talman! Invandrarministern säger i svaret att\r\nbara när särskilda skäl talar emot skall man inte låta\r\ndem stanna. Det känns litet konstigt att stå här med\r\nett antal referat om fall där familjer har blivit\r\nutvisade, när invandrarministern nu säger att risken\r\när obefintlig att de skall behöva resa i väg med\r\nsmåbarn om regeln följs. Det stämmer dåligt. Vi\r\nkan väl aldrig bli överens.</pre><pre>Anf. 14 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Får jag göra ett försök till. Jag vet\r\ningenting om de ärenden som Sigge Godin hänvisar\r\ntill, och det har egentligen inte så mycket med det\r\nhär ärendet att göra huruvida det handlar om en\r\nflicka som har glömt sitt språk eller en astmasjuk\r\npojke. Men dessa familjer har alltså fått ett första\r\nbesked från invandrarverket inom ett år om att de\r\ninte kan få asyl i Sverige.</pre><pre>Anf. 15 SIGGE GODIN (fp):</pre><pre>Herr talman! Det är alldeles riktigt att språket inte\r\nhar någon betydelse. Det är bara ett bevis på hur\r\nsnabbt barnen kommer in i en ny miljö. Får jag\r\nändå uttrycka det som så att jag hoppas verkligen\r\natt det går till på det sätt som invandrarministern\r\nsäger, att vi inte har olika informationer, för här\r\nhandlar det om småbarn som rotar sig väldigt\r\nsnabbt. Vi vet hur illa dessa barn har farit under sin\r\nfärd till Sverige och dessförinnan. Det är alltså\r\nväldigt viktigt att man verkligen månar om dessa\r\nbarn. Barnen är faktiskt de viktigaste vi har i\r\nsamhället. Där skall vi inte skilja på flyktingbarn\r\noch svenska barn -- alla är lika viktiga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 § Svar på fråga  1990/91:566 om prissättningen\r\npå invandrarverkets praxissamling</pre><pre>Anf. 16 Statsådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Berith Eriksson har frågat mig om\r\nregeringen avser att vidta åtgärder för att mindre\r\nbemedlade personer skall kunna komma i\r\nåtnjutande av invandrarverkets praxisredovisning\r\n(praxissamling) angående asylärenden m.m. i\r\nenlighet med offentlighetsprincipen.</pre><pre>Huvudprincipen är att offentliga myndigheter tar\r\nbetalt för sina publikationer. Som exempel kan\r\nnämnas riksdagstryck, statens offentliga\r\nutredningar (SOU), svensk författningssamling\r\n(SFS). Författningsmässigt regleras\r\nmyndigheternas utgivning av offentliga handlingar\r\ngenom expeditionskungörelsen (KK 1964:618 om\r\nexpeditionsavgift m.m.).</pre><pre>Invandrarverkets praxisredovisning omfattar för\r\nnärvarande ett sjuttiotal sidor i en A 4-pärm. Priset\r\när 600 kr., vartill kommer mervärdeskatt och\r\nportoavgift. Samlingen kommer fortlöpande att\r\nkompletteras. Kompletteringarna under det första\r\nåret ingår i priset.</pre><pre>Invandrarverket avser att kostnadsfritt sända\r\npraxisredovisningen, således gratisexemplar, till\r\nvissa organisationer som bevakar flyktingars\r\nintressen, såsom UNHCR, Amnesty International\r\noch Rädda barnen samt även Advokatsamfundet.</pre><pre>Tack vare offentlighetsprincipen kan var och en\r\nsom är intresserad av att ta del av invandrarverkets\r\npraxisredovisning göra det på offentliga bibliotek.</pre><pre>Jag finner därför inget skäl till att vidta några\r\nåtgärder.</pre><pre>Anf. 17 BERITH ERIKSSON (v):</pre><pre>Herr talman! Jag får tacka Maj-Lis Lööw för\r\nsvaret.</pre><pre>Denna pärm innehåller ett 70-tal sidor, varav\r\nungefär 30 sidor utgör effektiv text. Pärmen kostar\r\nnästan 800 kr. Visserligen har det tagit väldigt\r\nmånga år att ta fram denna praxissamling, men\r\nsåvitt jag förstår är inte priset satt efter\r\ntidsåtgången -- eller är det så? -- utan det måste ju\r\nhandla om framställningskostnader.</pre><pre>Annat offentligt tryck som man vill ta del av kostar\r\nungefär 3 kr. per sida, vilket i det här fallet som rör\r\nsig om 70 sidor skulle innebära 210 kr.</pre><pre>Jag vill fråga Maj-Lis Lööw: Anser\r\ninvandrarministern att priset är rimligt, att det står\r\ni paritet med de kostnader som man tar ut för andra\r\noffentliga publikationer?</pre><pre>Anf. 18 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Frågan var inte så ställd från början.\r\nDärför har jag inte försökt ta reda på vad som ligger\r\nbakom denna prissättning. Men jag utgår ifrån att\r\ninvandrarverket inte tar ut något oskäligt pris.</pre><pre>Som jag sade i mitt svar handlar det ju inte bara om\r\nde första sidorna, utan denna samling kommer\r\nfortlöpande att kompletteras. Det första årets\r\nkompletteringar ingår i priset.</pre><pre>Berith Eriksson frågade mig om jag, mot bakgrund\r\nav att hon ansåg att priset var för högt, var beredd\r\natt medverka till att denna samling görs tillgänglig\r\nför mindre bemedlade människor. Jag redovisade\r\ndå de principer som gäller.</pre><pre>Anf. 19 BERITH ERIKSSON (v):</pre><pre>Herr talman! Frågan handlade om priset, och då\r\nförutsatte jag att invandrarministern också skulle ta\r\nreda på varför priset är så högt.</pre><pre>Med hänsyn till erfarenheterna av hur lång tid det\r\nhar tagit att ta fram den här delen av\r\npraxissamlingen, är det ju inte säkert att det hinner\r\nkomma några kompletteringar under det första\r\nåret.</pre><pre>Är invandrarministern då beredd att medverka till\r\natt de kompletteringar som kan komma i framtiden\r\nockså ingår i grundpriset?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 § Svar på fråga  1990/91:573 om visst\r\nutlämningsbesluts förenlighet med\r\ntortyrkonventionen</pre><pre>Anf. 20 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Mot bakgrund av regeringens beslut\r\ni ett enskilt asylärende har Gullan Lindblad frågat\r\nmig varför regeringen fattar beslut som\r\nuppenbarligen står i strid med de åtaganden som\r\nhar gjorts genom att man har ratificerat\r\ntortyrkonventionen.</pre><pre>Genom Sveriges ratificering av 1984 års konvention\r\nmot tortyr lagfästes den praxis som tidigare gällt. 8\r\nkap. 1 § utlänningslagen (1989:529) innehåller ett\r\ngenerellt förbud mot verkställighet som kan\r\nmedföra risk för dödsstraff, kroppsstraff eller\r\ntortyr. Det innebär, vid prövning av ett konkret fall,\r\natt en avvisning aldrig får verkställas om det finns\r\ngrundad anledning att tro att personen t.ex. skulle\r\nutsättas för tortyr. Dessa verkställighetshinder skall\r\nockså beaktas vid prövningen av vederbörandes\r\nrätt att få vistas i riket.</pre><pre>I ärenden där påståenden om tortyr finns med, men\r\ndetta ändå inte leder till att asyl beviljas, kan det\r\nbero på skilda orsaker. Dels kan utgången av\r\närendet grundas på att man inte sätter tilltro till\r\npåståendet om tortyr, dels kan den påstådda\r\ntortyren, som visserligen inte ifrågasätts, ligga så\r\nlångt tillbaka i tiden att det inte finns grundad\r\nanledning att tro att personen i fråga riskerar att\r\nutsättas för ytterligare tortyr vid en hemkomst.</pre><pre>I vissa fall av den sistnämnda kategorin har\r\nuppehålls- och arbetstillstånd ändå beviljats. Det\r\nhar då rört sig om väldokumenterad tortyr enligt\r\nFNs tortyrkonvention.</pre><pre>Anf. 21 GULLAN LINDBLAD (m):</pre><pre>Herr talman! Jag ber att få tacka statsrådet Lööw\r\nför svaret.</pre><pre>Den 16 oktober ställde ett flertal kolleger liknande\r\nfrågor till statsrådet Lööw, i anledning också då av\r\nvissa praktiska fall. Jag fick då samma, ganska\r\nkategoriska svar som jag nu har fått. Vi uppfattade\r\nalla statsrådets svar som lugnande, men likväl har\r\nen man avvisats, trots att tortyr finns bekräftad i ett\r\nrättsmedicinskt utlåtande.</pre><pre>Det framgår nu att regeringen uppenbarligen inte\r\nhar satt tilltro till den här mannens uppgifter, eller\r\natt man bedömer det som att tortyren ligger så långt\r\ntillbaka i tiden att det för närvarande inte finns\r\nnågon fara för mannens liv.</pre><pre>Det juridiska ombudets uppgifter är dock\r\nmotstridiga, nämligen att personen i fråga fruktar\r\nlivshotande tortyr i hemlandet.</pre><pre>Vad skall jag, som en av lagstiftarna i denna\r\nförsamling, tro? Vem skall jag sätta tilltro till? Jag\r\nvill gärna tro att statsrådet Lööw har rätt, men jag\r\när oroad och vill därför ställa en kompletterande\r\nfråga: Är det regeringens absoluta strävan att leva\r\nupp till 1984 års tortyrkonvention?</pre><pre></pre><pre>Anf. 22 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Jag tackar för Gullan Lindblads\r\nuttalande att hon gärna vill sätta tilltro till vad jag\r\nsäger. Låt mig vända på saken: Vad finns det för\r\nanledning för mig, när jag prövar de enskilda\r\närendena, att inte pröva dem i enlighet med\r\ngällande lagstiftning? Självfallet går det till så.</pre><pre>Om vi nu har olika bedömningar i ett enskilt\r\närende, beror det uppenbarligen på att vi inte har\r\ngjort samma bedömning på grundval av det\r\nunderlag som vi har haft att tillgå.</pre><pre>Anf. 23 GULLAN LINDBLAD (m):</pre><pre>Herr talman! Detta gäller människors väl och ve\r\noch kanske deras möjligheter att överleva. Då\r\nbedömer jag det som väldigt viktigt att vi över\r\npartigränserna lever upp till de lagar och\r\nkonventioner som vi tillsammans står bakom.</pre><pre>Här står uppgift mot uppgift. Jag har fått mina\r\nuppgifter från en trovärdig källa, från Amnesty\r\nInternational och från det juridiska ombudet, som\r\nanser att det har begåtts en orättfärdighet.</pre><pre>Jag vet att vi inte kan diskutera enskilda ärenden i\r\nsig. Men det är de enskilda ärendena som ger oss\r\nriksdagsledamöter upplysningar om hur lagar och\r\nkonventioner tillämpas. Jag hoppas att det i\r\nfortsättningen inte skall dyka upp ärenden av det\r\nhär slaget, för då finns det risk för att frågan\r\nkommer upp igen. Jag tror att det är många som\r\ndelar denna min uppfattning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 § Svar på fråga  1990/91:574 om regeringens\r\nåtgärder med anledning av vissa asylärenden</pre><pre>Anf. 24 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Ragnhild Pohanka har frågat mig om\r\njag tänker påverka utvisningsbesluten för\r\nbulgarienturkiska kvinnor som berättat om\r\nvåldtäkter och misshandel, som utförts av polis i\r\nhemlandet.</pre><pre>Vid en interpellationsdebatt den 16 januari i år\r\nbesvarade jag frågor i detta ämne av Maria\r\nLeissner. Jag svarade då att det faktum att kvinnor\r\nhar varit utsatta för sådana övergrepp självfallet\r\nkan leda till att man bedömer att det finns grund för\r\natt familjen skall få stanna i Sverige. Så har skett\r\nockså när det gäller bulgarienturkiska familjer.</pre><pre>Anf. 25 RAGNHILD POHANKA (mp):</pre><pre>Herr talman! Jag får tacka för det knapphändiga\r\nsvaret. Att dessa och liknande frågor kommer upp\r\ngång efter annan beror helt enkelt på att samma\r\nmissförhållanden återupprepas. Man hör talas om\r\natt dessa kvinnor blir utvisade. Vi har i dag fått en\r\nfullvärdig flyktingdebatt. Jag förstår att det är\r\narbetssamt att få ta emot så många frågor.</pre><pre>Alla dessa frågor visar samtidigt att det finns ett\r\nstort missnöje bland svenskarna och bland politiska\r\npartier med den flyktingpolitik som bedrivs. I dag\r\nutvisas ungefär 60 % av de flyktingar som ansöker\r\nom asyl mot tidigare 20 %. Det är en väldig\r\nskillnad. Bedömningen har blivit strängare.</pre><pre>Tidigare har frågan om torterade män och kvinnor\r\nsom fått utvisningsbeslut -- slutgiltiga beslut,\r\nfattade även av regeringen -- varit uppe. Det har\r\nrört sig om våldtagna kvinnor och barn som rotat\r\nsig. Detta är allvarligt.</pre><pre>När en kvinna i den här situationen möts av män,\r\nav poliser -- det är hemlandets poliser som har\r\nmisshandlat och våldtagit henne -- är det mycket\r\nförståeligt att hon inte vågar berätta detta vid ett\r\nförsta möte. När kvinnan senare berättar vad hon\r\nutsatts för får hon ofta svaret att hennes berättelse\r\ninte är trovärdig, att den innebär ett extra tillägg\r\neller en upptrappning. Jag anser att detta är mycket\r\nallvarligt.</pre><pre>Dessa kvinnor är dessutom muslimer och det har\r\nhänt att deras män har förskjutit dem på grund av\r\natt de har blivit våldtagna. Detta måste man ta stor\r\nhänsyn till när man prövar kvinnors flyktingskäl.</pre><pre>Anf. 26 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Jag har full förståelse för att det är\r\nmånga frågor kring min verksamhet från olika\r\nriksdagsledamöter. Jag är beredd att stå här i denna\r\ntalarstol och svara på dessa frågor. Men frågorna\r\nblir ju ännu fler när samma frågor upprepas vecka\r\nefter vecka.</pre><pre>Det här är ett omdiskuterat problem som jag har\r\nägnat stor uppmärksamhet åt i olika avseenden när\r\ndet gäller de bulgarienturkiska kvinnorna. Jag har\r\nfått många brev och jag har debatterat mycket om\r\ndetta problem. Frågan har tagits upp, inte bara\r\nunder den här frågestunden utan även under\r\ntidigare frågestunder.</pre><pre>Jag har inte så mycket att tillägga till vad jag\r\ntidigare har sagt i detta ärende. Det är därför som\r\nsvaret den här gången blev litet knapphändigt, men\r\njag förutsätter att Ragnhild Pohanka har tillgång till\r\nriksdagstrycket och till snabbprotokollen från\r\ntidigare debatter, där jag har utvecklat min syn på\r\nsaken.</pre><pre>Anf. 27 RAGNHILD POHANKA (mp):</pre><pre>Herr talman! Jag har återigen tagit upp denna\r\nfråga, eftersom samma utvisningsskäl har\r\nupprepats, utvisningsskäl som jag, liksom dessa\r\nfamiljer, har väldigt svårt att acceptera. Jag förstår\r\natt man aldrig med förtjusning tar emot ett beslut\r\nom utvisning när man ansöker om asyl. Men det har\r\nhänt att dessa människor har kommit tillbaka till\r\nsina hemländer och blivit misshandlade upprepade\r\ngånger, vilket visar att utvisningsbeslutet var\r\nfelaktigt. Jag kan inte bedöma om det förekommer\r\nofta, men det har dock hänt.</pre><pre>Jag menar att man vid tveksamma fall hellre skall\r\nfria än fälla. Jag undrar om inte invandrarministern\r\nkan medverka till att man gör ytterligare\r\nundersökningar, tar ytterligare hänsyn och inte\r\nanvänder sig av uttrycket ''icke trovärdig'' i så\r\nmånga utvisningsbeslut, för hur skall dessa kvinnor\r\nkunna bevisa vad de utsatts för?</pre><pre>Anf. 28 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Om vi nu håller oss just till den här\r\nfrågan, vill jag än en gång understryka det som jag\r\nsade i första svar, nämligen att de omständigheter,\r\nsom Ragnhild Pohanka har tagit upp, också har\r\nfunnits med i bilden när en del ansökningar har\r\nbifallits. Men det är mycket sällan som jag får\r\nfrågor kring bifallen. Det finns anledning att\r\npåpeka att vi har tagit hänsyn till omständigheter av\r\nden här typen vid bedömningen av vissa av dessa\r\närenden.</pre><pre>Anf. 29 RAGNHILD POHANKA (mp):</pre><pre>Herr talman! Det är jag mycket glad över, och jag\r\nhar skickat brev till invandrarministern och tackat\r\nför några av de utvisningsbeslut som inneburit bifall\r\nefter lång och ingående behandling av såväl\r\ninvandrarverket som regeringen. Det är självklart\r\natt vi uppskattar bifall, även av humanitära och\r\nsynnerliga skäl.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 § Svar på fråga  1990/91:578 om upphävande\r\nav gällande inskränkningar i asylrätten</pre><pre>Anf. 30 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Mot bakgrund av regeringens beslut\r\nden 13 december 1989 om viss inskränkning i\r\nmöjligheterna att få asyl i Sverige har Hans Göran\r\nFranck frågat mig när regeringen är beredd att\r\nupphäva beslutet.</pre><pre>Regeringens beslut fattades på grund av den\r\nmycket stora tillströmningen av asylsökande,\r\nvilken hade skapat en mycket ansträngd situation\r\nför flyktingmottagandet. Under 1990 kom drygt\r\n29 000 asylsökande till Sverige, dvs. ungefär lika\r\nmånga som år 1989.</pre><pre>Under första kvartalet 1991 har 4 000 asylsökande\r\nkommit till Sverige. På grund av denna nedgång\r\noch de ansträngningar som regeringen och\r\ninvandrarverket har gjort går utvecklingen i en\r\nstabiliserande riktning. Men det finns fortfarande\r\nca 28 000 asylsökande i invandrarverkets\r\nförläggningar, och även om väntetiderna har\r\nförkortats är de ännu inte acceptabla.</pre><pre>Möjligheten att häva ''decemberbeslutet'' prövas\r\nsjälvfallet fortlöpande.</pre><pre>Anf. 31 HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Jag tackar invandrarministern för\r\nsvaret.</pre><pre>Maj-Lis Lööw sade att utvecklingen går i\r\nstabiliserande riktning, men utvecklingen är väl\r\nmer än stabil, eftersom om antalet asylsökande för\r\n1991 skulle följa samma utveckling som den under\r\nförsta kvartalet, skulle det innebära en halvering av\r\nantalet asylsökande i förhållande till antalet 1990.</pre><pre>Det förefaller nu som att tendensen är ganska\r\nentydig när det gäller asylinvandringen och\r\ninvandringen över huvud taget. Statistiska\r\ncentralbyrån gav nyligen ut ett material om detta.\r\nDär kan man utläsa att minskningen av\r\ninvandringen till Sverige är mycket kraftig, 39 %.\r\nInvandringsöverskottet har halverats. Detta är\r\ngivetvis en tendens som är ganska stabil. Man måste\r\nalltid ha beredskap för oförutsedda händelser, men\r\nå andra sidan måste man ju ha en handlingslinje.</pre><pre>Invandrarministern har tidigare sagt att\r\ndecemberbeslutet är tillfälligt. Beslutet har nu varit\r\ngällande i ett och ett halvt år. Det är inte särskilt\r\nbra att ett beslut av den här karaktären upprätthålls\r\nalltför länge. Jag anser att ett och ett halvt år är\r\ntillräckligt lång tid. Därför menar jag att om man är\r\nbekymrad över antalet flyktingar på\r\nförläggningarna bör åtgärder vidtas mot detta, i\r\nstället för att man upprätthåller december beslutet.</pre><pre>Anf. 32 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Jag skulle naturligtvis kunna redovisa\r\nde åtgärder vi har vidtagit för att få ned antalet\r\npersoner i flyktingförläggningar. Detta hänger ihop\r\nmed att tiden för beslut om uppehållstillstånd\r\npressats ned. Det finns också kommunplatser så att\r\nflyktingarna inte behöver sitta på förläggningarna\r\noch vänta. Genomströmningstakten börjar nu öka,\r\nvilket också betyder att antalet människor på\r\nförläggningarna kommer att gå ned.</pre><pre>Hans Göran Franck sade att om utvecklingen med\r\n4 000 asylsökande fortsätter, kommer antalet att bli\r\nmycket lågt för hela året. Det är riktigt. Det\r\nbetyder att antalet människor på förläggningarna\r\ndramatiskt kan minskas och att de tillfälliga och\r\nganska dåliga lösningarna på förläggningssidan kan\r\nupphöra. Väntetiderna kan då ytterligare minskas.</pre><pre>Jag vill ändå påminna om hur det var 1989. Första\r\nhalvåret kom det 7 000 människor och andra\r\nhalvåret kom 23 000 människor. Det är alltid en\r\nsäsongsmässig nedgång just i början av året. Därför\r\nvill jag avvakta ytterligare tills jag kan se att\r\nstabiliseringen verkligen är så påtaglig att\r\ndecemberbeslutet kan hävas.</pre><pre>Anf. 33 HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Maj-Lis Lööw borde åtminstone\r\nkunna säga att detta beslut inte skall upprätthållas\r\nlängre än till sommaren. Det vore orimligt om ett\r\nbeslut av den här typen skulle komma att gälla\r\nunder en tid av två år, vilket ju kan bli\r\nkonsekvensen av vad Maj-Lis Lööw sade.</pre><pre>Detta beslut har bidragit till att ha skapat många\r\noroliga situationer. Som riksdagsman har jag aldrig\r\nfått så många brev och klagomål som under den här\r\ntiden. Antalet utvisningsbeslut är mycket stort. Det\r\nsägs att det nu skulle handla om 40 % av de\r\nasylsökande. Detta skapar en situation som jag\r\ntycker är i det närmaste ohållbar.</pre><pre>Anf. 34 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Får jag bara påpeka för Hans Göran\r\nFranck att antalet ärenden -- avvisningsbeslut eller\r\ninte, decemberbeslut eller inte -- hade ändå varit\r\nmycket stort sett mot bakgrunden att det sedan ett\r\noch ett halvt år tillbaka har kommit 60 000\r\nasylsökande till Sverige. Det i sig betyder\r\nnaturligtvis att det finns så många fler ärenden och\r\nså många fler anledningar att skriva brev både till\r\nHans Göran Franck och till invandrarministern.</pre><pre>Anf. 35 HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Jag kan nog hålla med Maj-Lis Lööw\r\nom att det kan finnas olika förklaringsgrunder. Men\r\nändå blir Maj-Lis Lööw svaret skyldig på denna\r\nfråga. Och det har klart sagts att det är fråga om ett\r\ntillfälligt beslut. Hur länge skall ett tillfälligt beslut\r\nfå gälla?</pre><pre>Anf. 36 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Jag skall gärna tala om att det är ett\r\ntillfälligt beslut. Det har jag gjort många gånger.\r\nOch varje gång presenterats det i massmedierna\r\nsom en nyhet. Men det ligger i sakens natur. Det\r\ngrundar sig ju inte på någon nyck från regeringen\r\neller någon innovation från invandrarministern,\r\nutan det grundar sig ju på en lagparagraf. Och det\r\nframgår klart av lagen att detta är ett undantag i en\r\nansträngd situation. Och det har hela tiden varit\r\nregeringens skyldighet att pröva hur länge detta\r\nbeslut skall stå fast.</pre><pre>Men jag har också försökt beskriva att det är ett par\r\nförutsättningar som jag ändå vill skall vara\r\nuppfyllda och att jag vet att det håller, nämligen att\r\nvi inte skall ha uppåt 30 000 människor på\r\nförläggningar i många tillfälliga lösningar.\r\nDessutom är kritiken mot att vi fortfarande har för\r\nlånga väntetider berättigad, trots att vi har pressat\r\nned dem ganska ordentligt.</pre><pre>Anf. 37 HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Den siffra som Maj-Lis Lööw\r\nnämnde, 30 000, kan vem som helst hålla med om\r\när hög. Men det viktigaste nu är att sätta in kraften\r\noch resurserna. Nu när flyktinginvandringen och\r\nannan invandring minskar finns det goda\r\nförutsättningar att skapa nya lösningar och också\r\natt agera friskare för att åstakomma mer\r\nokonventionella lösningar. Det är ju många krav\r\nsom reses på detta. Jag tycker att man skulle ägna\r\nsig ännu mer åt detta.</pre><pre>Slutligen tycker jag att ett nytt ställningstagande\r\nbör göras snart. Jag utgår från, vilket jag uppfattar\r\natt Maj-Lis Lööw på nytt i dag bekräftar, att det här\r\nbeslutet inte skall vara varaktigt utan att det är\r\ntillfälligt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 § Svar på fråga  1990/91:586 om rätten till\r\nförtidspension i visst fall</pre><pre>Anf. 38 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Sten Andersson i Malmö har frågat\r\njustitieministern om hon är beredd att medverka till\r\nändrad lagstiftning så att återbrytning av svenskt\r\nmedborgarskap i vissa fall kan ske.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på frågan.</pre><pre>Bakgrunden till frågan är uppgifter i pressen om en\r\nperson som är svensk medborgare sedan 1979 och\r\nsom begått allvarliga brott.</pre><pre>I regeringsformens andra kapitel, som handlar om\r\nde grundläggande fri- och rättigheterna, föreskrivs\r\ni 7 § andra stycket att ingen medborgare som är\r\neller har varit bosatt i riket får berövas sitt\r\nmedborgarskap i annat fall än då han samtidigt,\r\nefter uttryckligt samtycke eller genom att inträda i\r\nallmän tjänst, blir medborgare i en annan stat. Utan\r\nhinder av denna bestämmelse får dock föreskrivas\r\natt barn under 18 år i fråga om sitt medborgarskap\r\nskall följa föräldrarna eller en av dem. Vidare får\r\nföreskrivas att, i enlighet med en överenskommelse\r\nmed en annan stat, den som sedan födelsen är\r\nmedborgare även i den andra staten och är\r\nvaraktigt bosatt där förlorar sitt svenska\r\nmedborgarskap vid 18 års ålder eller senare.\r\nMedborgarskapslagens (1950:382) bestämmelser\r\nom förlust av medborgarskap korresponderar med\r\nbestämmelsen i regeringsformen.</pre><pre>Under senare år har frågan om förlust av svenskt\r\nmedborgarskap på grund av vandel och liknande\r\nvarit upp i olika sammanhang. T.ex. påtalade\r\nterroristlagstiftningskommittén i sitt betänkande\r\n(SOU 1989:104) Terroristlagstiftningen behovet av\r\nmöjligheten till förlust av svenskt medborgarskap\r\ndå medborgarskapet beviljats med falska uppgifter\r\nsom grund (s. 15). Även socialförsäkringsutskottet\r\nhar uppmärksammat denna fråga (1990/91:SfU3)\r\nunder detta riksdagsår i sitt betäkande Svenskt\r\nmedborgarskap.</pre><pre>Jag delar terroristlagstiftningskommitténs och\r\nutskottets uppfattning att frågan är av sådan vikt att\r\nden bör utredas närmare. Det är min avsikt att\r\ninom kort lägga fram ett förslag med denna\r\ninnebörd.</pre><pre></pre><pre>Anf. 39 STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag tackar för svaret. Låt mig först\r\ngöra en kort bakgrundsbeskrivning. Detta handlar\r\nom en person som 1979 blev svensk medborgare\r\noch sedan dess under tolv år har sysslat med mycket\r\ngrov kriminalitet och tillbringat den mesta tiden på\r\ninsidan av fängelsemurarna. Nu får denna person,\r\nnär han blir villkorligt frigiven, svensk\r\nförtidspension, och han kommer att åka tillbaka till\r\nsitt gamla hemland.</pre><pre>Jag förstår att det finns en hake i och med att det\r\nhandlar om svenskt medborgarskap. Men detta är\r\noerhört upprörande, och man får uppfattningen att\r\nbrottslingar och kriminella belönas. Men jag förstår\r\natt det är svårt att ta ifrån någon ett\r\nmedborgarskap.</pre><pre>Jag är ändå nöjd med svaret, men jag skulle till sist\r\nvilja ställa en fråga till statsrådet. Hon säger att hon\r\nskall lägga fram ett förslag som går i en sådan\r\nriktning att det skall finnas större möjlighet att\r\nåterbryta ett medborgarskap. Jag undrar om det\r\nfall som jag här har nämnt och liknande kommer att\r\nkunna inrymmas inom detta förslags ram.</pre><pre>Anf. 40 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Mitt förslag kommer i detta skede att\r\nbli att vi utreder denna fråga närmare, eftersom det\r\ninte är så enkelt som att säga att återbrytning skall\r\nske under vissa omständigheter på grund av vandel.\r\nVi måste också ta hänsyn till vad som händer om\r\nman berövar någon som inte har något annat\r\nmedborgarskap hans eller hennes svenska\r\nmedborgarskap och vilka konsekvenser det får om\r\nvederbörande riskerar att bli statslös. Detta skulle\r\ni sin tur strida mot en konvention som Sverige har\r\nskrivit på. Detta måste självfallet också beaktas i\r\ndet fortsatta arbetet. Men jag förstår, som sagt,\r\nmycket väl bakgrunden till Sten Anderssons i\r\nMalmö fråga. Jag har påpekat att detta också har\r\ntagits upp i flera olika sammanhang, och jag tycker\r\natt vi skall se mycket seriöst på detta.</pre><pre>Anf. 41 STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! För en gångs skull är jag, fru statsråd,\r\nfullt nöjd med svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 § Svar på fråga  1990/91:590 om åtgärder för\r\natt hjälpa ensamma flyktingbarn</pre><pre>Anf. 42 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Marianne Andersson i Vårgårda har\r\nfrågat mig vilka snara åtgärder regeringen ämnar\r\nvidta för att förbättra främst de ensamma\r\nflyktingbarnens situation i Sverige.</pre><pre>Flyktingbarn är utsatta och sårbara. De har stort\r\nbehov av stöd, tröst och omsorg. Det gäller särskilt\r\nde barn som kommer utan sina vårdnadshavare.</pre><pre>Ett omfattande arbete har därför lagts ned för att\r\npå olika sätt och på olika områden möta\r\nflyktingbarnens behov. Det gäller både\r\nmyndigheter, kommuner och landsting samt\r\nfrivilligorganisationer och andra folkrörelser. Jag\r\nsyftar här på åtgärder och insatser både under den\r\ntid barnen vistas på utredningsslussar och -\r\nförläggningar och då de vistas i en kommun. Jag\r\nkan utan vidare påstå att Sverige i en internationell\r\njämförelse ligger mycket väl till i detta avseende\r\nmen att det finns all anledning att ytterligare\r\nuppmärksamma och förbättra flyktingbarnens\r\nförhållanden.</pre><pre>Det var detta som var orsaken till att regeringen i\r\ndecember 1989 uppdrog åt socialstyrelsen att\r\nkartlägga utvecklingen av det psykiska och fysiska\r\nhälsoläget hos flyktingbarn och flyktingungdomar i\r\nSverige. Uppdraget, som har genomförts genom tio\r\ndelrapporter på olika områden, redovisades i sin\r\nhelhet först i går, den 13 maj. Vi måste nu i\r\nregeringskansliet ingående studera och överväga\r\nsocialstyrelsens redovisning och förslag.</pre><pre>Jag kan försäkra Marianne Andersson att\r\nregeringen kommer att fortsätta att verka för att\r\nflyktingbarnens situation ytterligare förbättras.</pre><pre>Anf. 43 MARIANNE ANDERSSON i\r\nVårgårda (c):</pre><pre>Herr talman! Jag vill tacka statsrådet för svaret.\r\nDet låter ju bra att vi får löftet att regeringen skall\r\nverka för att flyktingbarnens situation förbättras.\r\nJag hoppas att det sker och att det sker snabbt. Jag\r\nhar inte haft tillfälle att ta del av socialstyrelsens\r\nrapport om flyktingar. Men jag skulle vilja ta upp\r\nnågra speciella frågor som har debatterats och som\r\nvi har fått rapporter om under senare tid. Det finns\r\nflera problem och oklarheter när det gäller\r\nflyktingbarnen. Oavsett orsaken till att barnen\r\nkommer till Sverige får man aldrig glömma att de i\r\nförsta hand är barn och i andra hand är flyktingar.</pre><pre>Det har kommit rapporter om\r\nfrihetsinskränkningar t.ex. på vissa förläggningar.\r\nDet rapporteras att barnen har förbjudits att ta\r\nemot besök och att ha telefonkontakt. Sådana\r\nåtgärder brukar annars förbehållas grova\r\nbrottslingar. Vad tänker statsrådet göra åt den\r\nsaken?</pre><pre>Antalet barn i förvar har ökat, men syftet med den\r\nnya lagen var ju att detta antal skulle nedbringas till\r\nett minimum. Jag undrar om statsrådet är beredd\r\natt göra en översyn av just denna del som gäller\r\nflyktinglagstiftningen?</pre><pre>En annan fråga gäller hälso- och sjukvården. I\r\nbarnkonventionen sägs att alla barn i ett land skall\r\nbehandlas lika i fråga om hälso- och sjukvård. Men\r\nså är ingalunda fallet. Jag undrar vad statsrådet\r\ntänker göra åt det.</pre><pre>Anf. 44 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Det är utomordentligt svårt att på ett\r\npar minuter svara på alla dessa följdfrågor.</pre><pre>Jag har inte heller hunnit att läsa denna rapport.\r\nMen uppdraget till socialstyrelsen innebar ju att vi\r\nville ha en samlad bild av situationen i dessa olika\r\nfrågor. Inte minst den första frågan som Marianne\r\nAndersson i Vårgårda tar upp -- hur\r\nansvarsfördelningen skall vara på olika\r\nmyndigheter när barn utan vårdnadshavare\r\nkommer till den svenska gränsen, vem som har\r\nansvaret för att de tas emot ordentligt och att de får\r\nen ordentlig behandling -- är en utomordentligt\r\nviktig fråga. Jag hoppas att socialstyrelsens rapport\r\nkan ge en vägledning om huvudmannaskapet i detta\r\navseende.</pre><pre>Jag har ganska utförligt svarat på frågor här i\r\nkammaren om barn i förvar. Jag har redan haft en\r\ninterpellationsdebatt i detta ärende mot bakgrund\r\nav att antalet barn i förvar visade sig stiga förra\r\nhösten. Vi uppdrog då åt rikspolisstyrelsen att göra\r\nen analys av orsakerna till det. Den främsta orsaken\r\nsom rikspolisstyrelsen redovisade var att så många\r\nbarnfamiljer hade kommit till Sverige. Det är\r\nframför allt den statistiska förklaringen till detta.\r\nMen jag vill säga att den överväldigande delen av\r\nde barnfamiljer som avvisas från landet avvisas\r\nutan att polisen tar till förvar.</pre><pre>Hälsosituationen är utomordentligt viktig. Det som\r\njag har hunnit höra i radion om socialstyrelsens\r\nrapport är att man tar upp väldigt mycket om\r\nflyktingbarnens hälsosituation. Och det är\r\nutomordentligt viktigt.</pre><pre>Anf. 45 MARIANNE ANDERSSON i\r\nVårgårda (c):</pre><pre>Herr talman! Det är naturligtvis mycket viktigt att\r\nhuvudmannaskapet och ansvaret för\r\nflyktingbarnen blir klarlagt snarast möjligt. Detta\r\ninstämmer jag i. Men oavsett hur det blir med detta\r\ntas ju faktiskt flyktingbarn emot i dag, och då\r\nhänder bl.a. sådant som att de inte får ta emot\r\nbesök och ha telefonkontakt. Oavsett hur det\r\nförhåller sig med ansvarsfrågan måste ju sådant\r\nvara möjligt att åtgärda så att barnen tas emot på\r\nett så vettigt sätt som möjligt. Jag tycker att man\r\nborde kunna ta itu med detta omedelbart.</pre><pre>Det ökade antalet barn i förvar kan kanske bero på\r\natt fler barnfamiljer har kommit till Sverige, men\r\navsikten var ju ändå att antalet barn i förvar skulle\r\nminimeras, men i stället har detta antal ökat. Det\r\nmåste alltså finnas någon annan hake än bara\r\nstatistiken.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 § Svar på fråga  1990/91:598 om åtgärder\r\nmed anledning av bedömningen av humanitära skäl\r\ni verkställighetsärenden</pre><pre>Anf. 46 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Jan-Olof Ragnarsson har frågat mig\r\nom regeringen avser att vidta några åtgärder i det\r\nfall tidningsuppgifter om användande av\r\n''kroppsviktstabeller'' hos invandrarverket vid\r\nbedömningen av humanitära skäl skulle visa sig\r\nkorrekta och om det i så fall finns behov av\r\nvägledande regler för bedömningen av humanitära\r\nskäl.</pre><pre>Bakgrunden till frågan är att det har förekommit\r\nuppgifter i pressen om att det finns en hemlig\r\n''kroppsviktstabell'' vilken används för att bedöma\r\nhuruvida det föreligger humanitära skäl att\r\nupphäva ett avvisningsbeslut när en asylsökande,\r\nföre beslutets verkställande, lämnat in en ny\r\nansökan till invandrarverket och i samband därmed\r\nhungerstrejkar.</pre><pre>Såvitt jag har erfarit förekommer inte hos\r\ninvandrarverket någon tabell av detta slag. Jag\r\nfinner inte skäl att vidta någon åtgärd.</pre><pre>Anf. 47 JAN-OLOF RAGNARSSON (v):</pre><pre>Herr talman! Jag får tacka invandrarministern för\r\nsvaret, men jag är inte riktigt nöjd med det.</pre><pre>Jag ställer denna fråga med anledning av en\r\ntidningsuppgift i Göteborgsposten av en journalist\r\nsom heter Mats Dahlström. Han har talat med två\r\nhandläggare på invandrarverket. Dessa\r\nhandläggare har sagt att det finns en inofficiell\r\n''kroppsviktstabell'' enligt vilken en asylsökande\r\nskall komma ned till en vikt på 40--44 kg för att det\r\nskall utgöra humanitära skäl.</pre><pre>Det finns alltså ingen officiell tabell men en\r\ninofficiell. Om invandrarministern får reda på att\r\nen sådan finns och att denna praxis tillämpas, är\r\nhon då beredd att vidta åtgärder så att dessa\r\nmissförhållanden, vilket jag tycker att det är fråga\r\nom, rättas till?</pre><pre>Enligt denna tidningsartikel i Göteborgsposten har\r\nläkare uttalat att det är helt förkastligt att man\r\nutsätter människor för sådana lidanden.</pre><pre>Min fråga är följande. Om invandrarministern får\r\nreda på att det finns en sådan inofficiell\r\n''kroppsviktstabell'', är hon då beredd att vidta\r\nåtgärder?</pre><pre>Anf. 48 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Det är många frågor som man skulle\r\nkunna ställa på temat om. Sedan jag fick den här\r\nfrågan har jag läst tidningsartikeln och bett någon\r\nfråga invandrarverket. På invandrarverket säger\r\nman att det inte finns någon sådan tabell. Och det\r\när vad jag kan säga här i kammaren.</pre><pre>Men låt mig säga att mitt budskap till\r\ninvandrarverket under alla omständigheter är att\r\nman där vid bedömningen av de enskilda fall där\r\ndet kan föreligga humanitära skäl skall följa de\r\nregler som framgår av lagstiftning och praxis. På\r\nnågot annat sätt kan invandrarverket inte hämta\r\nvägledning för bedömning av enskilda ärenden.</pre><pre>Anf. 49 JAN-OLOF RAGNARSSON (v):</pre><pre>Herr talman! Visst kan det finnas många om och\r\nmen i denna fråga. Men enligt dessa två\r\nhandläggare på invandrarverket finns det en sådan\r\ntabell.</pre><pre>Invandrarministern och jag kan stå länge och tvista\r\nom detta -- jag säger att det finns en inofficiell\r\ntabell, och invandrarministern säger att det inte\r\nfinns någon sådan tabell. Men beträffande sådana\r\nhär tidningsartiklar och problem skulle det vara bra\r\nom regeringen fastställde några regler eller någon\r\nförordning när det gäller humanitära skäl. Det\r\nmåste nämligen vara svårt för invandrarverkets\r\nhandläggare att göra sådana bedömningar. Jag tror\r\ndärför att det vore bra både för handläggarna och\r\nför de asylsökande att det kommer någon form av\r\nförordning och någon vägledning från regeringen.</pre><pre>Anf. 50 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Herr Ragnarsson! Den vägledning\r\nsom vi kan ge är ju den lagstiftning och praxis som\r\ngäller. Det är utomordentligt svårt att utfärda ett\r\nregelverk som täcker en massa om -- om\r\ninvandrarverket gör si eller så.</pre><pre>Min personliga reflexion, som är ytterst\r\nlekmannamässig i detta ärende, är att det förefaller\r\natt vara ganska korkat att ha en sådan regel. Jag\r\nförstår inte hur en ''kroppsviktstabell'' skulle kunna\r\ntillämpas generellt för människor som\r\nhungerstrejkar. När det blir rent av farligt för en\r\nperson att hungerstrejka måste vara beroende av så\r\nmånga andra saker.</pre><pre>Anf. 51 JAN-OLOF RAGNARSSON (v):</pre><pre>Herr talman! Som lekman på det här området\r\nanser också jag att det är korkat, om det finns en\r\nsådan tabell. Här är vi överens. Vi får väl\r\nåterkomma, om tidningsuppgifterna är korrekta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 § Svar på frågorna 1990/91:595 och 599 om\r\nrättshjälpen i asylärenden</pre><pre>Anf. 52 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Jan-Olof Ragnarsson har frågat mig\r\nom regeringen är beredd att vidta åtgärder för att\r\nde asylsökande i praktiken skall åtnjuta den rätt de\r\nhar enligt rättshjälpslagen att föreslå det offentliga\r\nbiträde som de önskar.</pre><pre>Berith Eriksson har frågat mig om regeringen är\r\nberedd att vidta åtgärder för att de offentliga\r\nbiträdena skall beredas möjlighet att medverka\r\nredan under polisutredningen i enlighet med\r\nreglerna i rättshjälpslagen.</pre><pre>Jag har valt att besvara frågorna i ett sammanhang.\r\nEn asylsökande har rätt att föreslå en viss person\r\nsom biträde i sitt ärende. Denna person förordnas\r\nsedan under förutsättning att hans anlitande inte\r\nskulle medföra ökade kostnader eller i övrigt\r\nsärskilda skäl föranleder annat.</pre><pre>I praktiken innebär detta att den asylsökande i\r\nregel tillfrågas om han har något förslag på en\r\nspeciell person innan förordnande sker. Jag kan\r\nalltså inte se något skäl till att vidta några särskilda\r\nåtgärder med anledning av Jan-Olof Ragnarssons\r\nfråga. Låt mig dock tillägga följande.</pre><pre>Att uppdragen i utlänningsärenden inte längre är\r\nkoncentrerade till en viss krets av jurister beror\r\nbl.a. på att biträden utanför storstäderna förordnas\r\ni större utsträckning än tidigare. Detta hänger\r\nsamman med invandrarverkets decentralisering\r\noch den nya förläggningsorganisationen.\r\nGeografiska aspekter har därför måst beaktas i allt\r\nfler fall än tidigare.</pre><pre>Det skulle medföra avsevärt ökade kostnader att\r\nförordna ett biträde som har sin verksamhet\r\nbelägen på en ort som ligger långt bort från den där\r\nden asylsökande vistas.</pre><pre>Invandrarverket har dessutom ambitionen att\r\nsprida uppdragen till ett större antal jurister som\r\nanmält önskemål om att förordnas. Detta skapar en\r\nallsidigare belysning i ärendehanteringen och kan\r\ninte anses hota rättssäkerheten. Viktigt att\r\npoängtera i detta sammanhang är även att\r\ninvandrarverket alltid är skyldigt att beakta alla\r\nomständigheter som är eller kan vara av betydelse\r\nför ärendets utgång. Detta gäller såväl sådant som\r\nkan vara till fördel som sådant som kan vara till\r\nnackdel för den asylsökande.</pre><pre>Nära förknippat med Jan-Olof Ragnarssons fråga\r\när det som Berith Eriksson har tagit upp.</pre><pre>En asylsökande har normalt rätt till biträde redan\r\nunder polisutredningen (prop. 1988/89:86 s. 135).\r\nDet är emellertid nödvändigt att inledningsvis hålla\r\nett förhör och bl.a. utröna den asylsökandes behov\r\nav biträde.</pre><pre>Ett biträde bör t.ex. inte förordnas när det framstår\r\nsom klart att utlänningen skall få stanna i Sverige.</pre><pre>En sådan bedömning kan som regel göras först efter\r\ndet att den s.k. grundutredningen hos polisen\r\navslutats och utredningen har överlämnats till\r\ninvandrarverket. En sådan utredning kan givetvis\r\nta olika lång tid i anspråk.</pre><pre>Det förekommer att de asylsökande uppger att de\r\nav rädsla inte velat nämna alla omständigheter av\r\nbetydelse inför svensk polis. Det förekommer även\r\nproblem med förståelse mellan tolken och den\r\nasylsökande. Både invandrarverket och regeringen\r\när emellertid medvetna om detta och andra\r\nsvårigheter för den asylsökande att lämna korrekta\r\nuppgifter direkt vid ankomsten till Sverige. Detta\r\nvägs givetvis in vid den samlade bedömningen av\r\nutlänningens behov av asyl.</pre><pre>I detta sammanhang bör nämnas att\r\ninvandrarverket i viss omfattning kommer att\r\növerta ansvaret för asylutredningar från\r\npolismyndigheterna. Man kan då också vänta sig\r\nsnabbare beslut i fråga om offentligt biträde.</pre><pre>Anf. 53 JAN-OLOF RAGNARSSON (v):</pre><pre>Herr talman! Jag tackar invandrarministern för\r\nsvaret.</pre><pre>Anledningen till att jag ställde frågan var att det\r\nkommit kritik från flyktinggruppernas och\r\nasylkommittéernas riksråd, FARR, från\r\ndiskrimineringsombudsmannen (DO) och från\r\ninvandrarverkets egen personal -- t.ex. från\r\nförläggningen i Hammarstrand -- om att\r\nrättssäkerheten har varit eftersatt efter den 1 juli\r\n1989, då invandrarverket från rättshjälpsnämnden\r\ntog över uppgiften att förordna offentligt biträde i\r\nutlänningsärenden.</pre><pre>Invandrarministern sade att det här i praktiken\r\ninnebär att en asylsökande i regel tillfrågas om han\r\nhar något förslag om speciell person, innan\r\nförordnande sker. Enligt min mening är detta vad\r\nsom i praktiken inte sker efter den 1 juli 1989.\r\nInvandrarverket tillfrågar inte den asylsökande och\r\ntillämpar inte de regler som gällde före den 1 juli\r\n1989. Detta var anledningen till att jag ställde\r\nfrågan. De asylsökande bör alltså ha den här rätten.\r\nHade vederbörande inte svarat inom tre dagar till\r\nrättshjälpsnämnden, utsåg rättshjälpsnämnden ett\r\nbiträde. Men dessförinnan fanns det en möjlighet\r\natt lämna ett förslag. Min,\r\ndiskrimineringsombudsmannens och FARRs kritik\r\ngår ju ut på att de asylsökande i dag saknar den\r\nifrågavarande rätten. Jag anser att svaret är\r\nfelaktigt.</pre><pre>När det gäller advokater som har en mängd\r\närenden vill jag nämna att det i dagens nummer av\r\nSvenska Dagbladet finns en artikel, där det står att\r\nvissa advokater har 75 ärenden, medan andra har\r\nbara 10.</pre><pre>Anf. 54 BERITH ERIKSSON (v):</pre><pre>Herr talman! Jag tackar Maj-Lis Lööw för svaret.</pre><pre>Att det inte förordnas ett biträde när det gäller\r\ngrundutredningen kan vi förstå. Där gäller det ju\r\natt ta reda på om det är ett s.k. solklart fall. Men\r\nnär det gäller den s.k. B-utredningen bör en\r\nasylsökande ha ett juridiskt biträde. Det vanligaste\r\när att man inte har ett juridiskt biträde. Vanligt är\r\nockså att man inte får ett offentligt biträde förrän\r\ndet har blivit avslag på ansökan. Efter B-\r\nutredningen kan ärendet bli liggande ett till ett och\r\nett halvt år. När ett offentligt biträde har förordnats\r\noch det blir ytterligare klargöranden har detta i\r\nmånga av de fall som jag har tittat på inte tolkats i\r\npositiv riktning. Tvärtom har det blivit till\r\nvederbörandes nackdel. Inte heller kan jag förstå\r\natt man skall behöva vänta tills invandrarverket tar\r\növer. Redan i dag måste vi väl ha en ordning som\r\ninnebär att de asylsökande får ett offentligt biträde\r\nredan i B-utredningen.</pre><pre>Anf. 55 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Det är naturligtvis inte\r\ntillfredsställande att ett ärende blir liggande ett helt\r\når. Förmodligen hänger detta samman med bl.a.\r\nmängden av ärenden och långa väntetider. Därför\r\när det viktigt att komma till rätta med de problem\r\nsom finns på det här området. Säkert beror det på\r\nhur snart ett ombud förordnas. Det är väl alldeles\r\nuppenbart att många svårigheter har varit\r\nförknippade bl.a. med att flyktingförläggningar är\r\nutspridda över hela landet. Det har varit svårt att\r\nbåde snabbt förordna ombud och se till att ombud\r\noch asylsökande kommer i kontakt med varandra.\r\nDelvis hänger det naturligtvis också samman med\r\nantalet ombud.</pre><pre>När Jan-Olof Ragnarsson pekar på att en del\r\nfortfarande har många ärenden, medan andra har\r\nfå, vill jag säga att det naturligtvis är svårt att göra\r\nen total fördelning av ärendena. Som jag sade i mitt\r\nsvar har ju invandrarverket haft en uttalad\r\nambition att sprida uppdragen till ett större antal\r\njurister med intresse för frågorna. Detta har\r\nmedfört att somliga som har många ärenden sedan\r\ntidigare inte har kommit i fråga, men det är klart\r\natt det fortfarande finns många advokater som har\r\nmånga ärenden.</pre><pre>Anf. 56 BERITH ERIKSSON (v):</pre><pre>Herr talman! Snabbt, ja i dagarna kom jag i\r\nkontakt med iranier som anlände hit i januari 1990.\r\nDeras ärende är ännu inte avgjort i första instans.\r\nJag frågade om de hade fått ett offentligt biträde\r\noch svaret blev nej. Därför är det ett stort glapp\r\nmellan ''snabbt'' och verkligheten. En polis lägger\r\nkanske den största vikten vid resvägen, medan ett\r\noffentligt biträde frågar om de politiska skälen. När\r\ndet kommer in nya uppgifter -- både från\r\nregeringen och i väldigt många fall från\r\ninvandrarverket -- blir de negligerade. Man säger\r\natt uppgifterna inte är trovärdiga. Vad anser\r\ninvandrarministern?</pre><pre>Anf. 57 JAN-OLOF RAGNARSSON (v):</pre><pre>Herr talman! Jag tror att det är viktigt att man\r\nförsöker komma till rätta med problemet, och jag\r\ntycker att invandrarministern bör studera dagens\r\nartikel i Svenska Dagbladet beträffande antalet\r\närenden för vissa advokater.</pre><pre>Jag anser alltså att man bör återgå till de regler som\r\ninnebär att rättshjälpsnämnden utser juridiska\r\nombud för asylsökande. Studerar man\r\npropositionen som låg till grund för lagändringen\r\nfinner man att invandrarministern hyste\r\nbetänkligheter att överlåta det hela på\r\ninvandrarverket. Jag tror att kritiken från olika\r\nhåll -- inte minst från Peter Nobel -- visar att det\r\nkanske inte var så lyckat med ändringen. Då man\r\nnu har samlat erfarenheter under ett och halvt år,\r\ntycker jag att man allvarligt bör överväga att återgå\r\ntill de gamla reglerna. Det rör sig inte om någonting\r\nrevolutionärt utan bara om en annan tillämpning.\r\nInvandrarverket skall alltså inte utse ombud.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>12 § Svar på fråga  1990/91:600 om säkerheten i\r\nLibanon för Arafattrogna palestinier</pre><pre>Anf. 58 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Bertil Måbrink har frågat mig vilken\r\nbedömning regeringen gör av säkerheten för\r\nArafattrogna palestinier i Libanon samt om\r\nregeringen tar tillräcklig hänsyn till Sveriges\r\nåtaganden enligt FNs tortyrkonvention när\r\nArafattrogna palestinier återsänds till Libanon.</pre><pre>Bertil Måbrink har i sin fråga refererat delar av ett\r\navvisningsärende där beslut har fattats av\r\nregeringen. Som Bertil Måbrink känner till är jag\r\nförhindrad att diskutera sakinnehållet i enskilda\r\närenden. Jag kan därför inte redogöra för vilka\r\nuppgifter som fanns i ärendet och som ledde till\r\navvisningsbeslutet.</pre><pre>Regeringen bevakar kontinuerligt händelserna i\r\nLibanon. Bedömningen av säkerheten för de olika\r\ngrupperna som finns där, inkl. Arafattrogna\r\npalestinier, görs mot bakgrund av den situation som\r\nråder för dagen. Situationen för Arafattrogna\r\npalestinier i Libanon har under de senaste åren\r\nskiftat. Detta är en omständighet som vägs in vid\r\nbedömningen i det enskilda ärendet.</pre><pre>Som svar på Bertil Måbrinks fråga angående\r\nregeringens hänsynstagande till FNs\r\ntortyrkonvention hänvisar jag till mitt svar på\r\nGullan Lindblads fråga på samma tema.\r\nUtlänningslagens bestämmelser om\r\nverkställighetshinder tillämpas såväl på\r\nArafattrogna palestinier som på andra\r\nasylsökande. Det innebär att ingen avvisas om det\r\nfinns grundad anledning att tro att personen skulle\r\nutsättas för tortyr. Jag anser därmed att regeringen\r\ntar hänsyn till landets åtaganden enligt FNs\r\ntortyrkonvention.</pre><pre>Anf. 59 BERTIL MÅBRINK (v):</pre><pre>Herr talman! Jag tackar invandrarministern för\r\nsvaret.</pre><pre>Anledningen till att jag ställde frågan var att\r\nflyktinggruppernas och asylkommittéernas riksråd\r\nhade gjort en sammanställning av\r\ninvandrarministerns och regeringens handläggning\r\nav en mängd asylärenden. Här ingick det fall som\r\njag refererade till. Jag respekterar att Maj-Lis\r\nLööw inte kan diskutera ett enskilt fall, men har\r\nändå velat ta upp saken i frågan.</pre><pre>Nu är det här inte det enda fallet. Innan Maj-Lis\r\nLööw blev invandrarminister inträffade någonting\r\nliknande med en palestinier som återvände till\r\nLibanon och som faktiskt torterades mycket svårt.\r\nFinns det grundad anledning att tro att det finns risk\r\nför tortyr skall en person inte utvisas. ''Grundad\r\nanledning'' är egentligen en ganska mjuk\r\nformulering. Frågan är vem man skall lyssna på.\r\nVem är trovärdig när det gäller information? Det\r\nfinns naturligtvis både för Maj-Lis Lööw och för\r\nmig många källor. För mig framstår Amnesty som\r\nen organisation som är trovärdig. Därför bör man\r\nta mycket stor hänsyn till vad organisationen säger.\r\nJag vet inte vilken inställning Maj-Lis Lööw har till\r\nAmnesty och dess rapporter och information om\r\nvad som händer i olika länder. Både i detta fall,\r\nliksom i tidigare fall, har Amnesty uttryckligen\r\nvarnat för ett återsändande till t.ex. Libanon gäller\r\ndet en Arafattrogen, en PLO-are, riskerar\r\nvederbörande tortyr. Borde detta inte vara\r\ntillräckligt för att inte utvisa?</pre><pre>Anf. 60 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Amnestys rapporter ingår som\r\nunderlag när vi följer situationen i många länder.\r\nVidare har vi FNs konvention för mänskliga\r\nrättigheter, våra olika beskickningars rapportering,\r\nartiklar i tidningarna, det som man kan lära av de\r\nenskilda ärendena osv. Allt ger en samlad bild. Vi\r\nföljer självfallet utvecklingen i Libanon mycket\r\nnoga. I många avseenden rör det sig om en positiv\r\nutveckling. Så sent som i förra veckan fick jag en\r\nsärskild föredragning om situationen i Libanon och\r\nockså information från utrikesdepartementet. Vi\r\nkan väl konstatera att situationen för de\r\nArafattrogna i Libanon har blivit kärvare -- det\r\nråder väl inget tvivel om detta -- speciellt efter\r\nGulfkriget. Då får detta vägas in när vi bedömer det\r\nenskilda ärendet. Enbart det faktum -- och det\r\ngäller varje grupp -- att man tillhör den\r\nArafattrogna delen av PLO är generellt inte ett\r\ntillräckligt skäl för att få asyl. Här måste också\r\ngöras en bedömning av de aktiviteter som åberopas\r\noch de inviduella risker som finns vid ett eventuellt\r\nåtersändande. Finns det grundad anledning att tro\r\natt det finns risk för tortyr blir det bifall.</pre><pre>Anf. 61 BERTIL MÅBRINK (v):</pre><pre>Herr talman! Jag tackar Maj-Lis Lööw för\r\nkonkretiseringen.</pre><pre>Jag håller med Maj-Lis Lööw om att situationen i\r\nLibanon har förändrats på så sätt att alla de här\r\nmilisgrupperna och privata grupperna lägger ned\r\nsina vapen. Samtidigt finns ju Syrien kvar med sina\r\ntrupper, sin säkerhetstjänst m.m. Situationen just i\r\ndag och framöver för PLO och palestinier\r\ntillhörande PLO är ju extra kärv. Jag är nöjd med\r\nden konkretisering som Maj-Lis Lööw gjorde,\r\nnämligen att man naturligtvis måste se extra noga\r\npå fallen i fortsättningen. Jag tycker att detta är ett\r\ntillfredsställande svar för de palestinier som finns\r\nhär i landet och som naturligtvis är nervösa med\r\ntanke på vad som kan komma att hända dem. Nu\r\nhar vi fått svaret att man kommer att se på fallen\r\nnogrant. Jag tackar för detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 § Svar på fråga  1990/91:601 om\r\nutlänningslagen och FNs barnkonvention</pre><pre>Anf. 62 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Berith Eriksson har frågat mig om\r\nregeringen avser vidta några åtgärder för att bringa\r\npraxis i utlänningsärenden i överensstämmelse med\r\nFNs barnkonvention.</pre><pre>Enligt utlänningslagen skall i normalfallet\r\nansökningar om uppehållstillstånd inte bifallas om\r\nutlänningen befinner sig i Sverige när ansökan görs\r\neller prövas. Från denna regel finns det emellertid\r\nflera undantag. I klara familjesammanföringsfall,\r\ndär den som söker uppehållstillstånd skall\r\nåterförena sig med en nära familjemedlem som är\r\nstadigvarande bosatt i Sverige och som han tidigare\r\nsammanlevt med utomlands, kan ansökan prövas\r\ntrots att den sökande finns i Sverige.</pre><pre>Detta undantag syftar t.ex. just på fall då någon\r\nskall återförena sig med sin make eller maka.\r\nPersoner som har permanent uppehållstillstånd och\r\nsom är bosatta i Sverige anses vara stadigvarande\r\nbosatta här på det sätt som lagen avser och\r\nundantagsregeln kan tillämpas.</pre><pre>Artikel 9 i FNs barnkonvention handlar främst om\r\ningripande av familjerättslig eller socialrättslig\r\nkaraktär. Jag anser inte att praxis i\r\nanknytningsärenden strider mot FNs\r\nbarnkonvention.</pre><pre>Anf. 63 BERITH ERIKSSON (v):</pre><pre>Herr talman! Jag tackar Maj-Lis Lööw för svaret.</pre><pre>Jag vill ta upp ett av många fall, den ugandier som\r\nunder sin asyltid i Sverige har gift sig och fått barn\r\nmen som har fått avslag på sin asylansökan och\r\nbeslut om utvisning. Om han åker tillbaka till sitt\r\nhemland och om han klarar sig från att bli fängslad\r\noch avrättad, har han rätt att från Uganda söka\r\nfamiljeåteranknytning. Det som i det ena fallet inte\r\när skäl för uppehållstillstånd kan alltså bli det, om\r\nman reser till andra sidan av jordklotet och söker\r\ndärifrån.</pre><pre>Statsrådet anförde vidare att jag inte skulle kunna\r\nhänvisa till artikel 9 i barnkonventionen. I den talas\r\ndet om vad som är nödvändigt för barnets bästa,\r\noch i det här fallet kan det väl knappast vara fråga\r\nom vad som är bäst för barnet. Det är kanske fråga\r\nom invandrarverkets bästa, men knappast om\r\nbarnets bästa.</pre><pre>Invandrarministern säger att det finns flera\r\nundantagsregler och nämner i sitt svar en sådan\r\nregel. Kan man tänka sig att det här kan gå in under\r\nnågon annan av dessa regler?</pre><pre>Anf. 64 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! För det första vill jag invända mot\r\ninsinuationen att det som är invandrarverkets bästa\r\ninte skulle kunna stå i överensstämmelse med\r\nbarnens bästa. Jag är alldeles övertygad om att\r\nockså invandrarverket har en stor förståelse för vad\r\nsom är barnens bästa.</pre><pre>För det andra förstår jag inte riktigt den här frågan.\r\nDet är faktiskt så som jag har beskrivit det i mitt\r\nsvar: För den som har hustru och barn med\r\npermanent uppehållstillstånd här -- alltså inte en\r\nasylsökande med hustru och barn -- finns det ett\r\nundantag från regeln att man normalt skall ha sitt\r\nuppehållstillstånd klart när man kommer in i\r\nSverige. Den personen kan alltså få sin ansökan\r\nprövad här i Sverige.</pre><pre>Jag har många exempel på ärenden som kommer\r\ntill mig för överprövning, där t.ex. en man som fått\r\nbarn eller som sambor med någon som är gravid får\r\nstanna av det skälet, trots att han redan befinner sig\r\nhär när ansökan görs.</pre><pre>Anf. 65 BERITH ERIKSSON (v):</pre><pre>Herr talman! Det här är ju ett ärende som har varit\r\nföremål för överprövning, och hustrun har\r\npermanent uppehållstillstånd medan mannen inte\r\nhar det. Han befinner sig här i landet, men det\r\nansågs inte heller vid överprövningen vara\r\ntillräckligt skäl för honom att få stanna i Sverige,\r\nutan han skall åka tillbaka till Uganda och söka\r\ndärifrån. Det är anledningen till min fråga i dag.\r\nVad är det för vits med att människor skall resa till\r\nandra sidan av jordklotet i ett sådant här solklart\r\nfall?</pre><pre>Anf. 66 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Det måste vara något speciellt med\r\ndet här ärendet, och vi kan kanske reda ut det\r\nefteråt, om Berith Eriksson visar mig uppgifterna i\r\nfallet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 § Svar på fråga  1990/91:603 om muntlig\r\nhandläggning i asylärenden</pre><pre>Anf. 67 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Av 11 kap. 1 § utlänningslagen\r\nframgår att det skall ingå muntlig handläggning i ett\r\nasylärende vid statens invandrarverk, om det kan\r\nantas vara till fördel för utredningen eller i övrigt\r\nfrämja ett snabbt avgörande av ärendet. Muntlig\r\nhandläggning skall även annars företas på begäran\r\nav utlänningen, om inte sådan handläggning skulle\r\nsakna betydelse för att avgöra frågan om\r\nuppehållstillstånd.</pre><pre>Jan Strömdahl påtalar i sin fråga att\r\ninvandrarverket praktiskt taget aldrig på eget\r\ninitiativ ordnar muntlig handläggning samt så gott\r\nsom undantagslöst avslår yrkanden från\r\nasylsökande om sådan handläggning. Jan\r\nStrömdahl har frågat mig vilka åtgärder jag är\r\nberedd att vidta för att verket skall iaktta reglerna\r\nom muntlig handläggning.</pre><pre>I mars månad besvarade jag denna fråga i\r\nkonstitutionsutskottet. Samma fråga hade då ställts\r\ntill mig av Jan Strömdahls partikamrat Bo\r\nHammar. Mitt svar blir detsamma som då.</pre><pre>Avsaknaden av muntlig handläggning innebär inte\r\natt utredningen i ett asylärende har några brister.\r\nOm så skulle vara fallet kan ytterligare utredning\r\ngöras genom det offentliga biträdet och genom\r\nkompletterande polisutredning. Endast i ett fåtal\r\nfall har regeringen haft anledning att återförvisa ett\r\närende till invandrarverket för ny behandling.</pre><pre>Invandrarverket har för sin del förklarat att\r\nanledningen till att verket inte oftare tagit initiativ\r\ntill muntlig handläggning hänger samman med den\r\nstora sökandeström som varit.\r\nHandläggningstiderna skulle förlängas avsevärt om\r\nmuntlig handläggning skulle tillgodoses i alla fall\r\ndär sådan begärs. Verket har förklarat att då verket\r\nhar övertagit utredningsansvaret i asylärenden --\r\nvilket planeras ske den 1 juli 1992 -- avser man att\r\nmuntlig handläggning skall ske i mycket stor\r\nutsträckning, kanske t.o.m. regelmässigt i\r\närendena.</pre><pre>Anf. 68 JAN STRÖMDAHL (v):</pre><pre>Herr talman! Jag tackar för svaret. Även om Bo\r\nHammar har ställt frågan en gång förut, menar jag\r\natt det kan finnas skäl att ställa den ytterligare en\r\ngång. Jag har nu fått höra från många håll att det är\r\nett faktum att man i mycket få fall tillgodoser den\r\nasylsökandes begäran om en muntlig handläggning.\r\nSyftet med den aktuella lagparagrafen, som är en\r\nspecialparagraf med avseende på\r\nförvaltningslagen, var att ge den asylsökande en\r\nrätt till muntlig handläggning. Det skäl som då\r\nanfördes var att det skulle bli en snabbare och\r\neffektivare hantering och en bättre trovärdighet,\r\nbåde för invandrarverket och för den asylsökande.</pre><pre>Nu anförs som motivering till den praxis som\r\ntillämpats tidsskäl och brist på resurser på\r\ninvandrarverket. Av sådana skäl åsidosätter man\r\nde asylsökandes lagliga rättigheter. Min fråga till\r\ninvandrarministern är: Delar inte\r\ninvandrarministern den åsikt som\r\ninvandrarministern hade när denna lag tillkom, att\r\ndet skulle bli effektivare, mera tidsbesparande och\r\nbättre trovärdighet med en ökad muntlig\r\nhantering?</pre><pre>Anf. 69 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Jag kan i och för sig förstå om de\r\nasylsökande kanske upplever att det hade blivit en\r\nbättre trovärdighet med en muntlig handläggning.\r\nJag tror att många asylsökande upplever att de inte\r\nhar kunnat få framlägga sin sak helt och hållet med\r\nmindre än att de själva har fått träffa handläggaren.\r\nJag förstår att det finns en sådan psykologisk effekt.\r\nJag vill ändå peka på att detta, som jag sade i mitt\r\nsvar, inte får betyda att en avsaknad av muntlig\r\nhandläggning innebär att vi åsidosätter\r\nrättssäkerheten.</pre><pre>Jag redovisar vad invandrarverket har anfört som\r\nförklaring till att man inte mer har utnyttjat\r\nmöjligheten till muntlig handläggning. Jag är säker\r\npå att man skulle ha gjort det, om man inte i den\r\nstora mängden av ärenden, som det varit så\r\nangeläget att klara i rimlig tid, och mot bakgrunden\r\nav den ständiga kritiken mot långa\r\nhandläggningstider har bedömt att den muntliga\r\nhandläggningen äventyrar möjligheten att få ned\r\nväntetiderna.</pre><pre>Anf. 70 JAN STRÖMDAHL (v):</pre><pre>Herr talman! Låt mig ytterligare motivera varför\r\njag återigen ställde frågan genom att kort citera ur\r\nförarbetena till lagstiftningen. Det framhålls där:</pre><pre>''Genom den koncentration som muntlig\r\nhandläggning ger möjlighet till kan också den\r\ntidsutdräkt som en omfattande skriftväxling ofta\r\nmedför undvikas. Invandrarverket har också i sitt\r\nremissvar påpekat att proceduren totalt sett kan bli\r\nsnabbare och att tilltron till verkets beslut kan\r\nökas.''</pre><pre>Jag vet inte om det var Maj-Lis Lööw som var\r\ninvandrarminister när detta skrevs, men det var\r\nantingen den nuvarande eller den föregående\r\ninvandrarministern som skrev det. Stämmer detta\r\ninte längre?</pre><pre>Anf. 71 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Återigen: Jag tror att det mycket väl\r\nskulle kunna fungera så i en normalsituation eller i\r\nvad som i det närmaste är en normalsituation. Men\r\nförutom att vi bestämde oss för att pressa\r\nväntetiderna för de ärenden som fanns före hösten\r\n1989 har vi härtill lagt ytterligare 60 000 ärenden.\r\nJag tror däremot inte i den situation som vi nu har\r\nhaft, med asylsökande på ett stort antal\r\nförläggningar runt om i landet, att en muntlig\r\nhandläggning hade kunnat bidra till att förkorta\r\nväntetiderna och ge en snabbare handläggning. Jag\r\ntror däremot att det blir möjligt när vi har de fasta\r\nförläggningarna och slussarna, i den organisation\r\nsom vi genomfört med en decentralisering av\r\ninvandrarverket och av handläggningen av\r\närendena.</pre><pre>Anf. 72 JAN STRÖMDAHL (v):</pre><pre>Herr talman! Jag vill avslutningsvis ställa en fråga.\r\nVi har en lagregel som ger de asylsökande en\r\ngrundläggande rättighet till muntlig handläggning,\r\nmen man framhåller att den myndighet som sköter\r\ndessa frågor inte har tid och resurser. Min fråga till\r\ninvandrarministern är då: Skall vi ändra lagen eller\r\nskall vi ändra organisationen och resurserna hos\r\ninvandrarverket?</pre><pre>Anf. 73 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Vi skall naturligtvis eftersträva en\r\nmuntlig handläggning. Som jag sade kan jag förstå\r\natt många asylsökande önskar den möjligheten,\r\noch jag tycker att det är bra om vi kan komma i en\r\nsituation där vi också kan genomföra detta. Men för\r\nden skull betyder inte nuvarande ordning att\r\nrättssäkerheten behöver åsidosättas i de ärenden\r\ndär man inte har klarat en muntlig handläggning.</pre><pre>Anf. 74 JAN STRÖMDAHL (v):</pre><pre>Herr talman! Jag kan inte påstå att rättssäkerheten\r\nhar åsidosatts, men den grundläggande rättigheten\r\natt få muntlig handläggning om man så begär har\r\neftersatts.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 § Svar på fråga  1990/91:588 om mindre\r\nskadliga dieselbränslen</pre><pre>Anf. 75 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Lennart Brunander har frågat mig\r\nvad regeringen avser att vidta för åtgärder för att\r\nsnabbt få in miljövänliga bränslen som t.ex.\r\nvegetabilisk dieselolja.</pre><pre>Under hösten 1990 antog riksdagen regeringens\r\nförslag om att allmän energiskatt och\r\nkoldioxidskatt skall tas ut för i princip alla\r\noljeprodukter baserade på mineralolja från januari\r\n1992. Genom att oljor som är baserade på\r\nvegetabiliska fetter är undantagna stimuleras\r\nsatsningar på dessa.</pre><pre>Sverige har också den 1 januari 1991 infört en\r\nmiljöklassindelning av oljor. Klassindelningen\r\nsyftar till en ökad användning av miljövänligare\r\ndrivmedel. Miljöklassystemet för oljor har redan\r\ngett ett bra resultat. Utvecklingen med att ta fram\r\nfrån miljösynpunkt bättre bränslekvaliteter har\r\nväsentligt skyndats på. Därför har regeringen i\r\nmiljöpropositionen En god livsmiljö, som för\r\nnärvarande behandlas av riksdagen, föreslagit att\r\nmiljöklassindelningen av dieseloljor ändras.\r\nRegeringens förslag innebär att gränsvärden införs\r\nför parametrarna polycykliska aromatiska\r\nkolväten, tändvillighet och densitet. De från\r\nutsläppssynpunkt viktigaste parametrarna är\r\nsamtliga då omfattade av miljöklassindelningen.\r\nRegeringen föreslår även att svavelkravet skärps.</pre><pre>Skattedifferensen mellan de olika miljöklasserna\r\nföreslås vara så stor att den utgör en pådrivande\r\nfaktor för de skattskyldiga bolagen att inrikta\r\nproduktionen på bättre bränslen i tillräckliga\r\nkvantiteter. Ändringarna föreslås träda i kraft 1\r\njanuari 1992.</pre><pre>Miljöklassindelningen av oljor kommer att\r\ninnebära klara förbättringar vad gäller ärftliga\r\neffekter på människan.</pre><pre>Regeringen har i miljöpropositionen även lagt fram\r\nen rad förslag för att förbättra luften i våra tätorter\r\ngenom skärpta krav på lätta och tunga fordon.\r\nRegeringens förslag till indelning av nya fordon i\r\nmiljöklasser i kombination med ekonomiska\r\nstyrmedel behandlas för närvarande av\r\nskatteutskottet. Genom ett sådant system kan\r\nintroduktionen av bilar med allt bättre\r\nmiljöegenskaper stödjas smidigt och effektivt.\r\nMiljöklasssystemet kommer att ge betydande\r\npositiva miljö- och hälsoeffekter.</pre><pre>Regeringen avser dessutom att ändra\r\nvägtrafikkungörelsen så att det blir möjligt för\r\nkommunerna att föreskriva att endast sådana tunga\r\ndieseldrivna bussar och lastbilar som möter\r\nsärskilda hårda avgaskrav skall tillåtas att trafikera\r\ndelar av tätorter. Miljöklassystemet för nya fordon\r\nkan komma att bli ett viktigt stöd för kommunernas\r\narbete för en bättre tätortsmiljö.</pre><pre>Genom dessa åtgärder stimuleras framtagandet av\r\nmindre skadliga dieselbränslen. Regeringen följer\r\nutvecklingen på marknaden och utesluter inte att\r\nmiljöklassindelningen i framtiden kan behöva\r\nomprövas med hänsyn till miljöegenskaperna hos\r\nnya oljor.</pre><pre>Anf. 76 LENNART BRUNANDER (c):</pre><pre>Herr talman! Jag tackar för svaret. Det speglar ju\r\nen positiv syn på de här frågorna, och jag tror att\r\ndet är nödvändigt att vi har det. Trafiken står ju för\r\nmycket stora utsläpp av miljöfarliga produkter i vår\r\nmiljö, och det är besvärligt inte minst för de stora\r\ntätorterna Stockholm, Göteborg och andra. Det är\r\nframför allt där som vi skulle behöva ha nya\r\nbränslen. Många cancerframkallande och ärftliga\r\nsjukdomar har sitt ursprung just i dessa avgaser och\r\nutsläpp.</pre><pre>Det finns naturligtvis olika sätt att lösa detta\r\nproblem, men det är inte bara i dessa sammanhang\r\nsom utsläpp i trafiken är ett problem, utan det\r\ngäller också försurningen av våra skogar och\r\negentligen av allt som växer i vårt land. Vi har också\r\nbekymmer med koldioxiden.</pre><pre>De först nämnda problemen kan vi i varje fall\r\nhjälpligt lösa genom att förbättra reningen av\r\nbefintliga bränslen, men dieselbränslena är ett\r\nstörre bekymmer än andra bränslen, eftersom de är\r\nsvårare att rena. För att komma till rätta med\r\nproblemen med koldioxiden har vi inga andra\r\nmöjligheter än att byta till nya bränslen och att\r\nminska förbrukningen av de bränslen som vi har. Vi\r\nmåste byta ut dem mot biobränslen, dvs.\r\nbiobaserad energi av olika slag.</pre><pre>Nu säger miljöministern att den skatteomläggning\r\nsom görs kommer att medföra att det blir mycket\r\nlättare att få fram de vegetabiliska oljorna. Jag\r\nundrar om ministern är villig att förstärka denna\r\neffekt genom att satsa ännu hårdare. Vi har ju en\r\nmoms på energi som slår blint över hela fältet och\r\nsom inte på något sätt är miljörelaterad. Det vore\r\nvettigt att lägga om den till att avse en beskattning\r\nenbart av de fossila bränslena, dvs. att den\r\navskaffas för de miljövänliga bränslena.</pre><pre></pre><pre>Anf. 77 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Först vill jag verkligen stryka under\r\natt jag tror att det finns en stor samsyn mellan\r\nLennart Brunander och mig och regeringen när det\r\ngäller behovet av åtgärder på det här området.</pre><pre>Jag har i mitt svar redovisat för ett helt batteri av\r\ninsatser, alltifrån ekonomiska styrmedel till krav på\r\nde oljor som används. Jag är övertygad om att vi\r\nkommer att få se en snabb utveckling den allra\r\nnärmaste tiden. Vi har redan börjat se klara och\r\ntydliga resultat, t.ex. en förbättring av kvalitén, som\r\nredan är stor, på de oljor som finns.</pre><pre>I morgon skall jag återigen besöka Göteborg för att\r\nse hur arbetet där fortskrider med att förbättra\r\ntrafikmiljön i staden. Det kommer att vara en\r\ndemonstration av det pågående arbetet med att\r\nintroducera eldrivna och gasdrivna fordon. Det\r\nfinns bl.a. ett projekt för att väsentligt minska\r\ndistributionstrafiken i innerstaden ut till de olika\r\nstadsdelarna med hjälp av ett samarbete mellan\r\nstaden och de stora varudistributionsföretagen.\r\nProjektet är utomordentligt intressant. Det går att\r\nminska den typen av tung trafik till kanske en\r\ntredjedel. I Stockholm har vi världens största\r\nprojekt med etanolbussar.</pre><pre>Vi ser nu en glädjande och positiv utveckling. Vi\r\nhar ännu inte fullt ut kunnat dra nytta av\r\nmiljöklassindelningen. Men kommunerna kommer\r\natt kunna användas sig av denna indelning för att\r\nbestämma att endast fordon som uppfyller kraven i\r\nden allra högsta klassen får trafikera innerstaden.\r\nDet kommer att tvinga fram ett byte till fordon som\r\nanvänder helt andra bränslen än de som hittills har\r\nfunnits.</pre><pre>Det finns vidare en mycket intressant utveckling av\r\nvegetabilisk olja med produktion för närvarande i\r\nKarlshamn. I dag är produktionen inriktad på\r\narbetsredskap, men den kan säkerligen få en vidare\r\nanvändning.</pre><pre>Anf. 78 LENNART BRUNANDER (c):</pre><pre>Herr talman! Jag tackar för de kompletterande\r\nsvaren. Det är klart att satsningen på nya och bättre\r\nbilar och bussar och regler för användningen av\r\ndem är bra. Men det står inte i något\r\nmotsatsförhållande till att också göra satsningar på\r\natt få fram nya bränslen. Det förstärker bara de\r\nförbättringar som de nya bilarna kan ge.</pre><pre>När det gäller koldioxidutsläppen är det egentligen\r\nbara en övergång till biobaserade bränslen som ger\r\nresultat.</pre><pre>I Frankrike satsar man ganska hårt på detta. Där\r\nskall byggas en fabrik som utnyttjar rapsolja från\r\nmotsvarande 400 000 hektar för att få fram ett nytt\r\nbränsle. Det bränslet skall användas i dieselfordon\r\nutan att motorerna skall behövas ändras. Bränslet\r\nskall ha samma egenskaper som dieselolja. En\r\nsådan introduktion sker också i Ungern.</pre><pre>Det vore nyttigt och bra om vi från svensk sida\r\nockså kunde göra en sådan introduktion. Jag vill\r\nveta på vilket sätt ministern och regringen tänker få\r\nigång en sådan verksamhet.</pre><pre>Anf. 79 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! I samband med\r\njordbruksomställningen, energiomställningen och\r\ntrafikomställningen -- som ju samordnas i tiden på\r\nett lyckligt sätt -- satsas det nu stora resurser från\r\nsamhällets sida på att stödja en sådan omställning.\r\nJag har kunnat se många glädjande exempel på hur\r\nman praktiskt kommer igång med arbetet. T.ex. i\r\nSkaraborgs län, som inte är så långt från Lennart\r\nBrunanders hemtrakter, är det många bönder som\r\ndeltar i projektet.</pre><pre>Vi har också gått före när det gäller vegetabilisk\r\nolja. I Sverige är det i form av smörjolja i första\r\nsteget, medan andra har valt i form av dieselolja.\r\nDet är inte en slump att vegetariska oljan har börjat\r\nanvändas i form av smörjolja i Sverige. Det har\r\nkommit fram som en viktig arbetsmiljöfråga av\r\nbl.a. skogsarbetarna. De har gjort en enastående\r\nfin pionjärinsats. Jag tror att vi kommer att få se en\r\ndynamisk utveckling på området.</pre><pre>Anf. 80 LENNART BRUNANDER (c):</pre><pre>Herr talman! Det är riktigt som miljöministern\r\nsäger att omställningarna i olika sektorer kan vara\r\ntill hjälp. Men de löser inte problemen. Vi måste ha\r\nnågon eller några som vågar satsa ordentligt. Det är\r\nlitet svårt att se att jordbruket, som är i en besvärlig\r\nomställningssituation, skulle kunna göra stora\r\ninsatser.</pre><pre>Vi har fått dra och slita i regeringen för att komma\r\nfram till ett beslut om att så småningom satsa på\r\netanol. Jag hoppas att det inte skall ta lika lång tid\r\natt få regeringen med på noterna när det gäller\r\nsatsningen på oljorna. Smörjoljorna är bra. Det är\r\nförsta steget. Men det finns stora möjligheter att\r\nsatsa på rapsen och andra vegetabiliska oljor i\r\ndrivmedel. Det skulle ge en bättre miljö i\r\nStockholm, andra städer och för hela landet.</pre><pre>Anf. 81 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Jag tycker inte att beskrivningen är\r\nkorrekt om man försöker hävda, att här är inget fel\r\nnär vi själva verket ser områden där utvecklingen\r\nverkligen har tagit fart under de senaste två åren.\r\nJag ser framför mig att det kommer att gå allt\r\nbättre. Jag är mycket hoppfull. Det tror jag\r\negentligen att Lennart Brunander också är.</pre><pre>Jag kommer sent att glömma den uppvaktning jag\r\nfick i december för ett och ett halvt år sedan av\r\nLRF. Man tackade regeringen för den kraftiga\r\nbensinskattehöjningen. Det var äntligen ett\r\nverksamt medel för att göra etanolen\r\nkonkurrenskraftig.</pre><pre>Anf. 82 LENNART BRUNANDER (c):</pre><pre>Herr talman! Tyvärr har LRF inte något att tacka\r\nregeringen för just nu. Det kan vi diskutera vid\r\nnågot annat tillfälle.</pre><pre>Visst, jag är alltid optimist. Jag tror att detta\r\nkommer att gå bra. Jag hoppas att Birgitta Dahl och\r\nregeringen är med på tåget när det går.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 § Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Motionerna</pre><pre>1990/91:Fi36--Fi66 till finansutskottet</pre><pre>1990/91:So96--So104 till socialutskottet</pre><pre>1990/91:Ub191--Ub198 till utbildningsutskottet</pre><pre>1990/91:So71--So95 till socialutskottet</pre><pre>1990/91:Sf51--Sf55 till socialförsäkringsutskottet</pre><pre>1990/91:Bo76--Bo78 till bostadsutskottet</pre><pre>17 § Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter</pre><pre>Konstitutionsutskottets betänkanden\r\n1990/91:KU32 och KU40</pre><pre>Finansutskottets betänkanden 1990/91:FiU23,\r\nFiU25, FiU27 och FiU28</pre><pre>Skatteutskottets betänkande 1990/91:SkU35</pre><pre>Lagutskottets betänkande 1990/91:LU31</pre><pre>Utrikesutskottets betänkande 1990/91:UU7</pre><pre>Kulturutskottets betänkande 1990/91:KrU29</pre><pre>Jordbruksutskottets betänkande 1990/91:JoU27</pre><pre>Näringsutskottets betänkanden 1990/91:NU32 och\r\nNU34</pre><pre>Bostadsutskottets betänkande 1990/91:BoU16</pre><pre>18 § Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Motionerna</pre><pre>med anledning av prop. 1990/91:183 Ändrad\r\nträfiberprövning</pre><pre>1990/91:N117 av Gunnar Thollander m.fl. (s)</pre><pre>1990/91:N118 av Lars Norberg m.fl. (mp)</pre><pre>1990/91:N119 av Rolf L Nilson m.fl. (v)</pre><pre>1990/91:N120 av Hadar Cars m.fl. (fp)</pre><pre>1990/91:N121 av Sten-Ove Sundström och Monica\r\nÖhman (s)</pre><pre>1990/91:N122 av Per Westerberg m.fl. (m)</pre><pre>1990/91:N123 av Per-Ola Eriksson m.fl. (c)</pre><pre>med anledning av prop. 1990/91:184 Verksamheten\r\ni Studsvikskoncernen, m.m.</pre><pre>1990/91:N124 av Lars Norberg m.fl. (mp)</pre><pre>1990/91:N125 av Margit Gennser (m)</pre><pre>1990/91:N126 av Per-Ola Eriksson m.fl. (c)</pre><pre>med anledning av prop. 1990/91:191 Vissa\r\nlivsmedelspolitiska frågor</pre><pre>1990/91:Jo153 av Anita Persson (s)</pre><pre>1990/91:Jo154 av Hans Gustafsson (s)</pre><pre>1990/91:Jo155 av Karl-Gösta Svenson m.fl. (m)</pre><pre>1990/91:Jo156 av Ingvar Eriksson (m)</pre><pre>1990/91:Jo157 av Sven Eric Lorentzon m.fl. (m)</pre><pre>1990/91:Jo158 av Karl Erik Olsson m.fl. (c)</pre><pre>1990/91:Jo159 av Sven-Olof Petersson och\r\nMarianne Jönsson (c)</pre><pre>1990/91:Jo160 av Marianne Samuelsson (mp)</pre><pre>1990/91:Jo161 av Stina Gustavsson och Kersti\r\nJohansson (c)</pre><pre>1990/91:Jo162 av Bengt Rosén m.fl. (c)</pre><pre>1990/91:Jo163 av Lars Werner m.fl. (v)</pre><pre>Konstitutionsutskottets betänkande</pre><pre>1990/91:KU44 Sjukavdrag för riksdagens\r\nledamöter samt statsråd, m.m.</pre><pre>Jordbruksutskottets betänkande</pre><pre>1990/91:JoU25 Näringspolitik för tillväxt</pre><pre>Arbetsmarknadsutskottets betänkande</pre><pre>1990/91:AU13 Regionalpolitiken</pre><pre>19 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 10 maj</pre><pre>1990/91:604 av Birgitta Hambraeus (c) till\r\nkommunikationsministern om fortsatt persontrafik\r\npå inlandsbanan:</pre><pre>Enligt uppgift vill banverket ha en signal från\r\nregeringen för att gå med på fortsatt persontrafik\r\npå inlandsbanan. Banverket äskade medel för\r\nunderhåll också av inlandsbanan för budgetåret\r\n1991/92. Riksdagen har inte beslutat undanhålla\r\ndetta.</pre><pre>De direkta utgifterna för banverket att köra\r\npersontrafik vid sidan av godset i sommar, kan inte\r\nrimligen motivera höjda avgifter.</pre><pre>Kommer regeringen att klargöra för banverket att\r\nde skall underlätta fortsatt persontrafik på\r\ninlandsbanan i sommar?</pre><pre>den 13 maj</pre><pre>1990/91:605 av Göthe Knutson (m) till\r\njustitieministern om rymningssäkra fängelser:</pre><pre>Ioan Ursuts och hans palestinske kumpans\r\nskandalösa flykt från Kumlaanstalten ger anledning\r\ntill en rad frågor och allvarlig kritik. När jag\r\nupprepade gånger i frågedebatter i riksdagen\r\nkritiserat de många rymningarna från fängelser och\r\nmentalsjukhus har justitieminister Laila Freivalds\r\nutlovat åtgärder som hindrar speciellt det svåraste\r\nklientelet från att rymma. Vad har justitieministern\r\negentligen gjort eftersom två av landets farligaste\r\nbrottslingar nu på ett behändigt och väl planlagt sätt\r\nkunnat rymma från en säkerhetsavdelning?</pre><pre>Är det kanske regeringens uppfattning att\r\ninternerna skall kunna rymma? Kriminalvårdens\r\nchef Björn Weibo har i TV gjort gällande att\r\njustitieminister Laila Freivlads delar hans\r\nuppfattning härvidlag!</pre><pre>Är det justitieministerns uppfattning att inte heller\r\nspecialavdelningarna skall göras så rymningssäkra\r\nsom möjligt är, dvs. att farliga brottslingar som\r\nrumänen Ursut skall ha möjlighet att rymma?</pre><pre>1990/91:606 av Bengt Harding Olson (fp) till\r\nförsvarsministern om skadeersättningen till\r\nvärnpliktiga:</pre><pre>Under militärtjänstgöring skadas ibland\r\nvärnpliktiga, mer eller mindre allvarligt. Så har\r\nskett under tidigare år och torde vara ofrånkomligt\r\näven i framtiden.</pre><pre>I dessa situationer har staten rimligen ett generöst\r\nskadeståndsansvar. De värnpliktsskadade har\r\nockså successivt fått en förbättrad ersättningsrätt.</pre><pre>Men kritiker påstår att gällande ersättningssystem\r\när svåröverskådligt och otillfredsställande särskilt\r\nför skador under tidigare år.</pre><pre>Med anledning av ovanstående vill jag ställa\r\nföljande fråga:</pre><pre>Är statsrådet beredd att göra en översyn för att\r\nskapa ett tillfredsställande ersättningssystem för\r\nalla värnpliktsskadade?</pre><pre>1990/91:607 av Lars Norberg (mp) till\r\nindustriministern om Saab-Scanias koncernbidrag\r\ntill Saab-Automobile:</pre><pre>Under det senaste årtiondet har regeringen gång\r\nefter annan visat sin speciella välvilja mot Saab-\r\nScania. Det började med att man gav ett villkorslån\r\npå 350 miljoner 1980 för byggandet av plan SF 340.\r\nSenare sålde staten en av Malmös värdefullaste\r\ntomter -- Kockumstomten -- till Saab-Scania till ett\r\nmycket lågt pris, vidare fick man tillägna sig\r\nKockums förlustavdrag och använda miljarder i\r\ninvesteringsfonder för byggandet av en bilfabrik på\r\nKockumstomten. Löftet var att man skulle öka\r\nsysselsättningen i Malmö. 1989 föreslog regeringen,\r\nvilket riksdagen godkände, ett villkorslån på 1 200\r\nmiljoner för byggandet av Saab 2000. I villkoren\r\ningick bl.a. byggandet av en bilmotorfabrik i\r\nKarlskrona med ca 400 anställda. Våren 1990\r\nföreslog regeringen ett särskilt bidrag till detta\r\nbyggande på över 100 miljoner. Denna etablering\r\nblev aldrig av, och bidraget kommer förmodligen ej\r\natt utbetalas. Vi erfar nu att regeringen i april\r\nbeslutat att mot normala regler tillåta Saab-Scania\r\natt överföra koncernbidrag till Saab-Automobile\r\ntrots att företaget endast till 50 % ägs av Saab-\r\nScania. Saab bygger lyxbilar med hög\r\nbensinförbrukning. Det finns enligt min\r\nuppfattning ingen anledning att uppmuntra detta.\r\nFinns det ingen gräns för regeringens givmildhet\r\nmot Saab?</pre><pre>1990/91:608 av Lars Norberg (mp) till statsrådet\r\nErik Åsbrink om skattepolitiken och miljön:</pre><pre>Syftemålet med vissa skatter är inte enbart fiskala\r\nutan avser också att påverka konsumtionen. De\r\nklassiska exemplen är alkohol- och\r\ntobaksskatterna. Att dessa skatter är väsentligt\r\nhögre än andra konsumtionsskatter -- moms --\r\nberor på syftet att hålla nere konsumtionen. På\r\nsenare tid har utsläppsskatter använts i samma\r\nsyfte. Det mest kraftfulla exemplet är\r\nkoldioxidskatten.</pre><pre>Nu finner man emellertid att annan skattepolitik\r\nmotverkar syftet. 1 mars 1990 infördes\r\nkoldioxidskatt på bensin vilket otvivelaktigt i och\r\nför sig medverkat till minskad bensinförbrukning.\r\nEmellertid infördes mervärdeskatt på koldioxid\r\nden 1 januri 1991. I dag är situationen den att\r\nrealpriset på bensin har fallit ca 10 % sedan i maj\r\n1990 under det att realpriset på kollektivresor har\r\nökat med minst 10 %. Ingen förnekar att det ur\r\nmiljö- och energisynpunkt borde ha varit önskvärt\r\nmed omvända förhållanden.</pre><pre>På vad sätt avser regeringen genom skattepolitiken\r\nvisa sin miljövänlighet när det gäller trafiken? Det\r\nsenaste årets utveckling tyder på ointresse för\r\nmiljön.</pre><pre>20 § Kammaren åtskildes kl. 16.17.</pre><pre>Förhandlingarna leddes av tredje vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}