{"dokumentstatus":{"dokument":{"hangar_id":"2438942","dok_id":"GE0954","rm":"1990/91","beteckning":"54","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"54","slutnummer":"0","datum":"1991-01-24 00:00:00","systemdatum":"2010-02-17 00:00:00","publicerad":"1991-01-24 00:00:00","titel":"Riksdagens snabbprotokoll 1990/91:54 Torsdagen den 24 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{090612ED-2E23-432E-9A1B-FC4D2D69EC2A}","dokument_url_text":"http://data.riksdagen.se/dokument/GE0954/text","dokument_url_html":"http://data.riksdagen.se/dokument/GE0954","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GE0954","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1990/91:54</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 24 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.30</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Parentation</pre><pre>Anf. 1 TALMANNEN:</pre><pre>Vår riksdag har nåtts av ännu ett sorgebud under\r\ndenna mandatperiod. I går fick vi budet att vår\r\nriksdagskamrat Ewy Möller avlidit.</pre><pre>Ewy Möller hade en lång och gedigen politisk\r\ngärning bakom sig. Hon anförtroddes många\r\nuppdrag för sitt parti i hemkommunen Västervik\r\noch i hemlänet Kalmar. Däri ingick ett flertal\r\nviktiga kommunala uppdrag.</pre><pre>Ewy Möller invaldes i riksdagen 1979. Hon har\r\nvarit verksam i flera utskott, under sista tiden i lag-\r\noch skatteutskotten. Flera av hennes\r\nriksdagsmotioner handlade om Västerviksregionen\r\noch om Kalmar län.</pre><pre>Evy Möller var en energisk och plikttrogen\r\nmänniska och en fin representant för sitt parti, för\r\nsin landsdel och för Sveriges riksdag. Hon\r\nuppskattades av oss alla för sitt behagliga och\r\nvänliga sätt. Vi tackar Ewy Möller för en god\r\nsamhällsgärning, och vi hyllar minnet av henne med\r\nen stunds tystnad.</pre><pre>1 § Information från regeringen om katastrof-\r\ninsatser rörande Mellanöstern och Afrika</pre><pre>Anf. 2 Statsrådet LENA HJELM-WALLÉN\r\n(s):</pre><pre>Herr talman! Till följd av främst krisläget i\r\nMellersta Östern har regeringen under de senaste\r\nmånaderna beslutat om en rad humanitära\r\nbiståndsinsatser. Jag vill ta detta tillfälle i akt att\r\ninformera riksdagen om dessa, liksom om beslut\r\nrörande insatser i delar av Afrika.</pre><pre>Vad gäller krisen i Gulfen inledde Sverige redan\r\nefter Iraks invasion av Kuwait i augusti ett\r\nomfattande katastrofbistånd till den drabbade\r\ncivilbefolkningen. Hjälpen har huvudsakligen\r\nkanaliserats via FN, Röda korset och olika svenska\r\nenskilda organisationer.</pre><pre>Den svenska regeringen har hela tiden hävdat att\r\nen internationell samordning genom FN krävs för\r\natt denna hjälp skall bli så effektiv som möjligt. Det\r\när därför mycket positivt att FN nu samlat sig till\r\nen samordnad insats för bl.a. de stora grupperna av\r\nflyktingar från krisområdet. Till den FN-plan som\r\nnyligen presenterades har Sverige utfäst 17 milj.kr.\r\nPlanens kostnader beräknas till totalt 175 miljoner\r\nUS dollar och bygger på en ansvarsfördelning\r\nmellan flera olika FN-organ samt IOM --\r\nInternational Organisation of Migration. Den\r\ninnefattar bl.a. hälsovård, vattenförsörjning,\r\nlivsmedelshjälp samt transporter och mottagning av\r\nflyktingar.</pre><pre>Regeringen har i dag också fattat beslut om stöd till\r\nden plan som Internationella röda korset har\r\npresenterat för verksamhet i krigsområdet.\r\nBeslutet innebär att 25 milj.kr. ställs till Röda\r\nkorsets förfogande.</pre><pre>Dagens beslut innebär att Sverige nu totalt lämnat\r\növer 160 milj.kr. i katastrofbistånd till krisområdet\r\nvid Gulfen.</pre><pre>Till detta stöd kommer de insatser vi beslutat om\r\nför dem av Iraks grannländer som fått bära extra\r\ntunga bördor till följd av krisen. Vi har givit\r\nJordanien, Egypten och Turkiet extra stöd om\r\nsammanlagt 130 milj.kr. Pengarna används i\r\nJordanien för importstöd och arbetsförmedling för\r\nhemvändande jordanier. I Egypten stöds en social\r\nfond för gästarbetare som tvingats lämna Irak och\r\nKuwait. Stödet till Turkiet innebär att en\r\nbiståndskredit från år 1980 omvandlas till gåva, ett\r\nstöd som skall användas för utsatta grupper i\r\nlandet.</pre><pre>Det sammanlagda svenska biståndet till dem som\r\ndrabbats av krisen vid Gulfen har därmed hittills\r\nuppgått till ca 290 milj.kr.</pre><pre>Herr talman! Världens intresse är nu av naturliga\r\nskäl främst inriktat på kriget vid Persiska viken och\r\ndess följder. Det får emellertid inte innebära att vi\r\nblundar för det mänskliga lidande som finns också\r\npå många andra håll i världen, som dock inte ligger\r\ni världspolitikens centrum för tillfället.</pre><pre>I Liberia har ett blodigt inbördeskrig pågått sedan\r\ndecember 1989. Drygt halva Liberias befolkning är\r\npå flykt, både i och utanför landet. De\r\nbiståndsinsatser som hittills gjorts har på grund av\r\nkriget främst koncentrerats till att hjälpa flyktingar\r\ni Liberias grannländer. Men genom det\r\nvapenstillestånd som ingicks i slutet av förra året\r\nhar nu olika FN-organisationer kunnat börja arbeta\r\ninne i Liberia. Det gäller särskilt FNs barnfond,\r\nUnicef.</pre><pre>Unicef har vänt sig till Sverige med begäran om\r\nstöd för hjälpinsatserna. Det gäller dels rent\r\nfinansiellt stöd, dels också tekniskt bistånd, främst\r\ntill ett fältsjukhus. Vi har hittills beslutat om ett\r\nbistånd på 8 milj.kr. till Unicefs insatser i Liberia.\r\nInom ramen för detta stöd ställer Sverige dessutom,\r\ninom några dagar, en styrka ur Swedrelief, dvs.\r\nberedskapsstyrkan för katastrofhjälp, till Unicefs\r\nförfogande för hjälpinsatserna.</pre><pre>Sverige har därmed, via enskilda organisationer\r\noch FN-organ, bidragit med 16,5 milj.kr. till\r\nkatastrofhjälp för Liberias befolkning.</pre><pre>Även den redan hårt prövade befolkningen på\r\nAfrikas horn löper risk att ånyo drabbas av en\r\nhungerkatastrof. FN och andra internationella\r\norganisationer befarar en svält som i sommar\r\nkommer att beröra mer än tio miljoner människor i\r\nSudan, Etiopien och Somalia.</pre><pre>Regeringen sände i december en svensk observatör\r\ninom en FN-mission till Sudan. Allt tyder nu på att\r\ndet kommer att saknas omkring 1,5 miljoner ton\r\nspannmål i landet redan i sommar.</pre><pre>Vi har hittills under detta budgetår bidragit med 97\r\nmilj.kr. för katastrofinsatser i Etiopien och 27,6\r\nmilj.kr. för Sudan. Inom regeringskansliet håller vi\r\nnu en beredskap för att kunna delta i de ytterligare\r\nhjälpinsatser som kommer att behövas på Afrikas\r\nhorn.</pre><pre>För att hjälpen skall nå fram behöver vi samarbeta\r\nmed FN och med enskilda organisationer som\r\nverkar i området. Redan i morgon kommer\r\nföreträdare för dessa organisationer till\r\nutrikesdepartementet för att tillsammans med oss\r\ndiskutera hur vi bäst skall organisera\r\nhjälpinsatserna.</pre><pre>Även i Angola och Moçambique, redan tidigare\r\nstora mottagare av svenskt katastrofbistånd, krävs\r\nytterligare insatser. För Angola har FN riktat en\r\nappell om stöd för hjälpinsatser, sedan den\r\nangolanska regeringen och Unita-gerillan kommit\r\növerens om att tillåta fri passage för humanitära\r\ninsatser. Ställningstagande till sådana insatser\r\nkommer att göras av SIDA och regeringen inom\r\nkort -- detta utöver höstens beslut om 17,3 milj.kr.\r\ni katastrofbistånd till Angola. Vad gäller\r\nMoçambique har Sverige hittills under budgetåret\r\nbidragit med sammanlagt 103 milj.kr. i\r\nkatastrofhjälp. Vi följer nu den fredsprocess som\r\ninletts i landet och som kommer att innebära behov\r\nav ytterligare internationellt stöd för\r\nåteruppbyggnad och för repatriering av den stora\r\nflyktingbefolkningen.</pre><pre>Herr talman! Detta var en genomgång av några av\r\nde större krishärdarna i världen, en genomgång\r\nsom är långt ifrån fullständig. Dess värre är\r\nsituationen sådan i många länder att ett omfattande\r\nkatastrofbistånd krävs för att klara människors\r\növerlevnad. Genom att riksdagen har beslutat om\r\nett stort katastrofanslag -- 847 milj.kr. detta\r\nbudgetår -- är det också möjligt för Sverige att\r\nfinansiera stora hjälpinsatser, genom FN-organ\r\neller genom svenska och internationella\r\norganisationer, för att svara mot dessa behov.</pre><pre>Anf. 3 PÄR GRANSTEDT (c):</pre><pre>Herr talman! Jag tackar för den värdefulla\r\ninformation som vi har fått om regeringens beslut\r\nom katastrofinsatser. Det är ju tyvärr så att\r\nbehoven av sådana här insatser är stora och inte\r\ntenderar att minska -- kanske snarare tvärtom. Jag\r\nskulle vilja ställa några konkreta frågor med\r\nanledning av detta.</pre><pre>För det första har det förekommit uppgifter om att\r\nkatastrofanslaget är uttömt. Jag utgår ifrån att detta\r\ninte innebär att vi upphör med katastrofinsatser\r\nresten av budgetåret. Jag vill därför gärna höra\r\nbiståndsministerns kommentar till hur vi i så fall\r\nskall hantera situationen.</pre><pre>För det andra är det värdefullt med de insatser som\r\nredan har beslutats för offer för kriget i Irak. Men\r\nvi vet att en katastrof håller på att skapas inne i\r\nIrak. Det är en katastrof vars omfattning och\r\nkonsekvenser vi i dag vet väldigt litet om på grund\r\nav den nyhetstystnad som råder som en följd av\r\nbombningarna i Irak. Jag skulle gärna vilja höra\r\nvilket förberedelsearbete som pågår för de mycket\r\nstora katastrofinsatser som kommer att behövas\r\nden dag det blir möjligt att göra katastrofinsatser\r\nriktade till befolkningen i Irak och Kuwait.</pre><pre>För det tredje är behovet av katastrofinsatser som\r\nsagt oförändrat stort och kanske i växande.\r\nRegeringen har vidtagit och föreslagit åtgärder som\r\ninnebär att 1 miljard tas bort från biståndet. Jag\r\nskulle vilja höra hur biståndsministern ser på\r\nmöjligheterna att upprätthålla ett omfattande\r\nkatastrofbistånd också i ett läge där 1 miljard av det\r\nsom borde vara biståndspengar används till andra\r\ninsatser.</pre><pre>Anf. 4 KARL-GÖRAN BIÖRSMARK (fp):</pre><pre>Herr talman! Jag tackar statsrådet för\r\ninformationen. Vi vet alla att detta katastrofbistånd\r\när välbehövligt och att också mer än detta behövs.</pre><pre>Statsrådet säger nu att 847 miljoner har anslagits för\r\nkatastrofbistånd innevarande budgetår. Men precis\r\nsom Pär Granstedt påpekade finns det uppgifter om\r\natt dessa pengar nu skulle vara slut. Min fråga är\r\nom statsrådet har någon beredskap för att ta fram\r\nytterligare pengar utöver de 847 miljoner som nu\r\ntydligen är använda.</pre><pre>Som Pär Granstedt också sade är det fråga om\r\nkraftiga prutningar av biståndet, vilket vi från vårt\r\nhåll motsätter oss. Jag skulle vilja fråga\r\nbiståndsministern om biståndsministern av det som\r\nhänder ute i världen i dag drar några nya slutsatser\r\nnär det gäller konsekvenserna av den neddragning\r\nav biståndet som föreslås i budgeten.</pre><pre>Jag skulle också vilja veta hur det förhåller sig med\r\nkatastrofbiståndet till Etiopien. Statsrådet sade att\r\ndet i morgon skall ske en överläggning om detta\r\nmed företrädare för olika organisationer. Jag skulle\r\nemellertid vilja fråga om statsrådet nu kan ge någon\r\ninformation om läget i dag när det gäller\r\ntransporter av förnödenheter i den här delen av\r\nvärlden, som ju är orolig och där krig förekommer.\r\nNår hjälpen i dag fram i Etiopien?</pre><pre>Anf. 5 INGER KOCH (m):</pre><pre>Herr talman! Även jag vill tacka biståndsministern\r\nför denna information.</pre><pre>Det är många angelägna områden som\r\nbiståndsministern redovisat. Det är viktigt att\r\nSverige genom ett generöst katastrofanslag kan\r\nhjälpa till att lindra nöden hos de drabbade i\r\nvärlden. Även jag skulle med anledning av de\r\nuppgifter vi sett i massmedia om att SIDAs\r\nkatastrofanslag för det här budgetåret skulle vara\r\nslut vilja fråga biståndsministern: Är detta en riktig\r\nuppgift och avser biståndsministern i så fall att\r\nföreslå omdisponeringar eller att ta i bruk de\r\nreservationer som finns i biståndsanslaget för att\r\nkunna möta uppkommande behov?</pre><pre>Anf. 6 MARIANNE SAMUELSSON (mp):</pre><pre>Herr talman! Jag vill också tacka biståndsministern\r\nför den information vi har fått. Det var synnerligen\r\nintressant att få den informationen i dag när vi på\r\nnyheterna fått höra att katastrofbiståndsanslaget\r\nlär vara tömt och när vi dessutom arbetar med en\r\nganska stram biståndsbudget, som också skall räcka\r\nför en del områden som tidigare inte omfattats av\r\nbiståndet. Det är viktigt att vi får veta hur\r\nregeringen tänker agera framdeles. Jag skulle\r\ndärför vilja veta hur mycket det finns kvar av\r\nkatastrofbiståndsanslaget och om regeringen avser\r\natt tillskjuta ytterligare budgetmedel när\r\nsituationen är sådan som den i dag är. Det är\r\nbeklämmande att det krig som i dag förs kostar lika\r\nmycket under två dagar som hjälpen under ett år till\r\nSudan. Den jämförelsen gör att man tycker att\r\nvärlden är mycket märklig och att våra\r\nkatastrofinsatser inte på något sätt motsvarar vad vi\r\nborde göra.</pre><pre>Kommer det att satsas ytterligare medel på\r\nkatastrofbistånd, och kommer regeringen att ta\r\ninitiativ för att stödja ideella organisationer att\r\nlämna bistånd i de drabbade områdena, t.ex. med\r\nhjälp av insamlingsmedel?</pre><pre></pre><pre>Anf. 7 HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Jag vill beröra insatserna i\r\nMellanöstern.</pre><pre>Min första fråga gäller de flyktingar som för\r\nåtskillig tid sedan flydde från Irak till Turkiet. De\r\nbefinner sig till största delen fortfarande i\r\nflyktingläger. En del flyktingar kom också till Iran.\r\nDessa flyktingars situation är fortfarande mycket\r\nsvår. Den har dessutom förvärrats av att\r\nförhållandet mellan Turkiet och Irak försämrats.\r\nDe kan inte räkna med vare sig att återvända till\r\nIrak eller att få några förbättringar i Turkiet. Det\r\ninternationella samfundet har inte ställt upp särskilt\r\nstarkt för att hjälpa dem.</pre><pre>Jag skulle vilja fråga biståndsministern hur hon ser\r\npå situationen för dessa flyktingar. I det uppkomna\r\nläget kan de bli betydligt fler. Hur mycket hjälp kan\r\nde räkna med?</pre><pre>Den andra frågan gäller människorna i Irak. Jag\r\ntolkade Pär Granstedt så att han menade att de inte\r\nkan få någon humanitär hjälp eller något bistånd\r\nförrän kriget är över. Jag kan inte se att det finns\r\nnågon anledning att handla så. Jag undrar hur\r\nmycket hjälp som kan komma till Irak, och inte\r\nbara till kurderna där. Räknar biståndsministern\r\nmed att man skall kunna göra andra insatser av\r\nhumanitärt slag i Irak? Jag utgår ifrån att Röda\r\nkorset kan uträtta en del, men jag skulle vilja ha\r\nden frågan närmare belyst.</pre><pre>Anf. 8 BENGT HURTIG (v):</pre><pre>Herr talman! Jag tackar för den information vi fick.</pre><pre>Många av oss var under hösten ganska oroliga för\r\natt FN genom sitt beslut tog en stor risk att ett\r\nstorkrig skulle komma i gång i Mellanöstern. Ett av\r\nvåra argument var att detta skulle kunna leda till en\r\nkatastrof såväl för miljön som för\r\nflyktingsituationen. Nu är den utvecklingen på god\r\nväg.</pre><pre>En del experter på internationell rätt har ifrågasatt\r\nom den senaste resolution som antogs är i enlighet\r\nmed FNs stadgar.</pre><pre>Det bästa sättet att minska behovet av\r\nkatastrofbistånd för närvarande vore att göra ett\r\nförsök med eldupphör för att finna politiska och\r\ndiplomatiska metoder att lösa krisen.</pre><pre>Jag har också tagit del av uppgifterna att\r\nkatastrofmedlen för första halvåret 1991 håller på\r\natt ta slut. Med hänsyn till den allmänna\r\nutvecklingen i världen kan man dra slutsatsen att\r\ndet som regeringen äskat för nästa budgetår inte\r\nheller kommer att räcka till.</pre><pre>Mina frågor är: Vad tänker man göra när det gäller\r\nförsta halvåret 1991? Vad tänker man göra för nästa\r\nbudgetår -- kommer man att begära mer pengar?</pre><pre>Anf. 9 Statsrådet LENA HJELM-WALLÉN\r\n(s):</pre><pre>Herr talman! Först till de frågor som rör\r\nkatastrofanslaget just nu.</pre><pre>Det är inte fullt så illa att katastrofanslaget är tömt,\r\nmen anslaget är mycket hårt ansträngt av beslut\r\nsom vi redan har fattat och sådant som är intecknat\r\ndärför att vi och SIDA planerar för insatser som vi\r\nvet behövs den närmaste tiden. Det var en\r\nblandning av det ena och det andra som jag här\r\nredovisade för att ge riksdagen en fyllig bild av\r\nläget.</pre><pre>Naturligtvis behövs ytterligare insatser i det låg\r\nockså i min information. För att skapa beredskap\r\nför nya behov av katastrofinsatser går vi nu igenom\r\nalla biståndsanslagen för att se om det finns\r\nmöjligheter till omdisponering av ännu inte\r\nutnyttjade medel på andra konton till förmån för\r\nkatastrofanslaget.</pre><pre>Vad gäller nästa års anslag vill jag först betona att\r\nPär Granstedt, Karl-Göran Biörsmark och jag inte\r\när ense om synen på den totala biståndsramen. Jag\r\nmenar att även det Östeuropabistånd vi ger nu väl\r\nplatsar inom ramen, liksom de 700 miljoner vi har\r\nfattat beslut om för omhändertagande av flyktingar\r\nfrån u-länder.</pre><pre>Jag vill också erinra om att jag föreslagit riksdagen\r\nen ökning med över 200 miljoner av\r\nkatastrofanslaget. Det innebär att vi nästa budgetår\r\nhar ännu större möjligheter att ge katastrofbistånd,\r\nom riksdagen följer mina förslag.</pre><pre>När det gäller de olika områden man här frågat om\r\nvill jag till att börja med säga att det framför allt är\r\nRöda korset som arbetar med insatser inne i Irak\r\noch att det finns en plan för den typen av insatser.\r\nDet stöd som vi i dag har beslutat om till Röda\r\nkorset kan också innefatta den typen av insatser.</pre><pre>I Etiopien blir det något lättare att göra insatser i\r\noch med att Massawa-hamnen är öppnad. Det finns\r\ndock livsmedel i södra Etiopien, men man har\r\ntransportproblem när det gäller att få upp dem till\r\nde krisdrabbade områdena.</pre><pre>De enskilda organisationerna har jag ett\r\nutomordentligt gott samarbete med. Jag har träffat\r\nderas representanter två gånger den senaste tiden i\r\növerläggningar om olika krishärdar. Jag vet också\r\natt de nu samlar in medel inte bara till Mellanöstern\r\nutan också till andra krishärdar.</pre><pre>Anf. 10 PÄR GRANSTEDT (c):</pre><pre>Herr talman! Det är bra att man nu inventerar\r\nmöjligheterna att omdisponera medel till\r\nkatastrofanslaget. Men det gäller bara på kort sikt.\r\nVi måste vara medvetna om att de reservationer\r\nsom kan finnas på biståndsanslaget i allmänhet har\r\nredan bestämda ändamål. Det är resurser, avsedda\r\nför andra ändamål, som kanske inte skulle\r\nutbetalas i år utan först nästa budgetår. Dessa\r\npengar använder man nu till katastrofanslaget, och\r\ndet är viktigt att kompensera de andra anslagen i\r\nfortsättningen. Detta försvåras tyvärr av\r\nregeringens biståndspolitik, som innebär att man\r\nskurit ned biståndet till tredje världen med 1\r\nmiljard.</pre><pre>Om vi dessutom skall räkna med ökade behov av\r\nkatastrofinsatser kommer detta naturligtvis att i\r\nännu högre grad gå ut över vårt långsiktiga bistånd,\r\nsom handlar om att bygga upp ekonomierna i tredje\r\nvärlden och förebygga katastrofer.</pre><pre>Jag skulle ändå vilja höra hur biståndsministern ser\r\npå möjligheterna att långsiktigt bibehålla stora\r\nkatastrofinsatser utan att det går ut över det\r\nlångsiktiga biståndet till våra samarbetspartner i\r\ntredje världen.</pre><pre>Anf. 11 KARL-GÖRAN BIÖRSMARK\r\n(fp):</pre><pre>Herr talman! Det är inget tvivel om att det blir\r\nsvårt när man nu skall försöka baka in i biståndet\r\nsaker som tidigare legat utanför, t.ex. den miljard\r\nvi här talar om.</pre><pre>Det är också riktigt som biståndsministern säger att\r\ndet i bugetpropositionen föreslås ytterligare\r\nungefär 200 miljoner för katastrofbistånd. Men vi\r\nhar från vårt håll i tidigare budgetförslag ökat på\r\ndetta med ett antal miljoner, eftersom vi ser de\r\nsvårigheter som ligger framöver.</pre><pre>Vi har i dag framlagt vår budgetmotion och äskar\r\ndär ytterligare 200 miljoner utöver regeringens\r\nförslag till katastrofbistånd. Detta kan vi göra\r\neftersom vi inte gör besparingen på 1 miljard.</pre><pre>Jag skulle vilja fråga: Är statsrådet mot denna\r\nbakgrund ändå inte beredd att ompröva sitt\r\nställningstagande till prutningen med 1 miljard\r\nkronor?</pre><pre>Anf. 12 HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Det biståndsministern sade om Röda\r\nkorset var bra. Jag ser i svaret att det rör sig om 25\r\nmiljoner. Men med hänsyn till att det förefaller\r\nmycket svårt att komma in i Irak med någon hjälp\r\nannat än via Röda korset undrar jag om det inte\r\nfinns anledning att göra en alldeles extra insats för\r\ndem som är i denna kniptång i Irak.</pre><pre>Det står också i svaret att Turkiet får extra insatser.\r\nMen när dessa medel ges till Turkiet är jag rädd för\r\natt litet eller ingenting kommer de tidigare och\r\nkommande flyktingarna från Irak till godo.</pre><pre>Jag vill därför höra biståndsministerns kommentar\r\ntill dessa två frågor.</pre><pre>Anf. 13 MARIANNE SAMUELSSON\r\n(mp):</pre><pre>Herr talman! Flera riksdagspartier tycks vara\r\növerens om att regeringen i dag inte använder\r\nbiståndsanslaget såsom det var avsett utan till nya,\r\nför det icke avsedda ändamålet.</pre><pre>Jag vill ta upp den omdisponeringen. Jag kan förstå\r\natt det finns möjligheter att snabbt omdisponera\r\noch få loss kapital på det sättet. Men vad händer\r\nlångsiktigt? Det måste innebära att man tullar på\r\nmedel till planerade projekt, som då inte kommer\r\ntill stånd. Det drabbar de länder för vilka projekten\r\nvar planerade och de åtgärder som vi redan har\r\nbudgeterat för. Kommer dessa konton att fyllas på\r\nså att projekten kommer i gång eller kan\r\nkvinnobistånd, befolkningsplanering och annat bli\r\nsämre än vad vi har avsett?</pre><pre>Anf. 14 BENGT HURTIG (v):</pre><pre>Herr talman! Jag delar inte biståndsministerns\r\nuppfattning att vi kan ta den del av biståndet som\r\ngäller samarbetet med Östeuropa och flyktingar.\r\nJag tror att dessa resurser behövs för att återställa\r\ndet som vi tidigare har minskat biståndsanslaget\r\nmed. Klyftorna i världen ökar och skuldkrisen\r\nförvärras. Dessutom förekommer katastrofer på\r\nolika håll. Mellanöstern är nog värst just nu.</pre><pre>Jag tror inte att det är möjligt att hålla biståndet på\r\nden här låga nivån. Vi tror för vår del att det skulle\r\nbehöva ökas med bortåt 10 %. Huvuddelen skulle\r\ndå behöva användas till de katastrofer som\r\nförmodligen kommer att inträffa under nästa\r\nbudgetår.</pre><pre>Anf. 15 Statsrådet LENA HJELM-WALLÉN\r\n(s):</pre><pre>Herr talman! Först vill jag ta upp den fråga från\r\nHans Göran Franck som jag inte svarade på\r\ntidigare, nämligen vilka möjligheter det finns att i\r\nTurkiet eller andra länder stödja de människor som\r\nhar flytt eller nu flyr från Irak. Den stora FN-\r\nplanen går ut på att göra det. Detta fungerade inte\r\nriktigt bra i höstas. Nu ser vi en möjlighet till att det\r\nskall fungera väl. Vi hoppas nu att substantiellt stöd\r\nskall ges till dessa grupper. Det finns en god\r\norganisation för det, och pengar börjar nu flyta in\r\ntill denna FN-plan.</pre><pre>I dag kan bara Röda korset arbeta inne i Irak.\r\nInternationella röda kors-kommittén har\r\npresenterat hur man vill lägga upp programmet.\r\nSvenska röda korset har svarat på det. I kontakt\r\nmed oss får man en viss finansiering av det som man\r\nvill gå in med.</pre><pre>När det gäller summorna vill jag säga till Pär\r\nGranstedt att jag håller med om att det kan vara\r\nsvårt att upprätthålla långsiktigheten. Det är inte\r\nspecifikt för svenskt bistånd, och gäller inte\r\nspeciellt av dessa skäl. Det gäller för alla länders\r\noch internationella organisationers bistånd, på\r\ngrund av de stora behoven av katastrofinsatser i\r\ndagens värld. Det är ett problem som vi har att se i\r\nvitögat.</pre><pre>Som framgår av den budgetproposition som vi\r\nnyligen har lämnat värnar jag om långsiktigheten\r\ngenom att öka landramarna till flertalet\r\nprogramländer. När vi gör omdisponeringar går det\r\ninte ut över sådant som redan är intecknat eller\r\nplanerat. Det är sådana medel som vi inte har\r\nlyckats använda till specifika insatser.</pre><pre>Sverige ger 1 % av sin bruttonationalinkomst i\r\nbistånd. Vi ligger i den absoluta världstoppen när\r\ndet gäller detta. Man kan alltid säga att vi borde\r\ngöra ännu mer. Man skall dock inte bortse från att\r\nSverige härvidlag är vida generösare än nästan alla\r\nandra länder.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>2 § Svar på interpellation 1990/91:123 om\r\nbeskattningen av gåvor</pre><pre>Anf. 16 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Nic Grönvall har frågat mig vad jag\r\navser att göra för att ett antal oavgjorda\r\ndispensansökningar avseende gåvoskatt snarast\r\nskall avgöras.</pre><pre>Bakgrunden till frågeställningen är följande. Enligt\r\narvs- och gåvoskattelagstiftningen finns när det\r\ngäller företagsförmögenhet särskilda bestämmelser\r\nom lättnader vid beskattningen. En vanlig situation\r\när generationsskiften i jordbruk och i\r\nfamiljeföretag.</pre><pre>Lättnadsreglerna vid gåva infördes genom särskild\r\nlagstiftning år 1974. Motsvarande regler fanns\r\nredan tidigare för arvsbeskattningen, och skälet för\r\natt de också skulle gälla vid gåva var att möjliggöra\r\ngenerationsskiften i livstiden.</pre><pre>För att lättnadsreglerna skall vara tillämpliga i\r\ngåvofallen uppställdes ett antal villkor. Ett av dem\r\när att gåvan skall ske utan förbehåll till förmån för\r\ngivaren. Syftet med detta är att givaren inte skall\r\nförena gåvan med sådana föreskrifter att denne i\r\nrealiteten behåller inflytandet över den bortgivna\r\negendomen.</pre><pre>Redan från början rådde det en viss oklarhet i\r\nfrågan om hur man skulle uppfatta kravet på att\r\ngåvan skulle vara förbehållslös. Att villkor om\r\nsärskild förvaltning efter uppnådd myndighetsålder\r\ninte var ett tillåtet villkor torde de flesta ha varit\r\növerens om.</pre><pre>Mer besvärlig var frågan om hur man skulle se på\r\ndet fallet att gåvotagaren skulle överlämna en\r\nrevers, en s.k. vederlagsrevers, till givaren. Olika\r\nmeningar framfördes.</pre><pre>Först år 1986 kom vederlagsreverser att bedömas\r\nav högsta domstolen. Domstolen fann att en sådan\r\nrevers var ett otillåtet förbehåll. Det betydde att\r\näven generationsskiften som skett före högsta\r\ndomstolens prövning -- och där de inblandade\r\nkanske räknat med en annan utgång -- beskattades i\r\nenlighet med vad domstolen förklarat vara gällande\r\nrätt. I vissa fall ändrades redan fattade beslut efter\r\ndet att kammarkollegiet överklagat.</pre><pre>Enligt arvs- och gåvoskattelagstiftningen finns det\r\nmöjligheter för regeringen att sätta ned eller befria\r\nfrån arvs- och gåvoskatt om det föreligger\r\nsynnerliga skäl.</pre><pre>Redan 1987 kom det in ansökningar om befrielse\r\nfrån gåvoskatt där bakgrunden var att gåvor\r\nkombinerats med reverser. I många fall hade de\r\nskattskyldiga påförts gåvoskatt som väsentligen\r\növersteg vad de hade räknat med.</pre><pre>I dessa ärenden gör sökandena bl.a. gällande att\r\nden omständigheten att gåvorna skett före högsta\r\ndomstolens beslut är ett sådant synnerligt skäl för\r\nnedsättning. Man hävdar också att lagstiftningen är\r\notydlig och att högsta domstolens beslut inte stod i\r\növerensstämmelse med vad som allmänt\r\nuppfattades som gällande rätt.</pre><pre>Jag är fullt på det klara med att visa skattskyldiga\r\nhamnat i en situation som de inte alls räknat med\r\noch att det i många fall föranlett svåra ekonomiska\r\noch andra påfrestningar. Som framgått av vad jag\r\nnyss sagt innehåller de aktuella ärendena\r\nprincipiella frågeställningar som inte är alldeles\r\nokomplicerade.</pre><pre>Till bilden hör också att det finns ett\r\nutredningsbetänkande, arvs- och\r\ngåvoskattekommitténs betänkande från 1987, där\r\ndet föreslås att vederlagsreverser skall vara ett\r\ntillåtet villkor.</pre><pre>Enligt den bedömning som gjordes i\r\nfinansdepartementet fanns det vissa kopplingar\r\nmellan dispensärendena och ett ställningstagande\r\ntill kommittéförslaget. Denna omständighet och\r\nsambandet med pågående arbete med\r\nskattereformen gjorde att det inte bedömdes\r\nmöjligt att ta itu med arvs- och\r\ngåvoskattekommitténs förslag förrän arbetet med\r\nskattereformen avslutats.</pre><pre>Så har nu skett och jag räknar med att regeringen\r\ninom kort skall kunna fatta beslut i de ärenden Nic\r\nGrönvall avser.</pre><pre>Anf. 17 NIC GRÖNVALL (m):</pre><pre>Herr talman! Jag vill säga tack till herr statsrådet\r\nför svaret. Det innehåller, såvitt jag kan se, alldeles\r\nkorrekt information och innebär därför på sitt sätt\r\nett avslöjande på nytt av byråkratins okänslighet.</pre><pre>Statsrådet konstaterar att det finns en vidsträckt\r\ndispensregel, som inte i sig är praxisskapande om\r\nden tillämpas. Statsrådet konstaterar vidare att\r\ndessa människor, som har råkat ut för en ändring i\r\npraxis, har haft det svårt -- i många fall inte bara\r\nekonomiskt utan även rent personligt. Likafullt\r\nligger ärendena stilla i byråkratins famn i fyra år,\r\nmedan de människor som har sökt tillämpning av\r\ndispensen lämnas med sina problem.</pre><pre>Det är klart att finansministrar har mycket att göra,\r\nmen en av de viktigaste uppgifter som en\r\nfinansminister har är också att tjäna de människor\r\nsom ansöker om hans beslut. På den punkten har\r\nfinansministern, vem det nu än är -- herr Åsbrink\r\neller någon av hans företrädare -- verkligen\r\nallvarligt svikit de sökandes rätt.</pre><pre>Interpellationssvaret ger skäl att även peka på\r\nomständigheter som kan debatteras litet mer\r\nprincipiellt. Jag vill gärna ta tillfället i akt att göra\r\ndet.</pre><pre>Vi har här en lagstiftning från 1974, vars innehåll\r\nsedermera utfyllts, som vi kan kalla det för, av\r\npraxis. Detta är ett förhållande som vi ser väldigt\r\nofta inom skatterätten. Skatterätten kan ju inte --\r\nby definition eller i sig själv -- vara heltäckande.\r\nDen måste använda generella begrepp och\r\nbestämningar. Det leder till att man får en utfyllnad\r\ni praxis, vilket i sin tur gör att det väsentligaste\r\nkravet på en rättsstat -- förutsebarheten -- går\r\nförlorat. Den skattskyldige förmår inte förutse\r\nlagens innehåll i och med att inte lagstiftaren drar\r\ngränserna utan den kommande praxisen.</pre><pre>Det är, vill jag säga, acceptabelt. Det hör till spelet.\r\nDet går inte att skriva heltäckande skattelagar.</pre><pre>Jag vill dock gärna höra statsrådet Åsbrinks\r\nsynpunkter på ett förslag som kommer upp här i\r\nriksdagen varje år och som är väldigt bra att\r\ndebattera just med utgångspunkt i denna situation,\r\nnämligen den omvända generalklausulen, dvs. en\r\nlagstiftning som på samma sätt som\r\nskatteflyktsgeneralklausulen sade att i de fall en\r\nefterkommande tolkning ledde till icke förutsebara\r\nförändringar av skattelagens innehåll skulle\r\nskattelagen tolkas till den skattskyldiges förmån.\r\nPå detta sätt skulle man med ett enkelt, generellt\r\nverkande drag åstadkomma balans mellan de två\r\nparterna i skatteprocessen, en balans som för\r\nnärvarande haltar. Jag antar att statsrådet delar min\r\nuppfattning om det. Det vore intressant med några\r\nkommenterar kring den principiella frågan.</pre><pre>Sedan vill jag gärna ta upp ytterligare två saker av\r\nmindre väsentlighet. Statsrådet pekar på att vissa\r\nkopplingar skulle ha förekommit mellan\r\nbetänkandet från 1987 och dessa ärenden. Det\r\nskulle vara förklaringen till att det tog fyra år att\r\navgöra dem, om de nu avgörs 1991.</pre><pre>Det vore värdefullt att få veta vad det var för\r\nkopplingar. De måste ha varit oerhört svåra att ta\r\nställning till, eftersom de fick ligga så länge innan\r\nde blev belysta.</pre><pre>Till sist, statsrådet Åsbrink, kan vi inte bli ense om\r\nen dag när det här skall vara färdigt? ''Inom kort'',\r\nstår det. Skulle jag kunna få föreslå att statsrådet\r\npreciserar till ''före den 1 mars 1991'', så att de\r\nsökanden har något att hålla sig till?</pre><pre>Anf. 18 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Nic Grönvall påpekar att en del\r\närenden har legat i upp till fyra år. Det må vara\r\nriktigt i vissa fall. Jag vill konstatera att den tid jag\r\nhar haft på mig som ansvarig i regeringen för\r\nskattefrågor är knappt ett år.</pre><pre>Orsaken till dröjsmålet har jag angivit redan i\r\nsvaret. Det är kopplingar till arvs- och\r\ngåvoskattekommitténs betänkande, vilka tar upp de\r\nhär frågorna. Vi har inte behandlat dem ännu\r\ndärför att andra, ännu större och svårare frågor har\r\nhaft högsta prioritet och, som Nic Grönvall väl\r\nkänner till, har dominerat den skattepolitiska\r\nscenen under de senaste åren. Det är även\r\nkopplingar till den stora skattereformen som har\r\nvarit ett skäl till väntan, eftersom det finns samband\r\nmed hur man skall betrakta värdering av tillgångar\r\noch skulder och hur man skall utforma\r\nkapitalbeskattning. De frågorna har nyligen\r\navgjorts, och besluten har trätt i kraft. Det gör att\r\nvi nu på ett annat sätt än tidigare har en grund för\r\natt ta itu också med resterande frågor.</pre><pre>Jag håller med om att det är önskvärt med\r\nförutsebarhet i skattesammanhang. Som Nic\r\nGrönvall också är väl medveten om och delvis\r\nberörde i sitt inlägg är det naturligtvis omöjligt att\r\nuppfylla det önskemålet till alla delar.\r\nLagstiftningen är generell till sin karaktär; den kan\r\ninte i alla delar skapa klarhet i förväg. Det sker\r\ntolkningar och utveckling av praxis. Det är den\r\nverklighet man får leva med.</pre><pre>Jag vill ändå erinra om att regeringen nyligen har\r\nlagt fram en lagrådsremiss som innebär vissa förslag\r\ntill förändringar när det gäller rättsnämndens\r\nverksamhet. Om förslagen genomförs är jag\r\növertygad om att vi kan påskynda den process som\r\nsker via rättsnämnden och som berör de\r\nförhandsbesked som de skattskyldiga kan få den\r\nvägen.</pre><pre>Slutligen vill jag säga att jag inte är beredd att nu\r\nange den exakta tidpunkt när dessa ärenden\r\nkommer att avgöras. Men jag kan upprepa vad jag\r\nsade i mitt svar om att jag räknar med att det skall\r\nske mycket snart.</pre><pre>Anf. 19 NIC GRÖNVALL (m):</pre><pre>Herr talman! Jag vill egentligen bara tacka\r\nstatsrådet för hans sympatiska inlägg. Jag gläder\r\nmig mycket över att statsrådet här säger sig förstå\r\nbehovet av förutsägbarhet och vill verka för att den\r\nökar bl.a. genom innehållet i lagrådsremissen.</pre><pre>Jag beklagar att vi inte kan få ett datum, men jag\r\nmåste å andra sidan acceptera att regeringar inte är\r\nhandelsmän i vanlig mening. Anbud och accept är\r\ninte begrepp som gäller i deras arbete, men jag\r\nräknar med att ''inom kort'' verkligen skall vara\r\ninom kort.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 § Meddelande om svar på interpellation\r\n1990/91:116</pre><pre>Anf. 20 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Med hänvisning till\r\nriksdagsordningen vill jag meddela att\r\ninterpellation nr 116 av Håkan Hansson om\r\nrikskapitalförsörjningen i svenskt näringsliv på 90-\r\ntalet ej kan besvaras inom den föreskrivna tiden på\r\ngrund av arbetsbelastning. Jag har kommit överens\r\nmed Håkan Hansson om att besvara\r\ninterpellationen den 22 februari 1991.</pre><pre>4 § Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1990/91:75 Importrutiner i ett datoriserat\r\ntullförfarande, m.m.</pre><pre>Motionerna</pre><pre>med anledning av proposition 1990/91:65 Ändring\r\ni regeringsformen med anledning av ett europeiskt\r\nekonomiskt samarbetsområde</pre><pre>1990/91:K32 av tredje vice talmannen Bertil\r\nFiskesjö m.fl. (c)</pre><pre>1990/91:K33 av Lars Werner m.fl. (v)</pre><pre>1990/91:K34 av Hadar Cars (fp)</pre><pre>1990/91:K35 av Inger Schörling m.fl. (mp)</pre><pre>5 § Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 23 januari</pre><pre>1990/91:133 av Ulla Tillander (c) till statsrådet\r\nGöran Persson om skolhälsovården:</pre><pre>Förslaget att i ett nafs skära bort skolläkarna vid\r\nMalmö skolor är oöverlagt och kortsynt. Utan\r\nskymten av beslutsunderlag eller\r\nkonsekvensbeskrivning föreslår man av\r\nekonomiska motiv besparingen. Malmö, den goda\r\nstaden, hotar att bli först i landet att ståta med en så\r\ndrastisk, blint verkande åtgärd -- en skolhälsovård\r\nutan läkarexpertis.</pre><pre>Konsekvenserna är uppenbara för alla med\r\nerfarenhet från skolarbete, lärare och annan\r\npersonal. Det är viktigt att skolläkaren som ankare\r\noch med medicinsk sakkunskap och erfarenhet\r\nfinns till hands kontinuerligt som stöd på skolorna.\r\nMånga barn/elever är i dag socialt utsatta. Den\r\nsociala nedrustning som det här är fråga om,\r\ndrabbar dem. Som alltid är det de svagaste, mest\r\nsårbara, de i behov av att någon ser, upptäcker,\r\nstöttar, tröstar, hjälper på ett kvalificerat sätt, som\r\nkommer i kläm.</pre><pre>Det är oövertänkt och hänsynslöst, förhoppningsvis\r\nett olycksfall i arbetet, att förgripa sig på\r\nskolläkarna och deras verksamhet på gräsrots- och\r\nbarfotanivå, decentraliserad, nära, direkt, snabb,\r\nkontinuerlig.</pre><pre>Att hänvisa till vårdcentraler vittnar om\r\nokunnighet om hur otillräckligt utbyggda dessa\r\nalltjämt är i Malmö.</pre><pre>Med hänvisning till ovanstående vill jag till\r\nskolministern ställa följande fråga:</pre><pre>Vad ämnar regeringen vidta för åtgärder för att\r\ntillförsäkra eleverna en god skolhälsovård?</pre><pre>1990/91:134 av Maria Leissner (fp) till statsrådet\r\nMaj-Lis Lööw om de sovjetiska judarna:</pre><pre>Sönderfallet i Sovjet har bl.a. lett till att\r\npopulistiska och delvis fascistiska rörelser fått en\r\nomfattande och snabb spridning. I de många olika\r\nrörelser som finns, framför allt de s.k. pamjat-\r\ngrupperna, återfinns två grundkomponenter:\r\nnationalism och antisemitism.</pre><pre>Det sovjetiska samhället har alltid utövat en form\r\nav institutionell antisemitism gentemot sina judiska\r\nmedborgare, manifesterad bl.a. i\r\nutbildningsväsendet alltifrån att lärare missgynnat\r\njudiska barn i betygssättning till rena hinder för\r\njudiska studenter att studera vid högre lärosäten.\r\nFörföljelse av de judar som aktivt sökt utöva sin\r\nreligion, eller på annat sätt värna om den egna\r\nkulturen, har ofta tagit sig våldsamma uttryck:\r\nmisshandel, avskedanden, arresteringar,\r\nfängslanden m.m. Allt detta har varit väl känt både\r\ni det svenska regeringskansliet och hos\r\nallmänheten.</pre><pre>Samtidigt som denna institutionella antisemitism\r\nfinns kvar i Sovjet, har dessutom en antisemitisk\r\nvåg uppstått, såväl i olika folkrörelser som Pamjat\r\nsom i attityder hos enskilda. Antisemitismen har\r\nvuxit i takt med det accelererande sönderfallet av\r\nden sovjetiska staten och de växande påfrestningar\r\nsom alla medborgare utsätts för.</pre><pre>Det finns otäcka paralleller mellan 30-talets\r\nTyskland och 90-talets Sovjet. Vissa pamjatgrupper\r\nbär t.o.m. uniform, en del av dem har gamla\r\ntsaristiska uniformer, andra har mer hemmagjorda.\r\nDen öppna antisemitiska agitationen ökar, judar\r\nblir uppmanade att resa ''hem'' till Israel, de blir\r\nutpekade som syndabockar antingen genom att\r\nkommunismen och alla dess illdåd skylls på judar\r\neller genom att kapitalismen skylls på dem. Det\r\nfinns ett starkt behov av en kollektiv syndabock för\r\nmatbristen och desintegrationen i Sovjet. Judarna\r\nblir alltmer allmänt utpekade som syndabock, inte\r\nbara i pamjatgrupperna utan också i de breda\r\nfolklagren. Parallellerna till nazismens födelse för\r\n60 år sedan är påtagliga.</pre><pre>De sovjetiska judarna utsätts av dessa skäl allt\r\noftare i vardagliga situationer för trakasserier och\r\nsmädelser. När de köar för att köpa mat blir de\r\nibland utsatta för antisemitiska smädelser från sina\r\nkögrannar och det händer att de blir förvägrade\r\nbetjäning i affärer. Företrädare för Pamjat får\r\nöppet sprida rent antisemitisk propaganda på gator\r\noch torg.</pre><pre>Ren fysisk förföljelse av sovjetiska judar sker\r\ndagligen. Judiska skolbarn misshandlas många\r\ngånger av äldre elever i skolan utan att någon lärare\r\neller annan personal ingriper. Det händer allt oftare\r\natt judar misshandlas på öppen gata av antisemiter,\r\nutan att någon från ordningsmakten ingriper.\r\nMisshandeln har i vissa fall urartat till regelrätta\r\nmord. Rädslan för pogromer är stor.</pre><pre>Under de senaste två åren har ett par hundra\r\nsovjetiska judar sökt asyl i Sverige. En del har blivit\r\nmisshandlade. Några har suttit åratal i fängelse.\r\nHalva familjer har flytt av rädsla för fortsatt\r\nförföljelse medan familjefadern sitter fängslad kvar\r\ni Sovjet. Några av barnen har synliga spår av\r\nmisshandel. Alla bär på en livslång historia av\r\nantisemitisk förföljelse.</pre><pre>Gemensamt för dem alla är att de väntat på besked.\r\nDe flesta väntar fortfarande på invandrarverkets\r\nbesked, några på regeringens efter att ha fått sina\r\nasylansökan avslagen av invandrarverket. Några av\r\ndem har väntat i över ett halvår på att ärendet skall\r\navgöras av regeringen.</pre><pre>Det förefaller som om regeringen har lagt de\r\nsovjetiska judarnas asylansökningar på hög, i\r\nväntan på något. Frågan är vad regeringen väntar\r\npå. I normala fall avgörs ett överklagande på en\r\nmånad, kanske några veckor längre.\r\nInvandrarverket förefaller också invänta\r\nregeringens besked om överklagandena innan man\r\nfattar beslut om resten av asylansökningarna.\r\nDenna väntan är mycket påfrestande för de\r\nasylsökande, och måste göras så kort som möjligt\r\nav humanitära skäl.</pre><pre>Den normala svenska inställningen i asylpolitiken\r\när att varje fall skall bedömas individuellt. Det finns\r\ndock oroande tecken på att man vid statens\r\ninvandrarverk anser att denna princip inte skall\r\ngälla för judiska flyktingar från Sovjetunionen.\r\nUttalanden av typen ''riktiga judar åker till Israel'',\r\nger onekligen intrycket att judar som flyr till\r\nSverige kollektivt anses diskvalificerade från\r\nprövning, oavsett vilka förhållanden de flytt från.</pre><pre>Detta tillsammans med att ärendena alldeles\r\nuppenbart lagts på is har skapat ovisshet om\r\nregeringens politik gentemot asylsökande\r\nsovjetiska judar. Såväl de svenska judiska\r\nförsamlingarna som de asylsökande sovjetiska\r\njudarna känner därför en stark oro.</pre><pre>Jag vill därför fråga invandrarministern</pre><pre>1. Hur bedömer invandrarministern den personliga\r\nsäkerheten för de sovjetiska judarna i dagens\r\nSovjet?</pre><pre>2. Gör invandrarministern den bedömningen att\r\nantisemitisk förföljelse, även i de fall den inte är\r\nsanktionerad av statsmakterna, kan utgöra\r\ntillräcklig grund för asyl?</pre><pre>3. Av vilken anledning har regeringen avvaktat\r\nmed att fatta beslut om de asylsökande sovjetiska\r\njudarna?</pre><pre>4. Kan invandrarministern bekräfta att principen\r\nom individuell prövning av asylansökningar måste\r\ngälla även för judar som flyr från Sovjetunionen till\r\nSverige?</pre><pre>6 § Amälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 23 januari</pre><pre>1990/91:354 av Göthe Knutson (m) till\r\nstatsministern om det svenska fältsjukhuset vid\r\nGulfen:</pre><pre>Eftersom försvarsminister Roine Carlsson inte ville\r\nsvara på mina följdfrågor angående det svenska\r\nfältsjukhuset vid Gulfen, när han på tisdagen i\r\nriksdagen gav mig svar på tidigare ställd fråga, ber\r\njag statsministern om svar i ärendet.</pre><pre>Bakgrunden till frågan är bl.a. att svenska\r\nfältsjukhus saknar skyddsanordningar mot\r\nstridsgas. För den skull behöver tälten förses med\r\nsåväl gasfilter (C-skydd) som tätningsutrustning.\r\nRisken för att Irak kan komma att använda\r\nkemiska stridsmedel torde även beröra ett svenskt\r\nfältsjukhus.</pre><pre>Jag vill fråga statsministern när det svenska\r\nfältsjukhuset beräknas vara klart för avfärd, när det\r\nkan vara upprättat i krigsområdet och om\r\nanläggningen då är försedd med C-skydd och\r\ntätningsutrustning.</pre><pre>1990/91:355 av Maria Leissner till statsrådet Maj-\r\nLis Lööw om invandrarverkets\r\närendehandläggning:</pre><pre>I TV 4s program Kalla Fakta den 22 januari\r\nframkom det att invandrarverket har vissa problem\r\nmed sina rutiner. Det tar lång tid innan handlingar\r\nregistreras. När handlingar flyttas mellan olika\r\navdelningar vet man inte alltid var de finns. Ibland\r\nförekommer det t.o.m., enligt verkets företrädare,\r\natt asylsökandes handlingar försvinner.</pre><pre>Mot den bakgrunden vill jag fråga\r\ninvandrarministern om regeringen är beredd att\r\nvidta åtgärder för att hjälpa invandrarverket att\r\nmodernisera sin ärendehantering.</pre><pre>den 24 januari</pre><pre>1990/91:356 av Olle Östrand (s) till\r\nbostadsministern om räntan på statliga\r\nombyggnadslån:</pre><pre>Riksdagen beslöt år 1988 (1988/89:BoUly, FiU 10)\r\nom en förändring av räntebidragsreglerna för\r\nsådana ombyggnader av bostäder som genomförs\r\nmed statliga lån. I riksdagsbeslutet föreskrevs dock\r\nvissa undantag. Sålunda skulle den lägre\r\ngaranterade räntan kunna tillämpas vid ombyggnad\r\nom det är motiverat ur sysselsättningssynpunkt.</pre><pre>Det finns nu skäl för regeringen att i större\r\nomfattning än för närvarande använda sig av\r\nmöjligheten att öka ombyggandet av bostäder\r\ngenom att av sysselsättningspolitiska skäl bevilja\r\nden lägre garanterade räntan, eftersom\r\narbetslösheten för byggnadsarbetarna ökar. I\r\ndecember förra året var 4,7 % av medlemmarna i\r\nByggnadsarbetareförbundets A-kassa arbetslösa;\r\nen ökning med 1,6 procentenheter på bara en\r\nmånad. Situationen beräknas förvärras, inte minst\r\ni Norrlandslänen.</pre><pre>Med hänvisning till det anförda vill jag ställa\r\nföljande fråga till bostadsministern:</pre><pre>Ämnar regeringen av sysselsättningspolitiska skäl\r\nmedge att den lägre garanterade räntan beviljas vid\r\nombyggande av bostäder i större omfattning än i\r\ndag?</pre><pre>7 § Kammaren åtskildes kl. 15.18</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m.\r\nanf. 1 och</pre><pre>av andre vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}