{"dokumentstatus":{"dokument":{"hangar_id":"2438902","dok_id":"GE0913","rm":"1990/91","beteckning":"13","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"13","slutnummer":"0","datum":"1990-10-23 00:00:00","systemdatum":"2010-02-17 00:00:00","publicerad":"1990-10-23 00:00:00","titel":"Riksdagens snabbprotokoll 1990/91:13 Tisdagen den 23 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{93845222-1E83-440C-9C56-876BFA1EB2DF}","dokument_url_text":"http://data.riksdagen.se/dokument/GE0913/text","dokument_url_html":"http://data.riksdagen.se/dokument/GE0913","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GE0913","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1990/91:13</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 23 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 15.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Justering av protokoll</pre><pre>Justerades protokollet för den 17 oktober.</pre><pre>2 § Svar på fråga  1990/91:55 om det svenska\r\nköttöverskottet</pre><pre>Anf. 1 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Eva Zetterberg har frågat mig om det\r\ninte vore rimligt att den svenska befolkningen fick\r\nköpa kött billigt då det finns ett köttöverskott, i\r\nstället för att köttet skall exporteras till låga priser.</pre><pre>Jag har stor förståelse för frågan. Inom flertalet\r\nnäringar i vårt land fungerar det så, att om det\r\nproduceras ett överskott av en produkt så kommer\r\ndet konsumenterna till godo genom att den ökade\r\nkonkurrensen pressar ned priset. Inom jordbruket\r\nhar dock situationen sedan länge varit annorlunda.</pre><pre>Genom interna marknadsregleringar har\r\növerskotten exporterats och har därmed inte verkat\r\nprissänkande på den svenska marknaden. Vårens\r\nlivsmedelspolitiska beslut innebär dock bl.a. att\r\ndenna form av reglering försvinner fr.o.m. den 1\r\njuli 1991. Efter en övergångsperiod på tre år, då\r\nvissa medel anvisats för att finansiera\r\növerskottsexport, kommer eventuella\r\nköttöverskott att fullt ut tillåtas påverka den\r\ninhemska prisnivån.</pre><pre>I samband med det livsmedelspolitiska beslutet\r\nanvisade riksdagen 360 milj. kr. för ett\r\nomställningsprogram för mjölkproduktionen under\r\nbudgetåret 1990/91 och fram till 1992/93. Pengarna\r\nskulle användas dels för att stimulera till minskad\r\nmjölkproduktion, dels för att motverka ett\r\nprispressande överskott av nötkött till följd av\r\nutslaktning av mjölkkor. Regeringen beslutade\r\nnyligen om de närmare villkoren för detta program,\r\nsom sålunda är en del av jordbrukets omställning\r\noch inte har som utgångspunkt att exportera stora\r\nköttöverskott. Beslutet innebär bl.a. att de 360\r\nmiljonerna -- förutom att stimulera till minskad\r\nmjölkproduktion -- skall användas såväl för export\r\nav nötkött som för att öka konsumtionen på den\r\nsvenska marknaden genom rabatterade priser.</pre><pre>Anf. 2 EVA ZETTERBERG (v):</pre><pre>Herr talman! Herr jordbruksminister Mats\r\nHellström! Jag vill tacka för svaret på min enkla\r\nfråga och med svaret i hand bara konstatera hur\r\nkomplicerad och ibland svårförståelig den svenska\r\njordbrukspolitiken framstår. Min fråga grundar sig\r\npå det som en stor svensk allmänhet frågar sig,\r\nnämligen hur det kommer sig att våra matpriser är\r\nså höga och hur det kommer sig att den svenska\r\nkonsumenten genom skatter och subventioner är\r\nmed och betalar flera gånger om för den mat som vi\r\nsedan får köpa till ett högt pris i affärerna.</pre><pre>Jag undrar fortfarande hur det är möjligt att inte\r\npressa ned matpriserna ytterligare. Vi har\r\nnaturligtvis i vänsterpartiet tagit upp frågan om\r\nmomsen på maten, men det räcker inte som\r\nförklaring till de höga matpriserna. Jag undrar\r\ndärför om jordbruksministern på annat sätt\r\nkommer att medverka till att försöka sänka\r\nmatpriserna och att i det här fallet se till att de\r\nsvenska medborgarna får större möjligheter att\r\nköpa kött till lägre priser.</pre><pre>Anf. 3 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Jag har verkligen all förståelse för\r\nfrågan. Jag håller med om att våra matpriser är för\r\nhöga och att våra regleringar är snåriga och\r\nsvårgenomträngliga. Det är ju därför riksdagen\r\nmed mycket stor majoritet har beslutat att vi skall\r\navskaffa våra regleringar, vilket skedde genom det\r\nbeslut som fattades i somras. Detta är ett av\r\nriksdagen beställt led i den omställning som skall\r\ngöra det praktiskt möjligt för bönderna att kunna\r\ngå från överskott till balans, och i detta ligger alltså\r\nden uppläggning som riksdagen bestämde sig för i\r\nsomras.</pre><pre>Men detta handlar inte enbart om att under en\r\nbegränsad period exportera köttöverskott från de\r\ndjur som slaktas, utan det innebär också en\r\nrabattering av priser. Redan nu pågår en realisation\r\npå nötkött, vilket betyder att priset på nötfärs i\r\nslakteriledet sänks med 4:50 kr. per kilo. Med\r\noförändrade procentmarginaler i efterföljande led\r\ninnebär detta en sänkning av konsumentens pris\r\nmed 7--8 kr. per kilo. Svensk kötthandel skall även\r\nkomma med förslag om en köttrea under våren.\r\nDetta finns alltså med i det begränsade beslut som\r\nriksdagen har fattat om att under några år kunna\r\nfinansiera den utslaktning som behövs för att vi\r\nskall få till stånd en balans.</pre><pre>Men det är naturligtvis riktigt att det som Eva\r\nZetterbergs nu har fråga om gäller en del av den\r\nbetydligt större frågan om en sänkning av\r\nmatpriserna. Som svar på Eva Zetterbergs\r\ntilläggsfrågor kan jag säga att det viktigaste i nästa\r\nled av reformen är gränsskyddet och inte minst de\r\nförhandlingar som nu pågår inom GATT.</pre><pre>Anf. 4 EVA ZETTERBERG (v):</pre><pre>Herr talman! Man kan naturligtvis diskutera\r\nbehovet av att vi i vårt land äter mer kött. Jag hade\r\nheller inte haft någonting emot detta om exporten\r\nhade riktat sig mot andra länder, mot u-länder eller\r\nmot vissa delar av Östeuropa, där möjligheten för\r\nde stora folklagren att äta kött är mycket mindre än\r\ni Sverige. Men vårt överskott går ju inte till de\r\ngrupper som bäst behöver det. Därför vidhåller jag\r\natt den väg man är inne på är den rätta, dvs. att man\r\nsänker kostnaderna totalt för kött och att man\r\ngenom att åtgärda de väldiga regleringarna\r\nförbättrar möjligheterna för människor i vårt land\r\natt komma åt köttet till ett bättre pris. Men det är\r\nju också så att kött ingår som en del bland våra\r\nlivsmedel totalt sett och att priserna på livsmedlen i\r\nstort måste sänkas för att människor i vårt land skall\r\nkunna äta väl.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 § Svar på fråga  1990/91:62 om export av\r\nsocker</pre><pre>Anf. 5 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Ingvar Eriksson har frågat mig varför\r\njordbruksdepartementet är avvisande till\r\nsockernäringens framställning om export av socker\r\noch vad jag tänker göra för att undvika ytterligare\r\nproblem på grund av en förväntad stor skörd även\r\nunder innevarande år.</pre><pre>De tre senaste åren har varit mycket goda år för\r\nsockerbetsodlarna, som har fått skördar långt över\r\ndet normala. Sockerregleringen innehåller dock\r\ninga mekanismer för att hantera överskott.\r\nTillfälliga överskott har i stället överlagrats till\r\nsenare år. Samtidigt innebär riksdagens\r\nställningstaganden att Sverige skall ha en viss\r\nimport av socker.</pre><pre>Totalt uppgår överskotten de tre senaste åren till ca\r\n100 000 ton. Det är fråga om relativt stora\r\növerskott som måste överlagras, eftersom den\r\nsvenska förbrukningen av socker bara uppgår till\r\nungefär 350 000 ton per år.</pre><pre>Först behövs ett förtydligande av vad\r\nSockerbolaget hört av sig om -- någon formell\r\nframställning, som omnämns i frågan, finns inte.\r\nSockerbolagets förfrågan gällde i första hand\r\nföretagets möjligheter att tillämpa ett tvåprissystem\r\nför sockerbetor, dvs. att betala det av regeringen\r\nbeslutade priset för den del av produktionen som\r\nsäljs i Sverige och världsmarknadspris för\r\nproduktion därutöver. Ett sådant tvåprissystem\r\ninnebär i praktiken detsamma som den kollektiva\r\nexportfinansiering som finns för andra produkter.</pre><pre>Som Ingvar Eriksson vet har riksdagen nyligen\r\nbeslutat att befintlig kollektiv exportfinansiering\r\nskall upphöra. Att i det läget införa en sådan\r\nreglering för en ny produkt, där ett sådant system\r\ninte funnits hittills, anser jag strida mot\r\ngrundtanken i det beslut om en ny livsmedelspolitik\r\nsom riksdagen fattade beslut om i somras och som\r\njag nämnde i mitt förra frågesvar.</pre><pre>Vidare skulle en svensk subventionerad\r\nsockerexport inte vara i linje med åtagandena i de\r\npågående GATT-förhandlingarna. En\r\nsubventionerad export skulle bl.a. strida mot\r\növerenskommelsen i GATT i april 1989 att inte\r\növerskrida då gällande stöd- och skyddsnivåer inom\r\njordbrukssektorn. Överenskommelsen innebär\r\nockså att länderna åtog sig att under år 1990, alltså\r\ni år, minska stöd och skydd. Det bör noteras att\r\nriksdagen redan i samband med 1977 års\r\njordbrukspolitiska beslut ansåg att den svenska\r\nimporten vid normalskörd borde uppgå till 10--\r\n15 % av konsumtionen.</pre><pre>Den nya livsmedelspolitiken innebär att\r\nsockerproduktionen och betpriserna fr.o.m. den 1\r\njuli 1991 inte längre kommer att vara reglerade. I\r\nbeslutet förutsätts dock import även\r\nfortsättningsvis. Det blir emellertid sektorns egen\r\nsak att anpassa produktionen. Det kan t.ex. ske\r\ngenom en neddragning av betproduktionen. Skulle\r\nsockerproduktionen normalt ligga något under den\r\nsvenska förbrukningen, skulle inte heller\r\nårsmånsvariationer utgöra något problem. För att\r\nunderlätta en anpassning och omställning av\r\nproduktionen har riksdagen också beslutat om\r\nolika övergångsåtgärder, t.ex. inkomststöd,\r\nomställningsstöd och anläggningsstöd. Även\r\nbetodlarna kan få del av dessa stöd.</pre><pre>Anf. 6 INGVAR ERIKSSON (m):</pre><pre>Herr talman! Jag tackar jordbruksministern för\r\nsvaret. Dock anser jag att svaret är negativt och\r\ndeprimerande, eftersom det såväl inom jordbruket\r\nsom inom livsmedelsindustrin i dag behövs ett\r\npositivt besked och förståelse för ambitionen att på\r\nett konstruktivt sätt anpassa jordbruket till den\r\nomställning som riksdagen har beslutat. Det är\r\nbeklagligt att jordbruksministern inte inser vad det\r\nhade betytt om man fått exportera det temporära\r\növerskott som nu finns.</pre><pre>Jag kan inte se att jordbruksministern i sitt svar har\r\nsagt att det i dag finns bindande internationella\r\navtal som förhindrar oss att genomföra exporten.</pre><pre>I svaret framhålls att det beslutats att\r\nexportfinansieringen skall upphöra. Finansieringen\r\nav den tänkta exporten hade ju odlarna själva\r\ntillsammans med näringen i övrigt klarat av genom\r\nett temporärt lägre sockerpris, inte minst därför att\r\nman då skulle skapat bättre förutsättningar för\r\nnästa års odling. Vi kommer annars ofelbart i den\r\nsituationen att vi tvingas att mycket kraftigt skära\r\nned på den areal vi har, och vi kommer då också att\r\nfå strukturproblem.</pre><pre>Det är alldeles uppenbart att ingen är betjänt av att\r\nvi får ytterligare strukturproblem när vi står mitt\r\ninne i omställningsprocessen. Alla parter, såväl\r\nodlare och sockerindustri som samhälle, skulle ha\r\nnytta av att näringen snabbt kommer i balans igen.\r\nDet är detta som näringen vill medverka till.</pre><pre>Jag anser att jordbruksministerns svar tyvärr är\r\nnegativt. Först och främst kan konstateras att det\r\ninte finns något bindande avtal som förhindrar oss\r\natt genomföra exporten i dag. De långsiktiga löften\r\nsom regeringen har givit är en något annan sak. Vi\r\nstår dessutom inför en situation där vi skall anpassa\r\noss till EG. Jag vill fråga jordbruksministern: Är\r\nregeringen inte beredd att anpassa sig till EGs\r\nprissättning med ett A- och B-prissystem?</pre><pre>Anf. 7 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! För det första var det inte regeringen\r\nutan riksdagen som år 1977 gjorde uttalanden när\r\ndet gäller åtagandet av en sockerimport.</pre><pre>För det andra, och det är ett viktigt exempel på\r\nvarför det är nödvändigt med en snabb omställning\r\ninom en del av våra näringar. För det andra har det\r\nunder lång tid förutsatts att det inte alls skall vara\r\nnågon överproduktion av socker, såsom ju varit\r\nfallet för spannmål och annat. Det finns inga\r\nregleringskassor eller något annat för att hantera\r\nett överskott på socker. Ändå har producenterna på\r\ndetta område -- där det finns ett bolag med\r\nutomordentligt stark ställning, nämligen\r\nSockerbolaget -- tillsammans med odlarna under år\r\nefter år åstadkommit ett överskott, utan att man\r\nplanerat för att komma i balans. Trots de stora\r\nunderskott som fanns för några år sedan, vilka\r\nskapade problem, fortsätter man -- fastän det inte\r\nfinns mekanismer att hantera detta -- att\r\nåstadkomma ett överskott. Sedan kommer man och\r\nvill ha ett system för exportfinansiering, ett system,\r\nIngvar Eriksson, med samma effekter som\r\nsubventionering. Förvisso betalas inte all annan\r\nkollektiv exportfinansiering via budgeten, utan den\r\nbetalas av näringen. Nu vill man ha ett sådant\r\nsystem som riksdagen under stor enighet har\r\navskaffat i somras som en del av det\r\nlivsmedelspolitiska beslutet.</pre><pre>Jag frågar mig hur moderata samlingspartiet å ena\r\nsidan kan tala för en ökad marknadsekonomi och\r\nockså kritisera andra partier för att de inte\r\ntillräckligt tar hänsyn till marknadsekonomins\r\nprinciper, och å andra sidan vill ha en ny reglering\r\npå ett område där riksdagen just har upphävt en\r\nreglering så fort det finns ett särintresse. Det tycker\r\njag är märkligt.</pre><pre>Anf. 8 INGVAR ERIKSSON (m):</pre><pre>Herr talman! Det var år 1977 som det fattades ett\r\nbeslut som innebar en långsiktig utfästelse att\r\nimportera 10--15 % av konsumtionen. Den\r\nimporten skulle huvudsakligen ske från u-länder.\r\nSåvitt jag vet har den importen huvudsakligen\r\nkommit från EG-länderna. Jag anser därför att\r\ndetta argumentet är mycket svagt.</pre><pre>Jag anser däremot att resonemanget om att\r\nnäringen inte har försökt att vidta åtgärder är\r\nfelaktigt. Man har begränsat den odlade arealen\r\nmed inriktningen att få en försörjning i landet. Men\r\ndet är årsmånsvariationerna som har skapat detta\r\növerskott. Det skall vi i och för sig vara tacksamma\r\nför. Det visar också, herr jordbruksminister, hur\r\nsvårt det är att sitta här i riksdagen och besluta och\r\nskapa inriktning när det är fråga om en biologisk\r\nproduktion. Vi måste ta hänsyn till verkligheten.\r\nDet verkar jordbruksministern tyvärr inte vara\r\nberedd att göra.</pre><pre>Sedan till jordbruksministerns resonemang om att\r\nvi moderater inte är beredda att gå in för en\r\navreglering. Jag vill bemöta detta med att säga att\r\nvi är fullt beredda att genomföra en avreglering,\r\noch vi står bakom beslutet. Men det gäller också att\r\nanpassa sig till den nya situationen. Än en gång:\r\nVarför kan inte vi i Sverige anpassa oss till EG som\r\nändock utgör den framtid som vi kommer att leva?</pre><pre></pre><pre>Anf. 9 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Jag finner det märkligt att man skall\r\nanpassa sig till en avreglering genom att införa en\r\nny reglering för en produkt när riksdagen i enighet\r\nbeslutat att avskaffa den typen av regleringar för\r\nandra produkter.</pre><pre>Jag förstår inte varför just moderata\r\nsamlingspartiet, vilket i andra sammanhang talar så\r\nvarmt för marknadsekonomin -- enligt min\r\nuppfattning kanske ibland för varmt -- så fort det\r\nfinns ett särintresse träder fram och vill kamma hem\r\nen poäng på detta. Jag finner det märkligt.</pre><pre>Anf. 10 INGVAR ERIKSSON (m):</pre><pre>Herr talman! Det är inte fråga om ett särintresse.\r\nDet handlar om att se verkligheten som den är. Vi\r\nvill snabbt uppnå det förhållandet att avregleringen\r\nblir verklighet. Men det gäller att i övergången\r\nhantera den här frågan på ett vettigt sätt.</pre><pre>Vi menar att det inte är fråga om att införa en ny\r\nreglering om odlarna är beredda att själva betala\r\nkostnaderna för att skapa balans, så att vi kan få en\r\nbalanserad produktion under kommande år. Det\r\ngynnar näringen och dem som arbetar inom den och\r\nunderlättar också för samhället. Vi kommer annars\r\natt få andra problem.</pre><pre>Till vad skall vi använda den areal, herr\r\njordbruksminister, som skulle friställas i det fall\r\narealen minskas med så mycket som motsvarar\r\ndetta kraftiga överskott? Skall man odla spannmål\r\ndär?</pre><pre>Jag vill än en gång ställa frågan: Varför kan man\r\ninte försöka inrikta sig på en anpassning till EGs\r\nregler och prissättning? Då skulle dessa problem\r\nkunna lösas på ett vettigt och enkelt sätt.</pre><pre>Anf. 11 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! EGs regelsystem innebär allmänt en\r\nkraftig sänkning av stödnivån i förhållande till den\r\nsvenska stödnivån. Nu förhandlar såväl länderna\r\ninom EG som Sverige om ett åtagande inom GATT\r\natt inte införa nya typer av subventioneringar.\r\nDetta är en subventionering som innebär en\r\nkollektiv exportfinansiering även när odlarna\r\nbetalar likaväl som när vi har andra\r\nproducentfinansierade kollektiva\r\nexportfinansiering.</pre><pre>Jag vill slutligen säga att betodlarna som alla andra\r\njordbrukare får del av de inkomststöd,\r\nomställningsstöd och anläggningsstöd som just\r\nsyftar till att föra över produktionen till andra\r\ngrödor.</pre><pre>Anf. 12 INGVAR ERIKSSON (m):</pre><pre>Herr talman! Det är ju ändå så, herr\r\njordbruksminister, att dessa åtgärder inte löser\r\nproblemen. Det gäller sockernäringens framtid i\r\nSverige. Om vi har ett temporärt överskott är det\r\nviktigt att vi kommer i balans för att kunna gå in i\r\navregleringen.</pre><pre>Om jag har uppfattat jordbruksministern rätt har\r\nhan också ställt sig bakom att det blir en avreglering\r\ninför nästa års odling. Varför inte då använda ett\r\nEG-system med ett A-pris för det vi avsätter i\r\nlandet och om det blir ett överskott göra det möjligt\r\natt exportera till ett mycket lägre pris?</pre><pre>Inriktningen är och skall vara att vi skall ha balans\r\ni produktionen och konsumtionen. Det är\r\njordbrukets inställning, moderata samlingspartiets\r\ninställning och, hoppas jag, också\r\njordbruksministerns inställning, annars blir jag\r\nbesviken.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 § Svar på fråga  1990/91:77 om\r\nhandläggningen av ersättningsärende om\r\nnödutfodring av renar</pre><pre>Anf. 13 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Berith Eriksson har frågat mig när\r\nTalma och Rautasvuoma samebyar kommer att få\r\nsitt överklagande om bidrag till nödutfodring av\r\nrenar prövat av regeringsrätten.</pre><pre>Jag besvarade den 8 maj i år en fråga av Berith\r\nEriksson om jag var beredd att vidta några åtgärder\r\ni anledning av att lantbruksstyrelsen begärt in\r\nrenlängder av enskilda samebymedlemmar för att\r\navgöra ärenden om bidrag för att skydda renägare\r\nmot ekonomiska förluster vid synnerligen svåra\r\nbetesförhållanden. I svaret nämnde jag att\r\nlantbruksstyrelsens beslut överklagats till\r\nregeringen och att ärendet bereddes i\r\nregeringskansliet. Enligt rennäringslagen är det\r\ninte regeringsrätten, som Berith Eriksson anger i\r\nsin fråga, utan regeringen, som prövar\r\növerklaganden av lantbruksstyrelsens beslut.</pre><pre>Som jag nämnde i mitt svar den 8 maj beslutade\r\nlänsstyrelsen i Norrbottens län att ett antal\r\nsamebyar skulle få bidrag av katastrofskadeskyddet\r\nunder förutsättning bl.a. att fullständig renlängd\r\nredovisades till länsstyrelsen. Lantbruksstyrelsen\r\nhar avslagit överklaganden från de två samebyarna\r\nmed begäran att bidrag skall lämnas utan att\r\nrenlängderna lämnas ut till myndigheterna. Som\r\njag nyss nämnde har detta beslut överklagats till\r\nregeringen.</pre><pre>Talma och Rautasvuoma samebyar har emellertid\r\nnumera, i likhet med övriga samebyar i\r\nNorrbottens län som beviljades bidrag, till\r\nlänsstyrelsen redovisat fullständiga renlängder.\r\nDetta skedde den 12 juni, och länsstyrelsen\r\nbetalade samma dag ut bidragen till de båda\r\nsamebyarna. Detta har således skett innan\r\nregeringen avgjort det överklagade ärendet. Det är\r\ndärför inte längre aktuellt för regeringen att ta\r\nställning till överklagandet i sakfrågan.</pre><pre>Anf. 14 BERITH ERIKSSON (v):</pre><pre>Herr talman! Jag tackar jordbruksministern för\r\nsvaret. Ja, de har lämnat in sina renlängder, och de\r\nhar fått sina pengar därför att det rörde sig om\r\nmycket stora summor, 1 1/2 milj. kr. De hade inte\r\nråd att vänta på regeringens beslut. Men\r\növerklagandet gällde om länsstyrelsens\r\nrennäringsenhet hade hanterat frågan i enlighet\r\nmed förordning 1985:339 och lantbruksstyrelsens\r\nföreskrift 86:33.</pre><pre>Jag har i dag pratat med ordföranden för Talma\r\nsameby, och han visste ingenting om att regeringen\r\ninte ämnade ta upp frågan nu. Samebyn har även\r\nskrivit ett brev till statsministern och svaret från\r\nstatsministern är daterat den 28 juni. Statsministern\r\nsäger i brevet att svar skall lämnas i augusti.</pre><pre>Mina frågor är då: Tänker regeringen inte uttala sig\r\ni den här sakfrågan, om hur rennäringsenheten har\r\ntolkat dessa föreskrifter? Hur ämnar regeringen\r\nmeddela sitt ställningstagande till samebyn?</pre><pre>Anf. 15 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Det är inte aktuellt för regeringen att\r\nta ställning till överklagandet i sakfrågan eftersom\r\nbeslutet från länsstyrelsen kom under det att\r\nregeringen prövade själva överklagandet om\r\npengarna till samebyn. Därmed handlar det ju om\r\natt formellt avskriva ärendet för regeringens del.</pre><pre>Anf. 16 BERITH ERIKSSON (v):</pre><pre>Herr talman! Pengarna till samebyn det var ju en\r\nsak och det är över nu. Men regeringen tänker\r\nalltså inte uttala sig om det som överklagandet\r\ngällde, nämligen hur rennäringsenheten tolkade\r\nförordningen?</pre><pre>Anf. 17 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Frågan gällde regeringsrätten. Det är\r\nregeringen som har fått överklagandet och inte\r\nregeringsrätten som Berith Eriksson skrev i frågan.\r\nRegeringen har inget skäl att pröva sakfrågan\r\neftersom den är avgjord, under det att\r\növerklagandet låg hos regeringen, i och med att\r\nsamebyarna kom in med de fullständiga\r\nrenlängderna som ligger till grund för att man skall\r\nfå pengar. Detta var också bakgrunden till att de\r\nockså fick pengar av länsstyrelsen. Då finns det\r\ninget skäl för regeringen att pröva ärendet mer.</pre><pre>Anf. 18 BERITH ERIKSSON (v):</pre><pre>Herr talman! Tvistefrågan var egentligen det som\r\njordbruksministern säger, att grunden för att de\r\nskulle få pengar var att de lämnade in sina\r\nrenlängder. De förordningar och föreskrifter som\r\nfinns när det gäller nödutfordring av renar kräver\r\ninte att samebyarna skall lämna in renlängder.\r\nDärför är sakfrågan fortfarande obehandlad även\r\nom samebyn har fått sina pengar. Man har alltså,\r\nsom en av rennäringsenhetens tjänstemän förklarat\r\ni en tidningsartikel, använt situationen för att\r\npressa fram uppgifter som inte hört till sakfrågan --\r\natt få ersättning för nödutfordring.</pre><pre>Även om jag uttryckte mig fel när det gällde\r\nregering och regeringsrätt vidhåller jag att det är en\r\nlagvidrig tolkning av de förordningar som finns.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>5 § Svar på fråga  1990/91:78 om\r\nspannmålsöverskottet</pre><pre>Anf. 19 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Annika Åhnberg har frågat mig vilka\r\nåtgärder regeringen avser att vidta för att finansiera\r\nkostnaderna för spannmålsöverskottet.</pre><pre>Beroende på en kombination av en ovanligt god\r\nskörd och låga världsmarknadspriser kommer ett\r\nunderskott att uppstå under året inom\r\nspannmålsregleringen. Enligt riksdagens beslut om\r\nen ny livsmedelspolitik skall eventuellt underskott i\r\nspannmålsregleringen täckas av medel som\r\nberäknas inflyta i form av fettvaruavgifter. Statens\r\njordbruksnämnd har i en skrivelse till regeringen\r\nredovisat att befintliga medel inom\r\njordbruksprisregleringen och inflytande\r\nfettvaruavgifter inte räcker till för att finansiera\r\nunderskottet i spannmålsregleringen. Regeringen\r\navser att inom kort återkomma till riksdagen med\r\nförslag i denna fråga.</pre><pre>Anf. 20 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Jag tackar för svaret på min fråga.\r\nMen jag tror nog att jordbruksministern måste\r\nhålla med mig om att det inte var mycket till svar\r\njag fick. Jag begriper att detta naturligtvis är en svår\r\nfråga för regeringen att hantera. Jag tycker att det\r\när mycket olustigt att man ännu i slutet av oktober\r\ninte har kommit fram till hur man vill hantera den.\r\nDet är mycket obehagligt för jordbruksnäringen\r\noch för alla bönder som nu berörs av detta och inte\r\nfår besked om hur problemet skall lösas. Det\r\npåverkar ju hela deras ekonomi och framtida\r\nplanering.</pre><pre>Riksdagen fattade beslut om avreglering i somras,\r\noch det är mycket bra, men detta skall ske över en\r\nfemårsperiod. Men just situationen med\r\nspannmålsöverskottet belyser absurditeten i det\r\nsystem som vi har dragits med så länge. För det\r\nförsta detta att en god skörd av nästan alla\r\nbetraktas som ett mycket negativt faktum som bara\r\nställer till problem. En god skörd borde naturligtvis\r\nvälkomnas och vara till nytta och glädje för landet.\r\nFör det andra det stora ekonomiska problem som\r\ndet innebär att t.o.m. världsmarknadspriserna nu\r\när nere i ungefär 35 öre per kilo. Riksdagsbeslutet\r\ninnebar en ersättning till spannmålsproducenterna\r\npå 1:30 kr. per kilo. Kronan där emellan måste\r\ntäckas av bönderna, av konsumenterna och över\r\nstatsbudgeten. I vårt förslag ville vi detta första år\r\nsänka spannmålspriset mer drastiskt.</pre><pre>Jag tycker att det är beklagligt att regeringen med\r\nsådan förkärlek numera gör upp åt höger och inte\r\nhar lyssnat mera på oss i det här fallet. Nu ryktas\r\ndet, och det oroar många, att man skall finansiera\r\ndetta med hjälp av höga slaktdjursavgifter. Och det\r\nskulle ju motverka en annan del av det beslut som\r\nriksdagen fattade i juni om att komma bort från\r\njordbruksprisregleringen, nämligen att vi skall ha\r\nbort också överskottet när det gäller\r\nmjölkproduktionen. Vi skulle därför se till att få en\r\nökad utslaktning. Om man nu höjer\r\nslaktdjursavgifterna får vi två beslut som precis\r\nmotverkar varandra. Jag skulle därför gärna vilja\r\nha preciserat att detta ingår i det förslag som\r\nregeringen kommer att lägga fram.</pre><pre>Anf. 21 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Först när det gäller detta om höger\r\noch vänster. Det var faktiskt fem av riksdagens\r\npartier som, efter mycket bra diskussioner, lade\r\nfram det betänkande som riksdagen antog. Där\r\ningick även vänsterpartiet, så både höger och\r\nvänster var väl med.</pre><pre>Sedan håller jag med Annika Åhnberg om att den\r\nhär frågan naturligtvis i hög grad illustrerar det som\r\nAnnika Åhnberg nämnde, nämligen de absurda\r\nförhållanden som har kommit att råda med ett\r\ngammalt regleringssystem.</pre><pre>Trots de olika åtgärder som har vidtagits sedan\r\n1985, då man försökte att komma till rätta med\r\ndessa överskott, är man tyvärr ändå tillbaks i\r\nrekordstora överskott -- trots Omställning 90,\r\nträdesprogram och andra åtgärder. Detta visar\r\nverkligen att vi för att komma ifrån den här typen\r\nav problem i framtiden måste ta det grepp som vi är\r\nhelt överens om och som verkar framåt. Jag har inte\r\nalls några andra värderingar än Annika Åhnberg i\r\ndetta fall.</pre><pre>När det sedan gäller tiden är det ingalunda i\r\nförhållande till tidigare höstar sent när det gäller\r\nvillkoren för överskotten. Det är tyvärr så, Annika\r\nÅhnberg. Jag skulle inte ha någonting emot att ur\r\nandra synpunkter redovisa detta. Men när man i\r\nregeringskansliet är i slutberedningen -- och det\r\nhandlar verkligen om slutberedningen -- av ett\r\nförslag, redovisar man varken den ena delen eller\r\nden andra eller om någon del finns med eller inte.\r\nDå blir tyvärr svaret kortfattat. Jag förstår att\r\nAnnika Åhnberg tycker det, men det har med\r\nprincipen att göra och inte med den här frågan i sig.</pre><pre>Anf. 22 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Riksdagsbeslutet i våras var ju en\r\nkompromiss och vi ingick i den kompromissen. En\r\nkompromiss innebär ju att man får ge och ta, och vi\r\nfick ge avkall på en hel del av de saker som vi hade\r\nmed i vår motion. Men det är klart att om\r\nregeringspartiet hade velat, hade mixen i denna\r\nkompromiss kunnat ha en annan fördelning än den\r\nnu fick. Men vi skall inte ta upp tiden med att\r\ndiskutera det. Det här är ett beslut, som fem av\r\nriksdagens partier står bakom och som vi i\r\nvänsterpartiet fortsättningsvis kommer att hålla fast\r\nvid.</pre><pre>\r\nEftersom jag nu inte kan få något förtydligande\r\nsvar på min fråga, vill jag till den fortsatta\r\nberedningen i regeringskansliet skicka med några\r\nfunderingar kring dels om man kan hitta\r\nmöjligheter till någon typ av större överlagring,\r\ndels om man redan på kort sikt kan finna någon typ\r\nav avsättning för denna spannmål, t.ex.\r\netanolframställning eller någon annan typ av\r\nbiobränsleproduktion.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 § Svar på fråga  1990/91:79 om dispenser från\r\nskyldigheten att ha kor på bete</pre><pre>Anf. 23 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Annika Åhnberg har frågat mig om\r\nregeringen avser vidta åtgärder för att minska\r\nantalet dispenser från djurskyddslagen.</pre><pre>De dispenser Annika Åhnberg tar upp i sin fråga\r\nrör djurstallar som var i drift när beteskravet\r\ninfördes den 1 juli 1988. I djurskyddslagen\r\nföreskrivs att livsmedelsproducerande djur skall\r\nhållas och skötas i en god djurmiljö och på ett\r\nsådant sätt att det främjar deras hälsa och ger dem\r\nmöjligheter att bete sig naturligt. På grund härav\r\nföreskrev regeringen i djurskyddsförordningen\r\nbl.a. att nötkreatur som hålls för mjölkproduktion\r\noch som är äldre än sex månader sommartid skall\r\nhållas på bete. Samtidigt gavs miljö- och\r\nhälsoskyddsnämnderna möjlighet att ge undantag\r\nfrån beteskravet om särskilda skäl förelåg. I form\r\nav allmänna råd har lantbruksstyrelsen givit\r\nexempel på när särskilda skäl kan anses föreligga.</pre><pre>Djurskyddslagen trädde i kraft den 1 juli 1988.\r\nGenom olika föreskrifter sköts ikraftträdandet av\r\nbeteskravet till juni 1991 för befintliga djurstallar.\r\nSkälet till detta var bl.a. att ge tid för att ändra\r\nväxtföljden och anlägga betesmarker. Generellt\r\nsett skall det inte behövas några dispenser efter den\r\n1 juni 1991 av det skälet att man inte har hunnit\r\nanlägga betesmarker. Undantag kan naturligtvis\r\nförekomma, men dessa dispenser fordrar att det\r\nfinns alldeles särskilda skäl och dispenserna skall\r\nsjälvfallet vara korta och tidsbegränsade. Endast i\r\nundantagsfall och då djurhållningen fanns när\r\nbeteskravet infördes och förhållandena är sådana\r\natt bete aldrig kan anläggas kan det bli fråga om\r\nicke tidsbegränsade dispenser, t.ex. då fastigheten\r\när belägen vid en starkt trafikerad väg som gör det\r\nomöjligt att ta ut korna på bete.</pre><pre>För djurägare som startade sin verksamhet efter\r\nlagens ikraftträdande är dock förutsättningarna för\r\nundantag annorlunda, eftersom dessa djurägare\r\nkände till kraven i lagstiftningen vid verksamhetens\r\nbörjan. För att förtydliga att undantag från\r\nbeteskravet för nystartade djurägare förutsätter\r\nmycket speciella omständigheter skärpte\r\nregeringen bestämmelserna från den 15 mars i år.\r\nÄndringen innebär att dispens för dessa djurägare\r\nendast kan medges om särskilda\r\nklimatförhållanden gör utevistelse olämplig från\r\ndjurskyddssynpunkt eller om det är nödvändigt\r\nmed hänsyn till oförutsedda extraordinära\r\nomständigheter.</pre><pre>Vid ikraftträdandet av den nya djurskyddslagen\r\nberäknades att ca 10 % av landets besättningar inte\r\nuppfyllde kravet på betesgång. En av\r\nlantbruksstyrelsen nyligen genomförd\r\nstickprovsundersökning indikerar att huvuddelen\r\nav dessa 10 % nu löst frågan om betesgång, och att\r\nendast 1--2 % av antalet mjölkproducerande\r\nbesättningar har medgetts undantag. Merparten av\r\nde beviljade dispenserna gäller besättningar i\r\nNorrland, vilket är betingat av de speciella\r\nförutsättningar som råder där. Under våren 1991\r\nkommer en totalundersökning av dispensgivningen\r\natt genomföras genom lantbruksstyrelsens försorg.\r\nDe hittills genomförda undersökningarna ger dock\r\ninte anledning att anta att antalet dispenser skulle\r\nvara högt. Skulle det mot förmodan visa sig att\r\ndispensgivningen har varit alltför generös får en\r\nskärpning av reglerna för dispensgivning\r\növervägas.</pre><pre>Anf. 24 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Jag tackar för svaret på frågan. Den\r\nnya djurskyddslagen upplevdes av de allra flesta\r\nsom någonting mycket positivt. Den var egentligen\r\nockså ett steg i en kvalitativ utveckling där man så\r\natt säga för hela samhällets räkning kommit fram\r\ntill att människans förhållningssätt till djuren i\r\ngrunden skall ha en annan inriktning än tidigare, då\r\ndjuren har varit till för oss människor att utnyttja.\r\nNu har det genom en lag stadfästs en annan syn där\r\ndjur respekteras för deras egen skull.</pre><pre>Inom en mycket stor del av jordbruket hade man\r\nnaturligtvis djuren på bete redan innan den här\r\nlagen kom till. Ibland får man en känsla av att\r\ndenna diskussion ger en något snedvriden bild av\r\nsituationen inom jordbruket.</pre><pre>Det finns också en annan typ av diskussion som går\r\nut på att det egentligen skulle vara bättre för korna\r\natt stå inne året om. Då skulle de slippa att bli\r\nmyggbitna och att råka ut för annat elände. Man\r\nskulle kunna använda precis samma argument när\r\ndet gäller människor. Det är klart att om vi håller\r\noss inne året runt, slipper vi myggbetten. Jag är\r\nändå övertygad om att vi människor, liksom korna,\r\nföredrar att vara ute även om det innebär en del\r\nproblem.</pre><pre>När jag ställde min fråga kände jag inte till den\r\nstickprovsundersökning som refereras i svaret. Det\r\när mycket uppmuntrande att det nu visat sig att\r\nhuvuddelen av dem som fått dispens har löst\r\nproblemen. Detta är mycket glädjande.</pre><pre>Om man stiftar en mycket bra lag, som får alla som\r\nkämpade för denna lag att tro att kampen avslutats\r\nmed seger, och om man sedan förenar den här lagen\r\nmed mycket generösa dispensmöjligheter, finns det\r\nen risk dels för att man har urholkat respekten för\r\nlagen, dels för att de som har kämpat för lagen inte\r\när tillräckligt uppmärksamma på att de egentligen\r\ninte har uppnått sitt mål. Men nu förefaller det som\r\natt vi är på god väg att nå dit vi ville.</pre><pre>Anf. 25 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Jag delar Annika Åhnbergs syn på\r\ndjurskyddslagen. Jag har också legat bakom både\r\nbeslutet i riksdagen och de restriktiva\r\ndispensmöjligheter som gavs.</pre><pre>Jag delar också Annika Åhnbergs syn på att om det\r\nfinns en känsla i samhället av att det pågår en\r\ngenerös dispensgivning som leder till någonting\r\nannat än vad som var avsett med lagen, är detta\r\nnaturligtvis inte bra. Det var ett av skälen till att jag\r\nreagerade när man för något år sedan kunde ta del\r\nav uttalanden i pressen om att det när det gäller\r\nnyproduktion minsann skulle räcka med\r\ncementplattor och annat. Vi skall inte sticka under\r\nstol med att det, precis som Annika Åhnberg sade,\r\nfinns och har funnits ett motstånd mot lagen. Men\r\nnär dessa tidningsuppgifter spreds var det viktigt att\r\nmarkera att det inte förhöll sig så. Därför skärptes\r\ndispensreglerna för de nya djurstallarna, även om\r\nden ursprungliga innebörden var densamma.\r\nSkärpningen föranleddes av det skäl som Annika\r\nÅhnberg tog upp.</pre><pre>Om det nu, i motsats till lantbruksstyrelsens\r\nundersökningar, visar sig att dispensgivningen är\r\nför generös när det gäller de gamla stallarna, får vi\r\növerväga en skärpning där också. Hittills finns det\r\ningenting som visar att så skulle vara fallet.</pre><pre>Anf. 26 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Den undersökning som\r\njordbruksministern refererade till var ju en\r\nstickprovsundersökning. Därför tycker jag också\r\natt det är glädjande att jordbruksministern i svaret\r\nsäger att man under våren 1991 kommer att göra en\r\nmer genomgripande undersökning av\r\ndispensgivningen. Det gör det möjligt att utvärdera\r\ndispensgivningen och se hur den har utfallit i\r\nverkligheten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 § Meddelande om svar på interpellationerna\r\n1990/91:7 och 31</pre><pre>Anf. 27 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Jag vill anmäla att jag på grund av\r\narbetsbelastning inte kommer att besvara Annika\r\nÅhnbergs interpellation om matpriserna inom\r\nföreskriven tid, utan jag avser att besvara denna\r\ninterpellation den 9 november. Detsamma gäller\r\nför Kjell Ericssons interpellation om jordbruket i\r\nnorra Sverige, som jag avser att besvara samma\r\ndag.</pre><pre>\r\n8 § Svar på fråga  1990/91:106 om åtgärder för\r\natt stärka domstolarnas oberoende m.m.</pre><pre>Anf. 28 Justitieminister LAILA FREIVALDS\r\n(s):</pre><pre>Herr talman! Bo Hammar har frågat mig om jag är\r\nberedd att -- efter ett slutligt avgörande i ett\r\npågående mål vid Stockholms tingsrätt -- tillsätta en\r\nutredning med företrädare för advokatsamfundet\r\noch rättsvetenskapsmän med uppgift att föreslå\r\nsådana förändringar i rättegångsförfarandet som\r\npåkallas för att stärka domstolarnas oberoende och\r\nmålsägandebiträdenas ställning.</pre><pre>Jag är angelägen om att inte kommentera\r\ndomstolarnas handläggning av pågående mål och\r\ndomstolarnas rättstillämpning. Så mycket vill jag\r\nemellertid säga att vi inom justitiedepartementet\r\nfortlöpande bevakar eventuella reformbehov i\r\nfråga om den lagstiftning som hör till\r\ndepartementets ansvarsområde. Om det visar sig\r\natt domstolarnas eller myndigheternas praxis\r\nutvecklar sig i en riktning, som inte var avsedd vid\r\nlagstiftningens tillkomst eller som inte\r\növerensstämmer med Sveriges åtaganden\r\ninternationellt, kommer vi naturligtvis att\r\nuppmärksamma detta inom departementet och\r\nvidta de åtgärder som behövs.</pre><pre>Anf. 29 BO HAMMAR (v):</pre><pre>Herr talman! Jag vill tacka justitieministern för\r\nsvaret som jag är ganska nöjd med. Min avsikt med\r\nfrågan var inte heller att vi här skulle diskutera den\r\npågående rättegången, hur domstolen handlägger\r\ndetta mål och andra frågor som har kommit upp.\r\nMin avsikt var i stället att det kanske finns\r\nanledning att se över detta efter det att domstolen\r\när klar med sitt avgörande. Laila Freivalds vet\r\nockså att det har kommit mycket hårda reaktioner\r\nfrån en rad av våra främsta rättsvetenskapsmän,\r\nadvokatsamfundet m.fl. Det gäller\r\npersonalkontrollen av nämndemännen, SÄPOs\r\nmedverkan vid rättegången och målsägarnas\r\nrättighet m.m. Vi skall naturligtvis inte diskutera de\r\nfrågorna här, eftersom det är domstolens sak. Jag\r\när dock nöjd med att justitieministern håller öppet\r\nför att det kan bli anledning att se över dessa frågor\r\nefter rättegången.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 § Svar på fråga  1990/91:84 om\r\nåsiktsregistrering</pre><pre>Anf. 30 Civilminister BENGT K Å\r\nJOHANSSON (s):</pre><pre>Herr talman! Annika Åhnberg har ställt en fråga\r\ntill statsministern om säkerhetspolisens\r\npersonregistrering. Arbetet inom regeringen är\r\nfördelat så, att det är jag som skall svara på frågan.</pre><pre>Annika Åhnbergs fråga bygger på\r\ntidningsuppgifter om att man inom\r\nrikspolisstyrelsens styrelse skulle ha diskuterat en\r\narbetskonflikt vid Saab-Scania vintern 1990, och\r\nfrågan gäller vad regeringen tänker göra med\r\nanledning därav.</pre><pre>Det finns noggranna regler för säkerhetspolisens\r\nregister. Reglerna är bl.a. ett uttryck för det förbud\r\nmot åsiktsregistrering som gäller. Det är för mig en\r\nsjälvklarhet att säkerhetspolisen iakttar\r\nföreskrifterna. Att så är fallet bestyrks av den\r\nmycket grundliga och ingående utredning som\r\njustitiekanslern på regeringens uppdrag gjort om\r\nifrågasatt otillåten åsiktsregistrering hos\r\nsäkerhetspolisen.</pre><pre>Anf. 31 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Jag tackar för svaret. Ministern säger\r\ni sitt svar att min fråga grundar sig på\r\ntidningsuppgifter. Man kan ana något av\r\ninställningen att det skulle vara ett oseriöst\r\nunderlag för en fråga. Mitt problem är då att det i\r\ndet här sammanhanget förmodligen aldrig kommer\r\natt finnas någon annan typ av underlag som jag kan\r\nfå tillgång till, eftersom protokollen från SÄPO-\r\nstyrelsens sammanträden inte är tillgängliga för\r\nmig.</pre><pre>Jag finner det ganska självklart att det, när den här\r\ntypen av uppgifter förs fram i pressen, finns\r\nanledning att reagera och fråga vad som egentligen\r\nligger bakom. Jag övervägde ändå länge innan jag\r\nställde denna fråga. Det berodde inte på några\r\nprincipiella betänkligheter. Jag tycker att det är en\r\nviktig fråga att diskutera. Jag övervägde av\r\npersonliga skäl, eftersom jag är gift med en av de\r\npersoner som nu i dessa tidningsuppgifter utpekas\r\nsom säkerhetsrisk. Det är alltid olustigt att stå här\r\noch personligen vara inblandad i sådana frågor som\r\nman tycker är principiellt viktiga och därför vill ta\r\nupp.</pre><pre>Den socialdemokratiske ledamot som nu enligt\r\ntidningsuppgifterna har tagit upp dessa frågor har\r\nsjälv dementerat och sagt att han självfallet inte\r\ntycker att strejkande arbetare skall registreras som\r\nsäkerhetsrisker. Frågan kvarstår likväl. Han har\r\nockså sagt att han tog upp detta. I samband med en\r\ndiskussion om rikets inre säkerhet fann han det\r\nlämpligt att ta upp en diskussion om att det\r\nförekom fackliga oroligheter och strejker på Scania\r\ni Södertälje. Han måste väl ändå ha tyckt att det\r\nfaktum att det förekom fackliga stridigheter på\r\nScania hade någon relation till rikets inre säkerhet.\r\nVarför skulle han annars över huvud taget ta upp\r\ndenna fråga i det sammanhanget?</pre><pre>För alla de arbetare på Scania som är indragna i\r\ndessa oroligheter är det mycket olustigt att få den\r\nhär stämpeln på hela affären, eftersom de\r\nsjälvfallet drivs av en ambition att förbättra sin\r\narbetsmiljö och sina löneförhållanden och inget\r\nannat. Därför har jag i min fråga tyckt att det skulle\r\nvara bra om man från regeringens sida fick ett\r\nklarläggande om att detta är självklara rättigheter\r\noch inget som SÄPOs styrelse över huvud taget\r\nbehöver diskutera.</pre><pre>Anf. 32 Civilminister BENGT K Å\r\nJOHANSSON (s):</pre><pre>Herr talman! Jag varken kan eller vill lägga mig i\r\nvilka diskussioner som förs i en styrelse. För mig är\r\ndet väsentliga att det inte får förekomma någon\r\nåsiktsregistrering. Genom de uppgifter som har\r\nkommit fram i detta sammanhang har det också\r\nbekräftats att det inte var det som det var fråga om\r\noch att det självfallet är både styrelsens och\r\nverksledningens uppgift att säkerställa att någon\r\nåsiktsregistrering inte sker.</pre><pre>Anf. 33 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Något klargörande från\r\ncivilministerns sida kan man uppenbarligen inte få.\r\nDet verkar snarare tvärtom som om civilministern\r\ntycker att det är självklart att man diskuterar just\r\ndenna typ av händelser i samhället på möten med\r\nSÄPO-styrelsen. Jag tycker att det är mycket\r\nupprörande.</pre><pre>Jag har nämligen svårt att föreställa mig att man\r\ndiskuterar alla andra typer av fackliga situationer i\r\nSÄPOs styrelse. Varför skulle man utvälja just\r\ndenna typ av händelser där ett LO-kollektiv\r\nprotesterar?</pre><pre>Jag tycker att det är angeläget att en representant\r\nför arbetarrörelsen -- jag utgår ifrån att ministern\r\nbetraktar sig som en sådan -- klarlägger att man\r\ntycker att goda fackliga rättigheter är självklara i\r\nvårt samhälle och inte något som skall länkas\r\nsamman med diskussioner om rikets inre säkerhet.</pre><pre></pre><pre>Anf. 34 Civilminister BENGT K Å\r\nJOHANSSON (s):</pre><pre>Herr talman! Ja, Annika Åhnberg, jag betraktar\r\nmig som en representant för arbetarrörelsen i\r\nSverige. Fackliga rättigheter skall självfallet\r\nrespekteras. Det är dock inte detta frågan gäller.</pre><pre>Frågan gäller om krav på åsiktsregistrering har\r\nframställts eller om någon åsiktsregistrering har\r\nskett. I mitt svar sade jag att jag utgår ifrån att så\r\ninte sker, eftersom detta inte bara är lagbundet utan\r\ndessutom ingår i den svenska regeringsformen.</pre><pre>Anf. 35 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Jag tillhör dem som anser att vi\r\nbehöver en säkerhetspolis, och jag tillhör också\r\ndem som anser att vi bör ha en demokratisk insyn i\r\noch kontroll av denna säkerhetspolis. Därför gör\r\ndet mig så upprörd att de som är satta att utöva\r\ndenna demokratiska insyn och kontroll gör\r\nkopplingen mellan SÄPOs verksamhetsområde\r\noch fackliga oroligheter. Jag tycker att det borde\r\nföranleda regeringen till en smula eftertanke. Man\r\nbör försöka fundera litet grand över om man inte\r\nbehöver förstärka och utveckla den demokratiska\r\nkontrollen över SÄPO.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 § Svar på fråga  1990/91:110 om statsrådens\r\nlöner</pre><pre>Anf. 36 Civilminister BENGT K Å\r\nJOHANSSON (s):</pre><pre>Herr talman! Kjell-ArneWelin har frågat\r\nstatsministern om han avser att verka för att\r\nstatsrådens löner återställs till 1989 års nivå och att\r\nredan utbetalda lönehöjningar för 1990 återbetalas.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på frågan.</pre><pre>Det är statsrådslönenämnden som fastställer\r\nstatsrådens arvoden. Nämnden har inrättats för den\r\nuppgiften genom ett beslut av riksdagen.\r\nRegeringen varken får eller vill lägga sig i vad\r\nnämnden beslutar. Jag vill dock tillägga att\r\nstatsråden för sin del inte önskar sig några\r\nhöjningar i nuvarande läge och även uttryckt detta\r\noffentligt.</pre><pre>Statsrådslönenämnden beslutade den 27 mars 1990\r\nom en höjning av statsrådens arvoden fr.o.m. den 1\r\njanuari 1990. Enligt vad som sagts från\r\nstatsrådslönenämnden motsvarade denna höjning i\r\nhuvudsak inflationen år 1989. Någon kompensation\r\ntill statsråden för andras löneökningar år 1990 har\r\nnämnden inte beslutat om.</pre><pre>Anf. 37 KJELL-ARNE WELIN (fp):</pre><pre>Herr talman! Jag tackar civilministern för svaret.\r\nFör statsrådens löner gäller samma sak som för\r\nriksdagsledamöternas löner, nämligen att\r\nutomstående fastställer vilken lönenivå som skall\r\ngälla. Riksdagsmännen, vilket civilministern\r\nmycket väl känner till, har beslutat att avstå från\r\nden löneökning som skulle gälla från den 1 oktober.</pre><pre>Min fråga till statsministern -- som besvaras av\r\ncivilministern -- gäller om statsråden är beredda att\r\ngöra samma avkall och avstå från redan gällande\r\nlöneökningar från 1990 som riksdagsledamöterna.\r\nCivilministern svarar inte på detta. Svaret är i och\r\nför sig viktigt, men det är inget svar på frågan. Min\r\nfråga gäller fortfarande: Är statsråden beredda att\r\ni likhet med riksdagsledamöterna avstå\r\nlöneökningen för 1990?</pre><pre>Anf. 38 Civilminister BENGT K Å\r\nJOHANSSON (s):</pre><pre>Herr talman! Riksdagsarvodena justerades den 1\r\noktober 1989 och den 1 januari 1990. Den\r\nsammanlagda justeringen uppgår till ca 7,5 %.\r\nStatsrådens arvoden justerades den 1 januari 1990\r\nmed 7,0--7,5 %. Man bör notera, herr talman, att\r\ndenna justering på 7,0--7,5 % för 1989/90 skall\r\njämföras med att statligt anställda har fått en\r\njustering för avtalsperioden 1989/90 på 17--18 %.</pre><pre>Jag tycker att det är ganska jämförbart att både\r\nstatsråden och riksdagsledamöterna på det sättet\r\nvisar sitt ansvar, argumenterar för och bestämmer\r\nsig för att man inte vill ha några ytterligare ökningar\r\nunder 1990. Då tycker jag att båda parter har visat\r\nsamhällsansvar.</pre><pre>Anf. 39 KJELL-ARNE WELIN (fp):</pre><pre>Herr talman! Civilministern,\r\nriksdagsledamöternas löner är frysta på 1989 års\r\nnivå, medan regeringen har fått en\r\nlönekompensation 1990 -- jag tror att det är från\r\nden 1 april -- på mellan 3 000 och 4 000 kr. Det är\r\nlika mycket som riksdagsledamöternas löner skulle\r\nhöjas. Jag tycker personligen att det skulle vara\r\nmycket klädsamt och sannolikt också förstärka\r\nsymbolvärdet om statsråden, precis som\r\nriksdagsledamöterna, låter bli att ta ut några\r\nlöneökningar för 1990. Statsråden har alltså redan\r\nfått sina löneökningar den 1 april 1990.</pre><pre>Anf. 40 Civilminister BENGT K Å\r\nJOHANSSON (s):</pre><pre>Herr talman! Jag är ledsen att Kjell-Arne Welin\r\ninte lyssnar på vad jag säger. Jag säger att\r\nriksdagsledamöternas löner justerades den 1\r\noktober 1989 och den 1 januari 1990. Den\r\nsammanlagda förändringen av 1990 års löner är 7--\r\n7,5 %.</pre><pre>Den 1 januari 1990 justerades även\r\nregeringsledamöternas löner med 7--7,5 %. Jag\r\ntycker att båda parter på detta sätt har visat sitt\r\nsamhällsansvar. Men det är fakta, Kjell-Arne\r\nWelin.</pre><pre>Anf. 41 KJELL-ARNE WELIN (fp):</pre><pre>Herr talman! Det kan hända att man kan hävda\r\ndetta, eftersom riksdagsledamöterna fick en\r\nlöneökning i januari på några hundra kronor, och\r\nstatsråden fick en löneökning i januari på 3 000--\r\n4 000 kr. Jag tycker inte att man kan säga att detta\r\när jämförbart. Den faktiska situationen,\r\ncivilministern, är att statsråden detta år har fått en\r\nlöneökning på 3 000--4 000 kr., att\r\nriksdagsledamöterna har fått ett par hundra kronor\r\noch att riksdagsledamöterna avstår vidare\r\nlöneökningar för 1990--1991. Jag tycker, som jag\r\nsade nyss, att det skulle vara klädsamt om\r\nstatsråden valde samma väg.</pre><pre>Anf. 42 Civilminister BENGT K Å\r\nJOHANSSON (s):</pre><pre>Herr talman! Både riksdagsledamöter och\r\nregeringsledamöter fick på grundval av det system\r\nsom gäller justering av sina löner den 1 januari\r\n1989. Därefter har en justering skett för statsråden\r\nden 1 januari 1990 med 7--7,5 %. För\r\nriksdagsledamöter har det på motsvarande sätt\r\nskett en justering den 1 oktober 1989 och den 1\r\njanuari 1990, alltså på 7--7,5 %. Då tycker jag inte\r\natt Kjell-Arne Welin har någon anledning att söka\r\nsak i den frågan utan att vi båda kan säga att 7--\r\n7,5 %, med tanke på de justeringar som har skett i\r\navtalsrörelsen 1989--1990, som för statsanställda\r\noch för marknaden i övrigt rör sig om 17--18 %, är\r\nganska återhållsamt. Det kan vi väl ändå vara\r\növerens om.</pre><pre>Anf. 43 KJELL-ARNE WELIN (fp):</pre><pre>Herr talman! Just det kan vi vara överens om, men\r\ndet är ju inte det som frågan gäller, civilministern.\r\nFrågan gäller ju löneökningar 1990. Faktum\r\nkvarstår alltså att det är som jag har sagt, och jag\r\ntycker fortfarande att det skulle vara klädsamt om\r\nstatsråden avstod från sina löneökningar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 § Svar på fråga  1990/91:107 om dumpade\r\nlaster av kemiska stridsmedel</pre><pre>Anf. 44 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Annika Åhnberg har frågat\r\nmiljöministern vad regeringen tänker göra åt de\r\ndumpade kemiska stridsmedlen från andra\r\nvärldskriget.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på frågan.</pre><pre>Sedan andra världskrigets slut har det vid ett flertal\r\ntillfällen bl.a. utefter de skandinaviska kusterna\r\npåträffats dumpade laster av olika stridsmedel. De\r\nkemiska stridsmedel, enligt uppgift bl.a. senapsgas,\r\nsom nu påträffats i Skagerak har dumpats efter\r\nandra världskrigets slut.</pre><pre>Vid denna tidpunkt fanns inte de internationella\r\nkonventioner som nu existerar för att förhindra\r\ndumpning av miljöfarligt avfall.</pre><pre>Av hittills föreliggande uppgifter att döma ligger\r\ndet miljöfarliga avfallet utanför den svenska\r\nterritorialvattengränsen men med största\r\nsannolikhet inom vår fiskezon och på den svenska\r\ndelen av kontinentalsockeln.</pre><pre>Sjöfartsverket arbetar intensivt med att få fram fler\r\nuppgifter om det dumpade materialet. Verket har\r\nbedömt det som möjligt att inom de närmaste\r\ndagarna kunna presentera dessa.</pre><pre>Vilka åtgärder som kan och bör vidtas i detta\r\nkonkreta fall måste vara avhängigt av\r\nsjöfartsverkets redogörelse. Regeringen skall\r\nsedan den tagit del av sjöfartsverkets rapport\r\nsnarast möjligt försäkra sig om att bästa lösning på\r\nproblemet kommer till stånd.</pre><pre>Anf. 45 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Jag ber att få tacka för svaret på min\r\nfråga. Det är naturligtvis skrämmande att\r\nkonstatera att man efter andra världskriget tillät sig\r\natt dumpa stora mängder miljöfarligt avfall eller\r\nkemiska stridsmedel i haven. Tyvärr måste jag\r\nockså konstatera att det förekommer även i dag att\r\nman gör det på sina håll.</pre><pre>Det är glädjande att få till svar att sjöfartsverket nu\r\narbetar intensivt med att få fram fler uppgifter. Men\r\njag kan inte låta bli att påpeka att denna intensitet\r\nmåste vara hastigt och litet sent påkommen,\r\neftersom denna dumpning skedde efter andra\r\nvärldskriget och vi nu skriver år 1990. Men jag är i\r\nalla fall tacksam för att man räknar med att få fram\r\nett resultat inom de närmaste dagarna. Jag hoppas\r\nbara att regeringen sedan arbetar lika intensivt med\r\natt hitta lösningar på dessa problem. Det är ju utan\r\ntvivel problem, både miljömässigt för haven, och\r\narbetsmiljömässigt för yrkesfiskarna, eftersom de\r\nkan få upp något av dessa laster i sina nät eller garn.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 § Svar på fråga  1990/91:113 av Carl Frick om\r\nÖresundsbron</pre><pre>Anf. 46 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Carl Frick har frågat mig om jag avser\r\natt genomföra den sorts beräkningar som gjorts för\r\nStora Bält-förbindelsen också för Öresundsbron\r\nvad avser vattenströmningar.</pre><pre>Den refererade beräkningen avser vattenutbytet i\r\nLangelandssund mellan Langeland och Fyn.\r\nVattentransporten genom Stora Bält omfördelas\r\nfrån Västerrännan till Österrännan genom\r\nförbindelsen. Detta medför viss förändring av\r\nvattentransporten genom Langelandssund. Detta\r\nsund har föga betydelse för vattentransporten till\r\nÖstersjön.</pre><pre>SMHI har i samarbete med bl.a. danska\r\nmyndigheter undersökt vattenströmningar i\r\nÖresund. Undersökningsmetoderna är jämförbara\r\nmed dem som använts för Stora Bält-förbindelsen\r\noch visar att det är möjligt att åstadkomma en\r\noförändrad vattenströmning, dvs. en s.k.\r\nnollösning.</pre><pre>Anf. 47 CARL FRICK (mp):</pre><pre>Herr talman! Jag får tacka\r\nkommunikationsministern för svaret. Anledningen\r\ntill att jag har tagit upp denna fråga igen är att det\r\nhar gjorts nya beräkningar gjorda på den danska\r\nsidan, på Stora Bält. Vid dessa beräkningar har\r\nman fått en väsentligt större uppbromsning av\r\ninströmningen av vatten än man tidigare hade trott.\r\nMan hade räknat med 0,2 %, men man talar om\r\nväsentligt mycket högre tal nu.</pre><pre>Av svaret framgår att kommunikationsministern\r\negentligen är nöjd med de gamla beräkningarna\r\noch inte är intresserad av att några nya görs. Jag\r\ntycker att det är dåligt att regeringen inte vill att den\r\nhär nya sortens beräkningar som har gjorts för\r\nStora Bält görs även för Öresundsbron. Sverige och\r\nDanmark har ju tillsammans ett strypgrepp på\r\nÖstersjön och dess ekologi. Redan små ändringar\r\noch störningar i flödena kan ju äventyra torskens\r\nreproduktion och torskfisket i framtiden. Det är\r\nganska uppenbart att Östersjön, dess ekologi,\r\nfisket och fiskarna är ganska ointressanta för\r\nregeringen när den resonerar på detta sätt. Det\r\nverkar som om regeringen är mer intresserad av\r\nkraftiga trafikökningar på broar och på land,\r\noljeutvinning, osv. och att kortsiktiga vinster går\r\nföre miljö, fiske och ekologi. Jag är i och för sig inte\r\nförvånad över det, eftersom det finns många tecken\r\nsom tyder på att regeringen har den inställningen.\r\nDärför tycker vi i miljöpartiet att det skall göras\r\nfullständigt nya beräkningar med den danska\r\nmetoden före ett definitivt brobeslut. Det är ett\r\nrimligt krav att man har ett gott beslutsunderlag när\r\nman skall göra så långsiktiga investeringar som kan\r\nha ett sådant dramatiskt inflytande på ett stort\r\nsjöområdes framtid.</pre><pre>Anf. 48 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Vi skall självfallet ha ett gott\r\nunderlag för det beslut vi fattar. Hittills har det\r\ngjorts utomordentligt ingående undersökningar. Vi\r\nkommer naturligtvis även att titta ingående på nya\r\nberäkningar och rapporter som lämnas. Men jag\r\ntror att vi får vara medvetna om att det i olika\r\nsammanhang under tiden framöver kommer\r\nrapporter av olika slag i vilka de bedömningar som\r\när gjorda kommer att ifrågasättas. Det tillhör\r\nliksom ärendets gång framöver. Men vi skall med\r\nöppna ögon titta på de rapporter som lämnas. Det\r\nhar redan riktats invändningar mot den senaste\r\nrapporten i vilken det åberopas vattenströmningar\r\ni Langelandssund.</pre><pre>Det avgörande i denna fråga är att\r\nvattenströmningarna i Langelandssund inte är\r\nrepresentativa för vad som kan komma att inträffa\r\ni Öresund. Som jag redovisar i mitt svar är vad som\r\nhänder i Langelandssund inte jämförbart med vad\r\nsom händer vid ett eventuellt brobygge i Öresund.</pre><pre>Anf. 49 CARL FRICK (mp):</pre><pre>Herr talman! Om man på den danska sidan, enligt\r\ndessa beräkningsmetoder, kommer fram till att\r\nuppbromsningen är väsentligt större än vad man\r\nhar trott, tycker jag att det är rimligt att använda sig\r\nav dessa metoder också för Öresund för att se vad\r\ndet kan ge för resultat. Visar det sig att man får\r\nväsentligt mycket starkare uppbromsning, är det ett\r\nallvarligt skäl att överväga hur vi faktiskt skall göra\r\ni fråga om den fasta förbindelsen över sundet. Det\r\nfinns ju alternativ som inte stör vattenföringen.</pre><pre>Jag tycker att det vore lämpligt med tanke på att\r\nSverige och Danmark faktiskt har detta strypgrepp\r\növer hela Östersjöns framtid. Vi har ett\r\ninternationellt ansvar för att inte förstöra framtiden\r\nför Östersjön och alla de människor som bor runt\r\nomkring. Detta är alltså ett väldigt tungt ansvar\r\nsom vi tar på oss om vi hanterar den här frågan illa.\r\nJag är rädd för att vi faktiskt håller på att göra det.\r\nDet är väsentligt att regeringen tar sitt ansvar och\r\nser till att använda sig av de nya\r\nberäkningsmetoderna för att se vad som faktiskt\r\nhänder.</pre><pre>Anf. 50 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Jag vill erinra om det jag sade i mitt\r\nförsta anförande, att förhållandena i\r\nLangelandsund har föga betydelse för\r\nvattentransporten in till Östersjön. Det är det vi\r\ntalar om när vi talar om effekterna av förbindelsen\r\növer Öresund. Därför är det oegentligt att rikta\r\ninvändningar mot en bro över Öresund med\r\nanledning av den rapport som har lämnats gällande\r\nLangelandssund.</pre><pre>Anf. 51 CARL FRICK (mp):</pre><pre>Herr talman! Jag har inte tagit upp frågan om\r\nsjälva brobygget utan de beräkningar som har\r\ngjorts på det ena resp. det andra stället. Där har\r\nman funnit att vi kan räkna med mycket sämre\r\ngenomvattströmning. Då är det rimligt att man gör\r\nlikartade beräkningar för Östersjön för att\r\nsäkerställa vad som verkligen kan hända.</pre><pre>Jag vill gärna återge en liten vers:</pre><pre>''Hur lite vatten skall det rinna under bron över\r\nÖresund</pre><pre>för att våran stat skall sig besinna och tänka till en\r\nliten stund?</pre><pre>Hur lite vatten skall det strömma,</pre><pre>hur mycket vattenliv skall dö</pre><pre>för att vårt land skall sluta drömma</pre><pre>om kravlöst självklart god miljö?''</pre><pre>Slutpunkten i det hela är att vi faktiskt har ett\r\nlångsiktigt ansvar för att inte förstöra Östersjöns\r\nsamlade ekologi. Det finns stor risk för att vi gör\r\ndet genom att bygga en klumpig bro i stället för\r\nnågonting annat.</pre><pre>Anf. 52 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Avslutningsvis: Utgångspunkten är\r\natt hitta en nollösning i samband med byggandet av\r\nen bro över Öresund. Det är det avgörande i denna\r\ndiskussion.</pre><pre>Anf. 53 CARL FRICK (mp):</pre><pre>Herr talman! I just denna lilla diskussion är frågan\r\nom nollösning det avgörande. Men det finns många\r\nandra problem förknippade med en bro men som\r\ninte är aktuella i fråga om vattenströmningar. Den\r\nallra bästa nollösningen måste rimligtvis vara att se\r\ntill att vi över huvud taget inte stör vattenflöden och\r\nbrukar en massa konstiga tekniska metoder och\r\ntror sig kunna muddra och dona. Om vi skall ha en\r\nfast förbindelse är det bättre att den går under\r\nmarken så att vi över huvud taget slipper den här\r\ntypen av diskussioner.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 § Svar på fråga  1990/91:3 om uttaget av\r\ninvesteringavgiften</pre><pre>Anf. 54 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Sören Lekberg har frågat\r\nfinansministern om han är beredd att omedelbart ta\r\ninitiativ till att investeringsskatten på\r\nbyggnadsarbeten inte längre skall omfatta\r\nNynäshamns kommun.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på frågan.</pre><pre>Investeringsskatten på oprioriterade\r\nbyggnadsarbeten gäller för arbeten som påbörjas\r\nföre utgången av år 1991. Skattesatsen är 30 %.\r\nSyftet med lagstiftningen är bl.a. att dämpa\r\naktiviteten på byggmarknaden.</pre><pre>Från riksdagens sida har framhållits att regeringen\r\nnoga bör följa utvecklingen i de områden som\r\nberörs av skatten, så att åtgärder kan vidtas om de\r\nförhållanden som motiverar att skatten ändras.\r\nFr.o.m. den 1 oktober har skatten tagits bort i\r\nGöteborgsområdet.</pre><pre>Som redovisats i propositionen om riktlinjer för\r\nden ekonomiska politiken på medellång sikt finns\r\ndet inte längre skäl att behålla investeringsskatten i\r\nNynäshamns kommun. Regeringen avser därför att\r\nföreslå att investeringsskatten i Nynäshamns\r\nkommun upphör vid årsskiftet 1990--1991.</pre><pre>Anf. 55 SÖREN LEKBERG (s):</pre><pre>Herr talman! Jag ber att få tacka för svaret. Jag\r\nväckte frågan i samband med att beslutet om\r\nnedläggning av NEX-projektet offentliggjordes.\r\nDet beslutet innebar en mycket svår förlust för\r\nNynäshamns kommun. Det handlar om åtskilliga\r\nhundra arbetstillfällen plus en del kommunala\r\ninvesteringar.</pre><pre>Jag ställde då frågan om regeringen var beredd att\r\nskyndsamt se till att investeringsavgiften på 30 %\r\nskulle tas bort. Jag har nu fått ett mycket positivt\r\nbesked om att regeringen kommer att föreslå att\r\navgiften skall tas bort vid årsskiftet. Det är ett bra\r\noch snabbt besked. Det är betydelsefullt för\r\nNynäshamns kommun, som i dag har brist på\r\narbetsplatser. Det har exempelvis verifierats i dag\r\nav en SCB-undersökning som visade att avdragen\r\nför arbetsresor är betydligt högre i Nynäshamn än\r\nvad de exempelvis är i Östersund.</pre><pre>Anf. 56 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Skatten infördes för att dämpa den\r\növerhettning som har rått och råder på byggsektorn\r\ninom vissa delar av landet. Självfallet skall vi vara\r\nberedda att ändra på skatten eller ta bort den i de\r\ndelar där förhållandena har förändrats. Vi har nu\r\nvisat att vi är beredda att göra detta i Göteborg och\r\nNynäshamn. Man skall naturligtvis rätta till sådant\r\nså fort det går. Det är avsikten bakom förslaget.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 § Svar på fråga  1990/91:8 om\r\nlöntagarfondernas aktieplaceringar</pre><pre>Anf. 57 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Håkan Hansson har frågat mig vilka\r\nåtgärder jag vidtagit med anledning av att två\r\nlöntagarfondsstyrelser köpt aktier i ett\r\ninvestmentbolag som huvudsakligen avser att köpa\r\nutländska aktier.</pre><pre>I regeringens skrivelse 1989/90:137 med en\r\nredovisning av allmänna pensionsfondens\r\nverksamhet 1989 har regeringen för riksdagen\r\nredovisat bl.a. riksrevisionsverkets (RRV)\r\ngranskning av fjärde och femte fondstyrelsernas\r\nsamt löntagarfondsstyrelsernas förvaltning av\r\nmedel. RRVs bedömning i den aktuella frågan är\r\natt placeringar i ett svenskt investmentbolag, som\r\ntill huvuddel avser att investera i utländska aktier,\r\ninte är förenliga med bestämmelserna i lagen med\r\nreglemente för allmänna pensionsfonden eller dess\r\nförarbeten. RRV uttalar bl.a. därför att det är av\r\nvikt att en översyn sker av\r\nplaceringsbestämmelserna, så att reglerna blir så\r\nentydiga som möjligt.</pre><pre>Mot bakgrund av bl.a. det av RRV påpekade\r\nbehovet av en översyn av\r\nplaceringsbestämmelserna uttalade föredraganden\r\natt han hade för avsikt att föreslå en teknisk\r\növersyn av samtliga fondstyrelsers\r\nplaceringsbestämmelser samt att han avsåg att\r\nåterkomma till regeringen i dessa frågor.</pre><pre>En teknisk översyn har därefter påbörjats inom\r\nregeringskansliet. Översynen beräknas vara klar\r\nkring årsskiftet 1990--1991. Efter sedvanlig\r\nberedning räknar jag med att kunna lämna ett\r\nförslag rörande placeringsbestämmelserna till\r\nregeringen under våren 1991.</pre><pre>Anf. 58 HÅKAN HANSSON (c):</pre><pre>Herr talman! Jag får tacka för svaret på min fråga.\r\nDen här frågan har RRV och utskottet behandlat\r\nbåde 1989 och i år, och nog dessförinnan också.\r\nAnledningen till att jag tar upp frågan är\r\nnaturligtvis att det är otillfredsställande att\r\nplaceringsreglerna för bl.a. löntagarfonderna i\r\ndetta avseende är oklara i så måtto att\r\nlöntagarfonderna tolkar reglerna helt olika. Jag vill\r\ndärför göra statsrådet uppmärksam på att det är\r\nolika syn från finansens och utskottets sida.\r\nFinansministern sade i sin skrivelse till riksdagen i\r\nvåras: ''Det är av vikt att placeringsreglerna inte\r\nlägger oönskade hinder i vägen för fondstyrelsens\r\nverksamhet.''</pre><pre>Jag vill samtidigt göra statsrådet uppmärksam på\r\natt ett enigt utskott vid sin behandling av ärendet\r\ninte sade att det är självklart att fonderna skall få\r\nrätt att placera i utlandet utan i stället anförde: ''I\r\nenlighet med vad utskottet framhöll förra året bör\r\ngränserna för fondstyrelsernas befogenheter i olika\r\navseenden komma till otvetydigt uttryck i APR --\r\n-- --'', alltså reglementet för allmänna\r\npensionsfonden. Jag vill fråga statsrådet: Beräknas\r\nförslaget om bestämmelser för utökad\r\nplaceringsrätt att läggas fram samtidigt som förslag\r\nom utökning av placeringsrätten för AP-fonderna?</pre><pre>Anf. 59 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Det rör sig om två helt skilda saker.\r\nVad jag har anledning att uppehålla mig vid i dag\r\när den begränsade frågan om en teknisk översyn av\r\nlöntagarfondernas placeringsreglemente. Vi har\r\nstartat översynen med anledning av RRVs\r\nbedömning och de skrivningar som återfinns i\r\nutskottets betänkande från i våras. Jag tror att vi\r\nkan vara överens om att placeringsreglerna är\r\noklara, möjligen beroende på att utvecklingen på\r\nkapitalmarknaden nu är så snabb att det redan av\r\nden anledningen är nödvändigt att se över\r\nplaceringsreglementet i syfte att få både klarare och\r\nmodernare bestämmelser.</pre><pre>Jag föreställer mig inte att det här leder till några\r\nstörre och omvälvande förändringar utan till\r\npreciseringar och moderniseringar. Beträffande det\r\nsenare anser jag att man särskilt bör beakta den\r\nomständigheten att frågan om vad som är svenskt\r\noch vad som är utländskt blir alltmera flytande på\r\nden moderna kapitalmarknaden. Vi har ju många\r\nföretag som är verksamma såväl i Sverige som i\r\nutlandet. Vi har aktiefonder, investmentbolag och\r\nandra placerare som placerar både i svenska och i\r\nutländska tillgångar. När reglementet skrevs tror\r\njag inte att den omständigheten var lika tydlig som\r\ni dag och den återspeglas därför inte i reglementet.\r\nNu finns det anledning att se över detta, bl.a. för\r\natt med tanke på framtiden undanröja missförstånd\r\noch oklarheter. Det är det som är avsikten med den\r\nhär begränsade tekniska översynen.</pre><pre>Anf. 60 HÅKAN HANSSON (c):</pre><pre>Herr talman! Jag tror att vi kan vara överens om att\r\ndagens reglemente är otillfredsställande, eftersom\r\ndet tolkas så olika. Jag förstår också att de som i\r\ndag arbetar på kapitalmarknaden misströstar, t.ex.\r\ndirektörerna i löntagarfonderna, när de ser hur\r\ndålig utvecklingen har varit på den svenska\r\naktiemarknaden. Det som är värt att notera i denna\r\ndebatt är trots allt att när nu löntagarfonderna gör\r\ndet här rasar något av fundamentet. Utvecklingen\r\nhar här gått ifrån löntagarfonderna, och det gäller\r\nnog också i andra avseenden. Argumentet, att\r\nlöntagarfonderna skall vara en stabil\r\nkapitalplacerare och kunna lösa konflikten mellan\r\nden solidariska lönepolitiken och överbryggningen\r\nnär det gäller vinsterna i företagen, känns litet\r\nmalplacerat. Jag hoppas att den den här\r\nfrågestunden inte får någon att misstolka min\r\ngrundläggande inställning till löntagarfonderna.\r\nMen jag tycker att det är värt att beakta det som nu\r\nhar framhållits.</pre><pre>Anf. 61 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Jag tänker inte gå in på den debatten\r\nvid detta tillfälle utan vill bara konstatera att det\r\nborde vara ett allmänt intresse att\r\nplaceringsreglerna är klara, entydiga och moderna,\r\nanpassade till kapitalmarknaden som den ser ut i\r\ndag. Jag utgår ifrån att vi när ett förslag kan läggas\r\nfram, och det bör bli våren 1991, kan komma fram\r\ntill förnuftiga beslut, så att alla oklarheter på det\r\nhär området kan undanröjas.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>15 § Svar på frågorna 1990/91:42 och 71 om\r\nändrat räkenskapsår</pre><pre>Anf. 62 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Görel Thurdin och Stig Bertilsson har\r\nfrågat mig vad jag vill göra för att lindra\r\nlikviditetseffekterna för de enskilda näringsidkare\r\nsom övergår från brutet räkenskapsår till\r\nkalenderår som räkenskapsår.</pre><pre>I det nya skattesystemet är huvudregeln att\r\nenskilda näringsidkare skall ha kalenderår som\r\nräkenskapsår. Brutna räkenskapsår, som börjar\r\nföre den 1 juli 1990, skall avkortas så att de slutar\r\nden 31 december 1990. Brutna räkenskapsår, som\r\nbörjar den 1 juli 1990 eller senare, skall antingen\r\navkortas så att de slutar den 31 december 1990 eller\r\nförlängas så att de slutar den 31 december 1991.</pre><pre>Näringsidkare med den 30 april som bokslutsdag\r\nskall alltså till ledning för 1991 års taxering redovisa\r\nsåväl inkomst för räkenskapsåret den 1 maj 1989--\r\n30 april 1990 som inkomst för räkenskapsåret den 1\r\nmaj--31 december 1990. Uppbördsreglerna\r\ntillämpas så att preliminär B-skatt ett uppbördsår\r\ndebiteras för det räkenskapsår då bokslutsdagen\r\ninfaller. Preliminär B-skatt som debiterats för\r\ninnevarande uppbördsår avser därför i regel endast\r\ndet räkenskapsår som avslutats den 30 april 1990.\r\nDetta innebär att slutlig skatt för perioden den 1\r\nmaj--31 december 1990 i många fall kommer att\r\nbetalas utan att någon preliminär inbetalning av\r\nskatt har gjorts. Man kan något förenklat säga att\r\nnäringsidkare med bokslut den 30 april som går\r\növer till kalenderår haft en åttamånaders\r\nskattekredit och att denna skattekredit nu förfaller\r\ntill betalning.</pre><pre>Det är ofrånkomligt att den beslutade övergången\r\nfrån brutet räkenskapsår till kalenderår medför en\r\ntillfällig likviditetspåfrestning. Inom\r\nfinansdepartementet pågår ett arbete med\r\ninriktningen att försöka mildra denna effekt.\r\nAvsikten är att riksdagen inom kort skall föreläggas\r\nförslag i frågan.</pre><pre>Anf. 63 GÖREL THURDIN (c):</pre><pre>Herr talman! Jag tackar statsrådet Åsbrink för\r\nsvaret och hoppas att statsrådet har\r\nuppmärksammat att jag med min fråga inte har\r\nvarit ute för att ändra beslutet om övergång till\r\nkalenderår. Vid en så omfattande reform som den\r\ndet nu gäller finns det ju många tekniska problem.\r\nMan borde nog ha arbetat med just uppbördsfrågor\r\nsjälv för att förstå detta. När skattereformen\r\ngenomfördes uppmärksammades ju inte själva\r\növergången tillräckligt. Finansdepartementet har\r\nemellertid konstaterat att det finns skäl att se på\r\nproblemen i samband med likviditetspåfrestningen.\r\nJag håller med om att det är en skattekredit som\r\nförsvinner, men detsamma gäller ju t.ex.\r\nlagernedskrivningar som skett tidigare men där\r\nlagerreserver skall lösas upp. Det blir långa\r\növergångsperioder, och större företag har i\r\nsamband med den här skattereformen kanske\r\nbättre möjligheter att klara problemen än mindre\r\nföretag.</pre><pre>Jag lyssnade till debatten i den förra frågan. Det\r\ntalades om anpassning till kapitalmarknad och\r\ninstitut på området. Det är ju viktigt att man när det\r\ngäller näringslivet anpassar reglerna till företagen.\r\nInte minst gäller detta de små företagen som ju\r\ntidigare har varit mycket mer skattebelastade än de\r\nstörre. Dessa har ändå haft bättre möjligheter än de\r\nmindre att få skattekrediter.</pre><pre>Jag tycker att svaret var mycket positivt. Jag antar\r\natt förslag läggs fram i samband med andra förslag\r\nbeträffande skattereformen. Om jag inte blir nöjd\r\nmed den proposition som väntas får jag väl\r\nåterkomma.</pre><pre>Anf. 64 STIG BERTILSSON (m):</pre><pre>Herr talman! Sent skall syndaren vakna, heter det.\r\nHär ser vi ju ett exempel på att\r\nfinansdepartementet har tagit den effekt som\r\nuppstår för framför allt de företagare som har haft\r\nden 30 april som bokslutsdag på allvar. Det är\r\negentligen ingen överraskning att det skulle bli\r\nstora bekymmer i samband med omläggningen.\r\nRemissinstanserna var ju kritiska, och detta var en\r\nav anledningarna till att vi moderater bestämt\r\nmotsatte oss ändringen.</pre><pre>Jag tycker emellertid att det är mycket bra att Erik\r\nÅsbrink klart deklarerar att det blir en ändring som\r\nskall mildra effekterna. Jag vill understryka att det\r\nhär är ett mycket allvarligt problem för många små\r\nföretagare. Sedan frågan uppmärksammats har jag\r\nfått många samtal. Det är många som med stor\r\nförväntan ser fram mot vad som skall komma. Jag\r\ntror inte att man kommer att ändra på beslutet,\r\nmen jag tror att det vore bra, om man kunde\r\nbestämma sig för en längre övergångstid. Då skulle\r\nföretagarna kunna vara bättre förberedda.</pre><pre>Dels är det fråga om likviditetsbekymmer, dels\r\nmedför omläggningen till förkortning av\r\nräkenskapsåret stora bekymmer för en viss kategori\r\nföretagare. Jag återkommer till detta senare om jag\r\nfår chansen.</pre><pre>Anf. 65 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Jag känner mig inte som någon\r\nsyndare, i varje fall inte i\r\nskattereformsammanhang. Det här är en bra\r\nskattereform. Vi behöver följa upp den och\r\nkomplettera den med vissa åtgärder, som vi inte\r\nhann med i vårens reformarbete. Det är därför vi\r\nhar aviserat en proposition till i början av\r\nnovember. Min avsikt är att där föreslå en lösning\r\npå de likviditetsproblem som finns. Jag har goda\r\nförhoppningar att vi skall finna en bra lösning på de\r\nproblemen.</pre><pre>Anf. 66 GÖREL THURDIN (c):</pre><pre>Herr talman! Om våra frågor får så här positiva\r\neffekter inför den proposition som skall framläggas\r\ni november, finns det naturligtvis all anledning att\r\nställa fler frågor angående genomförandet av\r\nreformen. Vi kan därför kanske se fram emot en hel\r\ndel frågestunder.</pre><pre>Anf. 67 STIG BERTILSSON (m):</pre><pre>Herr talman! Det sista vågar jag helt instämma i.</pre><pre>När det nu ändå skall framläggas en proposition vill\r\njag peka på en effekt som skatteomläggningen får\r\nför de jordbrukare som har ett förkortat\r\nräkenskapsår, den 1 maj--31 december. Under den\r\ntiden har jordbrukarna, speciellt\r\nspannmålsodlarna, mycket stora inkomster. De får\r\nemellertid inte tillgodoräkna sig den sämre delen av\r\nåret, dvs. tiden januari--april, som är en dyster\r\nperiod för jordbrukarna, framför allt för\r\nspannmålsodlarna. Det är också en effekt av\r\nomläggningen. Jag hoppas att man har möjlighet\r\natt beakta detta i den aviserade propositionen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 § Svar på fråga  1990/91:112 om idrotten och\r\nskatteomläggningen</pre><pre>Anf. 68 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Lennart Brunander har frågat mig på\r\nvilket sätt regeringen kommer att kompensera\r\nidrotten för de kostnadsökningar skattereformen\r\nförorsakat.</pre><pre>I propositionen om reformerad inkomst- och\r\nföretagsbeskattning (prop. 1989/90:110) uttalas att\r\nskattereformens effekter för folkrörelserna skall\r\nföljas med särskild uppmärksamhet. Skulle det vid\r\nen sådan genomgång visa sig att icke avsedda\r\neffekter uppkommer bör enligt propositionen\r\nmotverkande åtgärder vidtas och dessa bör\r\nredovisas senast i budgetpropositionen. Riksdagen\r\nhar inte haft någon annan mening i frågan.</pre><pre>Skattereformen påverkar givetvis folkrörelserna,\r\nliksom alla andra delar av samhällslivet. Vissa\r\ninslag, bl.a. den breddade mervärdeskatten,\r\nkommer onekligen att medföra ökade kostnader\r\nför folkrörelserna. Men skattereformen kommer\r\näven att ha positiva effekter, bl.a. genom att\r\nmedborgarna får högre disponibel inkomst och\r\ndärigenom kan antas vara beredda att t.ex. betala\r\nhögre medlemsavgifter och inträdesavgifter till\r\nolika evenemang. Man måste således se till\r\nhelhetsbilden när man bedömer utfallet för olika\r\nsektorer.</pre><pre>Frågan om eventuell kompensation till\r\nidrottsrörelsen och andra folkrörelser med\r\nanledning av skattereformen bereds inom\r\nregeringskansliet, och jag är därför för dagen inte\r\nberedd att ytterligare kommentera frågan.</pre><pre>Anf. 69 LENNART BRUNANDER (c):</pre><pre>Herr talman! Jag tackar för svaret.</pre><pre>Utgångspunkten för min fråga till finansministern\r\nvar en undersökning som gjorts av Västergötlands\r\nidrottsförbund om hur skatteomläggningen\r\npåverkar idrotten. Skatteomläggningen påverkar\r\nall ideell verksamhet och alla föreningar, varför\r\nfrågan är generell.</pre><pre>Referatet av den undersökning som Västergötlands\r\nidrottsförbund gjort har rubriken:\r\n''Skatteuppgörelsen, ett dråpslag mot\r\nVästgötaidrotten''. I rapporten visas att för de\r\n1 540 idrottsföreningarna i Västergötland kommer\r\nskattereformen att medföra en kostnadsökning på\r\ndrygt 45 miljoner under ett år. För detta får\r\nföreningarna inte någon kompensation.</pre><pre>Åsbrink säger att föreningarna kan ta ut högre\r\nmedlemsavgifter och högre inträdesavgifter. Men\r\nså enkelt är det ju inte. Sådana höjningar skulle\r\ndrabba även de många människor som inte alls\r\ntjänar någonting på skatteomläggningen utan\r\nsnarare förlorar på den. De skulle också få betala\r\ndessa högre avgifter.</pre><pre>Det är tusentals ideellt arbetande människor som\r\nkämpar för att få ekonomin att gå ihop. De har det\r\nnog krångligt redan i dag utan dessa nya besvär.</pre><pre>Till detta kommer ändrade regler för socialavgifter\r\noch uppgiftsskyldighet angående idrottspriser. Allt\r\ndetta krånglar till tillvaron. Jag tror inte att\r\nmänniskor tål riktigt hur mycket som helst.</pre><pre>Jag vill fråga Åsbrink vad det är för motverkande\r\nåtgärder som han tänker föreslå om det uppträder\r\n''icke avsedda effekter'', som det står i svaret.\r\nSådana effekter kommer utan tvivel att uppstå.</pre><pre>Anf. 70 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Påståendet i frågan att de flesta skulle\r\nförlora på skattereformen är felaktig. Sanningen är\r\nden motsatta: de flesta vinner på skattereformen.\r\nPåståendet att de flesta skulle förlora står i strid\r\nmed alla beräkningar som vi och andra har gjort.\r\nDessa beräkningar visar att det stora flertalet\r\nskattebetalare vinner och att skattereformen nästa\r\når medför en ökning av köpkraften med i\r\ngenomsnitt 2 %.</pre><pre>Nästa år kommer inkomstskatten att sänkas,\r\nbarnbidragen att höjas och en rad andra åtgärder\r\natt vidtas, vilket allt sammantaget sätter 70\r\nmiljarder kronor i händerna på svenska hushåll.\r\nDetta är utgångspunkten när vi diskuterar\r\nmöjligheterna för idrottsrörelsen och andra att ta\r\nmer betalt för sina evenemang. Jag är fullständigt\r\növertygad om att idrottsrörelsen och andra\r\norganisationer kommer att anstränga sig för att dra\r\nnytta av den köpkraftsökning som skattereformen\r\nmedför.</pre><pre>Vi är också alldeles övertygade om att\r\nskattereformen har positiva effekter på svenskt\r\nsamhälle och svensk ekonomi. Svensk idrott är en\r\ndel av detta samhälle, och svensk idrott kommer\r\nockså att kunna dra nytta av skattereformen.</pre><pre>De beräkningar som jag har sett hittills, bl.a. denna\r\nfrån Västergötland, om de ofantliga belopp som\r\nidrottsrörelsen skulle förlora på reformen har ett\r\nmycket svagt underlag. Jag skulle vilja ge det goda\r\nrådet att man i detta liksom i andra sammanhang är\r\nmycket kritisk när man tar del av den här typen av\r\nuppgifter. De har naturligtvis lagts fram för att man\r\nskall få maximal utdelning av skattebetalarna i form\r\nav höjda bidrag.</pre><pre>Anf. 71 LENNART BRUNANDER (c):</pre><pre>Herr talman! Det är klart att vi skall vara kritiska\r\nmot de uppgifter som kommer från olika\r\nintresseorganisationer. Men vi måste också vara\r\nmycket kritiska mot allt vad som sägs av regeringen\r\noch finansdepartementet.</pre><pre>Ministern säger att alla kommer att tjäna på\r\nskatteomläggningen. Det är fråga om en\r\nomfördelning av skatterna, och vissa kommer att\r\ntjäna på omläggningen, medan andra kommer att\r\nförlora på den. Det är möjligt att köpkraften ökar\r\nmed 2 %, men allt det där man skall köpa kommer\r\nsäkerligen att stiga med mer än 2 %. Pengarna\r\nkommer alltså att räcka till mindre.</pre><pre>Många människor jobbar ideellt väldigt hårt för att\r\nfå verksamheten att gå runt. De gör det av intresse\r\noch för att verksamheten skall fungera. Man\r\narbetar inte i första hand för att samla in pengar --\r\ndet är inte det väsentliga. Men nu drivs dessa\r\nmänniskor till att mer och mer satsa sina krafter på\r\natt samla in pengar till verksamheten, eftersom\r\nskattemasen vill ha mer och mer och allting blir\r\ndyrare och dyrare.</pre><pre>Jag skulle vilja veta vad det är för åtgärder Erik\r\nÅsbrink tänker föreslå för att kompensera idrotten.</pre><pre>Anf. 72 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Får jag be Lennart Brunander att\r\nlyssna på vad jag säger. Jag sade inte att alla tjänar\r\npå skattereformen, utan jag sade att de flesta tjänar\r\npå den. Det är ett korrekt påstående till skillnad\r\nfrån det påstående som görs i frågan, att de flesta\r\nförlorar på omläggningen. Det påståendet är gripet\r\nur luften, och det står i strid med alla beräkningar\r\nsom både finansdepartementet och andra har gjort.</pre><pre>Vidare ber jag Lennart Brunander att läsa på bättre\r\nom de effekter som skattereformen kommer att få.\r\nNär jag säger att köpkraften kommer att öka med\r\n2 % har alla effekter, inkl. de prisökningar som blir\r\nföljden av finansieringen av reformen, räknats in.\r\n2 % i ökad köpkraft är vad som blir kvar när allting\r\när betalt. Detta innebär rimligtvis ett ökat utrymme\r\nför folk att satsa bl.a. på idrotten, om man så\r\nönskar.</pre><pre>Till sist än en gång: Låt oss vara väldigt försiktiga\r\nmed att lova ut stora bidrag till olika intressenter\r\nsom ställer anspråk på vad ytterst de svenska\r\nskattebetalarna skall bidra med. De pengarna kan\r\ninte tas ur tomma intet -- de tas från svenska\r\nskattebetalare.</pre><pre>Anf. 73 LENNART BRUNANDER (c):</pre><pre>Herr talman! Om nu skatteomläggningen får dessa\r\npositiva effekter måste väl också de som gör vinster\r\npå den, det svenska samhället och staten, ha råd att\r\nse till att de som arbetar ideellt för att skapa\r\nsysselsättning för ungdomar inte förlorar på\r\nomläggningen. De facto förlorar just ideella\r\norganisationer ganska mycket på detta, eftersom de\r\nbara får ta kostnader och inte har någon\r\ninkomstskatt som sänks. De kommer att förlora på\r\nomläggningen, oavsett vad som sägs i olika\r\nsammanhang.</pre><pre>Det är nu viktigt att vi får ett system som gör det\r\nmöjligt att hjälpa dessa organisationer så att de inte\r\ntvingas att gå ned i sin verksamhet på grund av att\r\npengarna inte räcker till. Detta är en belastning för\r\nsvensk idrott, och jag anser att det är väsentligt att\r\nsamhället tar sitt ansvar för att utjämna den.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 § Meddelande om svar på interpellationerna\r\n1990/91:5 och 20</pre><pre>Anf. 74 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Med hänvisning till\r\nriksdagsordningen vill jag meddela att\r\ninterpellationerna nr 5 av Carl Frick om momsen\r\noch kollektivtrafiken och nr 20 av Rune Thorén om\r\nmomsbefrielse för kollektivtrafik ej kan besvaras\r\ninom den föreskrivna tiden på grund av ansträngd\r\narbetssituation. Jag har kommit överens med Carl\r\nFrick och Rune Thorén om att besvara deras\r\ninterpellationer i ett sammanhang den 16\r\nnovember.</pre><pre>18 § Ajournering</pre><pre>Kammaren beslöt kl. 16.31 på förslag av andre vice\r\ntalmannen att ajournera frågestunden till kl. 18.00.</pre><pre>19 § Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>20 § Svar på fråga  1990/91:68 om svensk\r\ntunnplåtstillverkning</pre><pre>Anf. 75 Industriminister RUNE MOLIN (s):</pre><pre>Herr talman! Lars-Ove Hagberg har frågat mig\r\nvilka regionalpolitiska medel regeringen tänker\r\nanvända för att säkerställa en svensk\r\ntunnplåtstillverkning.</pre><pre>Frågan har ställts mot bakgrund av pågående\r\nutredningsarbete inom SSAB, Svenskt Stål AB, om\r\ninvestering i en galvaniseringslinje för tunnplåt.</pre><pre>Det är styrelsen i SSAB som har ansvaret för\r\nbolagets investeringar. SSAB är såväl\r\nproduktionsmässigt som marknadsmässigt väl\r\nförankrat i Sverige, varför jag utgår från att en\r\nlokalisering i Sverige är grundalternativ i det\r\npågående beredningsarbetet inom bolaget.</pre><pre>Frågan om regionalpolitiskt stöd för en sådan\r\ninvestering har över huvud taget inte aktualiserats.\r\nJag vill emellertid nämna att riksdagen i våras fattat\r\nbeslut om nya riktlinjer för regionalpolitiken.\r\nDessa innebär att Borlänge, där SSABs\r\ntunnplåtstillverkning är lokaliserad, inte är\r\ninplacerat i stödområde.Regionalpolitiskt stöd kan\r\nsåledes normalt inte utgå på denna ort.</pre><pre>Anf. 76 LARS-OVE HAGBERG (v):</pre><pre>Herr talman! Jag tackar industriministern för\r\nsvaret. Jag bor i en kommun som råkar ha två stora\r\nföretag som hamnar på den europeiska marknaden.\r\nFör inte så länge sedan var det Kvarnsvedens\r\npappersbruk och Stora som gjorde köp där. När\r\nSSAB nu skall starta en galvaniseringslinje söker\r\nman sig utomlands. Det är detta som är problemet.\r\nIntressenterna i den här frågan, de arbetande, är\r\nmycket oroliga. Var skall detta statliga företag ta\r\nvägen?</pre><pre>Som jag ser det har regeringens och riksdagens\r\nnäringspolitik otydliga mål -- eller rättare, det\r\ntydliga målet är marknaden. Då kan det väl tyckas\r\nvara ganska bra om industriministern gav i alla fall\r\nen liten signal till ägarna om att grundalternativet i\r\ndet här fallet är Sverige. Men när man tar del av allt\r\nsom sägs från SSABs sida och deras planering, ser\r\nman att det är EG, och då särskilt länderna i norra\r\ndelen av EG-området, som är huvudalternativet.\r\nDet är den signal man ger till regionen, de anställda\r\noch facket.</pre><pre>Jag frågade vilka regionalpolitiska medel\r\nregeringen kan använda, kanske utan att direkt\r\nutnyttja det regionalpolitiska stödet. Det är den\r\nfrågan som en hel region ställer sig. Kan regeringen\r\nmedverka? Man har kunnat hjälpa Saab, Volvo och\r\nandra. Kalla det för näringspolitiskt stöd,\r\nskattepolitiskt stöd eller vad som helst, men\r\nregeringen måste i varje fall agera för att skapa\r\ngynnsamma förutsättningar att behålla en\r\nståltillverkning i Sverige och framför allt en\r\nförädling.</pre><pre>Med en ökad förädlingsgrad blir konkurrenskraften\r\nstörre och företagen stannar kvar, det har varit\r\nfackföreningsrörelsens och arbetarrörelsens\r\nuppfattning i hela Sverige. Nu ser vi till vår fasa att\r\ndet nästan är tvärtom. Ju mer man förädlar, desto\r\nmer skall man ut på den europeiska marknaden.\r\nDet gör mig orolig.</pre><pre>Anf. 77 Industriminister RUNE MOLIN (s):</pre><pre>Herr talman! Det är viktigt att vi får investeringar\r\ni Sverige, inte minst i basindustrin. Den viktigaste\r\nförutsättningen för detta är att det finns en\r\nkonkurrenssituation där vi står emot konkurrensen\r\nfrån andra länder. Vi har under senare år haft\r\nproblem med en kostnadsutveckling som varit\r\nmycket snabbare i Sverige än den i våra viktigaste\r\nkonkurrentländer både i Norden och på\r\nkontinenten.</pre><pre>Den politik regeringen för inriktas på att försöka\r\nkomma till rätta med detta grundläggande problem\r\ni vår ekonomi som också leder till risk för att\r\ninvesteringar hamnar utomlands. Här behövs det\r\nmedverkan inte bara från riksdagens sida. I vintras\r\ninträffade den situationen att riksdagen inte ville\r\nställa sig bakom de ekonomisk-politiska åtgärder\r\nsom syftade till att skapa den bättre\r\nkonkurrenskraften. Här behövs också insatser från\r\narbetsmarknadens parter och över huvud taget från\r\nprissättarna inom den svenska industrin och\r\nnäringslivet för att vi skall kunna få en kostnads-\r\noch prisutveckling som gör att vår industri får en\r\ngod konkurrenskraft. Det är det absolut viktigaste\r\nvi kan göra.</pre><pre>De regionalpolitiska medlen skall användas där vi\r\nhar de största problemen. Det är inte i städerna i\r\nMellansverige utan det är i de inre delarna av\r\nNorrland och i vissa andra delar av vårt land.</pre><pre></pre><pre>Anf. 78 LARS-OVE HAGBERG (v):</pre><pre>Herr talman! Denna region kan drabbas mycket\r\nhårt om den sista nu kända länken i\r\nförädlingskedjan inom stålindustrin bryts av. Det\r\nkan bli en katastrof framöver för stålindustrin i\r\nregionen.</pre><pre>Det som gör mig litet förvånad är att\r\nindustriministern i sitt svar använder\r\nkostnadskrisen som argument och ger på sätt och\r\nvis ett erkännande till att bolaget tar oerhört\r\nkortsiktiga hänsyn. Man borde ta hänsyn på litet\r\nlängre sikt.</pre><pre>Om jag inte missminner mig talades det ofta inom\r\nLO när industriministern var verksam där om ett\r\nsvenskt uthålligt kapital som kunde ta ansvar. Nu\r\nkan tydligen inte ens det svenska kapitalet med\r\n53 % statligt ägande ta ett mer långsiktigt ansvar\r\nför kostnadsläget. Det gör mig mycket förvånad att\r\nnäringspolitiska beslut fattas på den grunden.</pre><pre>Detta kan bli förödande. Får man inte den\r\ngalvaniseringslinjen till Borlänge blir frågan vad\r\nnästa investeringsled inom svensk stålindustri blir.\r\nDå kan den investering som redan gjorts med\r\nskattebetalarnas pengar vara ödelagd.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 § Svar på fråga  1990/91:115 om industriella\r\nsatsningar i Blekinge</pre><pre>Anf. 79 Industriminister RUNE MOLIN (s):</pre><pre>Herr talman! Sven-Olof Petersson har frågat mig\r\nvilka konkreta åtgärder jag ämnar vidta så att den\r\nav riksdagen beslutade satsningen i Blekinge ger\r\n500 nya arbeten.</pre><pre>Saab-Scania informerade mig förra måndagen om\r\natt varken Saab Automobile eller Saab-Scania för\r\nnärvarande anser det möjligt att etablera en ny\r\nproduktionsanläggning i Karlskrona enligt det avtal\r\nmed staten som träffades i november 1989 om\r\nflygplansprojektet SAAB 2000. Saab-Scania\r\nuppger den vikande marknadsutvecklingen som\r\norsak till att beslutet uppskjuts.</pre><pre>I enlighet med avtalet mellan staten och Saab-\r\nScania avser jag att ta upp överläggningar med\r\nföretaget om den uppkomna situationen. Jag\r\nkommer också att dessförinnan överlägga med\r\nlänsstyrelsen i Blekinge och med Karlskrona\r\nkommun.</pre><pre>Tredje vice talmannen konstaterade att\r\nfrågeställaren inte var närvarande i kammaren och\r\nförklarade överläggningen avslutad.</pre><pre>22 § Meddelande om svar på interpellationerna\r\n1990/91:11 och 28</pre><pre>Anf. 80 Industriminister RUNE MOLIN (s):</pre><pre>Herr talman! Jag vill meddela att jag inte inom den\r\nföreskrivna tiden kommer att kunna besvara\r\nMartin Olssons interpellation om sysselsättnings-\r\noch befolkningsproblem i Västernorrlands län.\r\nAnledningen är att Martin Olsson är förhindrad att\r\nta emot svaret vid det planerade tillfället. Jag har\r\nkommit överens med Martin Olsson om att\r\ninterpellationen skall besvaras fredagen den 9\r\nnovember.</pre><pre>Jag vill dessutom meddela att jag inte inom den\r\nföreskrivna tiden kommer att kunna besvara\r\nLennart Brunanders interpellation om\r\ntextilindustrins överlevnad. Anledningen är att\r\nLennart Brunander är förhindrad att ta emot svaret\r\nvid det planerade tillfället. Jag har kommit överens\r\nmed Lennart Brunander om att interpellationen\r\nskall besvaras fredagen den 9 november.</pre><pre>23 § Ajournering</pre><pre>På förslag av tredje vice talmannen beslöt\r\nkammaren kl. 18.08. att ajournera förhandlingarna\r\ntill kl. 18.15, då socialminister Ingela Thalén\r\nväntades anlända till kammaren för att lämna de på\r\nföredragningslistan närmast upptagna frågesvaren.</pre><pre>24 § Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.15.</pre><pre>25 § Svar på fråga  1990/91:75 om ett\r\nrabattsystem för p-piller</pre><pre>Anf. 81 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Berith Eriksson har frågat om jag kan\r\ntänka mig att införa ett rabattsystem för p-piller.</pre><pre>Frågan ställs mot bakgrund av att tonårsaborterna\r\nfortsätter att öka. Berith Eriksson framhåller att\r\ndet på ungdomsmottagningen i Gävle bedrivits en\r\nförsöksverksamhet i ett år med subventionerade p-\r\npiller, och att antalet aborter där under första\r\nhalvåret i år minskade med 30 %.</pre><pre>Inledningsvis får jag erinra att p-piller omfattas av\r\nreglerna för prisnedsättningen på läkemedel, vilket\r\ninnebär att den enskildes kostnad för 90 dagars\r\nförbrukning uppgår till högst 75 kr., dvs. 300 kr. för\r\nett år. Berith Eriksson förordar en rabattering av p-\r\npiller som innebär att kostnaden 75 kr. skall gälla\r\nför ett helt års förbrukning.</pre><pre>I sitt nyligen framlagda abortförebyggande\r\nprogram tar socialstyrelsen upp frågan om en\r\nnedgång i användningen av p-piller påverkar\r\nantalet legala aborter. Socialstyrelsen har utifrån\r\nvissa antaganden och tillgänglig statistik gjort en\r\nkalkyl som visar att en omfattande nedgång i p-\r\npilleranvändningen skulle kunna förklara en inte\r\nobetydlig del av abortökningen under senare år.</pre><pre>Socialstyrelsen gör dock den bedömningen att det\r\nkrävs betydligt mera ingående analyser för att\r\nnågra säkra slutsatser skall kunna dras. Eftersom\r\ndet inte finns några undersökningar om hur mycket\r\npriset kan påverka användandet av p-piller i\r\ntonårsgruppen föreslås i programmet att en allmän\r\nstudie om ungdomars känslighet för prissättningen\r\nav olika varor, däribland olika preventivmedel,\r\nskall genomföras.</pre><pre>I rapporten framhålls också att det finns andra sätt\r\natt minska tonårsaborterna. En ökad satsning på\r\nrådgivning och det allmänna omhändertagandet av\r\ndenna grupp i abortförebyggande syfte är de\r\nkanske viktigaste åtgärderna.</pre><pre>Jag delar socialstyrelsens bedömning att de\r\nabortförebyggande insatserna just nu är de mest\r\nangelägna och att frågan om att eventuellt utöka\r\nrabatteringen av p-piller för ungdomar behöver\r\nutredas ytterligare. Om den föreslagna\r\nundersökningen visar att ungdomar är mycket\r\nkänsliga för priset på p-piller är jag således beredd\r\natt diskutera en ändring av rabatteringsreglerna för\r\ndenna grupp.</pre><pre>Anf. 82 BERITH ERIKSSON (v):</pre><pre>Herr talman! Jag tackar socialministern för svaret.\r\nDen här undersökningen i Gävle har ju inte pågått\r\nså länge. Men det som var intressant med den var\r\ndels att man inte gjorde någon annan förändring än\r\natt rabattera p-pillren, dels att man nu kan se att\r\nunder samma tidsperiod fanns det en ökning i alla\r\nandra kommuner i länet, i Hudiksvall, Söderhamn,\r\nBollnäs och Sandviken. Det är alltså bara i Gävle,\r\ndär den här försöksverksamheten bedrevs, som\r\nman kan se en minskning.</pre><pre>Det är ett faktum att andra preventivmedel är gratis\r\nnär ungdomar går till ungdomsmottagningen. Det\r\när bara p-pillren som kostar pengar. På\r\nungdomsmottagningen i Gävle vill man nu få\r\nfortsätta den här försöksverksamheten under ett år\r\ntill. De säger också att underlaget är för litet för att\r\ndra några långtgående slutsatser. Jag hoppas att de\r\nfår fortsätta med sin undersökning och jag är glad\r\növer socialministerns svar att hon kan tänka sig att\r\ngå med på en rabattering av p-piller om det visar sig\r\natt ungdomar är känsliga för priset.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>26 § Svar på fråga  1990/91:80 om aids</pre><pre>Anf. 83 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Sten Andersson i Malmö har frågat\r\nmig vilka initiativ jag är beredd att ta med\r\nanledning av nyligen presenterade uppgifter\r\navseende nya aidsfall, som utvisar att antalet\r\nheterosexuellt nysmittade dominerar i dag. Sten\r\nAndersson menar att det är allvarligt att ansvariga\r\nmyndigheter inte informerar om att det i huvudsak\r\när fråga om människor från s.k. högriskområden\r\noch om svenskar som smittats på utlandsresan.</pre><pre>Ett viktigt led i bekämpningen av epidemisk smitta\r\ni Sverige är rapporteringen av inträffade fall av\r\nanmälningspliktiga sjukdomar till statens\r\nbakteriologiska laboratorium (SBL) enligt\r\nsmittskyddslagen. Infektion av HIV -- som kan leda\r\ntill aids -- är en samhällsfarlig sjukdom som är\r\nanmälningspliktig. Enligt SBLs redovisning\r\nuppgick det totala antalet kliniskt anmälda HIV-\r\npositiva personer t.o.m. den 30 september i år till\r\n2 575. Av dessa var 1 962 svenskar och 613 av\r\nutländsk härkomst. Av de 518 personer som\r\ntroligen smittats heterosexuellt kom 270 personer\r\nfrån områden i världen som är särskilt hårt\r\ndrabbade av HIV-epidemin. Många utländska\r\nmedborgare testar sig emellertid i Sverige och reser\r\nsedan ut ur landet igen, vilket förrycker statistiken\r\ni viss mån.</pre><pre>Socialstyrelsen ger ut en hel del\r\ninformationsmaterial. Bl.a. har styrelsen i\r\ntidskriften HIV-aktuellt i juni i år redovisat hur\r\nman genom information och utbildningsinsatser\r\nförsöker förebygga HIV-smitta bland invandrare\r\noch flyktingar i Sverige. Styrelsen bedriver\r\ntillsammans med statens invandrarverk en\r\nomfattande utbildningsverksamhet på\r\nflyktingförläggningarna bl.a. om HIV/aids och\r\nandra sexuellt överförbara sjukdomar. I somras\r\ngenomförde aidsdelegationen tillsammans med\r\nsocialstyrelsen, RFSU och RFSL en stor satsning\r\npå information till turister inom och utom Sverige.</pre><pre>Omkring hälften av de svenska medborgare som\r\nsmittats heterosexuellt av HIV anser att det måste\r\nha skett under utlandsresa. Det är självfallet\r\nmycket viktigt att informera om riskerna vid\r\noförsiktighet i fråga om sexuella kontakter\r\nutomlands men också om smittrisken inom Sverige.</pre><pre>Jag anser att det bästa medlet mot spridningen av\r\nHIV-smittan är en korrekt och saklig information\r\nom den risk som HIV/aids utgör och hur man\r\nskyddar sig. Sådan ges bl.a. genom de\r\ninformationsaktiviteter som bedrivs i\r\naidsdelegationens regi. Något fördöljande av\r\nsanningen om varifrån den ökande HIV-\r\ninfektionen kommer sker inte.</pre><pre>En annan sak är att informationen naturligtvis bör\r\nutformas så att den inte skall kunna ge näring åt\r\ninvandrarfientlighet. Det finns människor med\r\nriskbeteende och det finns områden i världen med\r\nhög frekvens av HIV/aids. Men några etniska\r\nriskgrupper finns inte. Invandrare och flyktingar\r\nutgör inte någon speciell riskgrupp för spridning av\r\nHIV till svenskar, även om det bland dem likaväl\r\nsom bland den övriga befolkningen finns\r\nmänniskor med riskbeteende.</pre><pre>Jag har nyss gett klarsignal till en ny allmän\r\ninformationskampanj under tiden den 5 november\r\n1990--den 30 april 1991 i aidsdelegationens regi. I\r\nen särskild kampanjtidning kommer frågan om den\r\nheterosexuella smittspridningen utomlands och\r\nHIV-situationen bland flyktingar och asylsökande\r\natt tas upp till diskussion.</pre><pre>Anf. 84 STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag tackar statsrådet för svaret som\r\nvar omfångsrikt och upplysande. Jag har ett par\r\nytterligare frågor som jag vill ställa till statsrådet.</pre><pre>På s. 2 i svaret står det att tidskriften HIV-aktuellt\r\ni juni i år har redovisat hur man med information\r\noch utbildningsinsatser försöker förebygga HIV-\r\nsmitta bland invandrare och flyktingar i Sverige.\r\nHur bedömer statsrådet att man har lyckats med\r\nden här verksamheten?</pre><pre>Vi är alla överens om att detta med HIV och aids är\r\nytterst allvarligt. Det finns i dag ingen bot för denna\r\nbeklagliga sjukdom. Man kan givetvis inte heller\r\nagera på ett sådant sätt att det ger näring åt någon\r\nform av invandrarfientlighet. Jag skulle därför vilja\r\nfråga statsrådet: Är statsrådet, för att slippa\r\ndebatten om invandrar- och flyktinggrupper,\r\nberedd att medverka till att alla som söker asyl blir\r\ntestade vid ansökningstillfället huruvida de är\r\nsmittade av HIV eller har aids?</pre><pre>Anf. 85 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Som svar på den första frågan om jag\r\ngör bedömningen att man har nått framgång kan\r\njag säga att med de informationer vi har och med\r\nde möjligheter vi har att ge information tror jag att\r\nman har rönt ganska stor framgång. Men det är\r\nklart att det finns sådana begränsningar som att det\r\nrör sig om olika språkgrupper och att det är mycket\r\nsom vi skall informera om när det gäller det svenska\r\nsamhället. Jag tror dock att information och\r\nkunskap har stor betydelse. Vi har också den\r\nerfarenheten att det förhåller sig så.</pre><pre>I frågan står det att Sten Andersson är upprörd över\r\natt de siffror som man kan läsa om i tidningen inte\r\nhar tagits på allvar av myndigheterna. Jag vill påstå\r\natt jag är något förvånad över Sten Anderssons\r\nupprördhet, eftersom det just är de ansvariga\r\nmyndigheterna som har publicerat dessa siffror.\r\nArtiklarna grundar sig på mycket noggrann\r\ninformation som bl.a. SBL har tagit fram.</pre><pre>När det gäller frågan om övrig information blir det\r\nkanske alltför omfattande att gå igenom hela denna\r\ninformationstidning. Jag påstår dock att just denna\r\ntidning som nu kommer berör de grupper och de\r\nfrågor som Sten Andersson tar upp på ett mycket\r\nseriöst och sakligt sätt. Detta kan mycket\r\nframgångsrikt bidra till att öka våra egna kunskaper\r\noch kunskaperna hos invandrare och flyktingar.</pre><pre>Beträffande testning pågår nu ett arbete där man på\r\nsocialdepartementet, på invandrarverket och på\r\narbetsmarknadsdepartementet gemensamt\r\ndiskuterar dessa frågor. Vi bör se till att följa de\r\ninternationella reglerna i detta sammanhang.</pre><pre>Anf. 86 STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Huruvida jag är upprörd eller ej är\r\nväl ganska ointressant. Orsaken till att jag ställde\r\nden här frågan var ett inslag i en nyhetssändning i\r\nradio, där en journalist fick pressa fram\r\ninformation från -- om jag minns rätt --\r\naidsdelegationens sekreterare. Såväl jag som\r\nmånga andra, framför allt en del journalister, fick\r\nuppfattningen att man hade större intresse av att\r\ndölja var smitthärdarna finns än att försöka\r\nmedverka till att förhindra spridning av aids och\r\nHIV.</pre><pre>Anf. 87 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Jag känner inte till det radioinslag\r\nsom Sten Andersson har lyssnat till, men jag vill\r\nmed bestämdhet avvisa påståendet att det skulle\r\nfinnas någon som helst anledning att dölja någon\r\ninformation. Det är viktigt att den information som\r\nlämnas är korrekt och saklig, och det är ytterst\r\nangeläget att understryka att det inte finns några\r\netniska riskgrupper. Det finns människor med\r\nriskbeteenden och det finns områden som är\r\nhögepidemiska områden. Men det finns absolut\r\ninga etniska riskgrupper. Det är mycket väsentligt\r\natt detta blir ordentligt klarlagt och att man inte\r\nsprider desinformation i just den här frågan.</pre><pre>Anf. 88 STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag är nöjd med svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>27 § Svar på fråga  1990/91:97 om\r\ntandvårdsförsäkringen</pre><pre>Anf. 89 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Isa Halvarsson har frågat om\r\nregeringen avser att lägga fram en proposition om\r\nen sådan förändring av tandvårdsförsäkringen som\r\nriksförsäkringsverket på uppdrag av regeringen lagt\r\nfram. Enligt Isa Halvarsson skulle kostnaden för att\r\ninföra ett baspaket för alla vuxna leda till att\r\npatienter med stort behandlingsbehov får ett sämre\r\nförsäkringsskydd och ökade kostnader.</pre><pre>Regeringen gav i början av detta år\r\nriksförsäkringsverket i uppdrag att utarbeta ett\r\ndetaljerat förslag till en ändrad tandvårdstaxa\r\nenligt vissa riktlinjer. Det gällde bl.a. utformningen\r\nav ersättning för regelbundna besök för\r\nbastandvård för alla försäkrade. Ett sådant\r\nbaspaket skulle omfatta undersökning, röntgen och\r\nförebyggande åtgärder samt ett av vårdgivaren\r\nifyllt undersökningsformulär angående tandstatus.\r\nFör detta skulle patienten betala en fast låg avgift.\r\nSom ett lämpligt tidsintervall mellan dessa\r\nbastandsvårdsbesök angavs 18 månader, eventuellt\r\nnågot kortare om det fanns odontologiska skäl och\r\nekonomiska förutsättningar för det. Det angavs\r\nockså att om de av riksförsäkringsverket föreslagna\r\nändringarna i tandvårdstaxan beräknades leda till\r\nen utgiftsökning för tandvårdsförsäkringen borde\r\ndenna uppvägas av motsvarande utgiftsminskning\r\npå annat område inom taxan.</pre><pre>I det förslag till ändringar i tandvårdstaxan som\r\nriksförsäkringsverket redovisade till regeringen i\r\nslutet av förra månaden anges att ett införande av\r\nbastandvård för hela den vuxna befolkningen\r\ninnebär en kostnadsökning för\r\ntandvårdsförsäkringen i storleksordningen 500--\r\n700 milj.kr. per år under förutsättning att den andel\r\nav befolkningen som söker tandvård förblir\r\noförändrad. Enligt verkets mening bör en sådan\r\nförändring inte genomföras om finansieringen skall\r\nske genom försämrad försäkringsersättning för\r\növrig tandvård. I stället föreslår verket att ett\r\nbaspaket erbjuds dem som nyligen lämnat den\r\nregelbundna barn- och ungdomstandvården.\r\nHärmed avses åldersgrupperna 20--29 år.\r\nKostnaden för ett sådant begränsat baspaket torde\r\nenligt verket kunna finansieras genom några\r\nbegränsade förändringar i ersättningssystemet.</pre><pre>Riksförsäkringsverkets förslag har just börjat\r\nberedas inom socialdepartementet. Med anledning\r\nhärav är det ännu för tidigt att uttala sig om\r\nförslaget kommer att läggas till grund för en\r\nproposition.</pre><pre>f4 &gt; An. 90 ISA HALVARSSON (fp): Herr\r\ntalman! Tack så mycket för svaret. Jag tycker\r\nockså att det skulle vara mycket olyckligt om\r\nman skulle införa det skisserade baspaketet\r\nför alla. Förslaget är fyllt av mycket byråkrati,\r\nkontroll och ransonering.</pre><pre>God tandhälsa åstadkommer man inte genom\r\nformulär och byråkrati utan genom personlig\r\npåverkan, inte minst genom att man handleder\r\npatienterna i träning. Det krävs individuella\r\nåtgärder och inte stereotypa kallelser med arton\r\nmånaders intervall.</pre><pre>Socialstyrelsens grupp har sagt att ur\r\nodontologisk synpunkt kan man inte påstå att det\r\nfinns något lämpligt revisionsintervall, utan det\r\nfår man lov att titta på för varje patient för sig.\r\nMänniskor är så olika. Det är mycket viktigt att\r\nkallelsesystemen i så fall verkligen inryms i det\r\nfungerande system som nu finns hos\r\ntandläkarna. Riksförsäkringsverket påpekar att\r\nom man skulle finansiera detta inom ramen för\r\noförändrad försäkring, skulle det\r\noundvikligen drabba dem som har dålig\r\ntandhälsa.</pre><pre>Om 20--29-åringar skall omfattas av ett sådant\r\npaket kan man ifrågasätta, eftersom de utgör en\r\ngrupp som redan har god tandhälsa. Den\r\ngruppen är också köpstark i sig. Jag tycker att de\r\nransoneringssystem som man har föreslagit för\r\natt försämra försäkringen är mycket\r\nillavarslande och leder till att svensk tandvård\r\nfår en försämrad utveckling. Jag tänker mycket på\r\nutformningen av proteser.</pre><pre>Anf. 91 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! De synpunkter som Isa\r\nHalvarsson anför har också förts fram vid en\r\növerläggning som jag har haft med\r\nTandläkarförbundet. Jag har också haft en del\r\nkontakter med olika representanter för\r\nlandstingen ute i landet. Man kan säga att\r\nliknande synpunkter förts fram från olika håll. I\r\nden beredning som nu pågår tar vi hänsyn till\r\nden kritik som bl.a. Isa Halvarsson för fram här,\r\nmen som också delas av en del andra.</pre><pre>I detta sammanhang kan jag nämna att det finns\r\nintresse från ett antal håll ute i landet att\r\ngenomföra försöksverksamhet med en något\r\nannan utgångspunkt men där syftet är detsamma,\r\ndvs. att skapa en bra bastandvård för\r\nförebyggande tandhälsoarbete.</pre><pre>Anf. 92 ISA HALVARSSON (fp):</pre><pre>Herr talman! Tack så mycket för det svaret\r\nockså.</pre><pre>Socialministern har ett vackert leende. Man\r\nsäger att ett vackert leende tyder på att man\r\nhar förmåga till framgång.</pre><pre>Det finns i detta förslag en sak som jag inte tror\r\nkan ge så stora besparingar. Det står att\r\nmissfärgade tänder inte skall ersättas av\r\ntandvårdsförsäkringen. Jag tror inte att det är\r\nnågot vidare för en människa att ha en blåsvart\r\nframtand.</pre><pre>Anf. 93 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Huruvida leendet är vackert eller\r\ninte kan diskuteras. Man kanske kan tillskriva\r\ndet en bra tandläkare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>28 § Svar på fråga  1990/91:98 om\r\nBlaikfjällets naturreservat m.m.</pre><pre>Anf. 94 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Marianne Löfstedt har frågat mig\r\npå vilket sätt finansieringen av kostnaden för\r\nersättning till markägarna för utvidgning av\r\nBlaikfjällets och Kirjesålandets naturreservat\r\nskall lösas.</pre><pre>Regeringen uppdrog genom beslut den 8\r\nfebruari 1990 åt länsstyrelsen i Västerbottens\r\nlän att utvidga Blaikfjällets naturreservat. I\r\nsamma beslut avslogs ett yrkande om att upphäva\r\nett interimistiskt förordnande för ett område\r\nvid Kirjesålandets naturreservat.</pre><pre>Det är en uppgift för länsstyrelsen att på statens\r\nvägnar förhandla med markägare och andra\r\nsakägare som gör anspråk på ersättning enligt\r\nnaturvårdslagen. Ersättningen betalas från\r\nnaturvårdsverkets anslag B 3 Investeringar\r\ninom miljöområdet.</pre><pre>Anf. 95 MARIANNE LÖFSTEDT (m):</pre><pre>Herr talman! Jag får tacka miljöministern för\r\nsvaret. Jag får också beklaga att det hade ramlat\r\nbort tre nollor. Det handlar således om 100--200\r\nmiljoner.</pre><pre>Trots en bred lokal enighet om storleken på det\r\ntilltänkta Blaikfjällsreservatet i Vilhelmina\r\noch Dorotea kommuner, omfattar regeringens\r\nbeslut en tre gånger så stor areal. Det drabbar 121\r\nmarkägare och därmed befolkningen mycket\r\nhårt. Även när det gäller Mattanbergets reservat\r\ni Storumans kommun råder en total lokal\r\nenighet om att detta inte bör ske. De\r\ndrabbade markägarna vill inte bära\r\nkostnaderna för statens miljövårdspolitik, vilket\r\nskulle bli fallet om reservatet bildas.</pre><pre>Det bör också påpekas att många markägare\r\nhar sparat särskilt skyddsvärda områden utan\r\nstatligt tvång, både på Blaikfjället och på\r\nMattanberget. En reservatsbildning av denna\r\nstorlek ökar med nödvändighet trycket på\r\nandra marker. Slutsatsen blir att en\r\nreservatsbildning kan medföra en sämre miljö\r\nsett i ett större perspektiv. Jag undrar också hur\r\nnaturvårdsverket skall kunna klara den stora\r\nersättning som det kommer att handla om.</pre><pre>Anf. 96 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Jag förstod att det saknades tre\r\nnollor. Däremot är den siffra som Marianne\r\nLöfstedt uppger omtvistad. Av många skäl vore\r\ndet helt fel av mig att uttala mig om huruvida\r\nden är korrekt eller inte.</pre><pre>Det viktiga är att länsstyrelsen nu har att föra\r\nstatens talan när det gäller att markägarna skall få\r\nskälig ersättning för intrånget i deras\r\nnyttjanderätt. Länsstyrelsen får lita till de\r\nanslag som naturvårdsverket har för detta\r\nändamål. Regeringens beslut följde\r\nnaturvårdsverkets rekommendation.\r\nNaturvårdsverket är den myndighet som skall\r\ngöra prioriteringar inom ramen för det anslag\r\ndet har till sitt förfogande och som för övrigt\r\nför ett par år sedan höjdes mycket kraftigt från\r\n40 milj. kr. till 100 milj. kr. om året.</pre><pre>Anf. 97 MARIANNE LÖFSTEDT (m):</pre><pre>Herr talman! Sist men inte minst vill jag påpeka\r\natt en hel bygd kan drabbas och slås ut därför\r\natt man drar undan möjligheten till\r\narbetstillfällen. I en glesbygd såsom den i\r\ninlandet i Västerbotten finns det inte så många\r\narbetstillfällen. Skogen är en basnäring. Vi är\r\nrädda att detta i en förlängning kommer att leda\r\ntill att staten snart får tillskjuta medel på det\r\nsociala området.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>29 § Svar på fråga  1990/91:101 om ökad\r\neftermontering av avgasrenare</pre><pre>Anf. 98 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Jan Jennehag har frågat mig vilka\r\nåtgärder jag överväger att vidta för att öka\r\nantalet eftermonterade avgasrenare.</pre><pre>Sedan den 1 juli 1989 utgår ett bidrag med 1 000\r\nkr. till den som i efterhand installerar sådan\r\nutrustning på sin bensindrivna personbil, som\r\nminskar utsläppen av kväveoxider, kolväten\r\noch koloxid var för sig med minst 40 %. Det är\r\nfrämst eftermontering av katalysatorer som är\r\naktuell, men bidraget är enbart beroende av\r\nreningseffekten och inte av vilken utrustning\r\nsom används.</pre><pre>Katalysatorer kan bara eftermonteras på bilar\r\nsom kan köras på blyfri bensin. Det finns\r\nuppskattningsvis 500 000 bilar av 1985 års\r\nmodell eller nyare på vilka det är möjligt att\r\neftermontera katalysatorer. Den totala\r\nkostnaden för att förse samtliga dessa bilar med\r\nkatalysatorer i efterhand uppskattades år 1989\r\ntill ungefär 2,5 miljarder kronor. Sett över\r\nbilarnas återstående livslängd är potentialen för\r\nminskade utsläpp 40 000 ton kväveoxider.\r\nKostnaden för att reducera ett kilo kväveoxider\r\nblir mellan 50 och 160 kr. beroende på\r\nbilarnas återstående livslängd.</pre><pre>Trafiken är ett av dagens allvarligaste\r\nmiljöproblem. Framför allt vägtrafiken\r\nsläpper ut miljö- och hälsofarliga föroreningar i\r\nbetydande mängder. Åtgärder som kan\r\nreducera utsläppen bör därför noga beaktas.</pre><pre>Regeringen analyserar just nu förslag som\r\ninkommit från myndigheter och utredningar\r\ninom trafikområdet. Riksdagen kommer senare\r\natt få ta ställning till dessa förslag.</pre><pre>Anf. 99 JAN JENNEHAG (v):</pre><pre>Herr talman! Jag tackar miljöministern för\r\nsvaret. I förra numret av tidningen Vi bilägare\r\nredovisade en representant för svensk\r\nbilprovning att bara ungefär 300 bilar hade\r\nblivit utrustade med avgasrening av det slag som\r\nministern har redogjort för. Det är en ganska\r\nhäpnadsväckande låg siffra. Om man skall tala\r\nom en stimulansåtgärd för att uppnå\r\nnågonting, är det alldeles uppenbart att\r\ninformationen har varit för dålig och det\r\nekonomiska bidraget för lågt för att man skall få\r\nnågon verklig effekt.</pre><pre>Flera av de stora bilmärkena har genom sina\r\nförsäljare ganska förmånliga villkor för\r\neftermontering av katalysatorer. Tillsammans\r\nmed rabatten på 1 000 kr. från samhället blir det\r\ntrots allt en ganska blygsam kostnad för den\r\nenskilde bilägaren. Om man jämför vad bilägare\r\nkan betala på marknaden för att förse bilen med\r\nlättmetallfälgar och annan kromglans, kan\r\nman undra vilka funderingar bilägaren har som\r\nleder till sådana rangordningar. Jag undrar\r\nhur vi skall bära oss åt för att ändra attityden så\r\natt det bidrar till en minskning av miljöfarliga\r\nutsläpp.</pre><pre>Den sista delen av ministerns svar, som handlar\r\nom att regeringen just nu analyserar förslag\r\nsom inkommit från myndigheter och\r\nutredningar, gör mig nyfiken. Vilka åtgärder\r\nkommer det att bli fråga om, och när kommer\r\nriksdagen att få ta ställning till förslagen?</pre><pre>Anf. 100 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Får jag först ge en upplysning. Vi\r\nhar kontrollerat de aktuella siffrorna när det\r\ngäller hur många katalysatorer som har\r\neftermonterats. Antalet uppgår nu till 950 och\r\ninte 300. Vi har fått denna uppgift från samma\r\nkälla som Jan Jennehag hänvisar till. 950 är ju i\r\noch för sig inte heller många. Men det är ingen\r\nhemlighet att detta var något som riksdagen\r\nkrävde men som både naturvårdsverket och\r\nregeringen var tveksamma till av flera skäl. Vi\r\ntrodde inte riktigt på effekten av detta. Jag\r\ndelar Jan Jennehags uppfattning att det\r\nhandlar om en blygsam kostnad för bilisten och\r\natt bilisten hellre borde göra detta än att förse\r\nbilen med ytterligare glänsande symboler. För\r\nsamhället är det emellertid inte en\r\nkostnadseffektiv åtgärd.</pre><pre>Genom den hastighetssänkning som har\r\ngenomförts på vägarna under det senaste året, har\r\nkväveoxidutsläppen minskat med 2 200 ton. Om\r\nmotsvarande minskning skulle kunna ske genom\r\ninstallation av katalysatorer krävs det att\r\n70 000--75 000 katalysatorer installeras. Det\r\nblir en kostnad för samhället på 400 milj. kr.,\r\nmedan kostnaden för hastighetssänkningen är\r\nhögst obetydlig. Det är naturligtvis sådana\r\növerväganden som vi har gjort. Vi prövar nu\r\nolika insatser och deras effektivitet. Regeringen\r\nplanerar att i den miljöpolitiska proposition\r\nsom skall redovisa nästa steg när det gäller\r\ninsatser mot luftföroreningar lägga fram förslag\r\nbaserade på myndigheternas förslag och våra\r\növerväganden.</pre><pre>Anf. 101 JAN JENNEHAG (v):</pre><pre>Herr talman! Det var alldeles utmärkt att få\r\nhöra det. En åtgärd som inte är\r\nsamhällsekonomiskt kostnadseffektiv och som\r\nde enskilda inte vill ha kan man väl nästan\r\növerväga att ta bort helt för att i stället inrikta\r\nansträngningarna på annat. Förhoppningsvis\r\nfår vi förslag om detta framöver.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>30 § Svar på fråga  1990/91:104 om exporten\r\nav miljöfarligt avfall</pre><pre>Anf. 102 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Åsa Domeij har frågat mig om\r\nregeringen avser att föreslå några lagändringar för\r\natt skärpa reglerna för export av miljöfarligt\r\navfall. Frågan är ställd mot bakgrund av uppgifter\r\nom export av miljöfarligt avfall till Polen.</pre><pre>I förordningen om miljöfarligt avfall föreskrivs\r\natt miljöfarligt avfall får föras ut ur landet endast\r\nom det kan styrkas att avfallet slutligt kan tas\r\nom hand på ett från hälso- och miljösynpunkt\r\ngodtagbart sätt.</pre><pre>Enligt vad jag har inhämtat från statens\r\nnaturvårdsverk har inga tillstånd om export till\r\nPolen beviljats.</pre><pre>Den utförsel av miljöfarligt avfall som det\r\nredogörs för i Greenpeacerapporten, ''Poland\r\nthe waste invasion'', rör sig i så fall om illegal\r\nexport. Några författningsändringar löser således\r\ninte detta problem.</pre><pre>Regeringen ser mycket allvarligt på de\r\nuppgifter som förs fram i Greenpeacerapporten.\r\nJag har personligen diskuterat frågan med\r\nPolens miljöminister Kaminski förra veckan.\r\nDe polska myndigheterna har redan vidtagit\r\nåtgärder som syftar till att skärpa importreglerna\r\nför miljöfarligt avfall.</pre><pre>Nu pågår ett intensivt arbete inom\r\nregeringskansliet, naturvårdsverket och\r\nkommunerna med att följa upp och genomföra\r\ndet avfallsprogram som riksdagen godkände i\r\nvåras. Redan fr.o.m. den 1 januari 1991\r\nkommer kommunerna att ta fram\r\nheltäckande avfallsplaner och göra\r\ninventeringar av avfallsmängder och\r\navfallsflöden. Inom naturvårdsverket pågår\r\nförberedelser för information och råd till\r\nkommunerna om planeringsarbetets\r\nuppläggning. Avfallsplanerna kommer att\r\nväsentligt förbättra samhällets överblick och\r\nkontroll över avfallshanteringen och\r\navfallsströmmarna.</pre><pre>Regeringen har dessutom tillsatt en utredning\r\nsom bl.a. syftar till att förbättra\r\nomhändertagandet av miljöfarligt avfall.</pre><pre></pre><pre>Anf. 103 ÅSA DOMEIJ (mp):</pre><pre>Herr talman! Jag tackar ministern för svaret. Jag\r\ntycker att det är mycket positivt att ministern så\r\nsnabbt har tagit upp frågan med Polens\r\nmiljöminister. Det är toppen.</pre><pre>Men jag tycker att det som sägs i svaret om att inga\r\ntillstånd för export just Polen har beviljats inte\r\nräcker. Jag visste faktiskt inte om det när jag ställde\r\nfrågan, och jag hade inte heller kontrollerat det.\r\nMen det är intressant att få veta. Det kan ju ändå\r\nkrävas ändring i lagtexter eller i några föreskrifter.\r\nMen det är väl framför allt i förordningen som detta\r\nbehandlas. Tillsynsreglerna finns nämligen med\r\ndär. Och det är ju enligt dessa som det kan krävas\r\nen bättre tillsyn. Det kanske helt enkelt är det som\r\ninte fungerar.</pre><pre>Jag undrar därför om regeringen funderar på att\r\ngöra något åt själva tillsynsbestämmelserna? Man\r\nkan ju inte bara strunta i en sådan fråga när man ser\r\natt stora mängder avfall exporteras illegalt. Kan det\r\nvara ett problem att det är fråga om brott mot två\r\nlagar, dels brott mot lagen om kemiska produkter,\r\ndels brott mot lagen om straff för varusmuggling?\r\nDär finns det en oklarhet som kan göra att tillsynen\r\ninte fungerar. Eller kan det bero på att\r\ntillsynsansvaret hos länsstyrelse och kommuner är\r\noklart? Jag anser att förordningen till lagen om\r\nkemiska produkter är mycket dunkel på denna\r\npunkt.</pre><pre>Vi har nyligen i vår riksdagsgrupp gjort en enkät\r\nsom vi har skickat till 100 olika kommuner för att ta\r\nreda på litet grand om hur lagen om kemiska\r\nprodukter fungerar i praktiken. Det har då\r\nframkommit att kommunerna ser det som ett stort\r\nproblem att ansvarsfördelningen är oklar. Jag\r\nundrar om regeringen funderar på att göra några\r\nändringar i tillsynsbestämmelserna för att klara ut\r\ndenna fråga?</pre><pre>Anf. 104 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Det pågår som Åsa Domeij väl vet\r\nett omfattande arbete först och främst för att få en\r\nbättre samordning och skärpning av våra lagar. Och\r\ni de beslut som vår partikongress nyligen fattade\r\nstår det att lagarna skall skärpas och samordnas i en\r\nmiljöpark just i syfte att man skall klara ut dessa\r\nfrågor.</pre><pre>När det gäller frågan om miljöfarligt avfall pågår\r\ndet ett särskilt arbete, bl.a. i den utredning som\r\nRune Olsson leder.</pre><pre>Slutligen vill jag säga att om, vilket man ännu inte\r\nhar kunnat leda i bevis, expert till Polen av\r\nmiljöfarligt avfall skulle ha förekommit, är det\r\nfråga om en illegal utförsel som är att betrakta som\r\nvarusmuggling. Straffet för varusmuggling är böter\r\neller fängelse i högst två år. Grov varusmuggling\r\nkan ge fängelse i sex månader till sex år. Det här är\r\nalltså ett fall för polisen och åklagarmyndigheten\r\natt klara ut.</pre><pre>Anf. 105 ÅSA DOMEIJ (mp):</pre><pre>Herr talman! Jag uppfattar ministerns svar på det\r\nsättet att om det är sant att det har skett så\r\nomfattande illegal utförsel av miljöfarligt avfall bör\r\ntillsynsbestämmelserna skärpas på något sätt och\r\natt ministern också är positiv till att något görs åt\r\nsaken i miljöskyddskommittén där jag själv sitter\r\nmed. Detta arbete känner jag därför väl till.</pre><pre>Jag har också helt nyligen fått uppgifter från\r\nGreenpeace i Spanien om att man faktiskt har fått\r\ntillstånd att föra ut kvicksilverhaltigt material till\r\nPolen och att det avfallet inte har kunnat tas om\r\nhand på ett bra sätt i Polen. Jag undrar om detta är\r\nnågot som miljöministern känner till och om hon\r\nhar tittat på detta.</pre><pre>Anf. 106 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Inför det här svaret har jag\r\nkontrollerat uppgifterna om Polen. Och som jag\r\nanförde i svaret har naturvårdsverket sagt att det\r\nicke har givits några tillstånd till export till Polen.\r\nVi har blickarna riktade på hela detta stora\r\nproblemkomplex, den internationella hanteringen\r\nav miljöfarligt avfall. Vi har aktivt verkat för\r\nBaselkonventionen, som vi för övrigt inte tycker är\r\ntillräckligt långtgående bl.a. när det gäller\r\nkontrollmöjligheter. Vi verkar på olika sätt\r\ninternationellt i dessa sammanhang sedan lång tid\r\ntillbaka och har tagit en rad internationella initiativ.\r\nVi tror inte att det räcker med bara den nationella\r\nlagstiftningen, utan vi måste få en striktare\r\ninternationell regim på det här området.</pre><pre>Anf. 107 ÅSA DOMEIJ (mp):</pre><pre>Herr talman! Jag tycker att det är väldigt bra att\r\nregeringen tar upp en skärpning av\r\nBaselkonventionen, för det behövs verkligen. Jag\r\nundrar ändå om ni i regeringen ser positivt på att vi\r\ni miljöskyddskommittén försöker skärpa\r\ntillsynsbestämmelserna när det gäller export av\r\nmiljöfarligt avfall.</pre><pre>Att det är svårt att konmmentera frågan om\r\nSpanien förstår jag mycket väl. Jag tänker\r\nundersöka frågan litet närmare, för det går inte att\r\nsvara på en fråga om man inte har vetat om den i\r\nförväg. Jag skall som sagt undersöka om det är så\r\natt tillstånd verkligen har givits, och sedan kan jag\r\nta upp det i en ny frågedebatt.</pre><pre>Anf. 108 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Det följer av direktiven att kommittén\r\nhar det uppdraget.</pre><pre>Anf. 109 ÅSA DOMEIJ (mp):</pre><pre>Herr talman! Då tackar jag så mycket för det\r\nklargörandet. Vi skall i kommittén göra vad vi kan\r\nför att skärpa tillsynsbestämmelserna när det gäller\r\nexport av miljöfarligt avfall.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>31 § Meddelande om svar på interpellation\r\n1990/91:42</pre><pre>Anf. 110 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Karl-Erik Persson har ställt en\r\ninterpellation till mig om glasbruket i Hammar. På\r\ngrund av svårigheter att bereda plats för svaret i\r\ndenna kammare vid den föreslagna tidpunkten,\r\ndvs. fredagen den 26 oktober denna vecka, kan jag\r\ninte besvara interpellationen inom den föreskrivna\r\ntiden. Jag avser därför att besvara den vid ett\r\nsenare tillfälle, nämligen den 16 november.</pre><pre>32 § Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1990/91:48 till utrikesutskottet</pre><pre>Redogörelse</pre><pre>1990/91:2 till finansutskottet</pre><pre>Motionerna</pre><pre>1990/91:T3--T5 till trafikutskottet</pre><pre>1990/91:Jo1--Jo22 till jordbruksutskottet</pre><pre>1990/91:Sk4--Sk6 till skatteutskottet</pre><pre>1990/91:Jo23--Jo25 till jordbruksutskottet</pre><pre>1990/91:L3--L13 till lagutskottet</pre><pre>33 § Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter</pre><pre>Utrikesutskottets betänkanden 1990/91:UU1 och\r\nUU2</pre><pre>Kulturutskottets betänkanden 1990/91:KrU1 och\r\nKrU3</pre><pre>Jordbruksutskottets betänkanden 1990/91:JoU4--\r\nJoU6</pre><pre>Arbetsmarknadsutskottets betänkande\r\n1990/91:AU1</pre><pre>Bostadsutskottets betänkande 1990/91:BoU6</pre><pre>34 § Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1990/91:47 Vissa frågor inför allmän\r\nfastighetstaxering år 1992</pre><pre>Motionerna</pre><pre>med anledning av prop. 1990/91:19 Ändring i lagen\r\n(1957:262) om allmän energiskatt, m.m.</pre><pre>1990/91:Sk7 av Ulf Löfgren m.fl. (mp)</pre><pre>1990/91:Sk8 av Kjell Johansson m.fl. (fp)</pre><pre>1990/91:Sk9 av Sören Norrby (fp)</pre><pre>1990/91:Sk10 av Gunilla André (c)</pre><pre>1990/91:Sk11 av Lars Bäckström m.fl. (v)</pre><pre>1990/91:Sk12 av Karl-Gösta Svenson (m)</pre><pre></pre><pre>35 § Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts:</pre><pre>den 22 oktober</pre><pre>1990/91:59 av Margit Gennser (m) till\r\nfinansministern om statliga lån till Göteborg och\r\nMalmö m.m.:</pre><pre>I proposition 1989/90:65 föreslog regeringen att\r\nGöteborgs och Malmö kommuner skulle erhålla lån\r\nför att kunna återupprätta den ekonomiska\r\nbalansen i kommunerna. Under de tre första åren\r\nav lånens löptid skulle regeringen kunna bevilja\r\nräntefrihet under förutsättning att kommunerna\r\nuppfyller vissa för lånen uppställda villkor.\r\nVillkoren preciserades inte i propositionen utan\r\nförst i ett regeringsbeslut av den 26 april 1990.\r\nRiksdagen beslutade att godkänna förslaget i\r\npropositionen och anvisade ett anslag på 1 500 000\r\nkr., varav Göteborg erhållit 900 milj.kr. och Malmö\r\n600 milj.kr. i form av ett lån med tioårig löptid.\r\nRäntebetalningen skall ske årligen i efterskott och\r\nmotsvara statslåneräntan för femåriga\r\nobligationslån.</pre><pre>Enligt det ovannämnda regeringsbeslutet skall\r\nprövningen av räntefriheten ske så att\r\nkommunerna får besked om huruvida ränta skall\r\nerläggas eller inte inför varje nytt påbörjat år av\r\nlånets löptid. Räntefrihet har således för\r\nnärvarande beviljats t.o.m. den 30 juni 1991.</pre><pre>I regeringsbeslutet heter det vidare att\r\nkommunernas ekonomiska politik och ställning\r\nskall bedömas utifrån redovisningar av genomförda\r\noch planerade åtgärder jämte resultaträkningar,\r\nfinansieringsanalyser och balansräkningar som\r\nhuvudsakligt underlag. Vid bedömningen skall\r\ndessutom särskild vikt läggas vid det egna kapitalets\r\nutveckling och extra ordinära posters inverkan på\r\nresultatutvecklingen.</pre><pre>Det material som således skall användas vid\r\nvärderingen av kommunens utveckling är i stort sett\r\ndetsamma som tidigare använts vid bedömningen\r\nav om en kommun skall tilldelas extra kommunalt\r\nskatteutjämningsbidrag. Kraven på ett fullgott\r\nbeslutsunderlag har således fått en ambitiös\r\nutformning, men detta har, när det gällt tilldelning\r\nav extra skatteutjämningsbidrag, inte hindrat att\r\nfördelningen i vissa fall fått en klart ''partipolitisk\r\nbias''. Detta framgår också av tidigare fråge- och\r\ninterpellationsdebatter här i riksdagen.</pre><pre>I princip är de räntefria lånen till Göteborg och\r\nMalmö endast en ny form av ''extra\r\nskatteutjämningsbidrag''. Det tidigare bidraget\r\nmotsvaras av räntefriheten. I Malmöfallet innebär\r\ndetta ett bidrag för 1990 på 69 milj.kr. Men det\r\nfinns en väsentlig skillnad mellan den tidigare\r\nbidragskonstruktionen och räntefria lån. I\r\nlånealternativet späds de två kommunernas\r\nlikviditet på med 1,5 miljarder kronor. De får\r\n''lättillgängliga pengar'', något som sannolikt inte\r\nunderlättar den nödvändiga\r\nstrukturrationaliseringen. De ekonomiska\r\nproblemen kan för beslutsfattarna kännas mindre\r\npåträngande när akuta finansiella problem\r\nåtminstone temporärt fått sin lösning. Till detta\r\nbidrar inte minst den bristande preciseringen av vad\r\nen ''otillfredsställande ekonomisk utveckling''\r\negentligen innebär. Kan det egna kapitalet vara\r\nnominellt oförändrat vid en inflation på 10--12 %?\r\nKommer statsmakten att ta hänsyn till att\r\nkommunernas räntebörda kan komma att öka\r\nhögst väsentligt med nuvarande finansiella oro? Är\r\ndet diskvalificerande att realisera kommunala\r\ntillgångar som inte behövs för verksamheten och på\r\nså sätt klara en allt tyngre räntekostnad? Det är\r\nmånga frågor som är obesvarade och detta\r\nuppmuntrar helt klart en viss låt-gå-mentalitet.</pre><pre>Det som nu påtalats bestyrks enligt min uppfattning\r\nav den senaste kommunalekonomiska utvecklingen\r\ni Malmö. Vi har fått en ny visionär\r\nkommunstyrelseordförande som -- och det är\r\nnaturligtvis tacknämligt -- önskar återskapa\r\nMalmös ''storhet''. Förslag har lagts fram om\r\nkommunal föräldraförsäkring, något som\r\nkommunen under rådande ekonomiska\r\nförhållanden inte skulle haft råd till. Nu fick\r\nförslaget skrinläggas, inte på grund av ekonomiska\r\növerväganden utan därför att det var juridiskt\r\nogenomförbart.</pre><pre>Ett nytt förslag är att kommunen skall överlåta\r\nbyggrätter vederlagsfritt till större byggföretag mot\r\natt dessa i stället uppför anläggningar för att förnya\r\nMalmös kulturliv. Det sammanlagda värdet för\r\ndessa transaktioner har sagts vara 1 miljard kronor\r\nunder en femårsperiod.</pre><pre>Den här typen av överlåtelser -- om de är juridiskt\r\ngenomförbara -- skulle i princip inte synas i de\r\nekonomiska nyckeltal som kommunan skall\r\nredovisa till finansdepartementet vid de\r\nkontrollstationer som skall föregå beslut om\r\nräntefriheten för de tidigare nämnda lånen.\r\nMiljardsatsningen på kulturen i Malmö skulle\r\nknappast påverka de planer som skall läggas fram\r\ni samband med de olika kontrollstationerna enligt\r\nregeringsbeslutet. Men de ekonomiska\r\nkonsekvenserna skulle trots detta bli betydande\r\nefter något år. Investeringar föder driftskostnader.\r\nDetta lärde sig kommunerna på ett påtagligt sätt,\r\ninte minst under 60-talet.</pre><pre>Anta slutligen att kommunens ekonomiska\r\nsituation försämrats ytterligare beroende på egna\r\nåtgärder eller på yttre förhållanden. Staten finner\r\npå grund av detta att räntefriheten inte kan förnyas.\r\nKommunen får då en lånekostnad som 1990/91\r\nberäknats till 69 milj.kr. men som sannolikt är\r\nbetydligt högre 1991/92, i alla fall om man skall utgå\r\nfrån dagens ränteläge.</pre><pre>Med hänvisning till vad som anförts ovan ber jag att\r\nfå ställa följande fråga till finansminisern:</pre><pre>Vilka konkreta kriterier avser finansministern att\r\nhålla sig till när kommunens utveckling skall\r\nbedömas, eller blir det som i samband med det\r\nextra skatteutjämningsbidraget, dvs. i princip\r\npartipolitiska avgöranden som bestämmer vem som\r\nfår och inte får bidragen/räntefriheten?</pre><pre>36 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 22 oktober</pre><pre>1990/91:123 av Pär Granstedt (c) till\r\nkommunikationsministern om Rödkobbsleden:</pre><pre>Enligt pressuppgifter uttalade en företrädare för\r\nkommunikationsdepartementet redan i slutet av\r\nseptember att ''mycket talar för att Rödkobbsleden\r\ngenomförs'', med hänvisning till de stora\r\ntrafikmässiga fördelarna. Detta vore naturligtvis\r\noacceptabelt ur miljösynpunkt. Det är också viktigt\r\natt andra sätt att avlasta Sandhamns- och\r\nFurusundslederna, t.ex. överföring av trafik till\r\nKapellskär och Nynäshamn vägs in i bedömningen.</pre><pre>Kommer, gjorda uttalande till trots, miljöhänsynen\r\natt tillmätas en avgörande betydelse vid prövningen\r\nav den föreslagna Rödkobbsleden och alternativa\r\nmöjligheter att avlasta befintliga leder att vägas in\r\nvid bedömningen?</pre><pre>1990/91:124 av Marianne Samuelsson (mp) till\r\nstatsrådet Lena Hjelm-Wallén om de fattiga\r\nländernas skuldbörda:</pre><pre>Det mest orättvisa, omoraliska och kanske också\r\ndet för världsfreden farligaste av dagens problem\r\ngäller skillnaden i standard mellan de fattiga och de\r\nrika länderna. Biståndsministern har själv i ett FN-\r\ntal den 24 april 1990 diskuterat problemet och då\r\nspeciellt givit några idéer om hur den oerhört\r\ntyngande skuldbördan skulle kunna lättas.\r\nEftersom Världsbanken och andra långivare givit\r\nlån på kommersiella grunder, är problemet inte\r\nenkelt. Det är också så att man i vissa länder tvingas\r\ngöra allvarliga ingrepp i naturen för att klara\r\nskulderna. Ett exempel är att man hugger ner\r\nregnskogar för att sälja virket som flis eller för att\r\nkunna intensivodla på den sparsamma myllan\r\nunder några år, innan öknen tar över. Det är i hela\r\nvärldens intresse att sådan miljöförstöring inte äger\r\nrum; det är också av vikt för ägarna till\r\nVärldsbanken att förhindra detta.</pre><pre>En naturlig väg erbjuder sig: Man skulle helt enkelt\r\nkunna efterskänka lån i den mån det skuldsatta\r\nlandet inför skyddsåtgärder för globala\r\nnaturresurser.</pre><pre>Är biståndsministern beredd att i lämpliga organ\r\nföra fram detta som ett förslag?</pre><pre>1990/91:125 av Marianne Samuelsson (mp) till\r\nsocialministern om kulturella skillnader i synen på\r\nbarnafödande:</pre><pre>Att föda barn hör till livets höjdpunkter. Alltmer\r\nsatsas på alternativ förlossningsvård, vilket ger\r\nmodern möjlighet att själv välja och på ett aktivt vis\r\ndelta i förlossningen.</pre><pre>Sverige har i dag många invandrarkvinnor som\r\nkommer från olika kulturer. Varje kultur har sin\r\nsyn på förlossningen. Det är därför oerhört viktigt\r\natt barnmorskor och övrig förlossningspersonal\r\nenkelt kan informera sig om de olika kulturernas\r\nsyn på barnafödandet.</pre><pre>Jag vill därför fråga socialministern:</pre><pre>Vilka initiativ tar regeringen för att få fram\r\ninformation till berörd personal?</pre><pre>1990/91:126 av Marianne Samuelsson (mp) till\r\nutrikesministern om finansieringen av SIPRIs\r\nbehov av ökade resurser:</pre><pre>I utredningen SIPRI (SOU 1990:69) föreslås att\r\nSIPRIs verksamhet i framtiden ska finansieras med\r\nUDs F3-anslag. Detta innebär att SIPRIs ekonomi\r\nska förbättras med hjälp av det anslag som använts\r\ntill fredsorganisationer och till fredsforskningen.</pre><pre>Jag vill fråga utrikesministern om han anser det\r\nrimligt att SIPRIs behov av ökande resurser skall\r\ntas från fredsorganisationer som Svenska freds- och\r\nskiljedomsföreningen, Kristna freds och\r\nArbetarrörelsens fredsforum!</pre><pre>37 § Kammaren åtskildes kl. 18.53.</pre><pre>Förhandlingarna leddes</pre><pre>av andre vice talmannen från sammanträdets\r\nbörjan t.o.m. 18 § och</pre><pre>av tredje vice talmannen från 19 § till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}