{"dokumentstatus":{"dokument":{"hangar_id":"2438901","dok_id":"GE0912","rm":"1990/91","beteckning":"12","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"12","slutnummer":"0","datum":"1990-10-22 00:00:00","systemdatum":"2010-02-17 00:00:00","publicerad":"1990-10-22 00:00:00","titel":"Riksdagens snabbprotokoll 1990/91:12 Måndagen den 22 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{88BA8124-2393-4D14-8C21-3B08B0F4C66D}","dokument_url_text":"http://data.riksdagen.se/dokument/GE0912/text","dokument_url_html":"http://data.riksdagen.se/dokument/GE0912","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GE0912","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1990/91:12</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 22 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Justering av protokoll</pre><pre>Justerades protokollen för den 12, 15 och 16\r\noktober.</pre><pre>2 § Ledigheter</pre><pre>Andre vice talmannen meddelade att ansökan om\r\nledighet för FN-uppdrag inkommit från</pre><pre>dels Lars Ernestam (fp) för tiden den 10\r\nnovember -- den 9 december,</pre><pre>dels Bertil Måbrink (v) för tiden den 12\r\nnovember -- den 11 december.</pre><pre>Kammaren biföll dessa framställningar.</pre><pre>Andre vice talmannen anmälde att Lennart\r\nEliasson (fp) och Seija Viitamäki-Carlsson (v)\r\nskulle tjänstgöra som ersättare för resp. Lars\r\nErnestam och Bertil Måbrink.</pre><pre>3 § Svar på interpellationerna 1990/91:24 och 34\r\nom AP-fonderna</pre><pre>Anf. 1 Statsminister INGVAR CARLSSON:</pre><pre>Herr talman! Bengt Westerberg har frågat mig:</pre><pre>--  om regeringen har planer på att framlägga\r\nförslag som skapar förutsättningar för ett kraftigt\r\nökat statligt ägande i det svenska näringslivet,</pre><pre>--  om regeringen har för avsikt att föreslå\r\nriksdagen att de tre första AP-fonderna skall ges\r\nfriare placeringsrätt,</pre><pre>--  om regeringen har planer på att i ett senare\r\nskede föreslå riksdagen att utvidga AP-fondernas\r\nkapital,</pre><pre>--  om jag närmare kan redovisa innebörden av\r\nlöftet att löntagarfonderna var ''steget'' och inte\r\nskall följas av något som liknar fonderna eller något\r\nannat i samma syfte.</pre><pre>Även Lars Tobisson har frågat mig:</pre><pre>--  om regeringen har planer på att öppna AP-\r\nfonden för aktieköp,</pre><pre>--  om regeringen avser öka fondbildningen i ATP-\r\nsystemet utöver det ursprungliga buffertsyftet.</pre><pre>Bakgrunden till Bengt Westerbergs och Lars\r\nTobissons frågor utgörs dels av den\r\nsocialdemokratiska partikongressens uttalanden\r\nför en friare placeringsrätt för de tre första AP-\r\nfonderna, dels av den rapport som LO nyligen lagt\r\nfram om att bl.a över tiden omforma AP-fonderna\r\ntill ett premiereservliknande system.</pre><pre>Under ATP-debatten i slutet av 1950-talet drev de\r\nborgerliga partierna kampanj om att ATP-systemet\r\nvar ett ingrepp i den enskildes rätt. Jag tror\r\nknappast någon av de hundratusentals och åter\r\nhundratusentals människor ur de breda\r\nlöntagarkollektiven som har gått sin framtid till\r\nmötes som pensionär under de dryga 25 senaste\r\nåren har sett, eller ser, ATP-reformen som ett\r\nnegativt ingrepp mot den enskilde.</pre><pre>Tvärtom utgör ATP-systemet i dag en av\r\ngrundstenarna för den sociala trygghet och det\r\nskydd mot inkomstbortfall alla behöver vid\r\nsjukdom, handikapp och ålderdom. Det svenska\r\npensionssystemets styrka visar sig också genom att\r\nytterst få ålderspensionärer i Sverige är beroende\r\nav socialbidrag -- något som är vanligt i många\r\nandra länder.</pre><pre>Det är för oss socialdemokrater viktigt att både slå\r\nvakt om och utveckla dessa grundläggande\r\nvälfärdssystem samt att trygga finansieringen av\r\ndetsamma.</pre><pre>Bl.a. för att trygga framtidens pensioner kommer\r\ndet under det närmaste decenniet att krävas ett\r\nhögt sparande. En viktig del av sparandet sker i den\r\nallmänna pensionsfonden. De senaste åren har\r\nfondens avkastning varit påtagligt sämre än t.ex. de\r\nprivata försäkringsbolagens, som har en friare\r\nplaceringsrätt för sitt kapital.</pre><pre>Mot bakgrund av 1980-talets enastående\r\nbörsuppgång är det knappast förvånande att frågan\r\nom AP-fondens aktieplaceringar har fått ny\r\nakutalitet. I dag är första, andra, och tredje AP-\r\nfonderna utestängda från att placera i riskkapital,\r\ntill exempel i aktier. De är nästan helt hänvisade till\r\nobligationer och andra räntebärande tillgångar. De\r\nfjärde och femte AP-fonderna har inte bara rätt,\r\nutan är skyldiga, att placera i aktier. Fjärde AP-\r\nfonden, som ensam förvaltar nästan hälften av AP-\r\nfondernas totala aktieinnehav, får numera\r\nbetraktas som accepterad i alla politiska läger. Det\r\nvar också en borgerlig regering -- närmare bestämt\r\ndåvarande ekonomiministern Gösta Bohman --\r\nsom 1978 och 1981 undertecknade propositioner till\r\nriksdagen om ökning av fjärde AP-fondens kapital.</pre><pre>Jag menar att AP-fondens pensionskapital måste\r\nförvaltas på bästa möjliga sätt till gagn för såväl\r\ndagens som morgondagens pensionärer. Jag anser\r\ndet också angeläget att dels minska behovet av\r\nframtida avgiftshöjningar, dels ytterligare\r\neffektivisera fondförvaltningen och därmed\r\nkapitalmarknaden. Ambitionen om bästa möjliga\r\navkastning för AP-fonden måste också ses mot\r\nbakgrund av behovet att stärka det totala sparandet\r\ni ekonomin.</pre><pre>Mot denna bakgrund vill jag därför ange följande\r\ninriktning på tänkbara åtgärder:</pre><pre>--  AP-fonden bör befrias från de diskriminerande\r\nregler som i dag gör att de förhindras att placera sitt\r\npensionskapital lika fritt som t.ex.\r\nförsäkringsbolagen. Försäkringsbolagens\r\nplaceringsregler ses för närvarande över av en\r\nstatlig kommitté. Utgångspunkten är att maximera\r\nAP-fondens avkastning. Liksom i dag bör regler\r\nsyftande till ägarbegränsningar finnas.</pre><pre>--  Organisationen av AP-fonderna bör förändras\r\ntill förmån för ett betydande antal delfonder som\r\nskall stå självständiga mot varandra, regeringen\r\noch riksdagen i sitt förvaltningsuppdrag.</pre><pre>Utgångspunkten för en förändrad organisation är\r\natt öka marknadsmedvetandet och därmed främja\r\nen ytterligare effektivisering av fondförvaltningen.\r\nI linje med detta synsätt bör fonderna inte heller\r\nframdeles ha några uppgifter inom näringspolitiken\r\neller regionalpolitiken.</pre><pre>Jag utgår från att riksdagen även fortsättningsvis\r\nskall beredas samma möjlighet som nu i vad gäller\r\ntillgång till information och insyn i fondernas\r\nverksamhet.</pre><pre>--  Regeringen har för avsikt att skyndsamt utreda\r\nförutsättningarna för en friare placeringsrätt och\r\nändrad organisation av AP-fonden.</pre><pre>Vad gäller LO-rapportens förslag om att omforma\r\nAP-fonden under ca en 20-årsperiod till ett\r\npremiereservsystem, utgör det ett bidrag till\r\nlösningen av frågan om hur såväl den ojämna\r\nförmögenhetsfördelningen och bristen på sparande\r\nbör åtgärdas som hur framtidens pensioner bör\r\ntryggas.</pre><pre>Jag noterar att även LO-rapporten föreslår friare\r\nplaceringsregler och förändrad fondorganisation.\r\nSjälva förslaget om ett reformerat pensionssystem\r\nredovisas mycket kortfattat på några få sidor.</pre><pre>Den parlamentariskt sammansatta\r\npensionsberedningen har enligt direktiven till\r\nuppgift att göra en översyn av det allmänna\r\npensionssystemet. Kommittén skall bl.a. behandla\r\nATP-systemets framtida finansiering. Kommittén\r\nväntas inom kort överlämna sitt slutbetänkande till\r\nregeringen.</pre><pre>I avvaktan på bl.a. pensionsberedningens\r\nslutbetänkande är jag inte nu beredd att ta ställning\r\ntill hur ett framtida och eventuellt pensionssystem\r\noch dess finansiering bör se ut.</pre><pre>Som svar på Bengt Westerbergs fråga rörande\r\nlöntagarfonderna vill jag än en gång slå fast att\r\ndessa fonder inte kommer att tillföras nya medel.</pre><pre>Slutligen vill jag framhålla att det är av central\r\nbetydelse att trygga finansieringen för\r\nmorgondagens pensionärer -- inkl. Bengt\r\nWesterberg och Carl Bildt.</pre><pre>Då Lars Tobisson, som framställt interpellation 34,\r\nanmält att han var förhindrad att närvara vid\r\nsammanträdet, medgav andre vice talmannen att\r\nCarl Bildt fick delta i överläggningen i stället för\r\ninterpellanten.</pre><pre>4 § Ajournering</pre><pre>På grund av ett tekniskt fel på\r\nhögtalaranläggningen beslöt kammaren kl. 12.12\r\npå förslag av andre vice talmannen att ajournera\r\nförhandlingarna till kl. 12.20</pre><pre>5 § Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 12.20</pre><pre>6 § Svar på interpellationerna 1990/91:24 och 34\r\nom AP-fonerna (forts.)</pre><pre>Anf. 2</pre><pre>BENGT WESTERBERG (fp):</pre><pre>Herr talman! Jag ber att få tacka statsministern så\r\nmycket för svaret. Dess värre nödgas jag konstatera\r\natt svaret är något av en krigsförklaring, och att\r\nsocialdemokraterna nu åter vill riva i gång en\r\nfondstrid.</pre><pre>Statsministern och andra ledande socialdemokrater\r\nhar tidigare vid upprepade tillfällen sagt att\r\nlöntagarfonderna var steget, och att de inte skulle\r\nföljas av någonting som liknade fonderna eller\r\nnågonting som hade samma syfte. När jag nu ber\r\nstatsministern förklara innebörden av detta\r\nuttalande får jag bara till svar att löntagarfonderna\r\ninte skall tillföras något ytterligare kapital.\r\nDäremot vill statsministern uppenbarligen hålla\r\nöppet för andra åtgärder, dvs. fonder av liknande\r\nslag eller med samma syfte.</pre><pre>Det ges också ett klart besked i svaret när det gäller\r\nAP-fonderna. Dessa skall enligt statsministern få\r\nen friare placeringsrätt. Det innebär att ytterligare\r\nungefär 350 miljarder i statligt kapital skall släppas\r\nloss på en aktiemarknad som, om man räknar bort\r\nen del indirekt ägande, före den senaste krisen\r\nuppgick till 550 miljarder. Även om man bara\r\nplacerar en mindre del av dessa 350 miljarder i\r\naktier, är det alldeles klart att AP-fonderna\r\nkommer att bli en av de helt dominerade ägarna i\r\ndet svenska näringslivet redan med detta\r\nbegränsade förslag.</pre><pre>Statsministern är inte heller beredd att ta avstånd\r\nfrån LOs, förslag som innebär en utvidgning av AP-\r\nfonderna, så att de blir tre gånger så stora som de\r\när i dag, dvs. från ungefär 400 miljarder kronor till\r\n1 200 miljarder kronor. Så stora fonder kommer att\r\nbli helt dominerande på den svenska\r\nkapitalmarknaden. Och det kommer också, även\r\nom de bara sätter av en mindre del för aktier, att bli\r\nhelt dominerande ägare i det svenska näringslivet.\r\nDet är uppenbart att det yttersta syftet med dessa\r\nförslag är att få statlig ägarmakt i näringslivet. Men\r\nsocialdemokraterna vet av tidigare erfarenheter att\r\ndetta inte är någonting som är populärt hos\r\nmänniskor, och att det är svårt att få gehör för\r\nsådana tankar och därför försöker man påstå att det\r\nfinna andra skäl som egentligen skulle vara de\r\nverkliga för att vidta dessa åtgärder.</pre><pre>Man pekar på behovet av att trygga framtidens\r\npensioner, på att klara det framtida sparandet i\r\nsamhället och på att få en jämnare\r\nförmögenhetsfördelning. Men när argumenten för\r\nde här olika målen redovisas så blir de haltande,\r\nibland rent av osakliga och det beror naturligtvis på\r\natt detta inte är någon lösning på de problem som\r\nsocialdemokraterna räknar upp. Det gäller t.ex.\r\ndetta med att fondernas placeringsrätt skulle\r\npåverka det totala sparandet. Det är klart att det\r\ntotala sparandet i samhället inte påverkas det\r\nminsta av om AP-fonderna placerar sitt kapital i\r\naktier eller i obligationer. Sparande är undanträngd\r\nkonsumtion. Men konsumtionen förändras inte ett\r\ndugg av placeringsreglerna för AP-fonderna. Man\r\ngör jämförelser mellan de privata\r\nförsäkringsbolagen och AP-fonderna och säger att\r\nman bör ha samma behandling, men det är två helt\r\nolika institutioner.</pre><pre>De privata försäkringsbolagen är uppbyggda av\r\nfrivilligt sparande. Människor som har placerat sina\r\npengar där är för sina pensionsutbetalningar helt\r\nberoende av vilken avkastning fonderna ger för.\r\nMan betalar skatt på fondavkastningen. AP-\r\nfonderna är uppbyggda av skatter, deras avkastning\r\när ingen pensionär beroende av. De är\r\nskattebefriade. Det är alltså två helt olika typer av\r\ninstitutioner som vi talar om.</pre><pre>Det är också mycket osannolikt att de framtida\r\npensionerna skall tryggas av att vi får ett ökat\r\nstatligt ägande. Det är ju detta Ingvar Carlsson\r\nsäger i sitt svar, att vi skall trygga pensionerna\r\ngenom att låta statliga fonder köpa mer aktier, och\r\nIngvar Carlsson utesluter inte att man också kan\r\ntänka sig en fonduppbyggnad av det slag som LO\r\nföreslår. Men erfarenheterna, både från Sverige\r\noch inte minst från en rad andra länder, är att ett\r\nmycket omfattande statligt ägande snarare hämmar\r\nden ekonomiska utvecklingen än stimulerar den.\r\nTill sist är det den ekonomiska utvecklingen, den\r\nekonomiska tillväxten och bara den, som kan\r\ntrygga framtidens pensioner.</pre><pre>Det besked som Ingvar Carlsson har givit i dag är\r\nett nytt löftesbrott i raden av många från\r\nsocialdemokraterna. Statsministern gör inte ens\r\nnågot försök att hävda att den TT-intervju som jag\r\nhar åberopat, där statsministern talar om att\r\nlöntagarfonderna är steget och inte skall följas av\r\nnågot liknande eller något annat med samma syfte,\r\nskulle vara felaktigt återgiven. Statsministern\r\nsvarar kort och gott att beskedet är att\r\nlöntagarfonderna inte skall få mer pengar men att\r\ndet kan komma något liknande efter\r\nlöntagarfonderna.</pre><pre>Jag tycker att det börjar likna litet moralisk\r\nbankrutt när socialdemokraterna på område efter\r\nområde känner sig helt obundna av tidigare givna\r\nlöften. Detta är bara ytterligare ett exempel på det.\r\nSedan kan jag inte låta bli att tillägga att tidpunkten\r\nför detta besked är ovanligt illa vald. Sverige\r\nbefinner sig nu i en ekonomisk krissituation. Det\r\nhandlar om att återuppbygga och återvinna ett\r\nförtroende i det svenska näringslivet för den\r\nsvenska statsmakten, för regeringen och riksdagen.\r\nI det läget går Ingvar Carlsson ut och säger att\r\nsocialdemokraterna inte har gett upp sina\r\nsocialiseringsambitioner utan i stället är inställda på\r\natt nu inleda en ny socialiseringsauktion av större\r\nomfattning än någon hittills. Detta tycker jag är\r\nutomordentligt allvarligt, och det kan inte ses som\r\nnågot annat än krigsförklaring från\r\nsocialdemokraterna.</pre><pre>Anf. 3 CARL BILDT (m):</pre><pre>Herr talman! Även jag ber att, å mina och Lars\r\nTobissons vägnar, få tacka statsministern för svaret.\r\nSvaret bekräftar att socialdemokraterna avser att,\r\nnu med hjälp av de väldiga pensionskapitalet, gå\r\nvidare på den väg mot ett alltmer socialiserat\r\nnäringsliv som man slog in på i samband med att\r\nman i denna kammare för nästan tio år sedan drev\r\nigenom löntagarfonderna. Därmed bryts ännu en\r\ngång de löften som man gav i samband med att man\r\nhär införde löntagarfonderna. Löntagarfonderna\r\nvar inte steget, utan löntagarfonderna var bara det\r\nförsta i en serie av steg som syftade till att\r\nsocialisera alltmer av ägande och sparande. Vi ser\r\nnu resultateten. Sedan löntagarfonderna infördes\r\nhar det statliga ägandet, dess andel av börsen, ökat\r\nfrån ca 3 till ca 11 %. Det är en mycket snabb\r\nökning av det statliga ägandet. Inget land i världen\r\nhar under det senaste decenniet byggt ut sitt\r\nstatsägande av näringslivet så mycket som Sverige\r\nhar gjort under socialdemokraterna. Det är en\r\nfarlig utveckling för vår ekonomi. Det leder till en\r\ntilltagande makt och ägarkoncentration. Det\r\ndämpar företagande och utveckling och det\r\nbromsar därmed tillväxten. Erfarenheterna av\r\nsocialiserat ägande är i alla länder entydigt\r\nnegativt, om jag uttrycker mig mycket försiktigt.</pre><pre>7 § Ajournering</pre><pre>Då högtalaranläggningen var ur funktion beslöt\r\nkammaren kl. 12.29 på förslag av andre vice\r\ntalmannen att ajournera förhandlingarna till kl.\r\n12.35.</pre><pre>8 § Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 12.35.</pre><pre></pre><pre>9 § Svar på interpellationerna 1990/91:24 och 34\r\nom AP-fonderna (forts.)</pre><pre>Anf. 4 CARL BILDT (m):</pre><pre>Herr talman! Det finns en åtminstone marginell\r\nrisk för att strävandena att vitalisera och\r\nspontanisera debatterna blir något lidande genom\r\ndenna typ av tekniska malfunktioner.</pre><pre>Erfarenheterna av ett socialiserat ägande är som\r\njag sade tidigare entydigt negativa i alla länder.</pre><pre>Det var i slutet av 1986 som LO i en skrivelse till\r\nregeringen krävde att också AP-fondernas kapital\r\nnu skulle få användas för köp av aktier i\r\nnäringslivet. Ingvar Carlsson avvisade faktiskt i\r\nintervjuer detta med argumentet att det skulle vara\r\nett alldeles för stort belopp att tillföra börsen.</pre><pre>Sedan dess har saker och ting tydligen förändrats,\r\noch nu släpps detta förslag från LO fram samtidigt\r\nsom statsministern markerar att han ännu inte vill\r\nta ställning till de ännu mer långtgående LO-förslag\r\nsom bl.a. Bengt Westerberg här refererar till. Det\r\nargument man använder för att nu släppa igenom\r\ndetta långtgående socialistiska förslag är att det\r\nhandlar om att trygga pensionerna. Men minns då\r\nmycket noga att man i löntagarfondsdebatten\r\nanvände sig av samma argument. Det sades att\r\nlöntagarfonderna var nödvändiga för att trygga\r\nframtidens pensioner. Och vi vet att pensionerna,\r\nATP-systemet, sannerligen inte har blivit tryggare\r\nsedan löntagarfonderna infördes. Vi har i stället\r\nsedan dess fått en ekonomisk utveckling som när\r\ndet gäller den nedpressade tillväxten i själva verket\r\nhar inneburit nya faror, nya orosmoment, ny\r\ninstabilitet och ny otrygghet för ATP-systemet.</pre><pre>ATP är ett fördelningssystem. Det innebär i sin\r\nkärna att pensionerna tryggas av den ekonomiska\r\ntillväxten och inte av någonting annat. Fonderna är\r\ntill sin natur bara buffertfonder. När den\r\nekonomiska tillväxten sviktar, ja, då sviktar också\r\nförtroendet för pensionssystemet och\r\npensionssystemets möjligheter att leva upp till sina\r\nåtaganden.</pre><pre>Så är det också i dag. Vi har en dålig ekonomisk\r\nutveckling, som äventyrar ATP-systemet. Om man\r\nförverkligar dessa förslag, innebär det att man\r\nytterligare försämrar den ekonomiska utvecklingen\r\ndels genom att socialisera ägandet i näringslivet,\r\nvilket är det omedelbara förslaget, dels genom att --\r\nmed LOs mera långtgående förslag -- öka\r\nskattetrycket ytterligare och därmed ytterligare\r\nbromsa tillväxten och ännu tydligare äventyra ATP-\r\nsystemet.</pre><pre>Sverige har i dag uppenbara och allvarliga\r\nekonomiska problem, bl.a. den mycket låga\r\ntillväxten. Jag tror, herr statsminister, att det vore\r\nen farlig signal till svensk företagssamhet och till\r\nomvärlden att i dag säga, vilket statsministern\r\nredan har gjort, att socialdemokratin vill gå vidare\r\nmed ett stort ägarbyte i socialistiskt riktning inom\r\nsvenskt näringsliv. Det finns väl en och annan som\r\nblir glad över att få bättre betalt för sina gamla\r\naktier, men allt fler inom och utom landet kommer\r\natt förlora förtroendet för svensk ekonomi. Alla vet\r\natt ju mer av socialism och förstatligat ägande man\r\nhar, desto sämre blir de ekonomiska\r\nförutsättningarna.</pre><pre>Ett problem vi har i dag är att alltför många redan\r\nhar förlorat förtroendet för svensk ekonomi.\r\nYtterligare steg i socialistisk riktning riskerar att\r\nunderminera mycket av det som nu behöver göras\r\nför att vi skall klara vår ekonomi. Jag vill därför av\r\nlångsiktiga skäl -- för att ge oss den tillväxt vi\r\nbehöver för att klara pensionerna -- men också av\r\nkortsiktiga skäl uppmanar regeringen att lägga\r\ndessa socialistiska planer åt sidan. Fullföljs de, blir\r\ndet, som Bengt Westerberg sade, en djupgående\r\ninrikespolitisk strid. Det är en sak. Men vad värre\r\när: Fullföljs de, äventyras ännu mer förtroendet för\r\nsvensk ekonomi, vilken redan i dag är i ett alltför\r\nskakigt tillstånd.</pre><pre>Anf.5  Statsminister INGVAR CARLSSON\r\n(s):</pre><pre>Herr talman! Löntagarfonderna är steget, Bengt\r\nWesterberg. Regeringen har inte några som helst\r\navsikter att tillföra löntagarfonderna ytterligare\r\nmedel. Vi har heller inte för avsikt att införa något\r\nliknande. Nu säger Bengt Westerberg att AP-\r\nfonderna är någonting liknande. Det vill jag\r\nbestämt hävda att de inte är.</pre><pre>Detta kan jag illustrera på ett mycket enkelt sätt.\r\nGösta Bohman medverkade som ekonomiminister\r\ntill att AP-fonderna tillfördes ytterligare resurser.\r\nJag är absolut säker på att Gösta Bohman inte\r\nskulle varit med om att tillföra löntagarfonderna\r\nytterligare medel.</pre><pre>Så till LOs s.k. förslag. Det är en\r\nutredningsrapport, där denna fråga behandlas på\r\nett par sidor. Först nästa vår har LO kongress, och\r\ntill dess finns möjligen en uppfattning hos LO. Jag\r\nhar inte ansett det rimligt att nu i dag, här i\r\nriksdagen, bedöma en LO-ståndpunkt på ett\r\nutredningsförslag. Jag vill avvakta till dess LO\r\nmöjligen har ett konkret och redovisat förslag.</pre><pre>Nyligen uttalade aktiefrämjandet följande: Det\r\nkommer att fattas 20 miljarder kronor per år på\r\n1990-talets svenska aktiemarknad -- pengar som\r\nbehövs om svenska företag skall kunna vara med\r\noch strukturera om Europas näringsliv. AP-\r\nfonderna kan naturligtvis inte klara allt detta på\r\negen hand. Men det är inte uteslutet att AP-\r\nfonderna här kan spela en konstruktiv roll.</pre><pre>Om nu Carl Bildt och Bengt Westerberg inte vill\r\nlyssna på mig, kan jag citera vad Per-Martin\r\nMeyerson, sakkunnig i ekonomisk-politiska frågor\r\npå Industriförbundet, skrev i Svenska Dagbladet\r\nden 26 september i år. Han skrev att\r\npensionssparandet i Sverige är ''av vital betydelse\r\nför utbudet av långfristigt riskkapitial till\r\nnäringslivet. Det är därför hög tid att avpolitisera\r\noch avdramatisera AP-fonderna så att också detta\r\npensionssparande kan bidra till\r\nriskkapitalförsörjningen i svensk ekonomi. Det är\r\npå detta sätt AP-fonderna kan bidra till att trygga\r\npensionerna. Starka skäl talar alltså för en\r\naktivering av fonderna. -- -- -- De utgör en\r\npotentiell källa för långsiktigt riskkapital som vi\r\nknappast har råd att undvara''.</pre><pre>När nu en expert på industriförbundet uttalar detta,\r\när det naturligtvis inte ett uttryck för en vilja att\r\nåstadkomma något sådant som Carl Bildt och\r\nBengt Westerberg här målade upp. Han ser ett\r\nviktigt problem och vill vara med att diskutera\r\nlösningar på det. På den här punkten har jag samma\r\ninställning.</pre><pre>Det regeringen har sagt är att vi anser att detta är\r\nvärt att utreda så att vi först och främst kan klara\r\npensionerna, ålderstryggheten, för de gamla. Men\r\nskulle det vara på det sätt som Industriförbundets\r\nexpert säger, nämligen att detta dessutom skulle\r\nkunna hjälpa till att lösa näringslivets problem\r\nunder 90-talet, är detta något som jag upplever som\r\npositivt.</pre><pre>För att få en relation till vad detta kommer att\r\ninnebära vill jag konstatera att AP-fonderna i dag\r\nförvaltar totalt 400 miljarder kronor. Därav är 40\r\nmiljarder, eller 10 %, placerade i aktier.\r\nAktieplaceringen motsvarar 6 % av börsvärdet.\r\nLivförsäkringsbolagen förvaltar i dag totalt 440\r\nmiljarder kronor. Därav är 90 miljarder, eller 20 %,\r\nplacerade i aktier. Aktieplaceringen motsvarar\r\n14 % av börsvärdet.</pre><pre>Om man tänker sig att systemet med AP-fonder\r\nskulle ges en liknande ställning på\r\nkapitalmarkanden som livförsäkringsbolagen har i\r\ndag, skulle inte detta innebära någon ny form av\r\nmaktutövning. Jag anser därför att vi kan diskutera\r\nde här frågorna litet lugnare och sakligare. Det är\r\ndärför som jag har velat redovisa att det finns\r\nekonomer och experter som har en ganska\r\nbalanserad syn på den fråga som vi diskuterar i dag.</pre><pre>Anf. 6 BENGT WESTERBERG (fp):</pre><pre>Herr talman! Det är alldeles uppenbart att AP-\r\nfondernas kapital med det förslag som Ingvar\r\nCarlsson här har redovisat kommer att användas i\r\nett liknande eller t.o.m. samma syfte som\r\nlöntagarfondernas kapital. Löntagarfonderna är\r\nför övrigt en del av AP-fondsystemet.</pre><pre>Ett av syftena med löntagarfonderna var just att\r\nförändra ägarstrukturerna och ge staten en ökad\r\nägarmakt. Det Ingvar Carlsson redovisat för oss i\r\ndag i sitt svar är att regeringen kommer att föreslå\r\natt staten skall köpa in sig till större del i det\r\nsvenska näringslivet. Ingvar Carlsson är heller inte\r\nberedd att sätta någon bortre gräns för detta utan\r\ntalar om en fri placeringsrätt för AP-fonderna,\r\nvilket innebär att en mycket stor andel av de 350\r\nmiljarder som i dag är placerade i obligationer kan\r\növerföras till aktier. Men vad värre är: Ingvar\r\nCarlsson kan inte ens ta avstånd från den orimliga\r\ntanken att man skulle kunna tredubbla AP-\r\nfondernas storlek och ge dessa jättelika fonder fri\r\nplaceringsrätt.</pre><pre>Var och en inser att om bara en mindre del av det\r\njättelika kapital som LO vill bygga upp i dessa\r\nfonder används för att socialisera det svenska\r\nnäringslivet, får fonderna en helt dominerande\r\nställning i det svenska näringslivet. Detta vore\r\nmycket olyckligt.</pre><pre>Jag vill gärna instämma i det Carl Bildt sade,\r\nnämligen att det inte finns något exempel i världen\r\npå att ett så omfattande statligt ägande har\r\ngaranterat en ekonomiskt utveckling eller\r\nekonomisk tillväxt. Kan Ingvar Carlsson klart\r\nutsäga att detta LO-förslag är orimligt? Jag vet att\r\nstatsministern annars inte drar sig för att säga att\r\nförslag som kastas fram i debatten är orimliga om\r\nde är orimliga. Men det oroande är att Ingvar\r\nCarlsson inte ens har någon uppfattning om detta\r\nförslag från LO, trots att det är så orimligt som det\r\när.</pre><pre>Nu försöker Ingvar Carlsson söka stöd hos en del\r\npersoner, bl.a. Per-Martin Meyerson på\r\nIndustriförbundet. Men man måste då notera att\r\nIndustriförbundets ordförande Karl-Erik Sahlberg,\r\nsom talar för det svenska näringslivet, mycket\r\nsnabbt var ute och sade att Meyerson endast talade\r\nför sig själv och inte för det svenska näringslivet.\r\nFör mig är det inte avgörande om Per-Martin\r\nMeyerson, Karl-Erik Sahlberg eller någon annan\r\nhar en uppfattning. Min och folkpartiets\r\nutgångspunkt är att det inte är bra med ett\r\nförstatligat näringsliv och att staten skall\r\nkontrollera näringslivet, men inte äga stora delar av\r\nnäringslivet. Innebörden av dessa förslag är ju att\r\nstaten kommer att ta över en mycket stor del av\r\nägandet i det svenska näringslivet.</pre><pre>Kan då detta bidra till att klara pensionerna? Nej,\r\nIngvar Carlsson vet att den fria placeringsrätten\r\ninte räddar några pensioner utan att det bara är\r\nekonomisk tillväxt som kan göra det. Den\r\navgörande frågan som vi måste ställa oss är:\r\nKommer ökat statligt ägande att leda till högre\r\ntillväxt eller ej? Mitt svar är nej.</pre><pre>Anf. 7 CARL BILDT (m):</pre><pre>Herr talman! När socialismen skall införas med\r\npensionsargument är det verkligen ulven som\r\nuppträder i fårakläder i den politiska debatten.\r\nPensionsargumentet var humbug när det användes\r\nför att införa löntagarfonderna och det förblir\r\nhumbug när det nu skall användas för att motivera\r\natt AP-fondernas miljarder skall användas för att\r\nsocialisera ägandet.</pre><pre>Statsministern kan säga vad han vill, han vet att gör\r\nman på det sätt som nu har utannonserats från\r\nregeringens sida, så medför detta att tiotals, kanske\r\nhundratals, miljarder kronor används för att\r\nsocialisera ägandet. Statsministern vet eller borde\r\nveta det alla andra vet, nämligen att socaliserat\r\nägande bromsar utvecklingskraft, det bromsar\r\nföretagande och det bromsar tillväxt, det skadar\r\nekonomin. Och en ekonomi som skadas av\r\nsocialism kan aldrig bära upp bra pensioner i\r\nframtiden.</pre><pre>När man ser på vad socialdemokraterna nu håller\r\npå med är det typiskt att de det ena steget efter det\r\nandra bygger ut sina instrument för att socialisera\r\nägandet. Socialdemokraterna införde de fem\r\nlöntagarfonderna och den fjärde AP-fonden som\r\nsedermera gav upphov till den femte AP-fonden --\r\näven detta var ett stort löftesbrott! Nu skall också\r\nförsta till tredje AP-fonden användas för att\r\nsocialisera ägandet. Regeringen har här i riksdagen\r\ni år drivit igenom det s.k. SIB-invest som för ett\r\nantal miljarder, fem till att börja med, skall\r\nanvändas till att förstatliga ägandet. Samtidigt har\r\nregeringen drivit igenom ett antal s.k.\r\nriskkapitalbolag som också de skall medverka till\r\natt förstatliga ägandet.</pre><pre>På punkt efter punkt tar man steg efter steg för att\r\nsocialisera ägandet. Detta leder med\r\nnaturnödvändighet till att förtroendet för svensk\r\nekonomisk politik och svensk ekonomisk\r\nutveckling rubbas. Det var synd att statsministern\r\növerhuvud taget inte berörde detta, men det finns i\r\ndag en allvarlig förtroendekris inom och utom\r\nlandet när det gäller Sverige som investeringsland,\r\nsom tillväxtland och som framtidsland i fråga om\r\nekonomisk utveckling. Detta är sämsta tänkbara\r\ntidpunkt att komma med signaler om att nu skall\r\nsocialismen stärkas i Sverige. Pensionerna, om de\r\nskall tryggas, kräver mindre av socialism i Sverige.\r\nMed mer av socialism blir det faktiskt mindre av\r\npensioner.</pre><pre>Anf. 8 Statsminister INGVAR CARLSSON\r\n(s):</pre><pre>Herr talman! Det paradoxala är att under de\r\nborgerliga regeringsåren fick vi mer av statligt\r\nägande inom industrin, medan det statliga ägandet\r\nhar minskat under den socialdemokratiska\r\nregeringstiden. Så är det faktiska förhållandet.</pre><pre>I dag diskuterar vi en helt annan sak, nämligen om\r\nAP-fonderna kan spela en roll, liksom\r\nlivförsäkringsbolagen gör, för att bidra till det\r\nriskkapital som behövs och på detta sätt tryggas\r\npensionerna för framtidens ATP-pensionärer.</pre><pre>Jo, Bengt Westerberg, jag anser att det skall finnas\r\nen gräns för placeringen. Jag angav en tänkbar\r\ngräns och det är den som bilförsäkringsbolagen har\r\ni dag. Jag anser absolut att en sådan gräns skall slås\r\nfast. Men det är rimligt att vi tar ställning till det\r\nefter det att vi har fått frågan ordentligt belyst.</pre><pre>Jag tycker det att Bengt Westerbergs åberopande\r\nav Industriförbundets ordförande på något sätt\r\nförtar effekten av mitt argument att experten och\r\nekonomen Meyerson anser att AP-fonderna skulle\r\nkunna spela en konstruktiv roll för svenskt\r\nnäringsliv. Jag kan inte tänka mig att Meyerson\r\nskulle stödja ett förslag som skulle få sådana\r\nkonsekvenser som Bengt Westerberg och Carl Bildt\r\nutmålar. Det är helt klart att Bengt Westerberg och\r\nCarl Bildt av någon anledning överargumenterar på\r\nden här punkten.</pre><pre>ATP är inte någon humbug vare sig systemet är\r\nuppbyggt med hjälp av placeringar till en del i\r\nnäringslivet eller är uppbyggt av placeringar på\r\nannat sätt. Syftet är att åstadkomma trygghet för\r\nhundratusentals människor. Vi socialdemokrater\r\ndiskuterar hur vi med något ändrade\r\nplaceringsmöjligheter skall kunna öka denna\r\ntrygghet. Det är vad det handlar om, och jag tycker\r\nnog att man på den punkten kan bli trodd på sitt\r\nord.</pre><pre>Jag tycker inte att jag har någon anledning att ta\r\nställning till ett förslag som -- i det skick som jag har\r\nsett det -- omfattar ett par sidor om ett\r\njätteproblem, när LO-kongressen nästa vår skall\r\nlägga fram sitt förslag. Jag har den respekten för\r\narbetsmarknadens parter -- vare sig det är fråga om\r\narbetsgivarsidan eller löntagarsidan -- att de skall få\r\nutveckla sina tankar och idéer innan man sågar av\r\ndem genom att säga: Det är inte någon idé att ni\r\növer huvud taget sysslar med den här frågan. Detta\r\nhandlar ju om deras medlemmars trygghet på\r\nålderdomen. Då är det väl rimligt att de får\r\nmöjlighet att utveckla sina förslag.</pre><pre>Sedan skall jag ge besked om vad jag anser om det\r\nkonkreta förslag som LO kommer att lägga fram,\r\nmöjligen om ett havlår.</pre><pre>Anf. 9 BENGT WESTERBERG (fp):</pre><pre>Herr talman! Ingvar Carlsson vidhåller att syftet\r\nmed detta förslag är att trygga pensionerna. Men\r\nom man skulle låta AP-fonderna placera t.ex. 20 %\r\ni stället för som i dag 10 % i aktier, skulle detta om\r\nvi antar en betydligt högre avkastning på aktier än\r\nobligationer -- låt oss säga långsiktigt 5 %, vilket\r\ntroligen är väldigt optimistiskt -- tillföra 2 miljarder\r\nkronor per år, och 2 miljarder kronor per år tryggar\r\ninte pensionerna för några tusentals människor.\r\nDet enda som kan trygga pensionerna för alla ATP-\r\npensionärer i dag och i framtiden, framför allt i\r\nframtiden, är en ekonomisk tillväxt. Då måste vi\r\nställa oss frågan: Hur skall näringslivet i Sverige\r\nbäst förvaltas för att vi skall få en ekonomisk\r\ntillväxt i framtiden? Min övertygelse är att ett\r\nenskilt förvaltat näringsliv kommer att ge oss en\r\nhögre tillväxt än ett näringsliv där staten är\r\ndominerande ägare.</pre><pre>Observera att om de stora LO-fonderna införs, tre\r\ngånger så stora som dagens fonder, så spelar det\r\ningen roll med en ägarbegränsning som innebär att\r\nt.ex. 20--25 % får placeras i aktier. Fonderna\r\nkommer ändå att bli dominerande i det svenska\r\nnäringslivet.</pre><pre>I sitt interpellationssvar sade Ingvar Carlsson att ett\r\nav skälen till att regeringen vill ha den fria\r\nplaceringsrätten är att den skulle medverka till att\r\nöka sparandet i Sverige. Som jag sade i mitt\r\ninledningsanförande kommer inte sparandet att\r\npåverkas ett enda dugg av om AP-fonderna får\r\nplacera i aktier i stället för i obligationer. Detta är\r\ninte någon lösning på problemet med bristen på\r\nsparande som regeringen på det här sättet har velat\r\ngöra gällande.</pre><pre>Ingvar Carlsson återkommer till parallellerna\r\nmellan de privata försäkringsbolagen och AP-\r\nfonderna. Men det rör sig ju om två helt olika saker.\r\nFörsäkringsbolagen bygger på frivilligt sparande,\r\noch pensionsutbetalningarna är helt beroende av\r\nvilken avkastning det blir på det kapital som\r\nförsäkringsbolagen förvaltar. Försäkringsbolagen\r\nbetalar skatt på avskastningen på bolagen och även\r\npå försäkringssparandet. AP-fonderna däremot är\r\nuppbyggda av skattemedel. Det är statliga fonder.\r\nIngen pensionär är beroende av vilken avkastning\r\nAP-fonderna ger. De betalar ingen som helst skatt.\r\nVi talar om två vitt skilda saker. Det går inte att dra\r\nnågra paralleller mellan dem och säga att\r\nplaceringsreglerna för den ena institutionen skall\r\nvara desamma som för den andra.</pre><pre>Sedan säger Ingvar Carlsson igen att han inte vill ta\r\navstånd från LO-förslaget. Men Ingvar Carlsson\r\nsäger att han är beredd att avstå från många andra\r\normiliga förslag som cirkulerar i debatten. Men\r\ndetta är naturligtvis känsligt. Samtidigt minns vi\r\nalla väl att det ofta är LO som bryter väg och som\r\ntalar om hur det skall bli, och sedan följer partiet\r\nefter. Och om igen, herr talman, tycks det bli på det\r\nsättet, vilket jag djupt beklagar.</pre><pre>Anf. 10 CARL BILDT (m):</pre><pre>Herr talman! Statsministern återvänder till vad\r\nsom i och för sig är en väletablerad myt, nämligen\r\natt man under socialdemokratiska regeringar under\r\n1980-talet har avsocialiserat näringlivet. Men det är\r\nen myt, och den är felaktig. Statsägandets andel av\r\nbörsvärdet har ökat från ca 3 till ca 11 %, genom\r\nlöntagarfonder och genom de andra utnyttjandena\r\nav olika fonder som har gjorts. Sverige har\r\nsocialiserat ägande under socialdemokratisk\r\nledning. Socialdemokraterna har inte talat så\r\nmycket om det, vilket jag på goda grunder kan\r\nförstå, men det är ett faktum att det är detta som\r\nsocialdemokraterna har gjort.</pre><pre>Bengt Westerberg berörde delar av argumenten\r\nmot varför parallellen med de privata\r\nförsäkringsbolagen är så felaktig. Låt mig också\r\nerinra statsministern om att försäkringsbolagen\r\nicke har rätt att placera det egentliga\r\nförsäkringskapitalet, dvs. det som motsvarar vad\r\nman kallar den försäkringstekniska skulden, i\r\naktier. Försäkringsbolagen är i lag förhindrade att\r\ngöra detta. Men AP-fonderna skulle få rätt att fullt\r\nut placera kapital i aktier, en rätt som\r\nförsäkringsbolagen de facto inte har när det gäller\r\ndet egentliga försäkringskapitalet. Det som i så fall\r\nkrävs är att man först ändrar lagen för\r\nförsäkringsbolagen och därefter ändrar lagen för\r\nAP-fonderna. Men då blir väl det socialistiska\r\nsyftet väl uppenbart.</pre><pre>Sedan vill jag bara notera att statsministern alls inte\r\nhar någon neutral attityd till LO-förslaget om att\r\nAP-fonderna, efter det att socialdemokraterna har\r\nfått rätt att använda dem för att socialisera ägandet,\r\nskall tredubblas och byggas ut till rena superfonder.\r\nFormuleringarna i interpellationssvaret är entydigt\r\npositiva till LO-modellen. Statsministern säger att\r\ndet bidrar till lösningen av många problem. Han tar\r\nännu inte formellt ställning för det, men han ger det\r\nsitt moraliska stöd. Och det är en politisk signal så\r\ngod som någon.</pre><pre>Investeringar är vad Sverige behöver för att vi skall\r\nfå den tillväxt som krävs för att vi skall kunna klara\r\nframtidens pensionsbetalningar. Om det är något\r\nsom jag tror skrämmer bort investeringar ur\r\nSverige så är det nya signaler om socialisering av\r\nägandet, om utbyggd statskontroll och utbyggt\r\nstatsägande. Dessa signaler är farliga för svensk\r\nekonomi.</pre><pre>Och jag upprepar: Pensionsargumentet för att\r\nmotivera socialism är humbug. Det handlar\r\nverkligen om ulven i fårakläder.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 § Svar på interpellation 1990/91:3 om\r\nbilavgifter</pre><pre>Anf. 11 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Carl Frick har frågat mig varför\r\nregeringen inte har beslutat om en proposition om\r\nbilavgifter och hur regeringen vill prioritera arbetet\r\nför att klara de nationella miljömålen i\r\nStockholmsregionen.</pre><pre>Ett förslag till bilavgifter i form av områdesavgifter\r\nför motorfordon har lämnats av\r\nStorstadstrafikkommittén (STORK) i dess\r\nbetänkande (SOU 1989:43) Storstadstrafik 3. Detta\r\nförslag har formen av en ramlag som innebär att\r\nregeringen under vissa förutsättningar skulle kunna\r\nge en kommun rätt att ta ut bilavgifter för att\r\nminska biltrafiken inom kommunen och därigenom\r\nockså de utsläpp, buller och andra miljöstörningar\r\nsom orsakas av denna trafik. Övervakningen av det\r\nav STORK förordade avgiftssystemet skulle skötas\r\nav särskilda bilavgiftsövervakare. Under\r\nremissbehandlingen har STORK:s förslag till\r\nbilavgifter mött kritik främst då det gäller\r\nrättssäkerheten. Bl.a. av detta skäl avser\r\nregeringen att inte lägga fram förslaget om\r\nbilavgifter för riksdagen.</pre><pre>Enligt regeringsförklaringen avser regeringen att\r\npresentera förslag för riksdagen om ökade insatser\r\nför miljövänliga trafiksystem i de tre\r\nstorstadsområdena.</pre><pre>Jag vill i detta sammanhang erinra om det uppdrag\r\nsom regeringen gett till de tre s.k.\r\nstorstadsförhandlarna. Enligt direktiven skall var\r\noch en av dessa förhandlare med berörda parter\r\ninom en särskild storstadsregion utarbeta\r\növerenskommelser som syftar till att genom\r\nåtgärder i det samlade trafiksystemet förbättra\r\nregionens miljösituation, öka tillgängligheten samt\r\nskapa bättre förutsättningar för regionens\r\nutveckling. Storstadsförhandlarna skall redovisa\r\nresultatet av sina överväganden senast den 15\r\njanuari 1991.</pre><pre>Vidare vill jag redovisa att regeringen avser att i\r\nden miljöpolitiska proposition som kommer att\r\nföreläggas riksdagen i början av nästa år behandla\r\nfrågor om trafikens miljöeffekter. I denna\r\nproposition kommer särskilda åtgärder att föreslås\r\nsom syftar till att minska trafik-, miljö- och\r\nhälsoproblemen i storstadsområdena. Regeringen\r\nkommer också i  internationella sammanhang\r\nliksom hittills med kraft att verka för att de skadliga\r\nverkningarna av motorfordonstrafiken reduceras.</pre><pre></pre><pre>Anf. 12 CARL FRICK (mp):</pre><pre>Herr talman! Jag får tacka så mycket för svaret.\r\nMen det känns litet avslaget. Vi vet ju alla vad\r\nbilismen ställer till med i form av miljöförstöring,\r\nolyckor, buller, ohälsa och förstörda kulturskatter.\r\nVi har riksdagsbeslut för målen i miljöpolitiken om\r\nminskning av utsläpp. Dessa mål måste föras ned\r\npå regional och lokal nivå och utlösa\r\nhandlingsplaner, så att de kan förverkligas. Med\r\nden utveckling som nu råder på trafiksidan finns det\r\nsmå eller inga möjligheter att uppnå dessa mål. Nog\r\nvar väl målen allvarligt menade när beslut fattades\r\noch när konventioner skrevs under?</pre><pre>Storstadstrafiken ökar kraftigt och snabbt.\r\nSituationen är redan olidlig för dem som lever och\r\nverkar i t.ex. Stockholmsområdet. Regeringen har\r\nsagt nej till förslaget om biltullar. Regeringen\r\nverkar handlingsförlamad när det gäller att kläcka\r\nnya idéer för att klara problemen och de uppsatta\r\nmålen och hänvisar till utredningar när problemen\r\nbara ökar.</pre><pre>För att komma till rätta med problemen måste\r\nframför allt spårburen kollektivtrafik byggas ut och\r\ngöras prismässigt konkurrenskraftig t.ex. genom\r\nsänkning av priserna. För det fordras pengar som\r\nmåste tas ut av den trafikgren och av dem som\r\nbidrar till att öka trafiken.</pre><pre>Vi är just nu inne i en ekonomisk kris som bl.a.\r\nberor på överstor materiell konsumtion. Ett sätt att\r\nbörja komma till rätta med problemen är att man\r\nhjälper till att sänka drivsmedelsförbrukningen. Vi\r\nminskar då importen, vi förbättrar bytesbalansen,\r\noch bäst av allt, vi kan förbättra miljön och minska\r\nutsläppen och alla dess skadeverkningar.</pre><pre>Hur skulle det vara om regeringen funderade över:</pre><pre>--  att ge möjligheter till en rimlig regional\r\nbeskattning av drivmedel,</pre><pre>--  att införa en kollektivtrafikavgift för\r\nverksamheten räknat på antalet anställda, eftersom\r\narbetsplatser driver upp resandet och\r\ntrafikvolymen kraftigt och därmed\r\ninvesteringsbehoven,</pre><pre>--  att införa en gatuutrymmesavgift för dem som\r\nhar registrerade bilar. Om avgiften blir tillräckligt\r\nhög kan den berättiga till fri parkering där\r\nparkering är tillåten och till ett månadskort för\r\nresor med kollektivtrafiken.</pre><pre>--  att avskaffa de privata förmånerna med\r\nföretagsbilar, dvs att avskaffa avdragsrätten för\r\nföretagen för körning som inte är direkt hänförlig\r\ntill verksamheten,</pre><pre>--  att avstå från att ta ut moms på kollektivtrafiken\r\ntill lands och till sjöss, så att fler människor åker på\r\nett miljövänligt sätt,</pre><pre>--  att medverka till att nya trafikleder inte byggs.</pre><pre>De drar till sig mer vägtrafik.</pre><pre>--  att medverka till att sänka fordonshastigheterna\r\nför att minska trafikolyckor, minska buller, utsläpp\r\nosv.,</pre><pre>--  att skattemässigt verkligen premiera små fordon\r\nsom drar litet bränsle,</pre><pre>--  att aktivt medverka till att fordon i stadstrafik\r\nkörs på biobränslen eller el, förutsatt att såväl\r\nbiobränslena som elen tas fram på ett ekologiskt\r\nrimligt sätt?</pre><pre>Anf. 13 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Carl Frick hade en rad förslag. Det\r\nvar i stort sett en upprepning och en uppräkning av\r\nförslagen i storstadstrafikkommitténs betänkande.\r\nDet betänkandet har remissbehandlats och utgör ju\r\nett av underlagen i det arbete som pågår med en\r\nmiljöpolitisk proposition. När vi är färdiga med det\r\narbetet får vi återkomma och redovisa vilka förslag\r\nsom vi bedömer vara rimliga och möjliga att\r\ngenomföra.</pre><pre>Carl Frick anförde kända argument, som att\r\nförstärka och bygga ut kollektivtrafiken. Han sade\r\natt det behövs mycket pengar för det ändamålet,\r\noch det är ju väl känt. Det är också väl känt att det\r\nsaknas pengar i den statliga budgeten för nya\r\nändamål. Det vore intressant att höra om Carl Frick\r\nville medverka till att stärka inkomstsidan för att\r\nklara de ökade utgifterna. Att minska\r\nskatteintäkterna genom att ta bort moms rent\r\ngenerellt på kollektivtrafiken medverkar inte till att\r\nöka medelstillgången för att bygga ut\r\nkollektivtrafiken.</pre><pre>Sedan talade Carl Frick om att införa en regional\r\nbeskattning av drivmedel för bilismen. Det har\r\nvarit en ganska intensiv diskussion om\r\nbeskattningen av bensin under den senaste tiden.\r\nJag hörde inte att miljöpartiet i den diskussionen\r\nkrävde höjningar av bensinskatten. Däremot var\r\ndet många i debatten som krävde sänkningar av\r\nbensinskatten. Även om man kan ha förståelse för\r\ndet kravet, är det otvetydigt så att det skulle minska\r\nvåra möjligheter att agera till förmån för\r\nkollektivtrafiken.</pre><pre>Jag tror inte heller på den praktiska möjligheten att\r\ninföra en regional beskattning av drivmedel. I\r\nsynnerhet tror jag att det vore en utomordentligt\r\nolämplig metod i storstadsregioner, med de\r\navgränsningsproblem som skulle uppkomma då.\r\nDärmed har jag besvarat en av de frågor som berörs\r\ni storstadstrafikkommittén.</pre><pre>Låt mig konstatera att utvecklingen när det gäller\r\nbensinpriser verkligen har inneburit att man nu kan\r\nse en dämpning av biltrafiken -- på gott och ont. För\r\nnaturligtvis är minskad trafik av godo ur\r\nmiljösynpunkt, men trafiken i allmänhet fyller ju\r\nockså en viktig funktion i samhället för människors\r\nrörelsefrihet, valfriheten att resa och att ta sig till\r\njobbet och för produkter som skall transporteras.</pre><pre>\r\nHerr talman! Sammanfattningsvis vill jag säga att\r\nförslag om områdesavgifter inte kommer att läggas\r\nfram men att vi arbetar vidare för att hitta insatser\r\nför att förbättra trafikmiljön. I det arbetet är det,\r\nsom jag sade i mitt första anförande, väldigt viktigt\r\nvad vi gör internationellt. Jag skulle betrakta det\r\nsom en av de allra viktigaste uppgifterna. Jag kan\r\nförsäkra Carl Frick att vi på det området arbetar\r\nmed stor kraft.</pre><pre>Anf. 14 CARL FRICK (mp):</pre><pre>Herr tamlan! I trafikdebatterna får man kanske\r\nfinna sig i att upprepa en del kända argument\r\nbeträffande de skador och bekymmer som\r\nstorstadstrafiken och massbilismen faktiskt innebär\r\nför människor, natur och våra konstföremål. Då\r\nmåste en av de viktigaste åtgärderna vara att\r\nförsöka hitta vägar att minska massbilismen och\r\nhjälpa människor till alternativ, nämligen\r\nspårbunden kollektivtrafik. Vi har i våra\r\nbudgetalternativ, som vi presenterat två gånger i\r\nriksdagen, klart och tydligt visat vår vilja att\r\nfinansiera investeringar på spårbunden\r\nkollektivtrafik. Det finns att läsa i våra motioner, så\r\njag behöver inte upprepa det.</pre><pre>Vi har inte argumenterat för att vi skall sänka\r\nbensinskatten. Däremot har vi sagt att det för\r\nglesbygdsbor kan finnas anledning att se över\r\navdragsbestämmelserna för att underlätta för\r\nmänniskor i glesbygden att åka till och från sitt\r\narbete. Men att införa regionala drivmedelskatter\r\nkan vara ett sätt att faktiskt försöka att bidraga till\r\natt lösa de akuta problem som finns i\r\nstorstadsområdena. De är väl kända i\r\nStockholmsområdet och i Göteborgsområdet. Det\r\nfinns en mängd utredningar som visar att bilismen\r\nlångt ifrån bär de kostnader som den skapar i\r\nsamhället.</pre><pre>Det är inget tvivel om att trafik är viktig, människor\r\nhar ju behov att komma till och från sitt arbete.\r\nMen det är viktigare att försöka hjälpa människor\r\natt ta sig till och från arbetet, att sköta\r\ndistributionen, osv., på ett sätt som tillfogar\r\nsamhället, människorna och naturen så få skador\r\nsom möjligt. Detta måste vara en bärande\r\nmålsättning. Det är ett arbete som vi verkligen\r\nställer upp för, och det är en av huvudpunkterna i\r\nmånga av våra program att medverka till sådant.\r\nDärför är det viktigt att man från regeringens håll\r\nverkligen driver dessa frågor med kraft. Jag får inte\r\nden känslan när jag läser\r\nkommunikationsministerns svar. Det verkar\r\nmycket svalt, men det är allvarliga frågor.</pre><pre>Det är med stort intresse som jag ser fram mot den\r\nmiljöpolitiska propositionen. Jag får dock säga: Än\r\nså länge har jag inte stora förhoppningar. Jag\r\nhoppas i så fall att mina förhoppningar skall komma\r\npå skam -- det kan ju vara trevligt någon gång.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 § Meddelande om svar på interpellation\r\n1990/91:37</pre><pre>Anf. 15 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Jag får meddela att interpellation 37\r\nav Gunnar Björk om en bro mellan Sundet och\r\nHasselön ej kan besvaras inom den föreskrivna\r\ntiden på grund av interpellantens hinder att ta emot\r\nsvaret. Jag har kommit överens med Gunnar Björk\r\nom att besvara interpellationen den 23 november\r\n1990.</pre><pre>12 § Svar på interpellation 1990/91:6 om\r\nsocialbidrag</pre><pre>Anf. 16 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! Sten Andersson i Malmö har frågat\r\nmig om jag är medveten om brister i\r\nsocialtjänstlagen och om förslag kommer att läggas\r\nfram avseende förändringar i densamma.</pre><pre>Sten Anderssons fråga är föranledd av den\r\nmassmediala uppmärksamheten kring en intern\r\ngranskning som gjorts i Malmö av vissa\r\nsocialbidragsärenden.</pre><pre>Kommunen själv gör nu en grundlig genomgång av\r\nsamtliga uppmärksammade ärenden. Kommunen\r\nhar dessutom själv begärt länsstyrelsens inspektion.\r\nJag har därför inte för avsikt att kommentera detta.</pre><pre>Sten Andersson vill ge sken av att ekonomiskt\r\nbistånd betalas ut till personer som kan, men inte\r\nvill, arbeta.</pre><pre>Sten Andersson vet lika väl som jag att den som kan\r\narbeta måste stå till arbetsmarknadens förfogande\r\nför att kunna få socialbidrag. På den punkten råder\r\ndet ingen tvekan.</pre><pre>Socialtjänstlagen är ett uttryck för samhällets\r\nsolidaritet med människor som av olika skäl inte\r\nklarar sin ekonomiska försörjning eller är i behov\r\nav annat bistånd. Jag är helt övertygad om att den\r\nhelt överväldigande delen av människor som får\r\nbistånd lever i en sådan situation att biståndet är\r\nfullt berättigat. Undantagsvis förekommer att\r\nmänniskor lämnar bedrägliga uppgifter och på så\r\nsätt kan lura sig till bistånd. Ett sådant beteende är\r\nolagligt och skall självfallet beivras i vanlig ordning.\r\nMen jag upprepar att detta är undantag. Jag vill\r\nmed skärpa ta avstånd från Sten Anderssons\r\nsvepande påstående att socialtjänstlagen används\r\nav personer som inte besitter moral och\r\nsanningsenlighet.</pre><pre>Från helt andra utgångspunkter än Sten\r\nAnderssons har framförts att det finns behov av\r\npreciseringar i socialtjänstlagen.\r\nHandikapputredningen har lagt fram ett\r\ndelbetänkande om överklagningsrätt och\r\nekonomisk behovsprövning inom socialtjänsten.\r\nBetänkandet har i vanlig ordning remissbehandalts,\r\noch remisstiden har gått ut i dagarna.</pre><pre>Jag vill avvakta en sammanställning av remissvaren\r\npå detta betänkande, men jag kan mycket väl tänka\r\nmig att det finns behov av en ytterligare översyn av\r\nlagen med uppgiften att undersöka behovet av\r\npreciseringar.</pre><pre>Anf. 17 STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag tackar statsrådet för svaret. Det\r\när rätt, som statsrådet säger, att min fråga baserar\r\nsig på olika undersökningar i Malmö, där man har\r\nkommit fram till att det förekommer slapphet och\r\nslöhet när det gäller socialbidragsutbetalningarna.\r\nDet irriterar många malmöbor. Om det inte\r\nirriterar statsrådet är för mig ointressant, men det\r\nirriterar många malmöbor, fullständigt berättigat,\r\natt man har kunnat handha deras skattepengar på\r\ndet vis som har skett. Jag kan förstå det\r\nensamstående sjukvårdsbiträdet och\r\nbutikskassörskan som tidigt på morgonen måste\r\nåka och lämna sina barn på dagis och arbeta åtta\r\ntimmar för en lön i stort sett motsvarande den\r\nsumma som hon i dag erhåller i socialbidrag, trots\r\natt hon inte gör någonting.</pre><pre>Jag understryker det jag har sagt i min\r\ninterpellation att den som kan men inte får arbeta,\r\npå grund av sjukdom, brist på arbete, skall ha en\r\nrelativt hygglig standard. Men då det gäller den som\r\nkan arbeta men inte vill göra det borde\r\nlagstiftningen skärpas. Det är väsentligt.</pre><pre>År 1986 strejkade socialsekreterarna i Malmö. Då\r\nfick politikerna gå in, kontrollera och betala ut\r\nsocialbidragen. Då fann man att det hade betalats\r\nut mycket mer pengar än enligt gällande normer, de\r\nnormer som man kanske kritiserar i dag men som i\r\nprincip skall täcka hur mycket som helst. I många\r\nfall hade man alltså betalat ut mer pengar än enligt\r\nnormerna. Då begärde tre moderater -- Lena\r\nJanbring, Margit Gennser och Carl-Axel\r\nRoslund -- olika former av kontroll. Det visade\r\nskrämmande resultat. I en distriktsnämnd begärde\r\nman en kontroll av vart 30:e fall. 33 fall\r\nkontrollerades, och samtliga 33 hade fått större\r\nersättning än enligt normerna.</pre><pre>Efter det här skrek socialarbetare och även\r\nsocialdemokrater i kör att de aktuella rapporterna\r\nvar felaktiga. Ofta gjorde man det innan man ens\r\nhade sett rapporterna, egendomligt nog.</pre><pre>Statsrådet säger att kommunen har satt i gång en\r\ninternrevision och att man har begärt att\r\nlänsstyrelsen skall kontrollera uppgifterna i fråga.\r\nMen vi moderater har begärt att statsrevisionen\r\nskall göra en kontroll. Där kan man mycket mera\r\nom förhållandena i Malmö. Men\r\nsocialdemokraterna har sagt nej. Jag misstänker,\r\nherr talman, att det här blir på precis samma sätt\r\nsom i en annan fråga som vi har kunnat följa i\r\nSverige under årens lopp. I fråga om Bofors skulle\r\nman ju tvätta byken enligt min namne,\r\nutrikesminister Sten Andersson. Jag tror alltså att\r\ndet blir samma tvätt här. Det kommer att bli en\r\nmeningslös kontroll som slutar i noll och ingenting.</pre><pre>Jag har frågat om statsrådet är villig att medverka\r\ntill en ändring av lagstiftningen, så att det inte går\r\natt driva med de människor som jobbar varje dag\r\noch som betalar skatt. Dels finns det ju en slapphet\r\nbland dem som betalar ut pengarna, dels\r\nförekommer det fusk bland många av dem som får\r\nbidrag. Detta vet alla utom, tydligen, statsrådet\r\nLindqvist.</pre><pre>Jag skall inte trötta statsrådet med att ta upp olika\r\nfall som det har stått om i tidningarna och som är\r\nmånga till antalet och synnerligen svårförklarliga.\r\nMen det har t.ex. hänt att man har skickat bidrag\r\nvarje vecka till personer som har befunnit sig i\r\nIndien eller Rumänien. Hur kan det förklaras? En\r\ndansk kom över till Malmö, för att ta ett annat\r\nexempel, och stannade ett halvår. Han fick bidrag.\r\nMen jag tycker att han i stället skulle ha fått en\r\nreturbiljett till Danmark. Han hade inga\r\nambitioner att arbeta. Gå ut på en byggarbetsplats\r\ni Malmö och förklara hur det ligger till, statsrådet!\r\nDet lär bli en mycket svår uppgift.</pre><pre>När det sedan gäller socialtjänstlagstiftningen så\r\nhar det ju hänt att nämnden har sagt att det, med\r\nhänvisning till ett grovt felaktigt handlande, inte\r\ngår att betala ut några pengar. I ett fall var det en\r\nklient som hade tappat en summa om 4 000 kr. och\r\nsom därför behövde mera pengar. Då sade alltså\r\nnämnden nej. Personen i fråga överklagade då till\r\nlänsrätten, som gav klienten rätt med följande\r\nmotivering. Eftersom den här personen har tappat\r\npengar tidigare, måste det vara rätt även den här\r\ngången, så han skall ha sina pengar.</pre><pre>Men vilken truckförare t.ex. på en arbetsplats i\r\nMalmö kan komma till sin arbetsgivare och säga att\r\nhan dagen innan tappat halva lönen och att han\r\ndärför vill ha hälften av lönen av sin arbetsgivare?\r\nDet fordras någon rim och reson om det skall gå att\r\nförståelse för ett sådan här system. Jag förstår att\r\nmånga människor är irriterade.</pre><pre>Men, herr talman, morgonen gryr och den ser solig\r\noch varm ut. Enligt uppgifter som jag har inhämtat\r\nkommer nämligen även ledande socialdemokrater\r\ninom Kommunförbundet att begära en skärpning\r\nav gällande lagstiftning. I den här frågan, liksom i\r\nmånga andra frågor, kommer vi under den\r\nnärmaste tiden att få se att socialdemokraterna\r\ntvingas acceptera moderaternas politik och förslag.</pre><pre>Anf. 18 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! Jag kommer även fortsättningsvis i\r\ndebatten med Sten Andersson i Malmö att avhålla\r\nmig från att kommentera de aktuella fallen i\r\nMalmö. Jag utgår från att Sten Andersson menar\r\natt länsstyrelsens inspektion är en inspektion som\r\nsker från neutrala utgångspunkter. Statliga\r\nlänsstyrelsen har ju samma ställning i det fallet som\r\nriksrevisonsverket. Jag antar att det var det som\r\nSten Andersson avsåg när han talade om att\r\nmoderaterna hade begärt en inspektion. Det är\r\nnaturligtvis resultaten av den inspektionen som blir\r\nvägledande för hur man skall bedöma det som har\r\nhänt i Malmö. Innan de resultaten föreligger kan\r\njag för min del inte diskutera dessa saker.</pre><pre>Återigen vänder jag mig dock mot den\r\nsvartmålning och det misstänkliggörande som\r\nligger bakom allt det som Sten Andersson säger när\r\nhan skildrar socialtjänstlagen och socialarbetarnas\r\narbete med att ge människor den yttersta hjälpen,\r\nsom ju socialbidraget är till för.</pre><pre>Jag vidhåller att det arbetet, den hjälpen, i de allra\r\nflesta fall sker helt i linje med de avsikter som\r\nregeringen och riksdagen haft beträffande\r\nsocialtjänstlagen. Där tror jag inte att Sten\r\nAndersson kommer att finna stöd någon\r\nannanstans med tanke på den mycket extrema\r\nståndpunkt som han nu intar. Jag skulle bli mycket\r\nförvånad om riskdagen, som en följd av det som\r\nhänt i Malmö, skulle vara beredd att skärpa\r\nsocialtjänstlagen i den riktning som Sten\r\nAndersson vill, nämligen mot en generell\r\nförsämring av möjligheterna att få socialhjälp. Det\r\nframgår ju alldeles tydligt av det sätt på vilket Sten\r\nAndersson skildrar problematiken.</pre><pre></pre><pre>Anf. 19 STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Statsrådet vidhåller att det är korrekt\r\natt länsstyrelsen granskar de här uppgifterna. Men\r\nsamtliga borgerliga partier i Malmö ville att\r\nstatsrevisionen i Malmö skulle göra den här\r\ngranskningen. Man ansåg att denna var bättre\r\nlämpad att göra det än de människor som finns på\r\nlänsstyrelsen. Från socialdemokratisk sida har man\r\ndock sagt nej. Då finns det alla skäl i världen att\r\nmisstänka att det partiet, som ju över allt är i\r\ngungning, inte vill att dess ''fögderi'' skall granskas.</pre><pre>Låt mig ta ett annat exempel som anknyter till\r\nMalmö. Under den borgerliga tiden fanns det inom\r\nvarje socialdistriktsnämnd en kontrollgrupp med\r\npolitiker som kunde gå in och granska ärenden.\r\nMen efter det att socialdemokraterna vann valet\r\n1988 togs den möjligheten bort. Vad man i dag\r\ndiskuterar i nämnderna är kanske förlusten av en\r\nkaffekassa om 300 kr. detta samtidigt som\r\nnämnderna dräneras på hundratusentals kronor om\r\ndagen. Totalt betalar man nämligen ut 15 miljoner\r\nvarje dag i socialhjälp i Malmö. Och\r\nkontrollmöjligheterna i det avseendet har alltså\r\nsocialdemokraterna stoppat. Men det är\r\npolitikerna som har ansvaret för verksamheten. De\r\nfår stå till svars för vad som hänt en gång vart tredje\r\når. I statsrådets parti i Malmö -- vi vet dock att det\r\ninte dröjer så länge tills det blir en ändring -- får de\r\nsom har ansvaret inte ha någon insyn. Att ha den\r\ninsynen är väl det minsta man kan begära, men\r\nbeträffande den möjligheten säger man nej i\r\nMalmö.</pre><pre>Statsrådet vidhåller att han har rätt. Jag har inte\r\nsärskilt mycket pengar. Men jag skulle kunna slå\r\nvad med statsrådet om att vi, när de här\r\nrapporterna väl föreligger, kommer att få se\r\nskrämmande interiörer. Det gäller t.ex.\r\nsocialsekreterare, som visat slapphet i arbetet. Men\r\nman har i dessa dagar t.o.m. erkänt att det blivit fel\r\ndå och då. När de här rapporterna började\r\ndiskuteras menade man dock att allting var korrekt\r\nhandlat. Men nu när marken börjar bränna under\r\nfötterna kan man tänka sig att tala om att något fel\r\nvid något tillfälle begåtts.</pre><pre>Jag kan som exempel nämna att en familj, som\r\nhade bott på hotell i Malmö, plötsligt fick bo på\r\nstadens dyraste hotell, Sheraton, för tusentals\r\nkronor per dygn, trots att det fanns billigare\r\nalternativ. Jag gratulerar statsrådet om han lyckas\r\nförsvara och förklara ett sådant handlande hos\r\nmalmöborna. Det blir en mycket svår uppgift.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 § Svar på interpellation 1990/91:8 om\r\nkommunernas ekonomi och den sociala\r\nomvårdnaden</pre><pre>Anf. 20 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! Gudrun Schyman har frågat mig</pre><pre>1. om jag är beredd att medverka till att vård och\r\nomsorger undantas från skattestoppet, och</pre><pre>2. om inte, vad jag tänker vidta för åtgärder för att\r\nkommuner och landsting skall kunna bedriva sin\r\nverksamhet på ett humant och effektivt sätt.</pre><pre>Låt mig först erinra om att syftet med\r\nskattereformen är att långsiktigt stärka landets\r\nekonomi, vilket är av betydelse också för landets\r\nkommuner. Det kommer att bli lönsammare för\r\nenskilda att arbeta och spara och dyrare att låna.\r\nFör att värna den sociala tryggheten är reformen\r\nfinansierad. I reformen ingår höjningar av\r\nbarnbidrag, bostadsbidrag och pensionstillskott.\r\nEtt led i reformen är det kommunala skattestoppet.</pre><pre>Jag vill som svar på Gudryn Schymans första fråga\r\nsäga att det inte är möjligt att göra några undantag\r\nfrån detta skattestopp.</pre><pre>Kommunerna måste i detta läge prioritera sin\r\nverksamhet och pröva hur resurserna bäst skall\r\nanvändas. Hur den enskilda kommunen väljer att\r\nprioritera är givetvis kommunens sak att avgöra\r\nutifrån lokala förhållanden och den ekonomiska\r\nsituationen.</pre><pre>Jag anser att det är viktigt att företrädarna för\r\nkommuner och landsting tar ansvar för de\r\navvägningar som måste göras.</pre><pre>Jag vill som svar på Gudryn Schymnas andra fråga\r\nerinra om att det såväl inom barnomsorgen som\r\ninom äldreomsorgen sker en betydande utbyggnad\r\ni kommunerna. Enligt preliminära beräkningar\r\nkommer ca 30 000 nya platser inom barnomsorgen\r\natt komma till stånd under 1990. När det gäller\r\näldre- och handikappomsorgen har regeringen\r\nnyligen lagt fram förslag om en omfattande reform\r\nbeträffande ansvaret för service och vård till äldre\r\noch handikappade. Förslaget innebär att\r\nprimärkommunerna ges ett samlat ansvar för äldre-\r\noch handikappomsorgen. Det ger ökade\r\nmöjligheter att bättre än i dag hushålla med\r\nresurserna och att ge de äldre och handikappade en\r\nbättre vård och service. Reformen innebär att\r\nstaten under fem år tillskjuter 5,5 nya miljarder till\r\näldreomsorgen. Pengarna skall bl.a. användas till\r\nutbildning av personal, utbyggnad av\r\nboendealternativ samt stöd till byggande av\r\ngruppbostäder för åldersdementa och psykiskt\r\nutvecklingsstörda.</pre><pre>Inom individ- och familjeomsorgen pågår ett\r\nförändringsarbete bl.a. när det gäller utsatta barn\r\noch ungdomar, narkotikafrågorna och\r\nsocialbyråernas arbetssätt.</pre><pre>Anf. 21 GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Jag ber att få tacka statsrådet Bengt\r\nLindqvist för svaret på min interpellation. Men på\r\nknappast någon punkt är vi överens.</pre><pre>Som en liten kuriosa vill jag påpeka följande. När\r\ndet gäller interpellationssvaret står det i rubriken\r\natt jag har frågat om kommunernas ekonomi och\r\nom den sociala omvårdnaden. Men i min\r\ninterpellation har jag ställt frågor om\r\nkommunernas ekonomi och om den sociala\r\nnedrustningen. Möjligen är det fråga om en\r\nfreudiansk felskrivning från den persons sida som\r\nhar skrivit svaret.</pre><pre>Jag hävdar alldeles bestämt att det pågår en social\r\nnedrustning. Men det är möjligt att Bengt Lindqvist\r\nmenar att det pågår en social omvårdnad. Vi får väl\r\nåterkomma till den saken.</pre><pre>I övrigt tycker jag att interpellationen säger just\r\ningenting. Det ges en mycket allmän beskrivning av\r\nsyftet med skatteformen. Det handlar då om att\r\nlångsiktigt stärka landets ekonomi. Vidare handlar\r\ndet om att det skall bli mer lönsamt för enskilda att\r\narbeta och att spara. Men det nämns ingenting om\r\nför vilka enskilda som det kommer att bli mera\r\nlönsamt att arbeta och att spara.</pre><pre>Vi har sett att effekterna av skattereformen, och\r\nalla de höjningar av taxor och avgifter samt\r\nmomsbreddning som den kommer att föra med sig\r\nför en rad människor, inte innebär att det blir\r\nlönsammare att arbeta, framför allt inte för\r\nlågavlönade och mellanlönegrupper, framför allt\r\ninte för småbarnsföräldrar i de lågavlönade\r\ngrupperna. De kan faktiskt inte arbeta mer, för de\r\narbetar redan heltid. Någon kanske är en\r\nensamstående mamma, som arbetar 75 % och\r\nvarken hinner eller orkar arbeta mer. Detta är\r\nverkligen en sanning med modifikation, tycker jag.\r\nBengt Lindqvist säger att det ingår höjningar av\r\nbarnbidrag, bostadsbidrag och pensionstillskott.\r\nMen jag menar att det led i reformen som det\r\nkommunala skattestoppet utgör också resulterar i\r\nhöjda avgifter. Visserligen täcks en del med höjda\r\nbidrag, men långtifrån allt.</pre><pre>Det är inte möjligt att göra undantag från\r\nskattestoppet, säger Bengt Lindqvist. Men han\r\ntalar inte om varför. Det skulle jag vilja veta.\r\nVarför är det inte möjligt att göra undantag? Om\r\ninte det är möjligt, vilka andra vägar finns det att\r\ngå?</pre><pre>Jag har läst i Kommunförbundets dokumentation\r\növer kommunernas ekonomi under 90-talet. Man\r\nhar visat på att det finns ett underskott på 30\r\nmiljarder. Det gäller kommunernas åtaganden,\r\nsom skall förverkligas inför 90-talet. Om man skulle\r\nspara 30 miljarder kronor i form av minskad\r\nverksamhet, som är ett exempel på hur man kan\r\ngöra och som används mycket ute i kommunerna i\r\ndag, skulle det motsvara 16 % av den totala\r\nkommunala konsumtionen år 2000. Det skulle\r\nkunna motsvaras av två tredjedelar av\r\nbruttokostnaden för barnomsorgen eller\r\nbruttokostnaden för alla daghemsplatser och alla\r\nplatser i familjedaghem för barn under sex år. Det\r\nskulle också kunna motsvaras av bruttokostnaden\r\nför hela den nuvarande äldreomsorgsverksamheten\r\ni kommunerna eller av bruttokostnaden för hela\r\nkultur- och fritidsverksamheten. Är det dessa\r\nverksamheter man skall dra ner på?</pre><pre>Man brukar också säga att det skall bli ökad\r\neffektivitet och ökad produktivitet. Om man skall\r\nersätta de här 30 miljarderna på detta sätt,\r\nmotsvarar det t.ex. att barngrupperna på\r\ndaghemmen ökas med tre barn, utan att mer\r\npersonal anställs, utan att mer mat köps in eller att\r\nstörre lokalytor per grupp används. Det motsvarar\r\natt skolklasserna ökar med fem barn per klass, utan\r\nnågon ökning av antalet skolböcker, av mat, lärare\r\neller lokaler. Det motsvarar att alla som i dag har\r\nhemhjälp får två timmar mindre per vecka.</pre><pre>Avgiftsfinansiering skulle vara ett annat sätt för\r\nkommunerna att lösa detta problem, vilket också\r\nförsöks på sina håll. Om man skulle ersätta hela\r\nunderskottet med avgiftsfinansiering, innebär det\r\natt daghemsavgifterna ökar tre gånger i fasta priser,\r\natt avgifterna inom äldreomsorgen fyrfaldigas i\r\nfasta priser, att all kultur- och fritidsverksamhet\r\navgiftsfinansieras. Detta har Kommunförbundet\r\nräknat ut med anledning av diskussionerna om\r\nvilka alternativ kommunerna har i dag, när de inte\r\nfår höja skatten.</pre><pre>Detta blir ett dilemma för kommunerna, anser jag.\r\nÅ ena sidan säger staten: Ni skall göra mer. Å andra\r\nsidan är det kommunerna som genom prioritering\r\nskall tala om vad de skall göra mindre. Detta\r\nkommer att gå på kollisionskurs inom den sociala\r\nsektorn, framför allt inom de områden som\r\nbegränsas av socialtjänslagen.</pre><pre>Vi har haft en debatt tidigare Bengt Lindqvist och\r\njag om vad som händer på socialbyråerna i dag. Det\r\när detta jag har tagit upp i min interpellation såsom\r\nmycket alarmerande. Vi ser de svårigheter man har\r\ni dag att kunna arbeta förebyggande, uppsökande\r\noch att kunna hantera den typ av svåra ärenden som\r\nt.ex. barnmisshandel och incestärenden utgör. Den\r\nhär typen av problem ökar. Vi har under sommaren\r\nsett drastiska exempel på konsekvenserna av att\r\nman inte har pengar till detta.</pre><pre>Detta berör Bengt Lindqvist med tre rader. Han\r\nsäger att det pågår ett utvecklingsarbete. Jag vill\r\npåstå att det pågår ett nedrustningsarbete. På den\r\nkonferens som både Bengt Lindqvist och jag var på\r\ni fredags, A-lagstribunalen, fick vi höra en del av\r\nmänniskor som har om inte arbetat så ändå varit\r\ndelaktiga i de kommunela nedskärningarna de\r\nsenaste 20 åren. Jag har jobbat som\r\nsocialsekreterare i 20 år. De har varit uteliggare och\r\nA-lagsgubbar i 20 år. Vi var mycket överens om,\r\nBengt Lindqvist, att det inte är social omvårdnad\r\nsom pågår i dag. Det är social nedrustning för de\r\nsämst ställda grupperna.</pre><pre>Om vi inte kan undanta dessa verksamheter från\r\ndet kommunala skattestoppet, vill jag höra vad\r\nregeringen tänker göra för att ansvara för att den\r\nlagstadgade välfärdspolitiken faktiskt är möjlig att\r\nutföra ute i kommunerna.</pre><pre>Anf. 22 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! Politikens viktigaste uppgift i alla\r\nlägen är att prioritera, att se till helheten och att\r\ngöra de avvägningar som man finner riktiga och\r\nlämpliga utifrån varje situation, med utgångspunkt\r\ni de värderingar vi har som politiker och politiska\r\npartier. Ingen av oss kommer ifrån de avvägningar\r\nsom måste göras i varje situation.</pre><pre>När jag lyssnar till Gudrun Schyman uppfattar jag\r\ndet som om Sveriges nuvarande ekonomiska\r\nsituation över huvud taget inte existerar för henne,\r\nsom om vi hade en sjö att ösa ur och bara kunde\r\nskyffla in pengarna i kommunerna. Så är inte fallet.\r\nDet är precis tvärtom. Sverige har inte varit i en\r\nsådan utsatt situation på mycket länge som den vi\r\när i precis nu. Den avgörande frågan är hur vi skall\r\nkunna få tillbaka den tillväxt som vi måste ha om vi\r\ninte skall tvingas att driva politik enbart med\r\nomprioriteringar, vilket är fallet i det läge vi\r\nbefinner oss i just nu.</pre><pre>Jag vill också erinra om att när skattestoppet\r\nutformades var det utifrån utgångspunkten att\r\nkommuner och landsting skulle kunna växa med en\r\nvolymprocent. Det var de förutsättningar som då\r\nskapades. Sedan dess har tillväxten avtagit\r\nväsentligt mer än de prognoser som gjordes upp i\r\ndet sammanhanget. Därför är jag övertygad om att\r\nsituationen är betydligt allvarligare för kommuner\r\noch landsting, precis som för staten, av det skälet\r\natt det inte tillkommer några pengar. Tillväxten har\r\npraktiskt taget stannat upp helt och hållet. Därför\r\när inte huvudfrågan varifrån vi skall ta pengarna för\r\natt kunna fortsätta att bygga ut kommuner och\r\nlandsting i dessa viktiga avseenden, utan den är hur\r\nvi skall rädda det vi har och hur vi skall få tillbaka\r\nen ekonomisk tillväxt, som ger oss det\r\nhandlingsutrymme som vi allesammans vill ha för\r\natt lösa svåra sociala problem framöver. Jag ser\r\nfram emot diskussionen kring de åtgärder som vi\r\nmåste ta till för att vända ekonomin på rätt köl igen\r\noch vänsterpartiets deltagande i den diskussionen.\r\nIngen av oss kan trolla fram dessa resurser. Vi\r\nmåste ta in dagens realiteter i sammanhanget.</pre><pre>Får jag, herr talman, erinra om att mitt uppe i\r\ndenna svåra situation fortsätter utbyggnaden av\r\nbarnomsorgen, och resurserna inom hemtjänsten\r\nfortsätter att växa. Det är inte tillräckligt. Det finns\r\nfortfarande stora behov som inte är tillgodosedda,\r\nmen det är alldeles fel att påstå att utvecklingen går\r\nbaklänges. Resurserna växer, Gudrun Schyman.\r\nMot den bakgrund som ekonomin ger\r\nkommunerna tycker jag att de faktiskt gör ett bra\r\njobb. 30 000 platser inom barnomsorgen är det\r\nmesta som kommunerna någonsin har byggt ut.\r\nVisar sig den siffran riktig i de definitiva\r\nberäkningarna, tycker jag att kommunsektorn har\r\ngjort en verklig prestation.</pre><pre>Jag menar också att det finns svåra problem inom\r\ndenna sektor, t. ex. de otillfredsställa behov vi har\r\ninom äldreområdet. Där har jag pekat på de\r\nmöjligheter som den reform ger, som regeringen\r\nhar lagt på riksdagens bord. Men också inom\r\nindivid- och familjeområdet, för utsatta barn och\r\nungdomar, måste vi göra mer. Det innebär att vi\r\nmåste använda de resurser vi har inom området\r\nbättre, men vi måste också genom omprioriteringar\r\ntillföra resurser för att ge utsatta barn och\r\nungdomar ett bättre skydd än de har i dag.</pre><pre>Anf. 23 GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Jag är mycket medveten om att vi är\r\ninne i en väldigt svår prioriteringsdiskussion. Det\r\nhåller jag med Bengt Lindqvist om. Men jag ställde\r\nfrågan: Vem skall göra prioriteringarna? Var skall\r\ndebatten föras? Jag menar att den politik som\r\nregeringen konsekvent har bedrivit under hela 80-\r\ntalet, genom att dra in statsbidrag, genom att på\r\nolika sätt begränsa kommunernas möjligheter att\r\nfinansiera sina verksamheter, har gett oss den\r\nsituation som vi står i i dag, att kommunernas\r\nekonomi är ganska dålig. De har kunnat klara detta\r\ngenom att hålla nere lönerna inom den offentliga\r\nsektorn under 80-talet. De har kunnat klara det\r\ngenom att sälja ut fastigheter och verksamheter. De\r\nhar tagit av de reserver de har haft. I dag är det\r\nganska barskrapaat ute i kommunerna.</pre><pre>Samtidigt bedriver regeringen en politik som\r\ninnebär att man lägger mer och mer ansvar på\r\nkommunerna, vilket innebär att de måste ha pengar\r\ntill denna verksamhet. Men samtidigt som man\r\nlägger på kommunerna mera ansvar begränsas\r\nkommunernas möjligheter att finansiera\r\nverksamheten. Det innebär att staten bestämmer\r\natt kommunerna skall göra mer och att\r\nkommunerna själva får avgöra på vilka områden de\r\nskall göra mindre. Jag är inte säker på att de\r\ngrupper som Bengt Lindqvist och jag värnar om --\r\nde svaga i samhället, de som är mest beroende av\r\nvår välfärdspolitik och av statens stöd i form av\r\nsocialförsäkringar och en aktiv familjepolitik -- är\r\nde som får del av pengarna när kommunerna gör\r\nsina prioriteringar. Det blir en mycket märklig\r\nsituation.</pre><pre>Jag tror att Bengt Lindqvist är medveten om att\r\nman på socialbyråerna använder mycket av tiden åt\r\natt räkna pengar och göra upp budgetar. Man tar\r\nfram budgetunderlag, fattar budgetbeslut och gör\r\nbudgetuppföljningar. Snart sagt varenda\r\ntjänsteman håller på med siffror i stället för att\r\nbedriva en verksamhet. Detta sker av tvång och\r\nnödvändighet, eftersom de lokala politikerna har\r\nålagt dem dessa uppgifter.</pre><pre>De grupper som jag här talar för får mindre bidrag,\r\noch de blir tvungna att överklaga i högre instans för\r\natt få de bidrag som de har rätt till och det stöd som\r\nde är lagligen berättigade till. Vi kommer in i en\r\nprocess där bara de starkaste kan göra sig hörda och\r\nfå sina behov tillgodosedda.</pre><pre>Jag tror att Bengt Lindqvist är mycket medveten\r\nom den här utvecklingen. Vi såg ett konkret bevis\r\npå den utvecklingen på det seminarium som vi båda\r\ndeltog i. Bengt Lindqvist utlovade där att vi skulle\r\ngöra någonting för att uteliggarna skall få\r\nnågonstans att sova om nätterna. På vilket sätt skall\r\ndet ske? undrar jag. På vilket sätt skall man tillföra\r\ndessa svaga grupper pengar? På vilket sätt skall de\r\nkompenseras för de ökade avgifterna och för de\r\nminskade löner som det i praktiken är fråga om.\r\nDetta måste vara en uppgift för regeringen, som har\r\nansvaret för skattepolitiken. Dessa uppgifter kan\r\nkommunerna inte ta sig an, för då hamnar vi snett.</pre><pre>Anf. 24 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! Gudrun Schyman och jag är överens\r\nom en sak, nämligen att man i dag inte kan lägga på\r\nkommunerna fler uppgifter utan att kommunerna\r\nsamtidigt får de ekonomiska förutsättningarna\r\nhärför. Genom regeringens förslag på\r\näldreområdet överför vi till kommunerna de\r\nresurser som det nya åtagandet kräver. Dessutom\r\ntillskjuter vi pengar för att förändringen skall\r\nkunna ske så smidigt som möjligt och för att det nya\r\narbetetssättet skall få en bra start.</pre><pre>Det nya arbetssättet innebär att en huvudman\r\nförfogar över resurserna på ett mer samlat sätt. Jag\r\när övertygad om att detta blir ett exempel på hur\r\nman kan använda resurserna så att man får ut mer\r\nav dem. Det är detta som är det spännande med den\r\nreformen.</pre><pre>På samma sätt arbetar vi för att skapa\r\nförutsättningar för förändringar i den kommunala\r\nverksamheten som ger mer reformer för\r\npengarna -- om uttrycket tillåts.</pre><pre>Vi har så frågan om de allra mest utsatta --\r\nuteliggarna, som Gudrun Schyman och jag träffade\r\nvid en mycket spännande konferens. Jag är den\r\nförsta att erkänna att jag är bekymrad över den\r\nutveckling som 80-talet har medfört på det\r\nområdet. Vi kan se hur trycket inom sådan\r\nkommunal verksamhet som har ett starkt stöd från\r\nen bred allmänhet -- barnomsorgen och kanske\r\nframför allt äldreomsorgen -- har tvingat\r\nkommunerna att använda huvuddelen av sina\r\nresurser på dessa områden. De allra svagaste\r\ngrupperna -- de är inte stora men de är illa ute --\r\nkommer därför i dag i kläm. Det är viktigt att vi får\r\nen öppen och ärlig debatt om dessa gruppers\r\nsituation. Jag tror för min del inte att det här\r\nhandlar om några stora resurser utan mer om vilka\r\ninsatser vi gör för att nå fram till dessa grupper och\r\nkunna ge dem den rehabilitering och det skydd som\r\nde har rätt att ställa anspråk på.</pre><pre>Det socialbyråprojekt som socialstyrelsen nu har\r\nrapporterat till socialdepartementet innehåller\r\nmånga intressanta och spännande uppslag till ett\r\nannat arbetssätt. Det handlar framför allt om\r\nfrågan huruvida våra socialbyråer arbetar med de\r\nmest väsentliga sakerna och på det mest effektiva\r\nsättet. Jag tror att socialarbetarna själva gärna vill\r\ndelta i ett utvecklingsarbete som riktar\r\nuppmärksamheten på de väsentliga problemen. Till\r\ndessa hör naturligtvis det som vi just nu diskuterar.</pre><pre>Anf. 25 GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Att man som man gör i dag lägger\r\nfler uppgifter på kommunerna ställer vi oss väldigt\r\nkritiska till i dagens läge med finansiella kriser inom\r\nbåde kommuner och landsting. Vi återkommer\r\nmed synpunkter på den frågan i våra motioner med\r\nanledning av propositionen om äldreomsorgen. Vi\r\när inte överens med regeringen om att det bästa\r\nsättet att i dag utnyttja pengarna på är att\r\ngenomföra en stor omorganisation. Vi anser att\r\npengarna i stället bör läggas på verksamheten.\r\nProblemen inom vård- och omsorgssektorn är inte\r\norganisatoriska. Det handlar inte om\r\nhuvudmannaskapet utan om pengar och inte minst\r\nom personalpolitiken. Det handlar om hur vi\r\ngenom ordentliga löner kan se till att vi får personal\r\ntill dessa verksamheter. Det är ett jättelikt\r\nproblem, eftersom lönerna släpar efter. När\r\npersonalen nu begär rimliga löner, får man till svar\r\natt verksamheterna i så fall får läggas ned. Detta är\r\nen mycket stor konflikt.</pre><pre>Jag tycker också att det vore bra om Bengt\r\nLindqvist började tala om den offentliga sektorn,\r\nt.ex. om barnomsorgen och äldreomsorgen, som\r\nproduktiva verksamheter och inte som\r\nimproduktiva. Det handlar inte om improduktiva\r\ninvesteringar utan om investeringar som gör att\r\nsatsningar inom industrin och näringslivet i övrigt\r\nblir möjliga. Har vi ingen barnomsorg, har vi heller\r\ninga kvinnor som kan arbeta. Har vi ingen\r\näldreomsorg, har vi inte heller kvinnor som kan\r\narbeta. Det är kvinnorna som blir hemma i dessa\r\nlägen.</pre><pre>Vi behöver arbetskraft om vi skall kunna investera\r\noch få alla hjulen i gång, något som man ju är så\r\nintresserad av. Detta hänger ihop, och man kan inte\r\ntala om det ena som improduktiv verksamhet och\r\nom det andra som en produktiv. Jag vänder mig\r\nmot ett sådant synsätt.</pre><pre>Jag tycker att det är bra att Bengt Lindqvist vill ha\r\nen öppen och ärlig debatt om dessa frågor, så att de\r\nsvagaste och mest utsatta grupperna inte halkar\r\nefter. Jag kan hålla med om att det kanske inte är\r\nfråga om så många människor, men behandlingen\r\nav dessa grupper är representativ för hur vi\r\nbehandlar de svagaste i samhället. Detta är ett\r\nuttryck för de värderingar som styr i samhället i\r\ndag. Att man under så lång tid har negligerat de\r\nmest utsatta grupperna tyder på en\r\nvärdeförskjutning i samhället. Man börjar\r\ndiskutera i termerna att folk faktiskt får skylla sig\r\nsjälva och att vi även inom vård och omsorg måste\r\ninvestera i de personer som det är lönande att\r\ninvestera i. Därmed anser jag att man tagit över ett\r\nmarknadsekonomiskt lönsamhetstänkande på\r\nområden där detta faktiskt inte alls hör hemma. På\r\ndessa områden skall det humanitära, jämlikheten\r\noch solidariteten vara vägledande.</pre><pre>Till socialstyrelsens projekt får jag återkomma,\r\neftersom min taletid nu är slut.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 § Svar på interpellation 1990/91:10 om\r\nföräldraförsäkringen</pre><pre>Anf. 26 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! Margó Ingvardsson har frågat mig\r\nvilka initiativ regeringen kommer att ta för att\r\nstödja de föräldrar som inte får daghemsplats och\r\nom vad regeringen kommer att göra åt\r\nkommunernas 18-månadersregel.</pre><pre>Beslutet om barnomsorgens utbyggnad fattades av\r\nriksdagen redan år 1985. Beslutet innebar att alla\r\nbarn över ett och ett halvt år som så önskade skulle\r\nberedas plats i daghem eller familjedaghem eller i\r\nannan form av förskoleverksamhet beroende på\r\nbehov eller önskemål. I propositionen underströks\r\natt denna åldersgräns inte innebar att kommunerna\r\nbefriades från sitt ansvar för omsorger för barn\r\nunder 18 månaders ålder. Bakom detta beslut stod\r\näven Margó Ingnvardssons eget parti.</pre><pre>Regeringens avsikt är att bygga ut\r\nföräldraförsäkringen till 18 månader. Senast kom\r\ndetta till uttryck i den nyligen avgivna\r\nregeringsförklaringen, där statsministern framhöll:\r\n''Det är angeläget att fortsätta utbyggnaden av\r\nföräldraförsäkringen. När reformutrymme\r\nföreligger har denna reform högsta prioritet.'' Det\r\när således inte riktigt att avdragen för\r\nfackföreningsavgiften prioriteras framför\r\nföräldraförsäkringen.</pre><pre>Barnomsorgens utbyggnad fortsätter. Enligt en\r\nenkät som den av regeringen tillsatta\r\naktionsgruppen för barnomsorg genomfört under\r\nsommaren förklarar tre fjärdedelar av Sveriges\r\nkommuner att de klarar eller är mycket nära att\r\nklara utbyggnaden till full behovstäckning år 1991.\r\nEn sammanställning som socialstyrelsen gjort av\r\nkommunernas preliminära statsbidragsansökningar\r\nvisar också att det mellan år 1989 och år 1990 har\r\nberetts plats för ytterligare ca 30 000 barn inom\r\nheldagsomsorgen. Om dessa uppgifter bekräftas\r\nockså vid den slutliga sammanställningen är det ett\r\nnytt rekord för utbyggnaden som visar att\r\nkommunerna gör allt för att uppnå det av riksdagen\r\nfastlagda utbyggnadsmålet. Vissa uppgifter från\r\nkommunerna tyder också på att det under senare\r\ntid blivit lättare att rekrytera personal till den\r\nkommunala barnomsorgen. Om denna tendens\r\nfortsätter skulle åtskilliga platser tillkomma i redan\r\nexisterande men stängda eller inte fullt utnyttjade\r\ndaghem.</pre><pre>Även om de olika alternativa daghemsformerna\r\ntotalt sett svarar för en begränsad del av\r\nbarnomsorgen, har utbyggnaden av alternativa\r\ndaghem varit stor under senare år. Regeringen har\r\nnyligen föreslagit ytterligare ökade möjligheter till\r\nutbyggnad av den alternativa barnomsorgen i\r\npropositionen (1990/91:38) om statsbidrag till s.k.\r\npersonalkooperativa daghem och fritidshem. En\r\nförhoppning är att detta förslag skall kunna\r\nmedverka till att utbildad personal stannar kvar i\r\neller t.o.m. återkommer till barnomsorgen.</pre><pre>Möjligheter till en bra och utvecklande fortbildning\r\när viktig för att personalen skall vara kvar i sitt\r\nyrke. Som bekant finns särskilda medel för\r\npersonalens fortbildning avsatta inom\r\nstatsbidragsramen. Svenska kommunförbundet har\r\npå socialdepartementets uppdrag genomfört en\r\nundersökning om fortbildningsmedlens\r\nanvändning i kommunerna. På grundval av denna\r\nkommer departementetet och förbundet att under\r\nvintern inleda en dialog med samtliga kommuner\r\nom fortbildningens framtida inriktning och om dess\r\nvärde för en kvalitativt bra barnomsorg.\r\nAktionsgruppen för barnomsorg tillsattes i våras\r\nför att i nära samarbete med kommunerna\r\ninventera möjliga åtgärder för att snabbt bygga ut\r\noch förbättra situationen i barnomsorgen. Jag gör\r\nden bedömningen att aktionsgruppens existens i sig\r\nvarit av betydelse för utbyggnaden av\r\nbarnomsorgen. I sitt betänkande (SOU 1990:80)\r\nFörskola för alla barn 1991 -- hur blir det? lägger\r\ngruppen fram olika förslag till åtgärder. Dessa\r\nförslag är nu föremål för prövning inom\r\nsocialdepartementet.</pre><pre></pre><pre>Anf. 27 MARGÓ INGVARDSSON (v):</pre><pre>Herr talman! Jag tackar statsrådet för svaret på\r\nmin interpellation och precis som statsrådet skall\r\njag också titta tillbaka på riksdagsbeslut.</pre><pre>Först har vi 1985 års beslut om en utbyggnad av\r\nbarnomsorgen till 1991 att omfatta alla barn över\r\nett och ett halvt år. Det är klart att mitt parti och\r\njag stödde det beslutet, eftersom vi såg det som ett\r\nminimibeslut. Men vi uttalade också en oro för att\r\ndetta beslut skulle kunna användas så att\r\nbarnomsorgen blev stängd för barn under ett och\r\nett halvt år. Eftersom det tydligt i propositionen\r\nuttalades att beslutet inte fick användas på det\r\nsättet lät vi oss dock nöja med det beslutet.</pre><pre>Det andra beslutet som gäller barnomsorgen är det\r\nbeslut riksdagen fattade 1989, ett principbeslut om\r\nen utbyggnad av föräldraförsäkringen i tre etapper.\r\nMitt parti inte bara stödde beslutet om en\r\nutbyggnad av föräldraförsäkringen. Jag vill påstå\r\natt vi verkligen jagade på regeringen för att få till\r\nstånd ett sådant beslut.</pre><pre>Den andra etappen i utbyggnaden skulle ha skett\r\nfr.o.m. den 1 juli i år och den tredje etappen nästa\r\når.</pre><pre>Så kom krisen i våras, den första krisen i deen\r\nsvenska ekonomin. Det var då ett stort underskott\r\ni bytesbalansen och problem med överhettning på\r\narbetsmarknaden, dvs. brist på arbetskraft. Man\r\nfruktade att detta skulle leda till krav på höga\r\nlöneökningar och en ökande inflation. Som ett\r\nmotdrag svarade regeringen med att dra tillbaka\r\nförslaget om en utbyggnad av föräldraförsäkringen.\r\nJag vet att Bengt Lindqvist motsatte sig detta. Jag\r\nskall inte anklaga honom personligen, men jag\r\nanklagar regeringen för att den gjorde en större\r\neftergift åt folkpartiet än den var villig att göra åt\r\nföräldrarna.</pre><pre>Min interpellation är alltså en fråga: Vad gör vi nu\r\ni den situationen som råder i dag? Kommunerna\r\nklarar inte utbyggnaden av barnomsorgen till 1991,\r\noch regeringen har misslyckats med att bygga ut\r\nföräldraförsäkringen.</pre><pre>Situationen i en del kommuner är alltså den att man\r\ninte bara har misslyckats med att bygga ut\r\nbarnomsorgen och att man har fattat beslut som\r\ninnebär att barn under ett och ett halvt år över\r\nhuvud taget inte kan komma i fråga för en plats på\r\ndagis. Vad gör föräldrarna då i det här glappet\r\nmellan föräldraförsäkringen och barnomsorgen?\r\nJag får inget svar på den frågan som jag ställde i min\r\ninterpellation.</pre><pre>Bengt Lindqvist hänvisar till att regeringen har för\r\navsikt att bygga ut föräldraförsäkringen, och det är\r\ngivetvis väldigt bra. Men den intressanta frågan är\r\nnär den här utbyggnaden kommer att ske.</pre><pre>Han hänvisar vidare till att man skall ge statsbidrag\r\ntill kooperativa daghem, och det kan kanske vara\r\nbra. Jag måste säga att det här inte är alldeles\r\nodiskutabelt. Det är svårt för de föräldrar som inte\r\när starka nog att ställa upp på den kooperativa\r\ndaghemsformen.</pre><pre>Det enda konkreta kommer på slutet där Bengt\r\nLindqvist hänvisar till att det finns en aktiongrupp\r\nför en utbyggnad av barnomsorgen och att bara\r\ndess existens skulle vara bra för barnomsorgens\r\nutbyggnad. Jag testade det här svaret på en mig\r\nsjälv närstående nybliven mamma och sade: Duger\r\ndet här som svar till alla som är utan daghemsplats?\r\nDå sade den unga kvinnan mycket rappt: Ja, tala\r\nom var aktionsgruppen finns och fråga från vilken\r\ndag de kan ta hand om lilla Magdalena. Jag tror att\r\nmånga föräldrar skulle svara på det sättet. Det finns\r\nfortfarande ingen lösning på vad man gör i detta\r\nglapp. Jag skulle vilja veta: Hur många kommuner\r\när det som har tagit den här 18 månadersgränsen?\r\nJag vet åtminstone två, den ena är Tyresö och den\r\nandra är min egen kommun Sundbyberg, men\r\nenligt aktionsgruppens rapporter så finns det\r\nkommuner som har satt en högre åldersgräns än 18\r\nmånader och detta lär enligt uppgift inte vara\r\novanligt.</pre><pre>Min fråga kvarstår: Vad skall föräldrarna göra? Är\r\ndet socialbidrag som gäller?</pre><pre>Anf. 28 DANIEL TARSCHYS (fp):</pre><pre>Herr talman! Även jag skulle vilja pressa statsrådet\r\nBengt Lindqvist litet mera på hur man tänker om\r\nproblemet barnomsorg för barn under 18 månader.\r\nDet är alldeles riktigt, som statsrådet säger i sitt\r\ninterpellationssvar, att riksdagen 1985 i sitt beslut\r\nom utbyggnad av barnomsorgen sade att\r\nkommunerna inte fråntogs sitt ansvar för\r\nbarnomsorg för barn under 18 månader. Men av det\r\nsom vi har hört från socialdemokraterna därefter\r\nom barnomsorg, tycker jag att det framgår att\r\nregeringen inte har ambitioner att det skall finnas\r\ntillgång till barnomsorg för barn under 18 månader.</pre><pre>När Maria Arnholm, i aktionsgruppen som Bengt\r\nLindqvist talar om, försökte få gehör för tanken att\r\nman måste arbeta för att det skall finnas\r\nbarnomsorg för barn under 18 månader fick hon\r\ningen respons alls från de socialdemokratiska\r\nledamöterna. Det finns i hennes reservation en\r\nmarkering att hon ensam slog vakt om möjligheten\r\ntill barnomsorg för barn under 18 månader.</pre><pre>Det finns inom socialdemokratin en lång tradition,\r\nfrån utopsocialismen över Alva Myrdal,\r\nsocialdemokratiska kvinnoförbundet och fram till\r\ndagens socialdemokrater, att man har en\r\nföreställning om hur barndomen exakt skall se ut.\r\nJag tycker att den bild vi får från\r\nsocialdemokraterna är att den goda barndomen\r\nsönderfaller i två skarpskurna faser, först en fas upp\r\ntill 18 månader då barnet skall vara hemma hos\r\nendera av sina föräldrar och sedan en fas efter 18\r\nmånader då det skall gälla barnomsorg för alla\r\nbarn. Jag har mycket svårt för den här idéen att det\r\nskall finnas en så klart tudelad barndom som skall\r\npassa alla barn.</pre><pre>För dagen tycker jag det är intressant att diskutera\r\nden första delen av den tudelade goda barndomen.</pre><pre>Är det verkligen så, Bengt Lindqvist, att alla\r\nföräldrar skall vara hemma till det barnet är 18\r\nmånader? Jag tror att en hel del mammor och\r\npappor vill ha barnomsorg långt innan barnet har\r\npasserat 18 månadersgränsen. Jag menar att den\r\nmöjligheten måste finnas. Därför är jag så besviken\r\növer att socialdemokraterna tycks ha gett upp\r\ntanken att det skall finnas barnomsorg för barn\r\nunder 18 månader. Jag skulle vilja ha ett\r\nförtydligande på den här punkten. Vilka\r\nambitioner finns det? När ni diskuterar hur målet\r\nskall kunna nås så verkar det hela tiden som om ni\r\nser 18 månader som den lägre gränsen för\r\nbarnomsorg. Men riksdagens beslut innebar något\r\nhelt annat, som vi har hört.</pre><pre>Sedan vill jag gärna ge Bengt Lindqvist tillfälle att\r\nkommentera en fråga som har varit uppe i debatten\r\nde senaste dagarna, och det är frågan om vart\r\nbarnomsorgens förlorade miljarder har tagit vägen.</pre><pre>Förra veckan hade vi en diskussion här i kammaren\r\ndär jag bad Maj-Inger Klingvall att förklara vart de\r\n5 miljarder kronor har tagit vägen som regeringen\r\nhar tagit in under de senaste tre åren i\r\nbarnomsorgsavgifter men inte har betalat ut i\r\nstatsbidrag till barnomsorg. Dessa 5 miljarder hade\r\nräckt till tre års statsbidrag till barnomsorg för hela\r\nden nuvarande kön på 50 000 barn. Det vore\r\nintressant att få höra vad regeringen har gjort av\r\ndessa 5 miljarder.</pre><pre>Anf. 29 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! Jag välkomnar den här debatten om\r\nhur vi skall lösa frågorna för barn under 18 månader\r\nnär det gäller rätten till barnomsorg. Systemet var\r\nju tänkt så att föräldraförsäkringen skulle ge en\r\ntrygghet under de första 18 månaderna och från den\r\nartonde månaden och uppåt så skulle det finnas en\r\nrätt för barnet till barnomsorg.</pre><pre>Samtidigt har vi gång på gång framhållit att det\r\nmåste finnas flexibilitet i det här systemet och så är\r\nju också föräldraförsäkringen uppbyggd.\r\nFöräldrarna skall kunna använda den rörligt och\r\nefter den egna situationen. Det måste betyda att i\r\nett fullt utbyggt system skall man både kunna börja\r\narbeta tidigare och täcka en nedsatt arbetstid med\r\nföräldraförsäkringen och kunna använda\r\nföräldraförsäkringen på heltid fram till den artonde\r\nmånaden. Vi har ännu inte nått fram till det\r\navgörande ögonblicket då de här båda systemen är\r\nfullt utbyggda.</pre><pre>Jag skall ge ett erkännande både till Gudrun\r\nSchyman och Daniel Tarschys och säga att det finns\r\nen oklarhet. I det ögonblick då vi lagstiftar, om vi\r\nnu väljer den vägen att befästa föräldrars rätt till en\r\nplats i barnomsorgen, så måste vi ta ställning till en\r\ntidpunkt och då kommer naturligtvis hela\r\ndiskussionen om hur rätten skall se ut, hur\r\nmöjligheterna skall se ut och vilka förhållanden\r\nsom skall finnas för att man skall få barnomsorg\r\ndessförinnan. Då vill jag påminna om, vad jag tror\r\natt vi är överens om alla tre, att vi självfallet har den\r\nsociala förturen som ger rätt till barnomsorg redan\r\ntidigare. Men jag tror också att vi är överens om att\r\ndetta inte räcker, utan att vi i denna uppläggning\r\nmåste ha möjligheter för de föräldrar som vill\r\nutnyttja föräldraförsäkringens flexibilitet att också\r\ngöra det. Samtidigt skall man veta vilka anspråk\r\nman har rätt att ställa på samhället och när den egna\r\nrätten till barnomsorg faktiskt inträder.</pre><pre>Det finns alltså oklarheter och min avsikt är att vi\r\nskall nå den fulla utbyggnaden när vi som jaga\r\nhoppas snart får ekonomiskt utrymme. Dessa båda\r\nresurser i barnfamiljernas situation är ännu inte\r\nfullt utbyggda och det är naturligtvis det största\r\nproblemet i deras situation.</pre><pre>Men det finns oklarheter och vi måste återkomma,\r\ndet vill jag gärna ha sagt.</pre><pre>Anf. 30 MARGÓ INGVARDSSON (v):</pre><pre>Herr talman! Ja, nog är det oklart alltid. Det kan\r\nvi nog vara överens om och jag tycker t.o.m. att det\r\nfinns en motsättning i det Bengt Lindqvist säger.\r\nHan säger att det var tänkt att föräldraförsäkringen\r\nskulle räcka till 18 månader och sedan skulle\r\ndaghemmen ta vid från 18 månader. Men Bengt\r\nLindqvist har ju nyligen sagt att det var aldrig tänkt\r\nså, utan man skulle kunna få komma till daghem\r\nföre 18 månadersgränsen.</pre><pre>Jag uppfattade att när vi tog beslutet om\r\nföräldrarförsäkringens utbyggnad, det här\r\nprincipbeslutet 1989, så kom det lite hastigt just för\r\natt man precis hade insett att kommunerna inte\r\nskulle klara daghemsutbyggnaden till 1991. Därför\r\nvar man tvungen att ha en lösning så att man inte\r\nskulle gå från en nödsituation till en direkt kris.\r\nBengt Lindqvist lyckades inte förhindra att den här\r\nkrisen uppstod eftersom regeringen drog tillbaka\r\nförslaget om att bygga ut föräldraförsäkringen.</pre><pre>Jag vill, även om jag vill vara försiktig med ord,\r\npåstå att det för många småbarnsföräldrar nu är en\r\nren katastrofsituation. Föräldrapenningen är slut\r\nvid 15 månader. Ja, egentligen är den slut vid 12\r\nmånader, eftersom man under de sista tre\r\nmånaderna egentligen bara har garantibeloppet på\r\n60 kronor, och det kan man inte överleva på. Man\r\nfår i denna situation i vissa kommuner heller ingen\r\ndaghemsplats, eftersom de har en\r\nartonmånadersgräns. Vad gör man i denna\r\nsituation som förälder? Det enda som finns att tillgå\r\när socialhjälp, och det är faktiskt många som har\r\nväldigt svårt för att tänka sig den utvägen.</pre><pre>Jag måste därför upprepa min fråga. Det är\r\nregeringen som har försatt föräldrarna i den här\r\nsituationen, och nu måste regeringen tala om vad\r\nföräldrarna skall göra. Skall de ta socialhjälp? Eller\r\nskall vi här i riksdagen tala om för kommunerna att\r\ndet strider mot riksdagens beslut att införa en\r\nartonmånadersgräns? Jag kan tänka mig den\r\nvarianten, men jag vet samtidigt att kommunerna\r\nskulle säga: Vad gör det om kommunerna bryter\r\nmot riksdagsbeslut när ni i riksdagen själva inte\r\nbryr er om era beslut? Ni har ju uppenbarligen\r\nbrutit mot principbeslutet att bygga ut\r\nföräldraförsäkringen så att kommunerna på det\r\nsättet skulle klara av barnomsorgen.</pre><pre>Det är där vi står, Bengt Lindqvist. Tala nu om vad\r\nvi skall ge föräldrarna för svar på deras frågor!</pre><pre>Anf. 31 DANIEL TARSCHYS (fp):</pre><pre>Herr talman! Det är bra att Bengt Lindqvist vidgår\r\natt det finns en oklarhet, men det hade varit bättre\r\nom han här hade skingrat denna oklarhet.</pre><pre>För vårt partis del finns det ingen som helst\r\noklarhet. Vi menar att föräldrar själva skall kunna\r\nvälja vid vilken ålder de vill övergå från att vårda\r\nbarnen i hemmet till att ge dem en plats i\r\nbarnomsorgen. Den möjligheten måste vara deras\r\negen, de måste själva kunna bestämma om det skall\r\nske vid 6, 9, 12 eller 18 månaders ålder eller vid\r\nnågon senare tidpunkt. Detta är någonting som inte\r\nkan regleras enhetligt för hela nationen på en gång.</pre><pre>Det system som vi nu håller på att bygga upp\r\nförutsätter däremot att alla barn har en förälder\r\nhemma fram till 18 månaders ålder och att det\r\nsedan finns plats i barnomsorgen. Detta är en\r\nstyrning av föräldrarna och en begränsning\r\nkvinnornas möjligheter till förvärvsarbete som jag\r\nanser vara allvarlig. Jag hoppas att vi på den\r\npunkten i framtiden kan få klargöranden och inte\r\nbara erkännanden av att läget oklart.</pre><pre>Slutligen, herr talman, vill jag ge Bengt Lindqvist\r\nännu en chans att komma tillbaka till frågan om de\r\nfem miljarderna.</pre><pre>Anf. 32 Statsrådet BENGT LINDQVIST:</pre><pre>(s) Herr talman! Det låter på Margó Ingvardsson\r\nsom om regeringen med kraft har vänt sig mot\r\nföräldrarna och försämrat deras situation när det\r\ngäller tillgången på föräldraförsäkring och\r\nbarnomsorg. Men det som har skett under 80-talet\r\när en gigantisk utbyggnad av barnomsorgen och en\r\nutbyggnad av föräldraförsäkringen med ytterligare\r\ntre månader.</pre><pre>Det är inte tillräckligt, det är vi de första att\r\nerkänna. Vi måste vidare, och vi går också vidare.\r\nI år sätter kommunerna enligt de preliminära\r\nuppgifterna ett nytt rekord i fråga om utbygnaden\r\nav barnomsorgsplatser trots den ekonomiska\r\nsituation de befinner sig i. Mellan 1989 och 1990 får\r\n30 000 fler barn än tidigare barnomsorgsplats. Vi\r\nhar också sagt att, vi så snart vi har det ekonomiska\r\nutrymmet, skall gå vidare med utbyggnaden av\r\nföräldraförsäkringen.</pre><pre>Det är naturligtvis inte så att föräldrar har fått det\r\nsämre under den här tiden, utan vi går framåt. Det\r\när närmast fråga om ett framgångsproblem. Ju\r\nnärmare vi kommer målet, desto mer brännande\r\nblir naturligtvis den orättvisa som finns mellan dem\r\nsom har tillgång till barnomsorg och dem som inte\r\nhar det. Det är därför som det är viktigt att bygga\r\nut till full behovstäckning.</pre><pre>Herr talman! Daniel Tarschys skapar inte, med de\r\nsystemförslag som folkpartiet har lagt fram på\r\nsenare tid, det idealtillstånd av fullständig valfrihet\r\nför föräldrarna som han vill ge sken av. I själva\r\nverket skulle jag snarare vilja beskriva det som ett\r\nkaos om man, efter att föräldraförsäkringen har\r\nupphört, upplöser stöden till den barnomsorg som\r\nfinns och som är på väg att bli en rättighet för alla\r\nbarn och i stället börjar lösa upp de ekonomiska\r\nresurserna fär att stoppa pengarna i händerna på\r\nföräldrarna så att de själva får lösa sitt\r\nbarnomsorgsproblem. Jag tror aldrig att detta kan\r\nge föräldrarna det som vi alla är överens om att de\r\nskall ha, nämligen tillgång till barnomsorg.</pre><pre>Jag är, herr talman, litet förvånad över Daniel\r\nTarschys fråga angående den del av\r\nbarnomsorgsavgiften som vi inte har använt inom\r\nbarnomsorgen. Det är ju på det sättet att alla\r\navgifter för olika sociala nyttigheter bildar en\r\nenhet. Skulle vi räkna plus och minus kan vi\r\nnaturligtvis konstatera att dessa avgifter står på ett\r\nmycket kraftigt minus. Det överskott som har\r\nfunnits i fråga om barnomsorgsavgiften motsvaras\r\nmer än väl av kraftiga underskott på annat håll\r\ninom dessa försäkringsavgifter. Detta är skälet till\r\natt dessa pengar inte har gått in i barnomsorgen.</pre><pre>Jag vill ändå påminna om att vi 1990 höjde\r\nstatsbidraget med 900 milj.kr. Detta skedde inte till\r\nföljd av volymökningen, utan just i syfte att ge\r\nkommunerna en bättre och kraftfullare ersättning.</pre><pre>Anf. 33 MARGÓ INGVARDSSON (v):</pre><pre>Herr talman! Vi är inom vänsterpartiet villiga att\r\nhylla varenda under 80-talet nytillkommen\r\nbarndaghemsplats, eftersom utbyggnaden av\r\nbarnomsorgen som vi ser det är den absolut\r\nviktigaste familjepolitiska åtgärden. Vi tycker att\r\ndet är oerhört bra om det nu har skapats 30 000\r\nextra platser.</pre><pre>Vi kan emellertid inte bortse från det faktum att det\r\nfortfarande, beroende på hur man räknar, står\r\nmellan 50 000 och 75 000 barn i kö. Om man\r\nanvänder LOs beräkningssätt skulle det röra sig om\r\nen kö på ca 70 000 barn. I den kön finns det många\r\nföräldrar som trodde på socialdemokratins enda\r\nstora vallöfte, att bygga ut föräldraförsäkringen.\r\nDe satte sådan tilltro till detta löfte att de planerade\r\nsina liv efter den utbyggnaden.</pre><pre>Men sedan ansåg socialdemokraterna plötsligt att\r\ndet var viktigare att för framtiden garantera ett\r\nsamarbete med folkpartiet. Man gick därför\r\nfolkpartiet till mötes och drog tillbaka förslaget om\r\nutbyggnaden av föräldraförsäkringen. Och av den\r\nanledningen befinner sig nu föräldrarna i den\r\nsituationen att barnomsorgen inte är tillräckligt\r\nutbyggd och att de har gått miste om den utlovade\r\nutbyggnaden av föräldraförsäkringen.</pre><pre>Mina frågor kvarstår därför: Vad skall vi säga till\r\nföräldrarna? Vad har Bengt Lindqvist för råd att ge\r\nföräldrarna? Vad gör man i denna situation? Vad\r\nskall vi säga till kommunerna? Skall vi tala om att\r\nde strider mot riksdagsbeslut om de inför\r\nåldersgränser på dagis? Och slutligen, Bengt\r\nLindqvist: Borde inte regeringen tänka om?\r\nFöräldraförsäkringens utbyggnad har ju faktiskt\r\ninte någonting att göra med den kris som råder\r\ninom den svenska ekonomin i dag. Bygg ut\r\nföräldraförsäkringen enligt löftet, och inför, som vi\r\nockså har sagt, en lagstiftning om full\r\nbehovstäckning inom barnomsorgen! Detta är, som\r\nvi ser det, den enda möjligheten att lösa\r\nföräldrarnas problem.</pre><pre>Anf. 34 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! Jag kan inte annat än att uttrycka min\r\nutomordentliga förvåning över påståendet att\r\nutbyggnaden av föräldraförsäkringen inte har\r\nnågonting att göra med krisen inom den svenska\r\nekonomin. Varje ny månad i föräldraförsäkringen\r\nkostar så där en halv miljard kronor. Det är väl\r\nändå ett ganska betydande belopp att skaka fram i\r\nden situation som nu råder, där vi nästan inte har\r\nnågon tillväxt alls.</pre><pre>Det första vi nu måste åstadkomma är självfallet en\r\nvändning i ekonomin som gör att vi får tillväxten\r\ntillbaka. Vi har i detta sammanhang gett ett alldeles\r\nkristallklart besked. För vår del står\r\nföräldraförsäkringen högst på dagordningen. Vi vill\r\ngenomföra utbyggnaden på det sätt vi har lovat.\r\nMen före det går naturligtvis landets ekonomi,\r\neftersom den är en förutsättning för att all social\r\ntrygghet och välfärd i det här landet.</pre><pre>När det gäller barn under 18 månader har vi\r\nsocialdemokrater aldrig menat, och inte heller satt\r\ni system, att man inte skulle få tillgång till\r\nbarnomsorg för dessa. Tvärtom har\r\npartikongresserna både år 1987 och i år sagt att det\r\när nödvändigt att det finns en öppning också för\r\nbarn under 18 månaders ålder just därför att det\r\nmåste finnas den flexibilitet för familjerna som vi\r\nalla är överens om är nödvändig.</pre><pre>Den viktigaste uppgiften är att bygga bort köerna\r\ninom barnomsorgen. Jag anser att kommunerna,\r\nnär nu tre fjärdedelar förklarat att de klarar av\r\nuppgiften och sätter nytt rekord i\r\nutbyggnadstakten, gör en ganska bra insats. Det\r\nfinns en del kommuner som inte satsar fullt ut. De\r\nborde vi öppet diskutera med, och kritisera om det\r\när nödvändigt. Barnomsorgen är en oerhört viktig\r\ninsats för föräldrarna, för familjerna och för\r\nbarnen. På den punkten är vi helt överens. Men den\r\nviktigaste uppgiften är att bygga bort kön, så att det\r\nfinns tillgång till barnomsorg för alla barn vilkas\r\nföräldrar önskar detta.</pre><pre>Öveerläggningen var härmed avslutad.</pre><pre>15 § Svar på interpellation 1990/91:40 om\r\nstatsbidrag till barnomsorg i svenska kyrkans\r\nregi</pre><pre>Anf. 35 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! Ulla Tillander har frågat mig om\r\nregeringen är beredd att medge statsbidrag till\r\nbarnomsorg i svenska kyrkans regi.</pre><pre>Jag besvarade en fråga av Gullan Lindblad i samma\r\nämne så sent som den 9 oktober i år. Jag framhöll\r\ndå att frågan nyligen behandlats av aktionsgruppen\r\nför barnomsorg. Aktionsgruppen konstaterar i sitt\r\nbetänkande (SOU 1990:80) Förskola för alla barn\r\n1991 -- hur blir det? bl.a. att, även om det inte\r\nföreligger några formella hinder för att ge\r\nstatsbidrag till en kyrklig kommun, är det en\r\nprincipiell fråga huruvida statsbidrag bör lämnas till\r\nverksamhet som motsvarar primärkommunernas\r\nverksamhet men som inte faller inom ramen för\r\nsocialtjänstlagens bestämmelser.</pre><pre>Aktionsgruppen pekar också på andra hinder och\r\nförordar därför ytterligare utredning. Jag framhöll\r\nockså i mitt svar att ett sådant ytterligare\r\nutredningsarbete pågår inom regeringskansliet.</pre><pre>Jag har inget ytterligare att tillägga för dagen i detta\r\närende.</pre><pre>Anf. 36 ULLA TILLANDER (c):</pre><pre>Herr talman! Jag tackar Bengt Lindqvist för svaret\r\npå min interpellation.</pre><pre>Jag vet att denna fråga diskuterades nyligen här i\r\nkammaren. Att jag trots detta ställer en\r\ninterpellation beror på att jag inte fick vara med i\r\ndebatten eftersom det var en fråga och inte en\r\ninterpellation. Dessutom anser jag att svaret inte\r\nvar tillfredsställande.</pre><pre>Den här frågan har diskuterats åtskilliga gånger när\r\nbåde Bengt Lindqvist och jag har varit med i\r\ndebatten, och det är lätt att konstatera att vi\r\nfortfarande inte är helt ense. Man kan också göra\r\nden iakttagelsen att Bengt Lindqvist efter hand har\r\nnärmat sig den uppfattning som jag och många med\r\nmig länge har arbetat för, nämligen att flera\r\nalternativ inom barnomsorgen är ett måste -- för\r\nföräldrarna och barnen, vilka kan antas ha olika\r\nuppfattningar om hur barnomsorgen skall vara\r\nutformad, för kommunerna som hittills har haft\r\nsvårt att svara upp mot kravet på fler platser inom\r\nbarnomsorgen och för statsmakten, här\r\nrepresenterad av statsrådet. Dess bättre tycks\r\ninsikten om detta förhållande ha ökat efter hand.\r\nMen man kan känna otålighet när man ser hur\r\nlångsamt detta sker.</pre><pre>Det är mycket vatten som runnit under broarna till\r\nHelgeandsholmen, medan motståndet mot\r\nalternativen långsamt har mjukats upp.</pre><pre>Mycket dyrbar tid har också gått till spillo. Bilden\r\nav supertankern som är svår att styra och svår att\r\nändra kurs med inställer sig osökt. Men ibland\r\nkrävs det snabba tag för att det inte skall bli\r\ngrundkänning. Är det inte just den sortens\r\npåtvingade och brådstörtade ingripanden som vi\r\njust nu i dagarna bevittnar?</pre><pre>Bakgrunden till den hastigt påtvingade\r\nbeslutsamheten är långa perioder av slow motion,\r\nför att inte säga stillestånd. Anpassningen till den\r\nverklighet som ständigt ändrar sig är inte tillräcklig,\r\noch det finns hela tiden en eftersläpning.</pre><pre>Socialdemokraterna har därför på senare tid\r\ntvingats till korrigeringar, och de har till slut sagt ja\r\ntill sådant som de tidigare hårdnackat har\r\nbekämpat. Det framstår mer och mer som\r\noförklarligt att regeringen inte utnyttjar alla\r\nresurser i en situation där man tvingas ändra\r\nvallöften till målsättningar, när det föds allt fler\r\nbarn i vårt land och behovet av barnomsorg\r\nkommer att öka i takt med att köerna växer. Det är i\r\nen sådan situation som en stor och landsomfattande\r\norganisation som svenska kyrkan erbjuder sina\r\ntjänster.</pre><pre>Det har nyss bildats en Sveriges kyrkliga\r\nbarnomsorgsförening. Den arbetar för att\r\ninformera om de möjligheter som redan finns att\r\nbilda föreningar och kooperativ. Den vill sprida\r\ninformation bland föräldrar inom församlingarna\r\noch i kommunerna om en verksamhet som\r\negentligen alltid har legat i linje med kyrkans\r\ncentrala arbete. Jag är för min del övertygad om,\r\natt när denna information når ut, och det kommer\r\nden snart att göra om inte alla tecken slår fel,\r\nkommer också intresset från föräldrahåll att stiga\r\nkraftigt.</pre><pre>När jag är ute i dessa sammanhang försöker jag\r\nframhålla att den ansvarige ministern i grunden är\r\npositiv till en utveckling där svenska kyrkan får\r\ngöra den samhällsinsats som man på många håll vill.\r\nJag stöder mig då på och citerar vad Bengt\r\nLindqvist har sagt här i riksdagen under tidigare\r\ndebatter.</pre><pre>Den positiva inställningen från Bengt Lindqvists\r\nsida är dokumenterad. Man kan säga att detta är A.\r\nAtt underlätta för ett brett engagemang från den\r\nsvenska kyrkan är B. Har man sagt A borde man\r\nockså säga B. Är Bengt Lindqvist beredd att se till\r\natt den arbetsgrupp som Bengt Lindqvist hänvisar\r\ntill arbetar snabbt och att uppföljningen av det som\r\naktionsgruppen kommit fram till sker snart så att\r\nfrågan får en lösning? Är det statsrådets bedömning\r\natt man kommer nå fram till en lösning i denna\r\nviktiga fråga?</pre><pre>Anf. 37 Statsrådet BENGT LINDQVIST (s):</pre><pre>Herr talman! I den här frågan har jag hela tiden\r\nvarit helt öppen. Jag har menat att det är viktigt att\r\nsvenska kyrkan med sina värderingar får det lika\r\nlätt att anordna alternativ barnomsorg som\r\nexempelvis de andra religiösa samfund som i dag\r\nhar denna möjlighet. Hindret är helt och hållet att\r\nden svenska kyrkan har en juridisk ställning som är\r\nhelt unik både i förhållande till andra samfund och\r\ntill den borgerliga primärkommunen. Det är detta\r\nsom har skapat de svårigheter som vi har.</pre><pre>Jag är en smula besviken över att aktionsgruppen,\r\nsom nu avslutat sitt arbete, inte löste den här\r\nfrågan. Aktionsgruppen hade frågan på\r\ndagordningen och påpekar att det behövs\r\nytterligare utredningsarbete.</pre><pre>Jag vill passa på tillfället att ställa en fråga tillbaka\r\ntill Ulla Tillander. Om det är en parallell till övriga\r\nalternativa barnomsorgsformer som eftersträvas,\r\nbehövs inte bara statsbidraget utan också\r\nekonomiskt stöd från primärkommunen till den\r\nkyrkliga kommunen för att bedriva daghem och\r\nfritidshem. Är det denna lösning som man från\r\nkyrkans sida eftersträvar, eller vill man få ett\r\nstatsbidrag som motsvarar vad andra får och sedan\r\nmed egna medel klara finansiering av driften i\r\növrigt? Är det fråga om det senare är det naturligvis\r\nformellt sett betydligt lättare att ordna än i det förra\r\nfallet.</pre><pre></pre><pre>Anf. 38 ULLA TILLANDER (c):</pre><pre>Herr talman! Det gäller naturligtvis i första hand\r\nstatsbidraget. Beträffande barnomsorg med annan\r\nhuvudman brukar problemet med kommunernas\r\nstöd komma som ett brev på posten. Jag skall ta upp\r\nett exempel.</pre><pre>I Malmö startades ett kyrkligt daghem med 15\r\nplatser och med Kyrkans ungdom som huvudman.\r\nBåde i den borgerliga kommunen och kyrkan\r\nundrade man naturligtvis om det fanns ett verkligt\r\nbehov av detta daghem. Hos de kommunala\r\nmyndigheterna fanns det ingen notering om någon\r\nefterfrågan på kyrklig verksamhet, vilket inte var\r\nsärskilt underligt, eftersom ingen inom kommunen\r\nhade fört frågan på tal. Därför kunde inte några\r\nföräldrar känna till någonting om detta daghem.\r\nJag vill bara för Bengt Lindqvist understryka att\r\ndaghemmets 15 platser fylldes mycket snabbt. Nu,\r\nnågot år efter starten, finns det en kö på 100 barn.\r\nDå anser vi centerpartister att det är litet onödigt\r\natt man måste gå omvägen med att ha en annan\r\nhuvudman, i det här fallet Kyrkans ungdom. Det\r\nborde vara självklart att Svenska kyrkan kunde stå\r\nsom egen huvudman.</pre><pre>Vi vet också att det inom svenska kyrkan finns\r\nmånga goda förutsättningar för en insats och\r\nresurser som väntar på att bli tagna i anspråk. Det\r\nfinns t.ex. mycket gott om lokaler, vilket\r\nautomatiskt skulle sänka kostnaden. Det behöver\r\nalltså inte byggas några nya lokaler. Dessutom finns\r\ndet kompetenta människor och andra som är villiga\r\natt underkasta sig en fortbildning för att bli\r\nkompetenta. Dessutom har man det som i det här\r\nsammanhanget kanske är det viktigaste: ett djupt\r\ngrundat budskap som skulle fylla ett stort behov i\r\ndagens situation, något som allt fler anser.</pre><pre>Det finns en efterfrågan och om det -- som\r\nstatsrådet säger -- finns en god vilja till att lösa\r\ndenna fråga utgör den svårighet som statsrådet\r\ntalade om inget större problem.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 § Svar på interpellation 1990/91:30 om\r\nförbud mot amalgam</pre><pre>Anf. 39 Socialminister INGELA THALÉN:</pre><pre>Herr talman! Bertil Fiskesjö har frågat mig om jag,\r\nbl.a. med anledning av nya forskningsrapporter,\r\navser att ta något initiativ, som kan leda till att\r\namalgam inte längre får användas som\r\ntandlagningsmaterial.</pre><pre>Användningen av amalgam i Sverige minskar\r\nkraftigt av flera skäl. En orsak är att tandhälsan\r\nförbättrats. Vidare har allt fler alternativ till\r\namalgam blivit tillgängliga.</pre><pre>Socialstyrelsens expertgrupp lade år 1987 fram sin\r\nomfattande genomgång av det vetenskapliga\r\nunderlaget för att bedöma eventuella hälsoeffekter\r\nav kvicksilver från amalgam. Expertgruppen visade\r\npå behovet av ytterligare forskning.</pre><pre>Socialstyrelsen har till regeringen överlämnat ett\r\ntvärsektoriellt forskningsprogram om kvicksilver\r\nfrån amalgam och dess påverkan på häslan.\r\nRegeringen har överlämnat forskningsprogrammet\r\nsamt socialutskottets betänkande (SoU 1988/89:7)\r\nom skadeverkningar av amalgam till medicinska\r\nforskningsrådet. Forskningsrådet har meddelat att\r\n1 milj.kr. inledningsvis avsatts för ändamålet.\r\nVidare har riksdagen beslutat (SoU 1988/89:28,\r\nrskr. 331) att till forskning om amalgam och andra\r\ndentalmaterial anvisa sammanlagt 3 milj.kr. Detta\r\ninnebär att sammanlagt 4 milj.kr. årligen finns\r\ntillgängliga för forskning om amalgamets inverkan\r\npå hälsan.</pre><pre>Vissa forskningsresultat börjar nu komma fram.\r\nDessa är dock ännu av så preliminär natur att de\r\nenligt socialstyrelsens bedömning troligen inte kan\r\nutgöra underlag för något nytt ställningstagande i\r\ndenna fråga.</pre><pre>Socialstyrelsen har tillsatt en ny expertgrupp för att\r\ngranska och värdera de forskningsresultat som\r\ntillkommit sedan rapporten år 1987. Detta arbete\r\nberäknas vara avslutat tidigast vid årsskiftet.</pre><pre>För att generellt öka kunskaperna om biverkningar\r\nav dentala material har regeringen givit\r\nsocialstyrelsen i uppdrag att tillsammans med\r\nläkemedelsverket genomföra en\r\nförsöksverksamhet med registrering av sådana\r\nbiverkningar. Försöksverksamheten bör enligt\r\nuppdraget ske inom vissa geografiska områden för\r\natt man skall få erfarenheter av hur en sådan\r\nrapportering och registrering av biverkningar\r\nsenare skall kunna införas för hela landet.</pre><pre>Kemikalieinspektionen och naturvårdsverket har i\r\nen gemensam rapport ''Begränsningsuppdraget'' till\r\nregeringen redovisat förslag till åtgärder för att\r\nbegränsa användningen av sådana ämnen som kan\r\nha särskilt skadlig inverkan på miljön. Till dessa\r\nämnen hör bl.a. kvicksilver.</pre><pre>I rapporten konstateras att man för allmäntoxiska\r\nämnen ofta räknar med att det finns ett\r\ntröskelvärde för hälsoeffekter. Dessa beräkningar\r\ntar dock inte hänsyn till samtidig exposition för\r\nmånga ämnen. De inbegriper inte heller effekter\r\ndär känsligheten i befolkningen är extremt\r\nvarierande, t.ex. immunologiska effekter.</pre><pre>Kemikalieinspektionen har i OECDs\r\nkemikaliearbete drivit frågan om att etablera en\r\nsamsyn på kemikalier som bör avvecklas, s.k.\r\nsunset chemicals. Som resultat av detta har OECD\r\ninitierat ett projekt kallat Risk Reduction. Som ett\r\nförsta steg kommer man att arbeta fram\r\nriskbegränsnings-scenarion för ett antal ämnen,\r\nbl.a. kvicksilver. De nordiska länderna har\r\ntillsammans åtagit sig att vara ledande länder när\r\ndet gäller kvicksilver. Målsättningen är att redan\r\nunder hösten 1990 ha gjort en sammanställning av\r\nde riskbegränsande åtgärder som planeras eller är\r\nvidtagna i länderna. Förhoppningen är att få ett\r\nstarkt politiskt stöd för det fortsatta arbetet med\r\nriskbegränsning inom OECD och beslut om\r\nriskbegränsning för bl.a. kvicksilver.</pre><pre>Målet för kvicksilver är enligt\r\nbegränsningsrapporten att användningen av\r\nkvicksilver på sikt skall upphöra. I rapporten\r\nföreslås att socialstyrelsen ges i uppdrag att utreda\r\nförutsättningarna för att avveckla amalgam som\r\nfyllnadsmaterial. Rapporten har remissbehandlats\r\noch är för närvarande föremål för beredning inom\r\nregeringskansliet.</pre><pre>Anf. 40 Tredje vice talman BERTIL FISKESJÖ\r\n(c):</pre><pre>Herr talman! Tack, socialministern, för svaret på\r\nmin interpellation. Jag tvingas dock notera att\r\nsvaret inte ger något egentligt besked om vad\r\nregeringen tänker företa sig i vad gäller den\r\nfortsatta användningen av amalgam.</pre><pre>Rent allmänt är den här frågan inte så litet\r\ngenerande för många tvärsäkra, såväl forskare som\r\nmyndigheter. Vi kommer alla ihåg att det tog tid\r\ninnan man insåg att kvicksilver över huvud taget är\r\nett farligt gift. Det krävdes att fasanerna dog, att\r\nrovfåglarna höll på att utrotas och att det blev\r\nnödvändigt att svartlista sjöar.</pre><pre>Nu vet alla att kvicksilver är ett av de värsta gifter\r\nsom finns och användningen är i de allra flesta fall\r\nrigoröst reglerad. Men detta gäller inte det\r\nkvicksilver som huvudparten av befolkningen har i\r\nmunnen i form av amalgamfyllningar. Det har länge\r\nfunnits ett märkligt motstånd mot att över huvud\r\ntaget diskutera den frågan. Det är ju inte så länge\r\nsedan ett par tandläkarprofessorer förnekade att\r\namalgam över huvud taget läckte kvicksilver.\r\nSocialstyrelsen och dess chef skakade medlidsamt\r\npå huvudet åt alla påståenden om eventuella risker,\r\ntrots att bevisen började hopa sig.</pre><pre>Nu vet alla att denna officiella inställning var fel.\r\nAmalgamet läcker kontinuerligt kvicksilver. Det\r\nfinns kvicksilver i blodkropparna och det förs\r\nvidare till alla möjliga vitala organ, t.ex. till\r\nhjärnan.</pre><pre>Nästa försvarslinje blev då att det var en så liten\r\nmängd kvicksilver som läckte att det inte gjorde\r\nnågon skada. De som klagade fick veta att de var\r\nenbart inbillningssjuka. Nu vet vi att det inte finns\r\nnågon säker nedre gräns. Forskningen visar att t.ex.\r\nimmunförsvaret påverkas även av små doser och att\r\nsärskilt det kontinuerliga läckaget är mycket\r\nbetänkligt. Det har också visat sig att kvicksilver\r\nförs vidare till foster, vilka naturligtvis är särskilt\r\nkänsliga.</pre><pre>Den slutliga försvarslinjen har varit, herr talman,\r\natt det inte finns acceptabla ersättningsmaterial.\r\nDet har länge varit en ren lögn, och den motsägs\r\neffektivt av alla de människor som inte har ett uns\r\namalgam i munnen och trots detta har väl\r\nreparerade tänder, reparerade med material som\r\nhar visat sig hålla t.o.m. bättre än amalgam. Fler\r\noch fler tandläkare har också på eget initiativ gått\r\növer till att erbjuda patienterna andra\r\ntandlagningsmaterial än amalgam. Fler och fler\r\ntandläkare som gjort systematiska studier har också\r\nkunnat finna att patienter som har haft alla möjliga\r\nbesvär har blivit bra eller klart bättre när de fått\r\namalgamet utbytt. Användningen av amalgam har\r\nockså minskat drastiskt, vilket socialministern\r\npåpekar i svaret. Men fortfarande är troligen\r\nsvenskarna, jämfört med andra, det folk som bär\r\nomkring på mest läckande kvicksilver.</pre><pre>Jag kan konstatera att amalgamförsvararna på\r\npunkt efter punkt har fått slå till reträtt. De har helt\r\nenkelt haft fel. De har varit ovetenskapliga och\r\nokunniga. Men amalgamanvändningen är\r\nfortfarande tillåten, och nya patienter riskerar\r\nbestående skador. Den nonchalans för vad vi har i\r\nmunnen som har visats illustreras av att det än i dag\r\ninte ens finns ett produktregister för\r\ntandvårdsmaterial. Alla andra mediciner\r\nkontrolleras noga innan de får användas, och\r\nanvändningen övervakas. Men så är det inte med\r\ntandfyllningar som ständigt finns i kroppen och som\r\nständigt läcker. I fråga om tandfyllningar är det\r\nfortfarande fritt fram.</pre><pre>Nu är tydligen ett produktregister på gång. Jag har\r\nsvårt att förstå att det skall behövas en lång\r\nförsöksverksamhet för att ett sådant skall komma\r\ntill stånd, och jag vill därför ställa några följfrågor\r\ntill socialministern.</pre><pre>Varför har vi inte redan nu ett produktregister?\r\nDenna fråga har ju varit aktuell i åratal, och det har\r\nfunnits förslag om detta. Vem har bromsat\r\nupprättandet av ett sådant register?</pre><pre>Min viktigaste fråga gäller följande.\r\nSocialministern refererade till den s.k.\r\nbegränsningsrapporten i vilken det sägs att\r\nanvändningen av kvicksilver på sikt skall upphöra.\r\nDelar socialministern den uppfattningen, och gäller\r\ndet i så fall även användningen av\r\nkvicksilverläckande amalgam? När skall enligt\r\nsocialministern användningen av amalgam\r\nupphöra? Uttrycket på sikt är ju synnerligen\r\ndiffust. Jag kan försäkra socialministern -- det visar\r\nmin stora brevskörd -- att det är många som väntar\r\npå svar på dessa frågor.</pre><pre>Anf. 41 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Jag delar den uppfattning som Bertil\r\nFiskesjö för fram när det gäller de människor som\r\nhar skador och de som är oroliga för eventuella\r\nskador på grund av amalgam. Men det kanske ändå\r\när på sin plats att säga att tandhälsan i ett\r\nhundraårsperspektiv i Sverige generellt sett har\r\nhaft nytta av att tänder har kunnat lagas med\r\namalgam. Det är alldeles riktigt att det hos ett antal\r\nmänniskor, och hos kanske ett större antal än vi tror\r\ni dag, finns effekter av kvicksilver i från amalgam.\r\nDet kan jag som lekman inte göra några\r\nbedömningar av. Jag kan, precis som Bertil\r\nFiskesjö, notera de rapporter som kommer och\r\nnaturligtvis ta dem till mig. Därför tar jag och den\r\növriga regeringen dessa frågor på mycket stort\r\nallvar. Men jag vill även säga att amalgamfyllningar\r\nhar bidragit en hel del till tandhälsan hos svenska\r\nfolket.</pre><pre>Möjligheten för att man skall klara en avveckling av\r\namalgam på ett advekat sätt är naturligtvis att det\r\nfinns ersättningsmaterial som är goda, testade,\r\nvetenskapligt analyserade och som finns att tillgå i\r\nsådan omfattning att de kan användas i stor skala.</pre><pre>Vad gäller frågan om ett produktregister vill jag\r\nsäga att det föreslagna regelverket som vi nu går in\r\nmed byggs upp på ett sådant sätt att det skall\r\növerensstämma även med det regelverk som finns\r\ninom Europagemenskapen. Nu förbereder vi en\r\nsådan försöksverksamhet för att med hjälp av\r\ndenna bygga upp ett mer precist regelverk inom\r\nEG.</pre><pre>Beträffande frågan om det är vår avsikt att på sikt\r\navveckla amalgamet vill jag säga att det naturligtvis\r\när vår avsikt att använda sådant ersättningsmaterial\r\nsom vi bedömer inte är skadligt för människor. Men\r\ndenna avveckling måste ske i takt med att fullgoda\r\nersättningsmaterial kan erbjudas.</pre><pre>Anf. 42 Tredje vice talman BERTIL FISKESJÖ\r\n(c):</pre><pre>Herr talman! Jag uppskattar den försiktiga ton som\r\nsocialministern har hållit i den här frågan. Det är\r\ntydligen inte längre någon som vill stå upp och slå\r\nsig för sitt bröst och säga att amalgam är oskadligt\r\noch att man utan risk kan fortsätta med det. Det\r\nskulle också vara ett fullständigt ovetenskapligt\r\nställningstagande i den här frågan. Jag vet\r\nvisserligen att det fortfarande finns en och annan\r\nvetenskapsman som håller fast vid tidigare\r\nståndpunkter, men det bedömer jag vara enbart ett\r\nresultat av den vanliga psykologiska mekanismen\r\natt det är så förfärligt besvärligt att erkänna att man\r\nhar haft fel.</pre><pre>Nu verkar det dock som om socialministern inte är\r\nberedd till några mera långtgående åtgärder. Hon\r\nstår så att säga på den sista försvarslinjen av dem\r\nsom jag angav, nämligen att det inte skulle finnas\r\nersättningsmaterial. Men jag har några rapporter\r\nlagrade på mitt bord av vilka det framgår att\r\ntandläkare helt klart förklarar att det helt enkelt är\r\nfel. Ersättningsmaterial används i dag i stor\r\nomfattning. Och man har inte kunnat konstatera\r\nnågra skador alls när det gäller dessa\r\nersättningsmaterial. Då kan man fråga sig vad\r\ndenna tveksamhet beror på och varför det skall bli\r\nsådana dröjsmål.</pre><pre>Även om man naturligtvis skall läsa in sig på\r\nvetenskapliga rapporter, så kan man i denna fråga\r\nåterfalla på vanligt sunt förnuft, dvs. att det inte\r\nkan vara nyttigt att gå omkring med läckande\r\nkvicksilver i kroppen. Detta kanske man har gjort\r\nsedan man som barn fick den första tandlagningen\r\noch genom hela livet. Det har ju också visat sig att\r\nmånga människor numera, men det har gått mycket\r\ntrögt, fått erkänt av försäkringskassor och andra att\r\nde besvär som de har upplevt har orsakats av\r\namalgam. Jag träffade för inte så länge sedan en\r\ntandläkare, och det finns fler, som har gjort\r\nomfattande studier på detta område och som nästan\r\nbönföll mig att vidarebefordra detta budskap så att\r\nfolk begriper att många patienter -- han nämnde\r\n85 % av de patienter som han hade behandlat --\r\nhade blivit bättre eller helt bra från alla möjliga\r\nbesvär inkl. i en del fall, reumatism, vilket han själv\r\nvar förvånad över men som han ansåg vara klart\r\nbelagt. Det är alltså ur folkhälsosynpunkt mycket\r\nangeläget att amalgamet tas ur\r\ntandlagningsverksamheten så snart som möjligt.</pre><pre>Anf. 43 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Till frågan om avveckling och\r\nersättning med annat material vill jag bara hänvisa\r\ntill socialutskottets betänkande 1989/90:7 där det\r\nmed all önskvärd tydlighet framgår att man är\r\nmedveten om riskerna men att man konstaterar att\r\nersättningsmaterialet måste vara säkerställt och att\r\nsocialstyrelsens allmänna råd bör styra\r\nmaterialvalet.</pre><pre>Jag tror säkert att det är så som Bertil Fiskesjö\r\nredovisar, att det vid de tillfällen -- icke så få -- där\r\nman har bytt ut amalgamet mot annat material har\r\nvarit framgångsrikt. Men det finns också en oro för\r\natt kanske inte alla i dag och under de närmaste\r\nåren framöver har kompetensen att göra de ganska\r\nkomplicerade iläggningar som krävs för att man\r\nskall kunna använda nya dentala material.</pre><pre>Anf. 44 Tredje vice talman BERTIL FISKESJÖ\r\n(c):</pre><pre>Herr talman! Jag har naturligtvis, socialministern,\r\ntagit del av socialutskottets betänkande. Men jag\r\ndelar inte de uppfattningar som förs till torgs där.\r\nDe är eftersläpande, och man är inte påläst när det\r\ngäller de erfarenheter som verkligen finns. Här i\r\nkammaren förklarade utskottets talesman helt\r\nfrankt -- jag lyssnade på debatten -- att det inte\r\nfanns några ersättningsmaterial. Ett förbluffande\r\npåstående, som jag hade anledning att reagera mot\r\nbl.a. av personliga erfarenheter.</pre><pre>Socialministern och jag tycks vara överens om -- jag\r\ntolkar socialministerns senaste inlägg på det viset --\r\natt amalgamet skall bort. Eftersom vi tydligen båda\r\nanser att det kan ge skador, måste vi också vara\r\növerens om att amalgamet skall bort så snart som\r\nmöjligt. Jag har därför svårt att förstå att det\r\nfortsatta fördröjande försvaret för amalgamet skall\r\nbehöva påverka utvecklingen, även om tidigare\r\nivriga förespråkare har fått fel. Jag skulle t.o.m.\r\nvilja ifrågasätta om det är meningsfullt att satsa\r\nytterligare miljoner på att bevisa att kvicksilver i\r\nmunnen är skadligt. Det vet vi ju redan. Vore det\r\ninte bättre att satsa dessa pengar på att se till att de\r\nersättningsmaterial som finns blir allt bättre och\r\nkan användas i allt större utsträckning?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 § Svar på interpellation 1990/91:13 om\r\nsjukvården och landstingens ekonomi</pre><pre>Anf. 45 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Margó Ingvardsson har frågat dels\r\nom regeringen kommer att föreslå några åtgärder\r\nför att landstingen skall kunna finansiera sin\r\nverksamhet när möjligheten att höja\r\nlandstingsskatten inte längre finns, dels om\r\nregeringen anser att det finns några nedskärningar,\r\ntaxehöjningar eller införande av nya taxor som får\r\nså allvarliga konsekvenser att de därför bör avvisas.</pre><pre>En effektiv sjukvård är en sjukvård som uppnår\r\nmålen för sin verksamhet, dvs. en god hälsa och\r\nvård på lika villkor åt hela befolkningen, och som\r\nanvänder sina resurser på ett ändamålsenligt sätt.\r\nEn förutsättning för en effektiv sjukvård är att\r\nverksamheten utgår från personalens behov av\r\nanställningstrygghet, god arbetsmiljö samt\r\nmöjligheter till inflytande och personlig utveckling.</pre><pre>Skillnader när det gäller t.ex. primärvårdens\r\nuppbyggnad, operationsverksamhet i öppen vård\r\noch medelvårdtider i den slutna vården visar också\r\natt det finns betydande utrymme för\r\nrationaliseringar av verksamheten.</pre><pre>I förra årets förhandlingar om ersättning från staten\r\ntill huvudmännen från den allmänna\r\nsjukförsäkringen -- de s.k.\r\nDagmarförhandlingarna -- avsattes 50 milj. kr. för\r\natt underlätta för kliniker och sjukvårdshuvudmän\r\natt förändra och effektivisera verksamheten.\r\nAvsikten är att stödja sådan utvecklings- och\r\nförsöksverksamhet som syftar till att reducera köer,\r\nminska antalet klinikfärdiga patienter och höja\r\nproduktiviteten. Under år 1990 har ytterligare 29\r\nmilj. kr. avsatts för detta ändamål. Hittills har ca\r\n400 ansökningar om bidrag kommit in, vilket tyder\r\npå att det finns en betydande beredskap att\r\nutveckla verksamheten.</pre><pre>Att det finns möjligheter till besparingar inom\r\nsjukvården framgår bl.a. av uppgifter från SBU,\r\nsom t.ex. hävdar att det på sikt är möjligt att spara\r\n200 miljoner per år genom att sluta utföra onödiga\r\nundersökningar och använda sig av gammalmodiga\r\nmetoder när det gäller preoperativa rutiner. Att\r\ndetta inte bara är tomma ord har visat sig genom att\r\nman hittills sedan SBUs rapport gavs ut i maj förra\r\nåret har sparat 60 milj. kr. SBU har också räknat\r\nut att om man rensar bort gamla och verkningslösa\r\nbehandlingsmetoder för människor som har ont i\r\nryggen, så skulle man spara mellan 1,5 och 3\r\nmiljarder kronor per år.</pre><pre>Den proposition om ansvaret för service och vård\r\ntill äldre och handikappade som regeringen nyligen\r\nlagt fram innebär en förändrad ansvarsfördelning\r\nmellan huvudmännen, som på sikt kommer att\r\ninnebära en minskad belastning på den slutna\r\nsjukvården.</pre><pre>Flertalet landsting har under senare år inlett ett\r\nutvecklingsarbete för att förändra de\r\nekonomiadministrativa styrsystemen.</pre><pre>Det är viktgt att förändringsarbetet sker utifrån\r\nlokala förhållanden. Men gemensamt är att det\r\nockså finns en strävan att öka patienternas valfrihet\r\noch personalens engagemang, allt inom ramen för\r\nHSLs krav på en vård på lika villkor.</pre><pre>Av regeringens proposition från den 18 oktober\r\nframgår att totalt 15 miljarder kronor av\r\nsocialförsäkringen används till hälso- och sjukvård.\r\nVisserligen har parterna i årets\r\nDagmarförhandlingar inte kunnat enas om\r\nstorleken på den generella höjningen av\r\nersättningen. Men däremot har man kommit\r\növerens om bl.a. att 400 milj. kr. skall avsättas inom\r\nsocialförsäkringen för att stödja\r\nsjukvårdshuvudmännen i uppbyggnaden av\r\nrehabiliteringsresurser, t.ex. sjukgymnastik och\r\narbetsterapi, eller för att reducera flaskhalsar i\r\nform av exempelvis viss operationsverksamhet.</pre><pre>Vidare har parterna enats om att\r\nsjukvårdshuvudmännen själva bör få fastställa\r\npatientavgifterna i den öppna vården. De bör själva\r\nfå bestämma exempelvis om de vill ha olika avgifter\r\ni akutsjukvården på sjukhus och på vårdcentraler\r\noch hur höga dessa avgifter bör vara. Som ett\r\nsärskilt skydd för den enskilde föreslås ett tak för\r\npatientavgiften för besök i den öppna vården,\r\nnämligen högst 1 500 kr. per person och 12-\r\nmånaders-period.</pre><pre>Det kommer alltså att finnas ett betydande\r\nutrymme för att i den lokala politiska diskussionen\r\nutforma en taxesättning, där hänsyn tas till lokala\r\nförhållanden och behov. Jag utgår ifrån att hälso-\r\noch sjukvårdslagens mål om vård på lika villkor blir\r\nutgångspunkten för diskussionen. Likaså är det min\r\növertygelse att en lokalt demokratiskt förankrad\r\ntaxesättning inte kommer att innebära att någon\r\nutestängs från vård av ekonomiska skäl.</pre><pre>Sammantaget kan sägas att hälso- och sjukvården\r\nbefinner sig i inledningen till omfattande\r\nförändringar. Mycket sker. Och mycket bör och kan\r\nockså ske inom en sektor som omfattar nära 100\r\nmiljarder kronor och som sysselsätter nära en halv\r\nmiljon människor.</pre><pre>Anf. 46 MARGÓ INGVARDSSON (v)</pre><pre>Herr talman! Jag tackar statsrådet för svaret på min\r\ninterpellation. Jag noterar det som en liten\r\nframgång att socialministern inte började med att\r\nförneka att det är en ekonomisk kris i landstingen.\r\nSå brukar förhållandet vara i andra debatter här i\r\nriksdagen.</pre><pre>Inför höstens budgetarbete saknas ca 8 miljarder i\r\nlandstingen. Det är en obegripligt stor summa.\r\nFörklaringen till det är den politik som har förts\r\ngentemot kommuner och landsting under 80-talet.\r\nEnligt Landstingsförbundets beräkningar har\r\nlandstingen under 80-talet förlorat 15,5 miljarder i\r\nbl.a. uteblivna statsbidrag. Landstingen har inte\r\nkunnat kompensera sig för dessa inkomstförluster.\r\nUnder 80-talet har landstingen i genomsnitt höjt\r\nskatten med bara ca 1 kr.</pre><pre>Landstingen har tre vägar att finansiera sina\r\nverksamheter: statsbidrag, skatt och genom olika\r\ntaxor. Nu har regeringen förklarat att de två första\r\nvägarna är stängda. Det skall inte bli mera\r\nstatsbidrag, har man sagt, och tillsammans med\r\nfolkpartiet har regeringen beslutat om ett\r\nskattestopp i två månader. Kvar återstår bara att\r\nhöja taxor och avgifter. Vi vet att skattehöjningar\r\nalltid slår mot låginkomsttagare. Vi vet också att\r\ntaxehöjningar får ännu hårdare effekter, för\r\ntaxehöjningar slår bara precis mot dem som är\r\nsjuka och behöver vården. Nu har alltså i årets\r\nDagmaruppgörelse gjorts klart att det i stort sett är\r\nfritt fram att höja taxorna så mycket som\r\nlandstinget beslutar.</pre><pre>Statsrådet är inte särskilt orolig för utvecklingen,\r\nutan hon anför i svaret att bara det finns en lokal\r\nmajoritet för sådana här taxehöjningar är nog\r\nallting i sin ordning. Ingen kommer att drabbas.</pre><pre>Ta t.ex. en folkpensionär som saknar ATP. Nästa år\r\nkommer den folkpensionären att få 5 420 kr. i\r\nmånaden, med KBT. Det är alltså den disponibla\r\ninkomsten. I dagsinkomst blir det ca 180 kr. Men de\r\npengarna skall räcka till allt -- till hyra, mat, kläder,\r\ntelefon, försäkringar och även läkarbesök. Av\r\nbudgetarbetet och av Dagmaröverenskommelsen\r\nframgår att 100 kr. inte kommer att vara någon\r\novanlig avgift för läkarbesök nästa år. 100 kr.\r\nbetalar man till doktorn. Vanligen får man vid\r\nbesöket ett recept. Det kostar 75 kr. att hämta ut\r\nmedicin på det receptet. Således kostar ett vanligt\r\nenkelt läkarbesök och medicin 175 kr. Den här\r\nfolkpensionären har alltså en dagsinkomst om 180\r\nkr. Detta går helt enkelt inte ihop. Det finns inte\r\nnågot utrymme i pensionärens budget för ett besök\r\nhos läkaren.</pre><pre>Tänk bara om vi skulle få betala en hel dagsinkomst\r\nför ett läkarbesök och medicin! Den jämförelsen\r\nmåste man göra, och då ser man att det inte går\r\nihop. Tyvärr kan man läsa mellan raderna i\r\nDagmaröverenskommelsen att det är precis det\r\nsom är meningen. Pensionärer och andra skall göra\r\nen ekonomisk beräkning för att se om man har råd\r\natt gå till doktorn eller inte. Man måste överväga\r\nom det är ett läkarbesök eller någonting annat som\r\nskall prioriteras.</pre><pre>Ett konkret exempel: En pensionär i Edsele uppe i\r\nNorrland har ringt upp mig för att tala om dessa\r\nsaker. Närmaste doktor för den som bor i Edsele\r\nfinns i Sollefteå. Då åker man buss till doktorn.\r\nBussresan kostar 84 kr. tur och retur. Nästa år\r\nkommer läkarbesök att kosta 100 kr. Kanske måste\r\nman också hämta ut medicin, och den kostar 75 kr.\r\nDet blir 259 kr. För den som bor i Edsele och som\r\nmåste åka till Sollefteå för att besöka en läkare blir\r\ndet ofta fråga om en resa som sträcker sig över hela\r\ndagen. Då måste pensionären ha någonting att äta.\r\nDet räcker inte med några smörgåsar i handväskan.\r\nOm maten kostar 40 kr. blir det 300 kr. för ett\r\nvårdbesök. Och det är en orimlig summa.</pre><pre>Resan ingår ju inte heller i högkostnadsskyddet.\r\nDet hjälper inte de här pensionärerna att man avser\r\natt höja högkostnadsskyddet från nuvarande ca 900\r\nkr. till 1 500 kr. på ett år. Bara höjningen av\r\nhögkostnadsskyddet innebär ju en fördyring per år\r\nmed 600 kr., dvs. med 70 %, och det är ingen dålig\r\nhöjning. Man måste också göra jämförelser med\r\nvad pensionärerna kommer att få i kompensation\r\nnästa år för skattehöjningen -- 25 kr. i månaden,\r\nsom skall betala hela kalaset. Men det är inte bara\r\ndet att pensionärerna inte kommer att ha råd att gå\r\ntill doktorn. Sjukvårdens avgiftshöjningar måste\r\nväl med regeringens sätt att räkna vara precis lika\r\ninflationshöjande som andra prishöjningar. Vi\r\nanser att det behövs en samlad översyn av\r\nsjukvårdens möjligheter att finansiera sin\r\nverksamhet.</pre><pre>Är socialministern beredd att tillse att vi får en\r\nsådan utredning?</pre><pre></pre><pre>Anf. 47 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Först vill jag säga att det finns en\r\nutredning som tittar på det samlade stödet till\r\nkommuner och landsting med anledning av\r\nskatteomläggningen. När det gäller finansieringen\r\nav kommunernas och landstingens verksamhet\r\nfinns det således redan en utredning.</pre><pre>Margó Ingvardsson säger att det saknas 8\r\nmiljarder vid ingången till budgetbehandlingen\r\navseende nästa års budget. Det är en oerhört stor\r\nsumma -- på många sätt är den nästan ofattbart stor.</pre><pre>Men att säga att förklaringen till detta skulle vara\r\nden politik som regeringen bedriver gentemot\r\nlandsting och kommuner tycker jag faktiskt är att\r\nnågot förenkla det hela. Förklaringen är ju den\r\nonormalt stora kostnadsökningen inom landsting\r\noch kommuner samt inom produktion, service och\r\ntillverkning över huvud taget i landet. Framför allt\r\när vår tillväxt så låg att det inte går att ha denna\r\nstora kostnadsökning. Att, som sagt, bara säga att\r\nförklaringen här är regeringens politik gentemot\r\nkommuner och landsting tycker jag är ett förenklat\r\nresonemang.</pre><pre>Sedan måste jag säga att det är en förskräcklig bild\r\nsom Margó Ingvardsson här ger av pensionärer\r\nsom inte kan ta sig till doktorn. I detta land har\r\nfaktiskt ännu aldrig någon gammal människa\r\nnekats sjukvård av ekonomiska skäl vare sig hos\r\ndistriktssköterska, hos läkare eller på sjukhus. I\r\nstället finns det andra bekymmer som hänger\r\nsamman med köer och med brister i organisation\r\noch effektivitet. Men vi nekar alltså inte någon\r\nsjukvård av ekonomiska skäl. I en så svår debatt\r\nsom den om hälso- och sjukvårdens utveckling\r\ntycker jag inte att man skall anföra den typen av\r\nargumentation.</pre><pre>Vidare finns det, Margó Ingvardsson,\r\nutvecklingsmöjligheter inom landstingen. Tack och\r\nlov, skulle jag vilja säga, inser också landstingen\r\ndetta. Inte minst gäller det Landstingsförbundet,\r\nsom i sin vägvalsutredning tar mycket stora krafttag\r\nnär det gäller att ta reda på hur landstingens\r\nverksamhet skall organiseras och struktureras inför\r\nframtiden. Jag ser med stort intresse fram emot\r\nbl.a. den debatten.</pre><pre>Anf. 48 MARGÓ INGVARDSSON (v):</pre><pre>Herr talman! Socialministern förnekar att det är\r\nregeringens politik som har försatt landstingen i\r\nnuvarande situation. Innebär det att\r\nsocialministern också förnekar att landstingen har\r\nblivit av med 15,5 miljarder under 80-talet? Menar\r\nsocialministern att Landstingsförbundet far med\r\nosanning vid presentationen av siffror?\r\nLandstingsförbundet visar också på att man inte har\r\nkunnat kompensera sig för förlorade inkomster,\r\neftersom man av olika skäl har kunnat höja skatten\r\nmed bara 1 kr. under den här perioden. De\r\nförlorade statsbidragen motsvarar alltså en\r\nskatteökning om 4--5 kr. Det är detta som har\r\nförsatt landstingen i nuvarande situation.</pre><pre>Sedan säger socialministern: Hittills har vi aldrig\r\nnekat någon pensionär av ekonomiska skäl att få\r\nkomma till sjukvården. Nej, det är måhända\r\nriktigt. Vi har en socialtjänst som kan träda in. Men\r\njag kan inte inse att en pensionär skall behöva vara\r\nhänvisad till socialtjänsten för att ha råd med\r\nsjukvård. Det finns faktiskt en gräns för hur stora\r\nutgifter pensionärerna orkar med. Frågan är om\r\nman inte har nått gränsen vid 100 kr. för ett\r\nläkarbesök.</pre><pre>Var anser socialministern att taket går här för att\r\nman skall börja göra ekonomiska överväganden för\r\natt se om man har råd eller inte? Om det inte är vid\r\n100 kr., är det då vid 130 eller 150 kr.?</pre><pre>Dessutom svarade socialministern inte på min fråga\r\nom inte prishöjningarna inom sjukvården får några\r\neffekter beträffande inflationen. Det måste de väl\r\nfå. Om man säger att det är viktigt att hålla tillbaka\r\nprisökningarna på andra områden, måste väl\r\nprisökningarna inom sjukvården ha precis samma\r\neffekt. I så fall måste det vara av intresse för\r\nregeringen att hålla tillbaka prisökningarna även\r\ninom sjukvården.</pre><pre>Till slut: Socialministern hänvisade till pågående\r\nutredning beträffande kommunernas och\r\nlandstingens ekonomi. Men det var inte en sådan\r\nutredning som jag tänkte på. Vad jag avsåg var en\r\nparlamentarisk utredning, som för resonemang för\r\natt se om det går att komma fram till förslag, som\r\nskulle ge en möjlighet för landstingen att skaffa sig\r\nnya inkomster nu då både statsbidragsvägen och\r\nskattevägen är stängda.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 § Svar på interpellation 1990/91:22 om\r\nlegitimation av naprapater</pre><pre>Anf. 49 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Martin Olsson har frågat mig om\r\nregeringen avser att lägga fram förslag om\r\nlegitimation av Doctors of Naprapathy.</pre><pre>Alternativmedicinkommittén, som lade fram ett\r\nförslag om legitimation för vissa kiropraktorer i ett\r\ndelbetänkande (SOU 1987:12) år 1987 och i övrigt\r\nlade fram förslag om alternativmedicin i ett\r\nhuvudbetänkande (SOU 1989:60) år 1989, har\r\nutförligt diskuterat frågan om legitimation av\r\nnaprapater.</pre><pre>I delbetänkandet om kiropraktiken framhöll\r\nkommittén, att behörighetsfrågorna måste ses i\r\nbelysningen av hälso- och sjukvårdslagens\r\n(1982:763) krav, att hälso- och sjukvården skall\r\nvara av god kvalitet och tillgodose patienternas\r\nbehov av trygghet i vården och behandlingen. I det\r\nperspektivet blir utövarnas allmänna medicinska\r\nkompetens, kunskaper i diagnostik och insikter om\r\nterapins begränsningar minst lika viktiga som själva\r\nbehandlingsmetodiken.</pre><pre>Kommittén framhöll att legitimationsfrågan måste\r\navgöras på sakliga grunder och inte efter någon\r\nsorts rättviseresonemang. Kommittén påpekade\r\nockså att naprapaterna utgör en betydligt yngre\r\ngrupp än Doctors of Chiropractic, som funnits i\r\nSverige sedan början av 1900-talet. Internationellt\r\nsett är naprapaterna en nästan okänd grupp och har\r\nföljaktligen inte heller kommit i fråga för\r\nlegitimation i något annat land.</pre><pre>Mot denna bakgrund ansåg\r\nalternativmedicinkommittén att det för närvarande\r\ninte förelåg förutsättningar för legitimation av\r\nnaprapater.</pre><pre>Då emellertid naprapaterna har en lång utbildning\r\noch deras kunskaper och kompetens är allmänt\r\nvitsordade förordade kommittén att regeringen\r\nprövar frågan om deras legitimation när\r\nnaprapaterna kan uppvisa studier som konfirmerar\r\neffekten av sina metoder.</pre><pre>Alternativmedicinkommitténs betänkande har\r\nremissbehandlats och dess förslag bereds i\r\nregeringskansliet. Någon ny vetenskaplig\r\ndokumentation om effekten av\r\nnaprapatbehandling har inte framkommit. Det är i\r\nförsta hand socialstyrelsen som skall bevaka denna\r\nfråga.</pre><pre>Jag är beredd att ta upp frågan om en eventuell\r\nlegitimation för gruppen Doctors of Naprapathy\r\nom ett tillräckligt underlag presenteras av\r\nsocialstyrelsen, vilket visar att det finns skäl att\r\nföreslå en sådan legitimation.</pre><pre>Martin Olsson anser att riksdagens beslut i våras\r\nom ett breddat underlag för mervärdeskatt\r\n(SkU31) innebär en orättvisa mellan olika\r\nbehandlingsformer och fördyrar alternativ\r\nsjukvård.</pre><pre>Av regeringens proposition 1989/90:111 om\r\nreformerad mervärdeskatt m.m. framgår att\r\nutgångspunkten vid utformningen av undantaget\r\nfrån mervärdeskatteplikt för sjukvård var att\r\nundantaget skall omfatta sådan vårdverksamhet\r\nsom ligger inom de allmänpolitiska ramarna för\r\nvilka typer av vård som bör ha stöd från samhället.</pre><pre>Undantaget från skatteplikt enligt lagen (1968:430)\r\nom mervärdeskatt omfattar i huvudsak sådan vård\r\nsom kan berättiga till sjukvårdsersättning enligt\r\nlagen (1962:381) om allmän försäkring och vård\r\nsom tillhandahålles av någon med särskild\r\nlegitimation att utöva yrke inom sjukvården.</pre><pre>Genom denna utformning av bestämmelserna sker\r\nen kontinuerlig anpassning av det skattefria\r\nområdet till de nya behandlingsformer som\r\nsamhället kan komma att stödja. I den mån ett\r\nlandsting väljer att sluta vårdavtal med naprapater\r\ninnefattas dessa också av skattefriheten.</pre><pre>Anf. 50 MARTIN OLSSON (c):</pre><pre>Herr talman! Jag vill tacka socialministern för\r\nsvaret på min interpellation, även om det inte var\r\nnågot egentligt svar på min fråga om huruvida\r\nregeringen avser att lägga fram förslag om\r\nlegitimation av Doctors of Naprapathy. I stället för\r\natt ange en viljeinriktning är svaret närmast en\r\nredovisning av alternativmedicinkommitténs\r\nnärmast negativa syn på frågan om legitimation av\r\nnaprapater.</pre><pre>I tider av stora ekonomiska problem i allmänhet,\r\noch för sjukvården i synnerhet, borde det vara\r\nviktigt att på olika sätt ta till vara de resurser som\r\nfinns inom sjuk- och hälsovården. Samtidigt är det\r\nsjälvklart viktigt att olika typer av sjukvård blir\r\nmöjlig att få, allt efter människors efterfrågan och\r\nbehov. Det är bl.a. mot denna bakgrund som jag\r\noch många andra här i riksdagen har arbetat för att\r\näven naprapaterna skall kunna få legitimation.</pre><pre>I vårt land är för närvarande ca 350 naprapater\r\nverksamma. Antalet växer. Årligen ger de ca\r\n200 000 patienter ungefär 1 miljon behandlingar.\r\nAntalet patienter, liksom antalet behandlingar,\r\nvisar att tilltron till och intresset för behandling av\r\nnaprapat är mycket stort i vårt land. Men tyvärr kan\r\nnaprapaterna ännu inte bli legitimerade.</pre><pre>Socialministern redovisar i sitt svar vad\r\nalternativmedicinkommittén har anfört om\r\nlegitimation, nämligen att hälso- och\r\nsjukvårdslagen kräver att sjukvården skall vara av\r\ngod kvalitet och tillgodose patienternas behov av\r\ntrygghet i vården och behandlingen. Det framhölls\r\nvidare i interpellationssvaret att ''I det perspektivet\r\nblir utövarnas allmänna medicinska kompetens,\r\nkunskaper i diagnostik och insikter om terapins\r\nbegränsningar minst lika viktiga som själva\r\nbehandlingsmetodiken.''</pre><pre>Mot bakgrund av detta vill jag erinra om att\r\nnaprapatutbildningen i vårt land ligger på en\r\nmycket hög nivå. Inträdeskravet är goda\r\ngymnasiebetyg, eftersom det är många sökande.\r\nDoktorsexamen kan avläggas efter fyra års\r\nheltidsstudier. Lärare vid deras skola är läkare,\r\nvarav flera är medicine doktorer och några även\r\ndocenter.</pre><pre>Anledningen till att alternativmedicinkommittén\r\ninte arbetade fram ett underlag som kan möjliggöra\r\nbeslut om legitimation och inte själv föreslog\r\nlegitimation var enligt interpellationssvaret främst\r\natt gruppen naprapater utgör en betydligt yngre\r\ngrupp än kiropraktorerna, vilka fått legitimation,\r\noch att naprapaterna internationellt sett är ''en\r\nnästan okänd grupp.''</pre><pre>I anledning av regeringens proposition om\r\nlegitimation av kiropraktorer, och dessutom under\r\nden allmänna motionstiden 1989, var vi många som\r\nväckte motioner med krav på att riksdagen skulle\r\nuttala sig för att även naprapater skulle kunna få\r\nlegitimation. På socialutskottets förslag beslöt\r\nriksdagen enhälligt våren 1989 att uttala sitt\r\ninstämmande i motionärernas bedömningar att det\r\ninom naprapatin bedrivs ett seriöst arbete, och,\r\nsade socialutskottet och därmed riksdagen ''Så\r\nsnart tillräckligt underlag för ställningstagande\r\nföreligger beträffande naprapaterna bör regeringen\r\npröva frågan om deras legitimation.''</pre><pre>Eftersom inga initiativ tycktes ha tagits av\r\nregeringen i anledning av detta riksdagsuttalande,\r\nväckte jag och flera andra på nytt motioner i frågan\r\nunder årets allmänna motionstid. Dessa motioner\r\navstyrktes i våras av riksdagens socialistiska\r\nmajoritet, som hänvisade till fjolårets\r\nriksdagsuttalande och att\r\nalternativmedicinkommittén framlagt sitt\r\nslutbetänkande.</pre><pre>I våras inträffade något som har speciell betydelse\r\nför naprapaterna. Då beslöt nämligen den\r\nriksdagsmajoritet som står bakom skattereformen\r\natt sjukvårdstjänster av icke legitimerad\r\nyrkesgrupp skall momsbeläggas fr.o.m. årsskiftet.\r\nBl.a. vi i centern reserverade oss mot\r\nmomsbeläggningen av alternativmedicinens\r\nutövare i den mån de är kompetenta. Utöver att\r\nden trygghet saknas som en legitimation ger både\r\npatienter och utövare, kommer nu dessutom alla de\r\nsom vill utnyttja naprapaterna att få en kraftig extra\r\nfördyring fr.o.m. årsskiftet på grund av\r\nmomsbeläggningen. Socialministern tar inte detta\r\nförhållande med särskilt stort allvar, utan hänvisar\r\ntill att landsting kan välja att sluta vårdavtal med\r\nnaprapater och därigenom ge dem momsbefrielse.</pre><pre>Att momsbeläggningen är ett nytt argument för att\r\nsnabbt få fram förslag om legitimation av\r\nnaprapater är klart. Sedan jag den 1 oktober skrev\r\ndenna interpellation har Svenska\r\nNaprapatförbundet i skrivelse till\r\nsocialdepartementet , den 8 oktober, framhållit\r\nvikten av att beslut om moms på naprapattjänster\r\nrivs upp och att tillräckligt underlag för beslut om\r\nlegitimation för naprapater tas fram omgående.</pre><pre>Jag har ställt min interpellation för att vi alla som\r\nanser att naprapater bör få legitimation skall få veta\r\nom regeringen avser att arbeta för det. Som jag har\r\nnämnt saknas det i svaret en viljeinriktning. I svaret\r\nsäger statsrådet att hon är beredd att ta upp frågan,\r\nom tillräckligt underlag presenteras av\r\nsocialstyrelsen.</pre><pre>Mot den bakgrunden vill jag fråga socialministern:</pre><pre>1. Strävar regeringen efter att få fram ett underlag\r\nsom kan möjliggöra ett beslut om legitimation av\r\nnaprapater?</pre><pre>2. Kommer regeringen att uppdra åt\r\nsocialministern att arbeta fram ett sådant\r\nbeslutsunderlag?</pre><pre>Anf. 51 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Jag har träffat företrädare för\r\nnaprapaterna. Med min lekmannamässiga\r\nutgångspunkt har jag blivit mycket imponerad över\r\nutbildningens kvalitet och omfattning. Men jag\r\nvidhåller att en av de väsentliga grunderna för att\r\nutfärda legitimation är att också denna grupp skall\r\nvetenskapligt dokumentera sitt arbete. Det är\r\nsocialstyrelsens uppgift att se till att sådan\r\nvetenskaplig dokumentation tas fram. När den\r\nfinns är jag beredd att pröva frågan om\r\nlegitimation. Mitt svar på den punkten är alltså utan\r\ntvekan ja.</pre><pre>Anf. 52 MARTIN OLSSON (c):</pre><pre>Herr talman! Jag tackar för de uppgifterna. Men\r\ninte heller i det sista anförandet visade statsrådet\r\nnågon viljeinriktning. Man avvaktar snällt att\r\nsocialstyrelsen skall komma med ett lämpligt\r\nbeslutsunderlag.</pre><pre>I denna liksom i så många andra frågor är det viktigt\r\natt vi politiker visar i vilken riktning vi vill att\r\nutvecklingen skall gå och att resurser sätts in för att\r\nman skall få det erforderliga beslutsunderlaget.</pre><pre>Jag vädjar till socialministern att vara aktivare i\r\ndenna fråga för att tillgodose önskemålen från de\r\nmånga som anlitar naprapater -- jag nämnde att det\r\nårligen är 200 000 personer -- och från\r\nnaprapaterna själva. Ge socialstyrelsen uppdrag att\r\nskaffa fram det underlag som saknades i\r\nalternativmedelskommittén.</pre><pre>Tilltron till naprapaterna i vårt land är mycket stor.\r\nDet visar det stora antal människor som utnyttjar\r\nnaprapaternas tjänster. Naprapaterna utnyttjas\r\nockså i stor utsträckning av företag, och LO och\r\nTCO har inom sin rehabiliteringsverksamhet\r\ngenom en särskild försäkring gjort det möjligt för\r\nmedlemmarna att lättare få hjälp av naprapater.\r\nJag skulle kunna anföra många fler exempel. Det är\r\nalltså inget tvivel om att tilltron till naprapaterna\r\nhos det svenska folket är mycket stor.</pre><pre>Som jag sade i mitt första inlägg har naprapaterna\r\nen god utbildning. Den utbildningen kan\r\nmyndigheterna kontrollera och ha synpunkter på,\r\nså att den håller den nivå som vi kräver för att en\r\nyrkesgrupp skall få legitimation.</pre><pre>Den orättvisa som på grund av momsbeläggningen\r\ndrabbar de människor som vill utnyttja\r\nnaprapaterna har statsrådet inte kommenterat. Jag\r\ntycker att det är viktigt att socialministern bevakar\r\npatienternas intressen och inte ser skattefrågan\r\nenbart ur skrivbordssynpunkt. Vi måste ha\r\njämställdhet mellan människorna, oavsett vilken\r\ntyp av vård de söker.</pre><pre>Jag vädjar till socialministern att ta ett initiativ även\r\ni det fallet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>19 § Svar på interpellation om biståndspolitiken\r\noch demokratimålet</pre><pre>Anf. 53 Statsrådet LENA HJELM-WALLÉN\r\n(s):</pre><pre>Herr talman! Jan-Erik Wikström har en\r\ninterpellation ställt tre frågor till mig om\r\nbiståndspolitiken och demokratimålet.</pre><pre>För det första om regeringen anser att\r\ndemokratimålet för svensk biståndspolitik också\r\ninnebär ett åtagande att verka för flerpartisystem i\r\nu-länder och, om svaret på fråga är ja, vilka medel\r\nregeringen använder i detta syfte.</pre><pre>För det andra om regeringen avser vidta några\r\nåtgärder inom ramen för svensk biståndspolitik\r\nmed anledning av det ökade intresset för och de\r\nväxande kraven på politisk pluralism och\r\nflerpartisystem i en rad afrikanska stater.</pre><pre>För det tredje om regeringen har några planer på\r\nbiståndssamarbete med nya länder där\r\nutvecklingen mot politisk demokrat bedöms\r\nlöftesrik.</pre><pre>Demokratimålet för svenskt bistånd är ett åtagande\r\nsom innebär att Sverige tagit ställning för\r\nmänniskors kamp mot alla former av politiskt\r\nförtryck. Det är ett åtagande för det mödosamma\r\narbetet att bygga upp samhällen som ger den\r\nenskilde möjligheter att delta aktivt i både den\r\npolitiska och ekonomiska utvecklingen. I dessa\r\nåtaganden gäller det att arbeta på flera plan. För\r\ndet första skall vi vid kontakter med\r\nmottagarländer fortsätta att framföra hur vi ser på\r\ndemokrati och mänskliga rättigheter. Genom ett\r\nkonsekvent agerande på alla nivåer har företrädare\r\nför svenskt bistånd stora möjligheter att påverka i\r\ndemokratisk riktning.</pre><pre>För det andra är biståndets långsiktiga och\r\nvardagliga arbete för att bygga upp kunskap,\r\nansvarstagande och självtillit en mycket värdefull\r\ndemokratiinvestering för framtiden. Detta handlar\r\nom utvecklingssamarbetet i sin helhet och de\r\narbetsmetoder vi valt att prioritera. När människor\r\nfår utbildning och vana att organisera sig i\r\ndemokratiska former får de också verktygen att\r\npåverka sin framtid och göra sina röster hörda.</pre><pre>För det tredje har biståndet till speciella\r\ndemokratiinsatser i u-länderna ökat kraftigt under\r\nsenare år. Regeringen avser att ytterligare öka det\r\ndirekta demokratibiståndet i kommande budget.</pre><pre>Arbetet med att främja demokrati i u-länder måste\r\nsättas in i sitt sammanhang med en u-\r\nlandsverklighet som präglas av fattigdom samt\r\nekonomiska och politiska orättvisor. Endast få u-\r\nländer har ett demokratiskt statsskick. Detta har\r\nofta historiska skäl. Många av de industriländer\r\nsom nu pekar på Östeuropa och utvecklingen där\r\nsom ett exempel för u-länderna, ägnade sig,\r\nhistoriskt sett, ganska nyligen åt förtryck och\r\ndiktatur i sina kolonier. Omsorgen om deras\r\ndemokratiska utveckling har uttryckts i ord snarare\r\nän handling. I stället har u-länderna ofta fått spela\r\nrollen av brickor i dessa länders säkerhetspolitik.\r\nDe forna kolonialmakterna har i u-\r\nlandssammanhang inte erbjudit några goda\r\nförebilder.</pre><pre>Efter planekonomiernas sammanbrott i Östeuropa,\r\nsom så tydligt visat hur centralstyrning och brist på\r\ndemokrati lett bl.a. till ekonomisk ineffektivitet,\r\nbetonar i dag allt fler både givare och mottagare av\r\nbistånd demokratin som en drivkraft för\r\nutveckling, ekonomisk effektivitet och fördelning.\r\nExempel på en ökad insikt om demokratins\r\ndrivkraft för utveckling är kommunikén från det\r\nsenaste högnivåmötet med OECD:s\r\nutvecklingskommitté, kommunikén från de\r\naftikanska staternas senaste möte med OAU i\r\nAddis Abeba samt den gemensamma nordiska\r\nkommunikén vid biståndsministermötet i Molde.</pre><pre>I många av Sveriges samarbetsländer pågår en allt\r\nintensivare debatt, där demokratin, med\r\nyttrandefrihet, medbestämmande, insyn,\r\npluralism, och fria val diskuteras allt mer öppet. I\r\nAfrika sprider sig i frågasättandet av enpartisystem\r\nfrån land till land. I Latinamerika har den ena\r\nmilitärdiktaturen efter den andra ersatts med civila,\r\ndemokratiskt valda regeringar. Även på många håll\r\ni Asien har reformprocesser inletts, med sikte på en\r\nutveckling mot demokrati och mångfald.</pre><pre>Den svenska regeringen hälsar denna utveckling\r\nmed största tillfredsställelse och är beredd att\r\nytterligare stärka arbetet för att stimulera\r\ndemokratiprocessen. I biståndsverksamheten\r\nmärks dynamiken bl.a. genom en snabbt växande\r\nefterfrågan på speciella demokratiinsatser, där\r\nsvenska erfarenheter är av särskilt värde.</pre><pre>Svaret på Jan-Erik Wikströms första fråga är alltså\r\nja.</pre><pre>Utvecklandet av flerpartisystem är för många\r\nländer en komplicerad process. Vi måste ha\r\nförståelse för u-ländernas historia, där nationell\r\nenhet och samling var nödvändig för frigörelsen\r\nfrån kolonialmakterna. I många länder är krig,\r\nsvält och stormaktstryck fortfarande den verklighet\r\ni vilken man har att verka. Det riktade stödet till\r\ndemokratiinsatser är en biståndsform för stöd till de\r\nprocesser som leder till demokrati. När en sådan\r\nprocess kommit i gång utvecklas ofta kraven på\r\nflerpartisystem. I dessa fall anser jag att vi bör\r\nlämna särskilt stöd. Reformer på\r\nlagstiftningsområdet och arrangerandet av\r\nallmänna val hör till de insatser vi redan har\r\nerfarenhet av. Båda kan bidra till att ett\r\nflerpartisystem växer fram. Stöd till enskilda\r\npolitiska partier är ett område där partier och\r\nenskilda organisationer i Sverige kan göra viktiga\r\ninsatser.</pre><pre>Bland de åtgärder regeringen ämnar vidta med\r\nanledning av den ökande betoningen av pluralism\r\noch flerpartisystem vill jag nämna följande. Under\r\nde senaste fem åren har bidragen till\r\ndemokratiinsatser ökat kraftigt. Ett högt\r\nutnyttjande av dessa medel avspeglar ett allt större\r\nintresse från u-länderna att ta del av svenska\r\nkunskaper och erfarenheter. Hittills har det rört sig\r\nom stöd till reformarbete vad gäller lagstiftning i\r\nländer som Guinea-Bissau, Uganda, Vietnam,\r\nNicaragua och Namibia. I de två senare länderna\r\nkombinerades arbetet med nya grundlagar också\r\nmed stöd till de allmänna valen. Den typen av stöd\r\nlämnades också till de demokratiska krafterna i\r\nChile när folkomröstningen och sedan de allmänna\r\nvalen genomfördes som en slutpunkt för\r\ndiktaturen.</pre><pre>För drygt en månad sedan fattades ett beslut om att\r\nstödja de demokratiska valen på Kap Verde. Kap\r\nVerde har hunnit förhållandevis långt i sitt politiska\r\nreformarbete. För presidentämbetet planeras\r\nredan i november i år direkta, universella och\r\nhemliga val. Parlamentsval, med deltagande av\r\nflera partier, äger rum i mars 1991. Det svenska\r\nstödet uppgår till 2 milj.kr. och inbegriper bl.a.\r\nstudiebesök av valförrättare i Sverige och\r\nkonsultstöd i Kap Verde.</pre><pre>Moçambique har, just i dagarna, tagit initiativ till\r\nen diskussion om hur Sverige på bästa sätt kan\r\nstödja demokratiseringsprocessen där. Bakgrunden\r\när att konstitutionen kommer att revideras redan i\r\nhöst, vilket bl.a. innebär att flerpartisystem införs.\r\nDe allmänna valen planeras för år 1991.\r\nMoçambique saknar demokratisk tradition och\r\nerfarenheter. Såväl tekniskt som materiellt stöd\r\nkommer att behövas när dessa planer skall\r\nförverkligas. Sverige har redan relevanta\r\nerfarenheter från andra länder som skulle kunna\r\nutnyttjas i Moçambique.</pre><pre>Kraven på flerpartisystem hörs också starkt från\r\nandra afrikanska länder. I Zambia har det lett till\r\natt president Kaunda för två veckor sedan\r\ntillkännagav att konstitutionen skall revideras och\r\nflerpartisystem införas. Vidare skall fria val, där\r\nflera partier tillåts delta, hållas senast i oktober\r\n1991. I Kenya har debatten om enpartisystem eller\r\nflerpartisystem varit livlig. Presidenten har där\r\ntillsatt en kommission som utreder de politiska\r\nreformbehoven i landet.</pre><pre>Det ekonomiska reformprogram som inletts i\r\nZimbabwe innebär ökad ekonomisk liberalisering\r\noch marknadsorientering. Kraven på en efterföljd i\r\nform av politiska reformer mot ökad pluralism blir\r\nallt starkare. Kanske är president Mugabes\r\nuttalande i september om att inte lagfästa\r\nenpartistaten ett första steg på vägen mot ett\r\nöppnare samhälle.</pre><pre>Då dessa länder tar steget från ord till handling är\r\nvi självfallet beredda att lämna politiskt och\r\nekonomiskt stöd.</pre><pre>Sammanfattningsvis är regeringen beredd att göra\r\nmycket omfattande insatser för att stödja en\r\ndemokratisk utveckling. Biståndet skall även i\r\nfortsättningen vara en kombination av långsiktiga\r\nutvecklingsinsatser och riktat stöd som har\r\nnyckeleffekt för den politiska utvecklingen. Det\r\nfinns redan erfarenheter att bygga på, från de mer\r\npraktiska insatserna som bidrag till att genomföra\r\nallmänna val till mer övergripande utbyte av\r\nerfarenheter kring demokrati och\r\nsamhällsplanering. Jag vill nämna ett par exempel\r\npå den senare typen av insatser.</pre><pre>I övergångsskedet mellan diktatur och demokrati i\r\nChile genomfördes ett brett upplagt seminarium\r\ndär svenska erfarenheter av demokratisk\r\nsamhällsuppbyggnad på en rad områden\r\ndiskuterades med den samlade chilenska\r\ndemokratiska oppositionen.</pre><pre>Denna vecka genomförs en unik demokratiinsats i\r\nSydafrika, där representanter för svenskt samhälle\r\noch näringsliv diskuterar demokrati,\r\nsamhällsplanering och välfärd med representanter\r\nför de krafter som kan komma att styra samhället\r\nnär det blir majoritetsstyre.</pre><pre>Till detta kommer planer på att stödja\r\nerfarenhetsutbyte mellan de afrikanska stater som\r\nnu befinner sig i början av processer mot ökad\r\ndemokrati.</pre><pre>Därmed har Jan-Erik Wikströms andra fråga\r\nbesvarats.</pre><pre>Den tredje frågan rör eventuella nya\r\nsamarbetsländer. Mitt svar får återspegla den\r\nutveckling mot demokrati som inletts i en rad\r\nländer.</pre><pre>Till de nya samarbetsländerna hör nämligen bl.a.\r\nChile, Costa Rica och Bolivia, länder där det nu är\r\nmeningsfullt att stödja ekonomisk och social\r\nutveckling liksom befästandet av demokratin.\r\nNamibia och Uganda tillhör de nya\r\nsamarbetsländerna i Afrika. Jag planerar också att\r\nlämna stöd till Kambodja, när den politiska\r\nsituationen där ger möjligheter till insatser för\r\nåteruppbyggnad av ett samhälle som är både\r\npolitiskt och ekonomiskt sönderslaget.</pre><pre>Jag vill avsluta med att betona att Sverige länge\r\nlegat i frontlinjen vad gäller stöd till människor som\r\ndrabbats av, och kämpat mot, förtryck och diktatur.</pre><pre>Jag och Jan-Erik Wikström är uppenbarligen\r\növerens om att vi skall fortsätta med detta och nu\r\nytterligare förstärka vårt stöd till de fattiga folkens\r\nsträvan efter utveckling och demokrati.</pre><pre>Anf. 54 JAN-ERIK WIKSTRÖM (fp):</pre><pre>Herr talman! En eftermiddag som denna bjuder på\r\nmånga intressanta debatter, alltifrån amalgam till\r\nnaprapater. Jag vill gärna säga att det ämne som jag\r\nhar tagit upp och som biståndsministern svarat på\r\när viktigare än det mesta.</pre><pre>Jag vill tacka biståndsministern för ett mycket\r\nutförligt och väl genomarbetat svar på min\r\ninterpellation. Jag är särskilt tillfredsställd med att\r\nsvaret innehåller ett tydligt uttalande till förmån för\r\nflerpartisystem.</pre><pre>I min interpellation påpekar jag att otydligheten på\r\ndenna punkt ofta har varit påfallande i svensk\r\ndebatt. Det är tyvärr betecknande att resonemang\r\nom flerpartisystem helt saknades i den skrift om\r\ndemokrati och mänskliga rättigheter som UD gav\r\nut i serien Aktuellt i biståndspolitiken. Också i\r\nLena Hjelm-Walléns artiklar i Aftonbladet\r\nsaknades detta. Jag har nyligen haft en debatt i\r\ntidningen Arbetet med tre socialdemokratiska\r\nriksdagsmän där de faktiskt ursäktade\r\nenpartisystemen. Så mycket bättre att vi nu är\r\növerens om hur viktigt det är att verkligen ta\r\nställning till förmån för flerpartisystem.</pre><pre>Den syn som nu återfinns i interpellationssvaret\r\nmåste på ett entydigt sätt komma till uttryck i\r\nkontakterna med de länder som mottar svenskt\r\nbistånd. Här räcker det inte med allmänna\r\nuttalanden om värdet av demokrati. Det måste\r\nklart framgå att Sverige fäster avgörande vikt vid\r\natt individuella fri- och rättigheter garanteras och\r\natt det politiska systemet bygger på pluralism och\r\nflerpartisystem. På denna avgörande punkt måste\r\ntonläget skärpas. Delar biståndsministern min\r\nuppfattning att dialogen med mottagarländerna\r\nskall föras på det sättet?</pre><pre>Frågan blir då hur vi skall hantera länder där\r\nutvecklingen inte går i rätt riktning utan kanske\r\nrent av går i motsatt riktning. Skall vi inte kunna\r\nföra över biståndsanslag från vissa länder till andra\r\ndär utvecklingen ser ljusare ut? Skall t.ex. Cuba\r\näven i framtiden tillhöra den grupp länder som\r\nBITS har reguljärt samarbete med?</pre><pre>I sitt svar nämner Lena Hjelm-Wallén en rad\r\nvärdefulla medel och metoder för att aktualisera\r\ndemokratitanken. Det är angeläget med dialog och\r\nkunskapsöverföring -- bl.a. genom seminarier -- om\r\nmarknadsekonomi, demokrati och offentlig\r\nförvaltning. Biståndssamarbete av det slaget bör\r\nkunna få stor omfattning och borde kunna gälla en\r\nbred krets av länder, inte bara de som vi för\r\nnärvarande samarbetar med. Förvaltningsbiståndet\r\nhar ofta strategisk betydelse, både med tanke på att\r\nbygga upp de institutionella förutsättningarna för\r\nen fungerande marknadsekonomi och i syfte att ge\r\nstadga åt spirande demokratiska system och\r\nfunktioner.</pre><pre>Det är också viktigt att vi genom de enskilda\r\norganisationerna ger starkare eftertryck åt\r\ndemokratimålet. Med sina olika kontakter kan\r\npartierna, fackliga och kooperativa organisationer\r\nsamt kyrkorna bidra till att sprida kunskap om\r\nfolkrörelsernas roll för att skapa och bevara\r\nvitalitet i demokratin.</pre><pre>Jag ställde också frågan om hur regeringen ser på\r\nbiståndssamarbete med nya länder där\r\nutvecklingen mot politisk demokrati bedöms som\r\nlöftesrik. Jag ställde frågan mot bakgrund av att\r\nregeringen förhöll sig tämligen passiv inför\r\nFilippinerna när landet övergick till att bli\r\ndemokrati.</pre><pre>Nu går utvecklingen på många håll snabbt samtidigt\r\nsom framstegen ofta är sköra. Sverige måste då\r\nvara berett att göra snabba och flexibla insatser i de\r\nkänsliga övergångsskeendena. I våras gjorde\r\nriksdagen ett tillkännagivande till regeringen om\r\nbehovet av kunskapsuppbyggnad om det\r\nfransktalande Afrika. Nu tycks det hända åtskilligt\r\ni dessa länder. Min fråga blir då: Har regeringen\r\nberedskap för insatser även där?</pre><pre>Anf. 55 Statsrådet LENA HJELM-WALLÉN\r\n(s):</pre><pre>Herr talman! Jag uppskattar mycket detta tillfälle\r\natt med Jan-Erik Wikström få diskutera\r\ndemokratifrågorna i biståndet, särskilt som vi kan\r\nanvända det här konstruktiva tonläget. Dess värre\r\nhar det ju ofta varit så att man i debatten nyttjat\r\ndemokratimålet i svenskt bistånd som ett tillhygge\r\nför att attackera länder vilkas regering man ogillar.\r\nJag tror inte att man kommer särskilt långt i en\r\nsådan debatt. Jag tror att vi når målet bäst i den här\r\ntypen av konstruktiv debatt.</pre><pre>Jag kan konstatera att vi under de år som jag har\r\nvarit biståndsminister successivt och kontinuerligt\r\nhar arbetat alltmer med demokratifrågorna i\r\nbiståndet. Det är inte jag själv som har haft så stor\r\nbetydelse i det arbetet. Visst är jag intresserad, men\r\ndet har också varit möjligt därför att det funnits en\r\nförståelse för dessa frågor ute i de länder som vi\r\nsamarbetar med. Jag tror också att vi själva i vår\r\ndebatt har vässat argumenten och nu är de med i\r\nalla sammanhang, i instruktioner, vid förhandlingar\r\noch liknande. I alla sammanhang tar vi upp frågor\r\nom demokrati och mänskliga rättigheter.</pre><pre>Det är självklart att pluralism och flerpartisystem\r\nalltid finns med i demokratiprocessen. Ibland kan\r\nvi konstatera att utvecklingen står stilla, det är tack\r\noch lov bara ibland, därför att i flertalet länder sker\r\ndet ju en mycket positiv utveckling. Men ibland är\r\nsituationen den att det står mycket stilla och då får\r\nman se över biståndet, både dess volym och\r\ninnehåll. Sådant sker ju också kontinuerligt. Det\r\ngäller ju både att gå nedåt i biståndsengagemang\r\ndär det står stilla, men också att, som jag har\r\nbeskrivit, öka i andra länder.</pre><pre>När det gäller exempelvis Filippinerna, som Jan-\r\nErik Wikström frågade om, har vi numera efter\r\nCorazon Aquinos valseger ett svenskt-filippinskt\r\nbiståndssamarbete. Vi har hittills utbetalt 28\r\nmilj.kr. till Filippinerna. Det är ingen stor summa\r\npengar, men man skall komma ihåg att Filippinerna\r\när ett land som i förhållande till många andra länder\r\nredan mottar ett internationellt mycket stort\r\nbistånd från andra länder än Sverige.</pre><pre>Herr talman! Jag tror att jag därmed har besvarat\r\nJan-Erik Wikströms ytterligare frågor.</pre><pre>Anf. 56 JAN-ERIK WIKSTRÖM (fp):</pre><pre>Herr talman! Jag är överens med biståndsministern\r\nom att vi har ungefär samma grundsyn och fattas\r\nbara annat. Detta är ju den punkt där Sverige har\r\nsärskilda förutsättningar att ge bidrag, både därför\r\natt vi själva har en förpliktande tradition och därför\r\natt vi inte har något kolonialt förflutet, som\r\nbiståndsministern påpekade i svaret.</pre><pre>Jag är glad om vi i större utsträckning än tidigare\r\nför de här frågorna på tal i dialogen med våra\r\nmottagarländer. Mitt intryck är nog att det tidigare\r\nhar varit litet dåligt på den punkten. Nu finns det all\r\nanledning att låta den här frågan bli mycket tydlig.\r\nUtvecklingen över hela världen har ju aktualiserat\r\ndetta, och det är utomordentligt glädjande.</pre><pre>Jag är också tacksam för att biståndsministern delar\r\nmin uppfattning att när utvecklingen i ett land står\r\nalldeles stilla på den här punkten måste det finnas\r\nanledning att se över det svenska biståndet. Det\r\nmåste ju ligga i den här dialogen att man på den\r\nmottagande sidan upplever att vi menar allvar med\r\nvåra synpunkter.</pre><pre>Slutligen tror jag att det är mycket viktigt att\r\nSverige snabbt kan ge stöd när ett land är i\r\növergångsskedet från enpartistat till flerpartistat\r\neller från diktatur till demokrati. Jag tycker att vi\r\nkom i gång litet väl sent när det gällde Filippinerna.\r\nDärför är det så mycket viktigare att vi snabbt kan\r\nsätta in insatser i de många länder där man börjar\r\nsöka sig mot större inslag av demokrati.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 § Meddelande om svar på interpellation\r\n1990/91:4</pre><pre>Anf. 57 Statsrådet LENA HJELM-WALLÉN\r\n(s):</pre><pre>Herr talman! På begäran av interpellanten\r\nkommer interpellation nr 1990/91:4 inte att\r\nbesvaras inom föreskriven tid. Interpellationen\r\nskall efter överenskommelse mellan statsrådet\r\nAnita Gradin och interpellanten besvaras den 15\r\nnovember.</pre><pre></pre><pre>21 § Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1990/91:41 till finansutskottet</pre><pre>22 § Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter</pre><pre>Konstitutionsutskottets betänkanden\r\n1990/91:KU2, KU5 och KU6</pre><pre>Skatteutskottets betänkande 1990/91:SkU1</pre><pre>Lagutskottets betänkande 1990/91:LU5</pre><pre>Arbetsmarknadsutskottets betänkanden\r\n1990/91:AU9 och AU10</pre><pre>23 § Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1990/91:48 Tillämpning i fråga om Irak och Kuwait\r\nav lagen (1971:176) om vissa internationella\r\nsanktioner</pre><pre>Redogörelse</pre><pre>1990/91:2 Riksdagens revisorers\r\nverksamhetsberättelse för budgetåret 1989/90</pre><pre>Motionerna</pre><pre>med anledning av prop. 1990/91:1 Säkerheten vid\r\njärnväg, tunnelbana och spårväg, m.m.</pre><pre>1990/91:T3 av Kenth Skårvik m.fl. (fp)</pre><pre>1990/91:T4 av Rune Thorén m.fl. (c)</pre><pre>1990/91:T5 av Tom Heyman (m)</pre><pre>med anledning av prop. 1990/91:3 Skogsbruket i\r\nfjällnära skogar</pre><pre>1990/91:Jo1 av Marianne Löfstedt (m)</pre><pre>1990/91:Jo2 av Ulla Orring och Britta Bjelle (båda\r\nfp)</pre><pre>1990/91:Jo3 av Lars Werner m.fl. (v)</pre><pre>1990/91:Jo4 av Sören Norrby m.fl. (fp)</pre><pre>1990/91:Jo5 av Sven Eric Lorentzon m.fl. (m)</pre><pre>1990/91:Jo6 av Karin Israelsson (c)</pre><pre>1990/91:Jo7 av Claes Roxbergh m.fl. (mp)</pre><pre>1990/91:Jo8 av Karl Erik Olsson m.fl. (c)</pre><pre>1990/91:Jo9 av Leo Persson (s)</pre><pre>1990/91:Jo10 av Leif Marklund m.fl. (s)</pre><pre>med anledning av prop. 1990/91:4 Ändring i\r\nrennäringslagen (1971:437), m.m.</pre><pre>1990/91:Jo11 av Ulla Orring (fp)</pre><pre>1990/91:Jo12 av Sigrid Bolkéus och Axel Andersson\r\n(båda s)</pre><pre>1990/91:Jo13 av Lars Werner m.fl. (v)</pre><pre>1990/91:Jo14 av Karin Israelsson (c)</pre><pre>1990/91:Jo15 av Claes Rosbergh m.fl. (mp)</pre><pre>1990/91:Jo16 av Sven Eric Lorentzon m.fl. (m)</pre><pre>1990/91:Jo17 av Martin Olsson (c)</pre><pre>1990/91:Jo18 av Anders Castberger m.fl. (fp)</pre><pre>1990/91:Jo19 av Karl Erik Olsson m.fl. (c)</pre><pre>1990/91:Jo20 av Mats Lindberg och Leif Marklund\r\n(båda s)</pre><pre>1990/91:Jo21 av Leif Marklund m.fl. (s)</pre><pre>1990/91:Jo22 av Bruno Poromaa m.fl. (s)</pre><pre>med anledning av prop. 1990/91:5 En\r\nmodernisering av företagens självdeklarationer och\r\nförfarandefrågor i anslutning till skattereformen,\r\nm.m.</pre><pre>1990/91:Sk4 av Carl Frick och Claes Roxbergh\r\n(båda mp)</pre><pre>1990/91:Sk5 av Bo Lundgren m.fl. (m)</pre><pre>1990/91:Sk6 av Rolf Kenneryd m.fl. (c)</pre><pre>med anledning av skr. 1990/91:6 Redogörelse för\r\nuppföljning av förslag från delegationen för\r\nMiljöprojekt Göteborg</pre><pre>1990/91:Jo23 av Rune Thorén m.fl. (c)</pre><pre>1990/91:Jo24 av Claes Roxbergh m.fl. (mp)</pre><pre>1990/91:Jo25 av Annika Åhnberg m.fl. (v)</pre><pre>med anledning av prop. 1990/91:8 Vårdnad och\r\numgänge</pre><pre>1990/91:L3 av Allan Ekström (m)</pre><pre>1990/91:L4 av Elisabeth Persson m.fl. (v)</pre><pre>1990/91:L5 av Karl-Gösta Svenson och Wiggo\r\nKomstedt (båda m)</pre><pre>1990/91:L6 av Kaj Larsson m.fl. (s)</pre><pre>1990/91:L7 av Eva Johansson m.fl. (s)</pre><pre>1990/91:L8 av Ulla Pettersson (s)</pre><pre>1990/91:L9 av Martin Olsson m.fl. (c)</pre><pre>1990/91:L10 av Bengt Harding Olson m.fl. (fp)</pre><pre>1990/91:L11 av Ingrid Ronne-Björkqvist och\r\nCharlotte Branting (båda fp)</pre><pre>1990/91:L12 av Elisabet Franzén m.fl. (mp)</pre><pre>1990/91:L13 av Lena Öhrsvik (s)</pre><pre>Utrikesutskottets betänkanden</pre><pre>1990/91:UU1 Krigsmaterielexport</pre><pre>1990/91:UU2 Internationella miljöfrågor</pre><pre>Kulturutskottets betänkanden</pre><pre>1990/91:KrU1 Museifrågor</pre><pre>1990/91:KrU3 Tornedalsfrågor</pre><pre>Jordbruksutskottets betänkanden</pre><pre>1990/91:JoU4 Trädgårdsnäringen</pre><pre>1990/91:JoU5 Livsmedelskontroll</pre><pre>1990/91:JoU6 Vatten- och luftvård</pre><pre>Arbetsmarknadsutskottets betänkande</pre><pre>1990/91:AU1 Jämställdhet</pre><pre>Bostadsutskottets betänkande</pre><pre>1990/91:BoU6 Vissa ändringar i\r\nbostadsbidragslagen</pre><pre>24 § Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 18 oktober</pre><pre>1990/91:54 av Gunilla André (c) till statsrådet Erik\r\nÅsbrink om kompensation till ensamstående med\r\nbarn på grund av skattereformen:</pre><pre>Skattereformsbeslutet innebär att\r\nskattereduktionen för ensamstående med barn\r\nslopas.</pre><pre>Centern anförde i partimotion 1989/90:Sk96, i\r\nsamband med beslutet, att denna skattereduktion\r\nhar betydelse för många kvinnor, men även för\r\nmän, som är låginkomsttagare. Centern begärde\r\ndärför hos regeringen förslag till kompensation för\r\natt klara den berörda gruppens ekonomiska\r\nsituation. Regeringen hänvisade för sin del i\r\nproposition 1989/90:110 till den s.k.\r\nunderhållsbidragskommittén.</pre><pre>Det är emellertid ännu oklart huruvida regeringen\r\navser att kompensera den berörda samhällsgruppen\r\nför borttagandet av skattereduktionen. Proposition\r\nom detta fanns inte med på den\r\npropositionsförteckning som nyligen förelades\r\nriksdagen. Om reduktionen slopas utan samtidig\r\nkompensation riskerar en redan hårt ekonomiskt\r\nansatt grupp att få en än kärvare situation.\r\nSocialbidrag riskerar att bli det sista återstående\r\nalternativet för allt fler i denna grupp.</pre><pre>Jag vill mot denna bakgrund fråga statsrådet:</pre><pre>1.  Tänker regeringen fullfölja det man antydde i\r\npropositionen och ge full kompensation till\r\nensamstående med barn för borttagandet av\r\nskattereduktionen?</pre><pre>2.  Om svaret på fråga 1 är jakande -- hur kommer\r\ndenna kompensation att utformas?</pre><pre>1990/91:55 av Sten Andersson i Malmö (m) till\r\nstatsrådet Maj-Lis Lööw om asyl:</pre><pre>Det är ytterst viktigt att de som beviljats asyl i\r\nSverige känner trygghet och slipper fysisk och\r\npsykisk ängslan. Om detta får det inte råda någon\r\nsom helst tvekan.</pre><pre>Lika viktigt är det, i avsikt att skapa förståelse\r\nbland medborgarna för flyktingpolitiken, att de\r\nsom beviljats asyl under sin tillfälliga eller\r\nstadigvarande vistelse i Sverige uppträder på ett\r\nicke utmanande sätt. Har man erhållit skydd och\r\nfristad i ett land får man acceptera de regler och\r\nnormer som gäller för landet.</pre><pre>Att t.ex. under asylskyddets täckmantel bedriva\r\nolaglig verksamhet och medvetet driva med såväl\r\nmyndigheter som medborgare får inte accepteras.\r\nJag är väl medveten om att statsrådet är förhindrad\r\natt debattera enskilda fall, men jag vill ändå ta upp\r\nett sådant i syfte att förklara vad jag menar med\r\nmissbruk av asylrätten.</pre><pre>En familj erhöll år 1987, enligt pressuppgifter, asyl\r\npå grund av att zigenare som grupp förföljdes i\r\nhemlandet -- Tjeckoslovakien. Därefter har\r\nfamiljen vid flera tillfällen (!) besökt hemlandet och\r\nkommit tillbaka med nya barn (nu elva), vilka de\r\nsäger är deras, något som polisen inte tror på.\r\nBarnen har sedan 1988 begått 194 bevisbara brott.\r\nNu har fem av barnen omhändertagits av\r\nmyndigheterna, därför att föräldrarna tvingat\r\nbarnen att begå brott.</pre><pre>Är statsrådet beredd att medverka till att de som\r\nbeviljats asyl kan sändas tillbaka till sitt hemland\r\nom de agerar grovt kriminellt eller på annat sätt\r\ntydligt klargör att de inte är i behov av asyl?</pre><pre>den 19 oktober</pre><pre>1990/91:56 av Sylvia Pettersson (s) till\r\narbetsmarknadsministern om flexxibla lönebidrag:</pre><pre>I sin anslagsframställan inför innevarande års\r\nbudgetproposition förordade AMS en övergång till\r\nen modell med flexibla lönebidrag från juli 1990.</pre><pre>Riksdagen beslöt i maj i år att avvakta till juli 1991\r\nmed genomförandet av ett nytt bidragssystem, bl.a.\r\nmot bakgrund av de effekter detta kunde få för\r\nmyndigheter, institutioner och ideella\r\norganisationer. Det är enligt riksdagens beslut\r\nönskvärt att dessa arbetsgivare får rådrum och\r\nmöjlighet att anpassa sin planering till ändrade\r\nförutsättningar.</pre><pre>Eftersom man inte kan bortse från att en\r\nomläggning av lönebidragssystemet kommer att\r\nvålla svårigheter för arbetsgivarna inom de mest\r\nberörda verksamheterna, där merparten av de\r\nlönebidragsanställda sysselsätts, framhöll\r\nriksdagen nödvändigheten av att AMS inför sin\r\nnästa anslagsframställan skulle belysa\r\nkonsekvenserna av bidragsomläggningen.</pre><pre>Ett flertal statliga museer och nästan alla\r\nlänsmuseer har en stor del av sin personal som\r\nlönebidragsanställda med 90 resp. 100 %\r\nstatsbidrag. Som exempel kan nämnas att Nordiska\r\nmuseet har 104 lönebidragsanställda, varav 17 vid\r\nJulita där de utgör huvuddelen av personalstyrkan.\r\nSamma förhållande råder vid Kulturarvet i Falun.\r\nDet finns länsmuseer i landet som har bidrag till\r\n50--60 % av sin personalstyrka.</pre><pre>I stort sett alla slag av ideella organisationer,\r\nidrottsrörelsen, bildningsförbund m.fl. har ett stort\r\nantal lönebidragsanställda. Kännetecknande för\r\ndessa slag av arbetsgivare, hos vilka de flesta\r\nlönebidragsanställda arbetar, är att det är små\r\norganisationer, föreningar, lokalavdelningar och\r\nliknande. Dessa har ofta en liten kassaomsättning\r\noch får vid en förändring svårt att bära en ökad\r\nlönekostnad.</pre><pre>Dessutom handlar det här ofta om personer som av\r\nen eller annan anledning kan vara svårplacerade på\r\nden öppna arbetsmarknaden.</pre><pre>Den typ av arbete som vissa statliga\r\nkulturinstitutioner och folkrörelserna kunnat\r\nerbjuda har visat sig vara mycket lämpligt för\r\nlönebidrag. En förändring som leder sannolikt till\r\natt ett stort antal anställningar upphör, vilket\r\ninnebär en uppenbar risk att många människor får\r\nsvårigheter att komma in på den öppna\r\narbetsmarknaden.</pre><pre>Det finns därför anledning förmoda att det kommer\r\natt krävas en resursförstärkning av såväl\r\ninstitutioner som ideella organisationer om de inte\r\nskall tvingas göra sig av med personal som utför\r\nviktiga arbetsuppgifter.</pre><pre>Med anledning av ovan anförda vill jag fråga\r\narbetsmarknadsministern:</pre><pre>Kan arbetsmarknadsministern i dag redogöra för\r\nresultatet av AMS översyn?</pre><pre>Vilka konsekvenser bedömer AMS att en\r\nbidragsomläggning skulle medföra?</pre><pre>Anser arbetsmarknadsministern att det är till fyllest\r\nmed rådrum och möjlighet att anpassa sig för\r\nlänsmuseer, ideella organisationer m.fl.?</pre><pre>Om så inte är fallet, är arbetsmarknadsministern\r\nberedd att verka för en resursförstärkning i någon\r\nform?</pre><pre>1990/91:57 av Per-Ola Eriksson (c) till\r\nindustriministern om utvecklingsfonderna:</pre><pre>De regionala utvecklingsfonderna har under de tolv\r\når de verkat sedan inrättandet 1978 aktivt bidragit\r\ntill att främja småföretagen. Landets många\r\nsmåföretag, regionala organ och näringslivets\r\norganisationer betonar i olika sammanhang\r\nutvecklingsfondernas betydelse.</pre><pre>Kombinationen av krediter från bankerna och\r\nutvecklingsfonderna har varit, och är, till stor nytta\r\nför en positiv småföretagsutveckling, inte minst i de\r\ns.k. skogslänen och områden med ensidigt\r\nnäringsliv.</pre><pre>Det är kombinationen av utvecklingsfondernas\r\ngenerella åtgärder för småföretagen, de direkta\r\ninsatserna i enskilda företag -- t.ex. krediter --,\r\nrådgivning, exporthjälp och produktutveckling\r\nsamt åtgärder för ett ökat nyföretagande som\r\nbidragit till att fonderna är ett viktigt instrument i\r\nnäringslivsutvecklingen.</pre><pre>I fråga om innehåll i fondernas verksamhet och\r\nuppläggning har det skett en betydande utveckling\r\noch anpassning till småföretagens behov under\r\n1980-talet.</pre><pre>I våras beslutade riksdagen, på regeringens förslag\r\ni den näringspolitiska propositionen, (1989/90:88),\r\natt utvidga utvecklingsfondernas målgrupp till att\r\nomfatta små och medelstora företag inom samtliga\r\nnäringsgrenar. Det var ett bra beslut. Det skapar\r\nmöjlighet att i ökad utsträckning stödja företag\r\ninom tjänstesektorn och servicenäringarna. Det är\r\nemellertid viktigt att fonderna även fortsättningsvis\r\nlägger stor vikt vid att främja tillverkningsföretagen\r\nsom tidigare utgjort fondernas målgrupp.</pre><pre>Det finns emellertid nu en betydande oro bland\r\nutvecklingsfondernas ledning, styrelse och personal\r\nför att fondernas slagkraft skall försämras. Denna\r\noro grundas på dels beslutet om indragning av\r\nkapital från fonderna, dels den ambition till\r\ncentralstyrning och detaljreglering som man\r\nupplever att statens industriverk (SIND)\r\nmedverkar till. I slutändan drabbar detta\r\nsmåföretagen.</pre><pre>På regeringens förslag beslutade riksdagen om\r\nindragning av totalt 1,6 miljarder kronor av\r\nutvecklingsfondernas totala kapital. En miljard\r\nkronor skall dras in till staten och ytterligare 600\r\nmiljoner kronor skall dras in för uppbyggande av\r\nstorregionala riskkapitalbolag.</pre><pre>I propositionen anförde industriministern att han\r\n''är medveten om att fondernas begränsade resurser\r\ngör det svårt att hjälpa samtliga företag som kan\r\nkomma att efterfråga fondernas tjänster''. I den\r\nregionalpolitiska propositionen 1989/90:76 som\r\navlämnades samtidigt med den näringspolitiska\r\npropositionen framhöll industriministern att\r\nutvecklingsfondernas uppgift att förse företag med\r\nriskfinansiering blir än mer betydelsefull när\r\nlokaliseringslånen slopas. Trots denna insikt om\r\nutvecklingsfondernas resurser beslutade riksdagen\r\npå regeringens förslag om en minskning av\r\nfondernas kapital med nästan två tredjedelar. Detta\r\nhar skapat oro hos både fonderna och dess\r\nmålgrupp småföretagen.</pre><pre>Flera av utvecklingsfonderna har i dag en besvärlig\r\nekonomisk situation och kan inte tillgodose det\r\nbehov av krediter som efterfrågas av företagen.\r\nDetta hämmar nu en positiv\r\nsmåföretagsutveckling.</pre><pre>Vårt land är på väg in i en ny lågkonjunktur med\r\ndärtill hörande problem på arbetsmarknaden. Mot\r\ndenna bakgrund är det mycket anmärkningsvärt att\r\ninleda förhandlingar med utvecklingsfonderna om\r\nindragning av medel från fonderna. Fondernas\r\nkapital kommer att behövas för att skapa\r\ninvesteringar och sysselsättning i småföretagen,\r\nsom vanligtvis har bättre möjligheter att klara\r\npåfrestningar under lågkonjunkturer. Riksdagens\r\nbeslut bör därför omprövas.</pre><pre>Utvecklingsfondernas organisation -- med delat\r\nhuvudmannaskap mellan staten och landstingen --\r\nhar gett fonderna en unik position. Med den\r\nregionala förankringen följer att fonderna har en\r\nbred kontaktyta i länen. Avståndet mellan\r\nsmåföretagen och utvecklingsfonderna är kort.\r\nDetta är en stor tillgång och upplevs positivt av\r\nsmåföretagen.</pre><pre>Staten har tidigare inte ansett sig behöva utöva\r\ninflytande och detaljstyrning av fonderna utan\r\nbetonat vikten av regional förankring.\r\nUtvecklingsfonderna måste ha en självständig\r\nställning gentemot staten och få möjlighet att\r\narbeta med flexibla lösningar beroende på länens\r\nolika näringsstruktur.</pre><pre>Mellan utvecklingsfonderna och SIND, som är\r\ntillsynsmyndighet för utvecklingsfonderna, är det\r\nnu på väg att skapas ett mindre bra\r\nsamarbetsklimat. Fonderna upplever att staten via\r\nSIND försöker centralstyra och detaljdirigera. I\r\nflera andra sammanhang och inom andra sektorer\r\neftersträvas minskad centralstyrning. I stället\r\neftersträvas målstyrning för att nå gemensamma\r\nmål. Det kan därför inte vara riktigt att ett centralt\r\nverk skall detaljstyra ett regionalt organ som\r\nutvecklingsfonderna.</pre><pre>Varje utvecklingsfond måste få utvecklas utifrån de\r\nbehov och förutsättningar som finns i resp. län. Den\r\ncentrala nivån skall endast engageras i de fall\r\nfonderna själva önskar. Det kan gälla särskilda\r\nstörre projekt, exportstöd, osv. Då skall fonderna\r\nkunna få hjälp och stöd från SIND. En centralisitisk\r\nlösning där SIND står som köpare av tjänster från\r\nde regionala utvecklingsfonderna är däremot helt\r\noacceptabel. Inte heller bör SIND genom\r\ndetaljregleringar eller särskilda villkor styra\r\nfondernas verksamhet.</pre><pre>För att åstadkomma en offensiv näringspolitik\r\nbehövs en ökad satsning på de mindre företagen.\r\nSmåföretagen har en strategisk betydelse för\r\nmöjligheterna att skapa arbete, utveckla affärsidéer\r\noch bygga upp nya industrier och serviceföretag i\r\nolika delar av landet. Utvecklingsfonderna och\r\nderas insatser spelar i detta sammanhang en viktig\r\nroll. Därför är det viktigt att fondernas\r\narbetsmöjligheter inte försämras.</pre><pre>Med hänvisning till det anförda vill jag ställa\r\nföljande frågor till industriministern:</pre><pre>Är industriministern beredd att medverka till att\r\nindragningen av kapital från utvecklingsfonderna\r\nomprövas?</pre><pre>Vad avser industriministern vidta för åtgärder för\r\natt utvecklingsfonderna inte skall utsättas för\r\ncentraldirigering och detaljstyrning?</pre><pre>den 22 oktober</pre><pre>1990/91:58 av Maria Leissner (fp) till statsrådet\r\nMaj-Lis Lööw om förhållandena i Rumänien:</pre><pre>Sedan Ceausescus fall i vintras har det stått mer och\r\nmer klart att den s.k. revolutionen inte innebar\r\nnågon egentlig politisk kursändring för Rumänien.</pre><pre>De oppositionella krafterna i landet, inte minst\r\nstudenter och intellektuella, har vid ett flertal\r\ntillfällen under året utsatts för våldsamma attacker\r\nvid sammanstötningar.</pre><pre>Det har förekommit godtyckliga arresteringar,\r\nmisshandel, tortyr och mord på öppen gata på\r\noppositionella rumäner. Allt pekar på att dessa\r\nattacker iscensatts för att tysta oppositionen och att\r\nansvaret ligger hos landets politiska ledning. Allt\r\nfler uppgifter gör nu gällande att Securitate finns\r\nkvar med i princip samma uppgifter som tidigare\r\nunder Ceausescuregimen.</pre><pre>Massmedia, särskilt televisionen, står under hård\r\nstatlig politisk kontroll. Under året har allt fler\r\nrumäner sökt sin tillflykt till Sverige för att söka\r\nasyl, inte minst de människor som utsatts för\r\nattacker, hot och misshandel i samband med de\r\nvåldsamma sammanstötningarna mellan å ena\r\nsidan polis och ''gruvarbetare'' och å andra sidan\r\nstudenter och andra oppositionella.</pre><pre>Trots detta finns tecken som tyder på att bl.a. den\r\nsvenska regeringen inte ser särskilt allvarligt på\r\nsituationen. Bl.a. ger bedömningar av enskilda\r\nrumäners asylansökningar upphov till misstanken\r\natt regeringen i stort sett hoppas att Rumänien är\r\n''på rätt väg'', och att det råder demokrati och en\r\nallmän respekt för mänskliga rättigheter.</pre><pre>Jag vill mot denna bakgrund be invandrarministern\r\nom klarläggande på följande punkter:</pre><pre>1.  Hur bedömer regeringen situationen i\r\nRumänien med avseende på respekten för\r\nmänskliga rättigheter?</pre><pre>2.  Anser invandrarministern att det finns fog för\r\nuppfattningen att utvecklingen i Rumänien är på\r\nrätt väg?</pre><pre>3.  Anser invandrarministern att det i stort sett kan\r\nuteslutas att rumäner har fog att frukta förföljelse\r\nom de återvänder till Rumänien, dvs. en liknande\r\nbedömning som för Polen och Ungern?</pre><pre>25 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 17 oktober</pre><pre>1990/91:114 av Birgitta Hambraeus (c) till\r\nutrikesministern om Antarktis:</pre><pre>Sverige arbetar för ett så starkt miljöskydd som\r\nmöjligt för Antarktis. När riksdagen behandlade\r\nfrågan hösten 1989 trodde vi att den\r\nmineralkonvention som vi undertecknat skulle vara\r\nbästa sättet att nå målet.</pre><pre>Situationen är nu annorlunda. Flera länder stiftar\r\nlagar som går längre än mineralkonventionen i\r\nmiljöskydd och förbjuder landets medborgare att\r\növer huvud taget exploatera Antarktis.\r\nMineralkonventionen framstår nu snarare som ett\r\nhinder för att skydda Antarktis än en hjälp. Sverige\r\nbör sluta arbeta för en ratificering.</pre><pre>Inför mötet i Chile mellan Antarktisfördragets\r\nparter som börjar den 19 november bör Sverige\r\nansluta sig till det förslag om totalt förbud mot\r\nexploatering som vinner allt större genklang.</pre><pre>Ämnar utrikesministern se till att Sverige\r\nrepresenteras vid Antarktisfördragsmötet i Chile av\r\nmiljökunniga tjänstemän, med instruktion att söka\r\nett alternativ till mineralkonventionen i form av ett\r\ntotalförbud mot exploatering av Antarktis?</pre><pre>1990/91:115 av Sven-Olof Petersson (c) till\r\nindustriministern om industriella satsningar i\r\nBlekinge:</pre><pre>Under våren fattade riksdagen beslut om särskilda\r\nregionalpolitiska insatser för Blekinge län. Beslutet\r\ninnefattade bl.a. att Saab skulle placera en fabrik i\r\nKarlskrona och att denna satsning skulle ge 500 nya\r\narbeten -- detta i utbyte mot statligt stöd för Saabs\r\nflygplanstillverkning. Nu har såväl Saab\r\nAutomobile som Saab-Scania sagt att de ej kan\r\nfullfölja detta avtal. Arbetsmarknadsläget i\r\nBlekinge är akut, och detta gäller också i den redan\r\nbefintliga bilindustrin.</pre><pre>Vilka konkreta åtgärder ämnar statsrådet vidta så\r\natt den av riksdagen beslutade satsningen i\r\nBlekinge ger 500 nya arbeten?</pre><pre>den 18 oktober</pre><pre>1990/91:116 av Gudrun Schyman (v) till\r\nmiljöministern om grundvattnet:</pre><pre>Det tidigare så självklara kravet att grundvattnet\r\nskall gå att dricka har förvandlats till en\r\nmiljöpolitisk målsättning. Om 30 år skall\r\ngrundvattnet vara tjänligt igen, utan att några\r\nreningsinsatser krävs.</pre><pre>Det mest akuta hotet mot detta krav svarar\r\nsommarstuguägarna i kustområden samt\r\njordbruket för, allt enligt naturvårdsverkets\r\naktionsplan ''Sötvatten 90''.</pre><pre>Skall sötvattnet i grundvattendepåerna vara\r\ndrickbart för all överskådlig framtid kommer det att\r\nbli fråga om inskränkningar och förbud vad gäller\r\nvattenanvändningen, menar naturvårdsverket, som\r\nvill ha ett riksdagsbeslut om att grundvattnet skall\r\nskyddas, till stöd för planerade förslag på\r\nbegränsningar.</pre><pre>Min fråga är:</pre><pre>Är miljöministern beredd att medverka till ett\r\nsnabbt riksdagsbeslut i enlighet med\r\nnaturvårdsverkets önskan?</pre><pre>den 19 oktober</pre><pre>1990/91:117 av Sten Andersson i Malmö (m) till\r\nstatsministern om statsrådens löner:</pre><pre>Enligt uppgift har den socialdemokratiska\r\nriksdagsgruppen tagit ställning för att\r\nriksdagsledamöternas arvoden skall ''frysas'' 1990\r\nav främst psykologiska och stabiliserande orsaker\r\ninför 1991 års avtalsrörelse.</pre><pre>Detta skall ske trots att regeringsledamöter,\r\nkommunal- och landstingsråd, anställda i politiska\r\npartier, fackliga företrädare, journalister och alla\r\nandra erhållit lönehöjningar för år 1990!</pre><pre>Är statsministern beredd att medverka till, av\r\nsolidaritet med riksdagens ledamöter, att justera\r\nstatsrådens arvoden avseende de delar som utgör\r\n1990 års arvodeshöjning?</pre><pre>1990/91:118 av Jens Eriksson (m) till\r\nutrikesministern om dumpade kemiska\r\nstridsmedel:</pre><pre>Under de senaste dagarna har pressen\r\nuppmärksammat den sänkning av fartyg fyllda med\r\nkemiska stridsmedel, som de allierade genomförde\r\nväster om Måseskär i Skagerrak, efter krigsslutet\r\n1946.</pre><pre>Har utrikesministern för avsikt att agera\r\ninternationellt för att undanröja de stora risker det\r\ninnebär för fiskare och andra när fartygen rostar\r\nsönder och gifterna sprids?</pre><pre>1990/91:119 av Björn Samuelson (v) till\r\nsocialministern om dricksvattnet:</pre><pre>I en nyligen framlagd vetenskaplig rapport visas\r\nsambandet mellan dricksvattenkvalitet och\r\nförekomsten av hjärt- och kärlsjukdomar. Där\r\ndricksvattnet är mjukt, som t.ex. i västra\r\nVärmland, är förekomsten av ovannämnda\r\nsjukdomar mycket vanligare än i andra delar av\r\nlandet, där vattnet är hårdare.</pre><pre>Vatten är vårt viktigaste livsmedel och måste därför\r\nha en mycket hög kvalitet.</pre><pre>Jag vill därför fråga socialministern:</pre><pre>Vilka åtgärder ämnar regeringen vidta för att\r\ngarantera en god vattenkvalitet över hela landet?</pre><pre>1990/91:120 av Karin Israelsson (c) till\r\nbostadsministern om plan- och bygglagen:</pre><pre>Regeringen beviljade föregående vecka Umeå\r\nkommun att frångå en översiktsplan som antagits i\r\nstor kommunal enighet. I planen framhålls det\r\nriksintresse som centrala Umeå utgör med sin unika\r\nbyggnadsstil. Det fanns då ingen som kunde ana att\r\ndetta beslut kunde rivas upp i och med att en\r\nintressent med god ekonomi erbjuder sig att\r\nbebygga en tomt med ett höghushotell som helt\r\navviker från den omgivande miljön. Boverket och\r\nandra myndigheter som yttrat sig i ärendet har\r\navstyrkt denna byggnads placering i detta centrala\r\nläge. Regeringen ger dock kommunen möjlighet att\r\nfrångå sin egen plan och anför att det är\r\nkommunens mening. Ingen hänsyn tas till de starka\r\nprotester som lokalbefolkningen uttryckt.</pre><pre>Många anser att bostadsministern och regeringen\r\nmed detta beslut har slagit undan benen på plan-\r\noch bygglagens intentioner om\r\nmedborgarinflytande, där riksintressen skall väga\r\ntyngre än intresset från lokala projektörer.</pre><pre>Jag vill med anledning av detta fråga om\r\nbostadsministern med detta anser att plan- och\r\nbygglagen har spelat ut sin roll.</pre><pre>1990/91:121 av Ingrid Ronne-Björkqvist (fp) till\r\nstatsrådet Bengt Lindqvist om direktiven till 1989\r\nårs handikapputredning:</pre><pre>Riksdagen har nyligen avslagit en motion om att\r\nriksdagen hos regeringen skulle begära en översyn\r\nav situationen för stödet till föräldrar med\r\nfunktionshinder. Motionen avslogs med\r\nmotiveringen att utskottet utgick ifrån att\r\nhandikapputredningen kommer att behandla\r\nfrågan om de funktionshindrade föräldrarnas\r\nbehov.</pre><pre>Jag har nu efteråt läst direktiven (Dir. 1988:53) och\r\nkan inte finna att utredningen speciellt skulle\r\nstudera de handikappade föräldrarnas behov av\r\nstöd.</pre><pre>Med anledning av det ovan anförda vill jag ställa\r\nföljande fråga:</pre><pre>Har statsrådet för avsikt att ge 1989 års\r\nhandikapputredning tilläggsdirektiv om en översyn\r\nav situationen för stödet till föräldrar med\r\nfunktionshinder?</pre><pre>den 22 oktober</pre><pre>1990/91:122 av Gudrun Schyman (v) till statsrådet\r\nAnita Gradin om EG:s giftnormer:</pre><pre>Enligt uppgifter i Ny Teknik (1990:42) viker sig\r\nSverige redan i dag för EGs giftnormer. Det gäller\r\nämnet formaldehyd. Som första myndighet i\r\nvärlden slog kemikalieinspektionen 1987 fast att\r\nformaldehyd kan framkalla cancer. Ett år senare\r\nmeddelades kemikalieinspektionens klassning för\r\nomvärlden. Sedan blev det stopp.</pre><pre>EG-kommissionen protesterade och ville ha en\r\nsvensk anpassning till EGs svagare klassificering.\r\nPå miljödepartementet hoppas man på ett snart\r\nbeslut enligt kemikalieinspektionens förslag, men\r\npå UDs handelsavdelning är tonen mer försiktig.\r\nMan säger att den hänger samman med det större\r\nintegrationsarbetet mellan EG och EFTA.</pre><pre>För inte länge sedan kunde vi läsa i andra\r\nmassmedia att EFTA vunnit en miljöseger i EG-\r\nförhandlingarna, eftersom Sverige och övriga\r\nEFTA-stater skulle få behålla sina egna regler och\r\ngränsvärden.</pre><pre>Min fråga är:</pre><pre>Tänker Anita Gradin vidta några åtgärder för att få\r\nfram ett beslut i enlighet med\r\nkemikalieinspektionens förslag?</pre><pre>26 § Kammaren åtskildes kl. 15.56.</pre><pre>Förhandlingarna leddes</pre><pre>av andre vice talmannen från sammanträdets\r\nbörjan t.o.m. 14 § anf. 26 (delvis) och</pre><pre>av talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}