{"dokumentstatus":{"dokument":{"hangar_id":"2438969","dok_id":"GE0981","rm":"1990/91","beteckning":"81","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"81","slutnummer":"0","datum":"1991-03-19 00:00:00","systemdatum":"2010-02-17 00:00:00","publicerad":"1991-03-19 00:00:00","titel":"Riksdagens snabbprotokoll 1990/91:81 Tisdagen den 19 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{2846E673-D25C-47CC-86CF-B880CC8C566C}","dokument_url_text":"http://data.riksdagen.se/dokument/GE0981/text","dokument_url_html":"http://data.riksdagen.se/dokument/GE0981","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GE0981","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1990/91:81</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den den 19 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.30</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Justering av protokoll</pre><pre>Justerades protokollet för den 13 mars.</pre><pre>2 § Ledighet</pre><pre>Andre vice talmannen meddelade att Margareta\r\nIsraelsson (s) ansökt om föräldraledighet under\r\ntiden den 8 april--den 29 september 1991.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Andre vice talmannen anmälde att Olavi Viitanen\r\n(s) skulle tjänstgöra som ersättare för Margareta\r\nIsraelsson.</pre><pre>3 § Svar på fråga  1990/91:424 om den sovjetiska\r\nrapporten om ubåten U 137</pre><pre>Anf. 1 Försvarsminister ROINE CARLSSON\r\n(s):</pre><pre>Herr talman! Per Gahrton har, med anledning av\r\natt Dagens Nyheter publicerat en sovjetisk rapport\r\nom ubåten U 137s grundstötning i\r\nBlekingeskärgården 1981, frågat mig vilka\r\nslutsatser regeringen drar och vilka åtgärder\r\nregeringen tänker vidta med anledning av\r\npubliceringen.</pre><pre>Efter grundstötningen 1981 utredde\r\növerbefälhavaren de närmare omständigheterna\r\nkring densamma. Denna utredning utgjorde\r\ngrundvalen för den dåvarande regeringens\r\nställningstagande i frågan.</pre><pre>Om nya uppgifter framkommer, som skulle kunna\r\nge ytterligare underlag för värdering av\r\nhändelserna 1981, gäller att dessa uppgifter skall\r\nanalyseras av den berörda myndigheten, som sedan\r\nskall yttra sig till regeringen.</pre><pre>Efter artikeln i Dagens Nyheter den 10 februari har\r\nhärvidlag ännu inte framkommit något som\r\nföranlett ändring av det ställningstagande som\r\ngjordes av den dåvarande regeringen.</pre><pre>Anf. 2 PER GAHRTON (mp):</pre><pre>Herr talman! Det är inte lätt att tacka för svaret,\r\nför det är ju inget svar. Det är, såvitt jag kan se,\r\nbara ytterligare ett lockpåläggande. Det är ju ändå\r\nfråga om en av de större utrikespolitiska\r\nhändelserna i modern tid i Sverige. Den inträffade\r\nför snart tio år sedan och väckte oerhörd\r\nuppmärksamhet. Den påverkade hela det politiska\r\nklimatet i Sverige och den föranledde en ganska\r\nhäftig försvarsdebatt och har på många sätt\r\npåverkat det svenska samhället.</pre><pre>Redan då fanns det personer som ansåg att den\r\nofficiella svenska teorin inte behövde vara riktig,\r\nutan att det kunde vara fråga om ett misstag ifrån\r\nsovjetisk sida. Nu kommer det alltså en rapport,\r\nsom även om den inte behöver vara autentisk ändå\r\när publicerad i en av Sveriges största tidningar och\r\nsom ger en någorlunda sammanhängande version\r\nav vad som skulle kunna vara sant. Rapporten går\r\nut på att det faktiskt var en felnavigering.</pre><pre>Då begär en riksdagsledamot, i sin egenskap av\r\nfolkvald, att regeringen skall ge besked om vad den\r\ntänker göra. Svaret är alltså vad vi nyss har hört.\r\nHar ni officiellt beställt rapporten ifrån\r\nSovjetunionen? Gör ni någonting? Pågår någon\r\nanalys inom den myndighet som åsyftas i svaret? Är\r\nni beredda att offentliggöra den ursprungliga\r\nsvenska rapporten från 1981, som är\r\nhemligstämplad? Sker över huvud taget någonting?\r\nTar regeringen detta på allvar, eller tycker ni att det\r\nhär är någonting som bara skall läggas till\r\nhandlingarna? Det har ändå påverkat den svenska\r\npolitiken väldigt mycket. Eller anser regeringen att\r\nsvenska folket inte har med det här att göra över\r\nhuvud taget?</pre><pre>Det finns en rad väl motiverade frågor som ställs\r\nav svenska folket, och försvarsminitern har\r\nskyldighet att ge litet mer kött på benen än han\r\ngjorde i sitt svar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 § Svar på fråga  1990/91:438 om\r\nkustbevakningens postering på Dalarö</pre><pre>Anf. 3 Försvarsminister ROINE CARLSSON\r\n(s):</pre><pre>Herr talman! Åke Wictorsson har frågat mig om\r\njag är beredd att medverka till att\r\nkustbevakningens postering i Dalarö kan bevaras.</pre><pre>Kustbevakningen genomför för närvarande en\r\növersyn av sin lokala organisation. Enligt vad jag\r\ninhämtat inriktas övrsynen på att inom givna\r\nekonomiska ramar åstadkomma en ökad närvaro\r\ntill sjöss, förbättrad beredskap för\r\nsjöräddningstjänst och minst bibehållen nivå för\r\növrig serviceverksamhet.</pre><pre>Den särskilda arbetsgrupp inom kustbevakningsens\r\ncentrala ledning som arbetat med översynen har i\r\ndagarna överlämnat sitt förslag till verksledningen.\r\nDenna kommer senare i vår att besluta om den nya\r\nlokala organisationen.</pre><pre>Jag har för egen del ingen anledning att ta ställning\r\ntill arbetsgruppens förslag eller till någon enskild\r\nfråga som har samband med detta.</pre><pre>Anf. 4 ÅKE WICTORSSON (s):</pre><pre>Herr talman! Jag tackar för svaret, men är\r\ndäremot, av åtminstone två skäl, inte beredd att\r\nacceptera slutsatsen i det. Först och främst menar\r\njag att det även i försvarsdepartementet måste\r\nfinnas ett ansvar för den regionala utvecklingen och\r\nde konsekvenser som förändringar i organisationen\r\ninom en sektor får på det totala livet i en region.\r\nDet finns såvitt jag vet en bestämmelse, som\r\nstadgar att förslag till förändringar av den här arten\r\nskall hänskjutas till länsstyrelsen för yttrande. För\r\nden händelse att länsstyrelsen och det centrala\r\nverket inte är överens, förs ärendet upp på\r\nregeringsnivå.</pre><pre>Jag vill först fråga försvarministern om han på den\r\nhär punkten är beredd att medverka till att så sker\r\nockså i det här ärendet.</pre><pre>Jag vill också säga något ytterligare. Jag vet att\r\nförsvarsministern är en man med erfarenheter från\r\nkust och hav och att han är väl bevandrad inom det\r\nhär området, men det är inte säkert att kammaren\r\när lika väl orienterad när det gäller denna del av\r\nStockholms skärgård. I den ligger ett stort marint\r\ncentrum med omfattande anläggningar på Muskö\r\noch Berga, och där förkommer en stor yrkesmässig\r\nsjötrafik och en utomordentlig livlig\r\nfritidsbåtstrafik. En befolkning på 2 000 personer\r\nökar sommartid till kanske 50 000--60 000, och\r\nkustbevakningen spelar en utomordentligt stor roll\r\nför säkerheten för dessa människor. Jag tycker att\r\ndet mot den här bakgrunden finns stor anledning att\r\nbevara kustbevakningens postering i Dalarö, inte\r\nminst därför att personal redan i dag är bosatt inom\r\ndetta område.</pre><pre>Anf. 5 Försvarsminister ROINE CARLSSON\r\n(s):</pre><pre>Herr talman! Riksdagen har på regeringens förslag\r\nlagt fast den regionala organisationen för\r\nkustbevakningen. Nu är det kustbevakningens\r\nuppgift att se över den lokala organisationen och att\r\ndriva den frågan till sitt slut. Jag är mycket väl\r\nmedveten om att kustbevakningen nu för en\r\nmycket aktiv debatt i denna fråga liksom om\r\nangelägenheten av att alla berörda får tillfälle att\r\nlämna sina synpunkter på det här arbetet.</pre><pre>Om Åke Wictorsson tror att någon sitter på sin\r\nkammare i Karlskrona och bestämmer om detta,\r\nkan jag alltså lugna honom på den punkten. Det\r\nutförs ett omfattande arbete inom\r\nkustbevakningen, innan kustbevakningens styrelse\r\ntar ställning till de här frågorna.</pre><pre>Detta arbete syftar också, helt i enlighet med de\r\nsynpunkter som Wictorsson har, till att\r\nkustbevakningen skall ges förutsättningar att även\r\nfortsättningsvis vara till sjöss så mycket som\r\nmöjligt. Ledningen undersöker just nu bl.a. på\r\nvilket sätt man skall kunna tillse att\r\nkustbevakningen får vara ännu mera till sjöss.</pre><pre>Anf. 6 ÅKE WICTORSSON (s):</pre><pre>Herr talman! Jag tackar för denna komplettering\r\nav svaret och tolkar den på det sättet att också de\r\nregionala myndigheterna får möjlighet att yttra sig\r\noch framföra sina synpunkter i denna fråga.</pre><pre>Jag vill allra sist framföra en hälsning till\r\nförsvarsministern från vår gemensamme vän, f.d.\r\nmästerlotsen Edvard Sjöblom i Dalarö. Han har\r\nbett mig hälsa Roine Carsson följande: Låt båten\r\nligga kvar i Dalarö även om man sätter ledningen i\r\nStavsnäs! Då kan man hålla dem som inte\r\nrespekterar hastighetsbegränsningar och liknande i\r\nHerrans tukt och förmaning.</pre><pre>Anf. 7 Försvarsminister ROINE CARLSSON\r\n(s):</pre><pre>Herr talman! Känner jag mästerlotsen Sjöblom\r\nrätt, avser han nog att se till att kustbevakningen är\r\ntill sjöss så mycket som möjligt, inte att den skall\r\nligga vid kaj så mycket som möjligt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 § Svar på fråga  1990/91:463 om åtgärder mot\r\nvärnpliktigas skadegörelse under\r\npermissionsresor</pre><pre>Anf. 8 Försvarsminister ROINE CARLSSON\r\n(s):</pre><pre>Herr talman! Med anledning av uppgifter om att\r\nvärnpliktiga vandaliserat ett tåg har Erkki\r\nTammenoksa frågat mig vad jag ämnar vidta för\r\nåtgärder för att dylika, inte minst från\r\nförsvarssynpunkt, negativa händelser inte\r\nupprepas.</pre><pre>Jag har ingen annan inställning nu än den jag\r\nredovisade för snart ett år sedan i samband med en\r\nliknande händelse. Det är alltså helt oacceptabelt\r\natt sådana här saker inträffar under de värnpliktigas\r\npermissionsresor. Den skadegörelse som nu ägt\r\nrum påverkar också allmänhetens bild av försvaret\r\noch av de värnpliktiga som grupp. Därför ser jag\r\nallvarligt på det inträffade.</pre><pre>Det finns för närvarande en del oklarheter kring\r\nhändelsen. Jag avser därför att förhöra mig om de\r\nnärmare omständigheterna i ärendet och sedan\r\növerväga om åtgärder är påkallade från min sida.</pre><pre>Anf. 9 ERKKI TAMMENOKSA (s):</pre><pre>Herr talman! Jag tackar statsrådet för svaret. Nu\r\nhar det hänt igen. Jag ställde en liknande fråga\r\nförra året, och då svarade statsrådet avslutningsvis:\r\n''Jag är inte helt övertygad om att alla de åtgärder\r\nsom bör vidtas har vidtagits.'' Det är därför som jag\r\nkommer igen med denna fråga, inte för att reta\r\nförsvarministern. Jag tror på allvar att man\r\nförsöker fundera över varför sådana här saker\r\nhänder.</pre><pre>Förra året var det 350 stockholmare som gick\r\nbärsärkagång på ett extratåg till Boden. Nu är det\r\nfråga om ungdomar från andra delar av landet, men\r\ndet gör inte saken bättre.</pre><pre>Jag gjorde min värnplikt i ett annat land -- där\r\nskedde transporterna med flakvagn, och det kunde\r\ninte hända så mycket.</pre><pre>Jag är inte så mycket inne på att kräva\r\nstraffåtgärder, men jag skulle bara vilja veta om\r\nförsvarsministern kan redogöra för vilka åtgärder\r\nsom vidtagits efter förra årets händelse och om det\r\nfinns något att säga om det. Gives det någon\r\ninformation till de värnpliktiga och till dem som\r\nlämnar det militära? Vilken roll har militärpolisen?</pre><pre>När det gäller året händelse kan jag inte ställa några\r\ndetaljfrågor, eftersom den skall utredas. Mina\r\nfrågor gäller alltså förra årets händelse.</pre><pre>Anf. 10 Försvarsminister ROINE CARLSSON\r\n(s):</pre><pre>Herr talman! Efter förra årets händelser har, som\r\nTammenoksa efterlyste, informationen förstärkts.\r\nGenomgångar har gjorts och rutiner har granskats\r\noch setts över. Den nu inträffade händelsen är\r\nanmäld till polisen. Enligt avtalet mellan SJ och\r\növerbefälhavaren om värnpliktsresor mellan\r\nStockholm och Norrbotten har försvaret ansvaret\r\nför att utnyttjade vagnar återlämnas i oskadat\r\nskick. I annat fall har SJ rätt till ersättning från\r\nförsvaret förutsatt att det inte har gått att klara ut\r\nvem eller vilka som har vållat skadan i fråga.</pre><pre>Slutligen, herr talman, vill jag säga till\r\nTammenoksa att jag inte överväger att sätta in\r\nflakvagnar och inte heller söker direkt repressiva\r\nmetoder för att komma fram till en bättre tingens\r\nordning. Nu avvaktar jag vad den här utredningen\r\nkan komma fram till, och sedan får jag se om det\r\nfinns skäl att på några punkter ytterligare ändra\r\nrutinerna på det här området.</pre><pre>Jag tycker att det är allvarligt om hela\r\nvärnpliktskullen skulle få en negativ stämpel på sig\r\nbara därför att några få har handlat på det här viset.\r\nVi löser inte detta problem med ytterligare förbud,\r\nutan vi skall försöka nå ännu bättre resultat med\r\nandra metoder än dem som vi hittills har prövat.</pre><pre>Anf. 11 ERKKI TAMMENOKSA (s):</pre><pre>Herr talman! Jag instämmer med\r\nförsvarsministern. Inte heller jag tror på några\r\nstraffåtgärder liksom inte heller på insättande av\r\nflakvagnar. Sådana tillhör historien -- möjligen kan\r\nde sättas i samband med utryckning i krig. Jag är\r\nnöjd med försvarsministerns svar och hoppas\r\nverkligen att man bland de värnpliktiga och\r\nstamanställda diskuterar dessa frågor i\r\ninformationssyfte. Det vore konstigt om de som en\r\ngång i framtiden skall försvara landet skall på det\r\nhär sättet förstöra statens egendom.</pre><pre>Anf. 12 Försvarsminister ROINE CARLSSON\r\n(s):</pre><pre>Herr talman! Jag vill bara till sist tillägga att vi ändå\r\nskall betänka att det under ett helt år är tiotusentals\r\nvärnpliktiga som reser. Det är allvarligt när en\r\nsådan här händelse inträffar, men jag vill varna för\r\natt på grundval av sådana här företeelser\r\ngeneralisera över de värnpliktigas uppträdande på\r\npermissionsresor. När det inträffar sådana här\r\nsaker måste vi ta det till oss och försöka förbättra\r\nrutinerna, men jag vill inte lämna denna talarstol,\r\nom det kvarstår någon misstanke om att det\r\ngenerellt går till på det här sättet på de värnpliktigas\r\npermissionsresor.</pre><pre>Anf. 13 ERKKI TAMMENOKSA (s):</pre><pre>Herr talman! Jag sätter in det här i ett större\r\nsammanhang, bl.a. den förstörelse som sker på\r\nskolor. Jag tänker inte bara på vad som händer\r\nbland de värnpliktiga i vårt försvar. Man måste vara\r\nmycket noga med att ta sådana här händelser på\r\nallvar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 § Svar på fråga  1990/91:362 om irakiska\r\nambassadens videoövervakning</pre><pre>Anf. 14 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Birgit Henriksson har frågat\r\njustitieministern vad hon ämnar vidta för åtgärder\r\nför att förhindra den uppenbara och mot svensk lag\r\nstridande kränkningen som Iraks ambassads\r\nvideoövervakning innebär.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på frågan.</pre><pre>Utrikesdepartementet fick den 23 januari 1991 del\r\nav en polispromemoria, av vilken det framgick att\r\nIraks ambassad hade två övervakningskameror\r\nmonterade på fastigheten. Något tillstånd enligt\r\n1990 års lag om övervakningskameror m.m. fanns\r\ninte.</pre><pre>Med anledning av polisens promemoria kallades\r\nIraks chargé d'affaires till utrikesdepartementet.\r\nFrån departementets sida påpekades att tillstånd\r\nsaknades för kamerorna. Den aktuella lagtexten\r\növerlämnades och ambassaden uppmanades att\r\nsnarast lämna in en ansökan om tillstånd.</pre><pre>Ansökan har nu inkommit från ambassaden och\r\növerlämnats till länsstyrelsen för sedvanlig\r\nprövning. Regeringen har ingen anledning att tro\r\nannat än att det var ett förbiseende att ansökan inte\r\ngjorts tidigare.</pre><pre>Utländska ambassader är skyldiga att följa svenska\r\nlagar och förordningar, om detta inte inkräktar på\r\nderas immunitet och privilegier. En utländsk\r\nambassad ligger inte, som frågeställaren hävdar, på\r\nfrämmande makts territorium. Den åtnjuter\r\ndäremot immunitet och är okränkbar. Av\r\nsäkerhetsskäl är det vanligt att ambassader har\r\növervakningskameror. Det krävs tillstånd för\r\ndessa, om de riktas mot en plats dit allmänheten har\r\ntillträde.</pre><pre></pre><pre>Anf. 15 BIRGIT HENRIKSSON (m):</pre><pre>Herr talman! Jag tackar utrikesministern för\r\nsvaret. Det är bra att man har agerat och att Iraks\r\nchargé d 'affaires kallades upp för att få reda på att\r\nsvensk lag skall gälla i Sverige.</pre><pre>Jag är emellertid något förvånad över att\r\nutrikesministern i svaret hela tiden talar om\r\n''övervakningskameror''. På de bilder som gjorde\r\natt jag reagerade såg man inte två men väl tre\r\nkameror, som var riktade ut mot en svensk gata i\r\ncentrala Stockholm. Människor vittnade om att de\r\nkände sig övervakade. Det var nämligen ingen\r\nvanlig övervakningskamera, utan man filmade\r\nockså.</pre><pre>Jag kan gå med på att det bör finnas möjligheter till\r\nsäkerhetsövervakning, men då är det som regel\r\nfråga om kameror som riktas utefter en fasad eller\r\nsom finns i en port i syfte att se till att inga\r\nobehöriga tar sig in.</pre><pre>Strax efter det att jag hade ställt min fråga -- den är\r\nju gammal nu -- utvisades fyra irakier från just den\r\nhär ambassaden. De hade enligt vad som skrevs i\r\ntidningarna planerat terrorattacker. Det måste ha\r\nlegat något allvarligt bakom utvisningarna,\r\neftersom dessa faktiskt skedde mycket snabbt.</pre><pre>Människor har varit oroliga, och man hyser misstro\r\nmot videokameraövervakning som innebär att\r\nmänniskor filmas och att filmerna kan arkiveras.\r\nDetta är anledningen till min fråga.</pre><pre>Jag undrar också vid vilka tillfällen utländska\r\nambassader inte behöver följa svenska lagar och\r\nförordningar. Utrikesministern har i svaret skrivit\r\natt svenska lagar och förordningar skall följas av\r\nutländska ambassader ''om detta inte inkräktar på\r\nderas immunitet och privilegier''. Jag trodde att\r\nsvensk lag alltid gällde i Sverige.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 § Svar på fråga  1990/91:393 om Rumänien\r\noch de mänskliga rättigheterna</pre><pre>Anf. 16 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Inger Koch har frågat mig vad\r\nregeringen avser göra för att internationellt\r\nuppmärksamma den rumänska regeringens ovilja\r\natt garantera den ungerska minoriteten dess\r\nrättigheter och hur den kommer att agera för att\r\nförmå Rumänien att uppfylla de krav som\r\nEuroparådet ställer på sina medlemsländer när det\r\ngäller respekten för mänskliga rättigheter.</pre><pre>Vi har vid ett flertal tillfällen haft anledning att här\r\ni kammaren diskutera utvecklingen i Rumänien och\r\ninte minst läget för de mänskliga rättigheterna. Jag\r\nhar då redovisat de många initiativ som vi på svensk\r\nsida har tagit för att få en förbättring till stånd.\r\nDetta har skett genom hänvändelser direkt till den\r\nrumänska regeringen men också i internationella\r\nsammanhang.</pre><pre>Jag vill särskilt påminna om att FNs kommission för\r\nde mänskliga rättigheterna redan 1989 utsåg en\r\nsärskild rapportör för att granska MR-situationen i\r\nRumänien och att detta skedde på svenskt initiativ.\r\nDen dåvarande regimen vände sig mycket starkt\r\nmot detta och vägrade t.o.m. att släppa in\r\nrapportören i landet. För ett år sedan förlängde\r\nkommissionen -- också detta på svenskt initiativ --\r\nhans mandat, denna gång med stöd från den nya\r\nrumänska ledningen. Helt nyligen avslutades årets\r\nmöte i kommissionen, och rapportörens mandat\r\nförlängdes åter med ett år. Rumänien har åter\r\nuttryckt sitt stöd åt rapportören genom att bli\r\nmedförslagsställare till årets resolution i ärendet.\r\nDet är särskilt uppmuntrande att den rumänska\r\nregeringen på detta sätt visar att den uppfattar\r\nrapportörens arbete som ett stöd för landets egen\r\nutveckling.</pre><pre>I sin senaste rapport till FN-kommissionen\r\nbekräftar rapportören, den schweiziske professorn\r\nVoyame, att utvecklingen på MR-området gått\r\nmärkbart framåt. Detta innebär dock inte att alla\r\nbrister är undanröjda.</pre><pre>Denna syn stämmer väl överens med vår egen\r\nbedömning.</pre><pre>På undervisningens område har under innevarande\r\nskolår förbättringar skett. Allt fler ungerskspråkiga\r\nskolor har öppnats för den ungerska minoriteten.</pre><pre>Vad gäller den högre utbildningen har man ännu\r\ninte lyckats finna en lösning på kravet att åter\r\nöppna det ungerska universitetet i Cluj, som 1959\r\nmed tvång slogs samman med det rumänska i\r\nsamma stad. Som Inger Koch påpekar utfärdades i\r\nfjol ett förbud mot att bruka andra språk än\r\nrumänska vid inträdesprov till gymnasieskolan och\r\nuniversitetet. Det var ett olyckligt beslut.</pre><pre>För en tid sedan presenterades ett förslag till ny\r\nkonstitution. Det skall nu behandlas av det\r\nrumänska parlamentet. Ett första intryck är att\r\nungrarnas krav kommer att bli tillgodosedda, även\r\nvad gäller rätten att använda sitt modersmål vid\r\ninträdesprov.</pre><pre>Det var dessa förbättringar av MR-läget i\r\nRumänien som fick Europarådets parlamentariska\r\nförsamling att fatta beslutet om särskild gäststatus\r\nför Rumänien. En delegation från Europarådet\r\nbesökte Rumänien i november i fjol. Det torde ha\r\nvarit delegationens rapport som varit vägledandde\r\nför beslutet.</pre><pre>Att Rumänien nu fått denna gäststatus innebär inte\r\natt landet är fullvärdig medlem av Europarådet.\r\nDärtill är läget beträffande de mänskliga\r\nrättigheterna ännu inte tillräckligt entydigt. Det\r\nverkar finnas en skillnad mellan centrala beslut och\r\nhur de sedan omsättes på det lokala planet.</pre><pre>Utvecklingen i Rumänien måste fortsätta i rätt\r\nriktning för att landet så småningom skall kunna bli\r\nmedlem av Europarådet. En ytterligare förbättring\r\nav det allmänna MR-läget är nödvändig. Det gäller\r\ngenerellt för samtliga rumänska medborgare och\r\ninte bara personer tillhörande landets minoriteter.\r\nLåt mig i detta sammanhang erinra om att vi anser\r\natt de mänskliga rättigheterna är relaterade till\r\nindividen. Det finns en risk att man under\r\nåberopande av kollektiva rättigheter genomför\r\nåtgärder som innebär att individuella rättigheter\r\nåsidosätts.</pre><pre>Sverige har, som jag redan nämnt, på olika sätt\r\nlänge verkat för att främja respekten för de\r\nmänskliga rättigheterna i Rumänien. Det kommer\r\nvi att fortsätta att göra. Men vi bör inte bara rikta\r\nkritik mot Bukarest, utan även stödja\r\ndemokratiseringsprocessen. Detta görs bäst genom\r\nde parlamentariska kontakterna i Europarådet,\r\ngenom stöd till uppbyggandet av MR-institutioner i\r\nRumänien, genom FNs särskilde rapportör, osv.\r\nDet rör sig om en process, vars slutmål måste vara\r\nett demokratiskt Rumänien där de mänskliga\r\nrättigheterna respekteras. Då först kommer vi att\r\nkunna välkomna landet som medlem i\r\nEuroparådet.</pre><pre>Anf. 17 INGER KOCH (m):</pre><pre>Herr talman! Jag ber att få tacka utrikesministern\r\nför svaret på min fråga. Vi är överens på en punkt:\r\nvi vill båda se ett demokratiskt Rumänien, där de\r\nmänskliga rättigheterna respekteras fullt ut. Detta\r\ninnebär att den ungerska minoritetens rätt måste\r\ngaranteras i den nya konstitutionen. Tyvärr\r\ninnehåller det förslag som nu har lagts fram enligt\r\nuppgift flera inskränkningar när det gäller den\r\nungerska minoritetens möjligheter att bevara sin\r\nidentitet.</pre><pre>Det är viktigt att Sverige på alla sätt verkar för att\r\nfrämja respekten för mänskliga rättigheter. Jag vill\r\ndärför fråga utrikesministern: Är utrikesministern\r\nberedd att medverka till att den särskilda\r\nrapportören får mandat att särskilt granska\r\neventuella begränsningar i den nya konstitutionen\r\nnär det gäller mänskliga rättigheter för den\r\nungerska befolkningen i Rumänien?</pre><pre>Anf. 18 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Svaret är ja.</pre><pre>Anf. 19 INGER KOCH (m):</pre><pre>Herr talman! Jag ser detta som ett löfte.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 § Svar på fråga  1990/91:410 om Iran och\r\nmänskliga rättigheter</pre><pre>Anf. 20 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Berith Eriksson har ställt en fråga till\r\nmig om Iran och mänskliga rättigheter.</pre><pre>Främjandet av mänskliga rättigheter och kritik av\r\nbrott mot dessa är sedan länge en viktig del av\r\nsvensk utrikespolitik. Regeringen hävdar Sveriges\r\nståndpunkt i fråga om mänskliga rättigheter i\r\nbilaterala kontakter, i internationella fora och på\r\nsätt som i övrigt befinns lämpligt. Så är även fallet\r\nmed Iran.</pre><pre>Sverige fäster stor vikt vid MR-kommissionens\r\nrapportörsinstitut, och vi har genom vårt\r\nmedlemskap i kommissionen sedan 1989 aktivt\r\nkunnat verka för en rapportör avseende MR-\r\nsituationen i Iran. Det ligger i sakens natur att en\r\nrapportörs uppgift är svår och kontroversiell. I\r\nsammanhanget bör också erinras om att FN-\r\nrapportörerna arbetar helt oberoende och svarar\r\nför sina slutsatser i sin personliga kapacitet.</pre><pre>Den särskilde representanten för Iran har besökt\r\nlandet två gånger för att rapportera om MR-\r\nsituationen där. Hans första rapport kritiserades av\r\nden iranska exiloppositionen. Den andra väckte\r\nmissnöje hos den iranska regeringen.</pre><pre>Den särskilde representanten lade fram en\r\npreliminär version av den andra rapporten i\r\ngeneralförsamlingen i höstas.</pre><pre>Den slutliga versionen med tillägg av\r\nrepresentantens slutsatser och rekommendationer\r\nangående situationen i landet behandlades i det\r\nnyligen avslutade mötet med FNs kommission för\r\nde mänskliga rättigheterna. I rapporten framgår att\r\nsituationen i Iran kräver fortsatt FN-granskning,\r\neftersom MR-situationen är långt ifrån\r\ntillfredsställande.</pre><pre>Eftersom regeringen i Iran ansåg att fortsatt\r\ngranskning inte var nödvändig, gjordes från iransk\r\nsida under kommissionsmötet starka försök att\r\navsluta den särskilde representantens uppdrag.\r\nEfter intensiva förhandlingar mellan Iran och den\r\ntraditionella förslagsställargruppen, inkl. Sverige,\r\nantog dock kommissionen en resolution med\r\ninnebörd att representantens mandat förlängs med\r\nytterligare ett år.</pre><pre></pre><pre>Anf. 21 BERITH ERIKSSON (v):</pre><pre>Herr talman! Jag tackar utrikesministern för\r\nsvaret. Det innehöll dock ingenting om vad\r\nutrikesministern anser om kvaliteten på den\r\nrapport som senast behandlades och heller\r\ningenting om vad frågan gällde, nämligen och om\r\ndet har gjorts några försök att byta ut rapportören\r\neftersom han har fått så mycket kritik.</pre><pre>Situationen i Iran har ju på intet sätt förbättrats.\r\nKhomeinis uppfattning var kanske att islam var den\r\nviktigaste exportvaran, och han agerade grymt mer\r\nöppet mot omvärlden. Han utfärdade dödsdomar\r\nmot människor både utanför och inom landet. Som\r\nexempel kan nämnas dödsdomarna mot Salman\r\nRushdie och mot en sexbarnsmamma i Iran. Denna\r\nkvinna dömdes till döden på grund av att hon i en\r\nintervju sade att hon hade en dam från Japan som\r\nidol.</pre><pre>Däremot har väl Rafsanjani insett att\r\nhandelsförbindelser med omvärlden är viktiga och\r\natt export av olja är viktigast. Men ingenting har\r\nförändrats inom landet -- tvärtom. Den\r\nrepressionsapparat som började byggas upp när\r\nKhomeini kom till makten har bara blivit\r\neffektivare. Iran har nu fått ett mycket stort stöd\r\nunder kriget med Irak -- fienden blev bundsförvant.\r\nOch Världsbankens lån på 250 miljoner låter ju\r\nmycket bestickande. Beträffande Sveriges\r\nhandelskrediter till Iran undrar jag om vi inte har\r\nlärt oss någonting. Skall vi fortsätta på samma sätt\r\nmed Iran som vi förr gjorde med Irak?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 § Svar på fråga  1990/91:413 om USA och de\r\nmänskliga rättigheterna</pre><pre>Anf. 22 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Annika Åhnberg har frågat mig om\r\nSverige avser resa frågan om Mark Curtis i FNs\r\nkommission för de mänskliga rättigheterna.</pre><pre>I inledningen till frågan formulerar Annika\r\nÅhnberg den allvarliga anklagelsen att den\r\namerikanske medborgaren, Mark Curtis, dömts till\r\nfängelse i Iowa för påstådda inbrott och sexuellt\r\növergrepp när den verkliga orsaken, enligt\r\nÅhnberg, i stället skulle vara att Mark Curtis varit\r\nfackligt och politiskt aktiv och starkt engagerat sig\r\nför de spanskspråkiga immigranternas rättigheter.</pre><pre>Mark Curtis fall är välkänt -- i det amerikanska\r\nutrikesdepartementets FN-byrå, i kongressens\r\nIowa-delegation, i American Civil Liberties Union\r\nsamt i Amnesty International's huvudkvarter i\r\nLondon, där man har flera dossier om ärendet.</pre><pre>Vid den undersökning av sakförhållandena jag låtit\r\nföreta, visade det sig att rättsfallet om inbrott och\r\nsexuellt övergrepp inte har samband med Mark\r\nCurtis politiska aktivitet eller sympatier.</pre><pre>Regeringen avser inte att ta upp frågan i FNs\r\nkommission för de mänskliga rättigheterna.</pre><pre>I Iowa har inte bara underrätt utan också\r\nmotsvarigheten till hovrätt avgjort målet mot Mark\r\nCurtis. Hovrätten fastställde underrättens dom.</pre><pre>Amnesty International har erhållit omfattande\r\nmaterial från en organisation i Förenta Staterna\r\nsom tagit sig an Mark Curtis sak. Därför har\r\nAmnesty utrett fallet. Denna självständiga\r\norganisation har inte kunnat finna bevis som skulle\r\nstödja anklagelserna om politiskt motiverade\r\noegentligheter i handläggningen av rättsfallet.</pre><pre>Amnesty International har avstått från att adoptera\r\nMark Curtis som politisk fånge.</pre><pre>I den amerikanska kongressens Iowa-delegation\r\nhar man gjort bedömningen att ärendet saknar\r\naktualitet. Uppföljande undersökningar i saken har\r\nenligt en Iowa-ledamot gendrivit påståendena om\r\noegentligheter.</pre><pre>Anf. 23 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Jag ber att få tacka för svaret på min\r\nfråga. Men jag kan inte säga att jag känner någon\r\nstörre glädje eller tillfredsställelse över svaret.\r\nUtrikesministern ifrågasätter mina tvivel angående\r\nriktigheten när det gäller domen, rättegången och\r\nden situation som Mark Curtis befinner sig i.</pre><pre>Statsrådet hänvisar till en egen undersökning av\r\nsakförhållandena, som visar att rättsfallet om\r\ninbrott och sexuellt övergrepp inte har samband\r\nmed Mark Curtis politiska aktivitet eller sympatier.\r\nMen det finns ingenting i svaret som talar om vad\r\ndet är i statsrådets undersökning som bevisar detta.\r\nJag kräver faktiskt att få litet klarare besked om vad\r\ndet är för en utredning som statsrådet har gjort och\r\nsom bevisar detta. Jag anser nämligen att detta är\r\nett upprörande fall, och jag är inte ensam om att\r\ntycka det. Det finns numera organisationer i många\r\nländer i världen, bl.a. här i Sverige, med\r\nstödpersoner som anser att detta fall måste få en\r\nordentlig och seriös prövning. I den stödkommittén\r\ningår t.ex. utrikesministerns egen partikamrat och\r\ntillika riksdagsledamoten Hans Göran Franck, som\r\nju har en del insikter i juridiska spörsmål.</pre><pre>Mark Curtis var slakteriarbetare, fackligt aktiv\r\nsedan många år tillbaka och socialist. Han\r\narresterades och anklagades för sexuellt övergrepp\r\noch inbrott. Han anklagades för inbrott vilket\r\nbestod i att han hade gått upp på en veranda. Han\r\ndömdes så småningom till 25 års fängelse för detta\r\npåstådda brott. Vid rättegången kunde inga som\r\nhelst fysiska bevis presenteras. Offrets kläder var\r\ntäckta med t.ex. smuts, damm och hundhår från\r\nplatsen där det sexuella övergreppet hade ägt rum.\r\nPå den påstådda gärningsmannen kunde man inte\r\ninte hitta ett enda hårstrå eller något damm. Det\r\nfanns inte ett enda fysiskt bevis som band honom\r\ntill detta brott. Han fick under rättegången inte\r\nheller tala om att han blev misshandlad av polisen --\r\nhan fick käkbenet sönderslaget och blev sydd med\r\n15 stygn. Han fick inte heller tala om att polisen,\r\nnär den misshandlade honom, anklagade honom\r\njust för hans fackliga och politiska verksamhet.</pre><pre>Jag tycker att det är upprörande att man från\r\nsvensk sida inte vill ägna det här fallet större\r\nuppmärksamhet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 § Svar på fråga  1990/91:415 om de baltiska\r\nstaterna och de mänskliga rättigheterna</pre><pre>Anf. 24 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Jan Jennehag har frågat mig vilka\r\nåtgärder regeringen planerar för att stödja den\r\ndemokratiska samhällsutvecklingen i de baltiska\r\nrepublikerna, t.ex. genom att stärka demokratiska\r\ninstitutioner, facklig verksamhet och organiserat\r\nfolkrörelsearbete.</pre><pre>Låt mig först säga att jag delar Jan Jennehags\r\nuppfattning om vikten av att folkrörelser och\r\norganisationer i Sverige aktivt deltar i arbetet med\r\natt återknyta och bygga ut kontakterna mellan\r\nSverige och de baltiska republikerna. Det är därför\r\nglädjande att se att många organisationer redan nu\r\när mycket aktiva. Bara som ett exempel kan\r\nnämnas den imponerande insats som gjorts av\r\nlantbrukskooperationen och genom de fackliga\r\nkontakter som har börjat skapas.</pre><pre>Regeringen stöder också denna typ av verksamhet\r\ngenom olika ekonomiska bidrag. När regeringen i\r\njuni 1990 beslutade om svenskt biståndssamarbete\r\nmed Central- och Östeuropa öronmärktes 60 milj.\r\nkr. för stöd genom folkrörelser och enskilda\r\norganisationer. Denna del av biståndet handhas av\r\nSIDA. För detta stöd gäller sedvanliga regler om\r\negeninsats om minst 20 % av kostnaden.</pre><pre>Även vissa andra former av stöd förekommer.\r\nSåledes deltog, genom regeringens medverkan, två\r\nframträdande svenska jurister, f.d.\r\njustitieombudsmannen, numera lagmannen Bertil\r\nWennergren, samt föreståndaren för Raoul\r\nWallenberg-institutet, docenten Göran Melander, i\r\nen konferens om mänskliga rättigheter som den\r\nestniska regeringen arrangerade i Tallinn i mitten\r\nav februari.</pre><pre>Det finns mer att nämna, men jag nöjer mig med\r\ndetta.</pre><pre>Anf. 25 JAN JENNEHAG (v):</pre><pre>Herr talman! Jag tackar utrikesministern för\r\nsvaret. Det var i princip ett bra svar.</pre><pre>Deltagande i konferenser är säkert utmärkt, men\r\ndet får ändå ses som ett ganska ringa handfast stöd.</pre><pre>De 60 milj.kr. som utrikesministern hänvisar till går\r\ntill ett flertal länder. Min fråga är då: Hur mycket\r\ngår till de baltiska republikerna, och vilken\r\nlångsiktighet har regeringen när det gäller detta\r\nekonomiska stöd?</pre><pre>Anf. 26 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Jag önskar naturligtvis att det blir en\r\nlångsiktighet och en metod i stödet. Väldigt mycket\r\nav arbetet utförs av organisationer, och det är upp\r\ntill dem själva att fördela pengarna. Jag kan inte\r\nnämna vilken summa som stödet uppgår till, men\r\nde pengar som är anvisade utnyttjas ganska väl.</pre><pre>Anf. 27 JAN JENNEHAG (v):</pre><pre>Herr talman! Frågan avsåg just den demokratiska\r\nutvecklingen i Baltikum. Utrikesministern\r\nhänvisade till de 60 milj.kr. som går till ett flertal\r\nländer. Det är uppenbart att det är svårt att säga att\r\nregeringen i dag har kontroll och en medveten vilja\r\natt mer handfast stödja en långsiktig utveckling i de\r\nbaltiska republikerna. Det är den slutsats som jag\r\ndrar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>11 § Svar på fråga  1990/91:416 om\r\nkonventionen om barnens rätt i samhället</pre><pre>Anf. 28 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Bertil Måbrink har frågat mig om hur\r\nregeringen avser agera för att kontrollera att\r\nkonventionen om barnens rättigheter efterlevs.</pre><pre>Konventionen om barnens rättigheter trädde i kraft\r\nmindre än ett år efter antagandet, och det är\r\nglädjande att redan så många som 74 stater har\r\nanslutit sig till den. På svensk sida fäster vi stor vikt\r\nvid att konventionen efterlevs. Detta är en fråga\r\nsom vi uppmärksammar i olika sammanhang, bl.a.\r\nunder det nyss avslutade mötet med FNs\r\nkommission för de mänskliga rättigheterna.</pre><pre>Enligt konventionen skall dess efterlevnad\r\ngranskas av en särskild övervakningskommitté.\r\nDenna kommitté tillsattes vid ett möte med\r\nkonventionsstaterna i New York den 27 februari\r\ndär bl.a. Thomas Hammarberg, generalsekreterare\r\nför Rädda barnen, invaldes.</pre><pre>För att kunna granska konventionsstaterna är det\r\nangeläget att kommittén påbörjar sitt arbete så snart\r\nsom möjligt och att den får tillgång till rapporter om\r\nläget i dessa stater. Bertil Måbrink nämner i sin\r\nfråga särskilt Brasilien och Rumänien. Dessa två\r\nstater har anslutit sig till konventionen och kommer\r\ndärför att kunna granskas av kommittén.</pre><pre>När det gäller den andra frågan som Bertil Måbrink\r\nsärskilt nämner, Israels behandling av palestinska\r\nbarn på de ockuperade områdena, vill jag tillägga\r\natt Israel inte tillträtt konventionen om barnens\r\nrättigheter. Frågan om läget i de av Israel\r\nockuperade områdena var emellertid föremål för\r\nbehandling i det nyss avslutade mötet med FNs\r\nkommission för de mänskliga rättigheterna. Den\r\naktuella konflikten har gjort situationen ännu värre\r\noch det finns därför anledning att ägna den särskild\r\nuppmärksamhet.</pre><pre>Mera konkret och praktiskt uttryckt hoppas jag att\r\nregeringen på torsdag skall kunna fatta ett beslut\r\nom utökat bistånd till behövande på de ockuperade\r\nområdena och att man då skall ha barnens situation\r\ni särskild åtanke.</pre><pre>Anf. 29 BERTIL MÅBRINK (v):</pre><pre>Herr talman! Jag tackar utrikesministern för svaret\r\npå min fråga. Jag har inte ställt min fråga angående\r\nbarnens situation i världen för att kritisera\r\nregeringen, utan för att jag tycker att det är viktigt\r\natt man kontinuerligt i de olika parlamenten,\r\ndäribland i Sveriges riksdag där jag har möjlighet\r\natt verka, då och då tar upp detta problem, som är\r\noerhört stort.</pre><pre>Jag är nöjd med det svar som utrikesministern har\r\nlämnat. Men barnens situation har ju inte\r\nförbättrats, snarare har den i vissa delar av världen\r\nförsämrats, dels på grund av kriget, dels till följd av\r\ndet som händer på de ockuperade områdena i\r\nVästbanken.</pre><pre>Biståndet till tredje världens länder minskar, och\r\ndet drabbar ju särskilt barnen. När anslagen blir\r\nmindre, minskar möjligheterna för barn att få gå i\r\ngrundskola. Det var svårt redan tidigare, men nu\r\nhar det naturligtvis blivit ännu svårare. Det är också\r\nen mänsklig rättighet att få gå i skola och skaffa sig\r\nen utbildning.</pre><pre>För ett par veckor sedan visades ett reportage om\r\nsituationen i Brasilien i TV-programmet 8 dagar. I\r\nBrasilien har tydligen ännu ingenting gjorts. Här\r\nkan Sverige driva på och verkligen fästa\r\nuppmärksamhet på problemet. I Brasilien lever sju\r\nmiljoner barn mer eller mindre på gatan. Dessa\r\nbarn utsätts dygnet runt för dödspatruller som\r\nfångar upp och dödar dem. Sverige kan spela en\r\nväldigt viktig roll genom att bevaka just situationen\r\ni Brasilien.</pre><pre>Anf. 30 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Jag har inte någon annan\r\nuppfattning. Något görs, men det är alldeles för\r\nlitet. Problemen förvärras helt säkert, inte bara i de\r\nområden som är drabbade av krig. Det är framför\r\nallt fattigdom och svält som försätter miljoner och\r\nåter miljoner barn i den här situationen. För\r\nbarnens skull -- men också i eget intresse -- måste\r\nde rika länderna, dit också Sverige hör, göra så\r\nmycket de kan för att förändra situationen.</pre><pre>Anf. 31 BERTIL MÅBRINK (v):</pre><pre>Herr talman! Förra året hölls ett toppmöte i FN\r\nangående barnen. Brasiliens statschef lovade då att\r\nman skulle ta itu med problemet med gatubarnen,\r\ndödspatrullerna och den behandling som barnen\r\nutsätts för. Tydligen har det inte gjorts något, för i\r\nTV-programmet 8 dagar uttalade sig en biskop som\r\nsade att det ännu inte har skett någonting. Av\r\njustitieministerns uttalande förstod man att han\r\ninte hade så stora möjligheter, eller någon större\r\nvilja, att agera.</pre><pre>Biskopen menade att det finns en lag för de rika i\r\nBrasilien som skyddar dem, medan det finns en\r\nannan för de fattiga som inte skyddar dem. Den\r\nstora andelen människor i Brasilien är fattiga. Det\r\när ju ruskigt att det skall vara på det sättet.</pre><pre>Anf. 32 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Jag såg inte programmet, men jag\r\nbestrider inte att det kan förhålla sig så. Det vet jag\r\ninte så mycket om. Jag vet dock att det är många\r\nbarn som far förfärligt illa i Brasilien.</pre><pre>Inom kort kommer Brasiliens president och\r\nutrikesminister att besöka Sverige. Då får vi tillfälle\r\natt orientera oss om hurudan situationen är.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 § Svar på fråga  1990/91:417 om El Salvador\r\noch de mänskliga rättigheterna</pre><pre>Anf. 33 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Jan Strömdahl har frågat på vilket\r\nsätt Sverige avser att agera i FNs MR-kommission\r\nför att försvara de mänskliga rättigheterna i El\r\nSalvador.</pre><pre>Från svensk sida har vi under ett tiotal år intagit en\r\naktiv roll i ansträngningarna att påtala det allvarliga\r\nläget för de mänskliga rättigheterna i El Salvador\r\noch att främja en förändring till det bättre. Senast\r\nskedde detta vid mötet i Genève med FNs MR-\r\nkommission, som sammanträdde den 28 januari--8\r\nmars.</pre><pre>Liksom tidigare år medverkade den svenska\r\ndelegationen till att en resolution antogs om det\r\nalarmerande MR-läget i El Salvador. Därvid stödde\r\nSverige aktivt att FNs särskilde representant skulle\r\nfå i fortsatt uppdrag att årligen rapportera om de\r\nmänskliga rättigheterna i El Salvador, vilket också\r\nskedde.</pre><pre>Sverige tog också upp El Salvador i det allmänna\r\nanförandet om MR-situationen i enskilda länder i\r\nMR-kommissionen. Bl.a. kommenterade den\r\nsvenska delegationen årets El Salvador-rapport\r\nfrån den särskilde FN-representanten.</pre><pre>Sverige stöder självfallet starkt ansträngningarna i\r\nFNs regi för att åstadkomma fred och försoning i El\r\nSalvador. Vi kommer även framdeles att\r\nuppmärksamt följa utvecklingen av MR-läget i\r\nlandet och att arbeta för att medborgarnas\r\ngrundläggande fri- och rättigheter respekteras.\r\nSverige fortsätter sitt bistånd för att stödja\r\nhumanitärt arbete i El Salvador, för insatser att\r\nvärna om de mänskliga rättigheterna och för att\r\nfrämja en demokratisk samhällsutveckling. Offer\r\nför den svåra politiska situationen i El Salvador\r\nkommer även i framtiden att beredas en fristad i\r\nvårt land.</pre><pre>Anf. 34 JAN STRÖMDAHL (v):</pre><pre>Herr talman! Jag tackar för svaret, som jag ser som\r\npositivt och aktuellt. Svaret tog upp det FN-möte\r\nsom har pågått under de senaste veckorna.\r\nSamtidigt uttryckte svaret en vanmakt inför\r\nnågonting som händer och som är så förskräckligt\r\natt det är svårt att sätta sig in i vad det är som\r\negentligen sker.</pre><pre>Det som händer i El Salvador skulle kunna\r\njämföras med att Sveriges ÖB beslutade om att\r\nmörda den svenska ärkebiskopen, att avrätta\r\nledaren för riksdagens kristna grupp och i den\r\nsvängen kanske också ta med ledaren för KDS samt\r\nytterligare en rad andra präster, arbetare och\r\nbönder.</pre><pre>Uppskattningsvis har det skett 70 000--75 000 mord\r\ni El Salvador. Militärens makt står över den civila\r\nmakten. Tyvärr tvingas man också konstatera att\r\nUSA bidrar till att stödja detta med pengar till\r\nregimen.</pre><pre>Jag inser att det är väldigt svårt för det lilla landet\r\nSverige att göra någonting där man kan sätta makt\r\nbakom orden.</pre><pre>Nyligen har det trots allt genomförts ett val under\r\nrelativ vapenvila, vilket kan ses som ett positivt\r\ntecken. Min fråga blir ändå: Om vi nu är överens\r\nom att det sker brott mot de mänskliga rättigheter\r\nså till den milda grad i El Salvador, går det inte att\r\nsätta in några kraftigare åtgärder tillsammans med\r\nandra medlemmar inom Världssamfundet?</pre><pre>Anf. 35 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Jag delar den oro och förtvivlan som\r\nkommer till uttryck i Jan Strömdahls anförande.\r\nJag är sedan många år ganska väl medveten om\r\nsituationen i El Salvador, eftersom vi också på\r\npartiplanet har haft kontakt med dem som kämpar\r\nför frihet och demokrati.</pre><pre>Den enda möjlighet vi har är att verka inom FNs\r\norgan och genom bilaterala samtal med olika\r\nnationer, och på det sättet tänker vi fortsätta. Det\r\när bra att frågan tas upp i Sveriges riksdag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 § Svar på fråga  1990/91:418 om Kina och de\r\nmänskliga rättigheterna</pre><pre>Anf. 36 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Låt mig först uttrycka min beundran\r\nför den frenesi med vilken vänsterpartiet tar upp\r\nförhållandena när det gäller mänskliga rättigheter\r\nrunt om i världen. Det är bra att denna fråga får en\r\nordentlig genomlysning som visar hur illa ställt det\r\när.</pre><pre>Maggi Mikaelsson har frågat mig hur Sverige avser\r\nagera för att Kinas brott mot de mänskliga\r\nrättigheterna skall ges fortsatt uppmärksamhet\r\ninternationellt.</pre><pre>Regeringen har agerat och kommer fortsätta agera\r\nsåväl i internationella fora som vid direkta\r\nkontakter med företrädare för den kinesiska\r\nregeringen för att Kinas brott mot de mänskliga\r\nrättigheterna ges fortsatt uppmärksamhet.</pre><pre>Så sent som den 13 februari i år uttalade den\r\nsvenska regeringen sin sorg och besvikelse över\r\ndomarna mot ledarna för demokratirörelsen i Kina.\r\nI uttalandet underströks att rättegångarna gällde\r\npersoner som enbart givit uttryck för sina politiska\r\nåsikter och att detta står i strid med internationella\r\nnormer för grundläggande mänskliga rättigheter.</pre><pre>Vi har uppmanat den kinesiska regeringen att frige\r\nsamtliga dem som fängslats för sina politiska\r\nåsikter. Vi har understrukit att detta inte bara gäller\r\nintellektuella och studenter, vilkas fall\r\nuppmärksammats av massmedia. Det gäller också\r\nde fängslade arbetarna, om vilkas öde mycket litet\r\när känt.</pre><pre>Svenska regeringsföreträdare har kontinuerligt i\r\nsamtal med kinesiska myndigheter uttryckt djup\r\noro över läget beträffande mänskliga rättigheter i\r\nKina. Vi har också protesterat mot behandlingen av\r\noppositionella i Tibet.</pre><pre>I internationella fora har vi vid flera tillfällen\r\nkritiserat övergreppen mot de mänskliga\r\nrättigheterna i Kina. Senast skedde det i februari\r\nvid mötet med FNs kommission för de mänskliga\r\nrättigheterna i Genève. Vi berörde då också\r\nsituationen i Tibet. Vi tog också i höstas upp MR-\r\nsituationen i Kina, inkl. Tibet, i FNs\r\ngeneralförsamling.</pre><pre>Då Maggi Mikaelsson, som framställt frågan,\r\nanmält att hon var förhindrad att närvara vid\r\nsammanträdet, medgav andre vice talmannen att\r\nBertil Måbrink i stället fick delta i överläggningen.</pre><pre>Anf. 37 BERTIL MÅBRINK (v):</pre><pre>Herr talman! Jag tackar utrikesministern för\r\nsvaret. Det är bra att Sverige agerar när det gäller\r\nTibet och de övergrepp som där sker från Kinas\r\nsida. Men det är beklagligt att några av de stora\r\nländerna i världen tydligen har glömt massakern i\r\njuni 1989 i Peking. USA är ett av de länder som nu\r\nbörjat odla förbindelserna och Japan är ett annat.\r\nÄven Världsbanken och Asiatiska\r\nutvecklingsbanken har tagit upp förbindelserna.\r\nDetta utgör signaler till kineserna att de kan\r\nfortsätta att bryta mot de mänskliga rättigheterna.\r\nMassakern är glömd.</pre><pre>De som med all rätt deltog i manifestationerna i\r\njuni 1989 och tidigare, där man krävde\r\ndemokratiska fri- och rättigheter, straffas nu och\r\nspärras in. Domarna fälls nu efter många år. Det\r\nenda som deltagarna har begärt är rätten att\r\nuttrycka sin politiska uppfattning och rätten att\r\nöppet få verka för den.</pre><pre>Amnesty har i en rapport krävt att man skall begära\r\natt kineserna publicerar namn på de fängslade, alla\r\ndetaljer om anklagelserna mot dem samt datum och\r\nplats för förhören. Vidare har Amnesty krävt att\r\nförhören skall vara öppna och att internationella\r\nobservatörer skall tillåtas. För mig,\r\nutrikesministern och det svenska folket är detta\r\nsjälvklarheter, men så är det inte i Kina.</pre><pre>Sverige har visserligen en röst, men det är inte\r\ntillräckligt när nu så stora länder -- Sovjetunionen\r\när ett annat exempel och det var väl ingenting annat\r\natt vänta -- är öppna för miljardkrediter, stora lån\r\noch handelsutbyte.</pre><pre>Perspektivet är något deprimerande, men jag\r\nhoppas att Sverige fortsätter sin kamp, och det\r\nframgår ju också av svaret, som jag inte har någon\r\nanledning att kritisera.</pre><pre>Anf. 38 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Det är riktigt det som Bertil Måbrink\r\nsäger, att allt fler länder, också länder i vår närhet\r\noch inte bara stora länder, har frångått den tidigare\r\nlinjen då det gäller krediter till och kontakter med\r\nKina.</pre><pre>Det här är ett politiskt avvägningsproblem. Många\r\nhar gjort gällande att om förhållandena efter så pass\r\nlång tid normaliseras på handelns område, kan man\r\npå det sättet också skapa möjligheter att stödja dem\r\nsom kämpar för frihet och demokrati i Kina.</pre><pre>Bland exilkineser här i Sverige finns hos många\r\nstark övertygelse om att det vore bra om Sverige\r\nbörjade lätta på restriktionerna. Jag konstaterar\r\nmed viss stolthet att vi ligger sist i kön, men man\r\nmåste utan tvivel ta en viss hänsyn till\r\nresonemanget om att de egna möjligheterna att\r\nstödja demokratin och frihetssträvandena minskar,\r\nom det kinesiska folket isoleras. Detta måste finnas\r\nmed i resonemanget då man fattar beslut i frågan.\r\nDet är ett faktum att många länder redan är i gång\r\nmed att normalisera förhållandena.</pre><pre>Anf. 39 BERTIL MÅBRINK (v):</pre><pre>Herr talman! Det ligger kanske en hel del i det som\r\nutrikesministern säger, men jag är inte så säker.</pre><pre>Före massakern 1989 var förbindelserna mellan\r\nKina och den övriga världen otroligt utvecklade,\r\nmen likväl uppvisades samma fruktansvärda\r\nbrutalitet. Man bör nog vara försiktig i sina\r\nhandelsförbindelser, även om man inte behöver\r\nklippa av dem. Av rapporter som gäller Japan och\r\nUSA kan man få intrycket att det är fritt fram.</pre><pre>Vi skall naturligtvis ha kontakt och förbindelser\r\nmed kineserna, för det är viktigt, inte minst för\r\noppositionen. Det tror jag att vi kan vara överens\r\nom. Men handelsförbindelserna måste ändå hållas\r\npå en låg nivå till dess man kan se positiva resultat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>14 § Svar på fråga  1990/91:419 om de\r\nhomosexuella och arbetet för mänskliga\r\nrättigheter</pre><pre>Anf. 40 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Ylva Johansson har frågat mig om\r\nSverige har lyft fram frågan om de homosexuellas\r\nrättigheter i FNs kommission för mänskliga\r\nrättigheter eller avser att göra det.</pre><pre>Jag vill först understryka att det, enligt min\r\nuppfattning, är mycket viktigt att man i ett\r\ndemokratiskt samhälle tillåter människor att vara\r\nsig själva. Människor är olika, och varje individ\r\nmåste ha rätt att ge uttryck för sin läggning inom de\r\nramar som gäller i en demokratisk stat. Naturligtvis\r\ngäller detta också en persons sexuella läggning.\r\nSom jag ser det är det viktigt att vi alla arbetar för\r\nen ökad tolerans av homosexuella och hindrar att\r\nde diskrimineras.</pre><pre>Inom Nordiska rådet har man beslutat att sätta i\r\ngång en utredning om de homosexuella med\r\nsärskild inriktning på deras sociala förhållanden.</pre><pre>Inom ILO har frågan om regler mot diskriminering\r\nav homosexuella uppmärksammats. Ett\r\nunderorgan till kommissionen för mänskliga\r\nrättigheter, den s.k. underkommissionen för\r\nförhindrande av diskriminering och för skydd av\r\nminoriteter, har uppmärksammat de\r\nhomosexuellas situation. Underkommissionen har\r\npå uppdrag av kommissionen initierat en studie\r\nrörande diskriminering av personer med HIV-\r\nsmitta eller aids.</pre><pre>Även om en del görs inom FN måste man\r\nkonstatera att många länder ställer sig oförstående\r\ntill de homosexuella. Att driva deras situation i\r\nkommissionen skulle därför kunna få en effekt\r\nmotsatt den som Ylva Johansson eftersträvar. Med\r\nhänsyn till detta har Sverige valt att inte särskilt\r\nlyfta fram frågan i själva FN-kommissionen.</pre><pre>Anf. 41 YLVA JOHANSSON (v):</pre><pre>Herr talman! Jag vill tacka utrikesministern för\r\nsvaret. Jag är glad att utrikesministern gör\r\nkopplingen mellan ett demokratiskt samhälle och\r\nde homosexuellas villkor. Jag delar\r\nutrikesministerns uppfattning. Men jag måste säga\r\natt jag har litet svårt att förstå hur de homosexuellas\r\nsituation någonsin skall kunna förändras, om det\r\nfaktumet att många länder är oförstående\r\nförhindrar att man i kommissionen för mänskliga\r\nrättigheter uppmärksammar de homosexellas\r\nsituation. Den inställning som vi vet finns hos\r\nmånga regeringar -- de är oförstående, som\r\nutrikesministern uttryckte det -- beror inte på något\r\nakademiskt problem om förståelse eller\r\noförståelse, men resulterar i förföljelse och\r\nförtryck.</pre><pre>För sex år sedan skrev Olof Palme i ett brev, som\r\ngällde arbetet för de homosexuellas rättigheter i ett\r\ninternationellt perspektiv, till Föreningen för\r\nsexuellt likaberättigande i Sverige. Han uttryckte\r\nsig så här: ''Sverige har valt att i olika\r\ninternationella organ arbeta för att all form av\r\ndiskriminering av homosexuella skall upphöra. Det\r\när den effektivaste vägen som står till buds för att\r\nförbättra de homosexuellas villkor i ett\r\ninternationellt perspektiv.''</pre><pre>Jag vill då fråga om utrikesministern delar den\r\nuppfattning som kom till uttryck i Olof Palmes brev\r\nvid det tillfället. Jag vill vidare fråga på vilket annat\r\nsätt utrikesministern menar att de homosexuellas\r\nsituation skall kunna förbättras, om inte det är\r\ngenom att ta upp frågan i kommissionen för\r\nmänskliga rättigheter. Ytterligare skulle jag vilja\r\nfråga: På vilket sätt skulle de homosexuellas\r\nsituation kunna förvärras av att frågan\r\naktualiseras?</pre><pre>Anf. 42 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Olof Palmes målsättning ansluter jag\r\nmig till helt och hållet. Det är bara genom att man\r\ni FNs kommission för mänskliga rättigheter och\r\ndärmed i FN beslutar att det handlar om\r\ndiskriminering som vi så småningom kan förbättra\r\nde homosexuellas situation.</pre><pre>Egentligen är det, herr talman, en typisk konflikt\r\nmellan den tidigare revolutionären och\r\nreformisten. Även om vi i det här fallet har samma\r\nmål, kan vi inte uppnå målet på en gång. Man får ta\r\ndet stegvis, för då tillgodoser man sina intressen\r\nbäst. Det är alltså en skillnad i den taktiska\r\nbedömningen i det här fallet, och jag tror på min\r\nbedömning.</pre><pre>Anf. 43 YLVA JOHANSSON (v):</pre><pre>Herr talman! Jag tror inte att det är skillnaden. Jag\r\ntror inte heller att jag har gett uttryck för något\r\nslags allting genast-inställning i debatten. Jag\r\nfrågade på vilka andra sätt man kan tänka sig att\r\nuppmärksamma frågan om inte i kommissionen för\r\nmänskliga rättigheter. Jag skulle kunna bygga ut\r\nmin fråga. I underkommissionen för att förhindra\r\ndiskriminering av minoriteter har frågan\r\naktualiserats. Såvitt jag är rätt underättad har man\r\nantagit ett policydokument, som har blivit hårt\r\nkritiserat för att vara mycket fördomsfullt. Jag\r\nundrar om Sverige har agerat i samband med det\r\ndokumentets antagande.</pre><pre>Anf. 44 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Jag kan bara säga att vi är beredda\r\natt göra allt vad vi kan för att den uppfattning som\r\njag menar är riktig i det här fallet skall komma till\r\nuttryck i konkreta beslut.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 § Svar på fråga  1990/91:425 om Sveriges\r\nneutralitet och en ansökan om medlemskap i EG</pre><pre>Anf. 45 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Per Gahrton har frågat mig hur jag\r\ntolkar EG-rådets senaste beslut och diskussion\r\nangående EGs militära samarbete och vilka\r\nslutsatser regeringen drar beträffande\r\nmöjligheterna för och utformningen av en svensk\r\nansökan om EG-medlemskap.</pre><pre>Per Gahrtons fråga avser den diskussion som pågår\r\nvid EGs regeringskonferens om en politisk union,\r\nvars mandat rådet fastlade i Rom i december 1990.\r\nTill konferensen bidrar EGs medlemsstater med en\r\nrad olika förslag och utkast om den eftersträvande\r\nunionens omfattning, struktur, regler och\r\ninstitutioner. Det av Per Gahrton nämnda fransk-\r\ntyska förslaget är ett av dessa utkast.</pre><pre>Sedan det presenterades har flera bidrag kommit\r\ntill diskussionen om den politiska unionens\r\nutformning. Bl.a. har EG-kommissionens\r\nordförande Jacques Delors och Storbritanniens\r\npremiärminister John Major i tal framfört sina\r\nsynpunkter på utvecklingen av det utrikes- och\r\nsäkerhetspolitiska samarbetet i Gemenskapen.</pre><pre>Regeringen följer självfallet noga\r\nregeringskonferensen om en politisk union, liksom\r\nden samtidigt pågående regeringskonferensen om\r\nen ekonomisk och monetär union i perspektivet av\r\nen svensk medlemskapsansökan. Den dag vår\r\nansökan om medlemskap i Gemenskapen\r\ninlämnas, sker detta på grundval av en\r\nsammanvägd helhetsbedömning och inte på\r\ngrundval av det ena eller andra arbetspapperet\r\nunder konferensens gång.</pre><pre>I sin samlade bedömning kommer givetvis\r\nregeringens syn på alla centrala element i en\r\nmedlemskapsansökan att ingå, däribland EGs\r\nsamarbete på det utrikes- och säkerhetspolitiska\r\nområdet, liksom samarbetet inom de ekonomiska,\r\nsociala, arbetsmarknadspolitiska, vetenskapliga\r\noch kulturella områdena.</pre><pre>Anf. 46 PER GAHRTON (mp):</pre><pre>Herr talman! Den här frågan kommer ständigt\r\nupp. Det är inte så konstigt, eftersom det ständigt\r\nkommer nya signaler från EG om att man tänker\r\nutveckla sig i riktning mot en militärpakt och\r\neftersom den svenska riksdagens majoritet ju\r\nfaktiskt har sagt att medlemskapsansökan skall ske\r\nbara om EG inte blir en militärpakt. Där finns alltså\r\nett klart uttalat förbehåll. Nu har visserligen minst\r\nett parti redan börjat springa ifrån det, men såvitt\r\njag förstår står regeringen fortfarande på den\r\nlinjen, att blir EG en militärpakt skall det inte bli\r\nnågot svenskt EG-medlemskap.</pre><pre>Då är det två frågor som jag tycker att man inte får\r\nriktigt bra svar på. Den ena är bedömningen av vad\r\nsom pågår. Är det något fel på den bedömning som\r\ninte bara jag utan även väldigt många andra gör,\r\nnämligen att stämningarna för att EG skall bli en\r\nmilitärpakt stärks inom EG, EG-kommissionen,\r\nEG-parlamentet och i de olika EG-länderna?\r\nVilken bedömning gör regeringen? Gör regeringen\r\nen annan bedömning, och i så fall varför?</pre><pre>Den andra frågan gäller naturligtvis den svenska\r\nansökan. Alla är överens om att det ändå inte kan\r\nbli något svenskt medlemskap förrän under andra\r\nhalvan av 90-talet. Nu pågår regeringskonferenser\r\nsom rimligen kommer att klarlägga denna fråga i\r\nvarje fall betydligt bättre än i dag. Varför är det så\r\nbråttom? Varför talar man om EG-ansökan redan i\r\når, t.o.m. kring halvårsskiftet, när frågan ännu inte\r\när klarlagd? Varför kan man inte vänta på att den\r\nfråga som riksdagen själv har sagt är avgörande för\r\nom det skall bli EG-ansökan eller inte har\r\nutvecklats inom EG och är klarlagd?</pre><pre>Varför är det så bråttom med ansökan? Kan\r\nansökan inte vänta i varje fall tills det blir ett klart\r\nbesked om EG blir en militärpakt eller ej.</pre><pre>Anf. 47 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Den inställning som har kommit till\r\nuttryck då det gällder svensk neutralitetspolitik och\r\nEG från riksdagsmajoritetens sida gäller också\r\nregeringen -- det är en självklarhet. Då det sedan\r\ngäller bedömningen av vad som håller på att hända\r\ninom EG kan man grunda sin bedömning på de\r\nolika förslag som har kommit från många olika håll.\r\nDär finns förslag som går i en annan riktning, där\r\nman alltså bestämt motsätter sig ett\r\nförsvarspolitiskt samarbete. Situationen är den att\r\nför att man skall få ett beslut om någonting annat,\r\nt.ex. en försvarsunion, krävs det konsensus, dvs.\r\nalla länder skall vara med. Jag kan bara redovisa\r\ndet mycket bestämda intryck jag har fått vid mina\r\nsamtal med många utrikesministrar från EG-\r\nländer, nämligen att något sådant beslut inte\r\nkommer att träffas. Jag tror att den debatt som nu\r\npågår inom regeringskonferenserna ganska snart\r\nkommer att visa att besluten kommer att gå i den\r\nriktningen.</pre><pre>Beträffande själva tidpunkten vill jag inte ta upp\r\nnågon diskussion nu, därför att jag tycker att det är\r\nlitet för tidigt. Jag menar att man måste avvakta\r\nden debatt som pågår inom konferenserna. Man\r\nkan komma i den situationen att man är så pass\r\nosäker att man vill avvakta konferensernas\r\navslutning innan beslut fattas.</pre><pre>Anf. 48 PER GAHRTON (mp):</pre><pre>Herr talman! Nu skall man tolka utrikesministern\r\nså att det kommer klarare, t.o.m. klara, besked\r\nfrån EG om vad som kommer att hända.\r\nUtrikesministern spår t.o.m. att det skall bli ett\r\nklart besked om att EG inte blir en militärpakt. Om\r\nutrikesministerns bedömning skulle vara riktig,\r\nvilket ju teoretiskt eventuellt skulle kunna bli fallet,\r\nvarför då inte invänta detta besked? Varför inte\r\nklart säga ifrån att regeringen avser att invänta ett\r\nbesked på den punkt där riksdagen har uttalat sig\r\ninnan man lämnar in en ansökan? Varför inte göra\r\ndet fullständigt rimliga och elementära att avvakta\r\nbesked på den enda punkt där riksdagen enhälligt\r\nhar slagit fast att man vill veta hur det blir. För blir\r\ndet på ett visst sätt kan Sverige inte bli medlem.\r\nVarför kan vi inte invänta detta besked?</pre><pre>Anf. 49 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Jag kan på den frågan bara svara att\r\nregeringen inte kommer att fatta något beslut\r\nförrän vi på goda grunder är alldeles säkra på vår\r\nsak, nämligen att det som kommer fram inom\r\nregeringskonferenserna inte kommer att strida mot\r\nsvensk neutralitetspolitik.</pre><pre>Anf. 50 PER GAHRTON (mp):</pre><pre>Herr talman! Det här är möjligen ett steg framåt.\r\nRegeringen kommer inte att lämna in en ansökan\r\nom svenskt medlemskap, förrän regeringen är på\r\ngoda grunder alldeles säker på att ingenting\r\nkommer att strida mot svensk neutralitetspolitik.\r\nDet innebär bl.a. att man skall vara alldeles säker\r\npå att EG inte blir en militärunion. Då kan vi i stort\r\nsett avsluta EG-debatten i det här landet, för det är\r\nmin absolut fasta övertygelse att det inte kommer\r\natt kunna inlämnas en medlemskapsansökan,\r\ndefinitivt inte i år. Sanningen är ju den att EG-\r\nparlamentet, EG-kommissionen och minst åtta av\r\nde tolv medlemsstaterna vill ha denna militärunion.\r\nT.o.m. i Danmark finns det stark opinion i den\r\nriktningen. Grekland säger inte nej, och i England\r\nhar man börjat ändra på sig. Alla vet att Irlands\r\nneutralitet är av speciell art.</pre><pre>Kan utrikesministern utan att avslöja någonting\r\nsekretessbelagt tala om vad det finns för EG-land\r\nsom skulle kunna utnyttja sin vetorätt för att stoppa\r\nen militärpakt?</pre><pre>Anf. 51 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Det har jag en mycket klar\r\nuppfattning om, men den debatten skall jag inte ta\r\nnu. Jag vill bara upprepa det jag redan har sagt, att\r\ndet krävs total enighet för att man skall kunna\r\nändra EGs politik i det avseendet. Någon sådan\r\nenighet finns det ingen som helst anledning att tro\r\nskall uppstå i dag. Men jag vill vara litet säkrare på\r\nmin sak, innan jag kopplar ihop det här\r\nkonstaterandet med en medlemsansökan.</pre><pre>Anf. 52 PER GAHRTON (mp):</pre><pre>Herr talman! Vi som nästan på heltid ägnar oss åt\r\natt följa vad som händer i EG blir mer och mer\r\növerens om -- jag är verkligen inte ensam om denna\r\nbedömning -- att de fyra länder som hittills har varit\r\ntveksamma blir allt mindre tveksamma. Det är\r\nfaktiskt ingen som seriöst tror att något av de tre\r\nmindre länderna skulle använda ett ensamt veto för\r\natt blockera en militärpakt. I England sker nu en\r\nsnabb utveckling.</pre><pre>Då blir slutsatsen av detta att det är Sverige som\r\nskall blockera en militärpakt. Tänker man sig att\r\nSverige skall ansöka om medlemskap och hinna in i\r\nEG, medan enhällighetsprincipen, som nu håller på\r\natt avskaffas, fortfarande finns kvar? Så skall\r\nSverige se till med sin blockerande röst att Jacques\r\nDelors, Frankrikes och Tysklands planer på en\r\nmilitärpakt inte kommer att förverkligas? Är det\r\ndenna fantastiska mullvadsteori som ligger bakom\r\nde senaste affischerna om den socialdemokratiska\r\ngemenskapen?</pre><pre>Anf. 53 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Jag är inte beredd att diskutera\r\nmullvadsteorier här -- det hör hemma någon\r\nannanstans.</pre><pre>Anf. 54 PER GAHRTON (mp):</pre><pre>Herr talman! Detta inslag hade naturligtvis ett litet\r\nslag av skämtsamhet men också ett stort slag av\r\nallvar. Vad jag efterlyser är ändå om Sveriges\r\nutrikesminister, som hävdar att han på goda\r\ngrunder fortfarande inte tror att EG kommer att bli\r\nen militärpakt, kan ge någon signal om vem inom\r\nEG, vilken beslutsinstans, som kan bromsa denna\r\nångvält som rullar i den riktningen och hur det skall\r\ngå till. Vilket EG-land skall lägga in veto?</pre><pre>Anf. 55 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Så småningom har vi alla de\r\nkunskaper och fakta som behövs för att göra en\r\nnogrann bedömning. Då skall den redovisas för och\r\ndiskuteras i riksdagen.</pre><pre>Anf. 56 PER GAHRTON (mp):</pre><pre>Herr talman! Vi kommer kanske inte så vansinnigt\r\nmycket längre, men om man skall ta\r\nutrikesministern på orden -- jag utgår självfallet\r\nfrån att vi skall göra det -- så måste det innebära att\r\ndet inte finns någon möjlighet att svensk ansökan\r\nom medlemskap skall kunna lämnas in någon gång\r\ni sommar. Det kan inte finnas någon som helst\r\nmöjlighet att man på goda grunder kan vara alldeles\r\nsäker före sommaren på att EG inte blir någon\r\nmilitärpakt. Det finns ingen chans i världen. Då\r\ntillåter jag mig att tolka resultatet av denna debatt\r\nsom så att den beramade ansökan om\r\nmedlemskap -- om nu dessa ord skall tas på allvar --\r\när skjuten på obestämd tid, en god bit in i\r\nframtiden.</pre><pre>Anf. 57 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Det vore en både för långtgående och\r\nför felaktig slutsats.</pre><pre>Anf. 58 PER GAHRTON (mp):</pre><pre>Herr talman! Det beklagar jag verkligen, för om\r\nslutsatsen är felaktig, måste det bero på att grunden\r\när byggd felaktigt. Grunden är det som\r\nutrikesministern har sagt här offentligt inför\r\nriksdagen. Det vore ytterligt beklagligt om\r\nutrikesministern inte slog fast att det krävs att vi på\r\ngoda grunder skall vara alldeles säkra på att EG\r\ninte blir en militärpakt innan ansökan om\r\nmedlemsskap lämnas in och jag drar den enda\r\nrimliga slutsatsen av detta och det visar sig att jag\r\ninte kan dra den slutsatsen. Då måste\r\nutrikesministern ha uttryckt sig för kategoriskt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>16 § Svar på fråga  1990/91:426 om de mänskliga\r\nrättigheterna i Peru och Filippinerna</pre><pre>Anf. 59 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Läget för de mänskliga rättigheterna\r\ni Peru har under avsevärd tid gett anledning till oro.\r\nFrån svensk sida har vi därför vid ett flertal tillfällen\r\nde senaste åren funnit anledning att\r\nuppmärksamma denna allvarliga situation i arbetet\r\nvid FNs kommission för de mänskliga\r\nrättigheterna.</pre><pre>Så skedde också i samband med årets debatt om\r\ntortyr och försvinnanden. Sverige påtalade då det\r\nalarmerande antalet försvinnanden i Peru och\r\nuppmanade till åtgärder för att få ett slut på denna\r\nskrämmande företeelse. Vi sade också att man\r\nmåste inleda undersökningar för att utreda det\r\nhöga antalet ouppklarade fall bland de försvunna.</pre><pre>Svenskt bistånd lämnas för att stödja humanitärt\r\narbete i Peru och för insatser i syfte att värna om\r\nde mänskliga rättigheterna. Vad gäller situationen i\r\nFilippinerna kan sägas att under de drygt fyra år\r\nsom Corazon Aquino varit president i Filippinerna\r\nhar sex kuppförsök genomförts. Till den labila\r\npolitiska bilden hör också brist på sociala reformer\r\noch brott mot mänskliga rättigheter. Statistik från\r\nofficiella källor och enskilda organisationer tyder\r\npå att läget för mänskliga rättigheter i vissa\r\navseenden -- anmälningar mot militären om\r\nförsvinnanden, tortyr och olagliga\r\nfrihetsberövanden -- har förbättrats.</pre><pre>Vid årets möte i Genève med FNs kommission för\r\nde mänskliga rättigheterna verkade Sverige för att\r\nFN granskar läget i ett antal länder, där allvarliga\r\nbrott mot de mänskliga rättigheterna förekommer.\r\nBeträffande Filippinerna är vi medvetna om att\r\növerträdelser mot de mänskliga rättigheterna sker,\r\noch i ett svenskt anförande kommenterades\r\nförekomsten av tvångsmässiga försvinnanden i\r\nlandet.</pre><pre>Anf. 60 BENGT HURTIG (v):</pre><pre>Herr talman! Jag får tacka utrikesministern för\r\nsvaret.</pre><pre>Ett skäl till att vi från vår sida driver en offensiv när\r\ndet gäller mänskliga rättigheter är att vi anser att\r\nrätten att organisera sig fackligt, politiskt och i\r\nintresseorganisationer i tredje världen är oerhört\r\nviktig för att man skall kunna åstadkomma en\r\nrättvis fördelning av den ekonomiska tillväxten och\r\nockså av det bistånd som ges. Enligt vår åsikt visar\r\nerfarenheterna att det inte räcker med att man har\r\nett flerpartisystem. Inom ramen för ett sådant\r\nsystem kan det mycket väl utvecklas ett förtryck\r\nsom gör att talet om demokrati blir innehållslöst.\r\nOfta sker också övergreppen vid försök att komma\r\nåt olagligförklarade upprorsrörelser som inte har\r\nnågot samband med de rörelser som man gjort sig\r\nskyldig till övergrepp mot.</pre><pre>Vi menar att ett exempel på de nämnda\r\nförhållandena är Peru, där våldet kommer från\r\nsåväl den nationella armén som dödsskvadronerna\r\noch gerillan Sendero Luminoso. I den tredjedel av\r\nlandet där hälften av befolkningen lever är det för\r\nnärvarande undantagstillstånd. Medborgarna\r\nsaknar där sina grundlagsfästa rättigheter. Sedan\r\n1980 har 18 000 människor dödats vid politiska\r\nmord, och mer än 4 000 människor är försvunna.\r\nDe senaste åren har organisationer för mänskliga\r\nrättigheter utsatts för attentat. I februari 1990\r\nsprängdes bomber utanför lokaler tillhörande\r\nAmnesty, Röda korset och Internationella\r\njuristkommissionen.</pre><pre>I Filippinerna reser man t.o.m. frågan om det är så\r\nvärst mycket bättre nu än under Marcos-\r\ndiktaturen.För närvarande bedömer man att det\r\nunder de tre senaste åren har suttit ungefär 12 000\r\npolitiska fångar i fängelse. Sju advokater har\r\nmördats, vilket har lett till att ytterst få advokater i\r\ndag törs åta sig fall.</pre><pre>Jag hoppas att man i framtiden lyfter upp frågan om\r\nde mänskliga rättigheterna i Peru och Filippinerna\r\ntill en högre nivå.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 § Svar på frågorna 1990/91:429 och 469 om\r\nbombningarna i Irak och den kurdiska\r\nbefolkningen</pre><pre>Anf. 61 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! I sin fråga hänvisar Berith Eriksson\r\ntill uppgifter som framkommit i turkiska\r\nmassmedia om bombangrepp på båda sidor av den\r\nturkisk-irakiska gränsen, om bomber fällda i\r\nKurdistans turkiska del och om att radio Teheran\r\ntalar om 20 000 döda i Iraks kurdiska områden.</pre><pre>Hon frågar mig om även detta ingår i FN-uppdraget\r\natt köra ut Irak ur Kuwait.</pre><pre>Lola Björkquist har även ställt en fråga om\r\nkurdernas situation i Irak. Hon frågar mig vilka\r\nåtgärder jag tänker vidta för att Sverige skall verka\r\nför att även den kurdiska frågan kommer med i\r\nförhandlingarna och att fängslade kurder i Irak kan\r\nfå lämna fängelserna.</pre><pre>Jag besvarar de två frågorna i ett sammanhang.</pre><pre>Jag vill börja med att understryka det osäkra i de\r\nuppgifter Berith Eriksson hänvisar till. Den\r\nsvenska regeringen har inga bekräftelser på att\r\nnågra sådana händelser skulle ha ägt rum.</pre><pre>Eld upphör den 28 februari anbefalldes av\r\npresident Bush efter knappt 100 timmars strider.\r\nDetta korta markkrig föregicks av fem veckors\r\nintensiv flygbekämpning av strategiska mål i Irak.</pre><pre>Det är naturligtvis inte otänkbart att dessa\r\nstrategiska bombningar även innefattade mål i de\r\nområden av Irak som bebos av kurder. Men att\r\navsikten skulle vara att angripa civila mål i området\r\när osannolikt.</pre><pre>Tvärtom tyder de flesta uppgifter på att de allierade\r\ni sina flygbombningar syftade till att undvika att\r\ncivilbefolkningen drabbades.</pre><pre>Resolution 678 bemyndigar de FN-medlemsstater\r\nsom samarbetar med Kuwaits regering att använda\r\nalla nödvändiga medel för att förmå Irak att\r\nuppfylla de resolutioner säkerhetsrådet antagit med\r\nanledning av Iraks invasion av Kuwait den 2\r\naugusti. Resolutionen preciserar inte närmare vad\r\nsom menas med denna formulering.</pre><pre>Syftet med resolutionen, nämligen att förmå Irak\r\natt lämna Kuwait, innefattar naturligtvis inte ett\r\nangrepp på civila mål i de av kurder befolkade\r\nområdena.</pre><pre>Mitt svar på Berith Erikssons fråga blir således nej.</pre><pre>Vad gäller den fråga Lola Björkquist har ställt kan\r\nföljande sägas:</pre><pre>Kurderna lever i en mycket utsatt situation i\r\ngränsområdet mellan fem länder. Vid upprepade\r\ntillfällen har världen fått ta del av skakande\r\nskildringar om övergrepp mot den kurdiska\r\nminoriteten. Många kurder har tvingats fly från\r\nsina hem och lever under svåra förhållanden i\r\nflyktingläger. I andra fall har tvångsförflyttningar\r\nav kurderna skett i stor skala. Rapporter om tortyr\r\noch fängslanden av kurder når med jämna\r\nmellanrum omvärlden.</pre><pre>För exakt tre år sedan dödades tusentals\r\nförsvarslösa kurder i en attack med kemiska\r\nstridsmedel mot samhället Halabja i Irak.\r\nUppgifterna om detta ohyggliga dåd skakade\r\nvärlden och ledde till många protester, också från\r\nsvensk sida.</pre><pre>Regeringen fortsätter att med oro följa kurdernas\r\nsituation i regionen. Detta gäller inte minst\r\nkurdernas situation i Irak. Den svenska synen har\r\nvid upprepade tillfällen kommit till uttryck i bl.a.\r\nFN, samt i bilaterala samtal med\r\nregeringsföreträdare från de länder som har stora\r\nkurdiska minoriteter.</pre><pre>FNs kommission för de mänskliga rättigheterna\r\nbeslöt tidigare denna månad att tillsätta en särskild\r\nrapportör för att granska förhållandena i Irak.\r\nSverige tillhörde förslagsställarna till resolutionen,\r\ni vilken särskild oro uttalas för kurdernas situation.</pre><pre>För blott några dagar sedan, den 15--17 mars, ägde\r\nen stor konferens rum i Stockholm om kurdernas\r\nrättigheter. Arrangörer var den svenska kommittén\r\nför kurdernas mänskliga rättigheter.</pre><pre>En representant för regeringen, statsrådet Maj-Lis\r\nLööw, invigningstalade vid konferensen. I sitt tal\r\nunderströk hon betydelsen av att kurdernas\r\nmänskliga rättigheter till fullo respekteras. I talet\r\nunderströks särskilt den svåra situationen för\r\nkurderna i Irak. Statsrådet Lööw redogjorde i sitt\r\ntal även för de insatser Sverige gjort för att lindra\r\nkurdernas lidanden. Dit hör bl.a. hjälp till kurdiska\r\nflyktingar.</pre><pre>Jag kan försäkra Lola Björkquist att regeringen\r\nkommer att fortsätta att uppmärksamt följa frågan\r\nom kurdernas rättigheter. Jag kan väl till detta foga\r\natt jag inom kort för att få mer information om vad\r\nsom pågår i området träffar en av de mera\r\nframträdande ledarna för kurdernas sak.</pre><pre>Anf. 62 BERITH ERIKSSON (v):</pre><pre>Herr talman! Jag tackar utrikesministern för svaret\r\npå min fråga.</pre><pre>Att USA har opererat med bombplan från basen\r\nIncirlik i Turkiet har inte bara turkiska tidningar\r\nförsökt informera om. På flera håll i Europa har\r\nman i massmedia kunnat både läsa och höra om\r\ndetta. Den 18 januari var ett av bombtillfällena. Då\r\nbombades staden Zaho i Irak. Anfallet varade ca 20\r\nminuter. När planen återvände började de plötsligt\r\nbomba ett område i Turkiet mellan Beve Baya och\r\nCaliskan. Minst 17 bomber fälldes vid detta tillfälle.\r\nNär det gäller den turkiska sidan rörde det sig om\r\nförmodade gerillaställningar tillhörande PKK. Jag\r\nkunde också nämna en hel mängd namn på irakiska\r\nbyar som har bombats, bl.a. åtta byar som jag har\r\nantecknat namnen på. Här har det inte varit fråga\r\nom någon precisionsbombning och därför har\r\nverkningarna blivit förödande. FN kommer\r\nförmodligen att utreda vad som hände under kriget\r\noch då får man väl anta att även USAs och Turkiets\r\nhandlingar tas med. Läget är ju mycket känsligt just\r\nnu. Turkiets kurder behöver verkligen stöd för att\r\ninte kurderna som folkgrupp på nytt blir offrade.</pre><pre>Under den senaste helgen har det varit\r\nmassdemonstrationer och generalstrejk i Turkiet.\r\nDet gäller ju också att välja sida och hjälpa de\r\ndemokratiska krafterna i landet. Skall man försöka\r\nförstå förtryckarna eller skall man ställa sig på de\r\nförtrycktas sida? I förra veckan hörde jag att EG-\r\nparlamentet för första gången riktat kritik mot\r\nTurkiet. Har Sverige några planer på att i detta läge\r\nrikta kritik mot Turkiet, därför att landet inte följer\r\nbestämmelserna om mänskliga rättigheter?</pre><pre>Anf. 63 LOLA BJÖRKQUIST (fp):</pre><pre>Herr talman! Jag ber att få tacka utrikesministern\r\nför svaret.</pre><pre>Vi är naturligtvis tacksamma för att Sverige är med\r\ni diskussioner och inte avvisar de kurdiska ledare\r\nsom vill komma hit för samtal. Men jag tycker inte\r\natt det räcker att uppmärksamt avvakta och följa\r\nfrågan. Just nu finns det enligt min mening\r\nmöjligheter att agera verkligt kraftfullt. Min fråga\r\ngällde på vilket sätt Sverige kommer att agera för\r\natt den kurdiska frågan skall komma upp vid\r\nförhandlingarna. Den palestinska frågan kommer\r\ntydligen att tas upp och då är det ju oerhört viktigt\r\natt även den kurdiska tas upp. Det gäller alltså 20--\r\n25 miljoner människor som under en mängd år har\r\nvarit bortglömda. Detta är ju ingen anledning för\r\natt glömma bort dem även i fortsättningen. Nu är\r\ndet ju ett alldeles unikt tillfälle. Hoppet hos många\r\nhar ju tänts. Det gäller i synnerhet de människor\r\nsom sitter i Iraks fängelser. Jag kan gå tillbaka till\r\n1980 då ett antal faily kurder och andra affärsmän\r\nsamlades ihop av Saddam Hussein, lurades att det\r\nskulle bli teaterbesök efter ett möte om den\r\nekonomiska situationen i landet, kördes i väg till\r\ngränsen och skjutsades ut ur landet. Familjerna\r\nkastades ut senare. Människornas nationalitet togs\r\nbort. Man kvarhöll ett antal av\r\nfamiljemedlemmarna, och sedan dess har dessa\r\nsuttit i fängelse runt om i Irak. Därför menar jag att\r\ndet är viktigt vi agerar nu, så att dessa människor\r\noch alla andra som orättfärdigt sitter i Saddam\r\nHusseins fängelser kan släppas. Min fråga lydde\r\ndärför: Vad gör Sverige för att den kurdiska frågan\r\nskall komma upp vid förhandlingarna?</pre><pre>Anf. 64 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Jag vill på de här frågorna bara svara,\r\natt om man vill åstadkomma -- och det måste FN\r\nvilja -- bestående fred och stabilitet i Mellanöstern,\r\nkan man inte lyckas utan att också den kurdiska\r\nfrågan tas upp.</pre><pre>Anf. 65 BERITH ERIKSSON (v):</pre><pre>Herr talman! Det låter mycket positivt om Sverige\r\nkommer att arbeta på det sättet.</pre><pre>Jag skulle vilja passa på och fråga beträffande\r\nTurkiet. Den ansats som Sverige gjorde i\r\nEuroparådet för att kritisera Turkiet kom ju av sig,\r\ndå Sverige och vissa andra länder svalde det bete\r\nsom Turkiet så försåtligt lade ut. Har Sverige gjort\r\nnågon utvärdering och avser Sverige att på något\r\nsätt kritisera Turkiet för brotten mot mänskliga\r\nrättigheter?</pre><pre>Anf. 66 LOLA BJÖRKQUIST (fp):</pre><pre>Herr talman! Det känns bra om utrikesminister\r\nSten Andersson tror att FN nu är berett att se till\r\natt även den kurdiska frågan kommer upp.\r\nAnledningen till att jag ställde min fråga är den att\r\njag tycker att det har blivit så otroligt tyst. Bush-\r\nregimen säger ingenting och knappast några andra\r\nheller. Innan eld upphör var aktuellt nämndes\r\nemellertid saken. Men nu efteråt när det finns en\r\nchans har jag inte kunnat se att någon har\r\nuppmärksammat saken. Har utrikesministern\r\nmöjlighet att tala om varför han är så optimistisk?</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>18 § Svar på fråga  1990/91:450 om\r\nneutralitetspolitiken och uppgifterna om svensk\r\nsignalspaning mot Sovjet</pre><pre>Anf. 67 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Lars Werner hänvisar i en fråga till\r\nmig till uppgifter av en FRA-anställd om svensk\r\nsignalspaning mot Sovjetunionen och svenskt\r\nunderrättelsesamarbete med USA. Lars Werner\r\nfrågar mig om detta -- förutsatt att uppgifterna är\r\nriktiga -- står i överensstämmelse med den officiella\r\nsvenska neutralitetspolitiken.</pre><pre>Det är ingen hemlighet att Sverige liksom andra\r\nländer bedriver signalspaning för att kartlägga\r\nmilitär verksamhet i vårt närområde. Det vore\r\noansvarigt att inte göra det. Det är en helt legitim\r\naktivitet.</pre><pre>Signalspaning från flygplan eller fartyg får\r\nnaturligtvis inte innebära kränkningar av andra\r\nstaters territorium.</pre><pre>1974 års underrättelseutredning underströk i sitt\r\nbetänkande den stora betydelsen av den\r\nverksamhet som bedrivs av FRA. Regeringen\r\ndelade den bedömningen. Det gjorde också\r\nriksdagen, när den antog propositionen om den\r\nmilitära underrättelsetjänsten (prop. 1975/76:189)\r\noch därmed lade fast riktlinjerna för denna.</pre><pre>Samma bedömning gäller i dag. De tekniska\r\nmöjligheterna att inhämta militära underrättelser\r\nhar naturligtvis förbättrats mycket under de senaste\r\n15 åren. Men för ett alliansfritt land med\r\nbegränsade resurser till sitt förfogande spelar\r\nsignalspaningen alltjämt en mycket viktig roll. Vi\r\nhar ju t.ex. inte stormakternas möjligheter att\r\nbedriva satellitspaning.</pre><pre>Det är inte heller någon hemlighet att svenska\r\nmyndigheter bedriver samarbete med utländska\r\nunderrättelseorganisationer. Såväl\r\nunderrättelseutredningen som regeringen och\r\nriksdagen menade att samarbete med utländska\r\nunderrättelseorganisationer är nödvändigt och till\r\nnytta för Sverige. Inte heller den bedömningen har\r\nförändrats.</pre><pre>För det här utbytet finns det strikta riktlinjer.\r\nSjälvfallet skall det vara till nytta för det svenska\r\nförsvaret. Svensk signalspaning och svensk\r\nunderrättelseverksamhet över huvud taget styrs av\r\nsvenska behov. Vi utför inte beställningsuppdrag åt\r\nandra länder.</pre><pre>Regeringen -- och då närmast försvarsministern --\r\nhar det yttersta ansvaret för den militära\r\nunderrättelsetjänsten. Det är överbefälhavaren\r\nsom leder verksamheten. ÖB och chefen för FRA\r\nhåller regeringen informerad om inriktningen av\r\nunderrättelsetjänsten och arbetets bedrivande i\r\nstort.</pre><pre>Försvarets underrättelsenämnd, som är\r\nparlamentariskt sammansatt, följer och\r\nkontrollerar den militära underrättelsetjänsten.\r\nGenom nämnden förstärks insynen i och kontrollen\r\nav verksamheten.</pre><pre>Vår neutralitetspolitik stöds och måste stödjas av\r\nett starkt och allsidigt sammansatt totalförsvar.\r\nInom totalförsvaret är underrättelseverksamheten\r\nav största betydelse. Att i ett allvarligt krisläge få\r\nförvarning om militär verksamhet i närområdet är\r\nnaturligtvis av särskild vikt för ett land med små\r\nstående styrkor.</pre><pre>Signalspaning mot militär verksamhet i vårt\r\nnärområde är inte bara förenligt med vår\r\nneutralitetspolitik. Det är nödvändigt för att trygga\r\nvår säkerhet. Som ett alliansfritt land måste vi\r\nsjälva kunna bilda oss bästa möjliga uppfattning om\r\nvad som händer militärt i vår omgivning.</pre><pre>Utbyte av underrättelser med andra stater\r\nförbättrar vår beredskap inför kriser, som kan\r\nblossa upp. Detta utbyte -- inom de strikta riktlinjer\r\nsom dragits upp av riksdagen och med den kontroll\r\nsom finns -- ligger väl i linje med vår\r\nneutralitetspolitik.</pre><pre>Signalspaningen och det strikt reglerade utbytet av\r\nunderrättelser ökar våra utsikter att förbli neutrala\r\ni händelse av krig i vår närhet. Så är det i dag, och\r\nså var det i högsta grad under det kalla kriget. Då\r\nfanns ju en uppenbar risk för ett krig mellan\r\nmilitärblocken i Europa, som Sverige skulle kunna\r\ndras in i.</pre><pre>Anf. 68 LARS WERNER (v):</pre><pre>Herr talman! Jag tackar utrikesminister Sten\r\nAndersson för svaret och avslöjar väl ingen\r\nhemlighet om jag säger att jag inte är överraskad\r\növer svaret. Det har ju givits offentlighet åt det hela\r\nunder de dagar som förflutit sedan jag ställde\r\nfrågan.</pre><pre>I min fråga ligger det egentligen två frågor: dels\r\nhändelserna 1952, dels utbytet av uppgifter med i\r\ndetta fall USA. För att vi inte skall behöva\r\ndiskutera frågan om signalspaning och spioneri vill\r\njag bara säga att jag delar uppfattningen att Sverige\r\nmåste bedriva signalspaning. Jag betraktar inte\r\ndetta som spioneri. Det är en nödvändig\r\nverksamhet, och den sköts naturligtvis både över\r\ninternationellt vatten, från vattnet och i luften, och\r\nockså från Sverige. Så den frågan behöver vi inte\r\ndiskutera.</pre><pre>Det här är ju ingenting nytt. Frågan har funnits med\r\nända sedan 1950-talet. Det senaste halvåret har jag\r\noch andra från vårt parti aktualiserat den på grund\r\nav alla de nya uppgifter som har kommit fram.\r\nRegeringens inställning har egentligen hela tiden\r\nvarit att den inte vet någonting, att den inte känner\r\ntill någonting och att den inte vill säga någonting.</pre><pre>Jag är inte helt övertygad om att tystnaden beror på\r\natt man inte vet någonting. Jag skulle mycket öppet\r\noch frankt vilja säga att det mera rör sig om\r\npartilojalitet mot tidigare försvars-, utrikes- och\r\nstatsministrar.</pre><pre>Nu är emellertid regeringen beredd att tillsätta en\r\nkommission med uppgift att med hjälp av svenska\r\narkiv, förhoppningsvis också sovjetiska, få fram\r\nsanningen om vad FRA och det svenska försvaret\r\nsysslade med under de här åren. Regeringen säger\r\nnu att den här verksamheten har pågått och att den\r\när förenlig med svenska intressen. Har ni ingenting\r\nvetat förut? Varje gång vi ställt frågan har det\r\nkommit fram att man har vetat någonting. Därför\r\ntror jag att ni vet mera om 1952 års händelser än\r\nvad ni vill tala om i dag.</pre><pre>Anf. 69 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Jag tycker inte att detta är en fråga\r\nom tro. Vi vill få fram klara fakta om vad som\r\nhände. Det förekommer olika uppgifter. Ingen av\r\ndem bekräftas på ett sådant sätt att vi kan utgå från\r\natt de är riktiga.</pre><pre>Den sakkunniggrupp som jag nu tillsätter skall få ta\r\ndel av allt det material som finns inom UD,\r\nförsvarsdepartementet, FRA, SÄPO m.fl.\r\ninrättningar.</pre><pre>Det är också min förhoppning att de uppgifter som\r\nhar lämnats ifrån sovjetiskt håll, från den sovjetiske\r\ngeneralen som säger sig ha gett order om\r\nnedskjutningen, skall leda till en öppenhet från\r\nSovjets sida så att man även är beredd att öppna\r\nkrigsarkiv där. Först då kan vi få fram den fulla\r\nsanningen, och då skall den öppet redovisas för\r\nsvenska folket. Då kan vi börja diskutera om\r\nregeringen, militärerna eller andra har gjort fel\r\neller inte. Att basera debatten på tro tycker jag inte\r\nleder någonstans.</pre><pre>Anf. 70 LARS WERNER (v):</pre><pre>Herr talman! Jag baserar inte debatten på tro utan\r\npå de nya uppgifter som kommer fram efter hand.\r\nSten Andersson vet att socialdemokraterna har\r\nvarit mycket tystlåtna i de regeringar som de har\r\nhaft ansvaret för under dessa år. Det senaste är nu,\r\nvilket jag hälsar med tillfredsställelse, att man\r\ntillsätter en kommission bestående av tre personer.\r\nJag hoppas att den byken inte tar lika lång tid att\r\ntvätta som en del annan byk som skulle tvättas\r\noffentligt.</pre><pre>Eftersom det tidigare har förnekats, uppstår ändå\r\nfrågan om Sten Andersson inte är medveten om att\r\ntrovärdigheten minskar om sådana här frågor hela\r\ntiden skall få avgöra om man skall få fram\r\nsanningen. Jag hoppas att sanningen kommer fram.\r\nJag hoppas att man nu öppnar alla arkiv. Som jag\r\nsade hoppas jag också att man öppnar de sovjetiska\r\narkiven. Jag tror dock inte att sanningen finns i de\r\nsovjetiska arkiven. Den finns säkert hos FRA.\r\nFrågan kvarstår: Har de svenska regeringarna och\r\nde ansvariga ministrarna haft grepp över denna\r\nverksamhet?</pre><pre>Anf. 71 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Den sakkunniggrupp som jag nu\r\ntillsätter skall ha till uppgift att ta fram alla fakta\r\noch inte dölja något. Då är det dags att diskutera på\r\ngrundval av vetande och inte gissningar och tro.\r\nLars Werner är fortfarande ute på ett gungfly som\r\nbestår av tro och gissningar. Det är ett litet för\r\ndåligt underlag för en debatt.</pre><pre>Anf. 72 LARS WERNER (v):</pre><pre>Herr talman! Om jag nu är ute på gungfly tror jag\r\natt de regeringar som Sten Andersson har varit med\r\noch administrerat och tagit del i under årens lopp,\r\nbl.a. som ansvarig politiker, hade kunnat tillsätta\r\nen sådan grupp mycket tidigare om man hade velat\r\nha fram sanningen. Det är möjligt att det politiska\r\nklimatet för att göra det är bättre i dag, men jag tror\r\natt ni har mycket mera att tala om. Det handlar inte\r\nbara om tro.</pre><pre>Nu tror jag inte att jag kan få ut så mycket mera\r\nsvar i dag. Efter det att man har tillsatt en sådan\r\ngrupp får vi fortsätta att diskutera de frågor som\r\nligger bakom den fråga som jag har ställt i dag, och\r\nsom även har ställts tidigare. I stället för att ni skall\r\ntvingas till detta efter varje steg och varje ny uppgift\r\nsom kommer, är jag ganska övertygad om att det\r\nhade varit bättre om ni hade gjort det tidigare. Min\r\nhuvudkritik riktar sig dock inte mot detta. Jag är\r\nglad över att ni gör det här nu.</pre><pre>Anf. 73 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Lars Werner har åtminstone ena\r\nbenet nere i gungfly när han påstår att tidigare\r\nregeringar skulle ha velat dölja det som har hänt.\r\nRedan år 1952 begärde den dåvarande\r\nutrikesministern Östen Undén att Sverige och\r\nSovjetunionen skulle tillsätta en gemensam\r\nkommission för att klara ut vad som hade hänt.\r\nSovjet nekade. Då föreslog Östen Undén att man i\r\nstället tillsammans skulle gå till den internationella\r\ndomstolen i Haag. Sovjet nekade. Därefter sände\r\nÖsten Undén en s.k. blåbok baserad på\r\nhaverikommissionens undersökning till FN. Han\r\nbaserade sitt inlägg på detta och krävde\r\nSovjetunionens medverkan.</pre><pre>År 1983 genomfördes en undersökning som är\r\noffentliggjord. Den leddes av\r\nförsvarsdepartementet, där man öppnade arkiven.\r\nI den undersökningen finns inget som tyder på att\r\nnågot fel skulle ha begåtts. Det som är intressant nu\r\när de ryska uppgifterna. Det har också kommit en\r\ndel andra uppgifter som rör svenska förhållanden.\r\nDetta skall vi undersöka, och sedan kan vi föra\r\ndebatten på fast mark.</pre><pre></pre><pre>Anf. 74 LARS WERNER (v):</pre><pre>Herr talman! Gungfly eller inte, men om ni hade\r\nvelat plocka fram dessa uppgifter -- inte minst med\r\nhänsyn till de anhöriga som fortfarande lever i\r\novisshet -- hade ni kunnat göra det mycket tidigare.\r\nNu ser det ut som om det är de senaste sovjetiska\r\nuppgifterna som gör att den svenska regeringen vill\r\ntillsätta en utredning. De uppgifter som finns i de\r\nsvenska arkiven har ju funnits tidigare.</pre><pre>Anf. 75 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Man har redovisat vad UDs arkiv\r\ninnehåller, och det är offentliggjort. Det nya är de\r\nuppgifter som har kommit fram från sovjetisk sida\r\noch som innehåller någonting helt annat. Det är\r\nvärt att undersöka.</pre><pre>Anf. 76 LARS WERNER (v):</pre><pre>Herr talman! Det innebär således att man när det\r\ngäller de svenska arkiven behöver inte göra något\r\nannat än att hänvisa till 1983 års utredning. Sedan\r\nskall man gå in i de sovjetiska arkiven. Sten\r\nAndersson, detta är inte riktigt trovärdigt. Skall det\r\nbli verklighet, skall man redovisa allt. Jag är glad\r\növer att ni gör det. Ibland får man komma med\r\nsjälvkritik och göra omvärderingar. Det kostar på,\r\nmen det kunde ni också kosta på er.</pre><pre>Anf. 77 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Jag tror att Lars Werner är ett\r\ntrovärdigt sanningsvittne beträffande det senare, så\r\ndet bestrider jag inte. Jag tycker att självkritik är\r\nbra.</pre><pre>Jag har ingen annan ambition än att ur svenska\r\narkiv, vilka de än är, plocka fram allt som finns för\r\natt belysa denna fråga. Men jag knyter också stora\r\nförhoppningar till det sovjetiska agerandet.\r\nDärigenom tror jag att vi kan få fram sanningen,\r\noch då skall vi föra en ny debatt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>19 § Svar på fråga  1990/91:462 om de albanska\r\nflyktingarna</pre><pre>Anf. 78 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Lars Leijonborg har frågat mig om\r\njag har för avsikt att vidta någon åtgärd för att söka\r\nförmå de italienska myndigheterna att ändra sin\r\ninställning till albanska flyktingar.</pre><pre>Italien är i likhet med Sverige bundet av\r\nförpliktelserna i 1951 års Genèvekonvention om\r\nflyktingars rättsliga ställning. Denna konvention\r\nförbjuder en fördragsslutande stat att avvisa en\r\nflykting till ett land där denne löper risk för politisk\r\nförföljelse.</pre><pre>Det är i dagsläget inte möjligt att fastställa om de\r\nalbaner som det här är fråga om drabbas av någon\r\npåföljd, om de återvänder till Albanien, dvs. om de\r\nverkligen är flyktingar i Genèvekonventionens\r\nmening. Det har förekommit uttalanden av\r\nmyndigheter i Albanien om att dessa flyktingar inte\r\nskall bestraffas -- vad uttalandena nu är värda.\r\nSjälvfallet anser vi dock att albaner, som söker asyl\r\ni ett annat land, inte skall återsändas till sitt\r\nhemland utan att först en noggrann undersökning\r\nav förhållandena där skett. I det sammanhanget\r\nmåste klarläggas om den enskilde riskerar att\r\nutsättas för politisk förföljelse.</pre><pre>Jag har svårt att föreställa mig att inte också Italien\r\nskulle respektera principen om non-refoulement,\r\ndvs. den princip som innebär att en stat inte får --\r\noch nu citerar jag Genèvekonventionen -- ''utvisa\r\neller avvisa flykting till gränsen mot område varest\r\nhans liv eller frihet skulle hotas på grund av hans\r\nras, religion, nationalitet, tillhörighet till viss\r\nsamhällsgrupp eller politiska åskådning''.</pre><pre>Anf. 79 LARS LEIJONBORG (fp):</pre><pre>Herr talman! Jag ber att få tacka utrikesministern\r\nför svaret och för att han orkade med även denna\r\nsista fråga i den långa frågeraden.</pre><pre>Det här är naturligtvis en känslig fråga eftersom\r\nden berör ett EG-land. Just därför tycker jag dock\r\natt det är angeläget att vi agerar. Även i den\r\ninternationella debatten har det framförts kritik\r\nmot EG för EG-ländernas sätt att hantera\r\nflyktingpolitiken.</pre><pre>När utrikesministern säger att han har svårt att\r\nföreställa sig att Italien inte skulle respektera\r\nprincipen i Genèvekonventionen om att inte avvisa\r\nflyktingar, blir jag litet förvånad.\r\nPressrapporteringen från händelserna i Brindisi är\r\nganska entydiga. Italienska myndigheter har\r\nuppträtt på ett sätt som även har fått FNs\r\nflyktingkommissarie att reagera. Det är väl\r\ntämligen klarlagt att man både genom fartygen i\r\nAdriatiska havet och genom uppträdandet i\r\nBrindisi har försökt förmå dessa flyktingar att\r\nåtervända till Albanien.</pre><pre>Bakgrunden till min fråga är att jag menar att\r\nSverige har gjort för litet för att främja en\r\nutveckling mot demokrati i Albanien. Man kan\r\njämföra med vad vi gjorde för Albaniens grannland\r\nGrekland, när Grekland var en diktatur. Sverige\r\nhar t.ex. ingen ambassad i Albanien, vilket länge\r\nhar förvånat mig.</pre><pre>Jag måste fråga utrikesministern om det, trots att\r\ndet berör ett EG-land, är otänkbart att Sverige tar\r\nupp denna fråga med den italienska regeringen.\r\nSituationen i Albanien är sådan -- jag menar att\r\nAlbanien är Europas hårdaste diktatur -- att det\r\nborde vara ganska självklart att flyktingar därifrån\r\nskulle få en fristad i andra länder.</pre><pre>Anf. 80 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Jag skall träffa den italienske\r\nutrikesministern om tre veckor. Jag skall då\r\norientera mig mer i ämnet. Det lovar jag.</pre><pre>Anf. 81 LARS LEIJONBORG (fp):</pre><pre>Herr talman! Jag är i och för sig tacksam för det.\r\nJag hoppas bara att inte alltför många olyckor\r\nhinner inträffa under de tre veckorna. Jag hoppas\r\nverkligen att utrikesministern tar den här debatten\r\nsom ett incitament för att på allvar ta upp den här\r\nmycket allvarliga frågan vid det sammanträffandet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 § Meddelande om svar på interpellation\r\n1990/91:162</pre><pre>Anf. 82 Utrikesminister STEN ANDERSSON\r\n(s):</pre><pre>Herr talman! Med åberopande av gällande lagrum\r\ni riksdagsordningen vill jag tala om att jag på grund\r\nav utrikes resa inte kan inom den föreskrivna tiden\r\nsvara på interpellation nr 162 av Margareta Persson\r\nom kidnappade barn med utländska pappor. Jag är\r\ndock beredd att göra det så snart som möjligt.</pre><pre>\r\nAjounering</pre><pre>Kammaren beslöt kl. 16.14 på förslag av andre vice\r\ntalmannen att ajournera frågestunden till kl. 18.00</pre><pre>\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre></pre><pre>21 § Svar på fråga  1990/91:459 om ett eventuellt\r\navtal med EG inom jordbruksområdet</pre><pre>Anf. 83 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Per-Ola Eriksson har med hänvisning\r\ntill utrikeshandelsministerns information till\r\nriksdagen den 7 mars 1991 om EES-\r\nförhandlingarna frågat utrikeshandelsministern om\r\nden svenska regeringen förbereder ett bilateralt\r\navtal med EG inom jordbruksområdet i anslutning\r\ntill ett EES-avtal, med syfte att försämra det\r\nsvenska gränsskyddet, och vad överläggningarna i\r\nså fall omfattar.</pre><pre>Jag besvarar frågan i utrikeshandelsministerns\r\nställe.</pre><pre>Själva jordbrukspolitiken ligger utanför de nu\r\npågående förhandlingarna om ett eventuellt EES-\r\navtal. Hösten 1990 lade dock EG ett bud på vissa\r\ndelar av jordbruksområdet som ingår i det\r\nförhandlingsmandat som fastställts för\r\nkommissionen. I detta ingår förslag till\r\nharmonisering av reglerna för det fytosanitära, dvs.\r\nväxtskydds-, området och det veterinära området.\r\nDet föreslogs även ett ömsesidigt avskaffande av\r\ntullar och kvantitativa restriktioner. Den sista\r\npunkten i förslaget gällde ensidiga koncessioner\r\nfrån EFTA-ländernas sida för de minst gynnade\r\nländerna och regionerna i gemenskapen, den s.k.\r\ncohesionen.</pre><pre>Sammantaget ansåg EFTA-länderna att EGs bud\r\nvar alltför långtgående. Efter diskussioner mellan\r\nEFTA-sidan och EG-kommissionen har därefter\r\nbeslutats att bilaterala konsultationer skall inledas\r\nmellan EFTA-länderna och EG. Också när\r\nkonsultationerna förs bilateralt sker de inom ramen\r\nför EES-förhandlingarna. Möjligen kommer dessa\r\nkonsultationer att resultera i bilaterala\r\njordbruksuppgörelser mellan de enskilda EFTA-\r\nländerna och EG, men under ett EES-paraply. De\r\nveterinära och fytosanitära frågorna behandlas\r\ndock fortfarande multilateralt.</pre><pre>Sverige har liksom flertalet EFTA-länder haft flera\r\ninformella samtal med kommissionen om\r\njordbruksfrågorna. Vid dessa har bl.a. ömsesidiga\r\ntullsänkningar och andra handelslättnader på\r\njordbruksprodukter diskuterats samt cohesion.\r\nVad gäller cohesion är cirka hälften av produkterna\r\npå EGs kravlista redan tullfria i Sverige. Härutöver\r\nhar Sverige erbjudit handelslättnader för vissa\r\nprodukter, främst sådana som vi inte själva\r\nproducerar eller som är av intresse för i första hand\r\nmedelhavsländerna t.ex. vattenmeloner, beredda\r\nkronärtskockor, kakaosmör, auberginer, squash\r\noch sparris. Detta under förutsättning bl.a. av en\r\nallmän balans i EES-avtalet.</pre><pre>I de bilaterala samtalen har Sverige presenterat en\r\nlista för EG huvudsakligen innehållande beredda\r\njordbruksprodukter för vilka svenskt jordbruk och\r\nlivsmedelsindustri uttryckt starka önskemål om\r\nhandelslättnader på EG-marknaden. Från svensk\r\nsida har vi i diskussionerna även föreslagit en\r\nbreddning av en eventuell framtida bilateral\r\njordbruksuppgörelse att omfatta handelslättnader\r\nför jordbruksråvaror. I ett sådant arrangemang kan\r\nockså andra handelspåverkande element som t.ex.\r\nEGs exportsubventioner dras in. För att en\r\nbilateral jordbruksuppgörelse skall vara ömsesidigt\r\nförmånlig, vilket är målet, måste Sverige\r\nnaturligtvis också medge EG handelslättnader på\r\nden svenska marknaden. I denna process har några\r\nav utgångspunkterna på svensk sida varit att få till\r\nstånd en utjämning av handelsvillkoren mellan\r\nSverige och EG och förbättra den svenska\r\nlivsmedelsexportens förutsättningar på EG-\r\nmarknaden inom ramen för en balanserad\r\nuppgörelse.</pre><pre>Vad gäller jordbruket i EES-processen är man\r\nfortfarande inne i en samtalsfas. Formella\r\nförhandlingar har ännu inte inletts. Berörda\r\norganisationer i Sverige liksom riksdagens\r\njordbruksutskott hålls informerade om läget så\r\nlångt detta förhandlingsmässigt är möjligt.</pre><pre>Anf. 84 PER-OLA ERIKSSON (c):</pre><pre>Herr talman! Jag ber att få tacka\r\njordbruksministern för svaret på frågan. Den var\r\nvisserligen ställd till ett annat statsråd, men jag\r\nförstår att ärendefördelningen är sådan att det är\r\njordbruksministern som skall svara på den.</pre><pre>Jag har ställt frågan mot bakgrund av rykten, som\r\nbörjade cirkulera för en tid sedan, om att också\r\nSverige förberedde olika åtgärder på jordbrukets\r\nområde och mot bakgrund av en passus i den\r\ninformation som utrikeshandelsministern gav i\r\nriksdagen den 7 mars.</pre><pre>Jag är något förvånad över att regeringen helt\r\nplötsligt inleder bilaterala förhandlingar med EG\r\nom jordbruksfrågorna. Jag skulle vilja fråga\r\njordbruksministern på vilket riksdagsbeslut han\r\nstöder sig när han inledde dem. Vilka produkter\r\nanser Mats Hellström att Sverige skall sälja inom\r\nEG-området? Vilket utbyte tror regeringen att man\r\nfår med det? Jag tycker att jordbruksministern\r\nkunde ha presenterat den här frågan i EFTA-\r\ndelegationen, som ju har att följa förhandlingarna\r\nmellan Sverige och EG. Jag upplever att\r\njordbruksministern försöker lyfta in\r\njordbrukspolitiken i Europafrågan på ett sätt som\r\nkan skada vitala intressen för svenskt jordbruk. Det\r\nverkar som om Sverige med jordbruket som insats\r\nförsöker köpa framgång på något annat område.\r\nJag tycker det är ganska allvarligt. Svenskt\r\njordbruk får inte vara en bytesvara för att Sverige\r\nskall vinna framgång på något annat område i EES-\r\nförhandlingarna.</pre><pre>Anf. 85 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Det cirkulerar ofta alltför många\r\nrykten i jordbrukspolitiska sammanhang. Det är\r\ninte någonting nytt. Så har det tyvärr varit ofta\r\nkring jordbrukspolitiken både i vårt land och i\r\nandra länder. Det finns inget skäl att ta fasta på\r\nrykten, utan man bör i stället ta fasta på\r\nsakförhållandet.</pre><pre>Per-Ola Eriksson säger att han vill ha svar på frågan\r\nom varför Sverige helt plötsligt startar dessa\r\nförhandlingar. Det svaret har jag redan gett:\r\nSverige har företrätt den linjen -- detta ligger ju\r\ninom ramen för EES-förhandlingarna -- att vi borde\r\nha multilaterala avtal, dvs. hela EFTA i förhållande\r\ntill hela EG. Men våra broder- och systerländer i\r\nEFTA, Norge, Finland, Österrike och andra, har\r\nicke önskat detta. Man har, vid en bedömning av\r\nförhandlingssituationen med EG, sagt att man vill\r\ngå fram bilateralt i stället. Det har vi accepterat.</pre><pre>Det är EG-kommissionen som har tagit ställning till\r\ndessa frågor. Det är ju EG-kommissionen som har\r\nbeslutat sig för att inleda samtal -- fortfarande inga\r\nformella förhandlingar -- med alla EFTA-länder var\r\nför sig kring jordbruksfrågorna. Tidtabellen är inte\r\nnågonting som Sverige helt plötsligt har hittat på,\r\nutan den framkommer ur samtalen mellan EFTA-\r\nländerna och EG och bestäms av när EG-\r\nkommissionen gick ut med en inbjudan till de här\r\nsamtalen.</pre><pre>När det sedan gäller informationen till riksdagen\r\nhar vi många skäl att hålla riksdagen informerad.\r\nDet är utrikeshandelsministern som håller samman\r\nalla förhandlingar och ger information till EFTA-\r\ndelegationen. Hon har också lämnat en\r\ninformation om EES-förhandlingarna här i\r\nriksdagen. Där har hon tagit upp just att de här\r\nsamtalen pågår. Det är ju bakgrunden till Per-Ola\r\nErikssons fråga. Vi har den arbetsfördelningen att\r\njag håller jordbruksutskottet informerat.\r\nJordbruksutskottet har också fått information i den\r\nhär frågan och kommer självfallet, om vi kommer\r\nin i förhandlingar, att få fortlöpande information\r\näven i framtiden, men vi vet ju ännu inte om det blir\r\nförhandlingar. Samtal förs nu, och sedan får EG ta\r\nställning till, i kommissionen och rådet, huruvida\r\nman anser att det är grund för förhandlingar.</pre><pre>Anf. 86 PER-OLA ERIKSSON (c):</pre><pre>Herr talman! Jag har, som jordbruksministern\r\nsäger, ställt frågan mot bakgrund av en mening i\r\nutrikeshandelsministerns information den 7 mars\r\nsom löd: ''Inom ramen för en tillfredsställande\r\nhelhetslösning som också beaktar Sveriges\r\noffensiva intressen -- bl.a. vad gäller\r\nlivsmedelsprodukter -- kan ytterligare\r\nliberaliseringar aktualiseras.''</pre><pre>Jag vill veta vad dessa syftar till. Vilka produkter\r\när det som diskussionen handlar om? Det är ganska\r\nangeläget att få veta om vi därmed sänker svenskt\r\ngränsskydd. Riksdagen har en gång i tiden beslutat\r\natt vi skall slå vakt om det svenska gränsskyddet på\r\njordbruksprodukter. Vad kommer detta att ge för\r\neffekter för jordbruket? På vilket sätt kommer\r\ndessa förhandlingar att harmonisera, och\r\nharmoniserar de med det jordbrukspolitiska\r\nbeslutet i fjol?</pre><pre>Anf. 87 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Det handlar, som jag sade, om en\r\nbalanserad uppgörelse. Det handlar inte om att\r\nsälja ut jordbruket mot andra fördelar, som jag tror\r\nPer-Ola Eriksson refererade till i debatten. Det här\r\när en förhandling som förs på jordbruksområdet.\r\nDet har jag väl redan klarat ut?</pre><pre>När det gäller cohesionen har jag räknat upp några\r\nvaror här. I övrigt är den svenska listan över\r\noffensiva intressen ganska omfattande. Den tar\r\nframför allt upp många olika beredda\r\njordbruksprodukter och livsmedel där vi nu möter\r\nmycket stora tullar inom EG. Dessa beredda\r\nprodukter utgör ett ganska brett spektrum av\r\nsvenska livsmedel. Det är också fråga om ett\r\nostavtal. Sverige är det enda EFTA-land som inte\r\nhar ett ostavtal med EG. Även köttprodukter är\r\nföremål för diskussion.</pre><pre>Om vi skulle bli medlemmar av EG -- och riksdagen\r\nhar med stor majoritet uttalat att Sverige, med\r\nbibehållen neutralitet, har den ambitionen -- måste\r\nvi hur som helst sänka vårt skydd, som ju är högre\r\nän EGs, till EG-nivå. Det är då självfallet en fördel\r\nför oss om vi så tidigt som möjligt kan få svenska\r\nlivsmedelsintressen och jordbruksprodukter att\r\nkomma in i EG till lägre tullar än i dag. Det vore en\r\nstark fördel för svensk industri.</pre><pre>Anf. 88 PER-OLA ERIKSSON (c):</pre><pre>Herr talman! Det är viktigt att regeringen i det\r\nfortsatta arbetet med dessa förhandlingar håller\r\nberörda organ i riksdagen ordentligt informerade.\r\nDit räknar jag EFTA-delegationen, som skall\r\nfungera som bollplank mellan regeringen,\r\nriksdagen och även andra berörda organ.</pre><pre>Nu säger jordbruksministern att det handlar om\r\nberedda jordbruksprodukter, ost osv., och det kan\r\nju vara bra. Men jag vill avslutningsvis säga till\r\njordbruksministern: Sälj inte ut svenskt jordbruk\r\nför en liter vodka om ni inte får något tillbaka.</pre><pre>Anf. 89 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Det är heller inte min ambition att\r\ngöra så. Det finns tvärtom ett starkt intresse för oss\r\natt ge svensk livsmedelsindustri och svenskt\r\njordbruk bra villkor när det gäller att komma in på\r\nden stora marknad som EG innebär. EGs marknad\r\nomfattar 320 miljoner eller kanske fler\r\nkonsumenter. Som vi alla vet är matvaror något\r\nsom vi i stort sett köper varje dag. Det är alltså en\r\nutomordentligt stor och spännande marknad.</pre><pre>Vi vet ännu inte om vi har möjlighet att ge svensk\r\nlivsmedelsindustri och svenskt jordbruk tillfälle att\r\nkomma in tidigt med vissa produkter utan att möta\r\nEGs nuvarande höga tullar och andra hinder. Det\r\när en stor fördel att komma in på EG-marknaden\r\ntidigare än i en situtation där vi plötsligt blir\r\nmedlemmar.</pre><pre>Anf. 90 PER-OLA ERIKSSON (c):</pre><pre>Herr talman! Jag vill ställa en sista fråga om något\r\nsom jordbruksministern ännu inte har svarat på.\r\nJag har ställt den ett par gånger förut. Hur står\r\ndetta agerande i överensstämmelse med det\r\njordbrukspolitiska beslut som fattades i fjol?</pre><pre>Anf. 91 Jordbruksminister MATS\r\nHELLSTRÖM (s):</pre><pre>Herr talman! Det står helt i överensstämmelse med\r\ndet jordbrukspolitiska beslut som vi fattade i fjol.\r\nDetta sker inom EES-avtalets ram.</pre><pre>Regeringen håller riksdagen informerad. EFTA-\r\ndelegationen, bollplanket, får informationen i\r\nförsta hand genom utrikeshandelsministern. Vi\r\nfrån jordbruksdepartementet informerar också\r\ndirekt till riksdagens jordbruksutskott, som ju är\r\ndet utskott som närmast är berört. Det är självfallet\r\nett intresse för regeringen att riksdagens alla\r\nutskott får en fullödig och bra information.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>22§  Svar på fråga  1990/91:436 om tillsynen\r\növer den psykiatriska vården</pre><pre>Anf. 92 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Ingrid Hemmingsson har frågat mig\r\nvilken tillsyn som i dag förekommer över\r\npsykiatriska sjukhus och vårdhem för att övergrepp\r\nliknande det norska Sol-fallet skall kunna\r\nundvikas. Frågan föranleds av ett fall, då en patient\r\nregelbundet misshandlats av främst outbildad\r\npersonal inom den psykiatriska vården i Norge.</pre><pre>Sedan år 1983 har sjukvårdshuvudmännen enligt en\r\nförordning (SFS 1982:772) skyldighet att till\r\nsocialstyrelsen anmäla vissa skador och sjukdomar\r\nsom inträffat i hälso- och sjukvården.\r\nSocialstyrelsen har meddelat föreskrifter och\r\nallmänna råd (SOSFS 1982:79, omtryckt 1988:16)\r\nsom komplement till förordningen. I dessa\r\nframhålls vikten av att polisanmälan görs vid\r\nmisstanke om att en patient misshandlats eller\r\neljest utsatts för övergrepp från personalens sida.\r\nSocialstyrelsens enheter för regional tillsyn följer\r\noch utreder alla de fall som anmäls enligt dessa\r\nföreskrifter.</pre><pre>Vissa psykiatriska sjukhus, nämligen\r\nregionsjukvårdsenheterna för vård av särskilt\r\nvårdkrävande patienter, har också regelbundet\r\ninspekterats av socialstyrelsen med något års\r\nintervall. Vid dessa besök har styrelsens\r\nrepresentanter samtal med alla de patienter som\r\nönskar ett sådant. Många patienter skriver och\r\nringer också till socialstyrelsen om olika problem i\r\nvården, vilka sedan utreds av styrelsen.\r\nAnvändningen av tvångsåtgärder i enlighet med lag\r\n(1966:293) om beredande av sluten psykiatrisk vård\r\ni vissa fall har följts upp vid olika tillfällen, senast\r\nvad gäller alla utskrivningar från tvångsvård år\r\n1988.</pre><pre>De regionala tillsynsenheterna i socialstyrelsens\r\nnya organisation har goda möjligheter att fortsätta\r\nden aktiva tillsyn som sedan länge utövats inom\r\npsykiatrin för att bevaka patientsäkerheten. När\r\ndet gäller de enskilda vårdhemmen är det\r\nlänsstyrelsen i det län där vårdhemmet är beläget\r\nsom svarar för tillsynen. I komplicerade fall har\r\nsocialstyrelsen kopplats in för att med\r\nexpertmedverkan utreda förhållandena.</pre><pre>För att motverka övergrepp är det också viktigt att\r\nde ansvariga inom den psykiatriska vården genom\r\negentillsyn uppmärksammar eventuella\r\nmissförhållanden och är lyhörda för klagomål från\r\npatienter och anhöriga. Det är också angeläget att\r\nfortlöpande utveckla och förbättra personalens\r\nfortbildning och underlätta rekrytering av\r\nkompetent och utbildad personal till olika\r\nvårdenheter.</pre><pre>Inom varje landsting finns i dag också en\r\nförtroendenämnd till vilken patienter och anhöriga\r\nkan vända sig med sina klagomål. Dessutom utövar\r\njustitieombudsmannen tillsyn över hälso- och\r\nsjukvården, som även innefattar inspektioner av\r\npsykiatriska kliniker.</pre><pre>Anf. 93 INGRID HEMMINGSSON (m):</pre><pre>Herr talman! Jag får tacka socialministern för\r\nsvaret.</pre><pre>I vanliga fall när man står här och diskuterar,\r\nbrukar man snällt tacka för svaret men säga att man\r\nändå inte är nöjd. Den här gången måste jag säga\r\natt det var ett ganska utförligt svar.</pre><pre>Det är naturligtvis mycket enklare att utöva tillsyn\r\nnär det gäller dem som är mindre vårdkrävande.\r\nDet står också i svaret att dessa patienter t.o.m.\r\nskriver till socialstyrelsen osv. Men det är kanske\r\ninte i första hand de patienterna som jag har mina\r\nfunderingar över.</pre><pre>De psykiskt störda och utvecklingsstörda som är\r\nsärskilt vårdkrävande är en grupp som har svårt att\r\ngöra sig hörd. Socialstyrelsen inspekterar med\r\nnågra års intervall. Men jag vill fråga\r\nsocialministern om det inte finns anledning att\r\ninspektionen vid dessa besök också mer ingående\r\nomfattar rutiner, handledning och fortbildning. Det\r\nkan finnas svåra problem med relationer och\r\nnyanställdas förmåga att kunna handskas med just\r\ndessa svårare patienter.</pre><pre>Det är särskilt viktigt med utbildning när det gäller\r\nde vårdkrävande patienterna. Det har på senare tid\r\nockså uppstått en debatt om de etiska frågorna.\r\nDen är särskilt viktig när det gäller dessa människor\r\nsom inte kan göra sina röster hörda.</pre><pre>Det står i svaret att det är ''angeläget att\r\nfortlöpande utveckla och förbättra personalens\r\nfortbildning''. Men borde man inte på grund av\r\ndessa förhållanden kanske se över vården för de\r\nvårdkrävande?</pre><pre></pre><pre>Anf. 94 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Det är alldeles riktigt att mindre\r\nvårdkrävande personer har lättare att göra sin\r\nstämma hörd. Som jag sade i mitt svar är det för de\r\nmest vårdkrävande naturligtvis allra mest angeläget\r\natt anhöriga är uppmärksamma på signaler från\r\nsina barn, föräldrar eller andra nära anhöriga. Det\r\när ofta dessa personer som får den allra tidigaste\r\nkunskapen om att någonting inte är bra. Man ser\r\nofta på patienterna att det är någonting som inte\r\nfungerar, och det är viktigt att också anhöriga är\r\nuppmärksamma på sådana situationer som kan\r\ninträffa.</pre><pre>Det är oerhört viktigt med fortlöpande\r\npersonalutbildning. Naturligtvis måste man\r\nallteftersom vara uppmärksam på att de\r\ninspektioner som görs också omfattar rutiner och\r\natt man gör en bedömning av om det finns\r\ntillräcklig kompetent personal och tillräcklig\r\nkompetensutveckling.</pre><pre>Det finns redan i dag utomordentligt bra\r\ninspektioner. Jag kan inte säga att de inte skulle\r\nkunna bli bättre. Allting kan förmodligen bli något\r\nlitet bättre, och utvecklingen bör gå framåt.</pre><pre>På ett område råder det inget tvivel om att man på\r\nsenare år har uppmärksammat behovet av\r\npersonalutbildning, nämligen för frågor om etik\r\noch integritet. Det handlar om att med hjälp av\r\nsådan förutbildning av personal få kunskap i sådana\r\nfrågor. På det området är jag övertygad om att\r\nhandledare, lokala chefer och också socialstyrelsen\r\när utomordentligt uppmärksamma just med hänsyn\r\ntill denna kategori av patienter.</pre><pre>Anf. 95 INGRID HEMMINGSSON (m):</pre><pre>Herr talman! Anledningen till att jag har\r\nuppmärksammat detta TV-program och börjat\r\nfundera beror på att jag har tittat i\r\nansvarsnämndens förteckning över ärenden. Jag\r\nhar inte kunnat finna något ärende som härrör från\r\nden psykiatriska vården. Dessa frågor blossar upp\r\ndå och då. RSMH påpekar ibland att det finns\r\nbrister. Därför menar jag att man skall ägna sig\r\nsärskilt mycket åt de vårdkrävande patienterna.</pre><pre>De mest vårdkrävande patienterna har ofta inte\r\nnågon nära anhörig som ständigt besöker dem.\r\nDärför kan man kanske inte förlita sig på de\r\nanhöriga i sådana fall.</pre><pre>Jag hoppas att denna kategori patienter\r\nuppmärksammas i ännu större utsträckning i\r\nutbildningen.</pre><pre>Anf. 96 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Jag håller helt med om det som har\r\nsagts. I det här fallet är den samhälleliga\r\nomvårdnaden, den offentliga verksamheten,\r\noerhört betydelsefull. Här ser vi ett uttryck för den\r\nstora familjen visavi den lilla familjen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>23 § Svar på fråga  1990/91:437 om\r\nutvärderingen av försöket med distriktssköterskors\r\nförskrivning av läkemedel</pre><pre>Anf. 97 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Margitta Edgren har frågat mig vad\r\njag avser att göra för att en snabb utvärdering av\r\nförsöket med rätt för distriktssköterskor i\r\nJämtlands län att förskriva läkemedel skall komma\r\ntill stånd och att det kan prioriteras av\r\nsocialstyrelsen.</pre><pre>Försöket med rätt för distriktssköterskor i\r\nJämtlands län att förskriva vissa läkemedel startade\r\ni mars 1988 och skulle enligt planerna pågå i tre år\r\nvarefter en utvärdering skulle göras. Genom\r\ndepartementsbeslut i februari 1987 erhöll\r\nsocialstyrelsen 250 000 kr. för\r\nförsöksverksamheten inkl. utvärdering av denna.\r\nEnligt beslut skall utvärderingen rapporteras till\r\nregeringen senast under budgetåret 1991/92. I syfte\r\natt möjliggöra försöket antogs en tidsbegränsad lag\r\nsom innebar att också läkemedel som förskrivs av\r\nvissa distriktssköterskor omfattas av förmånerna\r\nmed prisnedsättning eller kostnadsbefrielse enligt\r\nlagen om begränsning av läkemedelskostnader.\r\nDen tidsbegränsade lagen gäller till utgången av\r\ninnevarande år.</pre><pre>Jag följer med intresse verksamheten i Jämtland\r\noch ser fram emot den begärda utvärderingen. Jag\r\nhar under projektets gång varit i kontakt med både\r\nsocialstyrelsen och läkemedelsverket och därvid\r\nframhållit betydelsen av utvärderingen. Enligt de\r\nuppgifter jag fått har denna påbörjats. I avvaktan\r\npå utvärderingen har försöksverksamheten i\r\nJämtland förlängts året ut. Skulle slutförandet av\r\nutvärderingen dröja så att ett slutligt\r\nställningstagande till verksamheten inte hinner tas\r\nföre årets utgång, har jag för avsikt att föreslå att\r\nlagen om läkemedelskostnader vid viss\r\nförsöksverksamhet förlängs så att ett avbrott i den\r\npågående verksamheten kan undvikas inför en\r\neventuell permanentning av förskrivningsrätten.</pre><pre>Anf. 98 MARGITTA EDGREN (fp):</pre><pre>Herr talman! Tack för svaret, Ingela Thalén.\r\nSpeciellt mycket tack för den avslutande meningen,\r\ndvs. att om utvärderingen drar ut på tiden så\r\nkommer inte projektet att hämmas utan får\r\nfortsätta.</pre><pre>Jag skrev i min fråga att försöket har pågått i tio år.\r\nJag vill då för protokollet säga att det är fel.\r\nDäremot kan jag tala om att ett regeringsinitiativ\r\ntogs 1978 för att socialstyrelsen skulle komma i\r\ngång med en sådan försöksverksamhet. Efter sex\r\når, 1984, redovisade socialstyrelsen att det inte\r\ngick. Det skulle bli för dyrt och för krångligt.\r\nRegeringen stod på sig, och 1985 gav regeringen\r\nsocialstyrelsen i uppdrag att försöket skulle\r\ngenomföras. Försöket startades 1988.</pre><pre>Detta klena intresse från socialstyrelsens sida för\r\nprojektet befarar jag skall överflyttas till\r\nutvärderingsprojektet. Projektet\r\nkostnadsberäknades till 750 000 kr. Socialstyrelsen\r\nanslog 250 000 kr. Det kan litet grand skyllas på att\r\ndet inte fanns pengar till en sådan omfattande\r\nvärdering som skulle innefatta såväl\r\nomvårdnadsaspekter, attitydfrågor och\r\nsäkerhetsaspekter som ekonomiska aspekter.</pre><pre>Jag vill komplettera med några frågor till Ingela\r\nThalén. Är Ingela Thalén beredd att tillskjuta\r\nmedel, om det är det som hindrar att det blir en\r\nutvärdering för att eventuellt gå vidare eller\r\nförändra projektet? Om utvärderingen skulle dra\r\nut på tiden, är det tänkbart att utvidga\r\nförsöksområdet trots att det inte finns en gedigen\r\nutvärdering? Är det tänkbart att utvidga listan över\r\npreparat? Det finns mycket stora ekonomiska\r\nvinster att hämta i den bättre kontrollen som\r\ndistriktssköterskor kan utföra av att ordinerade\r\npreparat också används av patienterna.</pre><pre>Anf. 99 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Vid de förfrågningar som jag har\r\ngjort finns det inget som hitintills tyder på att det\r\nskulle finnas ekonomiska problem för\r\nutvärderingen. Som jag sade i en tidigare\r\ndebattomgång behövs ofta mer av medel. Jag\r\nförutsätter att de medel som har avsatts också skall\r\ntäcka utvärderingen.</pre><pre>När det gäller den andra frågan om att utvidga\r\nförsöket om utvärderingen drar ut på tiden, tror jag\r\ninte att det är så bra. Det finns då risk för att det\r\ninte blir en ordentlig och grundläggande\r\nutvärdering. Huruvida det skall göras ett annat\r\nförsök någon annanstans får vi ta ställning till om\r\nen sådan fråga dyker upp.</pre><pre>Samma resonemang gäller kring frågan om att\r\nutvidga listan. Det finns en poäng med att ha ett\r\nförsök med en bestämd avgränsning också när det\r\ngäller område och lista. Det är då det går att göra\r\nen säker utvärdering och därmed få ett bra resultat\r\natt jämföra med. Det har ingenting att göra med att\r\njag skulle vara avogt inställd. Tvärtom, jag tycker\r\natt försöket är utmärkt. Allt talar för att det har\r\nvarit framgångsrikt. Det handlar mer om metoder\r\nför utvärdering än om att inte vilja göra fler försök\r\nav denna typ.</pre><pre>Anf. 100 MARGITTA EDGREN (fp):</pre><pre>Herr talman! Jag är glad för att Ingela Thalén säger\r\natt allt talar för att försöket har varit framgångsrikt.\r\nDe rapporter som hitintills har kommit fram har\r\nvisat på det. Det är bra för människorna i\r\nglesbygden att kunna få denna service.</pre><pre>När det gäller utvidgning av listan var en av\r\nförutsättningarna från början att distriktsläkarna\r\ngavs möjlighet att utvidga listan utöver de 30\r\npreparaten, varav 16 skulle vara receptbelagda.\r\nDet har aldrig skett. Ingen distriktsläkare har\r\nutvidgat listan. Det speglar litet av misstron som\r\nkommer inte minst från socialstyrelsen mot\r\nprojektet över huvud taget. Därför är jag glad över\r\nde klara och positiva besked som Ingela Thalén har\r\ngivit i dag på hur hon ser på verksamheten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>24 § Svar på fråga  1990/91:461 om\r\npensionstillägg för föräldrar som vårdat\r\nhandikappat barn</pre><pre>Anf. 101 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Marianne Jönsson har frågat mig\r\nvilka åtgärder regeringen är beredd att vidta för att\r\nmöjliggöra för förälder som vårdat handikappat\r\nbarn att lättare erhålla särskilt pensionstillägg.</pre><pre>Lagstiftningen om rätt till särskilt pensionstillägg\r\nför vård av sjukt eller handikappat barn träder i\r\nkraft den 1 januari 1991. Under februari och mars i\r\når har det hunnit betalas ut 168 särskilda\r\npensionstillägg. Av dessa 168 pensionstillägg\r\nbetalades 97 stycken ut med den högsta möjliga\r\nersättningsnivån. Det betyder att dessa pensionärer\r\nhar vårdat sina barn i minst 15 år. Att över hälften\r\nav utbetalda särskilda pensionstillägg tillhör den\r\nhögsta ersättningskategorin tyder inte på någon\r\nomfattande svårighet att få detta tillägg.</pre><pre>Det torde därför vara för tidigt att påstå att reglerna\r\nvisat sig vara snäva.</pre><pre>För att få tillgodoräkna sig vårdår för långvarig vård\r\nav sjukt eller handikappat barn behöver vården\r\nendast i tiden överstiga halva året. Det är dessutom\r\nfå nya reformer som ges så lång retroaktivitet som\r\ndet särskilda pensionstillägget.</pre><pre>Det särskilda pensionstillägget är avsett att vara en\r\növergångslösning för föräldrar som under lång tid\r\ngått miste om pensionspoäng till följd av sina\r\nvårdinsatser.</pre><pre>Man får inte glömma att ersättning för långvarig\r\nvård i hemmet utöver särskilt pensionstillägg kan\r\nutges i andra former, varav flertalet är ATP-\r\ngrundande.</pre><pre>Riksförsäkringsverket har redan nu börjat följa\r\nupp varje ansökan om särskilt pensionstillägg där\r\nförsäkringskassan meddelat ett avslag. Regeringen\r\nkommer att hålla sig väl informerad om resultatet\r\nav denna uppföljning.</pre><pre>Anf. 102 MARIANNE JÖNSSON (c):</pre><pre>Herr talman! Tack för svaret. Jag är nöjd med det\r\nsom socialministern säger på slutet, nämligen att\r\nregeringen vill hålla sig väl informerad om hur det\r\ngår med denna reform. Däremot blev jag något\r\nförvånad när socialministern sade att det inte har\r\nvarit någon omfattande svårighet att få detta\r\npensionstillägg. Lagstiftningen om detta särskilda\r\npensionstillägg trädde i kraft så sent som den 1\r\njanuari 1991. Men enligt den information som jag\r\nhar inhämtat från föräldrar som har sökt detta\r\nsärskilda pensionstillägg är det ytterligt svårt att få\r\ndetta beviljat. Detta vidimeras också från olika\r\nkassor. Jag har en uppgift från Jönköpings län om\r\natt det där t.o.m. den 7 mars hade inkommit 41\r\nansökningar om det särskilda pensionstillägget\r\nvarav samtliga utom en hade avslagits. I det län som\r\njag representerar är det mycket få som har fått sina\r\nansökningar beviljade.</pre><pre>Socialministern säger att detta pensionstillägg\r\nbetecknas som en övergångslösning och att det\r\nutgör bara en parentes. Men när denna lag trädde i\r\nkraft sades det ju att detta skulle innebära en stor\r\nreform för föräldrar till handikappade barn som\r\nhade gjort en stor samhällelig insats. Med detta\r\nskulle samhällets uppskattning verkligen visas för\r\ndessa föräldrars vårdinsats. Regeringen skrev också\r\ni motiven till propositionen att samhällets\r\nkostnader för denna vård utan dessa insatser från\r\nföräldrarna skulle ha varit mycket större.</pre><pre>Beträffande denna övergångslösning vill jag ställa\r\nföljande fråga till socialministern: Var detta\r\npensionstillägg inte tänkt att verkligen vara en\r\nkompensation för den vård som dessa föräldrar\r\nmeddelar?</pre><pre>Anf. 103 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Som sagts här har lagstiftningen varit\r\ni kraft under två och en halv månad. Och av de\r\nansökningar som hittills har inkommit har 168\r\nbeviljats, vilket är en ganska stor andel, och det är\r\nnaturligtvis bra. Regeringen skall följa\r\nutvecklingen noga.</pre><pre>Det finns en punkt i detta sammanhang som jag tror\r\natt man mycket noga måste se över och det är en av\r\nförutsättningarna som handlar om hur lång tid per\r\ndag som barnet har varit borta från hemmet. Jag\r\nkommer att be riksförsäkringsverket att göra en\r\nsärskild bedömning av detta rekvisit.</pre><pre>Det är fråga om en övergångslösning eftersom vi\r\nunder senare år har haft andra typer av\r\nvårdersättningar som har varit ATP-grundande,\r\noch därmed kan man också med olika typer av\r\nvårdersättningar tjäna ihop ATP-poäng. I den\r\nmeningen är detta naturligtvis en övergångsfråga,\r\neftersom fler och fler allteftersom åren går tjänar\r\nihop till sin tjänstepension, och då krävs inte den\r\nhär typen av särskild ersättning. På det viset är\r\ndetta en övergångslösning men inte på något annat\r\nsätt.</pre><pre>Avsikten är också att riksförsäkringsverket skall\r\nfölja upp varje särskilt avslag och göra en analys av\r\nden för att ta reda på vad som legat bakom avslaget.\r\nVi kommer under det första halvåret att få\r\ninformation. Då kan vi göra en bedömning av om\r\nportgången har varit för trång eller om detta har\r\nfungerat i enlighet med motiveringarna till lagen.</pre><pre>Anf. 104 MARIANNE JÖNSSON (c):</pre><pre>Herr talman! En kategori av människor som jag\r\nhar varit särskilt mycket i kontakt med är föräldrar\r\ntill utvecklingsstörda barn och ungdomar. I fråga\r\nom dessa är rekvisitet verkligen snävt. Det sägs i 3 §\r\nandra stycket att man, för att komma i åtnjutande\r\nav detta pensionstillägg och få räkna vårdår till\r\ngodo, skall ha haft både hel förtidspension eller helt\r\nsjukbidrag jämte handikappersättning. Men det är\r\nmycket sällan som utvecklingsstörda beviljas\r\nhandikappersättning. Långt tillbaka i tiden, 1964,\r\nfanns invaliditetsersättningen. Men även då\r\nbeviljades mycket sällan barn och ungdomar som\r\nvar handikappade på grund av utvecklingsstörning\r\nen sådan ersättning. Därför vill jag fråga\r\nsocialministern om regeringen har för avsikt att\r\ntitta särskilt på den här kategorin handikappade,\r\nnämligen de utvecklingsstörda.</pre><pre>Anf. 105 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Vid den genomgång som kommer att\r\ngöras kommer vi naturligtvis att titta även på den\r\nhär typen av avslag. Riksförsäkringsverket kommer\r\natt följa upp samtliga avslag som kassorna har fattat\r\nbeslut om.</pre><pre>Anf. 106 MARIANNE JÖNSSON (c):</pre><pre>Herr talman! Jag får nöja mig med detta, men jag\r\nskall noga följa utvecklingen på detta område. Det\r\när mycket viktigt att de löften som dessa föräldrar\r\nhar fått verkligen kan ge genomslag i en reform.\r\nÄven om den inte är så stor utgör den i varje fall\r\nen erkänsla från samhällets sida att man uppskattar\r\ndessa föräldrars vårdinsatser.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>25 § Svar på fråga  1990/91:464 om kvalifikation\r\nför tjänst som chef för vårdcentral</pre><pre>Anf. 107 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Lena Boström har frågat mig om jag\r\navser att vidta några åtgärder så att det bättre\r\nklarläggs vem som får utses som chef för en\r\nvårdcentral.</pre><pre>Ledningsansvaret inom den offentliga hälso- och\r\nsjukvården regleras i 14 § hälso- och sjukvårdslagen\r\n(1982:763). Riksdagen har förra året på grundval av\r\nregeringens proposition 1989/90:81 om\r\nledningsansvaret inom den offentliga hälso- och\r\nsjukvården, m.m. beslutat om ändringar i\r\nparagrafen som träder i kraft den 1 juli 1991. Vid\r\nbehandlingen av propositionen anförde\r\nsocialutskottet att det utan nackdelar för\r\npatientsäkerheten borde kunna ankomma på\r\nsjukvårdshuvudmännen att själva bestämma vid\r\nvilka enheter den föreslagna ordningen med ett\r\nsamlat ledningsansvar för specialistkompetent\r\nläkare vid vissa enheter för diagnostik eller vård\r\noch behandling skulle tillämpas. Utskottet framhöll\r\natt socialstyrelsen borde meddela allmänna råd till\r\nledning för huvudmännen. Utskottet ansåg vidare\r\natt socialstyrelsen borde följa utvecklingen, och om\r\ndet skulle visa sig finnas behov därav, föreslå\r\nändringar. Riksdagen godtog utskottets\r\nställningstagande.</pre><pre>Socialstyrelsen har den 14 januari 1991 meddelat\r\nallmänna råd till ledning för\r\nsjukvårdshuvudmännens bedömning av vilka\r\nenheter för diagnostik eller vård och behandling\r\nsom med hänsyn till patientsäkerheten behöver\r\nledas av läkare. Det är emellertid\r\nsjukvårdshuvudmännen som har att bedöma hur\r\nledningen av hälso- och sjukvården skall utformas.</pre><pre>Jag kommer med intresse att följa hur\r\nbestämmelserna kommer att tillämpas, men finner\r\nför närvarande inte anledning att vidta några\r\nsärskilda åtgärder.</pre><pre>Tredje vice talmannen konstaterade att\r\nfrågeställaren inte var närvarande i kammaren och\r\nförklarade överläggningen avslutad.</pre><pre></pre><pre>26 § Svar på fråga  1990/91:465 om svenska\r\nvapen i Cambodja</pre><pre>Anf. 108 Statsrådet ANITA GRADIN (s):</pre><pre>Herr talman! Kent Lundgren har i fråga till\r\nutrikesministern gjort gällande att svensk\r\nkrigsmateriel har levererats till Pol Pot-gerillan i\r\nCambodja och frågat om utrikesministern avser\r\nvidta några åtgärder för att stoppa sådana\r\nleveranser. Arbetet inom regeringen är så fördelat\r\natt det är jag som skall besvara frågan.</pre><pre>Kent Lundgren utgår i sin fråga från uppgifter som\r\nförekommit i olika reportage på TV. Uppgifter av\r\nliknande slag om att svenska vapen finns hos olika\r\ngerillarörelser i Cambodja har även tidigare\r\nförekommit i pressen och televisionen. Den första\r\nuppgift som jag kan belägga förekom i tidskriften\r\nAsiaweek i augusti 1988. Där hävdades att svenska\r\npansarvärnsvapen skulle finnas hos Sihanouks\r\narmé. Senast förekom i oktober förra året en artikel\r\ni Expressen, som i sin tur byggde på uppgifter i\r\nbrittisk television om att granatgevärssystemet Carl\r\nGustaf skulle ha levererats från Sverige till\r\ngerillarörelser i Cambodja. Sådana uppgifter är\r\nsjälvfallet felaktiga.</pre><pre>Sedan uppgifter av detta slag först började\r\ncirkulera har regeringen sökt fastställa om det\r\nligger någon sanning i uppgifterna om att svenska\r\nvapen förekommer i Cambojda. Dessa utredningar\r\nhar å ena sidan visat att det förefaller vara riktigt att\r\nenstaka vapen av typ Carl Gustaf verkligen finns\r\nhos gerillarörelser i Cambodja. Trots stora\r\nansträngningar har vi dock inte kunnat fastställa\r\nvarifrån dessa vapen kan ha levererats till\r\nKambodja och inte heller huruvida detta skett i\r\nstrid med åtaganden som vederbörande lands\r\nregering har gjort gentemot Sverige.\r\nGranatgevärssystemet Carl Gustaf har som bekant\r\nsålts till många länder och licenstillverkas i några.\r\nDet står i alla händelser klart att någon leverans av\r\ndenna eller annan krigsmateriel från Sverige till\r\nCambodja inte har förekommit.</pre><pre>Anf. 109 KENT LUNDGREN (mp):</pre><pre>Herr talman! Jag tackar Anita Gradin för svaret.</pre><pre>Skälet till att jag ställde frågan till utrikesministern\r\nvar att jag inte räknar med att det skall finnas några\r\nhandelsavtal med Cambodja när det gäller vapen.\r\nDet var därför ganska naturligt att göra så.</pre><pre>Jag såg TV-programmet i fråga under allmänna\r\nmotionstiden i januari vid ett tillfälle då jag\r\nbehövde koppla av från skrivandet. Jag blev ganska\r\nchockad, inte bara för att man visade bilder på just\r\nCarl Gustaf-projektiler utan också över att dessa\r\nvar märkta FFV. Jag räknar inte med att det finns\r\nnågon legal försäljning, men i programmet\r\nutpekades Sverige som en viktig part i illegala\r\nvapenleveranser.</pre><pre>Nu måste jag, som man brukar göra, ställa en\r\nordningsfråga -- jag vet inte om licenstillverkade\r\nvapen märks FFV; jag tvivlar på det. Men det var\r\nFFV-märkta vapen jag såg. Den internationella\r\nvapenhandeln är kanske bland det vidrigaste som\r\nfinns. Just när det gäller Cambodja är sådan handel\r\nhöjden av snuskighet med tanke på vad som har\r\nhänt där förut och vad som nu verkar vara på väg\r\natt hända igen. Men med tanke på att programmet\r\nvar så färskt tycker jag ändå att det skulle vara\r\nvälgörande om regeringen lät undersöka just den\r\nkällan -- eftersom programmet har sänts i det\r\nområde där svenska program kan mottas borde det\r\ninte vara särskilt svårt att ta reda på om det finns\r\nnågra grunder för påståendet att Sverige är en icke\r\noviktig leverantör i det här sammanhanget.</pre><pre>Anf. 110 Statsrådet ANITA GRADIN (s):</pre><pre>Herr talman! Först och främst har inte den svenska\r\nregeringen eller svenska myndigheter medverkat\r\ntill några vapenleveranser till Cambodja, vare sig\r\ndirekt eller indirekt. I stället är det så att vi aktivt\r\nhar jobbat för en fredlig lösning i Cambodja.</pre><pre>Vi har så gott vi har kunnat undersökt de uppgifter\r\nsom förekommit i media, dvs. om media varit\r\nvilliga att ställa sina källor till förfogande, vilket de\r\nsom bekant inte alltid är. Vi har genom de källor\r\nsom vi kan få tag på försökt se efter om\r\ngranatgeväret finns i Cambodja. De\r\nundersökningarna har givit oss informationen att\r\ndet finns ett mindre antal grantatgevär och\r\ngranater, i första hand hos den icke-kommunistiska\r\ngerillan. Däremot har vi med de här\r\nundersökningarna inte kunnat fastställa på vilket\r\nsätt de har kommit dit.</pre><pre>Hela licenssystemet byggde tidigare på andra\r\nregler, och eftersom det här är ett gammalt system\r\nkan det mycket väl ha förekommit reexport. Det\r\nkan också vara så att något land har utrangerat de\r\nhär vapnen, och på det sättet kan de ha kommit till\r\nnågra i Cambodja. Men vi har alltså försökt att via\r\nbåde diplomatiska och andra källor kartlägga detta,\r\nt.ex. genom att studera foton och annat. Jag kan i\r\ndagsläget inte bidra med mer information än den\r\njag nu har lämnat.</pre><pre>Anf. 111 KENT LUNDGREN (mp):</pre><pre>Herr talman! Jag tvivlar inte alls på att regeringen\r\nhar gjort sitt bästa för att ta reda på de här sakerna,\r\neftersom jag vet att det finns ett klart\r\nställningstagande i den svenska politiken att reda ut\r\nde här sakerna med hänsyn till det som hänt i just\r\nCambodja. Om det, skulle jag till sist vilja fråga,\r\ndyker upp fler uppgifter av detta slag, är regeringen\r\ndå beredd att gå in och undersöka sanningshalten\r\noch kanske även i detta specifika fall, eftersom det\r\när så färskt? Det skulle vara skönt att få ett\r\nuttalande för fredens sak om detta.</pre><pre>Anf. 112 Statsrådet ANITA GRADIN (s):</pre><pre>Herr talman! Om Kent Lundgren kan bidra med\r\nytterligare informationer är jag mycket tacksam.\r\nDå kan vi använda dem för att försöka komma\r\nvidare i den här affären.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>27 § Svar på fråga  1990/91:457 om\r\nmiljösamarbetet med Lettland</pre><pre>Anf. 113 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Hugo Andersson har frågat mig vilka\r\nåtgärder jag avser att vidta för att snabbt fullfölja\r\nden beslutade hjälpen på miljöområdet till\r\nLettland.</pre><pre>Sedan tidigare pågår ett myndighetsanknutet\r\nsamarbete på miljöområdet med Sovjetunionen,\r\ninriktat särskilt på på de baltiska republikerna.\r\nDetta samarbete hanteras för svensk del av statens\r\nnaturvårdsverk och avser kunskapsöverföring i\r\nform av besöksutbyte, seminarier, etc.\r\nAktiviteterna prioriteras inom följande områden:\r\nmiljölagstiftning, drift och skötsel av\r\navloppsreningsverk, hantering av miljöfarligt\r\navfall, monitoring och analys av data relaterade till\r\nföroreningar i Östersjön och luftföroreningar samt\r\njordbrukets miljöproblem.</pre><pre>Våren 1990 beslutade riksdagen att en miljard\r\nkronor skall användas för samarbete med Öst- och\r\nCentraleuropa under treårsperioden 1990/91--\r\n1992/93, varav 900 milj.kr. finansieras över\r\nbiståndsanslaget. Omkring 400 milj.kr. beräknas gå\r\ntill miljösamarbete av olika slag.</pre><pre>För samarbetet med främst de baltiska\r\nrepublikerna har minst 45 milj.kr. av totalt 150\r\nmilj.kr. avsatts för miljöinsatser under\r\ntreårsperioden.</pre><pre>Beredningen för Internationellt Tekniskt-\r\nEkonomiskt Samarbete (BITS) handlägger i\r\nsamarbete med statens naturvårdsverk, stödet för\r\nmiljöområdet. Stöd kan utgå för miljöinsatser som\r\nprioriteras av Lettland och där man gjort\r\nframställning till BITS.</pre><pre>I samarbetet med Lettland har IVL, efter stöd från\r\nBITS, förberett en miljökonferens i Riga.\r\nKonferensen kommer att äga rum i maj. Jag har\r\nvidare inhämtat att BITS bereder ärenden som rör\r\nvattenreningsinsatser och en studie av det starkt\r\nmiljöförorenande pappers- och massabruket Sloka\r\nsamt en konsultinsats som avser elsektron.</pre><pre>Tredje vice talmannen konstaterade att\r\nfrågeställaren inte var närvarande i kammaren och\r\nförklarade överläggningen avslutad.</pre><pre>28 § Svar på fråga  1990/91:467 om\r\nRumänienflyktingar</pre><pre>Anf. 114 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Hadar Cars har frågat mig hur jag ser\r\npå invandrarverkets rapport om Rumänien samt\r\nom asylansökningar av rumäner kommer att prövas\r\nindividuellt och huruvida regeringen kommer att\r\nfölja upp vad som händer med personer som avvisas\r\ntill Rumänien.</pre><pre>Regeringen följer utvecklingen i Rumänien mycket\r\nnoga och införskaffar information från olika källor.\r\nDen delegation med representanter från\r\ninvandrarverket och\r\narbetsmarknadsdepartementet som besökte\r\nRumänien i november 1990 träffade företrädare för\r\nett stort antal organiationer och grupper, och kunde\r\ndärigenom ge en omfattande redogörelse för läget i\r\nlandet. De fakta som rapporten redogör för\r\nbekräftas i stor utsträckning av annan information,\r\nbl.a. från UNHCR:</pre><pre>Flertalet asylsökande från Rumänien torde kunna\r\nåtervända hem utan att löpa risk för förföljelse. Det\r\när naturligtvis nödvändigt att pröva varje\r\nansökning individuellt, vilket man gör med alla\r\nasylansökningar, oavsett den asylsökandes\r\nnationalitet. Utgångspunkten är den enskildes\r\nsituation mot bakgrund av läget i hemlandet vid den\r\ntidpunkt då beslutet fattas.</pre><pre>Regeringen har ingen möjlighet och inte heller\r\nanledning att följa upp vad som händer varje\r\nenskild individ som avvisas från Sverige. Vi följer\r\nutvecklingen i Rumänien och har goda kontakter\r\ndär. Om anledning skulle uppkomma kan vi\r\nnaturligtvis underrätta oss om vad som hänt i ett\r\nenskilt fall.</pre><pre>Anf. 115 HADAR CARS (fp):</pre><pre>Herr talman! Tack, statsrådet. Av den\r\nskyndsamhet med vilken statsrådet läste upp svaret\r\nfår jag kanske inte intryck av att statsrådet är\r\npåtagligt engagerad i den här frågan. Men jag\r\nhoppas ändå att statsrådet förstår att många av de\r\nrumänska flyktingar som finns i landet nu undrar\r\nvad som skall hända med dem, särskilt som de\r\ntycker att den rapport som de förstår att\r\ninvandrarverket har tagit fram inte ger en riktig bild\r\nav förhållandena i landet. De kan naturligtvis\r\nstödja sig på en del av vad andra, vanligtvis som\r\nobjektiva betrakta instanser, säger. Jag tänker på\r\nAmnesty International, som vid en konferens som\r\nså sent som i oktober förra året talade om ett\r\nmisslyckande för den rumänska regeringen när det\r\ngäller att upprätthålla och skydda mänskliga\r\nrättigheter, och på Förenta nationernas särskilde\r\nrepresentant Joseph Voyame, som talar om fysiska\r\noch även psykiska övergrepp mot de människor\r\nsom finns i Rumänien.</pre><pre>De får naturligtvis också rapporter som visar att de\r\nsom har återvänt inte har kunnat undgå att också\r\ndrabbas av en viss typ av förföljelse. Det är mot den\r\nbakgrunden jag har ställt frågan, dels hur statsrådet\r\nser på situationen, dels om statsrådet anser att det\r\ngår att följa upp vad som händer med dem som\r\nkanske ändå blir tvungna att återvända. Det är\r\nframför allt statsrådets svar på den senare frågan\r\nsom jag inte tycker är fullt tillfredsställande. Det är\r\nklart att det inte går att följa upp varje enskilt fall,\r\nmen nog måste man försöka skapa sig en bild av\r\nproblemet så att dom som tvingas återvända inte\r\nblir utsatta för förföljelse. Häri ligger avgörandet\r\nhuruvida invandrarpolitiken blir lyckad eller\r\nmisslyckad.</pre><pre></pre><pre>Anf. 116 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Som det väl framgick av mitt svar är\r\nvisserligen invandrarverkets delegation en viktig\r\nkunskapskälla, men den är långt ifrån den enda. I\r\nalla de länder vi har asylsökande, speciellt när det\r\ngäller stora grupper, följer vi utvecklingen\r\nutomordentligt noga.</pre><pre>Det handlar naturligtvis inte bara om en enstaka\r\nrapport från Rumänien. Vi måste följa\r\nutvecklingen under lång tid via den ordinarie\r\nrapportering som vi får från vår beskickning i\r\nlandet. Det är den viktigaste kunskapskällan. Vi\r\nhar ju, vilket Hadar Cars också vet, skyldighet att\r\nrapportera läget i fråga om mänskliga rättigheter.</pre><pre>Jag nämnde UNHCR. På svenskt initiativ har man\r\nför övrigt gjort en särskild studie om Rumänien\r\ninom ramen för de s.k. konsultationerna. FNs\r\nkommission för mänskliga rättigheter har dessutom\r\nhaft en rapportör där. Jag skulle kunna peka på en\r\nrad rapporter där den sammanlagda bilden\r\ninkluderar det som massmedierna kan förmedla\r\noch berättelser från enskilda asylsökande. Allt\r\ndetta måste vägas in i bilden när man tar ställning.</pre><pre>Vi brukar vara utomordentligt lyhörda och försöka\r\nfölja upp vad som har hänt enskilda ärenden om vi\r\nfår rapporter om att det skulle ha hänt någonting\r\nalldeles speciellt. Då måste vi också få veta vilket\r\närende och vilken person det gäller. Men det är ju,\r\nvilket också Hadar Cars tycks förstå, omöjligt att\r\ngöra det rutinmässigt.</pre><pre>Anf. 117 HADAR CARS (fp):</pre><pre>Herr talman! Statsrådet refererar till en rapport av\r\nPer Erik Nilsson till FNs flyktingkommissarie och\r\nambassaden, men avstår, i varje fall vid detta\r\ntillfälle, från att ge en egen värdering av de\r\nunderrättelser och uppgifter hon fått på det här\r\nsättet om hur det står till med de mänskliga\r\nrättigheterna i Rumänien.</pre><pre>Jag vill ändå fråga om statsrådet har en sådan\r\nvärdering klar för sig och om den leder till några\r\nslutsatser om vad som skall hända med dem som\r\nhar sökt sig som flyktingar till Sverige.</pre><pre>Anf. 118 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Jag kan mycket kort redogöra för min\r\nuppfattning under den minut jag har till\r\nförfogande. Rumänien befinner sig i en\r\nutvecklingsprocess mot demokrati och mänskliga\r\nrättigheter. Jag vill inte påstå att den processen är\r\navslutad. Man har kommit långt på en del områden,\r\nmen det återstår mycket.</pre><pre>Jag har funderat över om vi kan ge stöd till denna\r\nprocess och till arbetet för att stödja de mänskliga\r\nrättigheterna. Religionsfrihet och föreningsfrihet\r\nråder, och det finns ett stort antal politiska partier\r\nsom verkar och en del av dessa representerar\r\nminoritetsgrupper. Det är på en del av dessa\r\nfaktorer vi har grundat uppfattningen att det stora\r\nflertalet asylsökande torde kunna återvända utan\r\natt löpa risk för den förföljelse som vi lägger in i\r\nbegreppet flyktingskap. Vi måste dock naturligtvis\r\nbedöma ärendena individuellt.</pre><pre>Anf. 119 HADAR CARS (fp):</pre><pre>Herr talman! Om det nu återstår mycket att göra\r\ninnan man kan säga att Rumänien har tagit\r\ntillräckliga steg mot demokrati och mänskliga\r\nrättigheter, utgår jag ifrån att denna erfarenhet och\r\nkunskap, statsrådet, också kommer att återspegla\r\nsig i den prövning som invandrarverket och i sista\r\nhand invandrarministern gör. Dessa enskilda\r\npersoner riskerar nu att inom kort kanske få veta\r\natt deras tid i Sverige är ute och att de skall\r\nåtervända till Rumänien.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>29 § Svar på fråga  1990/91:470 om Södertälje\r\nkanal</pre><pre>Anf. 120 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Tom Heyman har frågat mig om\r\nregeringen avser att ge sådana instruktioner till\r\nvägverket om reparation av bron över Södertälje\r\nkanal att staten kan uppfylla kravet enligt\r\nvattendom från 1962 att öppna bron vid anfordran.</pre><pre>Sedan Tom Heyman den 27 november 1990 ställde\r\nen fråga till mig om motorvägsbron i Södertälje har\r\ndet kontinuerligt pågått diskussioner och\r\nutredningar parallellt med förberedelsearbetena\r\nmed att iordningställa bron.</pre><pre>Beställning av nytt bromaskineri,\r\nmanöverutrustning m.m. kan inte göras innan ett\r\nunderlag för beställningen tagits fram som\r\ninnefattar kravspecifikationer på den utrustning\r\nsom skall beställas. Då det är av stor vikt att ny\r\nutrustning är av god kvalitet och fyller högt ställda\r\ntekniska krav blir arbetet med underlaget\r\nomfattande och tidskrävande. Den utrustning det\r\ngäller skall ju fungera under lång tid och vara så\r\ndriftsäker som möjligt. De krav som ställs avviker\r\ninte från dem som ställs i andra liknande\r\nsituationer. Frågans handläggning har styrts av\r\ndetta förhållande.</pre><pre>Den långa projekteringstiden har lämnat utrymme\r\nför kompletterande studier. Parallellt med detta\r\narbete har därför, sedan förra gången denna fråga\r\ndebatterades, statens industriverk på regeringens\r\nuppdrag utrett de närings- och regionalpolitiska\r\nkonsekvenserna av de två alternativ till lösning av\r\nbroförbindelsen som diskuterats.</pre><pre>Denna utredning har på en del håll orsakat\r\nreaktioner och jag har bl.a. uppvaktats av\r\nlandshövdingarna i Västmanlands och Uppsala län.\r\nFrån dessa och även andra intressenter har\r\nframförts krav på att få lämna synpunkter på\r\nstatens industriverks utredning. Jag har ansett det\r\nnödvändigt att ta fram ett så fullständigt underlag\r\nsom möjligt innan ett beslut fattas i denna viktiga\r\nfråga. Därför har bl.a. länsstyrelserna beretts\r\ntillfälle att komma med synpunkter till den 15 mars\r\n1991.</pre><pre>Det material som nu finns kommer att beredas\r\ninom regeringskansliet och regeringen kommer\r\ninom kort att fatta beslut i brofrågan. Innan detta\r\nhar skett kan varken jag eller regeringen ge\r\nvägverket några instruktioner om att vidta åtgärder\r\nutöver de arbeten som redan pågår med att\r\nåterställa broförbindelsen.</pre><pre>Anf. 121 TOM HEYMAN (m):</pre><pre>Herr talman! Kommunikationsministerns svar är\r\nfullständigt obegripligt! Sedan jag var uppe i denna\r\nfråga senast, för fyra månader sedan, har i princip\r\ningenting gjorts. Inte ett smack!</pre><pre>De underlag som kommunikationsministern\r\nhänvisar till finns till alla väsentliga delar. De\r\nframtogs ju redan år 1962. Den bro som nu byggs\r\när i allt väsentligt en ombyggnad av den gamla. De\r\nviktiga delarna med kravspecifikation finns ju\r\nredan tillgängliga i ritningar och underlag från\r\n1962.</pre><pre>Jag kan inte tolka kommunikationsministerns svar\r\npå annat sätt än att regeringen inte på något sätt\r\nkänner sig bunden av den gällande vattendomen\r\noch helt struntar i de åtaganden som den innebär\r\nför staten gentemot Västerås och Köpings\r\nkommuner.</pre><pre>Anf. 122 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Tom Heyman uttrycker här missnöje\r\növer handläggningen av ärendet. Det gjorde han\r\nvid förra tillfället också. Då redovisade han det\r\nförberedelsearbete som måste genomföras. Detta\r\nförberedelsearbete som måste genomföras under\r\nalla förhållanden innebär inte att vi tappar tempo\r\nnär det gäller, om uttrycket tillåts, den slutliga\r\nlösningen.</pre><pre>Till detta kommer att motsättningarna är\r\nutomordentligt starka. Olika intressen står emot\r\nvarandra. Här finns ett stort ekonomiskt intresse\r\nsom också måste avgöras. Kostnadsskillnaden\r\nmellan de två alternativen är betydande.</pre><pre>Jag har skyndat på ärendet så mycket som möjligt.\r\nDet fanns behov av att låta statens industriverk\r\ngöra en bedömning av regionalpolitiska och\r\nindustriella effekter av de två alternativen.</pre><pre>När det var gjort och vi fick de material vi hade\r\nbegärt för att kunna gå till beslut, anmäldes ett\r\nstarkt intresse från ett antal länsstyrelser om att få\r\nlägga fram synpunkter på de utredningsmaterial\r\nsom statens industriverk hade presenterat.</pre><pre>Det gav länsstyrelserna möjlighet att yttra sig fram\r\ntill den 15 mars. Stockholms länsstyrelse har inte\r\nkunnat hålla tidsschemat utan inkommer under de\r\nnärmaste dagarna med sitt svar. När vi har det\r\nmaterialet inne avser jag att så snabbt som möjligt\r\nhandlägga ärendet.</pre><pre>Anf. 123 TOM HEYMAN (m):</pre><pre>Herr talman! Behovet av en bro har redan en gång\r\nutretts. 1962 gjordes en utredning, och då\r\nfastställdes de regler som skulle gälla för brons\r\nöppningsbarhet, den segelfria höjden.\r\nGrundförutsättningarna har sedan bekräftats av\r\nden utredning som Göteborgs universitet gjorde.\r\nMen den utredningen kom fram till fel slutsats, och\r\nså började man med en utredning på\r\nindustriverket.</pre><pre>Ser regeringen på detta lättsamma sätt på alla\r\nvattendomar som reglerar vattenflöden och\r\nrenbeten i hela Sverige?</pre><pre>Anf. 124 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Nej, vi ser inte lättsinnigt på detta\r\nutan har funderat riktigt allvarligt på detta liksom\r\npå de ekonomiska åtaganden som olika alternativ\r\ninnebär. Om Tom Heyman menar att ingenting har\r\nhänt sedan 1962 och att det bara är att lägga det\r\nmaterial som då fanns till grund för ett beslut i dag,\r\ndå tycker jag att Tom Heyman har en mycket\r\nmärklig verklighetsbild. Det har hänt ganska\r\nmycket på transportområdet sedan 1962 som gör att\r\ndet finns anledning att ordentligt begrunda vad vi\r\nnu står inför.</pre><pre>Anf. 125 TOM HEYMAN (m):</pre><pre>Herr talman! Det har förvisso hänt en del, och\r\nbåtarna har bl.a. blivit större och högre så att\r\nbehovet av en öppningsbar bro närmast är större.\r\nDet har snart gått ett år sedan broraset, och\r\nvägverket har fortfarande inte lyckats komma till\r\nen lösning. Varje gång man öppnar en tidning får\r\nman läsa om vägverkets nya uttalanden om att det\r\ninte vill bygga en bro. Jag tycker att det nu är hög\r\ntid.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>30 § Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Propositionerna</pre><pre>1990/91:127 och 131 till justitieutskottet</pre><pre>1990/91:128 och 132 till lagutskottet</pre><pre>1990/91:134 till finansutskottet</pre><pre>Skrivelse</pre><pre>1990/91:151 till skatteutskottet</pre><pre>Motionerna</pre><pre>1990/91:Ju26--Ju30 till justitieutskottet</pre><pre>1990/91:Fö1--Fö20 till försvarsutskottet</pre><pre>1990/91:Sf28--Sf34 till socialförsäkringsutskottet</pre><pre>1990/91:Kr19 och Kr10 till kulturutskottet</pre><pre>1990/91:Ub91--Ub176 till utbildningsutskottet</pre><pre>1990/91:Jo125--Jo141 till jordbruksutskottet</pre><pre>1990/91:A23--A32 till arbetsmarknadsutskottet</pre><pre>1990/91:Bo43--Bo54 till bostadsutskottet</pre><pre>31 § Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Redogörelserna</pre><pre>1990/91:7 Riksdagens revisorers berättelse över\r\ngranskningen av Stiftelsen Riksbankens\r\njubileumsfonds verksamhet under år 1990</pre><pre>1990/91:9 Riksdagens revisorers berättelse över\r\ngranskningen av riksbankens verksamhet under år\r\n1990</pre><pre>Motionerna</pre><pre>med anledning av prop. 1990/91:93 Rättsmedicinsk\r\nverksamhet, m.m.:</pre><pre>1990/91:So48 av Berit Löfstedt m.fl. (s)</pre><pre>1990/91:So49 av Lola Björkquist m.fl. (fp, m, c, v,\r\nmp)</pre><pre>1990/91:So50 av Göran Ericsson (m)</pre><pre>1990/91:So51 av Anita Stenberg (mp)</pre><pre>1990/91:So52 av Margitta Edgren och Lola\r\nBjörkquist (fp)</pre><pre>1990/91:So53 av Lars Werner m.fl. (v)</pre><pre>1990/91:So54 av Barbro Westerholm (fp)</pre><pre>Konstitutionsutskottets betänkanden</pre><pre>1990/91:KU11 Offentlighet, integritet och ADB</pre><pre>1990/91:KU29 Presstöd</pre><pre>Justitieutskottets betänkanden</pre><pre>1990/91:JuU15 Anslag till åklagarväsendet</pre><pre>1990/91:JuU16 Anslag till domstolsväsendet</pre><pre>1990/91:JuU17 Anslag till kriminalvården</pre><pre>Utrikesutskottets betänkanden</pre><pre>1990/91:UU14 Vissa anslag m.m. inom\r\nutrikesdepartementets område</pre><pre>1990/91:UU17 Europeiska konventionen angående\r\nskydd för de mänskliga rättigheterna</pre><pre>32 § Anmälan om fråga</pre><pre>Anmäldes att följande fråga framställts</pre><pre>den 18 mars</pre><pre>1990/91:472 av Barbro Westerholm (fp) till\r\nindustriministern om tobaksreklam:</pre><pre>Procordia har varit huvudsponsor för Vasaloppet\r\noch i samband med det i sin reklam framhävt några\r\nav sina tobaksprodukter. Gällande regler om\r\nbegränsning av tobaksreklam innebär att\r\ntobaksreklam inte får förekomma vid\r\nidrottsevenemang.</pre><pre>Mot denna bakgrund vill jag fråga\r\nindustriministern:</pre><pre>Avser statsrådet, som företrädare för statens\r\nägarintresse i Procordia, att vidta några åtgärder\r\nför att förhindra att koncernen i framtiden på\r\nliknande sätt kringgår eller överträder lagens regler\r\nmot tobaksreklam?</pre><pre>33 § Kammaren åtskildes kl. 19.03.</pre><pre>Förhandlingarna leddes</pre><pre>av andre vice talmannen från sammanträdets\r\nbörjan t.o.m. ajourneringen kl. 16.22 och</pre><pre>av tredje vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}