{"dokumentstatus":{"dokument":{"hangar_id":"2438909","dok_id":"GE0920","rm":"1990/91","beteckning":"20","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"20","slutnummer":"0","datum":"1990-11-08 00:00:00","systemdatum":"2010-02-17 00:00:00","publicerad":"1990-11-08 00:00:00","titel":"Riksdagens snabbprotokoll 1990/91:20 Torsdagen den 8 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{8975969D-5CD5-458F-A6AA-4DA3F7D9C72F}","dokument_url_text":"http://data.riksdagen.se/dokument/GE0920/text","dokument_url_html":"http://data.riksdagen.se/dokument/GE0920","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GE0920","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1990/91:20</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 8 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Anmälan om kompletteringsval till\r\ntrafikutskottet</pre><pre>Talmannen meddelade att folkpartiets\r\nriksdagsgrupp som suppleant i trafikutskottet\r\nunder Hugo Bergdahls ledighet anmält hans\r\nersättare Mariana Wallin.</pre><pre>Talmannen förklarade utsedd till</pre><pre>suppleant i trafikutskottet</pre><pre>Mariana Wallin (fp)</pre><pre>2 § Meddelande om ändringar i kammarens\r\nsammanträdesplan</pre><pre>Anf. 1 TALMANNEN:</pre><pre>Torsdagen den 15 november anordnas inget\r\narbetsplenum. Kammaren sammanträder denna\r\ndag för interpellationssvar kl. 12.00. Information\r\nfrån regeringen lämnas eventuellt kl. 14.30.</pre><pre>Måndagen den 19 november sammanträder\r\nkammaren för bordläggningsplenum kl. 15.00.</pre><pre>3 § Svar på interpellation 1990/91:53 om\r\nZambia</pre><pre>Anf. 2 Statsrådet LENA HJELM-WALLÉN\r\n(s):</pre><pre>Herr talman! Eva Björne har frågat mig om\r\nbiståndsmedel kan användas för att stödja den\r\nframväxande pluralismen i Zambia på liknande sätt\r\nsom görs i t.ex. de baltiska staterna.</pre><pre>Jag har nyligen i ett interpellationssvar till Jan-Erik\r\nWikström principiellt diskuterat stöd till politisk\r\npluralism och flerpartisystem i den svenska\r\nbiståndspolitiken. Jag fick då möjlighet att klargöra\r\nhur viktigt demokratimålet är i svensk\r\nbiståndspolitik.</pre><pre>Sverige har, via biståndet, arbetat och kommer att\r\narbeta för att uppmuntra till en demokratisk\r\nsamhällsutveckling i våra samarbetsländer. För en\r\ngenerell beskrivning av detta arbete, ber jag att få\r\nhänvisa till interpellationsdebatten den 22 oktober\r\ni år.</pre><pre>I Zambia bidrar det svenska biståndet till en\r\nutveckling mot ökad pluralism, bl.a. har stöd\r\nlämnats till den zambiska kooperationen under två\r\ndecennier.</pre><pre>Huvudinriktningen har varit att ge småbönderna\r\nekonomiskt stöd genom en demokratisk och\r\neffektivt fungerande kooperativ struktur. Det\r\nsvenska biståndet har bidragit till framväxten av\r\nbärkraftiga kooperativa föreningar.</pre><pre>Biståndet till Zambia är i övrigt inriktat på\r\nsektorerna jordbruk, undervisning och hälsovård. I\r\ninsatserna finns ett stort element av\r\nkunskapsuppbyggnad, stöd till utsatta grupper samt\r\nstöd till självhjälpsprogram, alltså sådant som\r\nskapar förutsättningar för en demokratiprocess.</pre><pre>Vikten av en samhällsutveckling mot ökad\r\ndemokrati och politisk mångfald framhålls\r\nregelbundet i biståndsdialogen med Zambia.\r\nDenna dialog förs med regeringsföreträdare, men\r\nockså med andra grupper i det zambiska samhället.</pre><pre>Det är glädjande att konstatera att det finns ett\r\nstort intresse för svenskt statsskick och samhällsliv\r\ni Zambia. Sålunda har både en delegation från det\r\nzambiska enhetspartiet (UNIP) och den zambiska\r\nfackföreningsrörelsen (ZCTU), som utgör en\r\nbetydande del av oppositionen i landet, besökt\r\nSverige under detta år för att studera svensk\r\ndemokrati och konstitution, de politiska partierna,\r\nförhållandet mellan stat och parti,\r\nfackföreningsrörelsen m.m. Jag välkomnar ett\r\nfortsatt utbyte med berörda parter så att samtalen\r\nhålls vid liv.</pre><pre>I september i år beslutade president Kaunda att låta\r\nskriva om konstitutionen så att flerpartisystem kan\r\nåterinföras i Zambia. Presidenten har utlovat att\r\nfria val med flera partier skall hållas senast oktober\r\n1991.</pre><pre>Den svenska regeringen välkomnar dessa beslut\r\noch förväntar sig att valprocessen genomförs på ett\r\ndemokratiskt och rättvist sätt. Det är viktigt att alla\r\npartier får tillfälle att föra fram sina budskap i\r\nvalrörelsen. Oppositionspartier är ännu inte\r\netablerade men tillåts fr.o.m. november i år.</pre><pre>Än så länge finns heller ingen oberoende institution\r\nsom skall övervaka valet. Den oberoende kommitté\r\nsom tillsattes för att övervaka den tidigare\r\nplanerade folkomröstningen om flerparti kontra\r\nenpartisystem, förväntas nu ersättas av en\r\noberoende valkommitté.</pre><pre>Den svenska regeringen är, vid förfrågan från en\r\noberoende valförrättningskommitté, beredd att ge\r\nstöd till själva valprocessen. Sådant stöd, t.ex.\r\nutformning av röstlängder och röstsedlar,\r\nutbildning av valfunktionärer samt valövervakning,\r\nhar tidigare inte givits till Nicaragua och Namibia.</pre><pre>Anf. 3 EVA BJÖRNE (m):</pre><pre>Herr talman! Jag tackar för svaret. Det är med\r\nglädje jag konstaterar att statsrådet poängterar hur\r\nviktigt demokratimålet är i svensk biståndspolitik.\r\nDet är bara att hoppas att biståndsverksamheten\r\nockså kommer att kopplas till krav på en\r\ndemokratisk utveckling i t.ex. många afrikanska\r\nmottagarländer. Då kan svenskt bistånd också\r\nkraftigt medverka till att en demokratisk utveckling\r\nsker.</pre><pre>Statsrådet konstaterar att det finns ett stort intresse\r\ni Zambia för svenskt statsskick och samhällsliv. En\r\ndelegation från UNIP, enhetspartiet -- Kenneth\r\nKaundas parti -- och från fackföreningsrörelsen\r\nZCTU, har besökt Sverige för att studera detta.\r\nDet kan väl i och för sig vara bra. Men vad det nu\r\ngäller är att främst göra ordentliga insatser i\r\nZambia och för de zambier som försöker att arbeta\r\nför en pluralistisk och demokratisk utveckling.</pre><pre>Att lära ut föreningskunskap, ekonomi,\r\nmarknadsekonomi, demokratiskt styrelseskick,\r\nförvaltning, organisation, ledarskap,\r\nsamhällsplanering, socialpolitik är faktorer som\r\nkan vara väsentliga för att demokrati skall kunna\r\nfungera. Det är bråttom -- om mindre än ett år skall\r\ndet hållas val i Zambia.</pre><pre>Kan biståndsministern lova att så snart som möjligt\r\nge så många zambier som möjligt utbildning i\r\nsådana kunskaper som är väsentliga för att de skall\r\nkunna klara att leva och fungera i en framväxande\r\ndemokrati?</pre><pre>Är den svenska regeringen också beredd att ge stöd\r\ntill valprocessen? Det var väldigt bra om så kunde\r\nske. Kan statsrådet också tänka sig att ge stöd till\r\nen oberoende valförrättningskommitté?</pre><pre>Anf. 4 Statsrådet LENA HJELM-WALLÉN\r\n(s):</pre><pre>Herr talman! Även om svenskt bistånd till Zambia\r\när viktigt, skall vi inte förhäva oss och tro att det\r\nsvenska biståndet kan ge utbildning åt alla. Vi kan\r\ninte ordna och dona med förhållandena i Zambia\r\nså att vi skapar demokrati. Det är en process i de\r\nzambiska samhället.</pre><pre>Det är glädjande att kunna konstatera att de\r\nområden som Eva Björne räknar upp är just sådana\r\nsom vi, med hjälp av det svenska biståndet, har\r\narbetat med sedan många år tillverka. Det är alltså\r\ningenting som har börjat nu.</pre><pre>Hela vårt bistånd har varit starkt inriktat på\r\nkunskapsutveckling: t.ex. på att lära bönder inom\r\nkooperationen mer om eget ansvarstagande och\r\nsjälvhjälpsprogram av olika slag -- processer som i\r\nsig leder fram till demokrati.</pre><pre>Vad vi dessutom i nuvarande läge kan göra är det,\r\njag redan har sagt i svaret som nämligen att avvakta\r\nen begäran från en oberoende kommitté som skall\r\nsköta om valet i Zambia. Om vi får en sådan\r\nbegäran är vi beredda att stödja själva\r\nvalproceduren i Zambia. Däremot vill vi inte ge\r\nstöd till enskilda partier. Det är inte det statliga\r\nbiståndets sak. Där får i så fall partier i Sverige gå\r\nin med stöd.</pre><pre>Anf. 5 EVA BJÖRNE (m):</pre><pre>Herr talman! Jag förväntar mig naturligtvis inte att\r\nalla zambier skall utbildas. Det vore ju en utopisk\r\nönskan! Jag tycker dock att så många som möjligt\r\nav dem som nu har börjat att arbeta med den\r\npluralistiska och demokratiska utvecklingen skall\r\nkunna få ta del av t.ex. den typ av utbildning som\r\nvi i Sverige nu ger till de baltiska staterna. På det\r\nviset kan man stödja och underlätta arbetet dessa\r\nmänniskor att lära sig att sköta en demokrati och\r\nklara en valrörelse fram till nästa höst. Det är\r\nalldeles utmärkt att Sverige ställer upp och hjälper\r\ntill vid valet. Det visade sig ju den process i\r\nNamibia, med FN och olika stater som deltog som\r\nvalövervakare, var mycket bra. Men jag undrar\r\nockså om Sverige kan hjälpa den här valkommittén\r\ni det arbete som pågår fram till valet.</pre><pre>Anf. 6 Statsrådet EVA HJELM-WALLÉN\r\n(s):</pre><pre>Herr talman! Det tycks som om Eva Björne och jag\r\nhar precis samma syn på vad vi faktiskt kan göra.\r\nDet ena är det breda arbetet att stimulera\r\ndemokratiprocesser i det zambiska samhället och i\r\nandra samhällen där den här utvecklingen är på\r\ngång. Det andra som vi kan göra är mer direkt\r\ninriktat på valet i Zambia, nämligen att med\r\nbiståndsmedel stödja själva valmaskineriet. Det\r\nhandlar om utbildning av valfunktionärer,\r\nvalövervakning, tekniskt stöd, utformning av\r\nröstlängder och röstsedlar, osv. Jag har tidigare sagt\r\natt vi är beredda att gå in med ett sådant stöd om vi\r\nfår en förfrågan av en oberoende kommitté.</pre><pre>Anf. 7 EVA BJÖRNE (m):</pre><pre>Herr talman! Jag tackar biståndsministern för\r\ndetta. Jag ser fram emot att det inom en ganska snar\r\nframtid kommer att hända väsentliga saker i\r\nZambia för att underlätta den här processen och att\r\ndet ges ett ordentligt stöd även till denna\r\nvalförrättningskommitté när den nu formellt har\r\nkommit till stånd.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 § Svar på interpellation 1990/91:43 om en\r\narbetsgivarperiod i sjukförsäkringen</pre><pre>Anf. 8 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Margó Ingvardsson har ställt ett\r\nantal frågor till mig angående förslaget om\r\narbetsgivarperiod i sjukförsäkringen.</pre><pre>Regeringen kommer inte att förelägga riksdagen\r\nnågot förslag om införande av en arbetsgivarperiod\r\ni sjukförsäkringen.</pre><pre>Anf. 9 MARGÓ INGVARDSSON (v):</pre><pre>Herr talman! Jag tackar statsrådet för svaret. Det\r\nvar kort men bra. När jag ställde interpellationen\r\nvågade jag knappast hoppas på ett sådant svar. Jag\r\ntycker att det är hoppfullt att regeringen har tagit\r\nintryck av det massiva motståndet mot en\r\narbetsgivarperiod i sjukförsäkringen och dragit\r\ntillbaka förslaget.</pre><pre>När jag läste den socialdemokratiska\r\nreservationen, undertecknad av socialdemokraten\r\nDoris Håvik, till 1981 års sjukpenningkommitté,\r\nsom också behandlade denna fråga, kunde jag\r\ninstämma helt och fullt i den socialdemokratiska\r\nuppfattningen.</pre><pre>1981 ansåg socialdemokraterna att det inte fanns\r\nnågra fördelar med en arbetsgivarperiod. Däremot\r\nskulle den innebära en hårdare sortering bland de\r\narbetssökande, de anställdas beroende av\r\narbetsgivaren skulle öka, och den skulle leda till en\r\ningående kontroll av de anställda, sade\r\nsocialdemokraterna. Klämmen i reservationen löd:</pre><pre>''Vi kan inte heller ställa oss bakom uppfattningen\r\natt införande av ett sjuklönesystem skulle stimulera\r\narbetsgivarna till förbättringar av arbetsmiljön för\r\natt på detta sätt nedbringa sjukfrånvaron och\r\nkostnaderna.''</pre><pre>Jag utgår från att regeringen nu för gott strukit\r\nförslaget om en arbetsgivarperiod i\r\nsjukförsäkringen från den lista man har på\r\nkommande ingrepp i den offentliga sektorn. Men\r\nmin fråga till statsrådet är: Vad har vi att vänta oss\r\ni stället? Skall den ökade självrisken i\r\nsjukförsäkringen under de första sjukdagarna helt\r\noch hållet ersätta det här förslaget om en\r\narbetsgivarperiod?</pre><pre>Inom parentes kan jag inte låta bli att citera vad\r\nsocialdemokraterna skrev om ett sådant förslag i\r\n1981 års sjukpenningkommitté:</pre><pre>''Vi vill här eftertryckligt avvisa åtgärder som kan\r\nbeskära den fria avtalsrätten men avvisar också en\r\nform av samhällskontrakt för att uppnå samma\r\neffekt. -- -- -- Ett oeftergivligt villkor enligt vår\r\nmening är emellertid att besparingarna inte\r\ndrabbar på ett orättvist sätt utan påverkar olika\r\ngrupper på i princip likartat sätt. Då ett sådant\r\nvillkor inte kan uppfyllas vid införande av\r\nsjälvrisken i sjukförsäkringen måste tanken på\r\nbesparingar genom sådana åtgärder bestämt\r\navvisas.''</pre><pre>Även de här synpunkterna är undertecknade av\r\nsocialdemokraten Doris Håvik, och det är hon som\r\nnu förmodligen kommer att underteckna beslutet\r\nom samma försämringar som hon tidigare var stark\r\nmotståndare till. Men den diskussionen får vi\r\nsäkerligen återkomma till.</pre><pre>Jag vill veta vad som kommer att hända nu.\r\nKommer regeringen att lägga fram förslag om en\r\nförsöksverksamhet med arbetsgivarinträde? Ett\r\nsådant förslag fanns ju innan förslaget om\r\narbetsgivarperioden lades fram.</pre><pre>Jag undrar också vad som kommer att hända med\r\narbetet för kampen mot ohälsan? Ett av\r\nhuvudmotiven från regeringens sida för att införa\r\ndenna arbetsgivarperiod var ju att man skulle\r\nfrigöra 2 000 personer på försäkringskassorna för\r\natt de aktivt skulle kunna arbeta mot den ökande\r\nohälsan. Och de skulle också ersätta varandra så att\r\nde kunde gå på kurs och utbilda sig i fråga om en\r\naktiv rehabilitering och arbetslinje i stället för\r\nsjuklinjen. Vad kommer att hända med den delen\r\nav förslaget?</pre><pre>Anf. 10 DANIEL TARSCHYS (fp):</pre><pre>Herr talman! Sverige har en minoritetsregering.\r\nÄven om många anser det önskvärt att ha en\r\nmajoritetsregering i Sverige, finns möjligheten att\r\nvi även i framtiden kommer att ha\r\nminoritetsregeringar i Sverige. För att\r\nminoritetsregeringar skall kunna klara svåra\r\nekonomiska lägen krävs det ofta samförstånd med\r\nandra partier.</pre><pre>Folkpartiet deltog i våras i en överenskommelse\r\nmed regeringen om en skärpning av den\r\nekonomiska politiken. Det var en\r\növerenskommelse som innehöll ett stort antal\r\nimpopulära åtgärder. Vi ansåg att vi genom att\r\ndelta i den här överenskommelsen tog ansvar för\r\nlandets ekonomi. Vi blir därför bestörta när vi\r\nfinner att socialdemokraterna ensidigt har gjort\r\navsteg från en viktig del av denna\r\növerenskommelse.</pre><pre>Jag skulle vilja ställa två frågor till socialministern.\r\nDen första frågan är: Varför har\r\nsocialdemokraterna ensidigt gjort avsteg från en\r\nviktig del av vårens ekonomisk-politiska\r\nuppgörelse med folkpartiet?</pre><pre>Den andra frågan är: Hur tror regeringen att vi i\r\nfolkpartiet i framtiden skall kunna göra\r\növerenskommelser med socialdemokraterna om vi\r\ninte kan lita på att att dessa överenskommelser blir\r\nbestående?</pre><pre>Anf. 11 MARGIT GENNSER (m)</pre><pre>Herr talman! Talmannen har ju efterlyst litet mer\r\nspontana inlägg här i kammaren. Nu kommer jag\r\nmed ett. Det lakoniska svaret var ju så intressant att\r\njag tyckte att jag måste lägga mig i den här\r\ndebatten. Margó Ingvardsson gjorde ett intressant\r\nhistoriskt inlägg. Det slutade litet tidigt, så jag skall\r\ndärför fortsätta.</pre><pre>Regeringen sade att vi skall ha en\r\narbetsgivarperiod, och vi moderater tyckte att det\r\nvar bra. Jag antar att man arbetade omsorgsfullt på\r\ndepartementet, men resultatet blev ett dåligt\r\nlagförslag som underkändes av lagrådet. Man sade\r\natt man skulle försöka göra det bättre. Förslaget\r\nblev försenat med ett halvår. Men sedan sade man\r\nett tu tre: Vi skall inte alls ha en sådan lag. Jag antar\r\natt det är detta som framgår av det svar som givits i\r\ndag. Vad som sker i morgon vet vi inte.</pre><pre>Vad har nu detta betytt? Jo, försäkringskassorna\r\noch riksförsäkringsverket har arbetat intensivt för\r\natt förbereda sig för ett nytt arbetssätt. Man skulle\r\nomskola människor till att syssla mer med\r\nrehabilitering och se till att de långtidssjuka får\r\nrehabilitering osv. Det sades att detta skulle gå bra\r\noch att man t.o.m. inte skulle behöva göra sig av\r\nmed folk. Man skulle klara sig med den personal\r\nsom fanns.</pre><pre>I går hörde jag vad riksförsäkringsverkets chef sade\r\nhos riksdagens revisorer. Det blev en uppräkning\r\nsom visade att man inte visste så mycket. Men som\r\ndet såg ut nu, med alla frågetecken, behövde\r\nriksförsäkringsverket nog 1 000 människor till.</pre><pre>Företagen har naturligtvis förberett sig för att klara\r\nav den föreslagna arbetsgivarperioden. Detta är\r\ninte något som man snyter ur näsan från en dag till\r\nen annan. Man måste planera för att kunna se hur\r\nman skall göra ett bra arbete, och så ett tu tre gäller\r\ninte förslaget längre.</pre><pre>Regeringen har givit otydliga signaler, och signaler\r\nsom går åt olika håll, och regeringen motiverar inte\r\nsitt avhopp. Detta leder inte bara till ett dåligt rykte\r\nför regeringen, utan till skadeverkningar i hela vår\r\nsamhällsekonomi, och vi behöver inte fler\r\nskadeverkningar.</pre><pre>Regeringens ledamöter har alltid sagt att det, är de\r\nverkligt regeringsfähiga här i landet. Jag vill\r\nfaktiskt ifrågasätta detta.</pre><pre>Nåväl, nu vet vi inte så mycket om framtiden. Jag\r\nvill verkligen fråga socialministern: Hur kommer\r\nförsäkringskassornas arbetssituation att se ut i\r\nframtiden? Kommer de att få de 1 000 nya\r\nårsarbetare som de behöver om de skall uppnå alla\r\nde mål som regeringen har satt upp? Eller kommer\r\nni att skära i målen när det gäller rehabilitering\r\nosv.? Vilka är era planer för den kommande\r\nmånaden, längre tid antar jag att man inte kan fråga\r\nom?</pre><pre>Anf. 12 Socialminister INGELA THALÉN</pre><pre>Herr talman! I mitt interpellationssvar gick jag av\r\nnaturliga skäl inte in på de enskilda frågor som\r\nMargó Ingvardsson hade ställt i sin interpellation,\r\neftersom regeringen inte kommer att lämna något\r\nförslag om en lagfäst sjuklön. Men efter Margó\r\nIngvardssons senare inlägg vill jag ändå säga, att\r\nskälet till att regeringen inte lägger fram ett förslag\r\nom en lagfäst sjuklön inte enbart är den diskussion\r\nsom har förts. Jag tror nämligen att en lagfäst\r\nsjuklön i och för sig hade varit en mycket bra insats.\r\nMed det förslag som regeringen nu är på väg till\r\nriksdagen med -- med de försämringar i\r\nsjukförsäkringen och den konstruktion som\r\nregeringen kommer att presentera i en\r\nproposition -- kommer inte förslaget om en lagfäst\r\nsjuklön att passa in i ett sådant avräkningssystem\r\nsom kommer att föreläggas. Jag skall inte gå in mer\r\ni den diskussionen nu, eftersom vi får anledning att\r\ndiskutera själva propositionen när riksdagens\r\nledamöter har haft möjlighet att ta del av texten.</pre><pre>När det gäller förslaget om förändringar i hela\r\nsocialförsäkringen kommer regeringen att dels\r\nlämna en proposition om någon dag, dels ta upp en\r\ndel frågor i budgetpropositionen och i ett senare\r\nförslag om arbetsskadesjukförsäkringen. Jag kan\r\nförutskicka att hela socialförsäkringsutskottet\r\nkommer att få möjlighet att diskutera denna fråga.</pre><pre>Daniel Tarschys uttryckte sin bestörtning över att\r\nsocialdemokraterna avviker från en\r\növerenskommelse. Jag kan bara konstatera att i det\r\nekonomiska läge och finanspolitiska läge som\r\nlandet befinner sig i, har regeringen ansett det vara\r\nhelt nödvändigt att gå utöver uppgörelsen när det\r\ngäller att minska skillnaderna i statsbudgeten\r\nutöver den som låg till underlag för folkpartiets och\r\nsocialdemokraternas överenskommelse i våras.\r\nDärav de försämringar i sjukförsäkringssystemet\r\nsom nu kommer att föreslås.</pre><pre>Som jag tidigare sade går enligt vår uppfattning\r\nförslaget om lagfäst sjuklön inte att kombinera med\r\ndet kommande förslaget. Jag har också i anslutning\r\ntill beredningen informerat den företrädare för\r\nfolkpartiet som jag tidigare har haft täta kontakter\r\nmed när det gäller förslaget om lagfäst sjuklön.</pre><pre>Jag vill till Margit Gennser säga att lagrådet inte alls\r\nunderkände förslaget om en lagfäst sjuklön. Man\r\nhade synpunkter på vissa hanteringsfrågor och ville\r\natt förslaget skulle gå ut på remiss. Man hade också\r\nsynpunkter på en del civilrättsliga frågor där man\r\nansåg att vi borde ha utfört en mer fördjupad\r\nanalys. Departementet har efter det att lagrådet\r\nfattat sitt beslut också gått igenom förslaget. Men\r\nmed hänsyn till de andra förändringarna, vilket jag\r\nredovisade, anser vi oss inte kunna gå fram med\r\ndetta förslag.</pre><pre>Beträffande riksförsäkringsverket kommer man\r\ndär inte att få några tusen nya årsarbetare. Jag\r\nkommer under nästa vecka att ha en ingående\r\növerläggning med riksförsäkringsverket om det sätt\r\npå vilket verket bör kunna arbeta både med\r\nrehabilitering och arbetsskadefrågor och med det\r\nnya förslag om socialförsäkringen som kommer att\r\npresenteras under denna vecka.</pre><pre>Anf. 13 MARGÓ INGVARDSSON (v):</pre><pre>Herr talman! Aldrig får man vara riktigt glad,\r\nåtminstone inte någon längre stund. Jag tyckte att\r\ndet kändes hoppfullt att regeringen tagit intryck av\r\nden massiva kritiken mot arbetsgivarperioden i\r\nsjukförsäkringen och insett att det inte var något\r\nbra förslag. Regeringen ansåg inte att detta var ett\r\nbra förslag år 1981 när de borgerliga framställde\r\ndet. Jag ansåg att det var hoppfullt att regeringen\r\nnu hade återtagit sin gamla ståndpunkt, men så var\r\ndet alltså inte.</pre><pre>Statsrådet sade att regeringen insett att\r\nförsämringarna i sjukförsäkringen inte gick ihop\r\nmed förslaget om arbetsgivarperioden. Det är\r\nmöjligt att statsrådet hade avsett att säga\r\n''förändringarna'', men ibland går det varav hjärtat\r\när fullt ut i talet. Det är möjligt att regeringen ändå\r\när medveten om att det är försämringar i\r\nsjukförsäkringen som man avser att införa. Den\r\ndiskussionen skall vi inte föra här i dag. Vi kommer\r\natt få fler tillfällen att diskutera vad detta kommer\r\natt innebära reellt för olika människor. I dag vill jag\r\nveta vad som kommer att hända därutöver. Hur blir\r\ndet med rehabiliteringsarbetet på\r\nförsäkringskassorna?</pre><pre>När regeringen presenterade förslaget om\r\narbetsgivarperioden sade man att detta var den\r\nenda möjligheten att frigöra anställda hos\r\nförsäkringskassorna för att arbeta med\r\nrehabiliteringen. Kommer försäkringskassorna nu\r\natt få extra resurser? Det är väl inte så, att\r\nregeringen också överger de tankar man haft om en\r\naktiv rehabilitering och ett förändrat arbetssätt för\r\nförsäkringskassorna? Vilka förslag har vi att vänta\r\noss i den riktningen?</pre><pre>Anf. 14 DANIEL TARSCHYS (fp):</pre><pre>Herr talman! Förtroendet mellan de politiska\r\npartierna är en mycket ömtålig planta. Det är lätt\r\natt på kort tid förstöra vad som tagit lång tid att\r\nbygga upp. Vi i folkpartiet har i skattefrågan haft\r\nett utomordentligt gott samarbete med\r\nsocialdemokraterna. Jag har också i en del andra\r\nfrågor haft ett gott samarbete. Vi har kunnat lita på\r\natt de överenskommelser som träffats har hållits.\r\nDet är därför utomordentligt allvarligt när vi i en\r\nviktig fråga kan notera att så inte sker när\r\nnågonting nytt dyker upp som är svårt att förena\r\nmed den överenskommelse som träffats. Så kan det\r\ninte vara i relationerna mellan människor och inte\r\nheller mellan partier, dvs. att när något nytt\r\nkommer upp som inte går ihop med det man sade\r\nförut, kan man strunta i det man förut sade.</pre><pre>Herr talman! Det är för övrigt inte så, att\r\nkonsekvenserna för statsbudgeten av det senaste\r\nförslaget är mindre än vad de skulle bli med\r\nsjuklöneförslaget. Det blir en större minskning av\r\nstatsbudgetens utgifter med sjuklöneförslaget än\r\nmed det förslag som regeringen nu avser att lägga\r\nfram.</pre><pre></pre><pre>Anf. 15 MARGIT GENNSER (m):</pre><pre>Herr talman! Jag sade, fru Thalén, att\r\nlagstiftningsarbetet var dåligt, inte detta med\r\narbetsgivarperiod. Lagstiftningsarbetet skall vara\r\nkorrekt och bra. Då säger lagrådet: Det här är en\r\nbra lag, för den fungerar i verkligheten. Men det\r\nfanns alltså skevheter, det var dåligt genomtänkt,\r\ndet var dåligt underarbete, det var dåliga\r\növergångsbestämmelser osv.</pre><pre>Jag har alltid hållit på att det skall vara formella\r\nlagar. Att land skall med lag byggas -- det har jag\r\nalltid tyckt vara ett mycket bra begrepp för\r\nrättssamhället. Därför skulle jag aldrig, om jag\r\nhade suttit på fru Thaléns taburett, ha lämnat ifrån\r\nmig ett dåligt lagstiftningsarbete. Jag tror också att\r\ndet är just den här fladdrigheten -- och faktiskt\r\nbristande respekt för kunnighet -- som gör att man\r\nsedan inte kan hålla avtal.</pre><pre>RFV sysslar med fördjupat budgetarbete. Detta\r\nhar jag tidigare diskuterat med fru Thalén. Det\r\narbetet skulle ha varit klart för länge sedan. Nu har\r\nman ett tu tre helt nya förutsättningar. Det gäller en\r\ntreårsperiod. Jag fick höra att man nu kommer med\r\nförslag beträffande arbetsskadeförsäkringen. Ja,\r\ndär fanns det stora frågetecknet. Hur kommer man\r\natt göra härvidlag? Hur kommer det att påverka\r\narbetet och personalsituationen, fru Thalén?</pre><pre>Ni har alltid sagt att ni är planhushållare. Då borde\r\nni i alla fall kunna göra någorlunda fasta planer från\r\nen månad till en annan. Det kan ni inte, och därför\r\nborde vi nog satsa på ett helt annat system, ett\r\nmarknadssystem som är mer decentraliserat. Då får\r\nman inte sådana här olyckshändelser.</pre><pre>Anf. 16 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Till Margit Gennser vill jag säga att\r\njag bestämt avvisar att detta skulle vara ett\r\nschabbligt lagförslag. Det var inte alls så. Däremot\r\nfanns det synpunkter som vi på departementet\r\nsjälvfallet skulle ta till oss och bearbeta. Jag vill\r\nockså i det sammanhanget säga att denna lag\r\nhade -- om vi inte hade gjort någon annan\r\nförändring -- kunnat fungera mycket bra efter det\r\narbete som vi har utfört. Nu gör vi en mer\r\nomfattande förändring i socialförsäkringssystemet,\r\noch då går det inte att kombinera den lagen med\r\ndenna mer omfattande förändring.</pre><pre>Till Daniel Tarschys vill jag säga att det faktiskt inte\r\när så att den lagfästa sjuklönen -- såvida man inte\r\nredan från början kunnat beräkna de dynamiska\r\neffekterna, vilket vi inte kunde göra i vare sig det\r\nena eller det andra förslaget -- skulle ha medfört\r\navsevärt mindre kostnader för hela\r\nsamhällsekonomin.</pre><pre>Jag glömde att säga en sak till Margit Gennser förra\r\ngången. Hon sade att företagen har förberett sig för\r\nden lagfästa sjuklönen. Ja, Margit Gennser, i så fall\r\nhar man gjort detta under yttersta tystnad. De\r\nsamtal vi har fört har tyvärr inte visat på något\r\nstörre engagemang för den lagfästa sjuklönen.</pre><pre>Till Margó Ingvardsson: Det var inget förbiseende\r\nnär jag sade försämringar. När jag sade\r\nförsämringar menade jag försämringar. Allt under\r\n100 % är mindre än 100 %. Det är inte alls så att\r\njag på något sätt försöker slinka undan att det är en\r\nförsämring av ett sjukförsäkringssystem som\r\ntidigare gällde 100 %. Men detta är enligt min\r\nuppfattning nödvändigt för att tillförsäkra\r\nsamhället och löntagarna ett\r\nsocialförsäkringssystem som står sig över hela\r\nperioden. Det är en trängre finansiell port, det blir\r\nrakare vägar tillbaka till arbetet. Men det blir\r\ndefinitivt försämringar den första tiden. Systemet\r\nkommer däremot att ge de långtidssjuka ett\r\nstarkare skydd.</pre><pre>När det gäller riksförsäkringsverkets möjligheter\r\nhar vi ju för avsikt att lyfta upp frågan om ett\r\narbetsgivarinträde. Men det kommer inte nu i det\r\nförsta förslaget som är på väg till riksdagen. Som\r\njag redovisade i min inledning kommer vi successivt\r\nmed de här förslagen för att riksdagen så snabbt\r\nsom möjligt skall kunna ta del av dem.</pre><pre>Beträffande frågan om arbetsskadeförsäkringen\r\nåterkommer vi i ett förslag, först till lagrådet och\r\nsedan i en proposition efter årsskiftet.</pre><pre>Anf. 17 MARGÓ INGVARDSSON (v):</pre><pre>Herr talman! Jag tycker att det är bra att\r\nregeringen inser att man håller på att försämra\r\nsjukförsäkringen. Men jag tycker att det är\r\nolyckligt att man inte har läst vad regeringen själv\r\nsade 1981 om sådana här ingrepp i\r\nsjukförsäkringen, nämligen att de måste avvisas,\r\nför sådana ingrepp kan aldrig drabba lika, utan de\r\ndrabbar alltid de svagare hårdast. Det är synd att\r\nregeringen inte står fast vid den uppfattningen.</pre><pre>När det gäller frågan om arbetsgivarinträde är det\r\nockså mycket frestande att gå tillbaka till 1981 års\r\nsjukpenningkommitté och läsa vad regeringen har\r\nhaft för åsikt om detta tidigare. Den åsikten har ju\r\nvarit att arbetsgivarinträdet är ett första steg till\r\ninförandet av en arbetsgivarperiod. Dessutom har\r\nman sagt att det är oerhört kostsamt för samhället\r\natt föra in arbetsgivarinträde, för då måste man ha\r\ndubbel organisation. Det blir dyrt både för\r\nföretagen och för försäkringskassorna. Jag vill\r\nalltså bara påminna om vilken åsikt man har haft\r\ntidigare om arbetsgivarinträdet.</pre><pre>Jag är ledsen att jag inte i den här debatten har fått\r\nnågot klart svar av socialministern om hur det skall\r\nbli med rehabiliteringslinjen på\r\nförsäkringskassorna. Kommer försäkringskassorna\r\natt få den personal man behöver för att kunna\r\ngenomföra det viktiga förändringsarbete där man\r\nsatsar mer på en aktiv arbetsrehabilitering i stället\r\nför långa sjukskrivningsperioder?</pre><pre>Talmannen anmälde att Margit Gennser anhållit att\r\ntill protokollet få antecknat att hon inte ägde rätt\r\ntill ytterligare inlägg.</pre><pre>Anf. 18 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Försämringar i sjukförsäkringen blir\r\ninte rättvisa. Men inte heller 100 % blir rättvist av\r\ndet skälet att de som är sjuka -- och de grupper som\r\nofta är sjuka -- alltid drabbas orättvist av sin\r\nsjukdom, oavsett vilket system man har. Den enda\r\nmöjligheten att komma åt allt detta är att arbeta på\r\ntvå vägar: att ge en god ekonomisk trygghet, och att\r\nockså arbeta för att förändra den verklighet som\r\nmänniskor lever i, nämligen i det här fallet oftast\r\narbetsmiljön, som skadar människor mycket svårt.</pre><pre>Vår utgångspunkt i förändringarna är att arbeta på\r\nbåda dessa vägar. Några beslut har riksdagen redan\r\nfattat. Flera förslag kommer till riksdagen i detta\r\nsyfte.</pre><pre>När det gäller arbetsgivarinträde delar inte jag\r\nMargó Ingvardssons uppfattning. Jag har nu fått\r\ninformation och erfarenheter från flera sådana här\r\nförsök, och de visar på goda resultat. Man kan\r\nkanske inte ännu dra hundraprocentiga växlar på\r\ndetta, men jag tycker ändå att man skall lyfta fram\r\nden här frågan till beslut.</pre><pre>Margó Ingvardsson frossar med glädje i\r\nställningstaganden gjorda 1981. Det är faktiskt så,\r\natt vi 1981 hade ett annat sjukförsäkringssystem.\r\nJag har tidigare sagt att det vi nu gör är en\r\nförsämring. Men jag vill ändå säga att det vi gör\r\nsammantaget är en avsevärd förbättring -- genom\r\narbetslivsfonder, genom rehabiliteringsersättning\r\noch genom förändringarna i\r\nsocialförsäkringssystemet. Vi håller fast vid\r\nprincipen att människor skall kunna rehabiliteras,\r\natt människor skall kunna komma tillbaka till ett\r\naktivt liv. Men vi biter oss faktiskt inte fast vid vad\r\nsom varit system tidigare. Jag är villig att erkänna\r\natt verkligheten förändras. Då måste vi angripa\r\nproblem i verkligheten med nya metoder. Jag är\r\ninte sämre människa än att jag kan säga det.</pre><pre>Talmannen meddelade att Margó Ingvardsson\r\nanhållit att till protokollet få antecknat att hon inte\r\nägde rätt till ytterligare inlägg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 § Svar på interpellation 1990/91:46 om\r\nbarnavårdscentralerna</pre><pre>Anf. 19 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Margareta Persson har frågat mig om\r\njag anser att barnavårdscentralernas verksamhet\r\nvarit en en stor framgång för barnhälsovårdsarbetet\r\noch om jag anser att barnavårdscentralerna bör\r\nbehållas. Hon har vidare frågat vilka åtgärder jag\r\navser att vidta för att de skall kunna behållas.</pre><pre>Det förebyggande arbete som bedrivs inom\r\nbarnhälsovården och inom mödravården har varit\r\nföregångare till hälso- och sjukvårdens preventiva\r\narbete generellt. Det är utomordentligt angeläget\r\natt det förebyggande arbetet inte utarmas. Detta\r\ngäller i hög grad förebyggande arbete för barn.</pre><pre>Under senare år har primärvården byggts ut\r\nalltmer. Det har då varit naturligt att mödra- och\r\nbarnhälsovården integrerats i denna verksamhet.</pre><pre>Svaret på frågan om vem som bäst tillgodoser\r\nbarnens intressen i primärvården är inte givet, och\r\ndet kan också finnas risk för att en tvist kan uppstå,\r\ndär barnet riskerar att dra det kortaste strået. På\r\nmånga håll i landet har dock ett lokalt väl\r\nfungerande samarbete vuxit fram baserat på\r\nömsesidigt förtroende.</pre><pre>Självfallet finns det anledning att lyssna om oro och\r\nkritik framförs, för att se vad som ligger bakom och\r\nom förbättringar kan göras. Det skall inte heller\r\nförnekas att det på vissa håll kan finns problem.\r\nDessa är emellertid inte i första hand\r\norganisatoriska.</pre><pre>För närvarande diskuteras strukturfrågor inom\r\nhälso- och sjukvården intensivt. Dessa berör inte\r\nminst primärvården och därmed även\r\nbarnhälsovården. Det är angeläget att se till att\r\nförebyggande insatser både generellt och framför\r\nallt för barn får en hög prioritet i dessa\r\nsammanhang.</pre><pre>Socialstyrelsen planerar att i den tillsyn som\r\nstyrelsen bedriver länsvis särskilt granska hur\r\nkvaliteten inom mödra- och barnhälsovården\r\nupprätthålls. Barnhälsovården, som är en av\r\nsamhällets viktigaste verksamheter för barn,\r\nkommer också att i projektform uppmärksammas\r\ninom styrelsen.</pre><pre>Jag vill framhålla att jag givetvis liksom\r\nfrågeställaren anser att barnavårdscentralerna är av\r\nstor betydelse för barnhälsovården. Jag anser det\r\nockså angeläget att deras funktion bibehålls. Det\r\ncentrala är att barnens intressen blir väl\r\ntillvaratagna. Integreringen av barnhälsovården i\r\nprimärvården får inte ske på bekostnad av\r\nbarnhälsovården, och jag finner det av stor\r\nbetydelse att barnavårdscentralernas verksamhet\r\nvärnas.</pre><pre>Avslutningsvis vill jag framhålla att frågor om\r\nbarnens välbefinnande har hög prioritet inom\r\nsocialdepartementet. Jag planerar att initiera en\r\növersyn av hur det ökande antalet födda påverkat\r\nbarnhälsovården. I det sammanhanget kan också\r\nbelysas vad de organisatoriska förändringarna i\r\npraktiken har inneburit.</pre><pre>Anf. 20 MARGARETA PERSSON (s):</pre><pre>Herr talman! Jag vill första tacka för det -- som jag\r\ntror -- positiva svaret.</pre><pre>Barnhälsovården har sedan minst 35 år tillbaka haft\r\nen avgörande roll för det förebyggande\r\nolycksfallsarbete och för det hälsovårdande\r\narbetet. Ett exempel på detta är att antalet\r\ndödsolyckor bland barn drastiskt har minskat under\r\nsenare år. Men nu hotas den så lyckosamma\r\nmodellen genom att allt fler barnavårdscentraler\r\nläggs ned som enskilda enheter.</pre><pre>Barnavårdscentralerna har varit motorn i det\r\nsvenska barnhälsoförebyggande arbetet. Trots att\r\nbesöken är frivilliga, går nästan alla barnfamiljer\r\ndit. Barnavårdscentralerna är en stor trygghet, dit\r\nman kan vända sig med sin oro och sina frågor. Den\r\nsvenska modellen har blivit internationellt känd.\r\nOlika länder försöker nu bygga upp en liknande\r\nmodell som den vi haft i Sverige.</pre><pre>Den offentliga sektorn är i dag utsatt för en väldigt\r\nkritisk granskning av både allmänhet och politiker.\r\nMen en verksamhet som knappast någon, i varje\r\nfall från allmänhetens sida, har haft några\r\ninvändningar emot är barnavårdscentralernas\r\narbetsmetoder. De är lättillgängliga, byråkratin\r\nlyser med sin frånvaro, deras kunskaper är stora,\r\noch varje förälder känner att man kan ställa precis\r\nvilka ''dumma'' frågor som helst utan att bli illa\r\nbehandlad.</pre><pre>Barnmiljörådet, som är den statliga myndighet som\r\nskall bevaka bl.a. det förebyggande\r\nsäkerhetspolitiska arbetet bland barn, har nu\r\nkraftigt protesterat mot den pågående\r\nomstruktureringen i landstingen av\r\nbarnhälsovården. Man varnar nu för den\r\nförändring som innebär att distriktssköterskorna\r\nskall överta barnavårdscentralernas uppgifter.</pre><pre>En distriktssköterska, som skall ha ansvar för allt\r\nfler verksamhetsgrenar inom primärvården,\r\nkommer oundvikligen att tvingas prioritera det\r\nakut sjukvårdande arbetet framför långsiktigt\r\nförebyggande barnhälsoarbete.</pre><pre>Även om distriktssköterskeorganisationen tillförs\r\nnya resurser, kommer distriktssköterskorna att få\r\nsvårt att upprätthålla en god kompetens på\r\nbarnområdet. På barnavårdscentralerna har\r\nsjuksköterskorna ett barnunderlag på omkring 500\r\nbarn per heltidstjänst. Detta måste jämföras med\r\natt en del distriktssköterskor endast har ett totalt\r\nbarnunderlag på omkring 100 barn.</pre><pre>Den kompetens som barnavårdscentralerna har\r\nhaft kan därför svårligen upprätthållas av\r\ndistriktssjuksköterskorna, även om organisationen\r\ntillförs mer resurser, vilket man ju i och för sig kan\r\ntvivla på. Kompetensen bygger på erfarenhet av\r\nmånga barn, men också på att man kan hålla sig\r\ninformerad om nyheter på barnområdet. En\r\ndistriktssjuksköterska kan omöjligen hinna att\r\ninhämta alla nya kunskaper på samtliga områden\r\nsom hon skall bevaka.</pre><pre>Självfallet skall vi fortsätta att ha\r\ndistriktsköterskor även för barnhälsovården i\r\nglesbygd. Men förhållandena där går inte att\r\njämföra med tätortsförhållanden.</pre><pre>Den omstrukturering -- eller nedmontering -- som\r\nnu håller på att ske av en svensk modell som varit\r\nunik är väldigt oroande.</pre><pre>Varför skall den offentliga sektorn förändras just på\r\ndet område där den är som mest populär? Hur skall\r\nman kunna garantera att det förebyggande arbetet\r\ninte kommer i kläm i konkurrensen med akuta\r\nsjukvårdsbehov? Hur skall man kunna garantera\r\nsamma gedigna barnkompetens som tidigare?</pre><pre>Jag tycker att statsrådets svar är bra, men det är\r\notydligt på några punkter.</pre><pre>Jag noterar med glädje att statsrådet säger att det\r\när av stor betydelse att barnavårdscentralernas\r\nverksamhet värnas.</pre><pre>Jag undrar alltså om jag har tolkat statsrådet rätt\r\nom jag gör följande konstateranden:</pre><pre>Socialministern anser att barnavårdscentralerna\r\när av stor betydelse och bör bibehållas.</pre><pre>Det förebyggande arbetet får inte utarmas.</pre><pre>I samband med den påtalade översynen kommer\r\nockså de organisatoriska förändringar som skett\r\ninom barnhälsovården att belysas.</pre><pre>Kan statsrådet instämma i detta?</pre><pre>Anf. 21 INGRID RONNE-BJÖRKQVIST\r\n(fp):</pre><pre>Herr talman! När jag kom in i riksdagen för fem år\r\nsedan hade jag arbetat på barnavårdscentraler i 20\r\når och därför kunnat följa utvecklingen. Jag hade\r\ndå en tjänst på 20 timmar i veckan fördelade på sex\r\nbarnavårdscentraler. Från barnläkarhåll hade vi\r\ngång på gång slagit larm om att den nedrustning\r\nsom pågick skulle kunna få förödande\r\nkonsekvenser för barnhälsovården. Tyvärr tycks\r\nvåra farhågor ha besannats.</pre><pre>I folkpartiets partimotion om de mest utsatta\r\nbarnen har vi pekat på den urholkning av\r\nbarnkompetensen som har skett bl.a. inom\r\nbarnhälsovården. Vi menar att den här\r\nutvecklingen måste brytas. Vi pekar också på en\r\nrad andra områden där barnkompetensen har\r\nurholkats.</pre><pre>I en strävan mot familjeperspektiv och helhetssyn\r\nhar vuxenperspektivet tagit överhanden och barnet\r\nkommit i skymundan. Så är det t.ex. inom\r\nbarnhälsovården, där barnsjuksköterskorna ersatts\r\nmed distriktsköterskor, som samtidigt tvingas ägna\r\nallt mera tid åt hemsjukvård och äldreomsorg, som\r\nMargareta Persson mycket riktigt har påpekat i den\r\nhär interpellationen.</pre><pre>Det här har medfört att bl.a. frågor om\r\nbarnolycksfall blivit eftersatta. Detta betonas t.ex.\r\ni en rapport från Umeå universitet, där Boel\r\nHenckel redogör för en enkätundersökning bland\r\ndistriktsköterskor. De uppgav samstämmigt att\r\nderas arbetsuppgifter hade blivit så omfattande att\r\nbarnhälsovården var hotad. Från många håll har\r\ndet kommit uppgifter om att föräldrautbildningen\r\nhar stagnerat.</pre><pre>En urholkning av barnkompetensen har också\r\nskett inom socialtjänsten och vid länsstyrelserna.\r\nSyftet var gott när man införde den nya\r\nsocialtjänstlagen för att främja en helhetssyn. Men\r\ntyvärr har det visat sig att barnen kommit i\r\nskymundan när vuxna har varit allt för upptagna av\r\natt lösa vuxnas problem i samband med\r\nfamiljevåld, missbruk, psykisk sjukdom hos\r\nföräldrarna och i flyktingärenden. Barnet har man\r\nofta glömt bort i hanteringen. Det här belyses\r\nvackert i bl.a. socialstyrelsens skrift Det osynliga\r\nbarnet.</pre><pre>Vi har nyss fått siffror som visar att antalet\r\npolisanmälda fall av barnmisshandel har ökat med\r\n37 % från 1988 till 1989. Antalet anmälda fall av\r\nsexuella övergrepp har också ökat kraftigt. Vi får\r\nallt flera flyktingbarn som är märkta av krig och\r\nsvält och av att deras anhöriga har torterats.\r\nBarnolycksfallen kostar fortfarande samhället\r\nungefär 1 miljard per år. De flesta av dessa\r\nbarnolycksfall skulle kunna förebyggas. Nästan\r\n10 % av förskolebarnen växer upp i\r\nmissbruksmiljö.</pre><pre>Därför har vi från folkpartiet motionerat om ett\r\nsamlat förslag till åtgärdsprogram för att stärka\r\nbarnkompetensen. Ett självklart inslag i ett sådant\r\nprogram vore åtgärder för att stoppa nedrustningen\r\nav barnavårdscentralerna. En statlig\r\nbarnombudsmannatjänst är också en angelägen\r\nåtgärd.</pre><pre>Jag vill nu komplettera Margareta Perssons frågor\r\nmed ytterligare ett par. Är socialministern villig att\r\nmedverka till ett åtgärdsprogram för att stärka\r\nbarnkompetensen på de områden som jag har\r\nberört? Är inte regeringen äntligen mogen att lägga\r\nfram förslag om en statlig barnombudsman?\r\nNumera är det bara socialdemokrater och\r\nmoderater som brukar gå emot kravet det här i\r\nriksdagen.</pre><pre>Anf. 22 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Till Margareta Persson vill jag säga\r\natt det som uttrycks i interpellationssvaret just är de\r\nregionala skillnaderna. Det måste finnas utrymme\r\ninte minst för de delar av landet som är rena\r\nglesbygder. I övrigt är svaret på frågeställningen ett\r\nklart ja.</pre><pre>Ingrid Ronne-Björkqvist! Den psykiska delen i\r\nhela det här komplexet av frågor ligger bakom att\r\nvi nu tar upp barnhälsofrågor. Det är detta komplex\r\nsom Ingrid Ronne-Björkqvist beskriver. Däremot\r\nhar vi inte fått några skriftliga rapporter som\r\nredovisar att barns hälsa generellt har försämrats.\r\nDet betyder i och för sig inte att det inte kan finnas\r\noroväckande tecken som inte är tydliga. Jag vill\r\nockså poängtera att folkhälsogruppen tar upp just\r\nbarnperspektivet i sitt arbete om förebyggande\r\nfolkhälsoarbete.</pre><pre>Vi skall nu se över hur fler födda barn påverkar\r\nbarnhälsovården. I det sammanhanget anser jag\r\nockså att vi skall granska hur de organisatoriska\r\nförändringarna som har genomförts på sina håll har\r\npåverkat verksamheten. När vi har fått det här\r\nkunskapsunderlaget kommer jag att ta ställning till\r\nvilka särskilda åtgärder som skall vidtas.</pre><pre>Jag vill också hänvisa till det jag sade i mitt\r\ninterpellationssvar: att socialstyrelsen i sina\r\nlänsgenomgångar särskilt uppmärksammar barnen\r\nnär det görs en allmän översyn av sjukvården och\r\nhälsosituationen i länet.</pre><pre>Anf. 23 MARGARETA PERSSON (s):</pre><pre>Herr talman! Jag tackar för det klara ja-svaret. Det\r\nkommer att bli en viktig signal ut i landet.</pre><pre>Anf. 24 INGRID RONNE-BJÖRKQVIST\r\n(fp):</pre><pre>Herr talman! Socialministern sade att regeringen\r\nännu inte har fått några signaler om att barnens\r\nhälsa har försämrats. Jag hoppas verkligen att ni\r\ninte väntar med åtgärder tills man har fått fram\r\nsådana undersökningar. Då är man alldeles för sent\r\nute. Man borde kunna göra en analys av de\r\nrapporter som kommer utifrån fältet för att slippa\r\natt få en försämring av hälsan innan man ingriper.</pre><pre>I rapporten nr 79, år 1987, Barnhälsovård och\r\nbarnsäkerhet, utarbetad vid pedagogiska\r\ninstitutionen vid Umeå universitet, har man via en\r\nmycket omfattande enkätundersökning bland\r\ndistriktssköterskorna fått dessa signaler. Det är\r\nbara ett exempel. Vi vet att föräldrautbildningen\r\nhar stagnerat och gått tillbaka på vissa håll. Det\r\nborde räcka för att man skall vidta åtgärder. Man\r\nbehöver inte vänta tills barnhälsan har blivit sämre.</pre><pre>Anf. 25 Socialminister INGELA THALÉN\r\n(s):</pre><pre>Herr talman! Jag vet inte om Ingrid Ronne-\r\nBjörkqvist medvetet missuppfattade det jag sade\r\neller om det bara var en ''dragning'' i debatten. Jag\r\nsade att vi går in med åtgärder. Det gäller t.ex.\r\nsocialstyrelsen som arbetar på ett nytt sätt med\r\nlänsgenomgångarna och uppmärksammar\r\nbarnperspektivet och barnens hälsosituation.\r\nSocialdepartementet har tagit initiativ, och\r\nfolkhälsogruppen har tagit initiativ när det gäller\r\nbarnperspektivet i folkhälsoarbetet.</pre><pre>Jag bara konstaterade att vi inte har fått några\r\nskriftliga rapporter som påvisar att barns hälsa har\r\nförändrats. Den vardagsinformation som vi får via\r\ntidningar och rapporter, som Ingrid Ronne-\r\nBjörkqvist själv påpekade, är signaler nog för oss\r\natt agera.</pre><pre>Talmannen anmälde att Ingrid Ronne-Björkqvist\r\nanhållit att till protokollet få antecknat att hon inte\r\nägde rätt till ytterligare inlägg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 § Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Propositionerna</pre><pre>1990/91:52 till socialutskottet</pre><pre>1990/91:54 till skatteutskottet</pre><pre>1990/91:56 lagförslag 3 till finansutskottet</pre><pre>i övrigt till skatteutskottet</pre><pre>Motionerna</pre><pre>1990/91:Fi12 och Fi13 till finansutskottet</pre><pre>7 § Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 8 november</pre><pre>1990/91:82 av Håkan Holmberg (fp) till statsrådet\r\nMaj-Lis Lööw om en eventuell invandring från\r\nSovjetunionen:</pre><pre>Myndigheterna i Sovjetunionen har nyligen\r\nbeslutat att landets medborgare skall få rätt att\r\ninneha pass för utlandsresor. Mycket talar för att ett\r\nmycket stort antal sovjetmedborgare kommer att\r\nutnyttja denna nya frihet.</pre><pre>Detta kan endast hälsas med glädje. Men samtidigt\r\när förhållandena i stora delar av Sovjetunionen nu\r\nsådana att många människor, kanske miljontals,\r\nhelst skulle vilja lämna landet för gott. Hot om\r\nsvält, epidemier och förgiftning till följd av\r\nmiljöförstöring är för många en daglig realitet.\r\nDetta hot blir ännu mer påtagligt om vintern\r\n1990/91 blir hårdare än de två föregående.</pre><pre>Sverige kan, tillsammans med andra europeiska\r\nländer, få lov att ta på sig ett ansvar av en helt ny\r\ntyp för att ta emot människor som av olika skäl inte\r\nkan bo kvar på sina hemorter. Men den viktigaste\r\ninsats vi kan göra är sannolikt att söka förebygga en\r\nutvandring i stor skala genom stora\r\nnödhjälpsinsatser på platsen -- för Sveriges del\r\nförefaller det vara naturligast att koncentrera\r\nsådana insatser till de baltiska republikerna.</pre><pre>Mot denna bakgrund vill jag fråga statsrådet:</pre><pre>Vilka åtgärder avser regeringen vidta för att\r\nförebygga och tillsammans med andra länder\r\nhantera en eventuell massutvandring från\r\nSovjetunionen?</pre><pre>8 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 7 november</pre><pre>1990/91:168 av Karin Israelsson (c) till\r\nkommunikationsministern om anslagen till SJ:</pre><pre>Persontrafiken norr om Sundsvall hamnar i\r\nriskzonen om regeringens krispaket går igenom.\r\nMinskade anslag till SJ drabbar i första hand SJs\r\ntrafik i de norra delarna av landet. Ett väl utvecklat\r\ntågnät är av avgörande betydelse för att hela landet\r\nskall kunna leva, och det är även viktigt ur\r\nförsvarspolitisk synpunkt. Även miljömässiga\r\naspekter måste vägas in. Det är helt klart att\r\ntågtrafik är betydligt miljövänligare än exempelvis\r\nbiltrafik.</pre><pre>Järnvägen är och måste förbli livsnerven i vårt\r\nkommunikationssystem. Regeringen måste ta sitt\r\nförnuft till fånga och inte låta halva Sverige bli utan\r\npersontågtrafik.</pre><pre>Med anledning av det anförda vill jag ställa följande\r\nfråga till kommunikationsministern:</pre><pre>Ämnar regeringen stå fast vid beslutet att minska\r\nanslagen till SJ, och innebär det i så fall att\r\npersontrafiken i norr stoppas?</pre><pre>1990/91:169 av Marianne Jönsson (c) till\r\narbetsmarknadsministern om sockerbruket i\r\nMörbylånga:</pre><pre>Enligt pressmeddelande den 7 november anser\r\nstatens industriverk att stödet till sockerbruket i\r\nMörbylånga samt arealbidraget till odlarna skall\r\nupphöra efter budgetåret 1990/91.</pre><pre>Med anledning av detta vill jag ställa följande fråga:</pre><pre>Är detta i enlighet med riksdagens uttalade vilja att\r\nstöd av regionalpolitiska skäl skall utgå till\r\nMörbylånga sockerbruk?</pre><pre>den 8 november</pre><pre>1990/91:170 av Marianne Jönsson (c) till statsrådet\r\nMaj-Lis Lööw om möjlighet till arbete för\r\nasylsökande:</pre><pre>Regeringen har sagt nej till en ansökan från\r\nBorgholms kommun om att få bedriva\r\nförsöksverksamhet för att ge flyktingar möjlighet\r\natt få arbeta medan de väntar på att få besked från\r\ninvandrarverket om de får stanna i Sverige.</pre><pre>AMS, som varit remissinstans i ärendet, har\r\ntillstyrkt, och en enhällig fullmäktigeförsamling har\r\nslutit upp bakom förslaget att få bedriva\r\nförsöksverksamheten.</pre><pre>Med anledning av detta vill jag ställa följande fråga:</pre><pre>På vilket sätt anser invandrarministern att de\r\nasylsökande skall få möjlighet att arbeta under\r\ntiden de väntar på besked om att få stanna i\r\nSverige?</pre><pre>9 § Kammaren åtskildes kl 12.57.</pre><pre>Förhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}