{"dokumentstatus":{"dokument":{"hangar_id":"2438984","dok_id":"GE0998","rm":"1990/91","beteckning":"98","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"98","slutnummer":"0","datum":"1991-04-19 00:00:00","systemdatum":"2010-02-17 00:00:00","publicerad":"1991-04-19 00:00:00","titel":"Riksdagens snabbprotokoll 1990/91:98 Fredagen den 19 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{A9CFB5F6-A2A0-4E4A-829C-00EDE0DACE72}","dokument_url_text":"http://data.riksdagen.se/dokument/GE0998/text","dokument_url_html":"http://data.riksdagen.se/dokument/GE0998","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GE0998","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1990/91:98</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 19 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Ledighet</pre><pre>Talmannen meddelade att ansökan om ledighet på\r\ngrund av sjukdom inkommit från Sonja Rembo (m)\r\nför tiden den 19 april--den 2 juni.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Talmannen meddelade att Anne-Marie von Essen\r\nskulle tjänstgöra som ersättare för Sonja Rembo.</pre><pre>2 § Anmälan om kompletteringsval till\r\narbetsmarknadsutskottet</pre><pre>Talmannen meddelade att moderata\r\nsamlingspartiets riksdagsgrupp som suppleant i\r\narbetsmarknadsutskottet under Sonja Rembos\r\nledighet anmält hennes ersättare Anne-Marie von\r\nEssen.</pre><pre>Talmannen förklarade utsedd till</pre><pre>suppleant i arbetsmarknadsutskottet</pre><pre>Anne-Marie von Essen (m)</pre><pre>3 § Svar på interpellation 1990/91:169 om\r\nlantbrevbärarnas roll i glesbygd</pre><pre>Anf. 1 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Ines Uusmann har frågat mig om jag\r\navser att vidta några åtgärder för att slå vakt om\r\nlantbrevbärarnas roll som en del av den regionala\r\noch sociala strukturen i landets glesbygdsområden.</pre><pre>Interpellationen har föranletts av att postverket på\r\nförsök förbereder att samdistribuera tidningar och\r\nbrev på morgonen.</pre><pre>Postverket skall genom ett rikstäckande nät\r\nförmedla post, pengar, paket, tidningar och\r\nbanktjänster, m.m. så att alla kan nå alla.</pre><pre>Lantbrevbäring är den serviceform som i dag skall\r\nuppfylla detta servicemål till cirka en åttondel av\r\nSveriges befolkning som bor på landsbygden.</pre><pre>Genom bl.a. den tekniska utvecklingen med\r\nexempelvis telefax och automatiska\r\nbetalningsöverföringar, minskar\r\ntransaktionsvolymerna kontinuerligt för\r\npostverkets landsbygdsservice. För att kostnaderna\r\nför denna service skall kunna hållas på en rimlig\r\nnivå, pågår ständigt utvecklingsarbeten och\r\nförsöksverksamheter i syfte att rationalisera\r\narbetet. Kostnadseffektivitet är en nödvändighet\r\nför att kunna bibehålla lantbrevbärarservicen. Ett\r\nexempel på detta är försöksverksamheten att\r\nsamdistribuera post och tidningar i en och samma\r\nkörtur.</pre><pre>I dag har tidningsutgivarna själva på många håll\r\ntagit över tidningsdistributionen på landsbygden\r\nfrån postverket, eftersom kunderna i vissa områden\r\nkräver att få sin morgontidning på morgonen. Då\r\nnuvarande lantbrevbärarservice är organiserad så,\r\natt utdelningsturen kan påbörjas som tidigast runt\r\nkl. 09.00, uppfyller inte postverket\r\ntidningsutgivarnas och prenumeranternas\r\nönskemål.</pre><pre>Genom att förlägga postutdelningsturen till\r\ntidsperioden kl. 03.00--06.00, kan postverket återfå\r\ndet intäktsunderlag på landsbygden som\r\ndagstidningsutdelningen utgör. Den s.k.\r\npostutdelningsturen kommer då förutom dagspress\r\natt innehålla vecko- och facktidskrifter samt all\r\nvanlig post, rikspost dock efter två dagars\r\nbefordringstid.</pre><pre>Lantbrevbärarens bank- och kassaservice, som i\r\ndag sker samordnat med utdelningsturen på dagtid,\r\nmåste av praktiska skäl, i detta försök, förläggas till\r\nsärskilda serviceturer. Genom att upprätta t.ex. två\r\nserviceturer per vecka, och köra dem på sen\r\neftermiddagstid, förutses fler kunder än i dag\r\nkunna tillgodogöra sig postverkets bank- och\r\nkassaservice, vilken med dagens\r\nlantbrevbärarsystem är tillgänglig mitt på dagen.</pre><pre>De ökade intäkterna från tidningsrörelsen\r\nberäknas, enligt postverket, härvid ge ett överskott\r\nsom bidrar gynnsamt till landsbygdsservicen.</pre><pre>Samdistribution av post och tidningar i en\r\nmorgontidig körtur är en provverksamhet som\r\nberör ca tio lantbrevbäringslinjer av ca 2 700.\r\nProvverksamheten beräknas pågå cirka ett år\r\nframöver.</pre><pre>Vid den utvärdering som därefter vidtar, kommer\r\nalla berörda parter att få tillfälle att yttra sig.\r\nErfarenheterna av försöksverksamheten blir\r\navgörande för om en fortsättning och utvidgning av\r\nverksamheten bör göras.</pre><pre>Anf: 2 INES UUSMANN (s):</pre><pre>Herr talman! Först vill jag tacka statsrådet för det\r\nuttömmande svaret på min interpellation. Det\r\ninnehöll flera intressanta upplysningar som inte\r\nlämnades vid frågestunden för några veckor sedan,\r\ndå ungefär samma ärende togs upp. Men\r\nolyckligtvis har min oro för människors postservice\r\ni glesbygd och mindre orter inte blivit stillad.</pre><pre>För att hela Sverige skall leva krävs det att\r\ninfrastrukturen är väl utbyggd också utanför\r\nstorstadsområdena, och storstadsområden har vi\r\nfaktiskt väldigt få av i vårt avlånga land. Även i mitt\r\neget län har vi glesbygdsområden som är oerhört\r\nberoende av en daglig postservice.</pre><pre>I Sverige är vi med rätta stolta över att vi har\r\nvärldens bästa postservice, eftersom postens\r\nservice når oss var vi än bor. Och i de allra flesta\r\nfall gör den det varje vardag. Och oavsett om jag\r\nskickar brev från Stocholm till Täby eller från\r\nStockholm till Halland når de fram nästa\r\nförmiddag, om jag skickar dem under veckan.\r\nRisken är t.o.m. större för förseningar om jag\r\nskickar brev inom Storstockholm än från\r\nStockholm till Halland.</pre><pre>Det finns flera skäl till att vi har en effektiv och\r\nheltäckande postservice. Till stor del beror det på\r\natt vi politiskt har varit överens om och alldeles\r\növertygade om att posten skall finnas överallt till\r\nmänniskornas nytta. Men jag tror också att det\r\nberor på att personalen inom posten hör till de\r\nyrkesgrupper som har en mycket stark yrkeskänsla.\r\n''Postisar'' är stolta över sina jobb, och detta gäller\r\ni synnerhet lantbrevbärarna. Jag tycker att det med\r\nall rätt är yrkesstolta.</pre><pre>Visst skall vi vara med och förändra i den offentliga\r\nsektorn, och inte skall vi tro att alla\r\norganisationsmodeller är för evigt givna. Men vi får\r\ninte bara okritiskt säga hurra till vilka\r\nmarknadslösningar som helst.</pre><pre>Fullgod postservice också i glesbygd och små orter\r\nhar av de allra flesta betraktats mer som en\r\nmänsklig rättighet än som en tjänst som kan köpas\r\noch säljas på marknaden och prissättas efter\r\nmarknadsregler.</pre><pre>Postens hantering av landsbygdsservicen tyder på\r\natt man är mer intresserad av att vara en av\r\nmarknadens aktörer än att vara en viktig del av\r\nsamhällets sociala och infrastrukturella service. Det\r\när tidningsutgivarna och tidningsannonsörerna som\r\nutövar press på posten. Och i den diskussionen har\r\npensionärer och småföretagare i landsorten inte\r\nmycket att sätta emot. Det är därför som vi\r\npolitiker måste vara allmänhetens ombud och\r\nvärna postservicen. Reaktionen bland människor\r\när oftast mycket stark så fort det blir tal om att\r\nförändra något av postens service. Det gäller både\r\ni glesbygd och i tätort. Och lantbrevbärarnas roll\r\nsom den sociala kontaktlänken när det gäller\r\nmänniskor som är äldre och människor som bor på\r\nlandet men också när det gäller småföretagarna är\r\nalldeles oomtvistad.</pre><pre>Vad jag saknar i denna diskussion om\r\nnattbrevbäring är att varken posten i sina kalkyler\r\neller statsrådet här i svaret på min interpellation har\r\nberört postens sociala ansvar. Vi tycker att äldre\r\nmänniskor skall kunna bo krav i sina egna bostäder\r\näven om de bor på landet. Och vi tycker att det skall\r\nfinnas småföretag även i landsorten. De är\r\nberoende av en fullgod postservice. Därför tycker\r\njag att man måste resa invändningar mot postens\r\nförslag och diskutera detta politiskt.</pre><pre>Posten har i sin affärsplan sagt att man i första hand\r\nskall ägna sig åt sina kärnaffärer. Och\r\ntidningsdistributionen hör inte till kärnaffärerna.\r\nMan kan tycka att det inte är hela världen om\r\nposten delas ut en dag senare på landsbygden. Men\r\nnattbefordran har varit ett av de bra kännetecken\r\nsom vi har haft av postservice i Sverige. Postens\r\nekonomiska kalkyl innebär att om detta skall gå\r\nmed vinst måste man överge hela tanken på\r\nlantbrevbäring och införa nattbrevbäring.</pre><pre>Det är klart att postbefordran i glesbygd och på\r\nlandet aldrig kommer att gå ihop\r\nföretagsekonomiskt. Men det är självklart att vi\r\nändå skall ha kvar denna service.</pre><pre>Ytteligare en aspekt som jag vill nämna är att vi i\r\nvårt parti talar om det goda arbetet. I detta fall har\r\nden personal som berörs protesterat kraftigt,\r\neftersom detta innebär en utarmning av dessa\r\nmänniskors arbetsuppgifter. Det innebär\r\nförsämringar i arbetstiden. Och därför har också\r\nfacket reagerat mycket starkt.</pre><pre>Nåväl, statsrådet säger att detta är en\r\nförsöksverksamhet och att jag skall trösta mig med\r\ndet. Sedan skall detta utvärderas. Men jag är\r\nallvarligt oroad över att det här bara är första\r\nsteget. Jag vill att vi sätter en ordentlig klack i\r\nmarken när det gäller försämringar på detta\r\nområde.</pre><pre>Anf: 3 INGRID HASSELSTRÖM NYVALL\r\n(fp):</pre><pre>Herr talman! Eftersom jag var folkpartiets\r\nrepresentant i post- och teleutredningen vill jag\r\ngärna ta fram några synpunkter på detta. Vi\r\ndiskuterade naturligtvis frågan om lantbrevbäring\r\nmycket. Och ett genomgående tema var just det\r\nsom Ingrid Uusmann framhöll, nämligen hur\r\nuppskattad denna service är, inte bara som\r\nförmedlare av post och pengar utan också som en\r\nsocial funktion på landsbygden.</pre><pre>Men vi såg också i de kalkyler som utredningen tog\r\nfram att kostnaderna är stora. Posten betalar dem\r\ni dag inom sin totala ekonomi. Men det sviktande\r\nunderlaget för lantbrevbäringen, genom att\r\ntidningarna de senaste åren börjat köra en egen\r\ndistribution på landsbygden, sysselsatte oss också\r\nen hel del, liksom att tidningsutbärningen på\r\nlördagarna på många håll upphörde när\r\nlördagsutdelningen av post drogs in.</pre><pre>Utredningen kom fram till att postens\r\nregionalpolitiska och sociala ansvar inte skall\r\nomfatta distribution av tidningar, men att posten\r\nskall vara beredd att offerera sådan distribution.\r\nAnledningen till att posten på försök tidigarelägger\r\nturer är att man vill kunna få med tidningar och på\r\nså vis också förbättra det ekonomiska underlaget\r\nför postutbärningen.</pre><pre>Jag tycker att det är bra att posten gör olika försök.\r\nDet har förekommit väldigt många klagomål på att\r\nman i glesbygden har fått sin tidning alldeles för\r\nsent. Kan man genom att kombinera post- och\r\ntidningsutbärningen medverka till att glesbygden\r\nfår sin tidning lika tidigt som vi privilegierade\r\nstadsbor, tycker jag att det är ett försök värt att\r\ngöra. Tidningsföretagen kör i dag ut i städerna och\r\nen bit utanför städerna. Men de som bor längst bort\r\nfår fortfarande i många fall sin tidning med posten.\r\nDe får den alldeles för sent. De tycker att de är\r\nmissgynnade när det gäller erbjudandeannonser\r\nosv.</pre><pre>Men det är naturligtvis, som Ines Uusmann säger,\r\nviktigt att servicen kan behållas och att de två\r\nserviceturer i veckan som\r\nkommunikationsministern redovisar verkligen\r\ngenomförs, och att de genomförs på ett avancerat\r\nsätt, skulle jag vilja säga. I dag går det till på så sätt\r\natt den som har lantbrevbäring får en skylt och där\r\nhar man möjlighet att två gånger i veckan ta\r\nkontakt med lantbrevbäraren. Detta får inte på\r\nnågot sätt inskränkas. Denna möjlighet skulle\r\nsnarare behöva utvidgas. Lantbrevbärarna skulle\r\nkunna ta med sig fler varor. De gör det på många\r\nhåll, men då sker det ofta frivilligt. Jag tycker att\r\ndet är mycket synd att vissa kommuner slutade upp\r\nmed det sociala avtal man hade med posten. Man\r\nborde kunna tillgodose ett mycket större\r\nservicebehov genom posten. Det minskar\r\nbilåkandet på landsbygden. Det är en miljöåtgärd\r\nsom jag tycker att vi inte skall försumma.</pre><pre>Under post- och teleutredningens gång såg vi hur\r\nganska avsevärda förändringar var på väg inom\r\nposten. Dessa har accelererat. Men det elementära\r\nbehovet, att få sin post och sin dagliga tidning så\r\ntidigt som möjligt, kvarstår. Personligen vill jag\r\nupprepa att jag finner det positivt att man\r\nundersöker nya metoder, men det måste ske med\r\nstor lyhördhet för det kontaktbehov som finns hos\r\nmånga äldre och kanske ensamma människor i\r\nglesbygden. Jag är inte säker på att det här är den\r\nrätta vägen. Men jag tycker att det är bra att posten\r\nprövar. Det tycker jag att man skall fortsätta med\r\näven i andra former.</pre><pre>Anf. 4 KJELL ERICSSON (c):</pre><pre>Herr talman! Posten har en mycket stor\r\nregionalpolitisk uppgift. Jag tycker att det är bra att\r\nden här interpellationen har blivit väckt. Jag har\r\nsjälv tagit upp denna fråga i glesbygdsmyndigheten.</pre><pre>Det har under de senaste decennierna skett en\r\nomfattande centralisering av statlig verksamhet i\r\nvårt land. Posten är ett sådant organ som har fått\r\nmånga kontor nedlagda. När postkontoren har\r\nlagts ned har de ersatts med lantbrevbärare. Det\r\nhar varit väsentligt att det har funnits tillgång till\r\njust lantbrevbärare, som har klarat landsbygdens\r\noch glesbygdens postservice. Lantbrevbärarna har\r\nklarat av många olika uppgifter i sin verksamhet.\r\nUtöver den vanliga postutdelningen har det varit\r\nfråga om utdelning av apoteksvaror,\r\nvärdeförsändelser, kassaservice och varor i övrigt.\r\nPå vissa platser har det också förekommit\r\nsamarbete med kommunerna som gällt den sociala\r\nservicen m.m.</pre><pre>Posten planerar nu också att lägga ned ytterligare\r\nett antal postkontor. Det sker med en försämrad\r\nservice som följd. Skall man nu också börja\r\nförsämra servicen på lantbrevbärarlinjerna, är\r\ndetta oacceptabelt. Skall man börja köra ut posten\r\nnattetid, tillsammans med morgontidningarna,\r\ninnebär det bl.a. att breven blir ett dygn försenade.\r\nSamtidigt kan inte den kassaservice som finns i dag\r\nerbjudas glesbygdsborna annat än under vissa\r\nturer. Det samarbete som har funnits med den\r\nsociala hemtjänsten och lanthandlarna, som ordnat\r\nhemsändning på detta sätt, blir också omöjligt. Den\r\nsocial kontakten mellan kunden och\r\nlantbrevbäraren försvinner som sagt helt och hållet\r\nnär man skall köra på natten. Därför är ett sådant\r\nhär förslag både fel och oacceptabelt. Det skulle\r\nockså stå i strid med den här nämnda\r\nparlamentariskt tillsatta post- och teleutredningens\r\nåsikter. Där förelåg enighet om att man inte skulle\r\nförsämra postservicen på landsbygden.</pre><pre>Jag tycker att det måste bli ett slut på försämringen\r\nav servicen för landsbygdsborna. Det gäller mindre\r\nsamhällen samt landsbygden och den rena\r\nglesbygden. Vi har under de senaste åren haft\r\nkampanjer som Hela Sverige skall leva. Här har\r\nalla talat om behovet av en levande landsbygd. Vi\r\nhar också haft en regionalpolitisk utredning,\r\nREG 87, som poängterade vikten av god service på\r\nlandsbygden. Vi har också fattat regionalpolitiska\r\nbeslut, så sent som i fjol sommar, här i riksdagen.\r\nDär betonades också vikten av att inte försämra\r\nden statliga servicen. I det sammanhanget talades\r\nockså om sektorssamverkan, som är viktig.</pre><pre>Jag har inget emot att olika statliga verksamheter\r\nvill göra effektiviseringar. Det är nödvändigt. Men\r\ndet får inte betyda och det behöver inte betyda en\r\nförsämrad service. Det finns många andra sätt att\r\ngöra detta på. Bl.a. tycker jag att det vore naturligt\r\natt i en del fall lägga ut viss verksamhet på\r\nentreprenad till privata företagare. Ett sätt är t.ex.\r\natt låta lanthandeln sköta om postservicen i en\r\nbygd. Ett annat är att engagera taxi i verksamheten.\r\nGenom olika flexibla lösningar är jag övertygad om\r\natt det går att effektivisera verksamheten utan att\r\nförsämra servicen.</pre><pre>Sambruk och samutnyttjande tror jag är ett måste\r\nför att kunna bibehålla och utveckla den statliga\r\nservicen på landsbygden. Jag tror också att det\r\nmåste ske i sådana former att man t.ex. skapar en\r\nservicecentral runt en lanthandel. Man kan samla\r\naffär, post, bank, apotek m.fl. i denna\r\nservicecentral. Därifrån kan också posten\r\ndistribueras. Samarbete mellan post och bank tror\r\njag också är ett steg i rätt riktning när det gäller att\r\nkomma till rätta med de problem vi har. Men att nu\r\nbörja försämra lantbrevbärarservicen ställer jag\r\ninte upp på. Det måste vi säga nej till.</pre><pre>Jag har för övrigt, som jag sade tidigare, väckt den\r\nhär frågan i glesbygdsmyndigheten, där jag är\r\nledamot av styrelsen. Denna myndighets uppgift är\r\natt övervaka så att inte den statliga servicen i\r\nglesbygden försämras. Det finns så många faktorer\r\nsom pekar mot en negativ utveckling i olika bygder.\r\nDärför är det viktigt att vi nu i första hand inte drar\r\noch försämrar den service som finns i dag. Det är i\r\nstället viktigt att vi försöker utveckla och samordna\r\nresurserna, så att vi klarar av att bibehålla en bra\r\nservice på vår landsbygd.</pre><pre>Jag skulle vilja fråga kommunikationsministern:\r\nHur går det med kassaservicen för pensionärerna\r\noch småföretagen om den bara skall bli tillgänglig\r\nt.ex. två dagar i veckan? De har varit vana att ha\r\ntillgång till denna service varje dag. Inte minst för\r\nsmåföretagen på landsbygden är detta viktigt. Hur\r\ngår det med samarbetet mellan kommunerna och\r\nhemtjänsten? Det förekommer också på många\r\nställen i vårt land. Hur skall man lösa den frågan\r\nom körningen skall ske på natten?</pre><pre>Anf. 5 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Jag är glad åt de många erkännande\r\nord som har riktats mot posten och postens roll i det\r\nsvenska samhället. Jag tror att det var Ines\r\nUusmann som sade att vi har världens bästa\r\npostservice. Jag är beredd att hålla med om det,\r\näven om jag inte har erfarenhet från alla världens\r\nländer. Jag tycker att det är fint att vi kan göra det\r\nkonstaterandet, att vi har en bra postservice. Vi\r\nskall slå vakt om den. Posten skall finnas överallt.\r\nJag har också noterat att postens personal gör ett\r\nutmärkt jobb. Det gäller inte minst\r\nlantbrevbärarna. Jag har själv haft nöjet att åka\r\nlantbrevbärarturer och se hur de arbetar och vilken\r\nsocial funktion den personalen fullgör.</pre><pre>Detta betyder inte, tycker jag, att man nu bör säga\r\nnej till olika försök till förändringar inom ramen för\r\nden här verksamheten. Vi kan konstatera att\r\nglesbygdsbor också har intresse av att få\r\ndagstidningen på morgonen. Även om det inte\r\ntillhör postens kärnaffär, har postens kunder ett\r\nstarkt intresse av detta. Det försök som nu skall\r\ngöras rör i huvudsak områden nära tätorter. Många\r\nav människorna här har tidigare bott i storstad och\r\nvarit vana att få tidningen tidigt. Vi har också ute i\r\nglesbygden vant oss vid detta under årens lopp.\r\nDagstidningen blir snabbt gammal.</pre><pre>Här står två olika intressen mot varandra. Jag\r\ntycker att det är skäl nog att se positivt på det här\r\nförsöket. Jag betonar att detta är ett försök. Ines\r\nUusmann säger att vi inte skall säga hurra till alla\r\nförändringar. Nej, det är inte läge än för att säga\r\nhurra i det här fallet. Det är ett begränsat försök\r\noch vi får se hur det utfaller. Någon har sagt: Pröva\r\nallt och behåll vad gott är. Det är det som bör\r\nkänneteckna den här verksamheten. Vi får se om\r\ndet här ger ett bra utfall och om kunderna är\r\nintresserade av en fortsättning av en sådan här\r\nverksamhet.</pre><pre>Ingrid Hasselström Nyvall säger att serviceturerna\r\nmåste garanteras. I varje fall fick jag uppfattningen\r\natt det var vad hon ville betona. Jag tycker också att\r\ndetta är mycket viktigt.</pre><pre>Kjell Ericsson frågade hur det kommer att gå med\r\nkassaservicen. Som det är nu sker\r\nlantbrevbäringsturerna mitt på dagen. I många fall\r\när människor inte hemma då -- inte heller\r\nmänniskor i glesbygden befinner sig i bostaden vid\r\nden tiden på dagen. Därför anser jag att det finns\r\nett plusvärde i detta med en servicetur på\r\neftermiddagen, när åtminstone någon\r\nfamiljemedlem är hemma och kan ta emot. Då kan\r\nman tillgodogöra sig kassaservicen.</pre><pre>Kjell Ericsson slår fast att det måste bli slut på\r\nförsämringarna för glesbygdsborna. Jag vill dock\r\nsäga att det inte är fråga om att försämra. I stället\r\när det fråga om att förändra och att försöka\r\nsamordna två olika intressen för att det skall gå så\r\nbra som möjligt att komma fram till en samlad\r\nlösning.</pre><pre>Sedan måste vi komma ihåg att allting skall\r\nfinansieras. Också postens verksamhet är beroende\r\nav att det hela går ihop. Någon måste ju vara\r\nberedd att betala eventuell underskottsverksamhet\r\ninom posten. Vi upplever att det nu finns ett\r\nintresse för att konkurrera med posten inom de\r\nintressanta tätortsområdena här i Stockholm.\r\nDärmed undermineras postens ekonomi\r\nytterligare. Men härigenom hamnar posten i en\r\nännu besvärligare finansiell situation när det gäller\r\natt upprätthålla den här typen av service, som\r\nförvisso inte är lönsam. Vi måste alltså hävda\r\nsolidariteten i fråga om hela postverksamheten.</pre><pre>Anf. 6 INES UUSMANN (s):</pre><pre>Herr talman! Jag delar uppfattningen att det finns\r\nolika intressen som kolliderar här. Jag måste fråga\r\nvilka intressen det är som skall ha företräde. Om\r\ntidningsannonsörernas intressen skall få företräde,\r\ninnebär det att postens kunder drabbas genom att\r\nde får den dagliga posten en dag senare. Vidare\r\ndrabbas människor som bor ute på landet, som inte\r\nkan välja att hämta posten någon annanstans.\r\nMänniskorna där får i stället nöja sig med en sämre\r\npostservice, just därför att posten finner det mer\r\nintressant att tillgodose tidningsannonsörernas\r\nönskemål. Inte minst småföretagen kommer att\r\ndrabbas oerhört hårt av den aktuella förändringen.</pre><pre>Sedan säger statsrådet att allting måste finansieras.\r\nJa, självfallet är det så. Men det är ju därför som\r\ndet är oerhört viktigt att vi får behålla\r\npostmonopolet. Det gäller att bevara detta, så att\r\npostens vinstgivande affärer i storstadsområdena\r\nkan bidra till att en god postservice kan\r\nupprätthållas på landsbygden. Lantbrevbäringen\r\nkommer inte, som jag tidigare har sagt, att gå ihop.\r\nDen blir inte företagsekonomiskt lönsam. Detta vet\r\nvi alltså. Men det är ju därför som vi anser att det\r\när mycket angeläget att ha bra avtal med bankerna,\r\nså att bankservicen kan fungera.</pre><pre>Slutligen vill jag säga följande till Kjell Ericsson.\r\nJag delar uppfattningen att det måste gå att\r\nsamordna olika serviceintressenters verksamheter\r\npå landsbygden för att få samordningsvinster. Det\r\ngäller t.ex. lanthandeln och lantbrevbäringen. Ett\r\nsådant samarbete pågår också -- inte minst gäller\r\ndet det samarbete som man har med postens\r\nanställda -- för att få en förbättring här. Det är den\r\ntypen av utveckling som jag tycker att vi politiker\r\nskall stödja.</pre><pre>Anf. 7 INGRID HASSELSTRÖM NYVALL\r\n(fp):</pre><pre>Herr talman! Jag håller med\r\nkommunikationsministern om att det här inte\r\nenbart behöver innebära en försämring. Mycket av\r\ndet som Kjell Ericsson framhöll -- jag tänker då på\r\ndet som han sade om att den här servicen kunde\r\nkoncentreras exempelvis till en lanthandel -- är\r\nmycket positivt. Utredningen har också arbetat för\r\nen sådan utveckling. Men här gäller det människor\r\nsom bor långt från en lanthandel och som många\r\ngånger inte har möjlighet att själva ta sig dit. Det\r\ngäller t.ex. äldre som inte har egen bil.</pre><pre>Kommunikationsministern säger att försök skall\r\ngöras nära tätorterna. Men jag tycker att försök\r\nskall göras också så långt från tätorterna som\r\nmöjligt. Naturligtvis kan flera försök göras. Det är\r\nju de människor som bor så långt bort från tätorter\r\natt tidningsutgivaren inte är beredd att betala\r\nposten vad det kostar att få ut tidningen som kan ha\r\nden största nyttan av en förändring enligt det här\r\nförslaget. Om det alltså är någon som har nytta av\r\nen sådan här förändring är det just dessa\r\nmänniskor.</pre><pre>Ines Uusmann säger att det är att tillgodose\r\nannonsörernas önskemål att, som jag gjorde, säga\r\natt människor vill ha sin tidning tidigt på dagen för\r\natt t.ex. kunna utnyttja erbjudanden. Nej, så är det\r\ninte. Det är människornas önskemål som jag talar\r\nom, inte annonsörernas. På många resor som vi i\r\nutredningen har gjort ute i vad som kan betecknas\r\nsom verklig glesbygd har vi lagt märke till det.\r\nÄven i min egen hemkommun finns det många\r\nexempel på att människor som har fått tidningen\r\nvid 15-tiden på eftermiddagen inte är nöjda.\r\nMänniskor vill ha sin tidning tidigare på dagen.</pre><pre>Jag vet också att många människor inte dagligen får\r\nbrev. Men de har sin dagliga tidning. Det är den\r\nsom posten tidigare har tagit med sig till\r\nmänniskorna, och det är den som har kommit för\r\nsent. Det är således mycket viktigt att det finns ett\r\nsamarbete här, så att posten kan erbjuda\r\ntidningsdistribution. Posten har ju inte något socialt\r\nansvar när det gäller att distribuera tidningar. Men\r\nposten skall kunna erbjuda tidningsföretagen så bra\r\navtal att tidningarna kan komma ut tidigt på\r\nmorgonen.</pre><pre>Det blir väl ändå så, kommunikationsministern, att\r\nman har en försöksverksamhet också ute på vad\r\nsom är verklig glesbygd.</pre><pre></pre><pre>Anf. 8 KJELL ERICSSON (c):</pre><pre>Herr talman! Vi skall pröva allt vad gott är, säger\r\nkommunikationsministern. Ja, det tycker jag\r\nockså. Men jag är rädd för att man kanske plockar\r\nbort det goda och i stället behåller det som är dåligt\r\ni sammanhanget. Det har funnits många exempel\r\npå detta under senare år.</pre><pre>Människor i glesbygden är mycket bekymrade över\r\ndet här försöket. Det gäller då inte minst\r\npensionärer och småföretagare. Det är ju dessa\r\nkategorier som har haft nytta av kassaservicen\r\nunder dagtid. Det är klart att det är bra om också\r\nandra som jobbar på dagtid kan få denna service.\r\nMen de som jobbar dagtid befinner sig i regel i\r\nnågot större samhälle, i någon tätort, och har\r\ndärmed tillgång till sådan här service. Men\r\npensionärer ute på landsbygden saknar den\r\nmöjligheten.</pre><pre>Vidare är det en trygghet för pensionärerna att\r\npostbilen kommer. Som polisman har jag många\r\ngånger varit med om att lantbrevbärare har\r\nkontaktat polisen och sagt att något kanske är galet.\r\nLantbrevbäraren har talat om att det inte lyser, att\r\ndörren är låst, att posten ligger kvar osv. på ett visst\r\nställe. Tack vare sådana upplysningar har polisen\r\nkunnat ta kontakt med vederbörande och hjälpa\r\ntill. Det finns alltså många aspekter att beakta i\r\nsamband med beslut i sådana här ärenden. Jag tror\r\nsåledes att det är viktigt att ha kvar den sociala\r\nkontakt som det här innebär, och då inte minst i\r\nvåra glesbygder.</pre><pre>Post- och teleutredningen har också sagt att\r\nservicen på landsbygden inte skall försämras. Det\r\när viktigt att slå fast detta i det här sammanhanget.\r\nDetta med att åka ut nattetid betraktar jag enbart\r\nsom en försämring. Då finns inte längre möjligheter\r\ntill den kontakt som jag tidigare har talat om. Vi vill\r\nha en heltäckande service av posten över hela vårt\r\nland. Det skall vara en samverkan med\r\nlanthandlare, taxiföretag osv. Jag menar inte att\r\npensionärerna för den skull skall ta sig till\r\nlanthandeln för att hämta sin post. I stället menar\r\njag att det kunde finnas en samverkan mellan\r\nlanthandeln och det enskilda taxiföretaget, som har\r\nett dåligt underlag på landsbygden. Då kan det vara\r\nbra att leja taxichauffören för att köra ut posten.\r\nLiksom Ingrid Hasselström Nyvall är också jag för\r\nprivat företagsamhet. Jag tycker att\r\nentreprenörskap skall gynnas i det här fallet. Det\r\nhar gjorts försök i detta sammanhang som visar på\r\ngoda resultat. Jag tycker därför att vi kunde gå\r\nvidare på den vägen. Posten får betala den här\r\nverksamheten. Jag säger inte nej till förändringar,\r\nmen jag säger nej till en försämring. Det är viktigt\r\natt understryka detta.</pre><pre>Jag är litet rädd för att den här förändringen\r\nkommer att innebära ytterligare försämringar.\r\nSjälv har jag, som sagt, varit polis. Det har jag varit\r\ni många år. Som polis har jag varit med om\r\nindragningar av poliskontor. Man har lagt ned\r\npolisstationer och sagt att en viss service ändå skall\r\nvara kvar. Det har då varit fråga om öppethållande\r\ntvå gånger i veckan. Men öppettiderna har inte\r\npassat människorna, som alltså inte har utnyttjat\r\nden möjligheten. Efter en tid har man bestämt sig\r\nför att lägga ned denna service med hänvisning till\r\natt det är så få människor som utnyttjar den. Man\r\nhar då ansett det vara mycket enklare och billigare\r\natt ta bort servicen. Jag är rädd för att det blir på\r\nprecis samma sätt när det gäller posten.</pre><pre>Ännu en gång vill jag fråga\r\nkommunikationsministern: Är det inte bättre att\r\nförsöka pröva andra vägar -- med entreprenörer\r\neller samverkan mellan olika parter på\r\nlandsbygden -- för att möjliggöra att den här\r\nservicen kan finnas i fortsättningen också?</pre><pre>Anf. 9 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Ines Uusmann frågar vilka intressen\r\nsom skall ha företräde. I och för sig är det en viktig\r\nfråga. Men jag tycker att det är en fråga för\r\nkunderna, och den frågan kan avgöras efter det att\r\nolika alternativ har prövats och kunderna --\r\npostmottagarna, hushållen, i glesbygden -- har haft\r\nmöjlighet att göra en bedömning.</pre><pre>I flertalet fall där postservicen har ändrats -- ett\r\npostkontor ute i glesbygden har ersatts av en\r\nlantbrevbärarlinje -- har man gjort bedömningen\r\natt det är fråga om en försämring. I allmänhet har\r\ndet varit mycket starka protester mot en sådan\r\nförändring. Jag har själv varit med om det många\r\ngånger. Men efter en tid med lantbrevbäring har\r\nman konstaterat att denna service faktiskt är väldigt\r\nbra och att den innebär en förbättring.</pre><pre>Något av den öppna inställning som krävs i det\r\nfallet tycker jag också behövs i det här\r\nsammanhanget. Jag gör ingen värdering av försöket\r\nnu. Men jag menar att det inte är fråga om att nu\r\nsöka former för att försämra. I stället är det fråga\r\nom att åstadkomma en förändring och om att\r\nsamordna olika intressen, så att den här servicen\r\nblir så bra som möjligt ute i glesbygden.</pre><pre>När det gäller tidningarna tror jag inte att det är\r\nprenumeranternas intresse av att snabb kunna ta\r\ndel av annonserna som är det viktiga. Nyheter är\r\nfaktiskt en färskvara. Vi upplever väl alla\r\ngårdagens tidning som inte särskilt intressant. Den\r\nvill vi läsa på morgonen, så tidigt som möjligt.\r\nRusningen till kiosken för att få tag i aftontidningen\r\nså snart den har kommit ut vittnar ju om hur stort\r\nintresset är bland kunderna.</pre><pre>Posten har höga ambitioner när det gäller att\r\nupprätthålla en social service. Jag kan försäkra alla\r\ndebattörer här att vi har täta och nära kontakter\r\nmed postens ledning för att diskutera postens\r\nverksamhet. I dessa sammanhang är den regionala\r\noch sociala servicen alltid en av huvudfrågorna.</pre><pre>Vi skall behålla vad gott är, men vi måste pröva vad\r\nsom är bäst, Kjell Ericsson. Var inte så väldigt\r\nängslig! Avvisa inte utan att det har skett en\r\nprövning! Det är ett råd som jag vill ge.</pre><pre>Det pågår ju försök med samverkan mellan banker\r\noch andra. Det finns en kontinuerlig strävan efter\r\natt utnyttja alla möjligheter till sambruk. I och för\r\nsig är det inte något alternativ till det försök som vi\r\nnu diskuterar, som är ett försök bland många.</pre><pre>Anf. 10 INES UUSMANN (s):</pre><pre>Herr talman! Till Ingrid Hasselström Nyvall vill jag\r\nsäga att det är viktigt att inte svartmåla verkligheten\r\ni en diskussion av den här typen. Om kunder inte\r\nfår sin post förrän efter kl. 15 beror det nog på att\r\ndet har varit vinterväglag eller någonting sådant.\r\nLantbrevbärarnas arbetstider sträcker sig mellan\r\nkl. 6 och kl. 14. Posten delas ut före lunchtid.\r\nLantbrevbärarna själva är minst lika intresserade\r\nav att se till att det hela fungerar som vi i egenskap\r\nav kunder är av att få posten på förmiddagen.</pre><pre>Jag delar statsrådets uppfattning att kunderna, dvs.\r\nallmänheten, har blivit oerhört nöjda när man har\r\ninfört lantbrevbäring, även om de har protesterat\r\növer att postkontor har lagts ned. Vad beror detta\r\npå? Jo, på att lantbrevbäraren fungerar som en\r\nsocial kontaktlänk med yttervärlden.\r\nLantbrevbäraren är den som man kan tala med och\r\nställa frågor till, inte bara om posten utan också om\r\nen hel del annat som rör Myndighetssverige.\r\nLantbrevbärarna utgör en av de goda delarna av\r\nden offentliga sektorn och tryggheten. En sådan\r\ntrygghet kan inte upprätthållas om posten delas ut\r\nmellan kl. 3 och kl. 6 på morgonen. Det är en viktig\r\ninvändning i det här sammanhanget.</pre><pre>Jag tolkar statsrådet så att den regionala och sociala\r\nservicen som lantbrevbärarna står för är viktig även\r\ni fortsättningen. Huvudinriktningen bör vara att\r\nservicen skall bevaras. Också jag kommer att\r\nfortsätta att arbeta för detta.</pre><pre>Anf. 11 INGRID HASSELSTRÖM NYVALL\r\n(fp):</pre><pre>Herr talman! Jag fick tyvärr inte något svar från\r\nkommunikationsministern på min fråga om han var\r\nberedd att se till att dessa försök når ut också i den\r\nverkliga glesbygden.</pre><pre>Ines Uusmann sade att jag svartmålar och att det\r\nmåste bero på vinterväglag om posten inte kommer\r\nföre kl. 15. Nej, så är det inte alls. Det har varit\r\nmycket vanligt förekommande, åtminstone till för\r\nett par år sedan -- jag har inte tagit reda på hur det\r\nförhåller sig i dagsläget -- t.ex. i min hembygd.\r\nOrsaken härtill är att man vill ge lantbrevbärarna\r\nen heltidsanställning. Lantbrevbärarna skall ta en\r\nheltidstur i stället för två deltidsturer. Därför får de\r\nsom bor i slutet av rundan posten så här sent. Detta\r\när inte alls ovanligt ute på landsbygden.</pre><pre>Jag vill deklarera att jag står helt bakom post- och\r\nteleutredningens betänkande, att vi inte skall\r\nförsämra servicen på landsbygden. Det som jag har\r\nsagt visar snarare ett stort intresse av att förbättra i\r\nförsta hand den postala servicen. De sociala\r\nambitionerna är oerhört viktiga, men de kan\r\nupprätthållas även på andra sätt, om de inte kan\r\nrymmas inom den postala delen. Man kan t.ex. ha\r\ndagliga telefonkedjor mellan de gamla -- nästan alla\r\nhar i dag telefon.</pre><pre>Som jag betonade är det oerhört viktigt att\r\nserviceturerna blir omfattande och att de gamla\r\nkänner att de får tid på sig med lantbrevbäraren\r\nminst två gånger i veckan. Det är väldigt viktigt att\r\ndessa turer företas under\r\npensionsutbetalningsdagarna, så att de gamla kan\r\nvara förvissade om att de får sina pengar när de\r\nskall ha dem. Det är många sådana små detaljer\r\nsom är betydelsefulla. Det viktigaste är ändå att det\r\ngörs försök och att de utvärderas så att man inte\r\nbeslutar att sätta i gång innan försöksverksamheten\r\nens knappt är påbörjad, som regeringen tyvärr har\r\ngjort i många andra fall.</pre><pre>Anf: 12 KJELL ERICSSON (c):</pre><pre>Herr talman! Kommunikationsministern sade att\r\njag gav uttryck för en ängslan. Jag framförde\r\nglesbygdsbornas ängslan inför denna förändring. Vi\r\nhar många gånger tidigare när det gäller statlig\r\nverksamhet tyvärr sett vad sådana här förändringar\r\nkan leda fram till. Man har börjat med en successiv\r\nneddragning och till sist är hela servicen borta. Det\r\nvill vi förhindra. Jag hoppas också att\r\nkommunikationsministern vill medverka till att det\r\ninte blir någon försämring.</pre><pre>Som jag tidigare sade är jag inte emot förändring,\r\ndäremot försämring.</pre><pre>Visst vill man ha sin tidning så tidigt som möjligt.\r\nMen det är också viktigt att man får övrig post i tid\r\noch inte en dag efteråt. Detta är inte minst viktigt\r\nför de småföretag som bedriver sin verksamhet ute\r\ni glesbygden. För dem är det en oerhörd nackdel att\r\ninte kunna ha samma kontakt med lantbrevbäraren\r\nsom de tidigare har haft.</pre><pre>Det är likadant för de pensionärer som har haft\r\nmöjlighet varje dag ta kontakt med\r\nlantbrevbäraren. Man skall inte underskatta den\r\nsociala biten, för den utgör en viktig del. Jag\r\nhoppas att den skall finnas kvar även i\r\nfortsättningen.</pre><pre>Till sist: Låt oss hjälpas åt för att förbättra servicen\r\npå landsbygden och inte försämra den!</pre><pre>Anf: 13 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Bara en kort kommentar till Ingrid\r\nHasselström Nyvall angående hennes fråga: Det är\r\nnaturligtvis angeläget att detta försök bedrivs så att\r\nman får varierande erfarenheter från olika miljöer.\r\nJag vill bara påpeka att i den mest öde glesbygden\r\nmed de största avstånden bedriver inte\r\ntidningsföretagen någon egen tidningsutbärning\r\nsom alternativ till postens utbärning. Någon sådan\r\nkonkurrens mellan postens brevutbärning och\r\ntidningsutbärningen finns inte. Framför allt i de\r\nområden där det förekommer sådan konkurrens\r\nkan posten komplettera sin\r\nbrevutbärningsverksamhet och därigenom få ett\r\nekonomiskt tillskott. I sådana områden kan det\r\nvara intressant att få till stånd en samordning med\r\ntidningsutbärningen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 § Svar på interpellation 1990/91:170 om\r\npostservicen</pre><pre>Anf. 14 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Kristina Svensson har ställt en fråga\r\ntill mig om jag avser att vidta några åtgärder så att\r\npostverket när det gäller postkontor i tätorter\r\nuppfyller sitt sociala ansvar gentemot medborgarna\r\noch utvecklingsansvar gentemot orten.</pre><pre>Post- och teleutredningen framhåller (Affärsverk\r\nmed regionalt och socialt ansvar, SOU 1990:27) att\r\nformerna för postservicen varierar över landet och\r\növer tiden. Vidare säger utredarna att ändringar i\r\nkundunderlag och postmängd gör att formerna för\r\npostservicen fortlöpande måste anpassas. På\r\nsamma sätt som servicenätet måste byggas ut för att\r\nklara ökade postvolymer och service i nya\r\nbostadsområden måste formerna för postservicen\r\nses över både i tätorter och på landsbygden när\r\nkundunderlaget minskar. Det är enligt utredarna\r\nnödvändigt för att postverket skall kunna\r\nkonkurrera framgångsrikt på sina marknader och\r\ndärigenom fortsatt ha möjlighet att ta\r\nregionalpolitiska och sociala hänsyn.</pre><pre>Postverkets kontorsnät består i dagsläget av ca\r\n2 000 kontor. Antalet kontor har de senaste åren\r\nvarit i stort sett oförändrat. Samtidigt har antalet\r\närenden och transaktioner på postkontoren\r\nminskat markant.</pre><pre>Under den senaste sjuårsperioden har således\r\nantalet inbetalningskort minskat med drygt 30 %.\r\nÄven antalet banktransaktioner har minskat.\r\nFöljden av detta är att kontorsnätet står inför en\r\nstrukturkris, vilket även påpekats i propositionen\r\nNäringsliv för tillväxt (1990/91:87). Strukturkrisen i\r\nkontorsnätet, där minskade intäkter inte kan\r\nkompenseras med motsvarande\r\nkostnadsminskningar, är ett hot mot\r\nstatsmakternas önskemål om en vardaglig och\r\nrikstäckande kontors- och kassaservice.</pre><pre>Om postverket skall kunna leva upp till uppsatta\r\nlönsamhetsmål i framtiden måste en översyn göras\r\nav det mycket kostnadsintensiva postkontorsnätet.\r\nSamtidigt skall postverket enligt riksdagen svara\r\nför en rikstäckande postservice.</pre><pre>För att klara båda dessa verksamhetsmål har\r\npostverket sedan en tid drivit ett projekt som skall\r\nlämna ett förslag till 90-talets servicenät. I projektet\r\ningår representanter för bl.a. riksdag och\r\npostverket.</pre><pre>I den rapport som det pågående projektet skall\r\nlämna hösten 1991 kommer förslag till\r\növergripande riktlinjer att lämnas. Dessa riktlinjer\r\nkommer sannolikt att innebära att postservice runt\r\nom i landet kan komma att bedrivas i förändrade\r\nformer, vilket dock inte behöver innebära i\r\nförsämrade former. Förändringar kan komma att\r\nske i både glesbygd och tätort.</pre><pre>Det är i sammanhanget viktigt att även\r\nuppmärksamma postverkets samarbetsavtal med\r\nNordbanken och Sparbankerna, som kan ge\r\nmöjligheter att behålla postkontor på orter där\r\ntillräckligt underlag framöver kan komma att\r\nsaknas.</pre><pre>Anf: 15 KRISTINA SVENSSON (s):</pre><pre>Herr talman! Jag tackar statsrådet för svaret på min\r\nfråga. Bakgrunden till frågan är ett konkret\r\nexempel.</pre><pre>En tätort i Värmland med 11 600 hushåll betjänas i\r\ndag av tre postkontor, som ger mycket god och\r\npersonlig service åt sina kunder. Om några veckor\r\nkommer två av dessa kontor att läggas ner. Det är\r\nett beslut som har fattats på postens regionalkontor\r\ni länet.</pre><pre>Det är här ett beslut som för kommuninvånarna är\r\nfullkomligt obegripligt. Det är nämligen inte på\r\ngrund av brist på ekonomisk lönsamhet som\r\nkontoren slås igen. Posten har själv gjort en\r\nutredning som pekar på att de båda kontoren är\r\nbärkraftiga.</pre><pre>Det är inte min avsikt att här i kammaren diskutera\r\njust de här två postkontorens vara eller inte vara.\r\nMen de är för mig ett konkret exempel som\r\nförtjänar att lyfta diskussionen till ett principiellt\r\nplan.</pre><pre>Jag utgår ifrån att posten har ett socialt ansvar, inte\r\nbara i glesbygd utan även i tätorter. I det sociala\r\nansvaret ligger naturligtvis frågan om\r\ntillgänglighet -- att i princip alla skall kunna ta sig\r\ntill sitt postkontor och använda dess tjänster.</pre><pre>Hur ser statsrådet på frågan om tillgänglighet? Det\r\nhandlar mycket om avståndet från bostaden till\r\npostkontoret. Jag ställer frågan eftersom inte alla är\r\nlika rörliga. Pensionärer och handikappade kan ha\r\nmycket svårt att utnyttja postservice om den\r\ncentraliseras till ett enda kontor i en tätort.</pre><pre>Vi har i dag ambitionen att gamla skall kunna bo\r\nkvar i sina hem så länge som möjligt. För att göra\r\nden ambitionen till en praktisk möjlighet, måste vi\r\nju också beakta de gamlas behov av övrig\r\nsamhällsservice. Det är ju inte meningen att vi skall\r\nisolera våra gamla i deras bostäder. De måste\r\nnaturligtvis ha tillgång till sitt postkontor och kunna\r\nta sig dit. Eller är tanken den att de skall använda\r\nfärdtjänsten för att uträtta ett postärende? Eller är\r\ndet hemtjänsten som skall använda sin dyrbara tid\r\ntill att gå till posten?</pre><pre>Vilket alternativ man än väljer fördyrar man\r\nkostnaderna för antingen den kommunala\r\nhemtjänsten eller den kommunala färdtjänsten.\r\nHur ser statsrådet på frågan utifrån det\r\nperspektivet?</pre><pre>Det här konkreta exemplet rymmer också en annan\r\ndimension. När det blev känt att posten tänkte\r\nstänga de två postkontoren reagerade kunderna\r\nmycket kraftigt. Man kände till att det inte var\r\nlönsamhetskrav som var orsaken till att kontoren\r\nskulle stängas -- de var ju lönsamma, det visade\r\npostens egna utredningar. Kunderna hade alltid fått\r\ngod service på de båda kontoren och kunde inte\r\nförstå varför man i fortsättningen skulle behöva ta\r\nsig in till centrum för att uträtta sitt postärende. Det\r\nvar inte bara pensionärer och näringslivet som\r\nreagerade, utan hela kommunen.</pre><pre>Man skrev protestlistor och insändare, och man\r\ndemonstrerade. Man gick t.o.m. i fackeltåg för sina\r\npostkontor. Närradion och lokalradion tog upp\r\nfrågan. Man uppvaktade sina politiker. Man skrev\r\nbrev till generaldirektören. Kommunstyrelsen\r\nprotesterade. Man använde sig faktiskt av alla sina\r\ndemokratiska möjligheter. Men det var utan\r\nframgång, och man kände en hopplös maktlöshet.\r\nMan hade ingen möjlighet att påverka.</pre><pre>Det här konkreta exemplet blev också till en fråga\r\nom demokrati och inflytande, eller snarare brist på\r\ninflytande. För det fick alla klart för sig: Vi har\r\ningen som helst möjlighet att påverka beslut inom\r\npostverket -- i varje fall inte på den nivå som det här\r\nhandlar om.</pre><pre>Jag måste fråga statsrådet: Skall det vara så? Skall\r\nman verkligen inte alls lyssna på konsumenterna,\r\npå brukarna och på kunderna? Jag vill påminna om\r\natt jag ställer frågan utifrån en principiell\r\nutgångspunkt.</pre><pre>Anf. 16 INGRID HASSELSTRÖM NYVALL\r\n(fp):</pre><pre>Herr talman! Jag ber att få återknyta till post- och\r\nteleutredningen då den är aktuell i flera\r\npropositioner. Jag har kanske inte så många\r\nsynpunkter på denna fråga som på den tidigare.\r\nMen jag tackar för att Kristina Svensson har ställt\r\ndenna interpellation så att spörsmålen kan tas upp\r\ntill diskussion.</pre><pre>Precis i slutskedet av post- och teleutredningen --\r\ndär vi hade arbetat mycket med förhållandena på\r\nlandsbygden och den rena glesbygden -- då vi hade\r\narbetat fram en beredskap för hur dessa frågor\r\nskulle hanteras, kom posten med de stora\r\nnedläggningarna i i städerna, framför allt\r\nStockholm, Göteborg och Malmö. Vi i utredningen\r\nblev nedringda, eftersom många trodde att detta\r\nvar föreslaget av utredningen. Frågor ställdes som:\r\nHur kan man lägga ned posten på Stora Essingen\r\neller på olika ställen i Göteborg? Där finns ju\r\nmånga pensionärer.</pre><pre>Detta var inte problem som vi i utredningen hade\r\ntänkt igenom. Allt detta kom mycket oväntat.</pre><pre>Vi blev då tvungna att själva ta ställning i frågan.\r\nMitt ställningstagande efter att jag hade fått dessa\r\ntelefonsamtal var, att om valet stod mellan\r\nförsämrad service i glesbygden mot att man i\r\nstäderna fick litet längre avstånd till postkontoren,\r\nskulle jag välja glesbygden. Jag tycker att det är\r\nviktigt att hela Sverige skall leva och att man har de\r\nkontakter som vi talade om tidigare.</pre><pre>Samtidigt skulle jag vilja att posten lugnade sig litet\r\nmed att göra alltför stora förändringar tills den\r\nstora omstruktureringen av verksamheten är\r\nfärdig.</pre><pre>Som statsrådet har beskrivit vet vi att\r\nkassatransaktionerna minskar. Vi vet att en hel del\r\nav tidningsdistributionen har tagits från posten, och\r\nintäkterna minskar.</pre><pre>Nu håller nya områden på att byggas upp som skall\r\nge nya intäkter. Man borde kunna vänta litet tills\r\nman ser vad detta ger. Framför allt ser jag positivt\r\npå försäljningen av SJ-biljetter. Det är mycket svårt\r\natt köpa SJ-biljetter på en del håll i landet. Det kan\r\nha medverkat till att det är färre resande på SJ. Jag\r\ntror att det system SJ håller på att utarbeta med\r\n020-telefonnummer till centrala telefoner och detta\r\natt kunden sedan kan gå till sitt postkontor och\r\nhämta biljetten är mycket värdefullt för många\r\nkontor även i städerna.</pre><pre>Många kommuner i det här landet har bara ett\r\npostkontor. Då gäller det att göra dessa kontor så\r\neffektiva som möjligt. Tyvärr finns det postkontor\r\ndär det blir förfärliga köer. Då skulle man kunna\r\nöppna företagskassor, snabbkassor och förenkla\r\ntursystemen för att inte varje postbesök skall\r\nbehöva innebära en halvtimmas väntetid. Det är\r\ninte bra. När det är fråga om att dra in ett\r\npostkontor på en ort, skall man se över\r\norganisationen på det postkontor som skall få ta\r\nemot fler kunder.</pre><pre>Anf. 17 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Jag tycker att det är bra med det\r\nstarka engagemang och intresse som visat sig för\r\npostens verksamhet. Det visar att även världens\r\nbästa postverk bedöms ha vissa brister. I varje fall\r\när man orolig för att det skall bli brister i dess\r\nserviceverksamhet. Det är viktigt med den typen av\r\nbevakning, engagemang och uppslutning bakom\r\nden delen av den offentliga verksamheten. Det är\r\nen offentlig verksamhet som i vissa andra\r\nsammanhang slarvigt kritiseras för ineffektivitet\r\noch brist på medkänsla, osv.</pre><pre>I den här diskussionen visar det sig att posten är en\r\nuppskattad del av den offentliga verksamheten med\r\ndet sociala ansvar som posten har. Nu är man även\r\ni denna diskussion orolig för att den delen skall i\r\nnågon utsträckning urholkas. Jag delar också den\r\noron. Jag tycker att det är viktigt att så långt det är\r\nmöjligt slå vakt om det fina som finns i det\r\npostverket som redan är uppbyggt.</pre><pre>Samtidigt får vi konstatera att de ekonomiska\r\nlagarna råder över denna verksamhet. Det gäller\r\natt bedriva den på ett så effektivt sätt som det över\r\nhuvud taget är möjligt. Vi kan konstatera att när\r\ndet gäller kontorsnätet så befinner sig posten nu i\r\nnågot som kallas en strukturkris eftersom\r\nunderlaget sviktar. Det gäller att göra det bästa\r\nmöjliga av det i den situationen. Det är i det\r\nsammanhanget som den intensiva diskussionen om\r\nsamverkan med banker har kommit in i bilden. Jag\r\ntycker att posten på ett ambitiöst sätt har försökt att\r\nknyta till sig nya funktioner och nya\r\nsamarbetspartner. Det är för att slå vakt om det\r\nvidsträckta kontorsnät som finns.</pre><pre>Icke förty tvingas vi ändå acceptera att en viss\r\nförändring sker av kontorsnätet. När Ingrid\r\nHasselström Nyvall vädjar om att posten skall\r\nlugna sig litet, kan jag säga att posten har lugnat sig\r\nmycket och håller tillbaka processen.</pre><pre>Planeringsarbetet fortgår, men det har skett små\r\nförändringar i kontorsnätet. Det är just av skälet att\r\nman varit angelägen om att så länge som möjligt\r\nupprätthålla nätet och hitta samarbetspartner för\r\nnya uppgifter som t.ex. försäljning av tågbiljetter.</pre><pre>När det gäller förändringar i den utsträckning som\r\nförändringar måste komma till stånd, bör man i det\r\nsammanhanget lägga jämlikhetsaspekter på det\r\nhela. Uppbyggnaden av kontorsnätet är ganska\r\nojämlik i den meningen att det i vissa områden är\r\nnära till postkontoren, och det är tätt mellan dem.\r\nI andra områden har det av historiska skäl blivit\r\nganska långt till postkontoren.</pre><pre>Det här perspektivet tror jag att man bör ha när\r\nman nu ser över postkontorens struktur. Man bör\r\nacceptera att detta leder till vissa förändringar i\r\nområden där det tidigare har legat flera postkontor\r\nnära varandra.</pre><pre></pre><pre>Anf. 18 KRISTINA SVENSSON (s):</pre><pre>Herr talman! Det är alldeles självklart att man skall\r\nutgå ifrån jämlikhet och rättvisa, men det ter sig\r\nfortfarande ganska absurt och obegripligt att\r\nkontor som är lönsamma måste läggas ned. Det har\r\nman svårt att förstå.</pre><pre>Jag talade förut om hur man uppskattade den\r\nservice som fanns på de små postkontoren, och det\r\ngjorde jag med stor glädje. Men jag tycker inte att\r\njag har fått något riktigt svar från statsrådet på de\r\nbåda frågor som jag ställde. Den ena frågan gällde\r\nkopplingen till de kostnader som uppkommer på\r\nandra håll i samhället genom att utgifter för\r\nhemtjänst ökar och genom att man kanske måste\r\nanvända färdtjänst i större utsträckning för att ta sig\r\ntill sitt postkontor. Den andra frågan var: Kan vi\r\ninte alls påverka sådant här? Det är detta som\r\nmänniskor frågar mig. Jag kan inte svara dem om\r\njag inte får något svar av statsrådet.</pre><pre>Anf. 19 INGRID HASSELSTRÖM NYVALL\r\n(fp):</pre><pre>Herr talman! Jag kan informera om att en i post-\r\noch teleutredningen angelägen fråga var att\r\nteleverket skall informera länsstyrelserna och\r\nkommunerna om sina planer, t.o.m. ända ned till\r\nsådant som att lägga ned telefonkiosker. Men\r\nmotsvarande krav skrev vi faktiskt inte in när det\r\ngällde posten, och det var kanske en miss. Man\r\nbedömde nog att posten arbetade så nära\r\nkommunerna och så tätt intill brukarna, som\r\nKristina Svensson kallade dem, att man där kunde\r\npåverka mer. Jag medger efter att ha hört Kristina\r\nSvensson att vi kanske skulle ha haft med en\r\nmotsvarande passus beträffande posten. Kanske\r\nhade det då gått att påverka något mer.</pre><pre>Anf. 20 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Kristina Svensson kommer tillbaka\r\ntill frågan om det rimliga eller orimliga i att lägga\r\nned lönsamma postkontor. Jag kan inte bedöma det\r\nfall som hon refererar. Jag konstaterar bara att man\r\nnär det gäller postkontorsnätet totalt sett inom\r\npostverket känner sig vara i en kris, i den meningen\r\natt man har många olönsamma kontor. Totalt sett\r\ngår det här dåligt ihop. Om man skall klara\r\nlönsamheten måste man strukturera om.</pre><pre>För att få en totalt sett så effektiv verksamhet som\r\nmöjligt måste man dels samverka med andra och\r\nstärka underlaget för så många postkontor som\r\nmöjligt, dels göra vissa begränsningar i antalet\r\npostkontor. Detta måste göras utifrån en\r\nhelhetssyn, där man tar hänsyn till spridningen av\r\npostkontoren och närheten till dem. Detta måste\r\nockså, som jag sade tidigare, i någon mån göras i ett\r\njämlikhetsperspektiv.</pre><pre>På de två konkreta frågorna vill jag svara följande.\r\nBeträffande kostnaderna för hemtjänst/färdtjänst\r\när det klart att för den som är bunden till hemmet\r\npå det sättet att han eller hon är i behov av\r\nfärdtjänst och hemtjänst för basala\r\nservicefunktioner måste den servicen träda in, men\r\ndet kan ju inte belasta postens ekonomi. Därvidlag\r\nhar vi ju en ansvarsfördelning.</pre><pre>Den andra frågan var: Kan man inte påverka sådant\r\nhär? Jo visst kan man det, jag tror mig trots allt\r\nkunna säga att posten i allmänhet har varit öppen\r\nför kontakter med sina kunder och lyssnar och\r\ndiskuterar. Jag kan inte uttala mig om varje enskilt\r\nfall, men många gånger har man, som jag sade\r\ntidigare, hållit an, lugnat sig och avstått från att\r\ngöra förändringar, med hänsyn till de opinioner\r\nsom har väckts. Men det kan ju inte vara så att man\r\ni varje fall där man möter en opinion avstår från att\r\ngöra förändringar. Då skulle man aldrig få göra\r\nnågon förändring.</pre><pre>Anf. 21 KRISTINA SVENSSON (s):</pre><pre>Herr talman! Självfallet begär jag inte att\r\nstatsrådet skall uttala sig om ett enskilt fall. Det\r\nsade jag också ganska tydligt i mitt första\r\nanförande. På samma sätt är det ju otänkbart att\r\nkostnader för färdtjänst och hemtjänst skall ligga\r\npå posten. Men man kan ju undvika det om man\r\nhar en service med korta avstånd i tätorterna, så att\r\näldre kan ta sig till sitt postkontor, som man har\r\nvant sig vid att göra.</pre><pre>I tillväxtpropositionen aviseras något som jag med\r\nintresse ser fram emot. Det framhålls där: ''En\r\nfördjupad analys av kostnaderna för postverkets\r\nregionalpolitiska och sociala åtaganden bör\r\ngenomföras.'' Jag hoppas att det kommer att ge\r\nsvar på en del av de här frågorna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 § Svar på interpellation 1990/91:173 om\r\nurskogar</pre><pre>Anf. 22 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Roy Ottosson har frågat mig vad\r\nregeringen gör för att se till att domänverket tar sitt\r\nnaturvårdsansvar och inte skövlar ytterligare ur-\r\noch naturskogar med hotade arter i Norrbotten, om\r\nregeringen är beredd att ålägga länsstyrelserna att\r\nstoppa förstöringen av kända lokaler för\r\nutrotningshotade växter och djur samt om Bern-\r\nkonventionen till skydd för hotade växter och djur\r\noch deras livsmiljöer gäller i Sverige.</pre><pre>Låt mig först få påminna om att regeringen i\r\npropositionen om En god livsmiljö har föreslagit att\r\nnaturvårdslagen skall förstärkas med ett nytt\r\nskyddsinstitut, biotopskyddet. Detta skydd är\r\navsett att omfatta biotoper som utgör livsmiljöer\r\nför hotade djur och växtarter och kommer att\r\ninnebära ett väsentligt förstärkt skydd för dessa\r\narter. Skyddsinstitutet är ett komplement till\r\nnaturreservatsbildning.</pre><pre>Vidare föreslår regeringen betydande skärpningar\r\nav reglerna för markavvattning med innebörden att\r\nregeringen kan besluta om förbud mot nydikning i\r\nvissa områden i landet. Detta kommer att innebära\r\nett förstärkt skydd för en av de viktigaste\r\nbiotoperna i skogslandskapet.</pre><pre>Regeringen föreslår också att de areella näringarna\r\nges ett utökat ansvar för miljöarbetet, bl.a. arbetet\r\nmed att bevara den biologiska mångfalden.</pre><pre>Skyddet av hotade arter är en stor och betydelsefull\r\narbetsuppgift, som måste byggas upp på en gedigen\r\nkunskap om var de hotade arternas livsmiljöer\r\nfinns. Sammantaget innebär alltså förslagen i\r\nregeringens proposition betydande förstärkningar\r\nför naturvården.</pre><pre>Riksdagen har också nyligen fattat beslut om nya\r\nregler för skogsbruket i de fjällnära skogarna.\r\nDessa nya regler har enligt min mening inte\r\nuppmärksammats tillräckligt i debatten.</pre><pre>En av utgångspunkterna för skogsbruket i det\r\nfjällnära området är att det skall bedrivas med\r\nmycket stor återhållsamhet. Genom de nya\r\nreglerna sätts flera gränser upp för skogsbrukets\r\nbedrivande till skydd för naturvårdens och\r\nkulturmiljövårdens intressen.</pre><pre>Avgränsningen av det fjällnära området är från\r\nnaturvårdsynpunkt mycket betydelsefull. Men\r\näven förbudet mot avverkning på impedimentmark\r\ninom området är av stor betydelse i detta\r\nsammanhang. Därtill kommer den ytterligare\r\ninventering av skogarna i området som skall göras\r\nför att uttryckligen undanta sådana områden från\r\navverkning som inte kan föryngras.\r\nHyggesstorleken begränsas ytterligare och\r\nrestriktioner införs för markberedning. Genom\r\ndessa åtgärder kompletteras det skydd som finns\r\ngenom nationalparker, naturreservat och\r\ndomänreservat.</pre><pre>En väsentlig nyhet är möjligheten för\r\nskogsvårdsstyrelsen att i det enskilda fallet avslå en\r\nansökan om tillstånd till avverkning om den är\r\noförenlig med intressen som är av väsentlig\r\nbetydelse för naturvården eller kulturmiljövården.</pre><pre>Genom krav på mer långsiktig planering även av\r\nhänsynstagandet till naturvårdsintressena\r\nförbättras underlaget för myndigheternas beslut.\r\nSärskilda naturvärdesinventeringar skall göras när\r\nkunskaperna är bristfälliga. Härigenom blir det\r\nmöjligt att värna om miljöintressena på ett mer\r\nsamordnat och systematiskt sätt än tidigare.</pre><pre>När det gäller skyddet av våra urskogar och\r\nnaturskogar vill jag framhålla att mycket stora\r\ninsatser har gjorts under senare år. En betydande\r\ndel av de värdefullaste urskogsområdena har\r\nskyddats genom naturreservat, i en del fall genom\r\nbeslut av regeringen, t.ex. genom beslutet att\r\ninrätta Björnlandets nationalpark i Västerbotten.</pre><pre>Jag vill också framhålla de insatser för naturvården\r\nsom gjorts av domänverket i det fjällnära området\r\ngenom avsättande av stora områden som\r\ndomänreservat. Staten har härigenom tagit ett\r\nbetydelsefullt naturvårdsansvar. Samma\r\nnaturvårdsansvar måste gälla även för de privata\r\nskogsägarna liksom för alla samhällssektorer som\r\nbedriver verksamhet som påverkar de biologiska\r\nresurserna.</pre><pre>Länsstyrelserna har möjlighet att stoppa\r\navverkningar om ett område hyser värdefulla\r\nbiotoper genom att tillgripa beslut om interimistiskt\r\nförordnande om naturreservat i avvaktan på att\r\nåtgärder med stöd av naturvårdslagen kan sättas in.\r\nDet nya biotopskyddet kommer också att ge\r\nförstärkt skydd för hotade arter. När det gäller\r\nskogslandskapet blir detta skyddsinstitut ett direkt\r\nansvar för skogsbruket genom de uppgifter som\r\ntilldelas skogsvårdsstyrelserna.</pre><pre>Det är självklart så att Bern-konventionen till\r\nskydd för Europas djur och växter och deras\r\nlivsmiljöer tillämpas i Sverige. Det förstärkta\r\nartskyddet liksom även de skärpta reglerna för\r\nmarkavvattning och skogsbruket i de fjällnära\r\nskogarna är exempel på ytterligare steg för att\r\nstärka skyddet av växter och djur.</pre><pre>Sammantaget kommer de regler som gäller och de\r\nförstärkningar som föreslås både i\r\nmiljöpropositionen och i propositionen om\r\nskogsbruket i fjällnära skogar att innebära ett\r\nväsentligt förstärkt skydd för hotade växt- och\r\ndjurarter.</pre><pre>Anf. 23 ANNA HORN AF RANTZIEN\r\n(mp):</pre><pre>Herr talman! Fru statsråd! Allt vad statsrådet här\r\nsäger om det framtida skyddet låter mycket bra,\r\nmen frågan gällde faktiskt vad man kan göra i dag\r\nför att undanröja det nära förestående\r\nutrotningshotet mot vissa arter. Det gäller i det här\r\nfallet 25 arter, och det är inte så litet. Särskilt gäller\r\ndet sådana utrotningshotade arter som direkt bör\r\nskyddas enligt Bern-konventionen.</pre><pre>För en stund sedan var det en del ungdomar uppe\r\npå läktaren, och jag gladde mig åt det. Jag tänkte\r\natt jag skulle rikta mig också till dem, men nu har\r\nde försvunnit. Jag tror att det var ungdomar\r\nungefär på mellanstadiet, och de förstår mycket av\r\ndiskussionen om att det som är sällsynt måste\r\nskyddas och att det är ett värde i sig. När man sedan\r\nväxer upp förstår man det naturligtvis fortfarande,\r\nmen med hänsyn till de ekonomiska realiteterna,\r\nsom vi kallar det, pressar man undan den känslan.\r\nMen är det verkligen realiteter? Varje gång som vi\r\nändrar något när det gäller något så viktigt som\r\nutrotningshotade arter vet vi inte riktigt vilken\r\nkugge vi rör vid i det maskineri som angår oss alla.</pre><pre>Den 22 april är Jordens dag. Det är en dag som firas\r\nmycket litet i Sverige, men däremot väldigt mycket\r\ni världen i övrigt. Jag hoppas att den dagen skall bli\r\nen viktigare dag för oss alla.</pre><pre>När det gäller de utrotningshotade arterna har vi ju\r\nen enorm kunskap, och vi har satt in mycket stora\r\nresurser för att skaffa oss denna kunskap. Det har\r\ngetts ut vackra böcker och broschyrer, och massor\r\nav människor har kartlagt dessa arter. Vi behöver\r\negentligen inte mer kunskap. Med det ökade skydd\r\nsom Birgitta Dahl utlovade ser det ut att bli litet\r\nbättre.</pre><pre>Men man undrar: Varför skall det här behöva\r\nhända i dag? Det beror naturligtvis på den ensidiga\r\nekonomiska syn som vi har haft. Därför gläder jag\r\nmig mycket -- och många andra med mig -- åt att\r\nden gröna BNP-beräkningen har vunnit gehör i viss\r\nmån, att man skall börja undersöka den. Det\r\nkommer kanske att förbättra situationen.</pre><pre>En annan egendomlig sak är att det är mycket lätt\r\natt engagera sig när det gäller regnskogsskövlingen\r\ndärför att dessa områden ligger så långt bort. Vi\r\nbehöver inte ta ansvar för denna skövling, och det\r\när så lätt att hjälpa till i det här fallet.</pre><pre>I går hittade jag i Svenska Dagbladet, på en\r\nnäringslivssida, en liten artikel som jag tyckte\r\nkunde ge bakgrund till den här frågan. Det hänvisas\r\ndär bl.a. till Ragnar Gerholm, som ju verkligen hör\r\ntill de människor som är viktiga för\r\nsamhällsbesluten. Jag har träffat honom många\r\ngånger, och han brukar alltid komplimentera\r\nmiljöpartiet för vår syn på de flesta problem. Det\r\ngäller egentligen allting, säger han, utom vår syn på\r\nkärnkraften. Men eftersom det nu inte är fråga om\r\nden, kan jag tala om vad han säger enligt ett citat i\r\nden här artikeln: ''Det är människans värderingar\r\nsom avgör om miljön blir bättre eller sämre. Och\r\ndärför är det meningslöst att ställa frågan om vad\r\nnaturen tål. Naturen tål precis vad som helst. Den\r\nmeningsfulla frågan är den om vilka förändringar\r\nav vår omvärld som människan tål.''</pre><pre>Det är ju fullkomligt vansinnigt att säga en sådan\r\nsak -- då har man inte satt sig in det minsta i de\r\nekologiska skeendena, eller vad som verkligen är\r\nvärdefullt. Det är en fruktansvärt materialistisk syn\r\nsom här kommer fram.</pre><pre>I denna artikel talar man också på ett litet hånfullt\r\nsätt om att SNF, Naturskyddsföreningen, utmärks\r\nav storebrorsattityd. Artikelförfattaren talar om\r\nden växande naturskyddsbyråkratin, för att\r\nnedvärdera den väldiga folkrörelse som\r\nNaturskyddsföreningen egentligen är. Han talar\r\nockså om att miljö är någonting som betyder\r\nmittpunkt, och att människan står vid sidan om och\r\nbetraktar den. Han försöker alltså nedvärdera hela\r\nbegreppet miljö.</pre><pre>Så länge vi har den här grundsynen kommer\r\nvärlden att bli fattigare och fattigare.</pre><pre>Till Birgitta Dahl vill jag i alla fall säga att jag tycker\r\natt det här jobbet som hon gör är fantastiskt fint.\r\nOch jag vet att hon förstår väldigt mycket av detta.\r\nMen det gäller att se till att alla, framför allt statens\r\negna vårdare av naturvärlden, verkligen följer\r\nBernkonventionen och arbetar för att de\r\njämförelsevis små naturskogar som vi har kvar får\r\ndet skydd som de behöver.</pre><pre>Anf. 24 LARS ERNESTAM (fp):</pre><pre>Herr talman! Den här interpellationen avser ju\r\ndelvis domänverket, men den går också över den\r\ngränsen och talar om Bern-konventionen, urskogar\r\noch den här typen av bevarandefrågor i allmänhet.\r\nNu vill jag kommentera en begränsad men mycket\r\nbetydelsefull del av interpellationssvaret.</pre><pre>Miljöministern säger att: ''mycket stora insatser har\r\ngjorts under senare år. En betydande del av de\r\nvärdefullaste urskogsområdena har skyddats\r\ngenom naturreservat.''</pre><pre>De synpunkterna och svaret i övrigt kan möjligen,\r\nför den som inte är så insatt i frågeställningarna, ge\r\nsken av handlingskraft -- och att allt är bra som det\r\när. Men den reella utvecklingen är ju den att\r\nmiljöministern påbörjat en stor reträtt när det\r\ngäller skyddet av urskogar och av skyddsvärda\r\nområden.</pre><pre>Om vi ser tillbaka, finner vi att det har träffats en\r\npaketuppgörelse inom naturvårdsverket om\r\nförvärv av 26 områden, som skall kosta 172 milj.kr.\r\nDessa förvärv är bara delvis betalda. Nästan hela\r\ndet anslag som miljöministern har tagit upp för\r\nnästa år tas nu i anspråk för att betala det som är\r\nkvar.</pre><pre>Naturvårdsverket har i samråd med regeringen\r\nförankrat avtal för 215 milj.kr. När det gäller\r\nFärnebofjärden har naturvårdsverket lyckats träffa\r\nett avtal för att skydda detta för naturvården\r\noundgängliga område.</pre><pre>I fråga om det område som interpellationen\r\negentligen gäller vill ju lokala intressen bevara\r\nområdet. Miljöministern har -- och det ger jag\r\nhenne en eloge för -- med högra handen sagt att de\r\nområdena skall bevaras. Men med vänstra handen\r\nställer miljöministern inga resurser till förfogande\r\nför detta.</pre><pre>Bland de vackra orden, herr talman, finns det inget\r\nom att miljöministern har sänkt ambitionerna och\r\nföreslår anslagssänkningar. Jag tycker att detta\r\nbehöver komma fram för att vi skall få balans i en\r\nsådan här debatt.</pre><pre>Jag kan förstå att det kan vara svårt att få utökade\r\nresurser när ekonomin har gått i baklås. Men här är\r\ndet fråga om en mycket stor reträtt. Jag vill då fråga\r\nom det i ett svar om ansvaret kring Bern-\r\nkonventionen är rimligt -- och jag skulle t.o.m. vilja\r\nsäga hederligt -- att undanhålla den här\r\ninformationen.</pre><pre>Herr talman! Vi skall ju uppträda hövligt i debatten\r\nhär i kammaren, och det gör vi. Men i detta\r\nsammanhang skulle jag nästan vilja säga att om\r\nmiljöministern inte fullföljer de här kontrakten\r\nsom är tecknade, så är det fråga om ett\r\nmiljöpolitiskt svek. Färnebofjärden är ett av de\r\nområden som det är viktigast att bevara -- och när\r\ndet gäller att få det skydd som interpellationen\r\nefterfrågar.</pre><pre>Nu vill jag fråga vad miljöministern tänker göra.\r\nSkall de här uppgörelserna tas tillbaka? Skall\r\nbolagen få rätt att avverka? Det är mycket\r\nangeläget att få svar på de frågorna.</pre><pre>Anf. 25 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Lars Ernestam tog som vanligt till\r\nstarka ord. Jag tänker inte använda ord som svek,\r\neller göra en antydan om ohederlighet. Men jag\r\ntänker tala om fakta om vad som har hänt med\r\nnaturvården, för jag tror att vi alla tre är överens\r\nom att mer behöver göras än vad som har gjorts i\r\nhistorisk tid.</pre><pre>Före 1976 skedde en kontinuerlig uppbyggnad --\r\noch anslagsökning. Antalet naturreservat och\r\nnationalparker ökade mycket markant. Under åren\r\n1976--1982 låg uppbyggnaden fullständigt stilla; det\r\nskedde ingenting. Därefter har det skett en mycket\r\nbetydelsefull ökning av resurserna och skärpning av\r\nlagstiftningen och dess tillämpning.</pre><pre>För två år sedan lyckades vi att mer än fördubbla\r\nanslagen för inköp av naturreservat, främst urskog.\r\nDet var ett femårsprogram med anslag på 100\r\nmilj.kr. om året. Till det skall läggas att vi har infört\r\nett anslag för skydd av hotade arter, ett anslag som\r\ninte tillkom på den tiden när bl.a. Lars Ernestams\r\nparti satt i regeringsställning.</pre><pre>Vi har i år lyckats höja anslaget för vård av\r\nnaturreservat. Vi slutför restaureringen av\r\nHornborgasjön på ett ur naturvårdssynpunkt bättre\r\nsätt än enligt de ursprungliga planerna, och tillför\r\n48 milj.kr. i detta syfte. I samband med\r\nomställningen av jordbruket tillför vi under tre år\r\n550 milj.kr. för landskapsvård. Även det är i det här\r\nsammanhanget betydelsefullt. Jag skall inte gå in på\r\nalla de skärpningar lagstiftningen som också sker.\r\nJag vill bara betona att detta nu händer.</pre><pre>Det är riktigt att vi i år tillfälligt minskar anslaget\r\nmed 20 milj.kr. av sammanlagt 500 milj.kr. enbart\r\nför inköp. Det skulle ha varit roligare att slippa\r\ngöra det. Det kan jag gott erkänna, men det var det\r\nbeting som vi fick i besparingsprogrammet i höstas.\r\nSå ligger det till.</pre><pre>Naturvårdsverket har på ett mycket bra sätt arbetat\r\nmed att säkerställa urskogar. Det har naturligtvis\r\nskett under förutsättning att man har haft resurser\r\ntill förfogande. De avtal som man har arbetat för att\r\nfå till stånd har fallit ut litet snabbare än vad man\r\nhade räknat med. Därför finns det nu problem som\r\nvi skall göra vårt bästa för att lösa. Men de står och\r\nfaller inte med just dessa 20 miljoner. Det är inte så.\r\nNaturligtvis skall vi försöka lösa de här problemen,\r\nmen jag tycker faktiskt att regeringen förtjänar ett\r\nerkännande -- och inte anfall och tal om svek -- för\r\nde insatser som vi har gjort under de senaste åren.\r\nOch vi kommer att fortsätta att göra insatser för att\r\nförstärka naturvårdsintressena. Det behövs att vi\r\nnu i sista stund slår vakt om de ursprungliga\r\nnaturtyperna och skogarna här i Sverige. Det är\r\nmycket viktigt. Det gäller även de utrotningshotade\r\narterna.</pre><pre>Vi har också gått på naturvårdens linje mot\r\nexploateringsintressena när det gäller ett stort antal\r\nfall som gäller besvärsärenden om markavvattning\r\noch liknande. Vi har lagt fast en ny praxis.</pre><pre>Vi arbetar internationellt för detta, t.ex. inför 1992\r\nårs globala konferens om miljö och utveckling. Ett\r\nav de prioriterade områden som Sverige där arbetar\r\nför är att vi skall få en konvention till skydd för den\r\nbiologiska mångfalden. Vi försöker påverka andra\r\nregeringar.</pre><pre>Jag var så sent som i förra veckan i Canada för att\r\nföra allvarliga samtal med Canadas regering om\r\nden skövling av skogarna som sker där. Det var en\r\nmycket skakande upplevelse att flyga helikopter\r\növer de områden där det sker jättelika\r\ntotalavverkningar. Det var också talande att se\r\nskillnaden mellan urskog och nyuppväxt och\r\nnyplanterad ensartad skog. Den har inte den\r\nkaraktär som urskogen har.</pre><pre>Till sist vill jag säga till Anna Horn af Rantzien att\r\nockså jag läste Tor Ragnar Gerholms artikel och\r\ngjorde precis samma bedömning av den. Jag delar\r\ninte alls hans uppfattning. Jag anser att det är vårt\r\nansvar att hitta ett sätt att förena omsorgen om\r\nmänniskan med omsorgen om miljön. Det uttrycks\r\ni vårt partiprogram med orden: Vår uppgift är att\r\nskapa förutsättningar för en långsiktigt hållbar\r\nutveckling, som kan förena framsteg för de\r\nmänskliga samhällena med vad människan och\r\nnaturen tål. Det är detta, herr talman, som skall\r\nvara utgångspunkten för vårt arbete.</pre><pre>Anf. 26 ANNA HORN pAFs RANTZIEN\r\n(mp):</pre><pre>Herr talman! Jag förstår att Birgitta Dahl kämpar\r\nför det här, och det är inte lätt. Men det är ändå ofta\r\nman undrar över detta. Det är så många vackra ord.\r\nVad hjälper konventioner, tänkte jag säga när\r\nBirgitta Dahl säger att det kommer en ny\r\nkonvention om skydd för biotoper, om vi inte följer\r\nden konvention vi har skrivit på,\r\nBernkonventionen. Enligt den skall hotade växt-\r\noch djurarters livsmiljö skyddas. Det görs ju inte\r\nnär domänverket, statens egen skogsvårdare,\r\nhugger ned skog. Det skall inte tillåtas i Sverige,\r\noch ändå sker det.</pre><pre>När det gäller resan över Canada är det naturligtvis\r\nfruktansvärt med den skövling som pågår där, men\r\nvi måste se till våra egna problem. Det är lätt att se\r\npå andras.</pre><pre>Jag har nyligen läst en mycket fascinerande\r\nutredning om USAs naturreservat. De är ju väldiga\r\ntill sin areal i jämförelse med de arealer som är\r\navsatta i vårt land. Men det sker ändå en\r\nkontinuerlig genetisk utarmning. Inte ens de stora\r\nnationalparker och naturreservat som är avsatta i\r\nUSA kan klara en kontinuerlig fortlevnad av\r\nhotade arter. Det är viktigt att vi inrättar\r\nnationalparker och naturreservat. Alla slags skydd\r\när naturligtvis viktiga. Men det är ännu viktigare att\r\nden här skyddstanken ingår i all skogsvård. Jag\r\ntycker att miljöminister Birgitta Dahl gick förbi det\r\nhär problemet litet grand. Man säger att man\r\nförsöker få till stånd avtal osv., men domänverket\r\när ju statens egen skogsvårdare, och varför inte\r\nföregå med det bästa exemplet.</pre><pre></pre><pre>Anf. 27 LARS ERNESTAM (fp):</pre><pre>Herr talman! Jag har haft många debatter under\r\nsenare år med miljöministern om naturvårdsfrågor.\r\nDet märkliga är att trots att år efter år går och vi nu\r\när framme vid 1991 så talar Birgitta Dahl om åren\r\n76--82. Faktum är ju -- och vi har haft den här\r\nsifferexercisen så många gånger -- att\r\nsocialdemokraterna sänkte de här anslagen.</pre><pre>Det är riktigt att ni har fördubblat dem en gång.\r\nMen då tog ju Birgitta Dahl samtidigt bort ett annat\r\nanslag till miljöteknik för att få utrymme för den\r\nhär fördubblingen. Detta har vi diskuterat många\r\ngånger, och det finns ingen anledning att fortsätta\r\nden diskussionen. Nu måste vi se framåt.</pre><pre>Vilka är det som i riksdagen har drivit frågan om\r\nskydd för hotade arter? Vem är det som har talat\r\nom -- och nästan fått litet pin för det -- den\r\nvitryggiga hackspetten som exempel på behovet av\r\nett särskilt anslag? Vilket parti är det som år efter\r\når har reserverat sig innan det kom ett anslag till\r\nskydd för hotade arter? Jo, det är folkpartiet, och\r\ndet vet Birgitta Dahl.</pre><pre>Nu skall vi inte tala om det som har varit. Jag är inte\r\nrädd för det. Jag kan göra det, och där har jag klara\r\npapper. Nu skall vi se framåt.</pre><pre>Naturvårdsverket har tecknat en rad avtal med\r\nBirgitta Dahls goda minne. Nu är frågan: Vad\r\nkommer att hända? Vad kommer att ske nu? Jag vill\r\nha svar på detta. Vad kommer att ske om inte\r\nresurser kommer fram för att klara de här\r\nområdena? Svaret jag fick var att vi skulle titta på\r\nvad som hände åren 1976--1982. Jag vill ha ett\r\nkonkret svar på frågan: Hur kommer Birgitta Dahl\r\natt hantera de här kontrakten nu när det inte finns\r\npengar?</pre><pre>Herr talman! Även om man ser vackra ord i stora\r\nsammanhang på naturvårdsområdet är det viktigt --\r\noch det är vår uppgift -- att tränga igenom texten\r\noch se vad som ligger bakom. Vi har ingenting här\r\ni riksdagen att göra egentligen om vi inte försöker\r\nförklara och tala om det faktiska förhållandet. Jag\r\nvill inget hellre, Birgitta Dahl, än att få ta tillbaka\r\ndet här orden om Birgitta Dahl för mig här i dag\r\nkan tala om hur vi skall klara upp detta. Hur skall\r\nvi klara dessa avtal? Det finns ett svenskt ordspråk\r\nsom säger: Har man sagt A, måste man också säga\r\nB. Birgitta Dahl har sagt A. Hur skall Birgitta Dahl\r\nklara av att säga B?</pre><pre>Anf. 28 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Jag förstår att Lars Ernestam inte vill\r\ntala om det som har varit. Jag lade märke till att\r\nLars Ernestam retoriskt frågade vem det är som har\r\ntalat om detta och reserverat sig för det. Jo, det har\r\nfolkpartiet gjort, men ni har inte skaffat fram några\r\npengar. Det gjorde ni inte när ni satt i\r\nregeringsställning heller. Det var vi som skaffade\r\nfram pengar till skydd för hotade arter. Det var vi\r\nsom höjde anslaget för inköp av urskog med 250 %\r\nför att vi skulle hinna göra det innan det var för\r\nsent.</pre><pre>Det är naturvårdsverket som har i uppgift att\r\nförvalta de medel som ställs till dess förfogande av\r\nriksdag och regering på ett sådant sätt att de avtal\r\nsom sluts håller sig inom de ramar som riksdagen\r\nhar anslagit. Naturvårdsverket har slutit de här\r\navtalen under förutsättning att de håller sig inom de\r\nramar som finns. Varje gång den frågan har kommit\r\nupp har verket självfallet fått det beskedet. Varje\r\nmyndighet har det ansvaret. Alla beslut fattas och\r\nskall fattas på den grunden. Att man på det sättet\r\nfick ett besked om att vi nu har höjt anslaget och att\r\nman skall prioritera urskogsinköpen innebär ingen\r\nrättighet att överskrida anslaget. Det finns ingen\r\nregering som kan ge en sådan rättighet -- att gå\r\nutöver vad riksdagen har givit dem i anslag för sin\r\nverksamhet -- till en myndighet.</pre><pre>Det var ett flerårsarbete som inleddes. Den\r\nnedskärning som har gjorts i år på 20 milj.kr. av\r\nsammanlagt 500 milj.kr. är tillfällig. Frågan är\r\nsedan hur man lägger ut det här över tiden för att få\r\npengarna att räcka. Så enkelt är det. Men jag tycker\r\nfortfarande att rätt skall vara rätt när det gäller\r\nfrågan om vem som har sett till att det nu finns\r\nresurser att göra insatser som inte fanns tidigare.</pre><pre>Till Anna Horn af Rantzien vill jag säga två saker.\r\nDet ena är att det är rätt att det finns länder som\r\nhar större andel av den totala landytan som\r\nnaturreservat än vi. Varför? Jo, de har ingen\r\nallemansrätt. De måste inrätta naturreservat för att\r\nmänniskor över huvud taget skall ha någon skog att\r\nvandra i. Vi behöver inte inrätta naturreservat för\r\natt ge människor fri tillgång till naturen. Skall man\r\nfå en rättvisande bild av detta skall man föra till det\r\nunika vi har tack vare allemansrätten. Det glöms\r\nofta bort i debatten. Allemansrätten är någonting\r\nmycket fint.</pre><pre>Till skillnad mot Staffan Westerlund, som inför\r\nEG-integrationen har sagt att vi skall inte låta andra\r\nän svenskar utnyttja allemansrätten, vill jag säga att\r\nvi skall välkomna våra grannar i Europa att, med\r\ndet ansvar som följer med allemansrätten, ta del av\r\nEuropas sista vildmark som finns här i Sverige. Vi\r\nhar utformat information på alla de stora\r\neuropeiska språken om allemansrätten för att se till\r\natt de som kommer hit inte missbrukar den.</pre><pre>Naturligtvis skall domänverket föregå med gott\r\nexempel, även om jag anser att samma krav måste\r\nställas på det privata skogsbruket. Det gör det ju\r\nockså med domänreservaten. Jag tror att Roy\r\nOttosson tänkte på den avverkning i Jokkmokks\r\nkommun som har varit aktuell. Där har\r\ndomänverket haft en dialog med ''Steget före''.\r\nMan har gång på gång rättat sig efter de förslag och\r\nde krav som har ställts ifrån ''Steget före'' på ett bra\r\nsätt, tycker jag. Den dialogen är inte avslutad ännu.\r\nLänsstyrelsen i Norrbottens län har också rätt och\r\nskyldighet att ingripa med de beslut som kan\r\nbehövas till skydd för naturen i de fall som jag tror\r\nligger bakom Roy Ottossons interpellation till mig.\r\nHär finns möjligheter för samhället att ingripa till\r\nskydd för naturen.</pre><pre>Domänverket har gått före genom att inrätta\r\ndomänreservat. De skall naturligtvis finnas kvar\r\ninför framtiden i denna nya situation där nya krav\r\nställs på domänverket. Vi diskuterar just nu i\r\nregeringen hur vi skall kunna garantera att så sker\r\npå ett sätt som är till fortsatt skydd för naturen.</pre><pre>Anf. 29 ANNA HORN AF RANTZIEN\r\n(mp):</pre><pre>Herr talman! Jag talade inte om dessa stora\r\nnationalparker och naturreservat i USA för att\r\nklaga på de arealer som har skyddats här hemma.\r\nJag ville med detta säga att det förutom\r\nnationalparker och naturreservat också behövs en\r\nhelhetssyn på skogsvården. När man som Steget\r\nföre här gjort påvisar att det finns 25 arter i detta\r\nområde som hotas av domänverkets kalhyggen,\r\nskall Bernkonventionens bud ögonblickligen träda\r\nin till skydd. Vad skall man annars ha konventioner\r\ntill? Detta har Birgitta Dahl inte riktigt svarat på.\r\nBernkonventionen finns, men varför följer man\r\nden inte när det gäller statens egna skogar?</pre><pre>Vad allemansrätten beträffar väckte jag förra året\r\nen motion om just skyddet för allemansrätten. Det\r\nkommer klagomål och åter klagomål från\r\nmarkägare som verkligen vinnlägger sig om att\r\nvårda naturen. Trots att jag vet att man i Sverige\r\nlämnat ut mycket information också till utländska\r\nturistbyråer har inte informationen nått fram, och\r\ndet sker en fruktansvärd förstörelse i markerna.\r\nHur det skall gå med allemansrätten är en av\r\nfarhågorna inför EG. Hur skall det gå med den\r\ngamla sedvänjan allemansrätten, som är något av\r\ndet finaste vi har? Detta är ännu ett hot.</pre><pre>Jag vill ha ett riktigt svar på den fråga som framgår\r\nav interpellationen. Hur kan domänverket med\r\nkunskap om vad som i detta fall håller på att hända\r\nmed dessa 25 hotade växtarter, vilket har påvisats\r\nav Steget före, göra på detta sätt? Varför följer\r\nSverige inte Bernkonventionen som vi har skrivit\r\npå?</pre><pre>Anf. 30 LARS ERNESTAM (fp):</pre><pre>Herr talman! När man har bekymmer är det ofta\r\nlätt att skylla på andra. Nu gör miljöministern det\r\nnär hon säger att detta är naturvårdsverkets fel. Det\r\nhar överskridit sina befogenheter och tecknat mer\r\navtal än vad man har rätt till, och därför har vi\r\nhamnat i den här situationen.</pre><pre>Det har från regeringen utgått ett löfte om en pott\r\nför ett antal år för att skydda områden som är direkt\r\nhotade och där medel måste tas i anspråk direkt.\r\nEnligt min tolkning har naturvårdsverket gjort\r\ndetta. Men dessutom har miljöministern sänkt\r\nanslagen som ändå uppgick till 100 milj.kr., även\r\nom vi tycker att det är otillräckligt, till 80 milj.kr.,\r\noch nu är detta naturvårdsverkets fel.</pre><pre>Jag vill ställa en fråga till miljöministern. När detta\r\nberömvärda beslut fattades av Birgitta Dahl att\r\nskydda detta stora område i Norrland, något som\r\nlänsmyndigheter och alla ortsintressen gick emot,\r\ntänkte miljöministern då inte på att staten måste\r\nlösa in området, att regeringen måste ställa upp och\r\nfå fram resurser för detta? Tänkte inte\r\nmiljöministern på detta? Det tycker jag är\r\nanmärkningsvärt. Det är litet för lätt att försöka\r\nkomma ur denna frågeställning genom att skylla på\r\nnaturvårdsverket.</pre><pre>Folkpartiet har alltid prioriterat naturvården. Vi\r\nvet att naturvårdsverket i detta sammanhang ville\r\nha 140 milj.kr. för att klara av detta just det här\r\nåret. Den posten har vi tagit upp i vår snåla budget.\r\nVi har dessa pengar. I vår totala budget finns\r\nbesparingsförslag, och vi får höra åtskilligt från\r\nsocialdemokraterna om att vi går hårt fram. Men\r\ndetta förslag finns med i vår balanserade budget.\r\nFör att skydda dessa områden inför framtida\r\ngenerationer och arternas fortlevnad måste vi göra\r\nett offer i årets budget. Vi måste få fram resurser\r\nför detta. Det har folkpartiet gjort i sitt förslag.</pre><pre>Naturvården är en av de viktigaste delarna i\r\nmiljöpolitiken, och den måste man ta ansvar för. I\r\nden förra miljöpropositionen som vi diskuterade\r\nhär i riksdagen för 3 år sedan var naturvården bara\r\nmed marginellt. Nu finns det med en del i och för\r\nsig bra förslag. Men bilden skäms av dessa mycket\r\nstora skönhetsfläckar.</pre><pre>Jag vill än en gång fråga: Vad skall nu ske? Skall\r\nman få börja avverka? Vad tänker miljöministern\r\ngöra i det läge vi nu befinner oss i? Jag har inte fått\r\nnågot svar på dessa frågor.</pre><pre>Anf. 31 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Alla de beslut som gäller inköp som\r\nregeringen har fattat, har fattats efter direkt\r\nkontakt med naturvårdsverket och kontroll av att\r\ndet fanns pengar kvar att betala med på kontot.</pre><pre>När det gäller Blaikfjället, som jag antar att Lars\r\nErnestam syftade på, innebar regeringens beslut\r\nförbud mot avverkning utan länsstyrelsens tillstånd\r\noch ett uppdrag till länsstyrelsen att följa upp\r\nbeslutet.</pre><pre>När det gäller Rimakåbboområdet i Jokkmokk vill\r\njag till Anna Horn af Rantzien säga att\r\nlänsstyrelsen har ingripit och för en dialog med\r\ndomänverket för att kontrollera att avverkningarna\r\nsker på ett sådant sätt att utrotningshotade arter\r\ninte kommer i fara. Man går alltså igenom vilka\r\nområden som är aktuella och var de\r\nutrotningshotade arterna finns. Man har modifierat\r\navverkningsprogrammet med hänsyn till detta.\r\nDetta arbete är ännu inte avslutat, det vill jag\r\nbetona. Länsstyrelsen i detta län, och i andra län\r\ndär dessa frågor är aktuella, har både en rättighet\r\noch en skyldighet att ingripa, och det är en\r\nmöjlighet som de skall utnyttja. Det är regeringens,\r\nriksdagens och lagens bokstav och anda.\r\nTillämpningen av lagen har skärpts. Det är trots allt\r\nbättre i dag även i praktisk handling än vad det var\r\nför 10 eller 20 år sedan.</pre><pre>Allra sist vill jag säga att vi inte än är helt färdiga\r\nmed den perestrojka på svenska inom naturvården\r\nsom behövs för att alla parter skall ta sitt ansvar\r\nfullt ut. Vi anser att samma krav måste ställas på de\r\nareella näringarna som man sedan länge ställer på\r\nindustrin, nämligen att man måste tåla de\r\nbegränsningar i sin verksamhet som omsorgen om\r\nnaturen, människan och miljön kräver. Det är en\r\nbit kvar att vandra på den vägen när det gäller de\r\nareella näringarna.</pre><pre>Regeringen strävar efter att den förändringen skall\r\nske så fort som möjligt. Men det är tusentals\r\naktörer som måste påverkas. Det är därför mycket\r\npositivt med den utbildning och aktivitet som pågår\r\ninom själva näringen och fackföreningsrörelsen för\r\natt man skall kunna sköta dessa uppgifter bättre.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 § Boardläggning</pre><pre>Anmäldes och bordlades</pre><pre>Konstitutionsutskottets betänkande</pre><pre>1990/91:KU35 Biskoparna i kyrkomötet, m.m.</pre><pre>Finansutskottets betänkande</pre><pre>1990/91:FiU26 Statlig lokalförsörjning</pre><pre>Justitieutskottets betänkanden</pre><pre>1990/91:JuU18 Rättskipningen i\r\nsocialförsäkringsmål</pre><pre>1990/91:JuU20 Anslag till statsrådsberedningen</pre><pre>1990/91:JuU21 Anslag till brottsskadenämnden\r\nm.m.</pre><pre>1990/91:JuU22 Anslag till utredningar m.m.</pre><pre>1990/91:JuU23 Anslag till polisväsendet</pre><pre>1990/91:JuU24 Anslag till brottsförebyggande\r\nrådet</pre><pre>Lagutskottets betänkande</pre><pre>1990/91:LU25 Handelsagentur</pre><pre>Utrikesutskottets betänkanden</pre><pre>1990/91:UU13 Förbud mot utförsel av vissa\r\nprodukter som kan användas i\r\nmassförstörelsesyfte, m.m.</pre><pre>1990/91:UU21 Vissa frågor beträffande Sveriges\r\nEuropasamarbete</pre><pre>Utbildningsutskottets betänkanden</pre><pre>1990/91:UbU6 Anslag till utveckling av\r\nskolväsendet m.m.</pre><pre>1990/91:UbU7 Bidrag till det kommunala offentliga\r\nskolväsendet</pre><pre>1990/91:UbU8 Bidrag till särskolor, m.m.</pre><pre>1990/91:UbU9 Bidrag till fristående skolor</pre><pre>1990/91:UbU10 Utrustningsbidrag m.m. på\r\nskolområdet</pre><pre>1990/91:UbU11 Vissa för högskolan gemensamma\r\nfrågor och anslag</pre><pre></pre><pre>7 § Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 18 april</pre><pre>1990/91:180 av Stina Eliasson (c) till\r\nkommunikationsministern om de sociala\r\nkonsekvenserna av en nedläggning av\r\ninlandsbanan:</pre><pre>Turerna kring inlandsbanan har varit många.\r\nMånga är de människor som engagerat sig i frågan,\r\nmiljövänner, politiker och olika intressegrupper.\r\nAlla med en sak gemensamt: känslan för en levande\r\nlandsbygd.</pre><pre>I och med regeringens godkännande av avtalet\r\nmellan transportrådet och länstrafikhuvudmännen\r\nläggs på inlandsbanan ned. Den 9 juni kör de sista\r\nrälsbussarna i Inlandsbanan.</pre><pre>Beslutet är inte oväntat, även om ett litet ljus av\r\nhopp kunde tändas i trafikutskottets senaste\r\nbehandling av frågan. Nu vet vi bättre -- i avsaknad\r\nav en god vilja och ett ärligt uppsåt kunde inte\r\nbeslutet blivit annorlunda.</pre><pre>Nu kommer efterverkningarna och de kan bli\r\nmycket kännbara för folket som lever av och med\r\ninlandsbanan. Jag tänker på lokförare, banarbetare\r\noch alla småföretagare som får sin utkomst genom\r\ninlandsbanan. Jag tänker på turistnäringen som i\r\ndag har problem att vara konkurrenskraftig. Jag\r\ntänker på kommuner som riskerar att få minskade\r\nintäkter.</pre><pre>De sociala konsekvenserna av en nedläggning av\r\ninlandsbanan är för alla dessa parter stora.\r\nMänniskor mister sina arbeten, sin sociala trygghet\r\noch tvingas i många fall helt enkelt flytta. I\r\narbetslöshetens spår kommer inte sällan\r\ndrogmissbruk, ensamhet och utslagning. Det är\r\nmånga familjer som rycks upp ur sin trygga tillvaro\r\ngenom beslutet att lägga ned inlandsbanan.</pre><pre>Vi kommer också att få uppleva att allt fler sägs upp\r\nfrån sina arbeten vid järnvägen. Efter inlandsbanan\r\nfinns 27 lokförare som alla drabbas. I Östersund har\r\n13 lokförare nyligen varslats, i Storuman åtta\r\nstycken, i Arvidsjaur fyra och i Mora två stycken.\r\nEn handfull stationsmästare och tågklarerare har\r\nvarslats. För var och en är varslen och\r\nuppsägningarna en tragedi. De pengar som SJ skall\r\nbetala under uppsägningstiden borde enligt min\r\nuppfattning kunna användas på ett mycket bättre\r\nsätt -- till upprustning och elektrifiering av banan.</pre><pre>Med beslutet om att lägga ned inlandsbanan följer\r\nbeslut om att satsa på landsvägstransporter. Vi\r\nkommer att få uppleva än sämre vägar på grund av\r\ntunga godstransporter som sliter på vägarna. Det är\r\nhelt klart att landsvägsbussar som skall ersätta\r\ntågtrafiken inte uppfyller miljökraven. De kommer\r\ninte heller att nå byar efter banan i den utsträckning\r\nsom inlandsbanan gör och därmed inte samma\r\nresandegrupp. En ökad satsning på\r\nlandsvägstrafiken får i många stycken negativa\r\nkonsekvenser för människor och miljö.</pre><pre>Beslutet om att lägga ned inlandsbanan utarmar vår\r\nlandsbygd. Talet om att hela Sverige skall leva var\r\ninte annat än fagert tal. Människor som på olika\r\nsätt bidrar till landets välstånd får återigen finna sig\r\ni att se miljardbeloppen gå söderut till motorvägar\r\noch Öresundsbroar.</pre><pre>Dessa människors öden angår oss alla som tar\r\nansvar för framtiden. Därför måste regeringen ta\r\nsitt ansvar för de människor som drabbas av\r\nnedläggningen.</pre><pre>Min fråga till kommunikationsministern är\r\nföljande:</pre><pre>Vilka åtgärder kommer regeringen att vidta för att\r\nmotverka att de sociala konsekvenserna av en\r\nnedläggning av inlandsbanan blir allt för stora?</pre><pre>1990/91:181 av Jens Eriksson (m) till statsrådet\r\nAnita Gradin om fisket i ett EES-avtal:</pre><pre>Svenskt fiske känner stor oro och osäkerhet för vad\r\nsom kan komma att hända i det förestående EES-\r\navtalet, dels vad beträffar EGs krav på\r\nfiskerättigheter utöver de bilaterala avtalen mellan\r\nEG och Sverige om ömsesidigt fiskeutbyte, dels ett\r\ninförande av EGs fiskesystem, det s.k. joint-stock-\r\nmanagement-systemet.</pre><pre>Med jämna mellanrum och praktiskt taget varje\r\nvecka tas i massmedia upp Norges och Islands\r\nhållning när det gäller att lämna fiskerättigheter i\r\negna vatten för att få tillgång till EGs inre marknad.\r\nEnligt vad som framgår i massmedia, har båda\r\ndessa länder bestämt avvisat EGs krav på\r\nfiskerättigheter. Det har t.o.m. sagts att Island\r\nkommer att avstå från ett avtal med EG om EG inte\r\nger efter på sina krav.</pre><pre>Sveriges hållning är mera diffus. Jag har inte kunnat\r\nfinna något officiellt uttalande som går på samma\r\nlinje som Norge och Island om att ej lämna\r\nytterligare fiskerättigheter till EG. Denna hållning,\r\ni en för svenskt fiske livsviktig fråga, skapar\r\novisshet inför framtiden för en näring som trängs\r\nallt mer mellan de stora fiskenationerna.</pre><pre>Det skulle därför vara av stort värde om\r\nutrikeshandelsministern gav ett klart besked om\r\nregeringens inställning till EGs krav på\r\nfiskerättigheter och joint-stock-management-\r\nsystemet.</pre><pre>I anledning av det ovan anförda anhåller jag att till\r\nutrikeshandelsministern få ställa följande frågor:</pre><pre>1.  Kan utrikeshandelsministern ge mig beskedet\r\natt Sverige inte byter bort fiskerättigheter i svensk\r\nzon mot något annat än fiskerättigheter?</pre><pre>2.  Kan utrikeshandelsministern också ge mig\r\nbeskedet att Sverige avvisar joint-stock-\r\nmanagement-systemet intill dess förhandlingar om\r\nmedlemskap i EG inleds?</pre><pre>8 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 18 april</pre><pre>1990/91:543 av Roland Larsson (c) till\r\narbetsmarknadsministern om handläggningstiden\r\nför ärenden om kontant arbetsmarknadsstöd:</pre><pre>Den som blivit arbetslös och är berättigad till\r\nkontant arbetsmarknadsstöd (KAS) kan i dag i\r\nsämsta fall få vänta upp till fyra månader på att\r\nstödet börjar utbetalas.</pre><pre>I realiteten betyder det ofta att man under den tid\r\nman saknar arbete inte heller har pengar till mat\r\noch bostad.</pre><pre>Av t.ex. de ungdomar som gjort sin värnplikt och i\r\nbörjan av året ryckte ut till arbetslöshet, är det\r\nmånga som nu i slutet av april fortfarande väntar på\r\nsin första KAS-utbetalning.</pre><pre>För dem som lyckas få ett arbete betyder det ibland\r\natt man hinner att få sin första lön innan man får sitt\r\nförsta KAS.</pre><pre>Jag vill därför ställa följande fråga till\r\narbetsmarknadsministern:</pre><pre>Vad avser regeringen göra för att förkorta\r\nhandläggningstiderna av KAS så att stödet\r\nutbetalas när det verkligen behövs?</pre><pre>1990/91:544 av Hugo Bergdahl (fp) till\r\narbetsmarknadsministern om ridskolan i\r\nStrömsholm:</pre><pre>Ridskolan i Strömsholm, Hallstahammars\r\nkommun, riskerar att förlora landets högsta\r\nutbildning av ridlärare och ridinstruktörer till\r\nFlyinge i Skåne. Ytterligare arbetstillfällen\r\nkommer att gå förlorade i en redan mycket hårt\r\ndrabbad kommun. Nyligen har företaget Bulten\r\naviserat om nedläggning av verksamhet. Mellan\r\n500--600 arbetstillfällen skulle gå förlorade. Man\r\nkan i dag fråga: hur mycket av åderlåtning i fråga\r\nom arbetstillfällen tål en liten kommun av\r\nHallstahammars storlek?</pre><pre>Avser regeringen att vidta några åtgärder i syfte att\r\ntrygga en framtid för ridskolan i Strömsholm?</pre><pre>1990/91:545 av Ulla Orring (fp) till\r\nkommunikationsministern om inlandsbanan och\r\nturismen:</pre><pre>Regeringen har nu -- trots ett envist motstånd från\r\nmänniskor runt om i landet och de boende längs\r\nbanan -- beslutat att lägga ner persontrafiken på\r\ninlandsbanan.</pre><pre>Behovet av infrastrukturella satsningar för\r\nglesbygdens del har helt nonchalerats av regeringen\r\noch särskilt har järnvägssektorn i Norrlands inland\r\nhelt lämnats utanför normalt underhåll.</pre><pre>Med anledning av ovanstående vill jag ställa\r\nföljande fråga till statsrådet:</pre><pre>Anser statsrådet att en inlandsbana utan\r\nspårbunden rälsbuss- och tågtrafik kan uppfylla\r\nkraven på ett fungerande transportsystem särskilt\r\nfrån turistisk synpunkt?</pre><pre>den 19 april</pre><pre>1990/91:546 av Ragnhild Pohanka (mp) till\r\nstatsrådet Maj-Lis Lööw om motiven för avslag på\r\nvissa asylansökningar:</pre><pre>Miljöpartiet anser att inte någon asylsökande kurd\r\ni dag skulle kunna sändas tillbaka till Kurdistan,\r\nsom är ett katastrofområde i högre eller lägre grad\r\ni alla länder, där kurder bor. Speciellt utsatta är\r\nnaturligtvis kurder i Irak, men även gränstrakterna\r\nmellan de olika länderna är extra farliga områden.\r\nHur behandlas de asylsökande, som kan styrka sitt\r\nengagemang i olika befrielserörelser, eller har nära\r\nsläktingar, som arkebuserats, torterats eller står på\r\n''svarta listan''?</pre><pre>Trots god kännedom om vår utlänningslag förstår\r\njag inte vilka kriterier, som gäller, när utvisning\r\nbeslutas.</pre><pre>Vilka kriterier använder invandrarverket, när\r\nasylsökande får avslag, trots att de kan styrka aktivt\r\nengagemang i en förbjuden gerillarörelse?</pre><pre>1990/91:547 av Marianne Andersson i Vårgårda (c)\r\ntill statsrådet Göran Persson om konst och bild i det\r\nnya gymnasieförslaget:</pre><pre>Kopplingarna mellan individens förmåga till\r\nvisuellt tänkande och hennes kreativa tänkande är\r\nbekräftade inom forskningen. Sådana\r\nföreställningar har varit centrum under hela 1900-\r\ntalet och utgör en särskilt stolt skoltradition i\r\nSverige. De är i dag lika akutella som någonsin och\r\nvinner t.o.m. mark genom aktuell forskning. Här\r\ntalar man om hur individens identitetsbildning och\r\nen harmonisk omvärlds förståelse kommer till\r\nstånd i samspelet mellan olika uttrycksformer, där\r\nbilden har en stor betydelse. Mot den bakgrunden\r\nvill jag ställa följande fråga till skolministern:</pre><pre>Varför tar man ett steg tillbaka genom att värdera\r\nkonst- och bildgestaltandet så lågt i det nya\r\ngymnasieförslaget, trots att såväl tradition som\r\nforskning och samhällsutveckling talar för\r\nmotsatsen?</pre><pre>1990/91:548 av Karl-Gösta Svenson (m) till\r\nstatsrådet Erik Åsbrink om hotell- och\r\nrestaurangmomsen m.m.:</pre><pre>Helt nyligen har två utredningar publicerats, en\r\nfrån bl.a. annat professor Lars Nordström vid\r\nHandelshögskolan i Göteborg och en från SIND\r\nsom vederlägger att hotell- och\r\nrestaurangmomshöjningen och införandet av\r\nresmomsen allvarligt skadat svensk turistnäring\r\nmed åtföljande stigande arbetslöshet för tusentals\r\nmänniskor och ett ökande underskott i\r\nresevalutabalansen.</pre><pre>Kommer regeringen till följd av dessa negativa\r\neffekter att omgående föreslå en sänkning av\r\nmomsnivån avseende hotell och restaurang samt\r\npersontransporter till europeisk nivå?</pre><pre>1990/91:549 av Ingela Mårtensson (fp) till\r\nstatsrådet Göran Persson om bildundervisningen i\r\ngymnasieundervisningen:</pre><pre>Bildens betydelse ökar ständigt i samhället. Inte\r\nminst de senaste månadernas erfarenheter av\r\nnyhetsrapporteringen från Gulfkriget talar sitt\r\ntydliga språk.</pre><pre>Det framstår därför allt viktigare att alla\r\nmedborgare erhåller en grundläggande bild- och\r\nmediakunskap under uppväxten. Den\r\nkompetensen är viktig för att kunna fungera\r\nsjälvständigt och aktivt i samhällsdebatten och i de\r\nflesta yrkessituationer och som ett skydd mot\r\noegentlig påverkan. Det är ett intresse inte bara för\r\nindividens självständiga kritiska tänkande men för\r\ndemokratin.</pre><pre>Därför vill jag ställa följande fråga till skolminister\r\nGöran Persson:</pre><pre>Vilka åtgärder avser skolministern vidta för att i\r\ngymnasieformen fullfölja ambitionen om alla\r\nelevers rätt till grundläggande undervisning i bild?</pre><pre>1990/91:550 av Jan Strömdahl (v) till statsrådet\r\nGöran Persson om bildkunskap i den framtida\r\ngymnasieskolan:</pre><pre>En bild kan säga mer än hundra ord -- -- --.\r\nKunskapsbilden har alltid haft stor betydelse i\r\nutbildning, forskning, arbetsliv och media.</pre><pre>I grundskolan finns i dag goda möjligheter för alla\r\nelever att lära sig läsa, förstå, skapa och bruka\r\nbilder.</pre><pre>Men vilken plats får kunskapsbilden i den framtida\r\ngymnasieskola som regeringen vill förverkliga?</pre><pre>1990/91:551 av Kaj Nilsson (mp) till statsrådet\r\nGöran Persson om konsten i den framtida\r\ngymnasieskolan:</pre><pre>Redan för ca 150 år sedan var det för den tidens\r\ndemokrater i det svenska samhället och i\r\nskoldebatten ett uttalat intresse av att alla skulle\r\nerhålla ett rimligt mått av bildning i konstens\r\ntraditioner. Det handlade om ett rikt kulturellt\r\nkapital som inte bara skulle vara ett privilegium för\r\nde besuttna utan som skulle spridas till folkflertalet.</pre><pre>Konsten är inte av mindre kulturellt värde i dag.\r\nTvärtom -- i det nya Europa utgör konsten med sin\r\nhistoria en ofta självklar gemenskapsfaktor, ett\r\nsjälvklart gemensamt kulturarv i det internationella\r\nsamtalet och umgänget.</pre><pre>Varför har inte konstbildningens frågor fått en\r\nframskjuten plats i ambitionerna att bygga en\r\nframtida gymnasieskola för alla?</pre><pre>1990/91:552 av Iris Mårtensson (s) till\r\nutbildningsministern om lokalisering till Norrland\r\nav en ny TV-station:</pre><pre>Nu pågår ett ansökningsförfarande vad gäller\r\nrätten till sändningstillstånd i den nya markbundna\r\nkanalen. De intresserade företagen skall i sin\r\nansökan komma med förslag om lokalisering. Det\r\när oerhört viktigt att man vid bedömningen av dessa\r\nansökningar tar hänsyn till alla regioner i landet.</pre><pre>Program producerade utanför Stockholm har en\r\nstark genomslagskraft och väcker ett särskilt\r\nengagemang. TV 2 har visat att decentraliseringen\r\nav produktionen till TV-distrikten varit en stor\r\nframgång publikmässigt sett.</pre><pre>Jag vill mot denna bakgrund fråga kulturministern:</pre><pre>Hur ser kulturministern på möjligheterna för att\r\nden nya TV-stationen skall kunna lokaliseras till\r\nNorrland?</pre><pre>1990/91:553 av Gudrun Schyman (v) till statsrådet\r\nMaj-Lis Lööw om förbud i utlänningslagen om\r\nförvar av barn:</pre><pre>Från den 1 juli 1990 gäller nya regler om förvar av\r\nbarn enligt utlänningslagen. Antalet förvarsbelut\r\nökade under andra halvåret 1990 med 61 procent,\r\nfrån 181 första halvåret till 293 andra halvåret.\r\nRikspolisstyrelsens undersökning av tillämpningen\r\nav förvarsbestämmelserna på barn, som\r\ngenomfördes på uppdrag av regeringen, visar att\r\nförvarsbesluten beträffande barn ökat också om\r\nhänsyn tas till ökningen av antalet asylsökande och\r\nantalet avlägsnandebeslut som regeringen fattat.</pre><pre>Är invandrarministern beredd att mot denna\r\nbakgrund ta initiativ till att införa totalförbud i\r\nutlänningslagen mot beslut om förvar av barn?</pre><pre>19901/91:554 av Hans Leghammar (mp) till\r\njustitieministern om yttrandefriheten vid ett\r\nsvenskt EG-medlemskap.</pre><pre>I tidningen ''Statstjänstemannen 3/91'', görs en\r\ngenomgång över hur meddelarfriheten hotas vid ett\r\nmedlemskap i EG. I denna artikel ifrågasätts om\r\nSverige kan behålla sin yttrandefrihet enligt dagens\r\ngrundlag vid ett inträde i EG.</pre><pre>Min fråga till justitieministern är vilken bedömning\r\nregeringen gör när det gäller yttrandefriheten för\r\nsvenska medborgare vid ett svenskt EG-\r\nmedlemsskap. Kan dagens yttrandefrihet\r\ngaranteras enligt regeringen?</pre><pre>1990/91:555 av Eva Goe s (mp) till miljöministern\r\nom utsläppen från Tjernobyl:</pre><pre>På fredag den 26 april är det fem år sedan den\r\nödesdigra olyckan i Tjernobyl inträffade. Olyckans\r\nkonsekvenser är obeskrivliga. De som tvingas bo\r\nkvar i närområdet utgör och inför som levande\r\nexperiment- och forskningsobjekt för hela världen.\r\nÖvriga världen vet ännu inte hur den drabbats och\r\nkommer att drabbas.</pre><pre>Världssamvetet bär en tung börda. Vi vet att\r\nhundratusentals, ja, miljoner människor borde\r\nevakueras, inte minst barn, men vad görs? Vi vet\r\natt sarkofagen läcker och att Sovjet har bett om\r\nhjälp från övriga världen, men vad händer?</pre><pre>Ukraina, Sovjets tidigare kornbod, ropar på hjälp\r\nfrån väst. Landet och hela världen utsätts dagligen\r\nför ytterligare strålning.</pre><pre>Jag frågar: Vad avser miljöminister Birgitta Dahl\r\ngöra för att detta ständiga utsläpp från den\r\nläckande sarkofagen skall kunna förhindras?</pre><pre>1990/91:556 av Åsa Domeij (mp) till\r\njordbruksministern om domänverkets utförsäljning\r\nav mark:</pre><pre>I den nu pågående utförsäljningen av vissa delar av\r\ndomänverkets mark ingår även områden som\r\nföreslås bli naturreservat.</pre><pre>Avser regeringen att vidta några åtgärder i\r\nanledning av domänverkets utförsäljning av mark?</pre><pre>1990/91:557 av Åsa Domeij (mp) till\r\njordbruksministern om klassningen av område som\r\nfjällnära skog:</pre><pre>Skogsvårdsstyrelserna i de län som har fjällnära\r\nskog har tagit fram förslag till ny gränsdragning för\r\nfjällnära skog för att möjliggöra att högre krav på\r\nnaturvårdshänsyn ställs i områdena. Dessa förslag\r\nhar varit på remiss och har överlämnats till\r\nskogsstyrelsen. Skogsstyrelsens generaldirektör\r\nhar emellertid nyligen uttalat (vid en hearing i\r\nUmeå den 10 april) att förslaget skall ändras så att\r\nmindre skog skall tas in som fjällnära skog än vad\r\nsom föreslås av skogsvårdsstyrelserna. Ett sådant\r\nförsämrat förslag skall lämnas in till regeringen den\r\n22 april för slutligt avgörande.</pre><pre>Avser regeringen att utvidga området som klassas\r\nsom fjällnära skog i förhållande till vad som låg\r\novanför domänverkets tidigare skogsodlingsgräns?</pre><pre>9 § Kammaren åtskildes kl. 10.49.</pre><pre>Förhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}