{"dokumentstatus":{"dokument":{"hangar_id":"2438986","dok_id":"GE09100","rm":"1990/91","beteckning":"100","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"100","slutnummer":"0","datum":"1991-04-23 00:00:00","systemdatum":"2010-02-17 00:00:00","publicerad":"1991-04-23 00:00:00","titel":"Riksdagens snabbprotokoll 1990/91:100 Tisdagen den 23 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{1655973A-1E27-422B-A373-C10E8B3E67F3}","dokument_url_text":"http://data.riksdagen.se/dokument/GE09100/text","dokument_url_html":"http://data.riksdagen.se/dokument/GE09100","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GE09100","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1990/91:100</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 23 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.30</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Justering av protokoll</pre><pre>Justerades protokollet för den 17 april.</pre><pre>2 § Svar på fråga  1990/91:494 om en\r\nnationalpark vid Färnebofjärden</pre><pre>Anf. 1 Miljöminister BIRGITTA DAHL (s):</pre><pre>Herr talman! Håkan Holmberg har frågat mig vilka\r\nåtgärder regeringen är beredd att vidta för att i år\r\nse till att området vid Färnebofjärden räddas som\r\nkommande nationalpark.</pre><pre>Inledningsvis vill jag erinra om att regeringen i\r\nfebruari i år bildade de nya nationalparkerna\r\nBjörnlandet och Djurö med stöd av riksdagens\r\nbemyndigande. Dessa nationalparker ingår i den\r\nplan som statens naturvårdsverk har upprättat med\r\nförslag till 20 nya nationalparker. Färnebofjärden\r\nfinns också med i den s.k. nationalparksplanen.</pre><pre>Beslut om att inrätta en nationalpark fattas alltså\r\nefter bemyndigande av riksdagen. Till grund för\r\nregeringens proposition till riksdagen om att inrätta\r\nen ny nationalpark ligger regelmässigt en\r\nframställning från statens naturvårdsverk.</pre><pre>Naturvårdsverket arbetar enligt uppgift med att\r\nutarbeta underlag för framställningar till\r\nregeringen om nya nationalparker. Statens\r\nnaturvårdsverk har enligt naturvårdslagens\r\nbestämmelser överinseende över naturvården i\r\nlandet.</pre><pre>Det finns enligt min mening inte anledning att\r\nföregripa naturvårdsverkets pågående arbete.</pre><pre>Anf. 2 HÅKAN HOLMBERG (fp):</pre><pre>Herr talman! Jag tackar miljöministern för svaret.</pre><pre>Tyvärr tycker jag att Birgitta Dahl talar om annat\r\nän de sakförhållanden som föranledde min fråga.\r\nDet som föranlett frågan är omständigheten att\r\nregeringen i budgetpropositionen kraftigt har\r\ndragit ned anslagen för naturreservaten och\r\nnationalparker. Det blir inga resultat utan pengar,\r\nhur mycket naturvårdsverket än arbetar med bl.a.\r\ndenna fråga.</pre><pre>Situationen nu är att inlösen var planerad till 1991\r\nmed 30 milj.kr. Enligt de uppgifter jag har fått\r\nskulle detta motsvara 560 hektar. Detta kan nu inte\r\ngenomföras då resurserna plötsligt har krympt.\r\nUnder de senaste tre åren har 100 milj.kr. stått till\r\nförfogande. Nu har man skurit bort 20 milj.kr. Det\r\när klart att det får betydelse när det som i detta fall\r\ngällde 30 milj.kr. som skulle användas. Det här är\r\nett av de största och viktigaste\r\nnationalparksprojekten som finns i vårt land. Det\r\när också väl känt att det har blivit en kraftig\r\nproteststorm. Det står alltjämt i regeringens makt\r\natt göra något åt saken. Görs inte något är risken\r\nstor att det inte kommer att ske någon tillräcklig\r\navsättning av mark för nationalparksändamål.\r\nTiden rinner iväg och pengarna rinner bort.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 § Svar på fråga  1990/91:522 om slutförvar av\r\nkärnavfall på gränsen mellan Vårgårda och\r\nBorås</pre><pre>Anf. 3 Miljöminister BIRGITTA DAHL (s):</pre><pre>Herr talman! Marianne Samuelsson har frågat mig\r\nom området på gränsen mellan Vårgårda och Borås\r\nkommun nu är definitivt avskrivet som aktuellt för\r\nprovborrningar, undersökningar eller slutförvar av\r\nkärnkraftsavfall.</pre><pre>Enligt kärntekniklagen ligger ansvaret för den\r\nforsknings- och utvecklingsverksamhet, som skall\r\nligga till grund för ett slutligt ställningstagande till\r\nfrågan om utformningen av ett slutförvar för använt\r\nkärnbränsle, hos kärnkraftföretagen, genom det\r\ngemensamt ägda Svensk Kärnbränslehantering AB\r\n(SKB). Det är alltså SKB som bedriver\r\nforskningen.</pre><pre>I samband med sina forsknings- och\r\nundersökningsarbeten har SKB på olika sätt under\r\nårens lopp kartlagt ca 1 000 områden i landet. Det\r\nområde Marianne Samuelsson frågar om utgör\r\nenligt uppgift från SKB ett av dessa områden, eller\r\nnärmare bestämt ett av de 20-tal områden som SKB\r\ninventerade i samband med undersökningar i\r\nanslutning till den s.k. KBS III-metoden. Syftet\r\nmed arbetet var att kartlägga olika typer av\r\nberggrund på olika ställen i landet.</pre><pre>Geologiska typområdesundersökningar av olika\r\nomfattning har genomförts på 14 s.k. typområden i\r\nSverige; från Taavinunnanen och Kamlunge i norr\r\ntill Klipperås och Sternö i söder. På några av\r\nområdena har provborrningar skett. Ytterligare\r\nundersökningar av detta slag är enligt uppgift från\r\nSKB inte aktuella.</pre><pre>Efter sekelskiftet kommer SKB att ansöka om\r\nregeringens tillstånd enligt lagen (1984:3) om\r\nkärnteknisk verksamhet (kärntekniklagen) för att\r\nuppföra ett slutförvar för använt kärnbränsle.\r\nAnsökan kommer att föregås av\r\nplatsvalsundersökningar. I samband med dessa\r\nkommer geologiska undersökningar att\r\ngenomföras som medför provborrningar. Jag\r\nräknar med att undersökningarna på några av\r\nplatserna blir av sådan omfattning att ett tillstånd\r\nav regeringen enligt lagen (1987:12) om hushållning\r\nmed naturresurser m.m. (naturresurslagen)\r\nkommer att krävas.</pre><pre>Några platsvalsundersökningar har enligt SKB\r\nännu inte påbörjats. Men enligt vad jag erfarit så är\r\ndet område som Marianne Samuelsson tar upp i sin\r\nfråga inte mer aktuell som plats för ett kommande\r\nslutförvar än någon annan plats i Sverige.</pre><pre>Herr talman! Jag vill avslutningsvis framhålla att\r\nregeringen mycket tydligt angivit att det skall finnas\r\nen god offentlig insyn i den urvalsprocess som leder\r\nfram till valet av platser lämpliga för slutförvar.</pre><pre>Anf. 4 MARIANNE SAMUELSSON (mp):</pre><pre>Herr talman! Jag får tacka för svaret.</pre><pre>Jag kan dock inte påstå att svaret gjorde mig vare\r\nsig gladare eller tryggare i min frågeställning.\r\nOmrådet har av naturvårdsverket klassats som\r\nriksintresse. Det talas då om det som i området är\r\nintressant ur naturvårdssynpunkt. Det finns\r\nmyrmarker, området har ett intressant fågelliv och\r\nväxtligheten är unik. Ministern tar inte upp något\r\nav detta i sitt svar. Det kan bero på att min fråga\r\ninte var tillräckligt klar eller att ministern inte är\r\ntillräcklig klar över att detta område är av dubbelt\r\nriksintresse.</pre><pre>Området är till sin storlek mycket stort. Det\r\nsammanfaller i sin storlek med det område där\r\nprovborrningar gjordes när man diskuterade med\r\nolika myndigheter om området var behövligt för\r\nanvändning vid slutförvar.</pre><pre>Ortens befolkning är naturligtvis mycket\r\nfundersamma över varför området har klassats som\r\nriksintresse med byggrestriktioner. Varför talas det\r\ninte klart och tydligt om en bevarandeplan i\r\nkommunens handlingar? Det borde finnas med om\r\ndet är naturintresset som är så viktigt att bevara.</pre><pre>Det hade varit skönt att få höra att naturintressena\r\när som riksangelägenhet så viktiga att det inte blir\r\naktuellt med slutförvaring i området.</pre><pre>Anf. 5 Miljöminister BIRGITTA DAHL (s):</pre><pre>Herr talman! Jag skulle vilja tillfoga ytterligare två\r\nkommentarer till mitt svar.</pre><pre>För det första är jag tvungen av formella skäl, för\r\natt regeringen och jag själv, om jag eventuellt skulle\r\nkomma i den situationen, skall kunna uppträda\r\nmed auktoritet i själva frågan om att välja plats, att\r\nundvika att uttala mig om någon enda plats -- just\r\nför att kunna företräda skyddsintressena i en sådan\r\nsituation.</pre><pre>För det andra har jag mycket noggrant tagit reda på\r\natt skälet att området är avsatt som riksintresse\r\nuteslutande är av naturvårdsskäl. Där finns inte\r\nnågot dolt eller öppet skäl att området skulle\r\navsättas för att eventuellt stå till förfogande som ett\r\nområde för framtida förvar. Skälet är uteslutande\r\nnaturvårdsintressen. Det innebär naturligtvis ett\r\nytterligare skydd för området. Det vore naturligt\r\natt kommunen och länsstyrelsen gick vidare i\r\nplaneringen på den grunden.</pre><pre>Anf. 6 MARIANNE SAMUELSSON (mp):</pre><pre>Herr talman! Jag tycker också att det vore naturligt\r\natt gå vidare för att verkligen skydda området ur\r\nnaturvårdssynpunkt.</pre><pre>Intresset att ha områden som är tillräckligt stora\r\noch viktiga för slutförvar och skyddsintresset ur\r\nnaturvårdssynpunkt kommer naturligtvis att stå i\r\nkonflikt med varandra. Vilket intresse är det\r\nviktigaste och övergripande i de beslut som skall\r\nfattas?</pre><pre>Anf. 7 Miljöminister BIRGITTA DAHL (s):</pre><pre>Herr talman! Jag upprepar det jag har sagt\r\ntidigare. Det enda skälet till att området är avsatt\r\nsom riksintresse är naturvårdsintresset.</pre><pre>Anf. 8 MARIANNE SAMUELSSON (mp)</pre><pre>Herr talman! Jag är inte så klar över om det är det\r\nenda skälet. Tidsaspekten talar ett annat språk. För\r\ntio år sedan var det aktuellt med undersökningar\r\noch provborrningar. Samtidigt gjordes\r\nundersökningar som visade att det fanns\r\nnaturvårdsintressen. Sedan undantogs ett stort\r\nområde som naturvårdsintresse. Jag antar att det\r\nfinns intressen som är ''både och'' för området. Jag\r\när inte övertygad om att det enbart gäller\r\nnaturvårdsintressena, även om det skulle stå så på\r\npapper.</pre><pre>Anf. 9 Miljöminister BIRGITTA DAHL (s):</pre><pre>Herr talman! Jag känner mig främmande för den\r\ntypen av konspiratoriska spekulationer som\r\nMariannne Samuelsson ger uttryck för. Jag tar helt\r\navstånd från ett sådant sätt att tänka. Jag litar på\r\natt de ansvariga myndigheter som till mig och mina\r\nmedarbetare har uppgivit att skälet enbart är\r\nnaturvårdsintressen faktiskt talar sanning. Det\r\nfinns ingen möjlighet att åberopa något annat skäl\r\nom det inte finns angivet i grunden till att området\r\nhar undantagits.</pre><pre>Anf. 10 MARIANNE SAMUELSSON\r\n(mp):</pre><pre>Herr talman! Kan jag lita på att\r\nnaturvårdsintressena kommer att bli övergripande\r\nvid val av plats?</pre><pre>Anf. 11 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Vid val av plats handlar det inte bara\r\nom detta område. Då kommer även en rad andra\r\nskyddsintressen osv. att stå i förgrunden. Det\r\nkommer att bli ytterligare intressen som är till för\r\natt skydda medborgarna och naturen som kommer\r\natt stå i centrum för de diskussioner som då skall\r\nföras.</pre><pre>Anf. 12 MARIANNE SAMUELSSON (s):</pre><pre>Herr talman! Det innebär att ingen minister kan\r\nlova något klart. Båda intressena kan naturligtvis\r\nfinnas för samma område. De kan ju sammanfalla\r\nmed varandra.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 § Svar på fråga  1990/91:529 om\r\nmiljökvalitetsnormen</pre><pre>Anf. 13 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Åsa Domeij har frågat mig om\r\nregeringen anser att miljökvalitetsnormer skall\r\ninföras i miljölagstiftningen när det gäller\r\nluftkvalitet i städerna och i så fall om kommunerna\r\nskall få de befogenheter som behövs för att klara\r\nkraven.</pre><pre>Regeringen har i miljöpropositionen -- En god\r\nlivsmiljö -- angett nationella kvalitetsmål. Vid år\r\n2000 skall halterna av koloxid, kväveoxid,\r\nsvaveldioxid, sot och partiklar i alla tätorter\r\nunderskrida de riktvärden som utarbetats av\r\nnaturvårdsverket. Som riktlinje för minskningen av\r\ncancerframkallande ämnen skall gälla att utsläppen\r\ni ett första skede skall halveras till år 2005.</pre><pre>De nationella målen nås genom att varje sektor och\r\nsamhällsnivå bidrar med sin del. Kommunerna ges\r\nett allt större ansvar för den lokala miljön. Tätorter\r\nskall planeras utifrån tydligt uppsatta miljökrav.\r\nMed stöd av plan- och bygglagen kan kommunerna\r\ni en detaljplan bl.a. fastställa normer för utsläpp till\r\nluft. Plan- och bygglagen jämte naturresurslagen är\r\nkommunernas främsta instrument för att uppnå en\r\ngod livsmiljö i tätorterna.</pre><pre>Till ytterligare skydd för miljön har regeringen i\r\nmiljöpropositionen föreslagit att\r\nmiljökonsekvensbeskrivningar skall införas i\r\nplanerings- och beslutsprocessen och att metoderna\r\nför regionala miljöanalyser skall utvecklas.</pre><pre>Frågan om införande av kvalitetsnormer i\r\nmiljölagstiftningen har behandlats i ett\r\nprincipbetänkande av miljöskyddskommittén.\r\nEnligt kommitténs uppfattning finns det behov av\r\natt i ökad utsträckning använda sig av\r\nmiljökvalitetsnormer. Ett ytterligare skäl är den\r\npågående anpassningen till det europeiska\r\nsamarbetet. EG arbetar i stor utsträckning med\r\ndirektiv om gränsvärden för olika ämnen och även\r\nandra former av kvalitetsnormer.</pre><pre>Ett konsekvent användande av kvalitetsnormer kan\r\ndock kräva vissa förändringar av det individuella\r\nprövningssystem som finns i miljöskyddslagen.\r\nDessutom är kunskapen om vissa föroreningar\r\nfortfarande alltför bristfällig för att exakta\r\nkvalitetsnormer för dessa skall kunna fastställas.</pre><pre>Miljöskyddskommittén fortsätter sitt arbete och\r\nkommer på regeringens uppdrag att presentera\r\nförslag till hur miljökvalitetsnormer konkret skall\r\nkunna utformas.</pre><pre></pre><pre>Anf. 14 ÅSA DOMEIJ (mp):</pre><pre>Herr talman! Jag tackar ministern för svaret.</pre><pre>Jag blev ändå inte så mycket klokare på var\r\nregeringen står. Det står ungefär samma saker i\r\nmiljöpropositionen som i svaret. Jag skulle vilja ha\r\nett klarläggande av miljöpropositionen. Det finns i\r\npropositionen en öppning mot\r\nmiljökvalitetsnormer, vilket jag tycker är positivt.\r\nMiljökvalitetsnormer innebär bindande\r\ngränsvärden. Statsministern lovade i\r\npartiledardebatten i höstas att\r\nmiljökvalitetsnormer skall införas.</pre><pre>Men när jag läser propositionen och detta svar står\r\ndet i stället om riktvärden. Riktvärden är inte\r\nbindande gränsvärden. Miljöministern använder\r\nordet ''skall'' i anslutning till riktvärden. Varför då\r\ninte använda miljökvalitetsnormer om ministern\r\nverkligen menar ''skall''? Om ministern menar\r\n''skall'' måste kommunerna ha ett ansvar för att\r\nförslaget genomförs och att de får tillräckliga\r\nbefogenheter för det.</pre><pre>Den som bor i en storstad skall kunna säga att han\r\nfaktiskt har rätt till luft av bra kvalitet och kunna\r\nställa krav på kommunen.</pre><pre>Jag tycker faktiskt att det fattas en hel del i den\r\nlagstiftning som finns i dag. Miljöministern\r\nhänvisar till plan- och bygglagen. Visserligen kan\r\njag hålla med om att den enda möjligheten till\r\nmiljökvalitetsnormer i dagens miljölagstiftning\r\nfinns i detaljplanerna. Men i den paragraf som jag\r\nantar att ministern syftar på står det endast att den\r\nfår tillämpas vid särskilda skäl. Om miljöministern\r\nmenar skall måste den paragrafen ändras.</pre><pre>Anf. 15 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Jag blev litet förvånad när jag fick\r\nÅsa Domeijs fråga. Åsa Domeij är ju mycket\r\nkunnig och sitter dessutom med i\r\nmiljöskyddskommittén. Hon har också kommunal\r\nerfarenhet.</pre><pre>Det råder inget tvivel om regeringens inställning att\r\nvi skall arbeta i ökad utsträckning med både\r\nmiljökvalitetsnormer och generella krav. Det finns\r\nen del sakliga problem som behöver redas ut, inkl.\r\ndet jag pekar på i mitt svar, dvs. att de kan kollidera\r\nmed de regler och system för individuell prövning\r\nav anläggningar som finns i den nu gällande\r\nlagstiftningen. Det är en av kommitténs uppgifter\r\natt se till att vi kan få system som fungerar även\r\ntillsammans.</pre><pre>Jag pekar också på i mitt svar att det fortfarande\r\nråder oklarhet bland forskarna på vissa punkter om\r\nvar den kritiska belastningsgränsen för hälsa och\r\nmiljö går i vissa avseenden. Det tror jag Åsa\r\nDomeij håller med om. Dessutom kan det finnas\r\nbehov av att olika kommuner och olika tätorter\r\nsätter normer olika beroende på lokala,\r\ngeografiska och andra förhållanden.</pre><pre>Hur ett sådant system skall bringas att fungera bra\r\ni praktiken behöver vi klara ut litet närmare. På\r\nvägen dit finns både de riktlinjer som\r\nnaturvårdsverket har utformat och utvidgade\r\nmöjligheter för kommunerna att gå in, bl.a. genom\r\natt bestämma att endast vissa fordon av en viss typ\r\nfår finnas inne i stadskärnan. En möjlighet är att\r\nanvända sig av det system för miljöklasser som\r\nregeringen har föreslagit för att bestämma vilka\r\nfordon som får finnas i städer. Det går också att\r\nanvända sig av inversionslagen och plan- och\r\nbygglagen.</pre><pre>Anf. 16 ÅSA DOMEIJ (mp):</pre><pre>Herr talman! Jag måste komma tillbaka till frågan\r\nom riktvärden. Jag håller med miljöministern om\r\nden öppning som finns nu när det gäller att införa\r\nmiljökvalitetsnormer och också att vi i\r\nmiljöskyddskommittén givetvis skall arbeta vidare.\r\nDet kommer även att vara en hearing i morgon om\r\nmiljökvalitetsnormer.</pre><pre>Men i propositionen handlar det om framtiden och\r\nframtida mål. Trots öppningen mot\r\nmiljökvalitetsnormer talas det fortfarande bara om\r\nriktvärden och riktlinjer. De är rekommendationer\r\noch är inte bindande. Riktvärden innebär inte att\r\nmänniskor som bor i kommunerna kan ställa dessa\r\nkrav på kommunerna så att tillräckliga åtgärder\r\ngenomförs. De möjligheter som finns i plan- och\r\nbygglagen när det gäller detaljplaner är\r\notillräckliga. Den paragrafen används i få fall\r\neftersom begreppet särskilda skäl tolkas mycket\r\nhårt. Jag undrar därför om det bara var ett\r\nförbiseende i propositionen att det nu bara står\r\nriktvärden men att det egenligen kanske skulle ha\r\nstått miljökvalitetsnormer också?</pre><pre>Anf. 17 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Med all respekt för Åsa Domeij\r\ntycker jag att hon ibland blir nästan byråkratisk.\r\nDet här är ju ett dynamiskt utvecklingsskede. Jag\r\nräknar med, vilket är regeringens avsikt, att vi steg\r\nför steg skall komma längre under de närmaste två\r\nåren genom ett aktivt agerande från utredningen,\r\ncentrala myndigheter och kommunerna. Och våra\r\nkunskaper och vår möjlighet att förverkliga de\r\növergripande mål som ställs upp blir steg för steg\r\nallt bättre.</pre><pre>Häromdagen gav regeringen naturvårdsverket i\r\nuppdrag att fastställa generella föreskrifter för vissa\r\nverksamheter med omedelbar verkan för att man\r\npå det sättet skall få hjälpmedel för att på en gång\r\neffektivisera och förenkla arbetet, så att t.ex.\r\nkommunerna kan koncentrera sig på mer\r\nkomplicerade eller övergripande frågor. Vi\r\nkommer att få se mer och mer av sådant under de\r\nnärmaste åren.</pre><pre>Anf. 18 ÅSA DOMEIJ (mp):</pre><pre>Herr talman! Kan jag då tolka miljöministern på\r\ndet sättet att riktvärden bara är ett första steg och\r\natt syftet är att man nu -- när man skall jobba vidare\r\nmed lagstiftningen och vet hur man skall ändra på\r\nreglerna för inviduell prövning och kombinera dem\r\nmed generella föreskrifter för hur bestämmelserna\r\nom genomförandeplaner och annat skall\r\nutformas -- mer skall övergå till\r\nmiljökvalitetsnormer och att människor då skall\r\nkunna kräva rättigheten att andas bra luft i\r\nstorstäderna?</pre><pre>Argumentet om bristande kunskap tycker jag inte\r\nriktigt håller. Jag tror nämligen att vi under många\r\ndecennier framåt kommer att ha bristande\r\nkunskaper om hur mycket miljön och människorna\r\ntål, och vi kommer att få ändra dessa\r\nmiljökvalitetsnormer ganska många gånger,\r\neftersom vi helt enkelt inte vet. Men det är ändå\r\nbättre att ha någon gräns än att inte ha någon alls.\r\nUr kunskapssynpunkt är det egentligen inte lättare\r\natt fastställa riktvärden och rekommendationer.\r\nDessa får man ju också ändra med tiden,\r\nallteftersom kunskaperna utvecklas.</pre><pre>Anf. 19 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Vi skall ha mer och mer av generella\r\nföreskrifter och kvalitetsnormer utformade på ett\r\nsådant sätt att de är anpassade till den verksamhet\r\noch den ort som berörs så att man kommer ned till\r\nkritiska belastningsnivåer. Men vi kommer att\r\nbehöva ha kvar individuell prövning av vissa stora\r\nanläggningar. Jag tror inte att Åsa Domeij skulle\r\nvilja se Trelleborgs gummifabrik eller Volvos\r\nlastvagnsfabrik bedömda efter generella\r\nföreskrifter, utan i dessa sammanhang vill Åsa\r\nDomeij nog ha kvar den individuella prövningen.</pre><pre>Anf. 20 ÅSA DOMEIJ (mp):</pre><pre>Herr talman! Jag har aldrig varit ute efter att driva\r\nlinjen att den individuella prövningen skall\r\navskaffas. Det som jag talar om i detta\r\nsammanhang är kvaliteten på luften i storstäderna,\r\noch där har trafiken en mycket stor betydelse. Det\r\nsom jag talar om är att människor som bor i\r\nstorstäderna borde ha rätt till luft av bra kvalitet.\r\nKanske skall minimikrav fastställas på en nationell\r\nnivå och att kommunerna sedan skall ha\r\nmöjligheter att gå längre och också få tillräckliga\r\nbefogenheter att genomföra detta. I detta\r\nsammanhang finns det faktiskt en skillnad mellan\r\nriktvärden och miljökvalitetsnormer.\r\nMiljökvalitetsnormerna är bindande gränsvärden.\r\nKommunerna måste alltså jobba för att komma ned\r\ntill dessa värden. Riktvärden däremot handlar mer\r\nom rekommendationer.</pre><pre>Anf. 21 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Regeringen har både i\r\nmiljöpropositionen och i andra sammanhang\r\nuttalat att utsläppen i tätorterna och från trafiken\r\nallmänt till år 2000 skall ned till nivåer som är\r\nofarliga för hälsan. Det är svar nog på Åsa Domeijs\r\nfråga. Vi kommer naturligtvis att under de\r\nnärmaste månaderna och åren behöva utforma de\r\nregler och krav som behövs för att nå dessa mål.</pre><pre>Anf. 22 ÅSA DOMEIJ (mp):</pre><pre>Herr talman! Även om regeringen uttalar en vilja\r\natt luftkvaliteten skall bli bättre är det ändå en fråga\r\nom hur man konstruerar detta och hur man\r\nverkligen kan ställa krav i praktiken. Det räcker ju\r\ninte med att regeringen bara tycker att det skall bli\r\nbättre, utan vi måste ändra på lagstiftningen, så att\r\nvi får instrument att klara av detta på något sätt. Då\r\nbehövs det faktiskt bindande gränsvärden som\r\nmiljökvalitetsnormer. Då räcker det inte med\r\nriktvärden och rekommendationer. Så länge det är\r\nbara rekommendationer är det mycket lätt att\r\nmiljön och hälsan krockar med en mängd andra\r\nintressen som kanske anses viktigare, och det blir\r\nsvårt för människor att verkligen ställa krav på bra\r\nluftkvalitet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 § Svar på fråga  1990/91:530 om kommunala\r\nnämnder för miljöfrågor</pre><pre>Anf. 23 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Åsa Domeij har frågat mig om\r\nregeringen anser att samma nämnd som har\r\nhuvudansvaret för miljö och hälsa skall kunna ha\r\nansvar för exploatering av mark, energiförsörjning,\r\navfallshantering eller annan miljöfarlig\r\nverksamhet.</pre><pre>I regeringens proposition om ny kommunallag\r\ningår en bestämmelse som förhindrar att\r\nsinsemellan svårförenliga funktioner läggs inom\r\nsamma kommunala nämnd. Den nämnd som\r\nutövar tillsyn över miljöfarlig verksamhet kan alltså\r\ninte ha ansvar för reningsverk,\r\nsopförbränningsanläggningar eller andra\r\nverksamheter som kräver tillsyn.</pre><pre>Regeringen har i propositionen om ny\r\nkommunallag dessutom starkt betonat att en ökad\r\norganisatorisk frihet för kommunerna inte innebär\r\natt nationella mål eller statliga regler som avser att\r\ngarantera allmänna intressen av rikspolitisk natur\r\nfår överges. De tillsynsuppgifter på miljöområdet\r\nsom kommunerna har, måste -- oavsett hur\r\nkommunen väljer att organisera sitt arbete -- bli\r\nutförda i enlighet med gällande författningar.\r\nRegeringen anser det också viktigt att miljöhänsyn\r\nkommer in så tidigt som möjligt i all kommunal\r\nverksamhet och planering.</pre><pre>Myndighetsutövningen måste ske på ett tydligt och\r\nkonsekvent sätt. Det gäller särskilt i förhållande till\r\nfrågor med konsekvenser för miljön där\r\nkommunen är part eller har partsliknande\r\nintressen. En av de grundläggande\r\nförutsättningarna för en väl fungerande och\r\neffektiv miljötillsyn är att det finns tillgång till\r\nkompetent personal.</pre><pre>Regeringen anser det som utomordentligt\r\nangeläget att den påbörjade förstärkningen av\r\nkommunernas arbete fullföljs. Regeringen har\r\ntillkallat en särskild utredare med uppgift att belysa\r\nhur kommunernas tillsynsuppgifter och\r\nkommunernas arbete med miljöfrågor i övrigt skall\r\nförstärkas.</pre><pre>Anf. 24 ÅSA DOMEIJ (mp):</pre><pre>Herr talman! Jag tackar miljöministern för svaret.\r\nDen 11 januari debatterade vi samma fråga här i\r\nkammaren, eftersom jag och Annika Åhnberg var\r\noroliga för att propositionen om en ny\r\nkommunallag skulle innehålla förslag om att\r\navskaffa miljö- och hälsoskyddsnämnderna. I den\r\ndebatten lovade ministern att det i framtiden skall\r\nfinnas självständiga organ, att miljö- och\r\nhälsoskyddsnämnderna behövs som självständiga\r\norgan, att de också behövs för att vara pådrivande\r\noch att det behövs nämnder med ett särskilt ansvar\r\nför miljön.</pre><pre>Men när propositionen lades fram blev jag\r\nbesviken. Propositionen stämmer nämligen inte\r\nhelt med vad ministern lovade. I och för sig finns\r\ndet en del formuleringar, som jag anser är litet\r\nluddiga, om att den nämnd som utövar tillsyn över\r\nmiljöfarlig verksamhet, t.ex. reningsverk och\r\nannat, inte samtidigt skall ha ansvar för\r\nmiljöfrågorna övergripande. Men jag tycker inte\r\natt lagtexten är tillräckligt klar i fråga om detta. Det\r\nskall även i fortsättningen t.ex. bli möjligt att slå\r\nihop byggnadsnämnderna med miljö- och\r\nhälsoskyddsnämnderna, eftersom\r\nbyggnadsnämnderna inte håller på med frågor\r\nrörande reningsverk och annat utan ofta håller på\r\nmed markexploateringsfrågor.</pre><pre>Jag skulle vilja fråga ministern följande: Kommer\r\ndet enligt den nya kommunallagen att vara möjligt\r\natt slå ihop byggnadsnämnder och miljö- och\r\nhälsoskyddsnämnder?</pre><pre>Anf. 25 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Jag minns väl den debatt som vi hade,\r\noch jag har för övrigt protokollet framför mig. Jag\r\nframhöll då att vi i detta sammanhang har ett par\r\nviktiga principer som krockar med varandra och\r\nsom regeringen ville hitta en bra lösning på. Den\r\nena är att vi från regering och riksdag inte skall\r\ncentralstyra hur kommunerna väljer att organisera\r\nsitt arbete. Den andra är att miljöarbetet i\r\nkommunerna fortfarande behöver förstärkas\r\nväsentligt och att det behövs självständiga organ\r\nsom kan driva miljöfrågorna och som kan vara\r\ntillsynsorgan.</pre><pre>Den lösning som vi redovisar i propositionen\r\ninnebär att tillsynsorganet måste hållas intakt och\r\ninte får blandas ihop med de intressen som är av\r\nexploaterande natur. Vi uttalar också mycket klart\r\natt miljöarbetet fortsatt måste förstärkas.</pre><pre>Vi säger också att man i kommunerna måste se till\r\natt miljöarbetet kommer in på ett tidigare stadium\r\ni alla verksamheter. Jag tror att den lösning som vi\r\nhar valt innebär en möjlighet att lösa dessa\r\nproblem. Men jag vill gärna säga att erfarenheterna\r\nfrån frikommunförsöket inte pekar på att det är\r\nlämpligt att vare sig lägga ned miljö- och\r\nhälsoskyddsnämnderna eller att slå ihop dem med\r\nbyggnadsnämnderna. Vi har inte sådana\r\nerfarenheter som pekar på det som en god\r\nmöjlighet. Det är därför som regeringen i\r\npropositionen uttalar att man utgår från att flertalet\r\nkommuner kommer att välja att ha kvar miljö- och\r\nhälsoskyddsnämnderna, därför att det är den\r\nlämpligaste lösningen. Men vi vill inte förhindra att\r\nman prövar andra möjligheter om de leder till ett\r\nbättre miljöarbete i kommunerna.</pre><pre></pre><pre>Anf. 26 ÅSA DOMEIJ (mp):</pre><pre>Herr talman! Jag tolkar faktiskt miljöministerns\r\nsvar på det sättet att det i fortsättningen kommer att\r\nbli möjligt att slå ihop miljö- och\r\nhälsoskyddsnämnderna och byggnadsnämnderna.\r\nDet tycker jag är mycket olyckligt just nu när\r\nmiljöarbetet i kommunerna börjar komma i gång\r\nmycket fint och när miljö- och\r\nhälsoskyddsnämnderna i dag kämpar för att få en\r\nsjälvständigare roll. De befinner sig ju redan i en\r\nsvår situation genom att de skall bedriva tillsyn av\r\nkommunens egen verksamhet och att de hela tiden\r\nskall slåss mot olika exploateringsintressen.\r\nDäremot behöver nämnden i framtiden inte heta\r\nmiljö- och hälsoskyddsnämnden. Det är inte det\r\nsom är det viktiga. Jag kan t.ex. tänka mig att man\r\nbehandlar miljö- och konsumentfrågor i samma\r\nnämnd. Men jag tycker alltså att det behövs ett\r\nklarläggande i regeringens förslag till lagtext om att\r\nman inte skall få behandla miljöfrågorna,\r\ntillsynsfrågorna och exploateringsfrågorna i samma\r\nnämnd.</pre><pre>Anf. 27 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Detta klarläggande finns ju i\r\npropositionen. Man får i samma nämnd inte\r\nbehandla verksamhet som kan vara miljöfarlig och\r\nsom kräver tillsyn och själva tillsynen. Man måste\r\nha ett särskilt organ klart utpekat som har att\r\nfullfölja tillsynen enligt olika lagar. Och i den\r\nnämnden får man inte samtidigt behandla ärenden\r\nsom kräver tillsyn.</pre><pre>Åsa Domeij skall tolka mitt svar på det sättet att\r\nregeringen kommer att följa utvecklingen i\r\nkommunerna mycket noga genom bl.a. den\r\nsärskilda utredning som har tillsatts och som leds av\r\nkommunalrådet Kerstin Svenson i Göteborg, som\r\nledde Miljöprojekt Göteborg på sin tid. I den\r\nutredningen finns också Peter Gavelin,\r\nmiljöskyddschef i Sundsvall, som var\r\nhuvudsekreterare i Sundsvall--Timrå-projektet. Vi\r\nhar alltså försäkrat oss om att vi för det fortsatta\r\narbetet har tillgång till personer som besitter både\r\nkunskaper och tillräckligt engagemang för att slå\r\nvakt om dessa intressen.</pre><pre>Anf. 28 ÅSA DOMEIJ (mp):</pre><pre>Herr talman! Ministern säger att regeringen utgår\r\nfrån att kommunerna skall sköta detta på ett bra\r\nsätt och att de kanske inte skall slå ihop miljö- och\r\nhälsoskyddsnämnder med byggnadsnämnder. Men\r\nvore det inte bättre att på en gång skriva in i själva\r\nlagtexten att detta inte skall vara möjligt, att miljö-\r\noch hälsoskyddsnämnderna skall vara självständiga\r\noch att mark- och exploateringsintressena inte skall\r\nfå behandlas i samma nämnd? Det är just i fråga om\r\ndetta som vi har haft problem, att\r\nbyggnadsnämnder har slagits ihop med miljö- och\r\nhälsoskyddsnämnder.</pre><pre>Detta vore alltså mycket enklare än att regeringen\r\nnu skall följa utvecklingen. Om det sedan visar sig\r\natt vi får en utveckling som innebär att de\r\nsjälvständiga miljö- och hälsoskyddsnämnderna\r\nförsvinner, måste regeringen komma tillbaka till\r\nriksdagen med en proposition och ändra på detta.\r\nVore det inte mycket bättre om vi i riksdagen redan\r\nnu fixar till detta åt regeringen, så att den kanske\r\nslipper komma tillbaka litet senare?</pre><pre>Anf. 29 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Får jag svara Åsa Domeij genom att\r\nläsa upp 5 § i den föreslagna nya kommunallagen.\r\nDen lyder:</pre><pre>En nämnd får inte bestämma om rättigheter eller\r\nskyldigheter för kommunen eller landstinget i\r\närenden där nämnden företräder kommunen eller\r\nlandstinget som part. En nämnd får inte heller\r\nutöva i lag eller annan författning föreskriven\r\ntillsyn över sådan verksamhet som nämnden själv\r\nbedriver.</pre><pre>Detta är en paragraf som är tillkommen för att\r\nförhindra att man blandar ihop partsintressena.</pre><pre>Alla sist vill jag säga följande: Mot dåliga\r\nkommunalmän, som inte vill bedriva bra\r\nmiljöpolitik, finns det inget skydd i organisatoriska\r\nlösningar. Där är det bästa skyddet medborgarnas\r\ndom på valdagen.</pre><pre>Anf. 30 ÅSA DOMEIJ (mp):</pre><pre>Herr talman! Jag förstår mycket väl att 5 § i\r\nförslaget till ny kommunallag är resultatet av en\r\nkompromiss inom regeringen. För att hjälpa\r\nregeringen har vi motionerat om ett tillägg,\r\nnämligen 5a §, som verkligen skulle göra detta\r\ntydligt. Visserligen innebär 5 § ett visst skydd mot\r\natt tillsynsverksamheten blandas ihop med ansvaret\r\nför den miljöfarliga verksamheten, men det\r\ninnebär inget skydd mot att man blandar ihop\r\nmiljö- och hälsoskyddsfrågorna med byggnads- och\r\nexploateringsfrågorna inom kommunen. Av den\r\nanledningen behövs en extra paragraf som gör detta\r\ntydligt.</pre><pre>Skulle det inte ändå vara bra om riksdagen\r\nkompletterade detta så att det blev helt klart?\r\nKommunerna har när det gäller miljöfrågorna\r\nansvaret för miljö och hälsa i den egna kommunen,\r\nmen en dålig miljöpolitik och en dålig tillsyn i\r\nkommunen drabbar dessutom miljön i andra\r\nkommuner samt även kommande generationer.\r\nDärför kan man inte se det som en helt lokal fråga.</pre><pre>Anf. 31 BIRGITTA DAHL (s):</pre><pre>Herr talman! Låt mig ställa en fråga till Åsa\r\nDomeij. Skulle Åsa Domeij betrakta det som ett\r\nhot mot miljön om man i någon kommun prövade\r\nen organisatorisk lösning som innebär att miljö- och\r\nhälsoskyddsnämnden ställs över byggnadsnämnden\r\ni syfte att se till att miljö, hälsa och hushållning med\r\nnaturresurser kommer in tidigt och ges\r\ntolkningsföreträde i kommunens hela\r\nplaneringsprocess?</pre><pre>Anf. 32 ÅSA DOMEIJ (mp):</pre><pre>Herr talman! Det skulle i och för sig vara intressant\r\natt pröva att ha en miljö- och hälsoskyddsnämnd\r\nsom står över byggnadsnämnden. Däremot tror jag\r\ninte på idén att slå ihop miljö- och\r\nhälsoskyddsnämnden med byggnadsnämnden. Det\r\nhar redan prövats i frikommunerna, och det har\r\ninte gått särskilt bra. Jag tycker därför inte att vi\r\nskall behöva pröva den delen något mer.</pre><pre>På samma sätt anser jag att det skulle vara bra med\r\nett särskilt miljöutskott i riksdagen, ett utskott som\r\nkunde ha samma övergripande och överordnade\r\nfunktion som finansutskottet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 § Svar på fråga  1990/91:532 om ett EES-avtal\r\noch miljöpolitiken</pre><pre>Anf. 33 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Per Gahrton har frågat mig vilka\r\nslutsatser jag drar av att ett antal\r\nmiljöorganisationer betecknar förhandlingarna om\r\nett EES-avtal som ett hot mot miljön i Europa och\r\nvilka åtgärder jag avser vidta för att undvika att ett\r\nEES-avtal blir ett bakslag för miljöpolitiken.</pre><pre>Integrationen i Västeuropa skapar nya möjligheter\r\nför ett intensifierat miljösamarbete. Ett avtal om\r\ndet europeiska ekonomiska samarbetsområdet ger\r\noss ökade möjligheter att aktivt delta i\r\nutformningen av miljöpolitiken i Västeuropa.</pre><pre>Flera av EGs miljöregler, t.ex. reglerna om utsläpp\r\ntill luft och vatten, är av s.k. minimikaraktär, dvs.\r\nmedlemsländerna är oförhindrade att ha och att\r\ninföra mer långtgående regler än de som gäller på\r\ngemenskapsnivå. Samma sak kommer att gälla\r\ninom EES.</pre><pre>En annan viktig miljöpolitisk aspekt i EES-avtalet\r\nutgör harmoniseringsarbetet inom EG. Vissa\r\nharmoniserade EG-regler på miljöområdet\r\nmotsvaras i dag av längre gående regler i Sverige. I\r\nförhandlingarna om EES-avtalet slår emellertid\r\nregeringen vakt om dessa miljöregler. I det\r\nframtida arbetet i de olika samarbetsorganen inom\r\nEES kommer regeringen att, tillsammans med\r\nandra likasinnade länder inom EFTA och EG,\r\nverka för att miljöskyddskraven sätts på högsta\r\nmöjliga nivå.</pre><pre>Genom att Sverige går in och tar strid för en\r\nradikalare miljöpolitik inom ramen för ett EES-\r\navtal kan vi uppnå en bättre miljö för de 350\r\nmiljoner människor som bor i Västeuropa.</pre><pre>Anf. 34 PER GAHRTON (mp):</pre><pre>Herr talman! Jag tackar för svaret, som väl var en\r\nurvattnad och om möjligt ännu mer innehållslös\r\nvariant av dagens statssekreterarinlägg i Dagens\r\nNyheter.</pre><pre>Det är ganska fantastiskt. Här har nu efter\r\nMiljöförbundet, Jordens vänner, Fältbiologerna\r\noch Greenpeace Sveriges största miljöorganisation,\r\nNaturskyddsföreningen, granskat EG och kommit\r\nfram till att EES är en miljöfälla. De ger väldigt\r\nmånga konkreta exempel. De vet ju att t.ex.\r\nDanmark i dag brottas med EGs krav på att\r\nkadmium skall tillåtas. De vet att Tyskland brottas\r\nmed EGs krav på att tillåta pentaklorfenol. De vet\r\natt Tyskland har fått backning av EG-\r\nkommissionen på grund av att man vill ha\r\nskattelättnader för dieselbilar med avgasrening. De\r\nvet att Vallonien har fått backning av EG-\r\nkomissionen på grund av att man vill förbjuda\r\nimport av miljöfarligt avfall. De vet allt detta, och\r\nde ställer en rad konkreta frågor. Men\r\nmiljöministern väljer att komma med de vanliga till\r\nintet förpliktande och allmänna utsagorna.</pre><pre>Man slår vakt om dessa miljöregler. Vad betyder\r\ndet Birgitta Dahl? Vad betyder det att man slår vakt\r\nom dessa miljöregler? Kan Birgitta Dahl garantera\r\natt Sverige i samband med ett EES-avtal icke\r\nbehöver luckra upp en enda miljö- och\r\nhälsoskyddsregel? Kan Birgitta Dahl garantera att\r\nvi icke får tillbaka ett milligram asbest på grund av\r\nEES-avtalet, att vi icke får tillbaka någon kadmium\r\npå grund av EES-avtalet? Kan Birgitta Dahl\r\ngarantera detta, för det är vad det handlar om?</pre><pre>Anf. 35 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Jag kan hålla med om att uttrycket\r\n''slå vakt om'' ger ett onödigt intryck av passivitet.\r\nEftersom jag har hållit på med detta förhandlande\r\ni drygt fem år -- för det är ett förhandlande nu\r\nockså, med nuvarande internationella rättsliga\r\ntillstånd -- kan jag tala om för Per Gahrton att det\r\ngäller att slåss som en igel både för att göra det\r\nmöjligt för Sverige att ha de regler som vi anser är\r\nriktiga och framför allt för att påverka EG och\r\nEFTA i den riktning vi önskar. Det är ett\r\ntålamodsprövande arbete och ett svårt arbete.</pre><pre>Men jag måste säga att för miljön i Sverige och för\r\nmiljön i hela Västeuropa samt för Västeuropas\r\npåverkan på det globala miljötillståndet vore det\r\ninget bra om Sverige ställde sig vid sidan och\r\nförsökte vara heligt på egen hand. Det mesta av\r\nvåra miljöproblem importerar vi dessutom från de\r\nländer vi nu talar om. Det viktigaste bidraget till\r\nrenare luft och renare vatten i Sverige, i Västeuropa\r\noch globalt är att vi ger oss mitt in i kärnan och slåss\r\nför den politik vi tycker är riktig.</pre><pre>Jag har under de här fem åren, som har inrymt\r\nmycket hårt arbete, blivit alltmer övertygad om att\r\nvi har allt att tjäna på att ge oss in i det jobbet. Det\r\när faktiskt ett nytt led i en mycket viktig\r\ninternationell solidaritetspolitik.</pre><pre>Anf. 36 PER GAHRTON (mp):</pre><pre>Herr talman! Miljöpartiet vill inte ställa sig vid\r\nsidan, tvärtom vill vi ha ett alleuropeiskt\r\nmiljösamarbete, som gärna kan ha överstatliga\r\ndrag med bindande beslut också när det gäller\r\nmiljöfrågor av gränsöverskridande karaktär. Men\r\ndå bör alla våra grannländer vara med i detta. Vi\r\nfår inte bara miljöproblem från väst, vi får också\r\nmiljöproblem från öst.</pre><pre>Men det den här frågan gäller är om EES-avtalet\r\nleder till en förbättring eller till en försämring. Nu\r\nplötsligt får vi veta att miljöministern måste slåss\r\nsom en igel mot EG och EFTA för att bevara den\r\nytterligt blygsamma svenska miljöpolitiken. Vad är\r\ndet? Det är i och för sig ett mycket intressant\r\nbesked äntligen, att EG är så till den milda grad\r\nnegativ till bättre miljö att man måste slåss som en\r\nigel för att bevara litet grand av det alltför\r\nblygsamma som regeringen har genomfört. Kan det\r\nges garanti på att vi stensäkert får behålla\r\nasbestförbudet?</pre><pre>Anf. 37 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! För det första vill jag säga att vi\r\nsjälvfallet ser det alleuropeiska miljösamarbetet\r\nsom oerhört viktigt. Vi bidrar i hög grad till det. För\r\ndet andra var det väl att ta i, Per Gahrton, för det\r\när ingen hemlighet att man måste slåss för miljön\r\nmot andra intressen. Det råder ingen idyll på det\r\nhär området, vare sig i Sverige eller i något annat\r\nland.</pre><pre>Jag har mycket goda skäl att lita på, även om det\r\ninte går att utfärda någon formell garanti, att vi inte\r\nkommer att behöva sänka våra krav. Jag bedömer\r\natt den troliga utvecklingen under de närmaste två--\r\nfem åren är att vi stegvis kommer att höja den\r\ngemensamma nivån inom EG, Europa och\r\nförhoppningsvis även globalt. Då gäller det att de\r\nländer som vill verka pådrivande lägger sig i de\r\ninternationella samtalen.</pre><pre>Anf. 38 PER GAHRTON (mp):</pre><pre>Herr talman! Vi har bl.a. bildat miljöpartiet för att\r\nvi inser att man måste slåss som en samling iglar för\r\natt få något gjort i det här sammanhanget. Men\r\nfrågeställningen gäller vad ett EES-avtal leder till.</pre><pre>Jag måste säga att det var ett mycket intressant svar\r\nsom miljöministern nu gav. Det svar som vi nu fick,\r\natt det inte kan utfärdas någon garanti, var\r\nkatastrofalt beklagligt för Sverige. Det innebär att\r\ndet vi har fruktat, det Naturskyddsföreningen\r\nfruktar, det Greenpeace fruktar, det\r\nMiljöförbundet fruktar med all sannolikhet\r\nkommer att visa sig vara verkligt. Vi känner ju till\r\nEG. Vi vet hur det är. Vi vet att de inte medger\r\nnågra undantag.</pre><pre>Men det var naturligtvis ett bra besked från Birgitta\r\nDahl. Hon kommer inte att behöva avgå på grund\r\nav att hon har ljugit i riksdagen. Det är kanske en\r\nfördel för den svenska demokratin.</pre><pre>Anf. 39 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Ja, ja, nu tolkar Per Gahrton mig som\r\nen viss potentat läser Bibeln. Jag vet inte hur jag\r\nskall ta det.</pre><pre>Min erfarenhet är att vi hittills har vunnit alla\r\nsådana strider. Jag är inte ett dugg rädd för de\r\nstrider vi har framför oss. Dessutom har jag kunnat\r\nuppleva hur vi på ett antal punkter, ibland\r\nensamma och ibland tillsammans med likasinnade,\r\nhar kunnat få EG eller OECD-länderna med oss på\r\nregler som de tidigare inte har varit beredda att\r\nanta.</pre><pre>Jag kan berätta för Per Gahrton att endast vi från\r\nSverige har blivit särskilt ombedda att tillsammans\r\nmed EG bilda en grupp som skall gå igenom hur\r\nkemikaliehanteringen och kemikalieregleringen\r\nskall kunna förbättras inom EG. Det var den fråga,\r\ntillsammans med Bilprovningen och det\r\nbilavgassystem som vi har i Sverige, som EGs\r\nmiljöminister var mest intresserad av att studera\r\nnär han var här i Sverige för några månader sedan.</pre><pre>Anf. 40 PER GAHRTON (mp):</pre><pre>Herr talman! Jag förstår att Birgitta Dahl hellre\r\ndiskuterar allmänna strategiska frågor om hur man\r\nskall samarbeta för att i hennes partis regi göra om\r\nhela EG till den socialdemokratiska gemenskapen\r\nosv. Vi har en litet annan uppfattning om hur pass\r\nmöjligt det är. Vi har en annan strategisk syn.</pre><pre>Men, som sagt, frågeställningen här i dag gäller om\r\nett EES-avtal är bra eller dåligt för miljön. Det\r\ngäller inte några jättestrategiska frågor om hela det\r\neuropeiska samarbetet.</pre><pre>Det är bäst att jag, för säkerhets skull, tar den\r\nkonkreta frågan en gång till: Kan Birgitta Dahl\r\ngarantera att Sverige inte behöver luckra upp några\r\nav de miljöbestämmelser som\r\nNaturskyddsföreningen är orolig för att vi skall\r\nbehöva luckra upp?</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>7 § Svar på fråga  1990/91:555 om utsläppen från\r\nTjernobyl</pre><pre>Anf. 41 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Eva Goe s har frågat mig om vad jag\r\navser göra för att utsläppen från sarkofagen kring\r\nden havererade reaktorn i Tjernobyl skall kunna\r\nförhindras.</pre><pre>Jag vill först konstatera att den s.k. sarkofagen,\r\ndvs. den inneslutning som byggts kring reaktorn,\r\nför att förhindra fortsatt utläckage av radioaktiva\r\nämnen och strålning från den havererade\r\nreaktorhärden, dess värre endast ugör ett mindre\r\nproblem bland alla dem som orsakats av\r\nTjernobylolyckan.</pre><pre>Vid en interpellationsdebatt här i kammaren den 15\r\nnovember 1990 redovisade jag svenska insatser\r\nmed anledning av Tjernobylolyckan. Jag vill här\r\nrepetera något av vad jag då sade.</pre><pre>En fullständig bild av Tjernobylolyckans samlade\r\neffekter är inte möjlig att nå utan ett brett\r\ninternationellt samarbete, inkluderande en direkt\r\nsamverkan med myndigheterna i Sovjetunionen.</pre><pre>Sverige har därför aktivt stött det internationella\r\nprojekt som genomförts med syfte att åstadkomma\r\nen heltäckande bedömning av de radiologiska\r\nföljderna av Tjernobylolyckan i de drabbade\r\nSovjetrepublikerna. Projektet har genomförts av\r\nIAEA i samarbete med EG, FNs livsmedels- och\r\njordbruksorgan, FAO, FNs vetenskapliga\r\nstrålningskommitté, UNSCEAR, samt\r\nvärldshälsoorganisationen, WHO. Till projektet\r\nhar varit knuten en rådgivande kommitté bestående\r\nav ett hundratal internationella experter, bl.a. från\r\nSverige, representerande en bred vetenskaplig\r\nkompetens.</pre><pre>Projektets slutsatser i form av en rapport skall\r\nredovisas vid en internationell konferens i Wien i\r\nnästa månad. Rapporten kommer att ligga till\r\ngrund för fortsatta internationella insatser inom\r\nFNs ram, för att mildra effekterna av\r\nTjernobylolyckan på människor och miljö i de\r\ndrabbade områdena. Detta sker på grundval av den\r\nresolution som antogs vid generalförsamlingens\r\nhöstsession år 1990 och till vilken Sverige stod som\r\nmedförslagsställare.</pre><pre>Anf. 42 EVA GOE S (mp):</pre><pre>Herr talman! Jag ber att få tacka för svaret. Det är\r\nbra att det finns en mängd organisationer som har\r\ntagit tag i detta problem. Frågan är vilken\r\ninformation som går fram till dem och hur man\r\nföljer upp de register som finns.</pre><pre>I fjol vid den här tiden talade jag inför 20 000\r\nmänniskor i Kiev. Det var första gången man\r\nbörjade offentliggöra litet grand, ''läcka'' litet\r\ninformation till människorna. Det man fick fram\r\nvar att minst 4--5 miljoner människor bor i direkt\r\ndrabbade områden, att barn bor kvar i områdena\r\noch att väldigt mycket är hemligstämplat, eftersom\r\ndet finns i militära register.</pre><pre>Den 12--14 april var det en internationell konferens\r\ni Berlin där Tjernusenko, som är vetenskapsman,\r\ntog upp frågor. Han har tydligen varit med vid\r\nsaneringen för han har två--fyra år kvar att leva.\r\nHan sade att människorna och världen nu måste få\r\nveta vad som händer och vad som kommer att\r\ndrabba dem. Jag har genom utredningstjänsten på\r\nengelska tagit fram det han säger.</pre><pre>Information har gått ut om att ungefär 3 %\r\nradioaktivitet har läckt ut vid olyckstillfället. Han\r\nsäger att den sanna siffran är 60--80 %. Han säger\r\nockså att Romanenkov, som jag också träffade i\r\nfjol, stoppade all information. Han arbetar på det\r\nhär radiologiska centret och skickade sina uppgifter\r\ntill Moskva, till ett speciellt register, och därför blev\r\nde inte offentliggjorda. Vi har gröna ledamöter i\r\nHögsta sovjet och de kan via interpellationer och\r\nfrågor i Högsta sovjet försöka få fram uppgifter.\r\nMen man håller inne med dem. Vi har också haft\r\nen konferens i Sverige, där en av representanterna\r\nvar Gunnar Bengtsson. Han sade att all\r\ninformation inte kommer ut. Det verkar mycket\r\nöppet, men all information kommer inte ens till\r\nIAEA. Därför är min fråga: Vad är det för slags\r\ninformation man har samlat, och vad kommer att\r\ndelges nästa månad?</pre><pre>Anf. 43 Miljöminister BIRGITTA DAHL\r\n(s):</pre><pre>Herr talman! Jag tror att Eva Goe s och jag är\r\növerens om allvaret i den tragedi som inträffade i\r\nTjernobyl och att det viktigaste faktiskt är två\r\nsaker:</pre><pre>Det är att de människor som bor i området och som\r\npå olika sätt är drabbade får all den hjälp de kan\r\nbehöva. Helt kommer vi inte att kunna hjälpa dem.\r\nDet är en tragedi som i viss mening inte kan göras\r\nogjord. Det är att vi och världen lär av detta för\r\nframtiden, annars kommer vi att få uppleva nya\r\nolyckor, kanske i områden där det bor ännu fler\r\nmänniskor.</pre><pre>Jag vill säga att min upplevelse av den attityd vi\r\nmöter från sovjetiska, ukrainska och vitryska\r\nföreträdare är dubbel. Jag tror att det är riktigt att\r\nvi inte får veta allt och att det även finns olika\r\ngrupperingar inom Sovejtunionen som behandlar\r\nde här frågorna på olika sätt. Men i olika\r\ninternationella sammanhang skräder de faktiskt\r\ninte orden när det gäller att beskriva vidden av den\r\ntragedi som har drabbat deras land. De försöker\r\ninte dölja det och det är också äkta förtvivlan som\r\nman hör i de anföranden som även de officiella\r\nsovjetiska representanterna håller.</pre><pre>Med det internationella samfundet fungerar vi bäst,\r\ntror jag, genom att sätta press på att få fram så\r\nmycket information som möjligt, både för att\r\nkunna hjälpa dem som har drabbats av det som nu\r\nhar skett och för att få kunskap för eventuell\r\nframtida användning. Jag hoppas att vi aldrig skall\r\nbehöva använda den kunskapen.</pre><pre>Anf. 44 EVA GOE S (mp):</pre><pre>Herr talman! Ja, det är så. Man får fram viss\r\ninformation. Men det allvarliga som jag har hittat i\r\nolika rapporter är att man t.o.m. har stulit register.\r\nI Minsk hade man samlat in data om 500 000\r\nmänniskor från de smittade områdena i\r\nVitryssland. Det är mycket allvarligt. Man har helt\r\nenkelt raderat ut uppgifterna. Vi vet att många\r\norganisationer gör undersökning efter\r\nundersökning på platsen. De har verkligen\r\ninstrument som är up to date. Men man ''läcker''\r\nbara det som är lämpligt till omgivningen, för att\r\nkunna hålla människorna i schack. Fortfarande\r\nodlar man, mjölkar korna, lever ungefär som\r\nvanligt i de här områdena. Jag har varit innanför, så\r\njag vet. Det är allvarligt, för vi vet samtidigt att\r\nhjärt-, sköldkörtel- och blodsjukdomar har ökat.\r\nSymptomen hos barnen, som man kallar för\r\nTjernobylsyndrom, har ökat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 § Svar på fråga  1990/91:539 om\r\nkustbevakningen i Stockholms skärgård</pre><pre>Anf. 45 Försvarsminister ROINE CARLSSON\r\n(s):</pre><pre>Herr talman! Pär Granstedt har frågat mig om jag\r\när beredd att förhindra åtgärder som leder till att\r\nkustbevakningens arbetsmöjligheter i Stockholms\r\nskärgård försämras.</pre><pre>När kustbevakningen bildades som självständig\r\nmyndighet, genom utbrytningen från tullverket,\r\nbyggdes en ny organisation upp för den centrala och\r\nregionala ledningen av verksamheten.\r\nOrganisationskommittén, som förberedde\r\nbildandet av den nya myndigheten, föreslog att den\r\nnya myndigheten själv skulle se över den lokala\r\norganisationen, vilket alltså nu sker.</pre><pre>En särskild arbetsgrupp inom kustbevakningens\r\ncentrala ledning har överlämnat ett förslag till ny\r\nlokal organisation till verksledningen för\r\nställningstagande. Innan verksledningen beslutar i\r\närendet skall bl.a. MBL-förhandling genomföras.</pre><pre>Jag har för egen del ingen anledning att ta ställning\r\ntill det förslag som arbetsgruppen presenterat, men\r\njag vill erinra om att kustbevakningen har angett att\r\nsyftet med översynen är att åstadkomma en\r\neffektivare verksamhet genom en ökad närvaro till\r\nsjöss och en förbättrad beredskap för\r\nsjöräddningstjänst. Detta överensstämmer med\r\nden inriktning för sjöövervakningen och\r\nsjöräddningstjänsten som regeringen anget bl.a. i\r\npropositionen om verksamhet och anslag inom\r\ntotalförsvaret 1991/92.</pre><pre>Anf. 46 PÄR GRANSTEDT (c):</pre><pre>Herr talman! Jag ber att få tacka försvarsministern\r\nför svaret på min fråga. Svaret är kanske inte så\r\nförfärligt upplysande, men jag vet samtidigt om\r\nsvårigheterna med att ge klara besked i den här\r\ntypen av frågor, som rör ärenden som handläggs ute\r\npå myndigheterna.</pre><pre>Den målsättning för översynen av\r\nkustbevakningens lokala organisation som\r\nförsvarsministern citerade, kan man bara instämma\r\ni. Självklart är det önskvärt med en effektivare\r\nverksamhet, en ökad närvaro till sjöss och även en\r\nförbättrad sjöräddning. Men när jag ser det\r\nkonkreta förslag som föranledde min fråga, undrar\r\njag hur pass mycket man har närmat sig den\r\nmålsättningen.</pre><pre>Det som fick mig att ställa en fråga till\r\nförsvarsministern var förslaget att lägga ned\r\nkustbevakningsposteringen i Nynäshamn och flytta\r\nde fartyg som finns där till Oxelösund. Stockholms\r\nskärgård är det kanske mest trafikerade\r\nkustområdet i hela Sverige, i varje fall om man ser\r\ntill fritidsbåtstrafiken. Det är samtidigt ett av våra\r\nabsolut mest värdefulla naturområden. Det är\r\nalltså mycket känsliga miljövärden som det gäller\r\natt värna om. Det är mycket viktigt för friluftslivet\r\nför hundratusentals människor. En sådan här\r\nåtgärd kommer, såvitt jag förstår, att innebära\r\nmindre möjligheter att närvara till sjöss i det här\r\nområdet, mindre möjligheter att bedriva\r\nsjöräddning och miljöbevakning, som också ingår\r\ni kustbevakningens uppgifter. Det föranledde min\r\nfråga. Det är viktigt, som jag ser det, att man inte\r\nvidtar åtgärder som innebär nedrustning i\r\nStockholms skärgård och att även regeringen\r\nstöder den uppfattningen.</pre><pre>Anf. 47 Försvarsminister ROINE CARLSSON\r\n(s):</pre><pre>Herr talman! Som framgår av mitt svar till Pär\r\nGranstedt är det en särskild arbetsgrupp inom\r\nkustbevakningen som har presenterat sitt förslag.\r\nDet pågår nu en omfattande diskussion inom\r\nmyndigheten, vilket vi också har kunnat ta del av\r\ni massmedia, i de olika regionerna. Jag är alldeles\r\növertygad om att Pär Granstedt är mycket\r\nmedveten om att regeringsledamöter icke tar\r\nställning till frågor som bereds av en arbetsgrupp i\r\nen myndighet. Det återstår för myndigheten själv\r\natt slutligen ta ställning till denna fråga.</pre><pre>Anf. 48 PÄR GRANSTEDT (c):</pre><pre>Herr talman! Jag är mycket medveten om det, och\r\njag framhöll alldeles nyss i mitt tidigare inlägg att\r\njag hade förståelse för svårigheterna att ge klara\r\nbesked i en sådan här fråga. Därför har jag inte\r\nheller begärt något direkt ställningstagande till\r\nfrågan om nedläggning av posteringen i\r\nNynäshamn, utan jag har mer frågat efter\r\nregeringens principiella syn. Jag tror alltså att det\r\nvore viktigt om regeringen kunde ställa sig bakom\r\nden principiella uppfattningen att\r\nkustbevakningens resurser i ett så känsligt och hårt\r\ntrafikerat område som Stockholms skärgård inte får\r\nrustas ned. Det skulle kunna vara en värdefull\r\nvägledning för den fortsatta prövningen av den här\r\nfrågan inom myndigheten själv.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 § Svar på fråga  1990/91:496 om nya\r\nbestämmelser om lån till gruppbostäder</pre><pre>Anf. 49 Bostadsminister ULF LÖNNQVIST\r\n(s):</pre><pre>Herr talman! Ingrid Ronne-Björkqvist har frågat\r\nmig om när nya bestämmelser om lån till\r\ngruppbostäder kommer att införas.</pre><pre>Riksdagen beslutade förra året om ett nytt\r\nbostadsfinansieringssystem fr.o.m. år 1992. I detta\r\ningår också regler för statligt bostadsstöd till\r\ngruppbostäder. De närmare bestämmelserna\r\nframgår av de förordningar som regeringen\r\nutfärdade den 26 mars och som i dagarna kommer\r\nfrån trycket.</pre><pre>I fråga om särskilda boendeformer för äldre\r\ninnebär bestämmelserna att en lägenhet får bestå\r\nav ett rum och kokskåp, utrymme med toalett och\r\ndusch samt entréutrymme. Detta gäller under\r\nförutsättning att lägenheten har en sådan storlek\r\noch utformning att den kan användas av en\r\nrullstolsbunden person och att den lägre\r\nstandarden i lägenheten kompenseras av\r\ngemensamma utrymmen för matlagning, måltider\r\noch samvaro.</pre><pre>En närmare redogörelse för de överväganden som\r\nligger bakom dessa bestämmelser och de övriga\r\nfrågor som är aktuella i sammanhanget lämnas av\r\nregeringen i kompletteringspropositionen.</pre><pre>Anf. 50 INGRID RONNE-BJÖRKQVIST\r\n(fp):</pre><pre>Herr talman! Jag ber att få tacka för svaret.</pre><pre>Frågan föranleddes av att man i Gnosjö håller på\r\natt projektera gruppboende för åldersdementa och\r\natt man av boverket hade fått veta att man inte\r\nkunde förvänta sig att få dispens från kravet på\r\nkokmöjligheter. Detta gjorde mig överraskad,\r\neftersom socialutskottet så klart och entydigt hade\r\nuttalat att den här regeln borde ändras. Riksdagen\r\nställde också upp på detta. Utskottet skrev: ''Det är\r\nenligt socialutskottet, när det gäller gruppbostäder\r\nför åldersdementa, inte sällan motiverat och\r\ndessutom ur medicinsk synpunkt lämpligt att\r\nefterge kravet på att dessa bostäder skall ha\r\nkokmöjligheter.'' Nu måste jag fråga om svaret\r\nskall tolkas så, att regeringen vid utarbetandet av\r\nreglerna inte har tagit hänsyn till åldersdementas\r\nspeciella behov och begränsningar. Finns det\r\nfortfarande krav på att det skall finnas separata\r\nkokmöjligheter i varje enhet?</pre><pre>Anf. 51 Bostadsminister ULF LÖNNQVIST\r\n(s):</pre><pre>Herr talman! Jag delar bedömningen att man inte\r\nskall ställa krav på fullstora kök och köksutrymmen\r\nmed befintlig utrustning. I den här sortens bostäder\r\nanser jag detta vara onödigt. Däremot tycker jag att\r\ndet är ganska rimligt, att man om en anhörig\r\nbesöker en gammal släkting som bor på ett sådant\r\nhär sätt, skall ha möjlighet att koka en kopp te eller\r\nkaffe i anslutning till bostaden. Det är detta som vi\r\nhar velat markera med att det bör finnas en\r\nkokmöjlighet i form av t.ex. ett kokskåp. Detta är\r\nnågonting helt annat än de krav på fullstor\r\nköksutrustning och kökskapacitet som tidigare\r\nställdes. Det är det förslag som nu redovisas i\r\nkompletteringspropositionen beträffande åtgärder\r\nför äldreboende. Jag är övertygad om att det är ett\r\ni allra högsta grad rimligt krav att en sådan\r\nkokmöjlighet skall finnas.</pre><pre>Anf. 52 INGRID RONNE-BJÖRKQVIST\r\n(fp):</pre><pre>Herr talman! Jag håller med om att det är bra om\r\nanhöriga kan få koka en kopp kaffe eller värma upp\r\nälsklingsrätten åt sin familjemedlem, men det kan\r\nman mycket väl göra om man får en egen enhet i\r\nallutrymmet, ett kokskåp eller en mikrougn, om\r\ndet inte finns möjlighet att gå till köksutrymmet\r\nsom kanske är upptaget. Men jag håller inte med\r\nom att det behövs en kokmöjlighet i varje enhet,\r\nför varje åldersdement. Det här fick vi stöd för vid\r\nvår utskottsutfrågning. Då uttalades det mycket\r\nbestämt av expertisen att det snarare är av ondo att\r\nha kokmöjlighet inom varje enhet.</pre><pre>Anf. 53 Bostadsminister ULF LÖNNQVIST\r\n(s):</pre><pre>Herr talman! Vi har alltså gjort det avsteget från\r\nkravet på komplett bostad att köket som sådant inte\r\nanses vara nödvändigt. Men eftersom bostaden ju\r\nligger i anslutning till ett gemensamt utrymme för\r\nmatlagning och också gemensamma\r\nsamlingslokaler har vi av just det skäl som Ingrid\r\nRonne-Björkqvist nämnde ansett det vara rimligt\r\natt en besökande i den bostad som den äldre\r\nmänniskan bor i kan koka en kopp kaffe eller\r\nvärma upp någon mat som medförts. Det kan ju\r\nvara på det sättet att det gemensamma utrymmet är\r\nupptaget eller att man av någon anledning vill vara\r\ninne i bostaden och klara av detta. Men ett kokskåp\r\ntycker jag är ett minimikrav, och jag har svårt att\r\nförstå att Ingrid Ronne-Björkqvist kan tycka att\r\ndetta är någonting som är onödigt när det gäller att\r\nge anhöriga och äldre senildementa möjlighet att\r\numgås också då det rör sig om en sådan enkel sak\r\nsom att koka en kopp kaffe.</pre><pre>Anf. 54 INGRID RONNE-BJÖRKQVIST\r\n(fp):</pre><pre>Herr talman! Det här är inte enbart min personliga\r\nuppfattning utan vad vi fick höra när vi hade\r\nutfrågningen i utskottet. Överläkare Lena\r\nAnnerstedt t.ex. sade att man kan utgå ifrån att kan\r\nman använda ett köksutrymme är man felplacerad.\r\nHon sade: Vår uppfattning är nog att ett kök är\r\nmera av ondo än av godo. Däremot tycker\r\npatienterna om att ha sina kaffekoppar uppställda\r\npå en liten hylla, så att det ser ut som ett kök.\r\nAnhöriga kan mycket väl gå utanför dörren och\r\nkoka kaffet i ett kokskåp som är gemensamt för\r\nkanske tre fyra åldersdementa inom enheten. Det\r\nbehöver inte vara en kokmöjlighet i varje lägenhet.\r\nAtt ha en kokmöjlighet inne hos åldersdementa\r\ninnebär ju också en olycksfallsrisk. Det är mycket\r\ndetta som är det medicinska skälet.</pre><pre>Anf. 55 Bostadsminister ULF LÖNNQVIST\r\n(s):</pre><pre>Herr talman! Jag talar inte om ett fullstort kök,\r\nvilket jag förmodar den medicinska expertisen\r\nuttalade sig om. Jag talade om ett kokskåp, och det\r\när någonting helt annat. Anser Ingrid Ronne-\r\nBjörkqvist att det är onödigt att man i en bostad --\r\nför det är en bostad som vi talar om -- för en äldre\r\nmänniska inte ens skall ha möjlighet att koka en\r\nkopp kaffe anser jag att det rör sig om ett tråkigt\r\nbelägg för ett synsätt som jag inte trodde hörde\r\n1990-talet till.</pre><pre>Anf. 56 INGRID RONNE-BJÖRKQVIST\r\n(fp):</pre><pre>Herr talman! Visst skall man ha möjlighet att koka\r\nen kopp kaffe, men man skall kunna göra det på ett\r\nsäkert sätt. Patienten kan bränna sig. Man kan råka\r\nut för precis lika otäcka olycksfall när man\r\nanvänder ett kokskåp som när man använder en\r\nspis som står i ett kök. Vid utfrågningen i utskottet\r\navrådde därför expertisen av säkerhetsskäl från\r\nanvändningen av denna anordning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>10 § Svar på fråga  1990/91:542 om åtgärder mot\r\ndemokratiskt oacceptabla metoder</pre><pre>Anf. 57 Civilminister BENGT K Å\r\nJOHANSSON (s):</pre><pre>Herr talman! Sten Andersson i Malmö har frågat\r\nmig om jag är beredd att föreslå åtgärder så att\r\nkonflikter av viss art kan stoppas på ett tidigt\r\nstadium.</pre><pre>Den händelse som Sten Andersson syftar på med\r\nsin fråga gäller i korthet följande. Den 23 januari\r\n1990 fick polisen meddelande om att ett antal\r\nlantbrukare förhindrade avtransport av rågvete\r\nfrån Malmö hamn. Lantbruksstyrelsen hade gett\r\ntillstånd till att partiet fördes vidare in i landet.\r\nPolisen bedömde lantbrukarnas agerande såsom en\r\ndemonstration mot beslutet att tillåta import av\r\nvaror av detta slag. Aktionen pågick under cirka en\r\noch en halv dag. Partiet blev dock kvar på platsen,\r\nlångt efter det att aktionen upphört. Det berodde\r\npå att transportföretaget drog sig ur\r\ntransportåtagandet.</pre><pre>Rätten att demonstrera eller framföra en\r\nopinionsyttring är som bekant en grundlagsskyddad\r\nrättighet i Sverige. För att få hålla en demonstration\r\npå allmän plats krävs tillstånd av polisen. Men\r\npolisen har bara möjlighet att ingripa mot en\r\ndemonstration som äger rum utan tillstånd om den\r\nföranleder svårare oordning eller avsevärd fara för\r\nde närvarande. Bestämmelserna leder till att en\r\ndemonstration eller sammankomst, för vilken\r\ntillstånd över huvud taget inte har sökts, bara\r\nundantagsvis kan upplösas.</pre><pre>Vid det tillfälle som avses i Sten Anderssons fråga\r\nhade något tillstånd till demonstrationen inte\r\nbegärts. Polisen bedömde att de förutsättningar\r\nsom krävs för att upplösa demonstrationen inte\r\nförelåg.</pre><pre>Den jämförelse som Sten Andersson gör i sin fråga\r\nmed händelserna kring en husockupation i Malmö\r\när inte hållbar. Att ockupera ett hus är ett brott,\r\nsom polisen givetvis är skyldig att ingripa mot.</pre><pre>Sten Andersson frågar om jag är beredd att föreslå\r\nåtgärder, så att konflikter sådana som den i Malmö\r\nhamn kan stoppas på ett tidigt stadium. Mitt svar är\r\natt jag inte avser att förorda inskränkningar i den\r\ngrundlagsskyddade demonstrationsfriheten.</pre><pre>Anf. 58 STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Först en sakupplysning. Den här\r\naktionen varade inte en och en halv dag utan fyra\r\nmånader.</pre><pre>En importör, ett svenskt företag, hade fullt lagligt\r\nmed alla tillstånd bakom sig, importerat ett parti\r\nfrån Polen. RLF agerade, och man var oklok nog\r\natt uttala sig både i tal och i skrift. Man ställde sig i\r\nvägen för lastbilar som skulle hämta och som hade\r\nblivit kontrakterade att utföra transporten. Man\r\nhotade de åkeriföretag som importören hade\r\nkontrakt med, att om företagen körde partiet,\r\nskulle företagen mista körningar för RLFs\r\nmedlemmar framdeles.</pre><pre>Nu sade statsrådet att man kan demonstrera, men\r\ndet måste vara ett brott när en laglig verksamhet\r\nhindras och hindrandet får fortgå i fyra månader.\r\nDet hela kostade importören två företag i konkurs\r\noch dessutom en summa på 1,5 miljarder kronor.\r\nÄr det, herr statsråd, skillnad på om Svensson på\r\ngatan begår något tvivelaktigt och om RLF gör det?</pre><pre>Anf. 59 Civilminister BENGT K Å\r\nJOHANSSON (s):</pre><pre>Herr talman! Nej, det skall det inte vara. Det\r\nförsvarar inte aktionen, men när polisen ställs inför\r\nvalet att ingripa mot en demonstration blir det fråga\r\nom en bedömning av det slag som jag redovisade i\r\nmitt svar.</pre><pre>Sten Andersson i Malmö sade att aktionen varade i\r\nfyra månader. Transportföretag, RLF -- alla\r\ninblandade -- fick besked den 25 januari, en och en\r\nhalv dag efter det att demonstrationen ägde rum,\r\natt polisen var beredd att se till att transporter\r\nkunde ske. Därefter inträffade uppenbarligen att\r\ninget transportföretag ville åta sig uppdraget. Även\r\njag tycker att detta är en fråga som det är intressant\r\natt belysa, men det har inte att göra med polisens\r\nmöjligheter att ingripa. Polisen klarade ut i vilken\r\nsituation den enligt egen bedömning kunde ingripa,\r\nmed hänsyn till vad som står i grundlagen. Det var\r\nfärdigt redan två dagar senare, men man kan ha den\r\nuppfattningen att det hela ledde till att företag\r\ndrabbades på ett ohemult sätt. Jag motsäger inte\r\ndetta, Sten Andersson, men jag tycker att det är en\r\nannan fråga än den som Sten Andersson ställde.</pre><pre>Anf. 60 STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Statsrådet talade om den 25 januari.\r\nDen 20 april skickade RLF i Skåne ut ett\r\npressmeddelande, där det stod att RLF ställde sig\r\nbakom aktionen. Den leddes av RLFs i Skåne\r\nordförande Anders Lynge. Det svaga i polisens\r\nagerande ligger i att man den 25 januari kom\r\növerens om att bryta bojkotten men att man sedan\r\ndagen efter i stället trappade upp det hela. Man\r\nskaffade sig en ledningsbuss nere i hamnen och skar\r\nav bromsslangar på lastbilar. En fullt laglig\r\nverksamhet hindrades alltså. Jag konstaterar att det\r\nhär är en alltför stor fråga för att behandlas på två\r\nminuter under en frågestund i riksdagen. Jag skall\r\nbe att få återkomma med en interpellation senare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 § Svar på fråga  1990/91:552 om lokalisering\r\ntill Norrland av en ny TV-station</pre><pre>Anf. 61 Utbildningsminister BENGT\r\nGÖRANSSON (s):</pre><pre>Herr talman! Iris Mårtensson har frågat mig hur\r\njag ser på möjligheterna att den nya TV-stationen\r\nskall kunna lokaliseras till Norrland.</pre><pre>I propositionen (prop. 1990/91:149) om radio- och\r\nTV-frågor föreslås att det i avtalet mellan\r\nregeringen och det nya programföretaget bör anges\r\natt händelser och skeenden i olika delar av landet\r\nbör speglas i programverksamheten. Programmen\r\nbör inte domineras av ett huvudstadsperspektiv.</pre><pre>Ett sätt för programföretaget att se till att\r\nprogramprofilen får en inriktning också på andra\r\ndelar av landet än huvudstaden är att förlägga\r\nverksamhetens ledning utanför\r\nStockholmsområdet. En stor del av programmen\r\nkommer emellertid troligen inte att produceras i\r\nprogramföretagets egen regi utan hos fristående\r\nproduktionsföretag. Sådana företag kan givetvis\r\nvälja att vara verksamma var som helst i landet.</pre><pre>Det kan också ha betydelse var den centrala\r\nnyhetsredaktionen är belägen. Det går dock inte att\r\nbortse från att många av de händelser som under\r\nalla förhållanden kommer att uppmärksammas i\r\nnyhetsverksamheten inträffar i Stockholm.</pre><pre>Jag har inte ansett det lämpligt att på förhand ange\r\nhur uppgiften att spegla olika delar av landet skall\r\nfullgöras. I den information som har lämnats till\r\nföretag som är intresserade av att ansöka om\r\nkoncession uppmanas dessa att ange hur de avser\r\natt tillgodose önskemålet om regional förankring.\r\nAvsikten är att den valda lösningen i lämplig form\r\nskall ingå i avtalet med regeringen.</pre><pre>Anf. 62 IRIS MÅRTENSSON (s):</pre><pre>Herr talman! Jag vill först tacka för svaret.</pre><pre>Jag förstår att ministern inte på förhand kan säga\r\nvar i landet som det kan bli aktuellt med en\r\nplacering.</pre><pre>Jag ställer frågan med anledning av att jag deltog i\r\nen debatt där man förespråkade några orter i södra\r\nSverige, orter som skulle vara lämpliga att ta emot\r\nden nya markbundna TV-kanalen. Man har tagit\r\nfram argument för olika orter där de bästa\r\nförutsättningarna skulle finnas.</pre><pre>Nu säger ministern att verksamhetens ledning\r\nkanske bör vara placerad utanför Stockholm, och\r\ndet tycker jag är bra. Jag förstår också att ministern\r\ni dag inte kan ange ort, men jag har ändå velat ta\r\nupp frågan. Hur skall vi i Norrlandslänen någon\r\ngång kunna hävda oss? Norrland med 58 % av\r\nSveriges yta är, enligt min mening, den region dit\r\nden nya TV-stationen bör kunna lokaliseras.</pre><pre>Anf. 63 Utbildningsminister BENGT\r\nGÖRANSSON (s):</pre><pre>Herr talman! Jag noterar Iris Mårtenssons\r\nsynpunkter och vill bara säga till henne att det\r\nförhållandet att synpunkterna redovisas här\r\nnaturligtvis innebär att önskemålen finns med i den\r\nfortsatta handläggningen av frågan.</pre><pre>Anf. 64 IRIS MÅRTENSSON (s):</pre><pre>Herr talman! När ministern säger att det kan vara\r\nav betydelse var den centrala nyhetsredaktionen\r\nligger vill jag fråga: Gör det verkligen det med den\r\nteknik som vi har? Ett minimikrav är dock att en\r\nstark regionorganisation byggs upp i Norrland.\r\nSom jag sade i min fråga har program med stark\r\ngenomslagskraft producerats utanför Stockholm.\r\nDe har väckt ett särskilt engagemang. TV 2 har\r\nvisat att decentralisering av produktionen till TV-\r\ndistrikten publikmässigt sett har varit en stor\r\nframgång. I Bollnäs folkhögskola pågår en\r\nmedieutbildning, och det finns goda förutsättningar\r\natt ta vara på erfarenheten därifrån och placera den\r\nnya markbundna TV-stationen på någon ort i\r\nNorrland.</pre><pre>Anf. 65 Utbildningsminister BENGT\r\nGÖRANSSON (s):</pre><pre>Herr talman! När vi har diskuterat frågan om\r\nlokalisering av olika produktionsverksamheter har\r\ndet varit mot bakgrund av att exempelvis en\r\nnyhetsredaktion kan visa sig ge ett särskilt\r\nperspektiv på nyheterna om redaktionen inte är\r\nplacerad i Stockholm. Det kan alltså finnas en rad\r\nskäl. Men för egen del har jag inte varit beredd att\r\npå förhand peka ut en viss ort och säga att den nya\r\nTV-verksamheten skall ligga där. Jag förutsätter att\r\nde som ansöker om koncession är beredda att\r\nprecisera vad de har för avsikter med hänsyn till sin\r\nyrkeskunskap, som också skall finnas med i den\r\nplaneringsprocess som nu skall äga rum.</pre><pre>Anf. 66 IRIS MÅRTENSSON (s):</pre><pre>Herr talman! Jag förstår ministerns svar mycket\r\nväl. Men jag har ändå tagit upp frågan och kommer\r\nockså att följa den längre fram.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 § Svar på fråga  1990/91:510 om möjligheten\r\nför estniska ungdomskörer att besöka Sverige</pre><pre>Anf. 67 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Barbro Sandberg har frågat mig om\r\njag kommer att vidta några åtgärder med anledning\r\nav de problem som uppstått för en estnisk\r\nungdomskör som planerar att besöka Östhammar,\r\nmen som riskerar att få ställa in sin resa, då några\r\nav ungdomarna saknar egna pass. Enligt Barbro\r\nSandberg får ungdomar under 15 år inte egna pass\r\ni Estland.</pre><pre>Frågor om inresevisering handläggs självständigt av\r\nstatens invandrarverk. Enligt\r\nutlänningsförordningen är det möjligt att utfärda\r\ngemensam visering för flera utlänningar om det\r\nfinns skäl till det.</pre><pre>Från svenska myndigheters sida är det fullt möjligt\r\natt utfärda en gemensam visering som medger\r\ninresa i Sverige, men detta förutsätter en handling,\r\nutfärdad av hemlandets myndigheter, som ger rätt\r\natt resa ut. Problemet beror i det här fallet inte på\r\nsvenska myndigheter.</pre><pre>Anf. 68 BARBRO SANDBERG (fp):</pre><pre>Herr talman! Man blir något beklämd när man\r\nläser i tidningen att en grupp ungdomar från ett av\r\nvåra östra grannländer kanske blir tvingade att\r\nstanna hemma, eftersom de inte har egna pass och\r\ndärför inte kan få visum för att komma till Sverige.</pre><pre>Ministern sade att invandrarverket självständigt\r\nhandlägger dessa frågor. I det här fallet har\r\narrangörerna verkligen försökt. De har först varit i\r\nkontakt med UD, som hänvisade till\r\nutlänningslagstiftningen och\r\narbetsmarknadsdepartementet. På\r\narbetsmarknadsdepartementet hade man gärna\r\nvelat hjälpa till, men ärendet hänvisades till\r\ninvandrarverket. På invandrarverket gick det inte\r\natt få tag på någon. Då tog arrangörerna kontakt\r\nmed konsuln i Estland. Han hade aldrig hört talas\r\nom viseringar av den här typen.</pre><pre>Jag blev därför litet förvånad över svaret att det\r\nenligt utlänningsförordningen är möjligt att utfärda\r\ngemensam visering för flera utlänningar. I så fall\r\nborde det kunna ha skett här, och konsuln borde ha\r\nkänt till denna möjlighet.</pre><pre>Det enda som de estniska myndigheterna behövde\r\nvar en inbjudan från en myndighet för att kunna\r\nförvissa sig om att dessa ungdomar var välkomna\r\ntill Sverige.</pre><pre>Anf. 69 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Det är en sak att vi beviljar visering\r\nför inresa till Sverige, men det är inte mycket vits\r\nmed en sådan visering om inte ungdomarna kan\r\nvisa upp en handling som medger att de får resa ut\r\nur hemlandet. En visering till Sverige måste ju ändå\r\nbygga på en handling som medger att ungdomarna\r\nfår lämna sitt land.</pre><pre>Jag kan bara beklaga om det genom detta\r\nförfarande inte skulle bli möjligt för dessa\r\nungdomar att komma hit. Under de två senaste\r\nåren har det varit ett utomordentligt livligt\r\nbesöksutbyte när det gäller de olika baltiska\r\nrepublikerna. Det ser jag som positivt, och vi har\r\npå alla sätt försökt underlätta för och medverka till\r\nett sådant utbyte.</pre><pre>Jag har svårt att föreställa mig att det skulle bero på\r\nnågon avoghet från svenska myndigheter eller från\r\ninvandrarverket som gjort att en visering inte kan\r\nkomma till stånd.</pre><pre></pre><pre>Anf. 70 BARBRO SANDBERG (fp):</pre><pre>Herr talman! Nej, jag tror visst inte att det hela\r\nberor på någon avoghet från svenska myndigheters\r\nsida. De följer väl sina stelbenta byråkratiska regler\r\noch anser att de inte kan ändra på en viss bestämd\r\nordning.</pre><pre>Jag vet att det är på gång att flera grupper skall\r\nkomma till Sverige i maj. Jag vill då fråga\r\nministern: Hur skall de gå till väga? De estniska\r\nmyndigheterna måste veta att dessa grupper är\r\nvälkomna till Sverige för att de skall kunna få\r\nutresevisum. Vilken ordning skall de vänorter som\r\nbjuder in dessa grupper följa? Det är viktigt att vi\r\ntar till vara möjligheterna till kulturutbyte mellan\r\nvåra grannländer.</pre><pre>Anf. 71 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Jag skall för tredje gången försöka\r\nförklara för Barbro Sandberg att det inte handlar\r\nom stelbenthet och byråkrati i Sverige, utan om att\r\nde estniska myndigheterna måste förse dessa\r\nungdomar med någon form av handling som gör att\r\nde har rätt att resa ut ur sitt land. Det är en\r\nförutsättning för att de skall kunna komma hit och\r\nfå ett inresevisum.</pre><pre>Anf. 72 BARBRO SANDBERG (fp):</pre><pre>Herr talman! Om dessa ungdomar inte får\r\nutresevisum förrän de estniska myndigheterna vet\r\natt de är välkomna till Sverige, innebär detta i\r\npraktiken att de inte kan få något inresevisum till\r\nSverige. Så blir ju följden.</pre><pre>Anf. 73 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Jag vet inte vilken form av inbjudan\r\nsom de estniska myndigheterna kräver, men jag\r\nutgår ifrån att dessa ungdomar har en inbjudan till\r\natt delta i den här körfestivalen. Om de har en\r\nsådan inbjudan och om de ges möjlighet av de\r\nestniska myndigheterna att resa ut, är det självklart\r\natt det inte skall vara något problem att ge dem\r\nvisum.</pre><pre>Anf. 74 BARBRO SANDBERG (fp):</pre><pre>Herr talman! Ungdomarna har alltså en inbjudan\r\nfrån vänorten, som ju uppenbarligen inte betraktas\r\nsom en myndighet i Estland, men om vänorten skall\r\nbetraktas som en myndighet borde ju en sådan\r\ninbjudan vara tillräcklig.</pre><pre>Anf. 75 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Det är i så fall upp till de estniska\r\nmyndigheterna att acceptera den vänorten som en\r\nmyndighet. Det kan inte jag avgöra.</pre><pre>Anf. 76 BARBRO SANDBERG (fp):</pre><pre>Herr talman! Från svensk synpunkt är emellertid\r\ninte en kommun att betrakta som någon\r\nmyndighet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 § Svar på frågorna 1990/91:516 och 524 om\r\nkurdiska flyktingar i Sverie.</pre><pre>Anf. 77 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Berith Eriksson har frågat mig om\r\nregeringen avser att stoppa utvisningar av kurder\r\nmed anledning av den aktuella situationen i Irak,\r\noch Maria Leissner har frågat om jag är beredd att\r\nge amnesti åt de kurder som efter avvisningsbeslut\r\ngömmer sig här i landet.</pre><pre>Jag har valt att besvara dessa två frågor i ett\r\nsammanhang.</pre><pre>Det är ytterst sällsynt att ärenden rörande kurder\r\nmed irakiskt medborgarskap blir föremål för\r\nregeringens prövning. De irakiska kurderna får\r\nvanligtvis stanna här redan efter beslut av\r\ninvandrarverket. Dagens situation i Irak förändrar\r\nföljaktligen inte deras möjligheter att få asyl här i\r\nlandet.</pre><pre>De beslut om utvisning av kurder jag känner till rör\r\nkurder från Turkiet.</pre><pre>När det gäller situationen för kurderna i Turkiet har\r\nBerith Eriksson säkert följt utvecklingen där i\r\nsvensk massmedia under den gångna veckan. Det\r\nturkiska parlamentet har bl.a. avskaffat förbudet\r\nmot det kurdiska språket och gett klartecken till\r\nfrigivningar av tiotusentals fångar. Det finns därför\r\ningen anledning att ändra dagens praxis avseende\r\nkurder från Turkiet. Till syvende og sisdt gäller det\r\natt i det enskilda ärendet ta ställning till det\r\nskyddsbehov som kan föreligga.</pre><pre>Svaret på Maria Leissners fråga är ett klart nej. Det\r\när uteslutet att regeringen skulle fatta ett beslut om\r\natt alla asylsökanden som gömmer sig skall få\r\nstanna.</pre><pre>Anf. 78 BERITH ERIKSSON (v):</pre><pre>Herr talman! Jag tackar invandrarministern för\r\nsvaret. Jag har inte bara läst svensk massmedia,\r\nutan jag har även tagit del av turkiska\r\ntidningsartiklar som har översatts åt mig. Jag vet\r\ndärför att språklagarna finns inskrivna i en ny lag\r\nom terrorism och separatism, lag nr 125.</pre><pre>Man behöver inte längre ha begått något brott. Det\r\nräcker med att vara medlem i en förbjuden\r\norganisation. Alla kurdiska organisationer är\r\nförbjudna, inte bara PKK. Det är tillräckligt att i\r\nord eller skrift nämna en organisations namn eller\r\nen förbjuden organisations existens. Strafftiderna\r\nhar fördubblats för dessa förseelser, även för\r\nomnämnande i tidningsartiklar. Hädanefter är det\r\nomöjligt att publicera en artikel som berättar om\r\nkurdiska organisationers existens och aktiviteter.</pre><pre>Höga jurister har kommenterat den här lagen i bl.a.\r\ntidningen Hümyrett. De anser att den nya lagen är\r\nmycket strängare än de gamla språklagarna, och att\r\ndet nu blir ändå lättare att arrestera folk. Alla de\r\npolitiska fångar som har frigivits är villkorligt\r\nfrigivna. Åklagare avser att gå igenom deras domar\r\nför att se i vilken utsträckning de kan åtalas på nytt\r\nefter den nya lagen.</pre><pre>För dem som fängslas enligt den nya lagen gäller att\r\nde inte får ha kontakt med andra intagna, att de inte\r\nfår ta emot öppna besök osv.</pre><pre>Poliser som anmäls för tortyr skall inte arresteras,\r\näven om fången dött av tortyren. Då skall det alltså\r\nske ett rättegångsförfarande utan häktning.</pre><pre>Det finns mycket att säga om den nya lagen. Jag vill\r\ndärför fråga: Har invandrarverket och\r\narbetsmarknadsdepartementet översatt och\r\nvärderat den nya terrorist- och separatistlagen i\r\nTurkiet och dragit slutsatser av vad den leder till?</pre><pre>Anf. 79 MARIA LEISSNER (fp):</pre><pre>Herr talman! Också jag tackar invandrarministern\r\nför svaret.</pre><pre>Det kurdiska folket har utsatts för kanske den\r\nvärsta förföljelsen någonsin. Förföljelsen är inte\r\nspecifikt riktad enbart mot de irakiska kurderna.\r\nDen rädsla som kurderna känner, känner de\r\noavsett om de bär på ett irakiskt, iranskt eller ett\r\nturkiskt medborgarskap.</pre><pre>Kurdernas rädsla är oerhörd. Situationen är\r\nnaturligtvis mycket bekymmersam, inte bara i Irak\r\nutan även i Turkiet, där kurderna har påverkats\r\nväldigt starkt av det utrotningskrig som Saddam\r\nHussein har fört mot de irakiska kurderna.</pre><pre>I Turkiet har man påverkats så starkt att vid den\r\ntidpunkt för några veckor sedan, då jag ställde\r\nfrågan avrådde det svenska utrikesdepartementet\r\ndefinitivt alla svenskar att ens tänka tanken att bege\r\nsig på studieresa till de områden i Turkiet som det\r\nvar fråga om, de kurdiska områdena.</pre><pre>Mot den bakgrunden gömmer sig tusentals av de\r\nasylsökande människorna i Sverige, för att de helt\r\nenkelt inte vågar åka hem. Många av dessa\r\nmänniskor är troligtvis kurder. Eftersom det är så\r\nmånga som känner en så stark rädsla inför att just i\r\ndet här läget bli tillbakasända på grund av att de är\r\nkurder, oavsett nationalitet, vill jag fråga om man\r\ninte kan tänka sig att tillfälligt avstå från utvisning\r\nav kurder till dess situationen har lugnat sig och\r\nman kan se vad som kommer att ske i framtiden.\r\nMan kan inte påstå att framtiden på något sätt är\r\nsäker eller utstakad för det kurdiska folket. Jag vill\r\ndärför än en gång vädja till invandrarministern att\r\nåtminstone ge löfte om att ta det varligt med\r\nverkställandet av utvisningar, även av de kurder\r\nsom har andra medborgarskap än irakiska.</pre><pre>Anf. 80 Statsrådet MAJ-LIS LÖÖW (v):</pre><pre>Herr talman! Jag vill understryka att jag inte på\r\nnågot sätt vill bagatellisera den situation som\r\nkurderna befinner sig i när det gäller något av dessa\r\nländer. Även om den stora tragedin i dag har\r\ndrabbat de irakiska kurderna är det mycket som\r\nåterstår innan man kan säga att det är gott och väl\r\nställt med de mänskliga rättigheterna för kurder\r\nockså i andra länder. Det har vi debatterat många\r\ngånger här i kammaren, inte minst Berith Eriksson\r\noch jag.</pre><pre>Därifrån är det långt till något slags generellt beslut\r\nom att alla kurder som befinner sig i Sverige, inkl.\r\nde som gömmer sig, skulle få uppehållstillstånd.\r\nDet är ändå viktigt att understryka att det generellt\r\ngäller den regeln i dag för kurder från Irak, att de\r\ninte avvisas från Sverige, men detta är ingenting\r\nnytt.</pre><pre>Det finns säkert anledning för oss att\r\nfortsättningsvis studera och diskutera utvecklingen\r\ni Turkiet och utifrån resultatet av dessa studier och\r\ndiskussioner göra olika bedömningar.</pre><pre>Något generellt besked om att alla kurder från\r\nTurkiet skall få uppehållstillstånd i Sverige är jag\r\ndock inte beredd att ge, vilket dagens frågor har\r\nhandlat om.</pre><pre>Till sist vill jag säga att det tid efter annan kan\r\nuppstå situationer när invandrarverket och också\r\npolisen får överväga om det vid den aktuella\r\ntidpunkten är rimligt att verkställa en del\r\nutvisningar. Detta måste bedömas från fall till fall\r\noch den uppgiften åligger den verkställande\r\nmyndigheten.</pre><pre>Anf. 81 BERITH ERIKSSON (v):</pre><pre>Herr talman! I sitt svar stödjer sig\r\ninvandrarministern på uppgifter som har stått att\r\nläsa i svensk massmedia om att språklagarna har\r\ntagits bort och att politiska fångar har frigivits.\r\nDetta skulle inte ge någon anledning till att ändra\r\npraxis. Men det som har stått i svenska tidningar är\r\ninte hela sanningen, inte ens delar av den.\r\nSpråklagarna är ju inte borta, utan de är\r\növerflyttade till en annan lag. Jag undrar därför\r\nfortfarande om det inte finns anledning att ändra\r\npraxis när det gäller kurder från Turkiet.</pre><pre>Anf. 82 MARIA LEISSNER (fp):</pre><pre>Herr talman! Jag kan mycket väl förstå\r\ninvandrarministerns argument mot att ge\r\npermanent uppehållstillstånd som en lösning på\r\nden förhoppningsvis tillfälliga krisen i de olika\r\ndelarna av Kurdistan.</pre><pre>Jag vill ta vara på det positiva i slutet av\r\ninvandrarministerns inlägg om att det finns en\r\nmöjlighet att dröja med avvisningarna till dess att\r\nsituationen i området har lugnat ner sig.</pre><pre>Det kurdiska folket lever ju som ett folk, trots att\r\nde är fördelade på fyra--fem länder, men kanske\r\nframför allt på tre länder: Iran, Irak och Turkiet.\r\nKurderna är släkt med varandra. De delar\r\nvarandras öden, känner med varandra och de flyr\r\ntill och söker skydd hos varandra. Därför går det\r\negentligen inte att tala om olika nationaliteter. När\r\nman diskuterar kurder måste man göra det i ett\r\nsammanhang. Därför kan det finnas mycket starka\r\nskäl att ta det varligt, också med de turkiska\r\nkurderna.</pre><pre>Jag vill instämma i det som Berith Eriksson sade om\r\natt det inte har skett någon radikal förändring när\r\ndet gäller de turkiska kurdernas rätt att tala sitt eget\r\nspråk. Mycket av det som har stått i svensk\r\nmassmedia är gammal skåpmat.</pre><pre>Anf. 83 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Jag vill bara än en gång understryka\r\natt den möjlighet för den verkställande\r\nmyndigheten som jag pekade på finns ständigt, och\r\nden utgör också en skyldighet att hela tiden vara\r\nuppmärksam på vad en eventuell verkställighet kan\r\ninnebära.</pre><pre>Vi skall självfallet på grundval av mer än vad som\r\nstår i en svensk tidningsartikel skapa oss en bild av\r\nvad nya lagar och förändringar innebär, också i\r\nTurkiet. I mitt svar sade jag att detta inte har gett\r\nnågon anledning till ändring av praxis i någondera\r\nriktningen, utan att det fortfarande handlar om att\r\nta hänsyn till de enskilda ärendena och det\r\nskyddsbehov som anses föreligga.</pre><pre>Anf. 84 BERITH ERIKSSON (v):</pre><pre>Herr talman! Detta lät mer betryggande än det som\r\nframkom av invandrarministerns svar. Sedan gäller\r\ndet att de verkställande myndigheterna verkligen\r\ntar hänsyn. Det råder just nu en mycket skärpt\r\nbevakning i de kurdiska områdena, såväl i Iran och\r\ni Turkiet som i Syrien. Det gör det mycket känsligt\r\nför personer som har flytt landet att komma\r\ntillbaka. Dessa personer riskerar att omedelbart bli\r\nfängslade.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 § Svar på fråga  1990/91:525 om irakiska\r\nkurder och flyktingkvoten</pre><pre>Anf. 85 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Maria Leissner har frågat mig om\r\nregeringen är beredd att erbjuda UNHCR att ta\r\nemot ett antal irakiska kurder i Sverige inom ramen\r\nför flyktingkvoten.</pre><pre>Regeringen har som bekant i flera omgångar\r\nbeslutat om särskilda hjälpåtgärder för att lindra\r\nden situation som uppstått vid Iraks gränser till\r\nföljd av de systematiska övergrepp som den\r\nkurdiska befolkningen i Irak nu utsätts för.</pre><pre>Regeringen står i kontinuerlig kontakt med bl.a.\r\nUNHCR och olika frivilligorganisationer för att\r\nsäkra att hjälpen skall bli så effektiv som möjligt.</pre><pre>Det internationella samfundet är överens om att de\r\nkurdiska flyktingarnas situation är av sådan art och\r\nomfattning att den måste få sin långsiktiga,\r\npolitiska lösning i regionen.</pre><pre>Detta utesluter inte att man, inom ramen för\r\nflyktingkvoten, ger uppehållstillstånd till flyktingar\r\nmed särskilda skyddsbehov. Så sker redan i dag.\r\nIrakiska kurder ingår i den kvot som\r\ninvandrarverket årligen tar ut från området.</pre><pre>Regeringen följer noga utvecklingen och överväger\r\nför närvarande vad som ytterligare kan göras.</pre><pre></pre><pre>Anf. 86 MARIA LEISSNER (fp):</pre><pre>Herr talman! Jag tackar för svaret. Jag tycker att\r\ndet var hållet i en mycket positiv ton. Jag noterar\r\natt inställningen från regeringens sida har\r\nförändrats till det bättre under de gångna veckorna.\r\nDet finns naturligtvis många frågetecken när det\r\ngäller vad som skall hända med de 2 miljoner\r\nkurder som flytt från Irak. Självfallet måste de allra\r\nflesta finna en lösning helst i Irak, men det kan\r\nmöjligtvis också ske i grannländerna Iran och\r\nTurkiet. Det väsentliga i det här fallet är dock att\r\nvi i Sverige dels visar att vi är beredda att, kanske\r\nframför allt symboliskt, ta emot en grupp av de\r\nirakiska kurderna, för att visa inte minst Turkiet att\r\nde övriga länderna i Europa och i världssamfundet\r\när beredda att ta åtminstone en mindre del av\r\nbördan av de miljontals flyktingarna.</pre><pre>Det finns också en annan poäng, nämligen att\r\nväldigt många barn, vuxna och gamla har särskilda\r\nbehov. De är kanske särskilt svårt skadade eller\r\nhandikappade som skulle dra särskilt stor nytta av\r\natt komma till ett land där det finns möjligheter att\r\nfå hjälp på sjukhus med sina handikapp osv.</pre><pre>Jag vill därför tacka invandrarministern för den\r\npositiva tonen. Jag hoppas att vi snart skall kunna\r\nfå ett besked både om en höjd flyktingkvot och om\r\natt det inom ramen för denna höjda flyktingkvot\r\nskall kunna ges plats för ett antal av de irakiska\r\nkurderna, av de två skäl som jag nämnt.</pre><pre>Anf. 87 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Det finns egentligen ingenting att\r\nargumentera om. Jag vill bara ställa mig litet\r\nfrågande till att Maria Leissner tycker att det har\r\nblivit så mycket bättre från regeringens sida under\r\nde senaste två veckorna. Som jag pekar på i mitt\r\nsvar har vi faktiskt tagit emot irakiska kurder inom\r\nramen för den årliga kvoten under flera år, och det\r\när självklart att det kommer att ske inom ramen för\r\nden kvot -- vilken storlek den än må ha -- som vi\r\nskall ha också i framtiden.</pre><pre>Det ingår där. Men det är viktigt att understryka att\r\nbåde de internationella organisationerna, UNHCR\r\noch de stora humanitära hjälporganisationerna i\r\nSverige har varit överens om att det just nu handlar\r\nom snabba och effektiva insatser i regionen. Det är\r\ninte fråga om några symboliska handlingar utan om\r\naktiva insatser.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 § Svar på fråga  1990/91:526 om\r\nbestämmelserna om visering för östeuropeiska\r\nmedborgare</pre><pre>Anf. 88 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Maria Leissner har frågat mig när\r\nregeringen avser att lätta på\r\nviseringsbestämmelserna för Sovjet inkl. Baltikum\r\nsamt för Rumänien och Bulgarien.</pre><pre>Enligt utlänningslagen skall utländska medborgare\r\nsom reser in i eller vistas i Sverige ha visering, om\r\nde inte är nordbor eller innehar uppehållstillstånd.\r\nRegeringen har beslutat om en rad undantag från\r\nviseringskravet. Undantagen grundar sig ofta på\r\nbilaterala viseringsfrihetsavtal eller andra\r\ninternationella överenskommelser. För att en\r\nreglerad invandring skall kunna bibehållas är\r\nviseringskravet i vissa fall nödvändigt. Regeringen\r\nkan med hänsyn till läget i världen föreskriva\r\nundantag där det framstår som lämpligt.</pre><pre>Med anledning av den förändrade situationen i\r\nÖsteuropa har det varit möjligt att på senare år\r\nundanta ungerska och tjeckiska medborgare från\r\nviseringskravet. Regeringen hoppas snart kunna\r\nundanta även polska medborgare.</pre><pre>Förändringarna i Östeuropa har nått olika långt i\r\nolika länder. Den snabba utvecklingen har lett till\r\nrelativt stora migrationsönskemål, vilket också\r\navser Sverige. Det råder stor fattigdom i delar av\r\nÖsteuropa, och det är därför förståeligt att\r\nmänniskor söker sig till andra länder.</pre><pre>Den svenska regeringen har verkat för ökad\r\nrörelsefrihet i Östeuropa och ser det som mycket\r\npositivt att det i dag är möjligt för medborgare i de\r\nflesta länder i Europa att resa fritt. Detta innebär\r\nemellertid inte någon rätt att stadigvarande bo eller\r\narbeta i andra länder. Antalet personer från\r\nSovjetunionen, Rumänien och Bulgarien som reser\r\nin i landet och begär att få stanna här har varit stort\r\npå senare tid trots, eller möjligen som en följd av,\r\ndemokratiseringsprocessen. Mot bl.a. denna\r\nbakgrund är det för närvarande inte aktuellt med\r\nnågra ändringar i viseringskraven i förhållande till\r\ndessa länder. Detta innebär emellertid inte att man\r\nskulle vara restriktiv vad gäller viseringar. Tvärtom\r\nfrämjar den svenska regeringen utbyte mellan\r\nSverige och Östeuropa, inte minst Baltikum, och\r\nantalet beviljade viseringar är mycket stort.</pre><pre>Anf. 89 MARIA LEISSNER (fp):</pre><pre>Herr talman! Jag vill tacka invandrarministern för\r\nsvaret på min fråga. Att mina frågor är så många\r\nberor på att det inte är var dag som man får tillfälle\r\natt se invandrarministern här i talarstolen. Det\r\nsamlar ihop sig några frågor mellan varven.</pre><pre>När det gäller viseringsbestämmelserna för\r\nösteuropeiska medborgare är bakgrunden till min\r\nfråga att inte invandrarministern men väl\r\narbetsmarknadsministern på ett studentmöte bl.a.\r\nhar sagt att det när murarna rasar i Östeuropa är\r\nväsentligt att vi i väst inte bygger upp nya. Jag tror\r\natt det var ungefär de orden som hon använde. Hon\r\npoängterade på det mötet att det absolut inte fick\r\nutvecklas några hinder för östeuropéer att resa eller\r\nens arbeta i Västeuropa inkl. Sverige. Hon ansåg\r\nockså att det är självklart att ett turistvisum inte\r\nberördes av de restriktioner som fanns när det\r\ngällde viseringsbestämmelser.</pre><pre>Invandrarministern säger ungefär samma sak, dvs.\r\natt man inte är restriktiv. Men om man ser till vad\r\nsom har hänt när människor har begärt att få\r\nkomma till Sverige som turister, visar det sig att en\r\npolack har bara en 25-procentig chans att få komma\r\ntill Sverige -- 75,5 % av dem som ansöker om visum\r\nfår avslag.</pre><pre>För den som är rumän är det litet bättre: 62,4 % får\r\navslag. Alltså får nästan 40 % ja. För den som\r\nkommer från Bulgarien är det nästan lika illa som\r\nför den som är polack. Också av bulgarerna är det\r\nbara en fjärdedel som får komma in, osv.</pre><pre>Det är alltså inte så alldeles enkelt att resa omkring\r\ni den europeiska gemenskapen. Framför allt är det\r\nsvårt att komma över den svenska tröskeln,\r\nåtminstone om man råkar komma från de nämnda\r\nländerna.</pre><pre>Jag skulle vilja fråga, eftersom invandrarministern\r\nser så undrande ut, om det inte kan vara dags för en\r\növersyn av viseringsbestämmelserna, när det nu ser\r\nut som det gör.</pre><pre>Anf. 90 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Jag vet inte om jag uppfattade Maria\r\nLeissner rätt. Jag vill bara kontrollera om hon sade\r\natt det var 25 % av dem som sökte visering från\r\nPolen som beviljades sådan. Jag har besökt\r\nkonsulatet i Stettin för inte alltför länge sedan, och\r\ndär talade man om att den som ansöker om visering\r\ntill Sverige får det praktiskt taget rutinmässigt. Just\r\nPolen är alltså det land för vilket vi just nu närmast\r\ndiskuterar undantag från kravet på visering.</pre><pre>Låt mig ta upp ett av de länder för vilka det ännu\r\ninte är tal om upphävande av viseringskravet och ge\r\nett par exempel.</pre><pre>År 1989 ansökte 35 000 om visering från\r\nSovjetunionen. År 1990 ansökte 65 000 om visering\r\nfrån olika svenska beskickningar i Sovjetunionen\r\ninkl. Baltikum. Av de 65 000 ansökningarna\r\nbeviljades 80--85 %. Herr talman! Jag kan inte\r\ntycka att det på något sätt vittnar om någon stor\r\nrestriktivitet i det här avseendet.</pre><pre>Vad arbetsmarknadsministern har sagt eller inte\r\nsagt på ett möte har jag utomordentligt svårt att\r\nuttala mig om, men jag vill återigen understryka att\r\nbesöksviseringar är en sak och att rätten att resa till\r\nett land, uppehålla sig där en längre tid och ta ett\r\narbete är en helt annan sak. Men det vet ju också\r\nMaria Leissner.</pre><pre>Anf. 91 MARIA LEISSNER (fp):</pre><pre>Herr talman! De siffror som jag har kommer enligt\r\nuppgift från riksdagens utredningstjänst från\r\ninvandrarverket och gäller år 1990. Det är väl också\r\nså att vi när det gäller de nämnda länderna,\r\nBulgarien och kanske framför allt Rumänien, har\r\nen restriktiv praxis för beviljande av inresevisum.\r\nSiffrorna pekar på detta.</pre><pre>Det är naturligtvis också fråga om en medveten\r\npolicy från regeringens och invandrarverkets sida. I\r\nBulgarien och Rumänien finns det fortfarande\r\nsaker kvar att göra innan medborgarna kan känna\r\nsig helt nöjda med situationen där.\r\nDemokratiseringen är inte fullbordad. Det är mot\r\nden bakgrunden som man har en mera restriktiv\r\npraxis gentemot just de länderna.</pre><pre>Det är naturligtvis trevligt att läsa vackra\r\nformuleringar och att höra sådana från olika\r\nstatsråd när de talar från den ena eller den andra\r\ntalarstolen, men det vore också bra om\r\nverkligheten korrigerades efter de vackra löftena.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>16 § Svar på fråga  1990/91:546 om motiven för\r\navslag på vissa asylansökningar</pre><pre>Anf. 92 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Ragnhild Pohanka har frågat mig\r\nvilka kriterier invandrarverket använder när\r\nasylsökande får avslag, trots att de kan ''styrka\r\naktivt engagemang i en förbjuden gerillarörelse''.</pre><pre>Det är endast invandrarverket som kan redogöra\r\nför vilka bedömningar som verket gör vid\r\nbeslutsfattandet. Jag kan bara uppmärksamma\r\nRagnhild Pohanka på att det i varje enskilt ärende\r\ngörs en individuell prövning av de skäl som\r\nåberopats.</pre><pre>Jag vill påpeka att utgången i ärenden avseende\r\nasylsökande kurder i hög grad är avhängig av vilket\r\nmedborgarskap de har och varifrån de kommer. Jag\r\nhänvisar också till mitt svar på Maria Leissners och\r\nBerith Erikssons frågor.</pre><pre>Anf. 93 RAGNHILD POHANKA (mp):</pre><pre>Herr talman! Jag tackar för det kortfattade svaret.\r\nJag kunde också ha deltagit i den tidigare debatten.\r\nDå hade jag kanske kommit längre in på detta\r\nproblem.</pre><pre>Jag har valt att tala om en kurd, men det kunde\r\nockså ha varit en man från Kosovo eller från\r\nBangladesh. Den som har papperen klara kan få till\r\nsvar -- jag har läst de här utlåtandena -- att om man\r\nhar kunnat få pass har man så bra förbindelser att\r\nman inte behöver skydd. I ett fall hänvisades vidare\r\ntill att om vederbörande inte hade legitimation eller\r\nidentitetspapper, visste man inte vem det gällde,\r\noch även då var det tveksamt.</pre><pre>Jag har några exempel på män som har körkort\r\neller andra identitetshandlingar, men som inte har\r\npass. De har alltså smugglats ut. De har papper på\r\natt de har deltagit i olika befrielserörelser, och de\r\nhar nära släktingar som har varit medlemmar i\r\nsamma befrielserörelser och som torterats eller\r\navrättats. Det finns också bevis för detta. De har\r\nändå blivit utvisade.</pre><pre>Hur kan man utvisa en person som uppfyller alla\r\ndessa kriterier? Det måste ändå ligga i\r\ninvandrarministerns intresse att ta del av sådana\r\nhär exempel.</pre><pre>De här exemplen kommer inte från den\r\nfaktasamling som har presenterats på en\r\npresskonferens i dag, utan det är fall som jag själv\r\nhar tagit fram.</pre><pre>Anf. 94 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Möjligtvis kan Ragnhild Pohanka så\r\nsmåningom få litet ledning av den praxissamling\r\nsom nu är under tryckning och som invandrarverket\r\nkommer att ge ut. Den kommer snart att finnas\r\ntillgänglig. En sådan praxissamling har sedan länge\r\nvarit efterlyst, inte minst från denna kammare. Det\r\nhar t.o.m. gjorts en direkt beställning från\r\nriksdagen av en praxissamling, som skulle ge litet\r\nvägledning beträffande praxis i ett antal fall. Det är\r\nmöjligt att Ragnhild Pohanka genom denna\r\npraxissamling kan få litet svar på sina frågor.</pre><pre>Men det är ju inte bara invandrarverket som gör\r\nsådana här bedömningar, utan fallen kommer\r\ngenom överklaganden också till mig. Vi får då väga\r\nin olika saker, både vad gäller trovärdigheten och\r\nvad som kan styrkas. Dessutom får vi väga in\r\nhuruvida de risker som man kan utsättas för då man\r\nåterförvisas till sitt land är av den omfattning som\r\nden asylsökande själv hävdar.</pre><pre>Anf. 95 RAGNHILD POHANKA (mp):</pre><pre>Herr talman! Jag har studerat den första delen av\r\ndenna praxissamling, och jag måste säga att spåren\r\nförskräcker. Där står i stort sett bara ''avvisades''\r\noch ''icke trovärdig'', ungefär samma saker som jag\r\nhar läst i asylsökande flyktingars utvisningsbesked.\r\nJag tycker inte att detta ger mig någon ledning. Jag\r\nskulle i stort sett efterlysa inte en praxissamling\r\nutan beslutsreferat. Varför man har utvisat\r\nvederbörande anges egentligen inte i de aktuella\r\nfallen. Det står bara ''icke trovärdig''. Det är de\r\ngamla vanliga hänvisningarna.</pre><pre>Jag anser att det är mycket tveksamt att när det\r\ngäller en så stor procentandel av de asylsökande\r\ninte tro på deras ord. I vittnesbås och i övrigt måste\r\nvi tro på vad människor säger. Kan vi bevisa att de\r\ntalar osanning, är det en annan sak, men\r\nbevisbördan läggs nu helt på flyktingen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 § Svar på fråga  1990/91:553 om förvar av\r\nbarn</pre><pre>Anf. 96 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Mot bakgrund av att\r\nrikspolisstyrelsen redovisat en av regeringen\r\nbegärd undersökning om tillämpningen av\r\nutlänningslagens bestämmelser om förvar av barn,\r\nhar Gudrun Schyman frågat mig om jag är beredd\r\natt ta initiativ till att införa totalförbud i lagen mot\r\nbeslut om förvar av barn.</pre><pre>Antalet barn som tas i förvar är mycket litet, 85--\r\n90 % tas aldrig i förvar. Det statistiska underlaget\r\nför rikspolisstyrelsens undersökning, som avser\r\noktober månad 1988, 1989 resp. 1990 och avser den\r\nlilla andel som tas i förvar, är därför bräckligt och\r\nkänsligt för de förutsättningar analysen bygger på.\r\nRikspolisstyrelsen konstaterar ju också\r\navslutningsvis att ''några klara tendenser inte är\r\nmöjliga att notera''.</pre><pre>Rikspolisstyrelsen har angivit hur många barn som\r\ntogs i förvar under oktober månad 1988, 1989 och\r\n1990. För att få ett mått på om andelen barn ökat\r\nhar rikspolisstyrelsen ställt samman antalet\r\nutvisningsbeslut under de aktuella månaderna och\r\ndärvid schablonmässigt beräknat att andelen barn\r\nper familj utgör 26--27 %. Andelen barn tagna i\r\nförvar har (med detta synsätt) sjunkit under 1988\r\noch 1989 och därefter ökat. Detta är oroväckande.</pre><pre>I sin analys förklarar rikspolisstyrelsen ökningen\r\n1990 med att verkställighetsbeslut under senare\r\ndelen av 1990 till stor del har gällt bulgarienturkar\r\noch Kosovoalbaner. Bland dessa fanns familjer med\r\nmånga barn.</pre><pre>Inom arbetsmarknadsdepartementet har gjorts en\r\nkompletterande utredning avseende hösten 1988,\r\n1989 resp. 1990. Denna pekar på att antalet barn\r\nper familj i verkligheten var avsevärt högre än de\r\n27 % som rikspolisstyrelsen schablonmässigt utgått\r\nfrån i sin undersökning och att rikspolisstyrelsens\r\nförklaring synes korrekt. Det råder ingen tvekan,\r\nvill jag betona, om att lagen begränsar\r\nmöjligheterna att ta barn i förvar. Av\r\nrikspolisstyrelsens undersökning framgår också att\r\npolisen redan under 1989 började tillämpa de\r\nrestriktiva bestämmelserna om förvar av barn, och\r\nman redovisar att andelen barn som tagits i förvar\r\nminskat mellan åren 1988 och 1989.</pre><pre>Inom departementet kommer kontakter att tas med\r\nrikspolisstyrelsen och statens invandrarverk för att\r\nunder ett längre tidsperspektiv säkerställa en\r\nuppföljning av andelen barn som tas i förvar.</pre><pre>Endast ett fåtal asylsökande, som får avslag på sin\r\nansökan om uppehållstillstånd i Sverige, reser hem\r\nfrivilligt. Vi har regler om att ingen skall vistas i\r\nlandet illegalt. Polisen har därför en skyldighet att\r\nverkställa ett avlägsnandebeslut. Då polisen i ett\r\nenskilt fall bedömer att det är uppenbart att det\r\nfinns risk för undanhållande från en verkställighet\r\nsom inte bör fördröjas, har polisen rätt att fatta\r\nbeslut om förvar i avvaktan på att verkställighet\r\nskall komma till stånd. Om förvarstagande av barn\r\nomöjliggjordes helt, skulle detta få till resultat att\r\navlägsnandebeslut rörande barnfamiljer i vissa fall\r\ninte skulle kunna verkställas.</pre><pre>Svaret på Gudrun Schymans fråga är att jag inte är\r\nberedd att ta initiativ till att införa totalförbud mot\r\nbeslut om förvar av barn men att regeringen noga,\r\näven i fortsättningen, avser att följa utvecklingen av\r\nmyndigheternas praxis.</pre><pre>Anf. 97 GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Jag skall be att få tacka för svaret.\r\nDet gläder mig naturligtvis att regeringen tänker\r\nfölja utvecklingen av myndigheternas praxis, men\r\njag delar inte tolkningen av den analys som\r\nrikspolisstyrelsen har gjort. Jag har naturligtvis\r\nockså gått igenom den inför den här debatten. Jag\r\ntycker att det är litet väl magstarkt att säga att man\r\ninte kan utläsa några tendenser, för det kan man\r\nfaktiskt göra.</pre><pre>Andelen barn som tas om hand har faktiskt ökat\r\nfrån 181 första halvåret 1990 till 293 andra halvåret,\r\nen ökning med 61 %. Man för i rikspolisstyrelsens\r\nutredning en diskussion om vad det kan bero på. I\r\ndet ena avseendet har det inte varit någon ökning,\r\nmen i fråga om verkställigheten har det varit en\r\nmycket stor ökning.</pre><pre>Man säger att detta beror på att det är fråga om\r\nfamiljer med fler barn. Det är väl möjligt att\r\nfamiljerna har fler barn än det genomsnitt som man\r\nhar räknat med, men inte ens den högre\r\nprocentsiffran i rikspolisstyrelsens rapport kan\r\ntillnärmelsevis förklara denna ökning.</pre><pre>Inlåsningen av barn i samband med verkställighet\r\nhar ökat. I oktober 1990 togs 15 % av barnen i\r\nförvar, jämfört med 8,5 % året dessförinnan. Det är\r\nen ökning med 75 %, och den kan inte förklaras\r\nenbart med att det är fråga om större barnfamiljer.\r\nUnder perioden har dessutom fler än tidigare gått\r\nunder jorden och finns alltså inte med i statistiken.\r\nMan har således anledning att tro att procenttalet\r\när ännu större. Detta borde mana till en viss\r\neftertanke, och jag undrar hur den eftertanken ser\r\nut.</pre><pre>Anf. 98 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Låt mig bara påminna om att det\r\nmagstarka uttalandet om att det inte fanns några\r\ntendenser var ett citat från rikspolisstyrelsen. Jag\r\nhar i mitt svar flera gånger understrukit att vi visst\r\nskall se på dessa siffror med eftertanke. Jag kan\r\nockså försäkra Gudrun Schyman att vi har gjort\r\ndet.</pre><pre>Låt mig först säga att jag är glad över att vi äntligen\r\nhar börjat få en statistik att diskutera. Bristen på en\r\nsådan har varit ett av problemen och en av källorna\r\ntill den kritik som jag har fått här i kammaren. Det\r\nhar inte funnits någon bra statistik över förvar av\r\nbarn. Låt mig återigen understryka att en sådan nu\r\nfinns, men också säga att den är ganska bräcklig.</pre><pre>Vi har, som jag sade, sett litet på sammansättningen\r\nav de stora grupperna av bulgarienturkar och\r\nKosovoalbaner. Den undersökning som vi gjorde\r\nbeträffande hösten 1990 visade att andelen barn\r\nbland bulgarienturkarna var ungefär 63 % och\r\nbland Kosovoalbanerna 71 %. För övriga grupper\r\nvar andelen barn 23 %. Det vore utomordentligt\r\nmärkligt om detta inte skulle avspegla sig i\r\nstatistiken.</pre><pre>Gudrun Schyman ger mig också själv ett argument\r\ngenom att säga att fler har gått under jorden under\r\ndenna tid. Det visar att det inte alltid har varit en\r\norimlig bedömning från den verkställande\r\nmyndighetens sida att det har varit nödvändigt att\r\nta i förvar för att man skall kunna verkställa\r\nmyndigheternas beslut.</pre><pre>Anf. 99 GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Vi menar ju att det inte är nödvändigt\r\natt ha barn i förvar. Vår inställning i denna fråga är\r\natt man skall totalförbjuda den möjligheten. Det\r\nhar vi motionerat om flera gånger, och den åsikten\r\ndelar vi också med andra partier här i riksdagen.</pre><pre>Jag kan inte riktigt förstå argumentationen att det\r\nskulle vara omöjligt att införa ett totalförbud mot\r\nbeslut om förvar av barn. Det finns länder som har\r\nett sådant förbud.</pre><pre>En annan fråga är: Hur stämmer detta egentligen\r\növerens med barnkonventionen om förbud mot att\r\nha barn i fängsligt förvar? Om jag inte minns fel\r\nskrev vi under den i höstas. Också den manar till\r\nrättelse i dessa frågor. Läget är alltså inte så\r\nentydigt.</pre><pre>Även om genomsnittssiffrorna för antalet barn i de\r\nberörda familjerna är högre, är ökningen så\r\ndramatiskt stor att man har all anledning att tro att\r\ndet faktum att lagen ändrades på det sätt som vi\r\nmed många andra har kritiserat har föranlett denna\r\nökning.</pre><pre>Anf. 100 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! För det första tog vi bort kriterier ur\r\nlagen för att ha barn i förvar. Vi inskränkte alltså\r\nmöjligheterna härtill.</pre><pre>För det andra handlar inte förvar av barn om att ta\r\nbarn i fängsligt förvar.</pre><pre>För det tredje tycker jag ändå att man vid en analys\r\nav denna statistik måste se på vilken\r\nsammansättning den grupp som skall utvisas har.</pre><pre>För det fjärde, Gudrun Schyman, vill jag återigen\r\nunderstryka att vi mycket noga studerar de här\r\nsiffrorna. Vi skall fortsätta att analysera vad som\r\nligger bakom de siffror som efter hand kommer\r\nfram. Jag tycker att det finns en rimlig förklaring till\r\natt stickproven från oktobersiffrorna tre år i rad ser\r\nut som de gör.</pre><pre></pre><pre>Anf. 101 GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Om den nya lagstiftningen skulle\r\ninnebära förbättringar eller inte rådde det mycket\r\ndelade meningar om. Efter en hel del kritik, bl.a.\r\nfrån jurister som sysslar med den här frågan, fick\r\nrikspolisstyrelsen i uppdrag att göra denna\r\nundersökning. Nu har man redovisat siffror som\r\nvisar på en ökning. Man säger att det kanske inte\r\nberor på lagen, utan det kan bero på något annat.\r\nDå är det bra att ta reda på hur det förhåller sig.\r\nDet är bra att man följer utvecklingen noga. Men\r\ndet jag undrar är: Om de här siffrorna fortsätter att\r\nvisa på en ökning, vad är regeringen beredd att\r\ngöra?</pre><pre>Anf. 102 Statsrådet MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Jag ber om ursäkt för att jag tar\r\nkammarens tid i anspråk någon minut till. Jag\r\ntycker att detta är en viktig fråga. Det är inte så att\r\njag vill sopa den här frågan under mattan, utan den\r\när utomordentligt viktig.</pre><pre>Skulle man använda lagen på ett vidlyftigare sätt i\r\ndag, samtidigt som vi har inskränkt möjligheterna\r\natt ta barn i förvar, kommer detta naturligtvis\r\nmycket snart att visa sig, inte minst i enskilda fall.\r\nDet kommer fram att den verkställande\r\nmyndigheten har gjort något som man inte har\r\nunderlag för i lagen. Det är bl.a. av det skälet som\r\njag tycker att det finns anledning att följa den här\r\nfrågan noga.</pre><pre>Anf. 103 GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Då utgår jag ifrån att vi också får\r\nanledning att återkomma här i kammaren om\r\nfrågan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 § Svar på fråga  1990/91:554 om\r\nyttrandefriheten vid ett svenskt EG-\r\nmedlemskap</pre><pre>Anf. 104 Justitieminister LAILA FREIVALDS\r\n(s):</pre><pre>Herr talman! Hans Leghammar har frågat mig\r\nvilken bedömning regeringen gör när det gäller\r\nyttrandefriheten för svenska medborgare vid ett\r\nsvenskt EG-medlemskap och om dagens\r\nyttrandefrihet enligt regeringen kan garanteras.</pre><pre>Vi undersöker för närvarande hur ett EG-\r\nmedlemskap skulle förhålla sig till yttrandefriheten\r\noch övriga s.k. fri- och rättigheter i\r\nregeringsformen. Resultatet av det arbetet skall\r\növerlämnas till den kommitté som regeringen den 11\r\napril 1991 beslutat tillkalla för att överväga\r\ngrundlagsfrågor inför ett svenskt medlemskap i\r\nEG.</pre><pre>Vi väntar alltså på resultatet av den\r\nundersökningen. Jag vill dock säga att EG-\r\ndomstolen som en allmän rättsgrundsats slagit fast\r\natt de grundläggande fri- och rättigheterna i varje\r\nmedlemsstat skall respekteras. Domstolen har\r\nockså uttalat att hänsyn skall tas till den europeiska\r\nkonventionen om de mänskliga rättigheterna och\r\nde traktater som hör till den. Domstolen kan alltså\r\nsägas ha införlivat både konventionen och varje\r\nenskild medlemsstats grundläggande fri- och\r\nrättigheter i EGs rättssystem.</pre><pre>Jag anser att ett medlemskap i EG inte kan befaras\r\nleda till ett sämre skydd för våra grundläggande fri-\r\noch rättigheter.</pre><pre>Anf. 105 HANS LEGHAMMAR (mp):</pre><pre>Herr talman! Jag tackar justitieministern för\r\nsvaret. Min fråga har upprinnelse i en artikel i\r\ntidningen Statstjänstemannen, nr 3 i år. Där görs\r\nen genomgång av hur meddelarfriheten kan hotas\r\nvid ett medlemskap i EG. Jag ser att jag var litet\r\nslarvig när jag skrev frågan sent på torsdagnatten\r\noch gled över i allmänna termer om yttrandefrihet.\r\nDen faller under tryckfrihetsförordningen. Men\r\nnär svaret kom blev jag litet fundersam över om\r\ninte frågan medvetet fått glida över på detta\r\nområde. Bemödar man sig om att läsa artikeln ser\r\nman att den helt och hållet handlar om\r\nmeddelarfriheten. Justitieministern gör här ett\r\nallmänt uttalande om yttrandefriheten, trots att\r\nhela artikeln handlade om meddelarfriheten.</pre><pre>Ett uttalande i den här artikeln av\r\npressombudsmannen Hans-Gunnar Axberger\r\ntycker jag är ganska frapperande. Det manar till\r\neftertanke och diskussion i den viktiga frågan om\r\nmeddelarfriheten. Han gör slutledningen att den\r\nvästeuropeiska rättsuppfattningen på sikt säkert\r\nkommer att genomsyra även det offentligrättsliga\r\nområdet och att meddelarfriheten därigenom\r\nkommer att vara hotad.</pre><pre>Det var detta som frågan egentligen handlade om,\r\nliksom hela den artikel som jag nämnde i min fråga.\r\nJag hoppas att justitieministern kan gå in på det\r\nfrågan egentligen handlade om, även om jag var\r\nlitet slarvig vid formuleringen av frågan, det skall\r\ntillstås.</pre><pre>Anf. 106 Justitieminister LAILA FREIVALDS\r\n(s):</pre><pre>Herr talman! Jag trodde att det var avsiktligt som\r\nfrågan gällde yttrandefriheten mer generellt.\r\nAnledningen till det är helt enkelt att en\r\nmedarbetare på justitiedepartementet, som är\r\nmycket kunnig på det här området, i artikeln uttalar\r\nsig om meddelarfriheten. Hon menar att det inte\r\nfinns några risker för att meddelarfriheten skulle\r\nbehöva begränsas vid ett medlemskap i EG. Jag\r\nhyser själv inte heller någon oro på den punkten.</pre><pre>Anf. 107 HANS LEGHAMMAR (mp):</pre><pre>Herr talman! Så justitieministern menar att de\r\nrisker som allmänhetens pressombudsman Hans-\r\nGunnar Axberger skrivit om i den här artikeln är\r\nhelt ogrundade?</pre><pre>Anf. 108 LAILA FREIVALDS (s):</pre><pre>Herr talman! I den där artikeln finns det en del\r\nuttalanden som är oklara. Jag har egentligen litet\r\nsvårt att förstå vad de syftar till. Därför kan jag bara\r\nsäga att jag tror att det är obefogat att hysa oro för\r\nhur meddelarfriheten vid ett EG-medlemskap\r\nkommer att gälla i Sverige.</pre><pre>Anf. 109 HANS LEGHAMMAR (mp):</pre><pre>Herr talman! Den gränsdragning som Axberger\r\ngör i artikeln är att vi i vårt land är ganska speciella i\r\nvår syn när det gäller det offentligrättsliga området.\r\nHan ser en stor fara i att det blir en gemensam syn\r\npå det offentligrättsliga området. Vi skulle då bli\r\ntvungna att följa andra länder som inte har\r\nmeddelarfriheten. Därför frågade jag alldeles nyss\r\nom justitieministern anser att Axbergers uttalande\r\när helt ogrundat. Jag tycker att det finns starka skäl\r\nför hans syn på saken.</pre><pre>Anf. 110 LAILA FREIVALDS (s):</pre><pre>Herr talman! Jag delar alltså inte denna oro och\r\ntror inte att vi när det gäller sådana grundläggande\r\nrättigheter behöver anpassa vår lagstiftning till vad\r\nsom gäller i EG i övrigt.</pre><pre>Anf. 111 HANS LEGHAMMAR (mp):</pre><pre>Herr talman! Kan jag tolka detta svar som att\r\nministern ger mig ett löfte att vi inte behöver göra\r\nnågra eftergifter på detta område?</pre><pre>Anf. 112 LAILA FREIVALDS (s):</pre><pre>Herr talman! Jag vill givetvis inte ge några löften,\r\nsärskilt inte mot bakrund av att jag faktiskt håller\r\npå att utreda frågan och har en särskild kommitté\r\nsom skall se på grundlagsfrågorna. Jag har gett min\r\nbedömning och min uppfattning i dag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>\r\nAjournering</pre><pre>Kammaren beslöt kl. 16.41 på förslag av tredje vice\r\ntalmannen att ajournera frågestunden till kl. 18.00.</pre><pre>\r\nÅterupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre></pre><pre>19 § Svar på fråga  1990/91:520 om ny\r\nförarutbildning</pre><pre>Anf. 113 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Görel Bohlin har frågat mig när ett\r\ntillstånd kommer för trafiksäkerhetsverket (TSV)\r\natt bedriva försöksverksamhet med övningskörning\r\nfrån 16 år.</pre><pre>Bakgrunden till frågan är ett förslag från TSV om\r\natt på försök sänka åldersgränsen för\r\növningskörning med bil från 17 år och 6 månader\r\ntill 16 år. Förebilden kommer från Frankrike.</pre><pre>Jag kan meddela Görel Bohlin att jag kommer att\r\nföreslå regeringen att TSV skall få ett uppdrag att\r\nutforma en detaljerad plan för hur ett försök med\r\növningskörning för dem som fyllt 16 år skulle kunna\r\nutföras.</pre><pre>Anf. 114 GÖREL BOHLIN (m):</pre><pre>Herr talman! Jag tackar kommunikationsministern\r\nför svaret.</pre><pre>Jag är litet förvånad över att\r\nkommunikationsministern måste ha en ''detaljerad\r\nplan''. Jag har intresserat mig mycket för denna\r\nfråga, och jag har fått en del papper från\r\ntrafiksäkerhetsverket, som visar att planerna redan\r\när ganska detaljerade. Jag tycker därför att det\r\nborde vara möjligt att ge ett tillstånd mycket snart.</pre><pre>Det skall börja med en informationsdag, och sedan\r\nföljer 20 timmars undervisning i trafikskola.\r\nDärefter får man ett intyg och kan då börja\r\növningskörningen, som skall pågå minst under ett\r\når. Det finns också regler för vilka som får\r\növningsköra med elever. Övningskörningen skall\r\nomfatta minst 300 mil. Det finns vidare\r\nrestriktioner beträffande hastigheten och för hur\r\nbilen får se ut, osv. Man har också tagit fram en\r\nsärskild handledning.</pre><pre>Jag tycker alltså att de utarbetade reglerna är\r\nganska detaljerade, och jag undrar vad det är för\r\nslags handlingsplan som kommunikationsministern\r\ndärutöver begär.</pre><pre>Jag ser denna fråga som kolossalt brådskande. I\r\nFrankrike, varifrån vi hämtat modellen för denna\r\nutbildning, har man funnit att man sparar kolossalt\r\nmånga liv genom den här ordningen.</pre><pre>När tänker kommunikationsministern ta upp denna\r\nfråga i regeringen? På torsdag, kanske!</pre><pre>Anf. 115 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Görel Bohlin gissade ganska bra --\r\njag kommer att ta upp frågan på torsdagens\r\nregeringssammanträde.</pre><pre>Jag tycker ändå att det finns skäl att begära en i\r\nvissa avseenden mer preciserad plan. Häri bör ingå\r\natt man anger vilka försöksområden verksamheten\r\nskall omfatta. Här måste det till ett samråd mellan\r\nolika myndigheter.</pre><pre>Jag tycker vidare att Görel Bohlin drar litet\r\nförhastade slutsatser av försöket i Frankrike. Jag är\r\ninte alldeles övertygad om att resultaten i Frankrike\r\när direkt överförbara på Sverige. Jag är inte heller\r\nalldeles övertygad om att de mycket positiva\r\neffekter som Görel Bohlin här beskriver i\r\nverkligheten har uppnåtts.</pre><pre>Jag ser dock positivt på att man nu gör ett försök i\r\nSverige, men jag tror inte att man skall skruva upp\r\nförväntningarna alltför högt.</pre><pre>Anf. 116 GÖREL BOHLIN (m):</pre><pre>Herr talman! Det är riktigt att jag har stora\r\nförväntningar inför dessa förändringar av\r\nmöjligheterna att få övningsköra. I Frankrike har\r\nman kunnat konstatera att antalet olyckor har blivit\r\nsju gånger färre än innan man införde denna\r\nordning -- och det är ganska mycket.</pre><pre>Resultaten är kanske inte alls direkt överförbara till\r\nsvenska förhållanden, men skillnaden är så pass\r\nstor att den är mycket intressant. Nu har regeringen\r\nfunderat sedan i september då remissarbetet med\r\nTSVs framställning blev klart. TSV hade också ett\r\nförslag till försöksområde, nämligen Hallands län,\r\nsom hade gjort framställning om att få ha denna\r\nförsöksverksamhet. Myndigheterna där hade också\r\ntillstyrkt förslaget. Anser\r\nkommunikationsministern kanske att vi måste ha\r\nfler försöksområden?</pre><pre>Anf. 117 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Jag tycker att det kan finnas skäl att\r\nfundera över att ha mer än ett försöksområde. Min\r\ngrundinställning är att om man skall bedriva ett\r\nförsök och få ett utslagsgivande resultat, bör man\r\nha områden med olika socialstruktur och olika\r\nmiljöer att arbeta med. Jag vill på den punkten inte\r\nprecisera mig närmare. Jag tycker bara att det kan\r\nvara skäl att fundera över mer än ett område. Jag\r\nanser också att försöksområdena bör vara ganska\r\navgränsade, så att man klart kan avläsa resultaten.</pre><pre>Anf. 118 GÖREL BOHLIN (m):</pre><pre>Herr talman! Jag ser detta som ett viktigt steg på\r\nvägen, och hoppas jag att det inte blir någon\r\nbordläggning av ärendet vid regeringens\r\nsammanträde på torsdag. Jag hoppas också att man\r\ndå bestämmer sig för några försöksområden,\r\nkanske något mindre än ett helt län -- jag förstår att\r\näven det kan vara angeläget. Detta kan jag vara en\r\nklok synpunkt.</pre><pre>Ett nytt förslag brådskar under alla förhållanden.\r\nErfarenheterna från Frankrike är mycket positiva.\r\nDen här ordningen leder också till en annan effekt,\r\nnämligen till en minskning av antalet körkortsprov\r\nför motorcykel. För motorcyklar är\r\nolycksfrekvensen mycket hög. Det blir alltså\r\ndubbla effekter: dels för körning med bil, dels ett\r\nminskat antal motorcykelsolyckor.</pre><pre>Jag ser fram mot att få ta del av regeringens förslag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 § Svar på fråga  1990/91:527 om\r\nadministrationen av transportstödet till Gotland</pre><pre>Anf. 119 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Ingrid Hasselström Nyvall har, mot\r\nbakgrund av att riksdagen nyligen beslutat att\r\nadministrationen av transportstödet för Gotland\r\nskall överföras från transportrådet till\r\nsjöfartsverket, frågat mig om jag vill överväga att\r\nompröva lokaliseringen av administrationen till\r\nGotlands län i linje med direktiven till\r\ntransportstödsutredningen.</pre><pre>Enligt min mening är principen om att regionala\r\nstöd i möjligaste mån bör hanteras på regional nivå\r\nriktig. Vad avser administrationen av\r\ntransportstödet för Gotland finns det dock, enligt\r\nmin bedömning, en begränsning när det gäller\r\nmöjligheten att föra över ansvaret till Gotlands län.\r\nRiksdagen har för bara ett par veckor sedan\r\nenhälligt anslutit sig till denna uppfattning.\r\nNuvarande avtal med rederiet Nordström  &amp;  Thulin\r\när en affärsmässig uppgörelse som från statens sida\r\nkräver uppföljning och bevakning. Den uppgiften\r\nbör ligga på en central myndighet, bl.a. därför att\r\ntransportstödet inte enbart är en regional\r\nangelägenhet. Regionen har i det här fallet\r\nmöjlighet att delta i beslutsprocessen genom de\r\nsammankomster den centrala myndigheten har\r\ntillsammans med Gotlandslinjen och\r\nGotlandsintressenterna, där bl.a. taxor och\r\nturlistor diskuteras.</pre><pre>Av nämnda skäl är jag därför inte nu beredd att\r\nompröva lokaliseringen av administrationen av\r\ntransportstödet för Gotland.</pre><pre>Anf. 120 INGRID HASSELSTRÖM NYVALL\r\n(fp):</pre><pre>Herr talman! Tack för svaret, statsrådet\r\nAndersson!</pre><pre>Tyvärr var svaret det väntade. Regeringen är\r\nuppenbarligen inte benägen att följa de\r\nutredningsdirektiv den själv en gång gett\r\nutredningen om transportstöd.</pre><pre>Det finns naturligtvis skäl, t.ex. förändringar i\r\ntiden, som gör att regeringens beslut inte följer en\r\nutrednings direktiv och förslag. Ofta kommer\r\nbesparingskrav in i bilden. När utredningen om\r\nframtida transportstödet tillsattes för ett och ett\r\nhalvt år sedan var Gotlandsstödet bara en del av de\r\nfrågor som skulle behandlas.</pre><pre>Direktiven byggde i stor utsträckning på\r\nbetänkandet från regionalpolitiska kommittén, som\r\nbl.a. ansåg att ett system för transportstöd ''bör ha\r\nsin utgångspunkt i en förenklad och decentraliserad\r\nadministration''. För Gotland bör därför enligt\r\ndirektiven prövas ''möjligheterna till en överföring\r\nav administrationen av stödet till Gotland till den\r\nregionala nivån.''</pre><pre>Utredningens förslag gick på samma linje, och man\r\nfann att ''stödet till sjötrafiken till Gotland inom\r\nramen för gällande avtal bör flyttas från\r\ntransportrådet till länsstyrelsen i Gotlands län.</pre><pre>Detta var alltså innan transportrådet lade fram sitt\r\nförslag till avveckling. Förslaget i\r\nbudgetpropositionen att administrationen skulle\r\növerflyttas till sjöfartsverket presenterades helt\r\nlakoniskt och utan motiveringar. Nu har statsrådet\r\nlämnat ett par motiveringar, men jag vill ändå ställa\r\nytterligare en fråga. I svaret sägs att\r\nadministrationen inte skall överlåtas, utan att den\r\nbör ligga på en central myndighet. Men själva\r\nförhandlingarna kommer ju att ligga kvar inom\r\nregeringen, och detta gäller den formella\r\nhandläggningen av administrationen. Skulle inte\r\nden kunna skötas från länsstyrelsen i Gotland?</pre><pre>Anf. 121 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Ingrid Hasselström Nyvall anmärker\r\npå att regeringen inte följer direktiv till en\r\nutredning, Det är mer anmärkningsvärt att Ingrid\r\nHasselström Nyvall inte respekterar ett nyligen\r\nfattat riksdagsbeslut, som jag uppfattade som\r\nenhälligt. Detta är betydligt mer anmärkningsvärt.</pre><pre>Direktiven utgjorde anvisningar till utredningen,\r\nanvisningar efter vilka utredningen skulle arbeta,\r\noch det gjorde den. Sedan har utredningens\r\nbetänkande varit ute på remiss, och vi har fått in\r\nsynpunkter. Vi har nu uppfattat det så, att ett\r\növerförande till Gotlands län av uppgiften\r\nförutsatte vissa ändringar i konstruktionen av\r\nstödet. I varje fall är det min minnesbild av den\r\nreaktion vi fick från Gotlands läns länsstyrelse.</pre><pre>Efter bedömningar av remissutfallet och efter\r\nytterligare funderingar har vi funnit det riktigt att\r\nlägga fram förslaget om sjöfartsverket, och detta\r\nhar riksdagen ställt sig bakom. Det vore mycket\r\nanmärkningsvärt om jag nu, ett par veckor senare,\r\nskulle säga att jag inte längre bryr mig om\r\nriksdagsbeslutet utan i stället går tillbaka till mina\r\nsynpunkter i direktiven.</pre><pre>Anf. 122 INGRID HASSELSTRÖM NYVALL\r\n(fp):</pre><pre>Herr talman! Jag förstår mycket väl statsrådets syn\r\npå detta. Men jag upplevde det vid\r\nriksdagsbehandlingen av frågan så, att det var en\r\nfråga som man -- om uttrycket ursäktas -- inte\r\nriktigt tog till sig och funderade över. Det finns just\r\nnu så många andra svåra frågor, och för många var\r\ndenna fråga väldigt periferisk.</pre><pre>Eftersom Gotland inte har någon egen\r\nriksdagsledamot från folkpartiet försöker jag\r\nhjälpa Gotland i riksdagen, och av den anledningen\r\nvar jag uppe och talade för min motion i denna\r\nfråga i samband med riksdagsbehandlingen. Skulle\r\nman någon gång försöka få en ändring till stånd i\r\ndetta sammanhang, så var det nu, innan man hann\r\nsätta detta i sjön. Jag ville därför ändå ta detta\r\ntillfälle att än en gång rikta frågan till\r\nkommunikationsministern. Det handlar ju inte\r\nheller om besparingar, eftersom de pengar som\r\nskulle gå till Gotland är de som nu går till\r\nsjöfartsverket. Men Gotland behöver dessa pengar\r\nbättre.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>21 § Svar på frågorna 1990/91:541 och 545 om\r\npersontrafiken på inlandsbanan</pre><pre>Anf. 123 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Hugo Bergdahl har frågat mig om\r\nregeringen avser att vidta några åtgärder i syfte att\r\ntrygga persontrafiken på inlandsbanan. Ulla Orring\r\nhar frågat mig om jag anser att en inlandsbana utan\r\nspårbunden rälsbuss- och tågtrafik kan uppfylla\r\nkraven på ett fungerande transportsystem särskilt\r\nfrån turistisk synpunkt. Jag besvarar frågorna i ett\r\nsammanhang.</pre><pre>Transportrådet har haft regeringens uppdrag att, i\r\nenlighet med riksdagens beslut den 21 mars i år,\r\nredovisa förslag om persontrafiken på\r\ninlandsbanan. Transportrådet redovisade sitt\r\nuppdrag den 15 april. Av rapporten framgår att\r\nvarken trafikhuvudmännen i de berörda länen eller\r\nInlandskommunerna Ekonomisk förening har varit\r\nberedda att ta på sig ansvaret för fortsatt\r\npersontrafik på inlandsbanan enligt de villkor\r\nriksdagen fastlagt. Enligt riksdagens beslut skall då\r\navtalet mellan transportrådet och\r\ntrafikhuvudmännen om ersättningstrafik gälla.\r\nRegeringen beslutade därför den 18 april att\r\ngodkänna detta avtal.</pre><pre>Avtalet innebär att trafikhuvudmännen i\r\nKopparbergs, Jämtlands, Västerbottens och\r\nNorrbottens län övertar ansvaret för\r\npersontrafikförsörjningen fr.o.m. den 10 juni 1991.\r\nTrafikhuvudmännen erhåller, under en\r\ntioårsperiod, tillsammans 36 milj.kr. per år i\r\nstatsbidrag. Avtalet skapar, enligt min bedömning,\r\nförutsättningar för en förbättrad och mer flexibel\r\nkollektivtrafik i det berörda området. Det\r\nankommer nu på trafikhuvudmännen att utforma\r\ntrafiken så att den tillgodoser berättigade krav på\r\nkomfort, snabbhet och kvalitet.</pre><pre>Vad gäller turismen i regionen har naturligtvis\r\ninlandsbanan ett egenvärde i sig. Detta måste dock\r\nställas mot den mycket stora subvention som krävs\r\nför att upprätthålla persontrafik på inlandsbanan.\r\nDen uppgår som bekant i dag till ca 800 kr. per\r\nresenär. Därtill kommer behov av minst 400\r\nmilj.kr. för investeringar. Jag vill vidare referera till\r\nden rapport Bill Fransson i egenskap av utredare\r\nför inlandsbanan lämnat. Fransson säger där att en\r\nsamlad marknadsföring av inlandet riktad till\r\nbilturister sannolikt skulle ge ökade volymer av\r\nresande och långt överstiga den möjliga ökningen\r\nav resenärer på inlandsbanan.</pre><pre>Avslutningsvis vill jag erinra om att regeringen\r\nutöver statsbidraget om 36 milj.kr. per år för\r\nkollektivtrafik har föreslagit 80 milj.kr. för\r\ninvesteringar i syfte att trygga godstrafiken på\r\ninlandsbanan. Detta innebär mera omfattande\r\ninsatser i inlandsregionen än tidigare i syfte att\r\nupprätthålla ett fungerande transportsystem.</pre><pre>Anf. 124 HUGO BERGDAHL (fp):</pre><pre>Herr talman! Jag vill först tacka för svaret på min\r\nfråga. Jag ställde frågan innan regeringen hade\r\nfattat sitt beslut om en nedläggning av\r\npersontrafiken på inlandsbanan.</pre><pre>Jag är den förste att djupt beklaga att\r\nkommunikationsministern och regeringen kom\r\nfram till den ståndpunkten, dvs. att helt kallt säga\r\nnej till fortsatt persontrafik. Jag kan inte förstå\r\nvarför inte socialdemokraterna och moderaterna\r\nhär i riksdagen och senare inte heller regeringen\r\nkunde acceptera det förslag som vi från folkpartiet\r\nliberalerna förde fram, nämligen att SJ under en\r\nfortsatt tid av ett år skulle ta hand om trafiken och\r\natt de 18 inlandskommunerna under den tiden i\r\nlugn och ro skulle planera både ekonomin och det\r\npraktiska handlandet för övertagandet av trafiken.</pre><pre>När nu även regeringen sade bestämt nej till\r\nförslaget, hade inte inlandskommunerna någon\r\nanledning att driva frågan vidare, utan de ansåg att\r\nfrågan därmed var spolad. Detta\r\nståndpunktstagande belastar jag regeringen för.\r\nDet blev helt enkelt ett bryskt nej till inlandsbanan.</pre><pre>Jag vill, kommunikationsministern, mycket\r\nbestämt påstå att inlandsbanan och inlandsbanans\r\nframtid är en riksangelägenhet. Vad betyder detta\r\nbeslut för dem som bor i den här delen av Sverige,\r\ni en glesbygd? Regionalpolitiskt är det ett fiasko för\r\nsocialdemokraterna. Vad innebär beslutet för\r\nsysselsättningen? Vilka möjligheter finns att\r\nbehålla de arbetstillfällen som hittills har funnits?\r\nDe kommer successivt och mer eller mindre att\r\nförsvinna. Vad innebär det för näringslivet,\r\nkommunikationsministern, att de företag som\r\nbedriver verksamhet och producerar varor och\r\ntjänster inte i längden kan räkna med att ha\r\ninlandsbanans godstrafik kvar? Jag utgår nämligen\r\nifrån, att när man har tagit bort persontrafiken så\r\nstår godstrafiken i tur nästa gång. Jag beklagar att\r\nregeringen fattade ett så negativt beslut.</pre><pre>Anf. 125 ULLA ORRING (fp):</pre><pre>Herr talman! Jag tackar statsrådet för svaret, som\r\nvar precis det väntade, det innehöll inget positivt.</pre><pre>Statsrådet Georg Andersson känner säkert till att\r\nsommarturismen längs inlandsbanan förra året\r\nomsatte 50 miljoner. 15 000 människor bodde\r\n150 000 nätter längs banan. Hur har statsrådet tänkt\r\nkompensera och ersätta det bortfallet? Hundratals\r\nanställda tvingas dessutom lämna sina jobb. Det är\r\nett slag i ansiktet samtidigt som det finns åtskilliga\r\ntusentals tågresevilliga semesterfirare. Om de fyra\r\nlänsstyrelserna nu finner former för att köra\r\ntågtrafiken den här sommaren -- och det finns\r\nförslag på hur det skulle gå till -- hur kommer då\r\nstatsrådet att stötta förslaget? Det handlar ju i\r\nförsta hand om sommaren. Jag tycker inte heller att\r\nsvaret är riktigt korrekt. Inlandskommunerna ville\r\nnämligen köra spårbunden trafik på inlandsbanan.</pre><pre>Hur skall sommarens turister kunna erbjudas en\r\ntågresa in i Europas sista vildmark? Hur skall\r\nmarknadsföringen skötas, och av vem?</pre><pre>En framsynt satsning på inlandsbanan betyder\r\nmiljoner för berörda kommuner, och det vet\r\nstatsrådet Georg Andersson. Jag måste ställa\r\nfrågan: Är statsrådet motståndare till turism i våra\r\ntrakter i inlandet? Vi kommer ju båda från\r\nVästerbotten. Är statsrådet också motståndare till\r\nspårbunden trafik på inlandsbanan, eftersom han i\r\nsvaret särskilt nämner Bill Franssons utredning, i\r\nvilken sägs att en samlad marknadsföring av\r\ninlandet, riktad till bilturister, skulle ge ökade\r\nvolymer av resande? Men vi vill ha tågresenärer på\r\ninlandsbanan.</pre><pre>Anf. 126 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Vissa frågor är bara ägnade att\r\nprovocera och ställs inte för att frågeställaren vill ha\r\nsvar på dem. Självfallet är jag mycket engagerad i\r\nturism i inlandet! Inlandet har utomordentligt stora\r\nturistiska värden och kommer att ha det även i\r\nframtiden. Vi har all anledning att tala mycket om\r\ndet.</pre><pre>Folkpartiets förslag avslogs ju av riksdagen den 21\r\nmars. Riksdagen fattade då ett beslut om villkoren,\r\nställde 36 milj.kr. till förfogande, sade att det skulle\r\nvara fråga om en långsiktig lösning och uttalade sig\r\nbeträffande underhållet. Det var riksdagens beslut,\r\nsom sedan var vägledande för regeringens\r\nhandläggning av ärendet. Vi kunde från\r\nregeringens sida naturligtvis inte säga: Vi struntar i\r\nriksdagens beslut och godtar minoritetens, dvs.\r\nfolkpartiets, förslag. De pengar som det kostar har\r\nju inte anvisats av riksdagen.</pre><pre>Nu uppträder folkpartiet med stora paroller om en\r\nny start. Det förslaget innehåller sänkta skatter,\r\nsänkta sociala trygghetsinsatser på en rad områden\r\noch höjda hyror, dvs. ganska tuff Thatcherpolitik.\r\nDen skall folkpartiet genomföra tillsammans med\r\nmoderaterna -- högeralliansen är bildad. Hur\r\nrimmar det med att, som ni gjorde i reservationen\r\nom inlandsbanan, satsa 80 milj.kr. extra för att\r\nerbjuda rälsbussar på den här sträckan i stället för\r\nlandsvägsbussar? Det är ju skillnaden mellan\r\nförslagen. Det är ju inte sämre transportförsörjning\r\nsom regeringen erbjuder med den lösning som nu\r\nhar accepterats i regeringsförslaget.</pre><pre>Hugo Bergdahl tog upp sysselsättningen. De som\r\nengagerats för länstrafiken kommer naturligtvis att\r\nbli sysselsatta i det här området. Det är ett tillskott\r\ntill sysselsättningen som får vägas mot den nedgång\r\nsom det blir på järnvägssidan.</pre><pre>Anf. 127 HUGO BERGDAHL (fp):</pre><pre>Herr talman! Kommunikationsministern tog upp\r\nfinansieringen. För den händelse\r\nkommunikationsministern inte har läst vår\r\nreservation vill jag påpeka att det av den tydligt\r\nframgår att vi tar ett ekonomiskt ansvar. Vi har\r\nprioriterat inlandsbanan jämfört med en del andra\r\nobjekt, och det borde kommunikationsministern\r\nkänna till.</pre><pre>Jag vill gärna referera vad en av\r\nkommunikationsministerns partikamrater,\r\nkommunalrådet i Gällivare, har sagt: ''Vi är\r\noerhört besvikna på regeringen efter det här\r\nchockbeskedet'', säger Lars Israelsson i Gällivare\r\nkommun. ''Beslutet slår oerhört hårt mot turismen,\r\noch det är många små näringsidkare som nu får se\r\nsitt arbete raserat. Bara här i Gällivare kommer vi\r\natt förlora 15 000 besökare, som årligen spenderar\r\n9 milj.kr. i kommunen. Det är mycket pengar för\r\noss här i Gällivare.''</pre><pre>Den avslutande frågan till\r\nkommunikationsministern blir: Hur tror\r\nkommunikationsministern att handläggningen av\r\nfrågan om inlandsbanan påverkar framtidstron hos\r\nde människor som bor efter inlandsbanan?</pre><pre>Anf. 128 ULLA ORRING (fp):</pre><pre>Herr talman! Nu försöker statsrådet Georg\r\nAndersson blanda bort korten genom att tala om\r\ndet förslag som vi har lagt fram tillsammans med\r\nmoderaterna. Men, Georg Andersson, nu skall vi\r\ntala om inlandsbanan.</pre><pre>Både Hugo Bergdahl och jag har nyligen åkt\r\ninlandsbanan och upplevt folkets vrede efter\r\nbanan. Det är inte ett flexibelt\r\nkollektivtrafiksystem som man här kommer att\r\nerbjudas, utan det är ett busstrafiksystem som\r\nvarken de som bor utefter inlandsbanan eller de\r\nsom jobbar på SJ vill ha. Om Georg Andersson inte\r\nvet det kan jag tala om att man hade långtgående\r\nplaner från SJ-personalens sida på hur man skulle\r\norganisera det här arbetet.</pre><pre>Jag vill till sist säga: Socialdemokraterna talar i\r\nvalmanifest om att man vill ha en rättvis fördelning\r\ni hela folkets intresse. Vi vill bygga för framtiden,\r\nsäger man. Men beslutet om nedläggning av\r\ninlandsbanan är destruktivt. Det bygger inte för\r\nframtiden.</pre><pre></pre><pre>Anf. 129 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! De båda frågeställarna har ställt\r\nfrågor om trafikförsörjningen. Jag har svarat på\r\ndem: Det blir en god trafikförsörjning.</pre><pre>Jag skall beskriva hur det kan komma att se ut. I\r\nstället för nuvarande tre dagliga rälsbussturer i\r\nområdet Sveg--Östersund--Storuman kommer fem\r\ndubbelturer per dag mellan Sveg och Östersund och\r\nfyra mellan Östersund och Storuman att erbjudas.\r\nDet blir nästan en halvtimmes tidsvinst till Sveg,\r\nlikaså en halvtimmes tidsvinst mellan Östersund\r\noch Storuman med bussalternativet. Det blir alltså\r\nfler turer, resorna går snabbare och det blir också\r\nbekväma bussar. Det är alltså inget\r\nkatastrofalternativ som erbjuds.</pre><pre>Men det alternativ som ni vill driva igenom skulle\r\nför nästa år ha inneburit 80 milj.kr. extra i statliga\r\nutgifter. Då frågar jag efter det ekonomiska\r\nansvarstagandet.</pre><pre>Anf. 130 HUGO BERGDAHL (fp):</pre><pre>Herr talman! Det ekonomiska ansvarstagandet!\r\nJag vill gärna påminna kommunikationsministern\r\nom att vi i vårt parti är vana vid att ta ett\r\nekonomiskt ansvar. Vi har t.o.m. bidragit till att\r\nregeringen har fått igenom en hel del av sina\r\nönskemål i det politiska arbetet här i kammaren\r\ngenom att ställa upp för mål som vi har acccepterat\r\nsom riktiga för landet och tycker är till för\r\nmänniskornas bästa. Vi har den bestämda\r\nuppfattningen att det här är en viktig fråga att driva\r\npå det sätt som vi har gjort. Vi vet vad det betyder\r\nför folket i inlandet.</pre><pre>Avslutningsvis: Hur tror kommunikationsministern\r\natt handläggningen och besluten i den här frågan\r\nhar påverkat framtidstron hos de människor som\r\nbor i den här delen av landet? Svara gärna på den\r\nfrågan.</pre><pre>Anf. 131 ULLA ORRING (fp):</pre><pre>Herr talman! Även bussförarna i länstrafiken\r\ntycker att det är en underlig politik att man skall\r\nlägga ned inlandsbanetrafiken, statsrådet.</pre><pre>Statsrådet säger att turismen längs inlandsbanan\r\nnaturligtvis har ett värde i sig. Har turismen\r\nverkligen något värde, Georg Andersson? Jag\r\ntvivlar på att Georg Andersson innerst inne har den\r\nuppfattningen. Här är det fråga om att blanda bort\r\nkorten.</pre><pre>Vi har tre dagliga turer. Vi hade behövt ha kvar de\r\ndagliga turerna på inlandsbanan. Och det kunde vi\r\nha fått om man hade velat ge inlandskommunerna\r\nen chans att ta över till den 10 juni. Nu raskade man\r\npå med beslutet så att de inte skulle vara\r\nförberedda att ta över.</pre><pre>Det här är en olycka för Västerbottens inland, och\r\ndet kommer säkert att visa sig den 15 september.</pre><pre>Anf. 132 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Hugo Bergdahl skryter med att han\r\ntidigare har ställt upp för socialdemokratiska mål.\r\nNu konstaterar jag att folkpartiet ställer upp för\r\nmoderaternas mål. Det är den nya politik som ni\r\nerbjuder. Det handlar i hög grad om ekonomiskt\r\nansvar för landet, som ni inte vill ta -- i varje fall\r\ninte för de sämst ställda.</pre><pre>Turismen vill jag säga några ord om. Ulla Orring\r\ntalade om 150 000 gästnätter, som skulle vara\r\nberoende av inlandsbaneturismen. Det är\r\nnaturligtvis en omöjlighet. Det skulle betyda att de\r\n15 000 som passerar här stannade i genomsnitt tio\r\nnätter var inom området. Så fungerar ju inte\r\ninlandsbaneturismen.</pre><pre>Kommunerna ville köra tågtrafik. De erbjöds att\r\ngöra det, men riksdagen satte upp ekonomiska\r\ngränser för det, och inom de gränserna ville\r\nkommunerna inte ta på sig det ansvaret.</pre><pre>Framtidstron tror jag att vi alla kan medverka till\r\ngenom att satsa på det som ger tillväxt och genom\r\natt satsa på turism, som i det här området är av\r\nmycket stor betydelse -- självfallet är det så.</pre><pre>Anf. 133 HUGO BERGDAHL (fp):</pre><pre>Herr talman! Men kära kommunikationsministern!\r\nVi diskuterar inlandsbanan, och så gör\r\nkommunikationsministern det fantastiska\r\npåståendet att vi driver en politik tillsammans med\r\nmoderaterna. Är det inte riktigt att det är\r\nsocialdemokraterna och moderaterna som har ställt\r\ntill så att lösningen blivit som den blivit för\r\ninlandsbanan?</pre><pre>Jag är mycket överraskad över att\r\nkommunikationsministern inte håller sig till den\r\nfrågan utan glider utanför ämnet. Är argumenten\r\nså svaga?</pre><pre>Kommunikationsministern säger att det kommer\r\natt bli så bra med den nya busstrafiken. Hur kan\r\nkommunikationsministern se det som en fördel?\r\nFriheten för turisterna som åkt med rälsbussarna\r\nhar varit stor. De har kunnat få med sig sin\r\nutrustning. Hur kan det bli en förbättring när de\r\nskall trängas med sitt pick och pack i trånga bussar:\r\nDet är tält, sovsäckar och annan utrustning som\r\nbehövs för friluftsvistelse. De argumenten håller\r\ninte i ett verkligt resonemang, herr\r\nkommunikationsminister!</pre><pre>Anf. 134 ULLA ORRING (s):</pre><pre>Herr talman! Turismen har fått en ökad betydelse\r\ni Västerbottens inland. Det beror säkert på trafiken\r\npå inlandsbanan.</pre><pre>När Hugo Bergdahl och jag åkte banan för ett par\r\nveckor sedan var det t.ex. fem engelsmän som hade\r\nlyckats leta rätt på biljetter till banan. De var\r\nhänförda. De kom nämligen in i Europas sista\r\nvildmark tack vare inlandsbanan. När Georg\r\nAndersson talar om att det skall bli en förbättrad\r\noch mer flexibel kollektivtrafik med busstrafik är\r\ndet rena hånet egentligen.</pre><pre>Här har människor förberett sig för en fantastisk\r\nsäsong till sommaren. Skolklasser har skrivit flera\r\nbrev och talat om att man skall åka efter\r\ninlandsbanan. Jag vill se inlandsbanan som ett slags\r\ntransibirisk järnväg där man känner stor glädje och\r\nsamhörighet när man åker. Detta vill alltså Georg\r\nAndersson förmena dessa människor. Jag tycker att\r\ndet är skada.</pre><pre>Anf. 135 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Ni erbjuder ett utomordentlig dyrt\r\nalternativ. Jag har inte det ekonomiska utrymmet\r\natt erbjuda detta alternativ. Vi erbjuder en bra\r\ntransportförsörjning med flera resemöjligheter,\r\nmed bussar som kommer människorna närmare än\r\nvad inlandsbanan gör.</pre><pre>Ni svartmålar turismen i inlandet som om den\r\nskulle vara knuten till inlandsbanan i första hand.\r\nDet helt övervägande antalet turister kommer med\r\nbil eller buss. Vad beträffar vildmarken går det\r\nmånga vägar långt in i denna vildmark. Jag besöker\r\nden ofta, och jag har arbetat mycket med turism i\r\ninlandet, Ulla Orring.</pre><pre>Anf. 136 HUGO BERGDAHL (fp):</pre><pre>Herr talman! Kommunikationsministern\r\nåterkommer till detta med finansieringen. Jag har\r\nvid flera tillfällen, bl.a. under den här debatten,\r\npåpekat att vi har ett alternativ. Vi har sagt att vi\r\nprioriterar inlandsbanan. Det är ju innehållet i det\r\npolitiska arbetet att man då och då måste prioritera.\r\nVi har prioriterat på ett annat sätt än vad\r\nsocialdemokraterna och moderaterna har gjort i\r\nden här kammaren.</pre><pre>Jag tycker att kommunikationsministern skall\r\nrespektera att vi har lagt fram sådana förslag och\r\ninte försöka dölja detta i några dimridåer.</pre><pre>Sedan skulle jag vilja rekommendera\r\nkommunikationsministern, men det kanske är för\r\nsent i den här frågan, att åka utefter inlandsbanan\r\nunder tre dagar, uppleva stämningen, och märka att\r\nframtidstro saknas i dessa bygder. Jag har vid flera\r\ntillfällen tidigare år, men senast för några veckor\r\nsedan, åkt den här sträckan. Jag känner många av\r\ndessa människor, och de lider av det beslut som\r\nregeringen har fattat. Det måste väl vara negativt\r\nför en regering att fatta ett beslut som går totalt\r\nemot de människor som är berörda av den här\r\ntrafikfrågan.</pre><pre>Anf. 137 ULLA ORRING (fp):</pre><pre>Herr talman! Jag tror att om statsrådet Georg\r\nAndersson hade tänkt litet grand på betydelsen av\r\nturismen och den här trafiken på inlandsbanan,\r\nhade regeringen kunnat komma fram till ett helt\r\nannat beslut och SJ kunnat köra den här sträckan\r\nunder sommaren. Sedan hade man kunnat\r\nförhandla vidare med inlandskommunerna.</pre><pre>Vi i folkpartiet talar om att vi vill mobilisera folk till\r\ninsatser. Denna mobilisering är på gång i\r\ninlandskommunerna. Människorna är heltända på\r\natt göra enorma insatser, precis som man har gjort\r\npå andra ställen, t.ex. i Norsjö, där man har samlats\r\nkring linbanan.</pre><pre>Statsrådet säger att det kostar så och så mycket\r\npengar, men den andra trafiken kostar också\r\npengar. Hur är de beräkningarna gjorda? Det är väl\r\ninte gratis att åka med buss heller? Det blir inte\r\nsamma turistvärde om man skall byta från en buss\r\ntill en annan. Man vill åka hela sträckan med\r\ninlandsbanan. Det är det som är viktigt.</pre><pre>Anf. 138 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Ja, jag är beredd att fortsätta den här\r\ndiskussionen hur länge som helst. Vi har många\r\nargument.</pre><pre>Det alternativ som ni vill få igenom här i riksdagen\r\nskulle nästa år kosta ca 120 milj.kr. Detta i en\r\nverksamhet som skulle ge intäkter på ca 8 milj.kr.\r\nDet handlar alltså om gigantiska subventioner för\r\nnöjet att kunna erbjuda människor att åka i en\r\nmotorvagn, eller rälsbuss som vi talade om i min\r\nungdom, i stället för i en landsvägsbuss.\r\nLandsvägsbussen skulle gå samma sträcka, komma\r\ngenom samma trakter och man skulle se samma\r\nbyar, samma skogar och samma myrar.</pre><pre>Anf. 139 HUGO BERGDAHL (fp):</pre><pre>Herr talman! Jag vill avslutningsvis kort konstatera\r\natt det har funnits en framtidstro i dessa bygder.\r\nDen har byggt på att det finns goda\r\nkommunikationer. Nu när inlandsbanans\r\npersontrafik läggs ner till att börja med -- jag är\r\nrädd för att godstrafiken kommer ganska snart\r\nefter -- är den här framtidstron i stort sett i botten.\r\nDet har jag kunnat konstatera.</pre><pre>Men kommunikationsministern vidhåller\r\nfortfarande att detta skall bli toppen. Det här skall\r\nbli bra. Det skall t.o.m. bli bättre.</pre><pre>Kommunikationsministern gör fortfarande detta\r\nkonstaterande här i kväll, och det går emot det folk\r\nsom bor i dessa bygder och som är berörda av detta.\r\nDet finns ett motsatsförhållande här. Det kan inte\r\nvara lyckat för de människor som måste ha\r\nframtidstro om de skall leva kvar i den här bygden.\r\nDen framtidstron saknas i dag till följd av beslutet\r\nom inlandsbanan.</pre><pre>Anf. 140 ULLA ORRING (fp):</pre><pre>Herr talman! Jag tycker att statsrådet skall vara\r\nrättvis i sin bedömning när det gäller de insatser\r\nsom behöver göras. Statsrådet Georg Andersson\r\nvet säkert att man också skulle kunna köra\r\ninlandsbanan under det här året med dessa 36\r\nmilj.kr. om viljan fanns, och sedan låta\r\ninlandskommunerna ta över.</pre><pre>Jag kan inte låta bli att citera socialdemokraternas\r\nflygblad som har delats ut i Umeå där jag bor. Där\r\nsäger man att socialdemokraterna vill hävda allas\r\nrätt till arbete och föra en politik med rättvis\r\nfördelning i hela folkets intresse. Då vill jag fråga:\r\nGäller detta också glesbygden och inlandet? Detta\r\när spiken i likkistan för inlandsborna, de som bor\r\nefter inlandsbanan. De kommuner som jag särskilt\r\nkänner till är Dorotea, Vilhelmina, Storuman och\r\nSorsele. Dessa kommuner har minskat med 120\r\npersoner under ett år. Hur många kommer det att\r\nbli nästa år?</pre><pre>Anf. 141 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Det är att göra inlandskommunerna\r\noch den här regionen en björntjänst när man\r\nframställer det som om deras existens står och faller\r\nmed om man åker på räls eller om man åker på\r\nlandsväg genom den här regionen. Det finns\r\nmycket stora värden i den här regionen. Det finns\r\nockså mycket av framtidstro. Men ni svartmålar ju\r\nså till den grad. Det verkar som om det inte funnits\r\nnågot annat än en parallellagd räls genom de här\r\nskogarna och över de här myrarna.</pre><pre>Det gäller 36 milj.kr. Far inte med villfarelser och\r\nfelaktig information, Ulla Orring. Detta\r\nerbjudande har ställts till kommunerna. De\r\nkonstaterade att man inte kan köra järnväg inom\r\nramen för det beloppet.</pre><pre>Anf. 142 HUGO BERGDAHL (fp):</pre><pre>Herr talman! Det är riktigt,\r\nkommunikationsministern, att det finns mycket av\r\nvärde i de här bygderna. Det finns djupa och\r\nvärdefulla skogar, och inte minst finns det en god\r\nmiljö. De människor som lever i den värld som vi\r\nhar i dag behöver dessa rekreationsområden så väl.\r\nDet är på det viset, kommunikationsministern, att\r\nom man tar bort det som bygdens folk känner\r\nkärast för, uppstår det misstänksamhet mot\r\nsamhället i dess helhet. Det går inte att komma\r\nifrån att vi människor är sådana. Det gäller inte\r\nbara inlandsborna utan även oss som bor utanför\r\ninlandsområdet. De känner så, och det är bara att\r\nkonstatera. Framtidstron är ganska rejält nedkörd,\r\nkommunikationsministern. Det behövs mycket\r\nstarka krafter och mycket tid för att bygga upp\r\nframtidstron igen.</pre><pre>Anf. 143 ULLA ORRING (fp):</pre><pre>Herr talman! Vårt förslag var ju att SJ i första hand\r\nskulle köra ett år med 36 milj.kr. Vi gör även den\r\nbedömningen att upprustningen av inlandsbanan\r\ninte behöver gälla hela sträckan, utan bara bitvis.\r\nBitvis är den ganska bra. Regeringen har ju också\r\navsatt 80 miljoner för att upprusta inlandsbanan för\r\ngodstrafiken.</pre><pre>Vi har också träffat järnvägsfolk som kör de här\r\nbussarna. De hade kommit fram med fantastiskt\r\npositiva idéer om hur man skulle kunna\r\nadministrera och köra banan. Man skulle kunna\r\nsätta upp tåg -- sovvagnar -- på stationerna så att\r\nfolk skulle kunna ligga över. Man hade planerat.\r\nNu blir dessa människor varslade. Det är negativ\r\nreklam för vårt vackra inland och för vårt vackra\r\nVästerbotten.</pre><pre></pre><pre>Anf. 144 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Ulla Orring och Hugo Bergdahl\r\nmedverkar aktivt till att sprida denna negativa\r\nreklam och misstänksamhet genom att bl.a. säga att\r\nockså godstrafiken nu skall försvinna trots att\r\nregeringens förslag innebär en satsning med 80 nya\r\nmiljoner för att rusta upp de bandelar som behövs\r\nför godstrafiken. Det är mer än någon regering har\r\nsatsat på inlandsbanan på år och dag, men det talar\r\nni inte om. Ni sprider misstänksamhet och säger:\r\nNu rycker de också ifrån er godstrafiken.</pre><pre>Ulla Orring bör hålla sig till de summor folkpartiet\r\nliberalerna röstade för i riksdagen. Det var fråga\r\nom 60 milj.kr. till SJ och ett anslag till\r\nunderhållskostnader av motsvarande storlek, dvs.\r\ntotalt sett ca 120 milj. kr. för att få en intäkt på 8\r\nmilj. kr. Det var vad ni ville att regeringen och\r\nriksdagen skulle spendera.</pre><pre>Anf. 145 ULLA ORRING (fp):</pre><pre>Herr talman! Det är inte folkpartiet som sprider en\r\nnegativ och missriktad reklam. Det gör regeringen\r\ngenom sitt handlande i denna fråga. Det är bara att\r\nbeklaga att människorna i glesbygden och de som\r\nbor utefter inlandsbanan inte fått det stöd som de\r\nhar krävt och har rätt att få för att fortsätta driften\r\nmed persontrafik på inlandsbanan.</pre><pre>Vi kommer att arbeta vidare för att det skall finnas\r\nen spårbunden persontrafik på inlandsbanan.</pre><pre>Anf. 146 HUGO BERGDAHL (fp):</pre><pre>Herr talman! Kommunikationsministern säger att\r\nvi sprider olust i dessa bygder. Är det någon som\r\nhar spridit olust och orsakat att den positiva känslan\r\nför bygden har minskat är det den\r\nsocialdemokratiska regeringen. Det kan ni inte\r\nkomma ifrån.</pre><pre>Vad är det för regionalpolitik och\r\nsysselsättningspolitik regeringen bedriver? Vilken\r\nsyn på turismen har regeringen, och vad är det för\r\nkommunikationspolitik man bedriver genom att\r\nlägga ned inlandsbanan? Dessa frågor skulle jag\r\nkunna ställa till folket där uppe, och jag skulle få ett\r\nklart och entydigt svar. Men\r\nkommunikationsministern försvarar fortfarande en\r\ninställning som för de människor som bor i dessa\r\nbygder är helt ohållbar.</pre><pre>Anf. 147 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Regeringen lägger inte ned\r\ninlandsbanan. Vi satsar 80 milj.kr. för att rusta upp\r\ninlandsbanan i de delar som behövs för\r\ngodstrafiken.</pre><pre>Anf. 148 HUGO BERGDAHL (fp):</pre><pre>Herr talman! Jag vill ganska bestämt spå, att när\r\nman nu har lagt ned persontrafiken står\r\ngodstrafiken ganska snart i tur. Det är den\r\nupplevelsen och den känsla som människorna i\r\ndenna bygd har. Jag har lyssnat till dem under\r\ndagarna tre -- dagar, kvällar och delvis in på\r\nsmåtimmarna.</pre><pre>Dessa människor är djupt oroade och tror inte på\r\nvad kommunikationsministern och regeringen\r\nsäger. De misstror regeringens konstaterande att\r\ngodstrafiken skall finnas kvar. Den finns kvar tills\r\nvidare, men jag siar att det inte kommer att ta så\r\nmånga år innan även godstrafiken är borta.</pre><pre>Anf. 149 Kommunikationsminister GEORG\r\nANDERSSON (s):</pre><pre>Herr talman! Detta sista inlägg var ett exempel på\r\nden misstro och misstänksamhet som Hugo\r\nBergdahl och andra sprider i denna fråga.</pre><pre>Anf. 150 HUGO BERGDAHL (fp):</pre><pre>Herr talman! Det finns bara en person som aktivt\r\nslår vakt om den politik som regeringen nu driver,\r\noch det är kommunikationsministern. Det beklagar\r\nmänniskorna i dessa bygder, och de som främst\r\nbeklagar det är icke minst socialdemokratiska\r\nkommunalråd. Jag har under min resa träffat flera\r\nav dem. De har klappat mig på axeln. En person\r\nuttryckte sig på följande sätt: Det är roligt att det\r\nåtminstone finns en person i Sveriges riksdag som\r\nstödjer oss, eftersom vi har en\r\nkommunikationsminister som vill oss illa.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>22 § Svar på fråga  1990/91:556 om\r\ndomänverkets utförsäljning av mark</pre><pre>Anf. 151 Industriminister RUNE MOLIN\r\n(s):</pre><pre>Herr talman! Åsa Domeij har frågat\r\njordbruksminister Mats Hellström om regeringen\r\navser att vidta några åtgärder i anledning av\r\ndomänverkets utförsäljning av mark. Arbetet inom\r\nregeringen är så fördelat att det är jag som skall\r\nsvara på frågan.</pre><pre>Låt mig först erinra om att regeringen i\r\npropositionen om näringspolitik för tillväxt (prop.\r\n1990/91:87 s. 182) bl.a. föreslagit att regeringen\r\nbemyndigas att under budgetåret 1991/92 besluta\r\nom försäljning av staten tillhörig egendom under\r\ndomänverkets förvaltning inom en ram av 950\r\nmilj.kr. Syftet med detta förslag är bl.a. att\r\nmöjliggöra för domänverket att frigöra kapital för\r\natt kunna klara av den särskilda inleverans som\r\nålagts verket budgetåret 1991/92. Med hänsyn till\r\ntidsåtgången vid försäljning av mark är de nu\r\nvidtagna åtgärderna en föreberedelse från\r\ndomänverkets sida för att genom försäljningen\r\nklara av sitt åliggande budgetåret 1991/92. Först när\r\nriksdagen godkänt den föreslagna uppläggningen\r\noch regeringen utfärdat föreskrifter för dem kan\r\ndessa åtgärder igångsättas.</pre><pre>Domänverket förvaltar domänreservat,\r\nnaturreservat och fjällreservat på totalt 3,1\r\nmiljoner hektar. Enligt vad jag inhämtat från\r\ndomänverket kommer verket inte att sälja någon\r\nmark med befintliga eller i dag planerade reservat\r\nutan att först samråda med de naturvårdande\r\nmyndigheterna. Därmed utgår jag från att\r\ndomänverkets aktuella markförsäljningar inte skall\r\norsaka konflikter med naturvårdsintressen.</pre><pre>Ett område som uppmärksammats i olika skrivelser\r\ntill industridepartementet är det nuvarande\r\nnaturreservatet och den föreslagna Falufjällets\r\nnationalpark i Kopparbergs län. Att diskussion\r\nuppkommit beror enligt domänverket på att\r\ngränserna för den blivande nationalparken varit\r\noklara. Enligt domänverket kommer inte en enda\r\nkvadratmeter att säljas som avses ingå i denna\r\nnationalpark.</pre><pre>Anf. 152 ÅSA DOMEIJ (mp):</pre><pre>Herr talman! Jag tackar industriministern för\r\nsvaret.</pre><pre>Det är bra att industriministern har tagit kontakt\r\nmed domänverket och fått besked om att\r\nnaturvården inte skall komma i kläm, och det är bra\r\natt det blir ett samråd med länsstyrelserna. Men hur\r\nkommer detta samråd att gå till? Kommer\r\ndomänverket också att ställa frågor till\r\nlänsstyrelserna om den mark som länsstyrelserna\r\nännu inte har kunnat avsätta som naturreservat,\r\neftersom de har haft ont om pengar?</pre><pre>Anslagen har varit låga, och dessutom försämrades\r\nersättningsbestämmelserna sett ur naturvårdens\r\nsynpunkt i samband med att regeringen ''köpte''\r\ncentern för att kunna driva igenom den nya\r\nplanlagstiftningen.</pre><pre>Anser industriministern att domänverket också bör\r\nsamråda med de ideella\r\nnaturvårdsorganisationerna? De kan ofta ha\r\nmycket lokal kunskap som inte länsstyrelserna har\r\ntillgång till.</pre><pre>Anf. 153 Industriminister RUNE MOLIN\r\n(s):</pre><pre>Herr talman! Jag kan naturligvis inte detaljerna i\r\nhandläggningen av dessa ärenden. Det\r\ngrundläggande är att domänverket har sagt att man\r\nskall ha kontakt med de olika myndigheter som för\r\nsamhällets räkning bevakar naturvårdsintressena.\r\nSå länge som domänverket är ett affärsverk är det\r\nytterst regeringen som fattar beslut i de flesta av\r\ndessa ärenden.</pre><pre>Anf. 154 ÅSA DOMEIJ (mp):</pre><pre>Herr talman! Innebär detta att regeringen i\r\nfortsättningen kommer att bevaka dessa frågor\r\nordentligt? Om det dyker upp konflikter och den\r\nideella naturvården klagar och säger att ett område\r\nborde ha blivit naturreservat, men länsstyrelserna\r\nhar inte haft tillräckligt med pengar och därför inte\r\nkunnat förverkliga detta, innebär det då att\r\nregeringen kommer att lyssna ordentligt på i detta\r\nfall länsstyrelsernas naturvårdsenheter?</pre><pre>Anf. 155 Industriminister RUNE MOLIN\r\n(s):</pre><pre>Herr talman! Det är en självklarhet att regeringen\r\nnoga följer den verksamhet som bedrivs av en\r\nstatlig myndighet så länge det är ett affärsverk och\r\näven när det är ett statligt bolag.</pre><pre>Anf. 156 ÅSA DOMEIJ (mp):</pre><pre>Herr talman! Jag får nöja mig med det svaret. Jag\r\nfår bevaka regeringen för att se om frågan på nytt\r\nblir aktuell och några konflikter med naturvården\r\ndyker upp.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>23 § Svar på fråga  1990/91:497 om statliga lån\r\ntill kommuner med dålig ekonomi</pre><pre>Anf. 157 Finansminister ALLAN LARSSON\r\n(s):</pre><pre>Herr talman! Sten Andersson i Malmö har frågat\r\nmig om jag är beredd att vidta åtgärder med\r\nanledning av Malmö kommuns beslut om förlängd\r\nföräldraförsäkring.</pre><pre>Malmö kommun har skrivit till regeringen och\r\nhemställt att regeringen lämnar erforderligt\r\nmedgivande för att försäkringskassan skall kunna\r\nadministrera den förlängda föräldraförsäkringen.\r\nOm genomförandet förutsätter författningsändring\r\nhemställer kommunen att regeringen vidtar\r\nåtgärder för dylik ändring. Ärendet bereds för\r\nnärvarande i regeringskansliet. Regeringen har\r\nalltså ännu inte tagit ställning i ärendet.</pre><pre>I övrigt vill jag upprepa vad jag tidigare i år här i\r\nriksdagen svarade Sten Andersson på i princip\r\nsamma fråga. Jag sade då att jag utgår ifrån att\r\nkommunen är kapabel att fatta de beslut som är\r\nförenliga med en god ekonomisk utveckling. Jag\r\nvidhåller denna uppfattning och avstår därför från\r\natt kommentera ett enskilt kommunalt beslut.</pre><pre>Jag avser alltså inte att vidta några specifika\r\nåtgärder med anledning av kommunens beslut om\r\nförlängd föräldraförsäkring. Däremot kommer\r\nregeringen att göra de ställningstaganden som\r\nkrävs med hänsyn till den hemställan som Malmö\r\nkommun har lämnat.</pre><pre>Anf. 158 STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Vi har i dagens nyhetssändningar\r\nhört finansministern tala om en kärv, hård och\r\nstenig väg. I det talet kan man hålla med honom.\r\nMen samtidigt säger han i detta fall ja till en\r\nframställan från en kommun och framhåller att\r\nkommunerna själva är kapabla att fatta sina beslut.\r\nDen kommunens politiska majoritet är inte\r\nkapabel att hantera sin ekonomi.</pre><pre>Malmö kommun fick för några år sedan 600 milj.kr.\r\nsom fördelaktigt lån för att kunna sanera sin\r\nekonomi. Samtidigt såg sig regeringen tvungen att\r\nspringa ifrån sitt vallöfte om förlängd\r\nföräldraförsäkring.</pre><pre>Malmö kommun, som har en mycket dålig\r\nekonomi, beslutar efter att ha fått lånet att införa\r\nden föräldraförsäkring som svenska folket i övrigt\r\ninte ansett sig ha råd med. Jag kan tänka mig, herr\r\ntalman, att det finns många kommunalråd av olika\r\npartifärg runt om i Sverige som i dag tycker att det\r\när egendomligt att regeringen tiger still och låter en\r\nkommun som har bland de sämsta finanserna i riket\r\ngenomföra en reform som andra inte har råd med.</pre><pre>Tag som jämförelse att jag som privatperson\r\nkommer till banken och ber att få ett lån för att\r\nsanera min ekonomi. Banken ber att få se min\r\nbudget och finner då där en resa till Mallorca. Om\r\nbanken frågar hur jag tänker betala den och jag\r\nsvarar att det skall ske med lånet, kommer jag\r\naldrig att få ett lån ''för att sanera min ekonomi''.</pre><pre>Jag frågar igen: Är statsrådet beredd att acceptera\r\natt Malmö kommun med sin dåliga ekonomi\r\ngenomför en reform som regeringen inte har råd att\r\ngenomföra generellt för det svenska folket?</pre><pre>Anf. 159 Finansminister ALLAN LARSSON\r\n(s):</pre><pre>Herr talman! Jag har svarat på den fråga som Sten\r\nAndersson ställde. Regeringen skall pröva det\r\närende som Malmö kommun har lämnat in. Jag har\r\ni dag inget övrigt att tillägga.</pre><pre>Anf. 160 STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Då skall jag påminna om att\r\nstatsrådet när vi senast debatterade denna fråga\r\nsade att han skulle undersöka det budgetförslag\r\nsom Malmö kommun skulle tillställa regeringen.\r\nNu går kommunerna in i budgetåret med 200\r\nmiljoner i underskott. I dagarna har man genom\r\npressen aviserat att det i bästa fall blir ytterligare\r\n200 miljoner i underskott. Samtidigt som\r\nfinansministern säger till svenska folket att nu\r\nmåste vi spara och dra på de kraftiga kläderna,\r\neftersom det nu blir besvärligt, blundar han i detta\r\nfall -- naturligtvis därför att det är en\r\nsocialdemokratiskt styrd kommun.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>24 § Svar på fråga  1990/91:514 om\r\nmervärdeskatteredovisningen</pre><pre>Anf. 161 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Wiggo Komstedt har, mot bakgrund\r\nav att skatteförvaltningen skickat ut påminnelse\r\nmed uppmaning att deklarera även till företagare\r\nsom har lämnat sin redovisning till\r\nskattemyndigheten, frågat mig om jag är beredd att\r\nvidta åtgärder så att denna typ av byråkrati\r\nframgent inte alstras av svenska myndigheter och\r\nverk.</pre><pre>Enligt vad jag har erfarit från riksskatteverket har\r\nföljande inträffat. De nya bestämmelserna om\r\nredovisning av mervärdeskatt innebär att företag\r\nmed en mindre omsättning -- under 200 000 kr. per\r\når -- inte skall vara registrerade i momssystemet.\r\nDessa företag skall i stället redovisa\r\nmervärdeskatten i samband med att man lämnar\r\ninkomstdeklaration. I samband med att de nya\r\nbestämmelserna trädde i kraft den 1 januari 1991,\r\navregistrerades således en mängd mindre företag\r\nsom mervärdeskatteskyldiga i\r\nmervärdeskattesystemet. Huvuddelen av dessa\r\nföretag har tidigare haft en redovisningsperiod om\r\nhelt eller halvt kalenderår med redovisning den 5\r\napril. Som en ren serviceåtgärd avsåg\r\nriksskatteverket att påminna dessa företagare om\r\natt de -- trots att de nu var avregistrerade -- ändå\r\nvar skyldiga att lämna momsredovisning för\r\nkalenderåret 1990. På grund av ett missförstånd\r\nmellan riksskatteverket och det tryckeriföretag som\r\nanlitades, skickades påminnelserna ut i anslutning\r\ntill uppbördsdagen den 5 april, i stället för som\r\nplanerat i mitten av mars.</pre><pre>Jag delar naturligtvis Wiggo Komstedts uppfattning\r\natt onödig byråkrati inte skall förekomma. I det här\r\nspeciella fallet kan jag ändå inte hålla med om att\r\ndet skulle vara fråga om onödig byråkrati. Den\r\nförsening som uppstod var naturligtvis olycklig,\r\nmen påminnelsen skickades ut som en ren\r\nserviceåtgärd för de skattskyldiga. Med hänsyn\r\nhärtill är jag inte beredd att vidta några särskilda\r\nåtgärder med anledning av händelsen.</pre><pre>Anf. 162 WIGGO KOMSTEDT (m):</pre><pre>Herr talman! Tack för svaret.</pre><pre>Jag har här en handling utsänd från, som jag\r\ntrodde, mervärdeskatteenheten i Kristianstads län,\r\ndär den skattskyldige anmodas att inkomma med\r\nredovisning av moms snarast. Den skattskyldige\r\nhade i detta fall långt tidigare inlämnat sin\r\nredovisning och för en månad sedan fått pengar\r\ntillbaka enligt den ordning som då gällde.</pre><pre>Ingenstans i detta papper står att den som redan har\r\nredovisat sin moms skall lämna handlingen utan\r\nåtgärd, såsom det brukar stå i krav från t.ex.\r\nteleverket.</pre><pre>Mervärdeskatteenheten i länet har meddelat att\r\ndenna handling har skickats ut centralt från\r\nriksskatteverket. Den har förorsakat ganska\r\nmycket extraarbete för länsstyrelsens\r\nskatteförvaltning, eftersom många har ringt och\r\nvarit konfunderade.</pre><pre>Med den datateknik som vi har i dag borde det vara\r\nganska lätt att undvika att skicka ut en sådan här\r\nanmodan till dem som redan har redovisat sin\r\nmervärdeskatt.</pre><pre>Det är typiskt för statsrådet att erkänna att det har\r\nbegåtts ett fel men ändå försvara byråkratin.</pre><pre>Det framgår av tidigare utsänd handling att fr.o.m.\r\nden 1 januari 1991 uppnår ett antal skattskyldiga\r\ninte det redovisningsbelopp som gäller. Denna\r\nhandling har utsänts långt tidigare, varför det här\r\ninte varit någonting att ta fel på.</pre><pre>Om detta skall betraktas som en extra service, är\r\ndet väl ändå inte någon speciellt bra service om\r\nhandlingen kommer ut först efter den tidpunkt som\r\nangivits för redovisningen. Det bör väl i så fall vara\r\nen påminnelse som utgår specifikt till dem som inte\r\nhar lämnat in sin redovisning. Detta kostar pengar\r\noch förorsakar bekymmer både för myndigheten\r\noch för de privatpersoner som berörs.</pre><pre>Anf. 163 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Bakgrunden till detta beslut är att ett\r\nföretag som har en mindre omsättning inte längre\r\nskall vara registrerat i momssystemet. Det är en\r\nåtgärd i den avbyråkratiseringsanda som Wiggo\r\nKomstedt efterlyser och som också jag principiellt\r\nkan omfatta. Vi vet att missförstånd ofta\r\nuppkommer i samband med sådana här\r\nomläggningar, och för att undvika missförstånd i\r\ndetta fall bestämde sig riksskatteverket för att ge\r\ninformationen, att även om\r\nregistreringsskyldigheten hade försvunnit från den\r\n1 januari i år, så var man ändå skyldig att deklarera\r\nunder våren för inkomster som avsåg inkomståret\r\n1990. Jag tror att den serviceåtgärden var påkallad\r\noch klok.</pre><pre>Genom ett förbiseende eller missförstånd skickades\r\ndessa påminnelser ut några veckor för sent. Vi kan\r\nvara överens om att detta var ett misstag.</pre><pre>Wiggo Komstedt säger att det med modern\r\ndatateknik borde ha varit möjligt att gallra ut de\r\nföretag som redan hade lämnat in sin deklaration.\r\nJag inte säker på att den åtgärden skulle spara\r\npengar för statsverket eller innebära mindre\r\nbyråkrati. Resultatet kunde mycket väl ha blivit det\r\nrakt motsatta. Det är enklare att skicka ut en\r\nblankett eller en broschyr generellt till alla som står\r\ni ett register än att med olika förfaranden ta reda på\r\nvilka som redan lämnat in sin deklaration och rensa\r\nbort dessa. Det förfarande kan i själva verket\r\norsaka mycket mer arbete och större kostnader. Jag\r\ntror inte att vi som centralt placerade politiker så i\r\ndetalj skall gå in på hur olika myndigheter hanterar\r\nsina rutiner, utan vi bör ha förtroende för att de\r\nklarar av det själva.</pre><pre></pre><pre>Anf. 164 WIGGO KOMSTEDT (m):</pre><pre>Herr talman! Det finns ett uttryck som har använts\r\ni denna kammare tidigare, nämligen att om man har\r\nsatt foten i klaveret skall man låta den sitta kvar,\r\neftersom det låter ännu värre när man försöker ta\r\nbort den. Detta gäller även i det här fallet. Jag\r\ntycker inte att det är lönt att försvara detta. en\r\ndumhet är begången.</pre><pre>Man kunde åtminstone i påminnelsen ha petat in en\r\nmening om att den som redan har gjort\r\nredovisningen över huvud taget inte behöver ta\r\nhänsyn till påminnelsen. Men det står ingenstans.\r\nDet kunde man ha kostat på sig. Missförstånd kan\r\nnaturligtvis uppstå, men skattemyndigheten brukar\r\nju sannerligen vara snabb, och man brukar ju inte\r\nvänta med att skicka ut påminnelser till dess tiden\r\när överskriden.</pre><pre>Detta skulle alltså innebära extra besvär. Men man\r\nhar ju lärt sig att man spar pengar genom\r\nanvändningen av datateknik och att det är det bästa\r\nsättet att komma till rätta med problem av det här\r\nslaget. I detta sammanhang har den i stället\r\nförorsakat bekymmer för en mängd enskilda\r\nmänniskor,men det är väl inte så noga -- det enda\r\nviktiga är väl att staten inte får några bekymmer.</pre><pre>Anf. 165 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Jag vill inte alls hålla det för uteslutet\r\natt riksskatteverket i den här aktuella broschyren\r\nborde ha petat in någon ytterligare mening. Det är\r\ntänkbart. Jag kan t.o.m. tänka mig att det i svensk\r\nhistoria har förekommit flera fall där myndigheter\r\neller andra som skickat ut broschyrer borde ha\r\npetat in eller tagit bort en mening. Huruvida denna\r\ntyp av debatter sedan hör hemma här i riksdagen,\r\ndet är en annan sak.</pre><pre>Anf. 166 WIGGO KOMSTEDT (m):</pre><pre>Herr talman! Det är möjligt att sådana debatter\r\ninte hör hemma här i riksdagen, men om man inte\r\ngör något åt saken blir det inte speciellt lätt för den\r\nenskilde som försöker ringa, skriva eller på annat\r\nsätt ta kontakt med myndigheten. Vi vet vad som\r\nhänder. Vi har som ledamöter ändå möjlighet att\r\naktualisera denna typ av fall. Det var ganska lätt\r\nden här gången, eftersom den påminnelse jag har\r\nhär i min hand har gått till en person som heter\r\nWiggo Komstedt, med Brösarp som adress.\r\nEftersom jag känner honom ganska väl var det lätt\r\nför mig att aktualisera frågan och därmed också få\r\nden belyst.</pre><pre>Jag finner att vi i den här diskussionen inte kommer\r\nmycket längre. Det var synd att vi inte kunde vara\r\növerens om att vi skall arbeta för att göra det\r\nenklare för enskilda människor i stället för att\r\nkrångla till det.</pre><pre>Anf. 167 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Wiggo Komstedts sista slutsats var\r\nkanske något förhastad. Vi kan alldeles säkert vara\r\növerens om -- och vi är med all säkerhet överens\r\nom -- att det är precis den inriktning som våra\r\nmyndigheters arbete skall ha. Jag menar att detta\r\nockså är fallet. Jag vill på nytt påminna om att\r\nsjälva upprinnelsen till frågan är en betydande\r\navbyråkratiseringsåtgärd som man har fattat beslut\r\nom för att minska den belastning som vårt\r\nskattesystem innebär för mindre företag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>25 § Svar på fråga  1990/91:548 om hotell- och\r\nrestaurangmomsen m.m.</pre><pre>Anf. 168 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Karl-Gösta Svenson har frågat mig\r\nom regeringen omgående kommer att föreslå en\r\nsänkning av momsnivån avseende hotell- och\r\nrestaurangtjänster samt personbefordran till\r\neuropeisk nivå. Frågan har ställts mot bakgrund av\r\nden nedgång för svensk turistnäring som redovisats\r\ni utredningar från Handelshögskolan i Göteborg\r\noch från statens industriverk.</pre><pre>Jag avser inte att föreslå regeringen att agera för en\r\nsänkning av momsnivån för dessa tjänster. De\r\nåberopade utredningarnas resultat utgör enligt min\r\nmening i sig inte tillräcklig grund för ett sådant\r\nförslag. Det är i och för sig möjligt att ett framtida\r\nsvenskt medlemskap i EG kan föranleda att vissa\r\nförändringar av de indirekta skatterna blir\r\nnödvändiga. Det är dock inte möjligt att i dag\r\nfastställa vilka förändringar som kan bli\r\nnödvändiga. Jag är därför inte beredd att nu lämna\r\nnågra sådana förslag.</pre><pre>Anf. 169 KARL-GÖSTA SVENSON (m):</pre><pre>Herr talman! Jag tackar statsrådet för svaret.</pre><pre>Sverige har världens högsta moms och därmed\r\nockså världens högsta moms på typiska\r\nturisttjänster som hotell, restauranger, camping,\r\nliftar och persontransporter. Den genomsnittliga\r\nhotellmomsen i Västeuropa ligger på 7 % och den\r\ngenomsnittliga restaurangmomsen på 10 %. Den\r\ngenomsnittliga momsen på persontransporter i EG-\r\nländerna ligger på 6 %. Av våra konkurrentländer\r\nnär det gäller vinterturism är det endast Österrike\r\nsom har liftmoms. I deras fall rör det sig om 10 %,\r\nvilket skall jämföras med momsen i Sverige, som i\r\ndagsläget ligger på 25 %.</pre><pre>Två oberoende utredningar -- en från\r\nHandelshögskolan i Göteborg och en från SIND --\r\nhar klart visat att momshöjningen avseende hotell-\r\noch restaurangtjänster har resulterat i en mycket\r\nkraftig volymminskning. Försäljningen har minskat\r\nmed minst 13 %. Omsättningen för mars i år ligger\r\n28 % lägre än omsättningen för mars föregående år.\r\nDet är uppenbart att näringen har förlorat\r\nmarknadsandelar. Efter vad jag förstår medger\r\nstatsrådet detta i svaret, men han vill ändå inte\r\nsänka momsnivån för att på så sätt stärka\r\nkonkurrenskraften inom näringen.</pre><pre>Tusentals människor har förlorat sina jobb. Det\r\nframgår av utredningarna. Antalet konkurser inom\r\nbranschen har ökat kraftigt, och alla tecken tyder\r\npå att arbetslösheten stiger ytterligare, detta\r\nsärskilt med tanke på att resemomsen har kommit\r\ntill år. Det är särskilt ungdomar och kvinnor som\r\nhar drabbats och som kommer att drabbas\r\nytterligare.</pre><pre>Jag vill med anledning härav ställa ytterligare en\r\nfråga till statsrådet. Är regeringen verkligen beredd\r\natt driva ut ytterligare tusentals människor inom\r\ndenna näring -- i huvudsak ungdomar och kvinnor --\r\ni arbetslöshet?</pre><pre>Anf. 170 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Jag tycker nog att Karl-Gösta\r\nSvenson litet för snabbt drar slutsatser av de här\r\nundersökningarna. Det påstås att man i dessa\r\nundersökningar skulle ha lagt fast att momsen har\r\nskapat dessa problem. Jag nöjer mig med att läsa\r\ninnantill ur det pressmeddelande som statens\r\nindustriverk skickade ut i samband med att deras\r\nförsta delstudie publicerades. Själva rubriken lyder\r\ni all korthet: ''Ännu för tidigt att dra några mer\r\nlångtgående slutsatser av skatteomläggningens\r\neffekt på turismen''. Det konstateras sedan i den\r\nföljande texten att studien baserar sig på\r\nutvecklingen fram t.o.m. 1990. Därefter, vid det\r\nsenaste årsskiftet, har huvuddelen av\r\nskattereformen trätt i kraft. Det är alltså först\r\ngenom att studera effekterna under det här året och\r\nframöver som det är möjligt att mera slutgiltigt\r\nbedöma vilka effekter skattereformen får på\r\nturismen liksom på landets ekonomi i stort.</pre><pre>Den andra rapporten är skriven av Lars Nordström\r\nvid Handelshögskolan, och den är ett\r\nbeställningsverk av Sveriges hotell- och\r\nrestaurangförbund. Jag konstaterar att rapporten\r\ninnehåller betydande brister. Jämförelsen med de\r\nnordiska grannländerna baseras helt och hållet på\r\nden mindre del av turistbranschen som avser\r\nhotellen, medan man helt saknar data från\r\nrestaurangnäringen i de nordiska grannländerna,\r\nvilken svarar för 80 % av den samlade hotell- och\r\nrestaurangbranschen. Att basera jämförelsen på så\r\nskakigt underlag är enligt min mening helt\r\notillräckligt för att dra mera långtgående slutsatser.</pre><pre>Låt mig till sist fråga Karl-Gösta Svenson: Är det\r\nmeningen att momsen skall differentieras, eller\r\nskall den sänkas generellt på det sätt som\r\nmoderaterna och folkpartiet nyligen föreslog i en\r\ngemensam rapport, den s.k. högeralliansens\r\nrapport?</pre><pre>Anf. 171 KARL-GÖSTA SVENSON (m):</pre><pre>Herr talman! Högeralliansens rapport säger att vi\r\nskall sänka momsen generellt så att vi totalt sett kan\r\nanpassa nivån till den europeiska.</pre><pre>Men nu var det jag som ställde en fråga till\r\nstatsrådet angående turistmomsen. Vi är från\r\nmoderaterna beredda att sänka turistmomsen för\r\natt vi skall kunna anpassa oss till Europa och kunna\r\nkonkurrera på ett något så när likvärdigt sätt med\r\nde europeiska länderna. I övriga Europa har man\r\nju haft en expanderande utveckling inom\r\nturistnäringen, och det har visat sig att när man i\r\nvissa länder har sänkt momsen, har man fått en\r\nökad försäljning.</pre><pre>Här har det visat sig att höjningen av momsen inom\r\nturistnäringen under föregående år har gett upphov\r\ntill en minskning av omsättningen med minst 13 %.\r\nDetta kan man klart utläsa. Det är rätt märkligt att\r\nstatsrådet säger att de tre forskarna från Göteborg\r\nskulle begå mannamån och att han säger att det är\r\nfråga om ett beställningsverk. Man kan väl inte\r\nifrågasätta deras objektivitet. De har gjort en\r\nkorrekt utredning. Sedan kanske det är nödvändigt\r\natt ytterligare belysa den. Men även statsrådet\r\nmåste väl acceptera att det har förekommit en\r\nomsättningsminskning?</pre><pre>Anf. 172 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Jag vill inte ifrågasätta dessa\r\nforskares integritet. Jag konstaterar bara som ett\r\nfaktum att man vid jämförelsen av hotell- och\r\nrestaurangbranschen i Sverige med motsvarande\r\nbranscher i grannländerna i Norden som\r\njämförelsebas endast har valt hotelldelen, som\r\nsvarar för 15 % av den samlade branschen. Jag\r\ntycker att det räcker för att konstatera att det är ett\r\nmycket skakigt underlag som man då drar slutsatser\r\nav.</pre><pre>Jag konstaterar också att själva rapporten är ganska\r\nåterhållsam i sina slutsatser, samtidigt som den har\r\nförsetts med en inledning eller sammanfattning som\r\när betydligt mer tendensiös och ensidig. Jag vet inte\r\nom det är någon annan som har skrivit den, men jag\r\nkonstaterar att det är stor skillnad i tonläget.</pre><pre>Jag har ändå inte riktigt fått klart för mig om\r\nförslaget från högeralliansen, att momsen skall\r\nsänkas över hela linjen till en lägre skattesats,\r\ngäller. Eller skall man differentiera momsen på det\r\nsätt som jag uppfattat att Karl-Gösta Svenson\r\nföreslog i frågan? Bådadera kan ju inte vara riktigt.\r\nAntingen har man en enhetlig moms eller också\r\ndifferentierar man momsen.</pre><pre></pre><pre>Anf. 173 KARL-GÖSTA SVENSON (m):</pre><pre>Herr talman! Det har man inte. I de länder som\r\nvi konkurrerar med i Europa finns differentierade\r\nmervärdeskatter. Då måste vi anpassa oss i\r\nförhållande till dem. Men det är också nödvändigt\r\natt sänka momsen generellt för att få till stånd en\r\nanpassning till Europa på hela området när vi blir\r\nmedlemmar i EG och gränserna öppnas. Det är en\r\nsjälvklarhet.</pre><pre>Jag förstår inte alls resonemanget från statsrådets\r\nsida. Här visar det sig att momshöjningen har\r\nåstadkommit förlorade marknadsandelar för\r\nturistnäringen i Sverige. Vi har fått en med minst\r\n13 % minskad omsättning -- det är klart. I mars\r\nmånad i år är omsättningsminskningen 28 %\r\njämfört med mars månad förra året. Då måste man\r\nta itu med problemen. Då finns det bara ett sätt,\r\noch det är att sänka momsnivån avseende hotell-\r\noch restaurangbranschen samt resor.</pre><pre>Anf. 174 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Jag betvivlar inte att Karl-Gösta\r\nSvenson är en utomordentlig auktoritet när det\r\ngäller de problem vi kan se i turistbranschen. Men\r\njag vill ändå för säkerhets skull stödja mig på några\r\nandra auktoriteter.</pre><pre>Jag har här en artikel som bygger på en intervju\r\nmed ''den okände krogkungen i Stockholm'', som\r\nhan kallas. Där står det: ''Momshöjningen i all ära,\r\nmen när Ingemar Park skall peka ut en orsak till\r\nkrogkrisen hamnar dyra ombyggnader i topp.\r\nUnder en tid rev var och varannan krog ut\r\ninredningen och ersatte den med ny. När räntorna\r\nhöjs och möblemangen skall betalas går det inte\r\nsällan åt skogen.'' Sedan exemplifierar han det med\r\nsärskilda konkreta fall.</pre><pre>Jag skulle inte föra fram de argumenten själv, och\r\njag skulle naturligtvis inte ha någon trovärdighet\r\nom det bara var jag som stod för de synpunkterna.\r\nMen det här är en person som är verksam i\r\nbranschen och som är mycket framgångsrik.\r\nKanske skall också hans ord tillmätas någon\r\nbetydelse.</pre><pre>Anf. 175 KARL-GÖSTA SVENSON (m):</pre><pre>Herr talman! Jag vidhåller att branschen har fått en\r\nvolymminskning, en försäljningsminskning i\r\nförhållande till tidigare, efter momshöjningen inom\r\nhotell- och restaurangbranschen. Den kommer att\r\nförstärkas när vi nu får en mervärdeskatt även på\r\nresor. Jag vill åberopa turistprofessorn i Östersund,\r\nBengt Sahlberg, som har sagt att Jämtlands län har\r\nfått en volymminskning på 25 % i år, i huvudsak\r\nberoende på denna momshöjning. Han är också en\r\nauktoritet.</pre><pre>I SIND-rapporten säger man att 8 000\r\narbetstillfällen har gått förlorade. I rapporten från\r\nGöteborg säger man att 6 000 har blivit arbetslösa\r\npå grund av momshöjningen. De siffrorna kommer\r\natt stiga ytterligare med tanke på den utveckling\r\nsom vi kan förvänta på det här området.</pre><pre>Jag var själv på Gotland i somras -- samtidigt som\r\nErik Åsbrink var där och hade ekonomiskt\r\nseminarium. Jag konstaterade vid intervjuer med\r\nföretagare inom hotell- och restaurangbranschen\r\natt de hade märkt nedgången beroende på\r\nmomshöjningen.</pre><pre>Anf. 176 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Först vill jag bara kort kommentera\r\npåståendet att vi skulle tvingas till en sänkning och\r\ndifferentiering till följd av förhållandena inom EG.\r\nSå är det inte. Det är riktigt att man inom EG\r\ndiskuterar de här frågorna -- det är möjligt att man\r\nkommer att besluta om riktlinjer som skall gälla för\r\nmedlemsländerna, men där är vi ännu inte. Det kan\r\nbli aktuellt tidigast 1995, när Sverige skulle kunna\r\nbli medlem i EG. Då tidigast, men inte ens då\r\nsäkert, kan det bli aktuellt att anpassa oss till de\r\nregler som EG dock ännu inte har bestämt sig för\r\nmen kan komma att bestämma sig för i framtiden.</pre><pre>Om vi skall vara allvarliga är det alldeles för enkelt\r\natt hänföra tillfälliga problem i hotell- och\r\nrestaurangbranschen till skatteomläggningen. Det\r\när klart att den kan ha spelat en roll, men jag\r\nhävdar bestämt att det också finns andra faktorer\r\nsom spelar en roll, och dit hör naturligtvis den\r\nlågkonjunktur som vi för närvarande märker även i\r\nen lång rad andra branscher. Men den är också\r\nrimligtvis övergående. Man kan inte dra\r\npermanenta slutsatser om vårt skattesystem av att\r\nvi har lågkonjunktur.</pre><pre>Anf. 177 KARL-GÖSTA SVENSON (m):</pre><pre>Herr talman! Jag delar i sak statsrådets uppfattning\r\nnär det gäller Sveriges förhållande till EG. Det jag\r\nhävdar är att vi av konkurrensskäl blir tvingade att\r\nsänka momsnivån. Det är inte fråga om EG-\r\nreglerna. Vi blir tvingade till detta av\r\nkonkurrensskäl, eftersom momsnivåerna i alla\r\nländer i Europa är lägre än de vi har. Om nivåerna\r\när lägre förlorar Sverige marknadsandelar. Vi kan\r\nse detta av att underskottet i resevalutabalansen\r\nhar ökat med ungefär 4 miljarder kronor 1990, och\r\nden är i stigande under kommande år. Det är\r\neffekten av denna skattepolitik, Erik Åsbrink, och\r\ndet anser jag att vi måste ändra på.</pre><pre>Delar inte Erik Åsbrink min uppfattning att det\r\ninternationellt finns exempel på att man sänkt\r\nmervärdeskatten och fått ökade\r\nförsäljningsvolymer inom turistnäringen?</pre><pre>Anf. 178 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Jag är helt på det klara med att\r\nSverige måste ta allt större internationella hänsyn\r\nnär det gäller bl.a. skattepolitiken, och det präglar\r\nockså den skattereform som vi nyligen har\r\ngenomfört. Jag har sagt detta många gånger, och\r\njag kan gärna upprepa det på nytt här i kammaren.</pre><pre>Det är inte så att vi nu befinner oss i en situation\r\ndär vi är tvungna att snabbt göra några förändringar\r\ninom skattesystemet på grund av vad som sker inom\r\nEG. Vi har inte en sådan akut situation i Sverige,\r\nutan vi kan i lugn och ro analysera dessa frågor och\r\ndärefter fatta de erforderliga besluten. Dit hör inte\r\nbara att bestämma sig för en mängd\r\nskattesänkningar, vilka Karl-Gösta Svenson och\r\nhans partivänner gärna talar om, utan också för hur\r\nman skall finansiera dessa skattesänkningar. Det\r\nfår vi i allmänhet veta mycket mindre om.</pre><pre>Att upprätthålla en stark konkurrens gentemot\r\nandra europeiska länder kräver också att vi har\r\nfortsatt balans i våra statsfinanser. Annars kommer\r\ndet att gå åt pipan med konkurrenskraft, inflation\r\noch våra utrikesbetalningar.</pre><pre>Anf. 179 KARL-GÖSTA SVENSON (m):</pre><pre>Herr talman! Statsrådet Åsbrink säger att vi i lugn\r\noch ro kan avvakta och analysera effekterna. Men\r\nunder tiden som vi gör detta försvinner en mängd\r\narbetstillfällen och tusentals människor kommer att\r\nbli arbetslösa på grund av nedgången i vår\r\nturistnäring.</pre><pre>I många sysselsättningssvaga orter runt om i\r\nSverige kommer arbetstillfällen att försvinna, och\r\nen mängd företag kommer att gå i konkurs. Det\r\nframgår av en rapport från Handelshögskolan att\r\nantalet konkurser inom branschen steg rätt\r\navsevärt redan under år 1990. Är inte statsrådet\r\norolig för en sådan utveckling, dvs. att ytterligare\r\nmänniskor blir arbetslösa och att företag kommer\r\natt slås ut?</pre><pre>Anf. 180 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Jag är i min dagliga verksamhet till\r\nstor del sysselsatt med att arbeta med sådana\r\nproblem som vi här talar om. Vi har en\r\nlågkonjunktur i landet, något som utan tvivel får en\r\ndel negativa effekter. Det gäller inte bara i den här\r\nbranschen, utan också i många andra. Det innebär\r\nproblem för sysselsättningen, vilket i sin tur betyder\r\natt företag får svårt att vidmakthålla sin verksamhet\r\ni full skala.</pre><pre>Det är sådana problem vi arbetar med att lösa. Det\r\nkan inte ske genom att vi går in och pillar med\r\nenskildheter i skattesystemet, utan det måste\r\nframför allt ske genom att vi i stort bedriver en\r\nekonomisk politik som förmår att upprätthålla och\r\nstärka konkurrenskraften och där vi också är\r\nberedda att hålla uppe sysselsättningen genom\r\narbetsmarknadspolitiska åtgärder och en rad andra\r\nåtgärder, inkl. regionalpolitiska insatser, om det\r\nändå blir problem. Det är detta regeringen gör.</pre><pre>Man löser inga problem med ekonomin och\r\nsysselsättningen i stort genom att pilla i\r\nskattesystemet.</pre><pre>Anf. 181 KARL-GÖSTA SVENSON (m):</pre><pre>Herr talman! Det var ett märkligt svar från\r\nbiträdande finansministern. Han föredrar tydligen i\r\ndet här fallet bidrag fastän allt talar för att\r\nmomshöjningen inom hotell- och\r\nrestaurangbranschen har bidragit till\r\nvolymminskningar och arbetslöshet och kommer\r\natt bidra till ökad arbetslöshet. Momshöjningen har\r\nbidragit till att underskottet i resevalutabalansen\r\nhar ökat, och det har inte någonting alls med\r\nkonjunkturnedgången att göra.</pre><pre>Vi kan se att underskottet i resevalutabalansen ökat\r\nmed ungefär 4 miljarder kronor under 1990. De\r\npengarna hade i mycket större utsträckning kunnat\r\nstanna kvar i landet om inte momshöjningen hade\r\nblivit av. Likväl nonchalerar statsrådet Åsbrink\r\nskattehöjningen och vill inte acceptera att den på\r\nnågot vis har påverkat utvecklingen. Det är\r\negentligen rätt märkligt att statsrådet säger att vi får\r\nlösa dessa problem med nya bidrag, höjda skatter\r\noch, i gammal känd ''sossestil'', ännu fler bidrag.</pre><pre>Anf. 182 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Det har fattats beslut om en\r\nskattereform, och det har genomförts en\r\nskattereform i detta land. Den har bekämpats och\r\nbekämpas fortfarande av moderaterna, men den är\r\nnu ett faktum. Det vore klokt, och detta har jag sagt\r\nockså till företrädare för turistbranschen, om man\r\nnu accepterar de beslut som i demokratisk ordning\r\nhar fattats av en majoritet i Sveriges riksdag, att\r\nman inrättar sig efter detta, gör det bästa möjliga\r\nav situationen och ser framåt, och inte tittar bakåt i\r\nbackspegeln.</pre><pre>Om detta oavbrutna tal om hur illa och svårt det är\r\ni turistbranschen fortsätter, är jag allvarligt oroad\r\nför att det får mycket negativa effekter för\r\nbranschen. Jag har hört många företrädare för\r\nturistbranschen säga ifrån: Nu får det vara slut på\r\ngnället, nu måste vi se framåt och arbeta för att\r\nutveckla branschen. Jag är övertygad om att det är\r\nmöjligt att göra detta.</pre><pre>Om man ständigt skall förse branschen med klagan,\r\nverop och gråt över beslut som har fattats i det\r\nförgångna, blir jag mer bekymrad för branschen.\r\nNu har jag ändock förhoppningar om att det skall\r\nkunna rätta till sig även på detta område.</pre><pre>Anf. 183 KARL-GÖSTA SVENSON (m):</pre><pre>Herr talman! Det är den socialdemokratiska\r\nhögskattepolitiken som lett till den dåliga\r\nutveckling med den negativa tillväxt vi i dag har i\r\nlandet. Det beror i huvudsak på det höga\r\nskattetrycket.</pre><pre>Skatteomläggningen har tyvärr inte bidragit till ett\r\nsänkt skattetryck, utan den har i stället inneburit att\r\nregeringspartiet har höjt mervärdeskatten för\r\nturistnäringen och lagt på ytterligare moms på\r\nresor, något som lett till att denna näring har fått\r\nallvarliga problem.</pre><pre>Detta kommer att leda till, vilket jag tidigare sade,\r\nen ökande arbetslöshet, ett ökat antal konkurser\r\noch att sysselsättningssvaga orter kommer att\r\ndrabbas allvarligt, allt detta beroende på ett\r\nfelaktigt beslut. Man måste då revidera sin\r\ninställning, och det har inte med det stora\r\nskattebeslutet att göra. Om man ser att man kanske\r\nhar gjort fel måste man göra en förändring.</pre><pre>Anf. 184 Statsrådet ERIK ÅSBRINK (s):</pre><pre>Herr talman! Jag skall avslutningsvis nöja mig med\r\natt konstatera att skattetrycket, såsom vi brukar\r\nmäta det, totala skatter mätt som andel av\r\nbruttonationalprodukten, nu beräknas sjunka med\r\ndrygt 2 procentenheter mellan 1991 och 1992.</pre><pre>Jag är nog mera försiktig än Karl-Gösta Svenson\r\nnär det gäller att kamma hem de\r\nvälsignelsebringade effekterna av detta. Jag är inte\r\nsäker på att de kommer så dramatiskt och våldsamt\r\nsom moderaterna brukar hävda när de talar om\r\nskattesänkningars välsignelser. Jag konstaterar\r\nändå att detta kommer att inträffa, och jag tror att\r\nvi går mot en ljusning i svensk ekonomi.</pre><pre>Det ser bra ut på många sätt och vis när vi ser\r\nframåt. Jag tror kanske inte att det främst beror på\r\natt skattetrycket sänks, utan det beror på andra\r\nfaktorer. Jag kan ändå konstatera att detta innebär\r\nen sänkning av det totala skattetrycket.</pre><pre>Anf. 185 KARL-GÖSTA SVENSON (m):</pre><pre>Herr talman! Där har vi olika uppfattning. Jag\r\nanser att skattetrycket fortfarande är lika högt som\r\ntidigare. Vi har sett effekterna av det höga\r\nskattetrycket, vilket jag nämnde, genom en\r\nkontinuerligt minskad ekonomisk tillväxt i vårt\r\nland. Detta är i huvudsak beroende på det höga\r\nskattetrycket.</pre><pre>Jag beklagar att statsrådet inte på något sätt vill gå\r\nmoderata samlingspartiet och mig till mötes genom\r\natt se till att turistbranschen genom sänkta skatter\r\nfår möjligheter att konkurrera på den europeiska\r\nmarknaden på något så när lika villkor.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>26 § Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Propositionerna</pre><pre>1990/91:176 och 179 till konstitutionsutskottet</pre><pre>Skrivelse</pre><pre>1990/91:163 till utrikesutskottet</pre><pre>27 § Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositionerna</pre><pre>1990/91:150 Förslag till slutlig reglering av\r\nstatsbudgeten för budgetåret 1991/92,m.m.\r\n(kompletteringsproposition)</pre><pre>1990/91:175 Vissa folkhälsofrågor</pre><pre>Finansutskottets betänkande</pre><pre>1990/91:FiU24 Återbetalning av tillfälligt sparande\r\nm.m.</pre><pre>Skatteutskottets betänkande</pre><pre>1990/91:SkU22 Alkoholskattefrågor</pre><pre>Socialfösäkringsutskottets betänkande</pre><pre>1990/91:SfU12 Studiestöd</pre><pre>Kulturutskottets betänkanden</pre><pre>1990/91:KrU20 Allmän kulturverksamhet m.m.</pre><pre>1990/91:KrU21 Ersättningar och bidrag till\r\nkonstnärer</pre><pre>1990/91:KrU22 Teater, dans och musik</pre><pre>1990/91:KrU23 Bibliotek, bildkonst och\r\nkonsthantverk</pre><pre>1990/91:KrU24 Arkiv</pre><pre>1990/91:KrU25 Kulturmiljövård, museer och\r\nutställningar</pre><pre>1990/91:KrU26 Forskning</pre><pre>1990/91:KrU27 Lokalförsörjning m.m. för\r\nkulturändamål</pre><pre>1990/91:KrU28 Arkivet för ljud och bild</pre><pre>Jordbruksutskottets betänkande</pre><pre>1990/91:JoU21 Lag om vissa dryckesförpackningar</pre><pre>Bostadsutskottets betänkanden</pre><pre>1990/91:BoU13 Ny bostadsrättslag</pre><pre>1990/91:BoU14 Anslag till länsstyrelserna m.m.</pre><pre>28 § Kammaren åtskildes kl. 19.23.</pre><pre>Förhandlingarna leddes</pre><pre>av  tredje vice talmannen från sammanträdets\r\nbörjan t.o.m. ajourneringen kl. 16.41 och</pre><pre>av  andre vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}