{"dokumentstatus":{"dokument":{"hangar_id":"2387625","dok_id":"GF0918","rm":"1991/92","beteckning":"18","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"18","slutnummer":"0","datum":"1991-11-05 00:00:00","systemdatum":"2005-10-27 13:51:55","publicerad":"1991-11-05 00:00:00","titel":"Riksdagens snabbprotokoll 1991/92:18 Tisdagen den 5 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{16AC2678-EEE0-4EC8-A44E-25293947783E}","dokument_url_text":"http://data.riksdagen.se/dokument/GF0918/text","dokument_url_html":"http://data.riksdagen.se/dokument/GF0918","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GF0918","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1991/92:18</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 5 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.30</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Ledigheter</pre><pre>Lennart Brunander (c) hade ansökt om ledighet\r\nunder tiden den 8 november -- den 9 december för\r\nFN-uppdrag.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Elisabeth Andersson (c) skulle tjänstgöra som\r\nersättare för Lennart Brunander.</pre><pre>Bertil Måbrink (v) hade ansökt om ledighet under\r\ntiden den 11 november -- den 10 december för FN-\r\nuppdrag.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Seija Viitamäki-Carlsson (v) skulle tjänstgöra som\r\nersättare för Bertil Måbrink.</pre><pre>2 § Svar på fråga  1991/92:58 om stödet till de\r\nbaltiska staterna</pre><pre>Anf. 1 Utrikesminister MARGARETHA pAF\r\nsUGGLAS (m):</pre><pre>Fru talman! Lars Sundin har frågat mig hur\r\nregeringen avser att utveckla samarbetet med och\r\nstödet till de självständiga baltiska staterna.</pre><pre>De baltiska staterna står inför en mycket\r\nomfattande och svår uppgift. Det är viktigt att\r\nSverige som grannland ger stöd till deras\r\nomvandling från delrepubliker i det\r\nplanekonomiska Sovjetunionen till demokratiska\r\nmarknadsekonomier i Europa.</pre><pre>Mellan suveräna stater som dessutom är grannar\r\nfinns alltid ett rikt nät av överenskommelser på\r\nolika områden. Att ingå sådana med de fria baltiska\r\nstaterna och därmed skapa en ram för utökade\r\nförbindelser och kontakter är vår första uppgift.\r\nMin resa till Baltikum för en vecka sedan gällde inte\r\nminst detta. Handelsavtal undertecknades med de\r\ntre länderna. Vi avser att gå vidare med avtal på en\r\nmängd olika områden, bl.a. investeringsskydd,\r\ndubbelbeskattning och tullsamarbete. På litet sikt\r\när frihandel ett naturligt mål.</pre><pre>Det är viktigt för dessa stater att utveckla en privat\r\nföretagssektor, fristående organisationer och\r\ninstitutioner och en väl fungerande självständig\r\nförvaltning. Här kan stöd utifrån, inte minst från\r\nSverige, spela en betydande roll. Överföring av\r\nkunskaper på alla samhällsområden måste därför\r\nutgöra ett centralt element i vårt stöd. Den\r\nmångfald som präglar vårt eget land bör återspeglas\r\ni samarbetet. Vi kan på så sätt ta till vara det starka\r\nengagemang som finns i Sverige för att bistå de\r\nbaltiska staterna.</pre><pre>Inom regeringskansliet förbereds för närvarande en\r\nrad olika åtgärder för att främja handel och\r\ninvesteringar. Vi överväger också stöd till\r\norganisationsuppbyggnad på näringslivsområdet.\r\nVi kommer senare att redovisa förslagen för\r\nriksdagen.</pre><pre>Det behövs slutligen också ett omfattande\r\ninternationellt engagemang för den baltiska\r\nreformprocessen. Detta är nödvändigt bl.a. för att\r\nmobilisera finansiella resurser och för att inlemma\r\nBaltikum i det internationella samfundet. Här kan\r\nvi i Sverige också göra en insats för att stimulera\r\nprocessen.</pre><pre>Anf. 2 LARS SUNDIN (fp):</pre><pre>Fru talman! Jag ber att få tacka utrikesministern\r\nför det positiva svaret på min fråga. Jag har\r\ningenting att invända mot någonting i det.</pre><pre>Bakgrunden är att samtliga regeringspartier i\r\nvalrörelsen ställde sig välvilliga till stöd åt de\r\nbaltiska staterna. Det slår igenom också i\r\nregeringsförklaringen, där det utlovas stöd och\r\nhjälp och sägs att det är vår skyldighet att ge sådant.</pre><pre>När bedömer utrikesministern att detta\r\nförberedelsearbete är avslutat? När kan riksdagen\r\nfå ta del av dessa förslag som utrikesministern talar\r\nom?</pre><pre>Anf. 3 Utrikesminister MARGARETA pAF\r\nsUGGLAS (m):</pre><pre>Fru talman! Självfallet kommer en mera samlad\r\nbeskrivning i budgetpropositionen, där vi också har\r\nmöjlighet att lägga fast den finansiella ramen. Men\r\narbetet pågår, inte minst med att se till att få till\r\nstånd en smidigare och mer effektivt fungerande\r\norganisation, där dessa frågor tas omhand. Det\r\ninnebär att vi hoppas att vi om någon tid kan\r\nkomma med vissa konkreta rapporter om hur detta\r\narbete fortskrider.</pre><pre>Anf. 4 LARS SUNDIN (fp):</pre><pre>Fru talman! Det behövs ett stort stöd och en\r\nlångsiktig hjälp om det skall ha någon effekt. Alla\r\nnordiska stater har sagt sig vilja hjälpa Estland,\r\nLettland och Litauen. Förbereds det något\r\nsamarbete de nordiska staterna emellan för att\r\ndenna hjälp skall göras så effektiv som möjligt? Är\r\nbalterna själva med i förberedelsearbetet, så att vi\r\ninte i vår välvilja erbjuder dem hjälp som de inte\r\nvill ha?</pre><pre>Anf. 5 MARGARETHA pAF sUGGLAS (m):</pre><pre>Fru talman! Det är naturligt att vi försöker få en\r\nnordisk samordning. När jag nu har gjort mina\r\nbesök i de nordiska huvudstäderna -- jag åker till\r\nHelsingfors i morgon -- har ett av de teman som jag\r\nhar tagit upp med mina nordiska kolleger varit just\r\nstödet till Baltikum och samordningen mellan våra\r\ninsatser. Jag tror att vi alla är medvetna om att\r\nbalterna vinner på detta.</pre><pre>Sedan är det självklart att vi måste höra efter vilka\r\nprioriteringar som Estland, Lettland och Litauen\r\nsjälva gör, och vi är mycket öppna för det. Vi\r\nönskar att vi också kan -- och här tror jag verkligen\r\natt vi kan göra en insats -- hjälpa dem till en form\r\nav europeisk samordning. Sverige stöder deras\r\nförsök att få delta i de europeiska rådslag som nu\r\nförestår. Nästa måndag är det t.ex. ett viktigt möte i\r\nBryssel med G 24-gruppen, och då kommer Sverige\r\nockså att vara aktivt.</pre><pre>Anf. 6 LARS SUNDIN (fp):</pre><pre>Fru talman! Utrikesministern säger att det är\r\nönskvärt att de baltiska staterna är med i detta\r\narbete. Är det alltså så att de inte är med nu men\r\nkommer att inbjudas att vara med?</pre><pre>Anf. 7 Utrikesminister MARGARETA pAF\r\nsUGGLAS (m):</pre><pre>Fru talman! De är med, men jag menar att här\r\nförestår en rad viktiga europeiska och\r\ninternationella möten, där de självfallet skall vara\r\nmed.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 § Svar på fråga  1991/92:73 om Dalai Lamas\r\nbesök i Sverige</pre><pre>Anf. 8 Utrikesminister MARGARETHA paf\r\nsUGGLAS (m):</pre><pre>Fru talman! Ylva Annerstedt har frågat mig om jag\r\när villig att ta emot Dalai Lama när han i början av\r\ndecember besöker Sverige. Svaret är ja. Jag ser\r\nfram emot ett besök av Dalai Lama. Jag kan\r\ntillägga att Dalai Lama också kommer att tas emot\r\nav ministern för internationellt\r\nutvecklingssamarbete och rättighetsfrågor.</pre><pre>Anf. 9 YLVA ANNERSTEDT (fp):</pre><pre>Fru talman! Jag får tacka utrikesministern för det\r\nmycket positiva svaret.</pre><pre>Det är glädjande att Sverige äntligen fullt ut kan ta\r\nemot Dalai Lama och visa sitt stöd för en person\r\nsom oförtröttligt, med fredliga medel har talat för\r\nsitt lands självständighet och oberoende. Det är\r\nfaktiskt av symbolisk betydelse att det är just\r\nutrikesministern som tar emot honom i Sverige den\r\nhär gången, speciellt som 1991 är det\r\ninternationella Tibet-året i världen, då olika\r\naktiviteter pågår och initiativ tas för att\r\nuppmärksamma Tibets förhållanden.</pre><pre>Jag vill också påminna om Dalai Lamas fredsplan i\r\nfem punkter, som han försöker få stöd för i olika\r\ndelar av världen och som jag också har motionerat\r\nom i Sveriges riksdag.</pre><pre>Jag vill passa på att fråga utrikesministern om hon\r\navser att ta några initiativ i fortsättningen i FN eller\r\nandra internationella fora för att aktualisera Tibets\r\nsak, speciellt det miserabla tillståntet med de\r\nmänskliga rättigheterna och övergreppen mot dem\r\ni Tibet.</pre><pre>Anf. 10 Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Ylva Annerstedt har personligen på ett\r\nmycket förtjänstfullt sätt varit engagerad i den här\r\nfrågan. Det är helt naturligt att jag, när jag nu får\r\nmöjlighet att träffa Dalai Lama, för en diskussion\r\nmed honom om både innehållet i hans fredsplan\r\noch i vilka internationella fora som Tibets sak och\r\nfrågan om mänskliga rättigheter lämpligen förs\r\nfram. Jag hoppas att Ylva Annerstedt inte har\r\nnågot emot att jag avvaktar med konkreta besked\r\ntills jag har haft möjlighet att träffa Dalai Lama och\r\nföra en diskussion med honom. På det sättet tror\r\njag att vårt sammanträffande blir konstruktivt.</pre><pre>Anf. 11 YLVA ANNERSTEDT (fp):</pre><pre>Fru talman! Jag är självfallet med på att den\r\ntågordningen skall råda. Dalai Lama är ju en\r\nperson som på ett mycket förtjänstfullt och\r\nkonstruktivt sätt kan föra fram sitt lands\r\nsynpunkter och sitt lands sak. Denna fredsplan tror\r\njag att Sverige på flera olika sätt kan stödja. Om\r\nDalai Lama har förslag om på vilket sätt det kan\r\nske, finns det väl all anledning att avvakta\r\ndiskussionen.</pre><pre>Jag tackar återigen för det positiva svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 § Svar på frågorna 1991/92:88 och 89 om\r\nKroatien och Slovenien</pre><pre>Anf. 12 Utrikesminister MARGARETHA pAF\r\nsUGGLAS (m):</pre><pre>Fru talman! Kent Carlsson har frågat mig när\r\nSverige kommer att erkänna Kroatien som\r\nsjälvständig stat och upprätta diplomatiska\r\nförbindelser mellan Sverige och Kroatien. Han har\r\nockså frågat mig när Sverige kommer att erkänna\r\nrepubliken Slovenien och upprätta diplomatiska\r\nförbindelser mellan Sverige och Slovenien.</pre><pre>Jag väljer att besvara båda frågorna i ett\r\nsammanhang.</pre><pre>Den jugoslaviska krisen har nu en längre tid fyllt\r\noss alla med oro. De mänskliga lidandena har varit\r\nstora. Sverige stödjer på alla sätt de\r\nfredsansträngningar som görs inom ESKs och EGs\r\nram. Det är självfallet regeringens starka\r\nförhoppning att stridigheterna snarast skall kunna\r\nbringas till ett fredligt slut.</pre><pre>Hittills har Slovenien, Kroatien, Bosnien-\r\nHercegovina och Makedonien, dvs. fyra av de sex\r\njugoslaviska republikerna, förklarat sig\r\nsjälvständiga. Alltmer tyder på att den federala\r\njugoslaviska statsbildning som vi lärt känna under\r\nefterkrigstiden i praktiken har upplösts.</pre><pre>Vid bedömningen av erkännandefrågan kan\r\nbeträffande Slovenien och Kroatien inledningsvis\r\nkonstateras att de folkrättsliga förutsättningarna\r\nför erkännande av de två nya självproklamerade\r\nstatsbildningarna inte är identiska.</pre><pre>Slovenien uppfyller i praktiken de tre traditionella\r\nkriterierna för erkännande -- ett folk, ett\r\nterritorium samt effektiv kontroll över detta.\r\nBeträffande Kroatien är läget tyvärr inte lika\r\nentydigt.</pre><pre>Vårt stöd till fredsansträngningarna innebär bl.a.\r\natt vi inte genom ensidiga åtgärder vill riskera att\r\nbidraga till att dessa på något sätt försvåras. Min\r\nmening är att isolerade svenska erkännanden av\r\nSlovenien och Kroatien kan vara till förfång för de\r\nfortsatta ansträngningarna att bringa fred till hela\r\nJugoslavien. I ett uttalande den 8 oktober sade jag\r\natt ''en överenskommelse rörande Jugoslavien\r\nmåste gagna alla dess folk'' och att ''beslut om\r\nerkännande bör växa fram gemensamt i det\r\ninternationella samfundet''.</pre><pre>Självfallet följer regeringen noggrant utvecklingen\r\ni erkännandefrågan för att ha omedelbar beredskap\r\natt när tillräckliga sammanvägda rättsliga och\r\npolitiska skäl föreligger kunna ta ställning till\r\nfrågan om erkännande.</pre><pre>Anf.13  KENT CARLSSON (s):</pre><pre>Fru talman! Jag vill tacka utrikesministern för\r\nsvaret. Tyvärr verkar det som om den här\r\nregeringen, precis som den förra, har fastnat i ett\r\nutrikespolitiskt tuggummi.</pre><pre>Man kan fråga sig varför Sverige inte erkänner\r\nSlovenien. Utrikesministern säger i sitt svar att\r\nSlovenien uppfyller de folkrättsliga krav som vi kan\r\nställa, och trots detta förvägrar Sverige alltså\r\nslovenerna rätten till ett eget land. De har haft fria\r\nval, har utsett president i val, har haft en\r\nfolkomröstning, har kontroll över sitt territorium\r\noch klarar av att sköta landet ekonomiskt,\r\nadministrativt och militärt. Trots detta avstår alltså\r\nSverige från ett erkännande.</pre><pre>Jag vill fråga utrikesministern: Vad är det som gör\r\natt Sverige och den svenska regeringen kan bortse\r\nfrån de folkrättsliga principer som vi i andra\r\nsammanhang värnar om och stödjer vårt agerande\r\npå?</pre><pre>När det gäller Kroatien håller jag med om att det\r\ndär råder andra förhållanden, som gör ett\r\nerkännande svårare. Men även där har man haft\r\nfolkomröstning om självständighet med ett mycket\r\ntydligt utslag. Man har också gränser som Serbien\r\ntidigare, under hela efterkrigstiden, har erkänt och\r\naccepterat. Det är först nu, efter\r\nsjälvständighetsförklaringen, som gränserna\r\nifrågasätts. Det görs utifrån något slags storserbiskt\r\nresonemang om att det serbiska territoriet skall\r\nutvidgas. Även i Kroatiens fall tror jag att ett\r\nsvenskt agerande och ett svenskt erkännande skulle\r\nkunna skynda på den process som har börjat, dvs.\r\nJugoslaviens upplösning.</pre><pre>Jag måste avslutningsvis få ställa en fråga.\r\nUtrikesministern säger i sitt svar, att ''när\r\ntillräckliga sammanvägda rättsliga och politiska\r\nskäl föreligger'' skall vi ta ställning till frågan om\r\nerkännande. Vad avser utrikesministern då?</pre><pre>Anf. 14 Utrikesminister MARGARETHA pAFs\r\nUGGLAS (m):</pre><pre>Fru talman! Huvudskälet är hänsynen till EGs\r\nfredsansträngningar. Vi hoppas fortfarande att EG\r\nskall få stopp på dödandet, lidandet och den\r\njugoslaviska arméns framfart. EG-länderna har\r\nsjälva avvaktat i erkännandefrågan, just för att ha\r\ndetta som en del i förhandlingsmaskineriet i\r\npåtryckningarna.</pre><pre>Nu är läget det -- som vi kan följa i både tidningar,\r\nradio och olika depescher -- att Serbien hårdnackat\r\nhar vägrat att anta EGs fredsplan, och därför kan\r\nutvecklingen bli den att EG säger att man har\r\navvaktat och kämpat länge nog och att frågan om\r\nbåde sanktioner och erkännande nu måste komma\r\nupp.</pre><pre>Det är självklart att vi mycket noggrant följer\r\ndenna utveckling. Vi vill inte bli sist, Kent\r\nCarlsson, och det finns en hög beredskap i\r\nerkännandefrågan.</pre><pre>Anf. 15 KENT CARLSSON (s):</pre><pre>Fru talman! Jag har förståelse för att EG gör stora\r\ninsatser, med hänsyn till historiska och andra\r\nkopplingar, men jag ifrågasätter om den svenska\r\nregeringen på detta sätt skall avsäga sig den svenska\r\nrätten och möjligheten att själv göra\r\nutrikespolitiska bedömningar, när vi ser att de\r\nprinciper som vi bygger vår erkännandepolitik på\r\nuppfylls i Sloveniens fall.</pre><pre>Man kan dra paralleller med Baltikum. De\r\nborgerliga partierna var under den förra\r\nregeringsperioden mycket hårda mot den\r\nsocialdemokratiska regeringen när det gällde att\r\nsnabbt erkänna de baltiska staterna. Regeringen\r\nhar nu helt klart möjlighet att erkänna Slovenien,\r\nutan att bryta mot några gamla svenska principer.\r\nMed detta agerande får man nästan uppfattningen\r\natt regeringen indirekt stödjer den kommunistiska\r\nregimen i Belgrad, och det kan jag väl inte tro att\r\nMargaretha af Ugglas gör.</pre><pre>Anf. 16 Utrikesminister MARGARETHA pAF\r\nsUGGLAS (m):</pre><pre>Fru talman! Kent Carlsson har helt rätt i den\r\nförmodan. Det är en utrikespolitisk bedömning\r\nsom vi gör: Vad gagnar bäst freden? Vad har\r\nfortfarande en chans att stoppa dödandet? Sverige\r\nhar också sex ''Monitorer'' på plats i Jugoslavien,\r\noch vi deltar i EGs fredsansträngningar. Det är en\r\nviktig markering från vår sida. Det är helt naturligt\r\natt vi därför i det längsta hoppas att EG har\r\nframgång.</pre><pre>Anf. 17 KENT CARLSSON (s):</pre><pre>Fru talman! Det är mycket bra att vi har personer\r\npå plats som observerar läget och rapporterar\r\ntillbaka till den svenska regeringen. Men jag har\r\nändå svårt att förstå varför Sverige på något sätt\r\nskaffar sig en rätt att sätta sig över det slovenska\r\nfolkets vilja till självständighet. Man har tydligt och\r\nklart sagt att man vill vara en självständig stat, och\r\nalla bevis för det finns i form av det val som har\r\nhållits och att man har kontroll över sitt territorium.\r\nJag har svårt att se vad lösningen där skulle kunna\r\nvara, mer än att man blir en självständig stat.\r\nVarför skall vi då tveka?</pre><pre>Jag har inte heller speciellt lätt att förstå på vilket\r\nsätt vi skulle försvåra fredsansträngningarna. Det\r\nfinns helt klart ambitioner från Serbiens sida att\r\nutvidga sitt territorium, och det gäller inte bara i\r\nKroatien utan också i andra delstater. Det innebär\r\natt denna konflikt skulle kunna leda till att vi inte\r\nkan erkänna Slovenien och Kroatien under mycket\r\nlång tid framöver, trots att de alltså är självständiga\r\nenheter, har egna pass, kontrollerar sina gränser,\r\nosv.</pre><pre>Anf. 18 Utrikesminister MARGARETHA pAF\r\nsUGGLAS (m):</pre><pre>Fru talman! Vi respekterar fullt ut folkens rätt till\r\nsjälvbestämmande, såsom det också kommer till\r\nuttryck i de val som har hållits i Slovenien och\r\nKroatien. Min bedömning är inte den som Kent\r\nCarlsson gör. Jag tror att en förändring är nära i den\r\nprocess som vi är en del av i form av stödet till EGs\r\nfredsansträngningar. Det är därför jag så klart\r\nbetonar att vi har en hög beredskap.</pre><pre>Anf. 19 KENT CARLSSON (s):</pre><pre>Fru talman! När utrikesministern säger att vi har\r\nfull respekt för folkens självbestämmanderätt\r\nklingar det falskt när det gäller Slovenien.\r\nUtrikesministern har själv i sitt svar sagt att\r\nSlovenien uppfyller alla de tre traditionella\r\nkriterierna för ett erkännande, men trots detta\r\nerkänner vi inte Slovenien. Jag kan förstå det i\r\nKroatiens fall, där det pågår stridigheter och där\r\nSerbien gör anspråk på delar av kroatiskt\r\nterritorium, åtminstone efter Kroatiens\r\nsjälvständighetsförklaring. Men i fallet Slovenien\r\nfinns det inga hållbara skäl. Det är snarare så att\r\nregeringens agerande är ett uttryck för att man inte\r\nrespekterar slovenernas rätt till självbestämmande.</pre><pre>Anf. 20 Utrikesminister MARGARETHA pAFs\r\nUGGLAS (m):</pre><pre>Fru talman! Jag kan bara upprepa att vår\r\nberedskap är mycket hög. Vi följer utvecklingen\r\ntimme för timme, och vi stöder i det längsta EGs\r\nfredsansträngningar.</pre><pre>Anf. 21 KENT CARLSSON (s):</pre><pre>Fru talman! Jag kommer tillbaka till kopplingen\r\nBaltikum--Slovenien. I Slovenien har t.o.m. de\r\nserbisk-federala trupperna dragit sig ur landet.\r\nMan är alltså helt självkontrollerande. I de baltiska\r\nrepublikerna hade man faktiskt inte ens fått ut de\r\nsovjetiska trupperna innan Sverige erkände. Jag\r\ntycker det är konstigt att vi tillämpar olika principer\r\nför olika länder. Det kanske beror på avståndet --\r\njag vet inte.</pre><pre>Som vi agerar nu stöder vi faktiskt indirekt de\r\nstorserbiska drömmarna och ambitionerna.\r\nEftersom inte västvärlden agerar kraftfullt och\r\nmarkerar att man ställer upp på folkets\r\nsjälvbestämmanderätt i fallen Slovenien och\r\nKroatien tillhandahåller vi indirekt ett stöd till\r\nMilos%evic  och kommunistregimen i Serbien.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 § Svar på fråga  1991/92:96 om Östtimor</pre><pre>Anf. 22 Utrikesminister MARGARETHA pAFs\r\nUGGLAS (m):</pre><pre>Fru talman! Bertil Måbrink har frågat mig om\r\nregeringen i sitt internationella agerande och i\r\nkontakterna med Indonesien aktivt kommer att\r\nförsvara Östra Timors rätt till självständighet.</pre><pre>I FN tillhör Östra Timor de territorier för vilka\r\ndeklarationen om kolonialsystemets avskaffande\r\ngäller. Generalförsamlingen har för Östra Timor\r\ngivit generalsekreteraren särskilda uppgifter för att\r\nhjälpa och underlätta avkoloniseringsprocessen i\r\nenlighet med FN-stadgans och\r\nkolonialdeklarationens mål. Generalsekreteraren\r\nhar därför sedan lång tid agerat för att nå fram till\r\nen lösning för Östra Timor, främst genom\r\nförhandlingar med de indonesiska och portugisiska\r\nregeringarna.</pre><pre>Sverige stödjer generalsekreterarens\r\nansträngningar att nå fram till en lösning som, i\r\nenlighet med principerna om kolonialsystemets\r\navskaffande, innebär att befolkningen i Östra\r\nTimor bör få göra sin röst hörd om sin egen framtid.\r\nDen svenska hållningen är väl känd och delas av\r\nmånga inom FN.</pre><pre>Redan 1975, då Sverige var medlem av FNs\r\nsäkerhetsråd, tog vi kraftfullt ställning mot\r\nannekteringen av Östra Timor, som ju skedde\r\nsamma år, och uttalade oss för befolkningens rätt\r\ntill självbestämmande.</pre><pre>Jag vill även peka på att Indonesien är medlem i\r\nFNs kommission för de mänskliga rättigheterna.\r\nDetta erbjuder tillfällen att med Indonesien föra en\r\nöppen dialog om de brister på MR-området som\r\notvivelaktigt existerar i landet.</pre><pre>I detta sammanhang vill jag också framhålla att då\r\ntillfälle gives kommer vi i samtal med företrädare\r\nför Indonesiens regering inte tveka att framföra\r\nuppfattningen att östtimoresernas rätt till\r\nsjälvbestämmande inte respekteras.</pre><pre>På senare tid har det också framgått att det finns\r\nledande krafter i Indonesien som önskar\r\nåstadkomma en lösning av Östtimor-frågan som det\r\ninternationella samfundet skulle kunna respektera.</pre><pre>Det är min förhoppning att den ökande\r\ninternationella roll som Indonesien i allt större\r\nutsträckning påtar sig skall underlätta en\r\ntillfredsställande lösning av Östra Timor-\r\nproblemet.</pre><pre></pre><pre>Anf. 23 BERTIL MÅBRINK (v):</pre><pre>Fru talman! Jag tackar utrikesministern för svaret.</pre><pre>Vi vet att Östtimor sedan lång tid tillbaka är\r\nockuperat -- det är ju ett grovt brott mot folkrätten.\r\nLäget på Östtimor i dag är att Indonesien fortsätter\r\nmed sina oerhört grova kränkningar av de\r\nmänskliga rättigheterna. För inte så många dagar\r\nsedan skulle en portugisisk parlamentsdelegation\r\nbesöka Östra Timor. Det besöket stoppades av\r\nIndonesien. Strax efteråt satte indonesiska trupper\r\noch militär igen in en klappjakt på östtimoreser.\r\nMan ockuperade en kyrka i huvudstaden Dili och\r\nmördade ett antal personer. Man har också\r\narresterat ett femtiotal människor. Här föreligger\r\nen risk att man när allt intresse är fokuserat på\r\nMellanösternproblematiken försöker kväsa det\r\nösttimoresiska folket. Det är då viktigt att Sverige\r\ngör sin röst hörd så mycket det någonsin går för att\r\nomintetgöra eventuella sådana indonesiska planer.</pre><pre>Europaparlamentets beslut i somras, som jag har\r\nåberopat, är också intressant. Det är rätt\r\nlångtgående; Europaparlamentet är mycket hårt i\r\nsina fördömande av och krav på Indonesien. I det\r\nligger som bekant ett vapenembargo, och detta\r\nvapenembargo innefattar också följdleveranser.\r\nJag skulle vilja höra vad utrikesministern anser om\r\ndetta Europaparlamentets beslut, som är mycket\r\nklart och långtgående och som Sverige står bakom.\r\nTänker regeringen ta något initiativ till att som ett\r\npåtryckningsmedel avbryta de vapenleveranser av\r\ntyp följdleveranser till Indonesien som tydligen\r\nfortfarande pågår?</pre><pre>Anf. 24 Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Jag tycker att det Bertil Måbrink\r\nberättar om den allra senaste utvecklingen på Östra\r\nTimor ger ytterligare stöd för det jag har sagt i mitt\r\nsvar, nämligen att det här är en fråga som vi bör ta\r\nupp i FNs kommission för de mänskliga\r\nrättigheterna. Det är så att säga ett bra forum att\r\ngöra detta i.</pre><pre>Det som Bertil Måbrink nämnde om den\r\nportugisiska delegationen var ett bakslag, men det\r\när ändå en utveckling i rätt riktning att\r\ngeneralsekreteraren är engagerad i frågan om\r\nÖstra Timor och att det börjar bli allt tydligare att\r\näven ledande krafter i Indonesien tycker att detta\r\när en belastning. När de i ökad utsträckning själva\r\nså att säga träder fram i sitt regionala sammanhang\r\nbörjar de tycka att Östra Timor är en belastning.\r\nDet ser jag som någonting som alldeles klart gör att\r\nFN och generalsekreteraren borde kunna agera\r\nmed större kraft i den här frågan. Det finns alltså\r\nnu möjligheter till reella framsteg. Vi ser ju\r\nkonfliktlösningar på andra håll i världen -- jag\r\ntycker att detta nu kan komma att omfatta även\r\nÖstra Timor.</pre><pre>Anf. 25 BERTIL MÅBRINK (v):</pre><pre>Fru talman! Jag kan instämma i vad\r\nutrikesministern sade om FNs och\r\ngeneralsekreterarens roll. Men samtidigt hoppas\r\njag att vi också är överens om att varje land vars\r\nröst betyder någonting bör engagera sig oerhört\r\nhårt i den situation som nu råder.</pre><pre>Sedan hoppas jag att de ledande krafterna i\r\nIndonesien -- jag känner inte till dem; jag redovisar\r\nmin okunnighet på den punkten -- är så starka och\r\ntongivande att de kan åstadkomma någonting. De\r\nfinns, och det är också en anledning till att Sverige\r\när mycket aktivt på det här området. Det stöder de\r\nprogressiva krafterna i Indonesien.</pre><pre>Frågan om vapenleveranser kanske jag får ta upp\r\nmed någon annan i regeringen -- det är ju ett\r\nproblem att det faktum att Sverige fortsätter med\r\nföljdleveranser bl.a. av militärerna i Indonesien\r\ninkasseras som någonting positivt. De fortsätter då\r\natt bryta mot de mänskliga rättigheterna, osv.</pre><pre>Anf. 26 Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! I och för sig är jag naturligtvis tacksam\r\nom Bertil Måbrink aktualiserar de frågorna med\r\nden särskilt ansvarige utrikeshandelsministern,\r\nmen jag kan också säga att det enligt den\r\nredogörelse som regeringen lämnade när det gällde\r\nkrigsmaterielexporten under 1990 inte förekom\r\nnågon utförsel alls till Indonesien. Vad det kan vara\r\nfråga om i dessa fall är i så fall numera endast\r\nreservdelar och liknande utrustning. Jag skall inte\r\nföregripa ställningstaganden på ett område där\r\nutrikeshandelsministern är ansvarig, men jag vill\r\nändå betona att om någonting kan vara aktuellt är\r\ndet reservdelar och den typen av materiel för\r\nunderhåll.</pre><pre>Anf. 27 BERTIL MÅBRINK (v):</pre><pre>Fru talman! Det kan vara riktigt. Men om jag har\r\nfattat Europarådets beslut rätt innefattas i det\r\nockså reservdelar. Det är viktigt att man då tittar\r\nnärmare på det här. Europarådet är ju en\r\ninstitution som är viktig. Om Sverige har ställt sig\r\nbakom besluten där är det viktigt att vi också följer\r\nupp dem vidare. Det tror jag att vi är överens om.</pre><pre>Anf. 28 Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Jag noterar vad Bertil Måbrink här har\r\npåpekat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 § Svar på fråga  1991/92:97 om Marocko och\r\nFNs fredsplan för Västsahara</pre><pre>Anf. 29 Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Bertil Måbrink har frågat mig om den\r\nsvenska regeringen har reagerat mot Marockos\r\nprovokationer mot FNs fredsplan för Västsahara.</pre><pre>Sverige har konsekvent uttalat stöd för den\r\nfredsplan som FNs generalsekreterare lade fram\r\n1988. En folkomröstning om territoriets framtida\r\nstatus bör leda till en lösning på frågan om Västra\r\nSahara. Vi välkomnade att FNs säkerhetsråd\r\ntidigare i år godkände fredsplanen och upprättade\r\nen särskild FN-styrka, MINURSO, för att\r\ngenomföra planen.</pre><pre>Sveriges stöd för FNs fredsplan har uttalats både\r\noffentligt och vid samtal med de berörda parterna.\r\nNär eldupphör proklamerades i Västra Sahara den\r\n6 september välkomnades detta från svensk sida.\r\nSamtidigt betonades att det var nödvändigt att de\r\nberörda parterna, Marocko och Polisario, avhöll sig\r\nfrån fortsatta stridigheter och underlättade\r\nförberedelserna för den planerade\r\nfolkomröstningen om Västra Saharas framtid.</pre><pre>FNs roll är att organisera och genomföra\r\nfolkomröstningen. Inom ramen för detta mandat\r\nhar FN getts vidsträckta befogenheter, men det\r\nhandlar inte om någon absolut kontroll över\r\nområdet och dess administration. FN-bemanningen\r\nuppgår i dagsläget till endast ca 350 personer av en\r\ntotal och maximal förutsedd styrka på 2 800.</pre><pre>Svenska representanter har i samtal främst i Rabat\r\noch i New York uttryckt den svenska regeringens\r\noro för åtgärder som kan störa den pågående\r\nfredsprocessen och kraftigt understrukit den vikt vi\r\nfäster vid att folkomröstningen kan genomföras\r\nsom planerat. Vi har påpekat -- och jag vill göra det\r\ni dag igen -- att det är särskilt angeläget att FNs\r\narbete med att identifiera röstberättigade kan\r\nslutföras så skyndsamt och rättvist som möjligt.\r\nSamma frågor har tagits upp i samtal med\r\nrepresentanter för Marocko och Polisario i\r\nStockholm.</pre><pre>Jag kan försäkra att den svenska regeringen\r\nkommer att fortsätta att noggrant bevaka frågan\r\noch inte tveka att påtala åtgärder som försvårar\r\neller förhindrar FNs arbete.</pre><pre>Anf. 30 BERTIL MÅBRINK (v):</pre><pre>Fru talman! Jag tackar även för det här svaret från\r\nutrikesministern.</pre><pre>Det är tydligen så att Marocko över huvud taget\r\ninte är intresserat av en fredslösning, alltså av att\r\nVästsahara skall ha rätt till sitt självbestämmande.\r\nHela FNs fredsplan, som skulle träda i kraft den 6\r\nseptember i år, har av Marocko saboterats på en rad\r\nområden.</pre><pre>FNs specielle representant för Västsahara, som\r\nskulle ha tillträtt den 6 september, har ännu inte\r\ntillåtits komma dit. FN-transporter till Västsahara\r\nvia den hamn som finns stoppas av marockaner.\r\nNågon reduktion av de marockanska militära\r\nstyrkorna, som uppgår till 200 000 man, har ännu\r\ninte skett.</pre><pre>Jag skulle kunna fortsätta att räkna upp det ena\r\nexemplet efter det andra. Det märkliga är den\r\nbedövande tystnad som råder trots att ett land som\r\nbevisligen skrivit under fredsöverenskommelsen\r\nhelt struntar i den. Det är för mig obegripligt. Jag\r\när en av dem som gläder sig mycket åt att FNs\r\nauktoritet har återupprättats, om uttrycket tillåts, i\r\noch med det initiativ som man tog när det gällde\r\nIraks ockupation av Kuwait. Men nu är det helt\r\nplötsligt tyst, och det är obegripligt för mig.</pre><pre>Jag har läst utrikesministerns tal i FN, som jag\r\ntyckte var bra, men jag har där inte kunnat finna\r\nnågonting om just det här brottet, som Marocko nu\r\nbegår. Om FN med sin pondus nu inte fortsätter att\r\ndriva detta finns en risk att det slår tillbaka så att\r\nFN hamnar i den situation som man befann sig i\r\nföre Kuwaitkrisen.</pre><pre>Anf. 31 Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Sverige har, som framgår av mitt svar,\r\ninte varit tyst. Vi uttrycker vår oro både i New York\r\noch här hemma; Bertil Måbrink har nu givit mig\r\ntillfälle att framföra våra synpunkter på det här\r\nområdet i riksdagens kammare.</pre><pre>Jag gör ändå inte en riktigt lika pessimistisk\r\nbedömning av den utveckling som förestår som\r\nBertil Måbrink. Jag tror trots allt att FNs auktoritet\r\noch det stöd FN i dag har såväl av stora, ledande\r\nnationer som av mindre nationer som inte väjer för\r\natt säga vad de tycker, kommer att medföra att det\r\nblir FNs fredsplan och FNs roll som kommer att ge\r\nutslag i den här konflikten.</pre><pre>Anf. 32 BERTIL MÅBRINK (v):</pre><pre>Fru talman! Att döma av det som har redovisats i\r\nsvar på olika frågor när det gäller det\r\nutrikespolitiska agerandet tycker jag att regeringen\r\när offensiv -- jag kan gott säga det.</pre><pre>Ingen har bestridit att Marocko på det här sättet\r\nbryter mot den uppgjorda fredsplanen, inte ens\r\nutrikesministern. Med tanke på vilken kraft man\r\nvisade när det gällde Kuwait borde man väl göra det\r\nockså här -- jag menar inte att man skall ockupera\r\nMarocko, men man måste väl ändå börja ställa\r\nultimatum också till Marocko. Marocko har skrivit\r\nunder, och fr.o.m. den 1 januari nästa år skall\r\nfolkomröstningen genomföras. Hur skall man\r\nhinna åstadkomma det, under de här förhållandena\r\noch med det sabotage och den bojkott som\r\nMarocko nu bedriver?</pre><pre>Alla vet -- både FNs och Sveriges regering -- att\r\nMarocko inte vill ha ett självständigt Västsahara.\r\nDet är så, utrikesministern! Desto mer angeläget då\r\natt sätta press på Marocko.</pre><pre>Anf. 33 Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! FNs förmåga till konfliktlösning ser vi\r\nnu manifesterad på en lång rad områden på jordens\r\nkarta. Det är ganska imponerande att se vad FN-\r\nsamfundet nu är berett att ta på sig av ansvar. Det\r\när mycket viktigt att detta också fortsätter på det\r\nsätt som är bestämt i denna fråga. Jag är\r\navslutningsvis något mer förhoppningsfull än Bertil\r\nMåbrink att så kommer att ske även här.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 § Svar på fråga  1991/92:62 om klarläggande\r\nav IB-affären</pre><pre>Anf. 34</pre><pre>Försvarsminister ANDERS BJÖRCK (m):</pre><pre>Fru talman! Johan Lönnroth har frågat mig vilka\r\ninitiativ jag avser ta för att underlätta att det\r\nslutgiltiga klarläggandet av IB-affären enklast och\r\nsnabbast skall komma till stånd.</pre><pre>Låt mig först erinra om att den promemoria Johan\r\nLönnroth refererar till är en promemoria från\r\nförsvarsdepartementet som tillkom på uppdrag av\r\nkonstitutionsutskottet.</pre><pre>Anledningen till detta var att utskottet, i vilket jag\r\nsjälv var ledamot vid denna tidpunkt, beslutat att\r\ngranska regeringens kontroll av den militära\r\nunderrättelse- och säkerhetstjänsten i sin helhet\r\nefter anmälan av dåvarande riksdagsledamoten --\r\noch dåvarande partivännen till Johan Lönnroth,\r\nhöll jag på att säga; jag vet inte hur det förhåller sig\r\nmed det just nu -- Bo Hammar.</pre><pre>I promemorian redovisades bl.a. delar av\r\nförsvarsutskottets betänkande (FöU 1973:25) med\r\nanledning av utskottets särskilda granskning av den\r\ns.k. IB-affären. För tydlighets skull vill jag redovisa\r\nvad utskottet skrev bl.a. i sitt betänkande:</pre><pre>''Beträffande registren hos rikspolisstyrelsens\r\nsäkerhetsavdelning samt försvarsstabens\r\nsäkerhetsavdelning och särskilda byrå konstaterar\r\nutskottet att de inte har karaktären av\r\nåsiktsregistrering.''</pre><pre>I min egenskap av vice ordförande i\r\nkonstitutionsutskottet drev jag på hårt för att få den\r\ndåvarande regeringen att lämna ut så mycket\r\nmaterial som möjligt.</pre><pre>Jag avser att noga sätta mig in i tillgängligt material.\r\nOm det finns ytterligare oklarheter skall jag\r\nundersöka möjligheten till offentliggörande av\r\nsådan information som kan undanröja dessa\r\noklarheter.</pre><pre>När det gäller den s.k. sjukhusspionaffären i\r\nGöteborg har regeringen på mitt förslag beslutat att\r\nsläppa hittills hemligstämplade handlingar. Det rör\r\nsig om material från justitiekanslerns utredning.</pre><pre>Framtiden får sedan utvisa om det genom min eller\r\nnågon annans försorg kan läggas ytterligare\r\npusselbitar på bordet kring dessa händelser.</pre><pre>Anf. 35 JOHAN LÖNNROTH (v):</pre><pre>Fru talman! Jag vill först säga att det är mycket\r\nroligt att få äran att första gången tala inför Sveriges\r\nförsta kvinnliga talman.</pre><pre>Jag vill också tacka försvarsministern för svaret.</pre><pre>Inspirationen till min fråga fick jag av en intervju\r\ni Dagens Nyheter den 21 oktober. I artikeln ansåg\r\nAnders Björck att hemligstämpeln har använts för\r\nofta, och han sade att han vill arbeta för ökad\r\nöppenhet. Jag såg också Anders Björck i\r\nprogrammet Kalla fakta i TV4, där han sade att han\r\nville utreda IB-affären.</pre><pre>Sedermera släpptes Gullnäs hemliga bilaga från\r\n1979. Det noteras med tacksamhet. Men jag måste\r\nsäga att jag inte tycker att innehållet är särskilt\r\nintressant. Jag undrar varför man inte kunde lämna\r\nut det tidigare. Det är egentligen en rad frågor som\r\nställs. Gullnäs säger bl.a. följande. IBs\r\nkrigsorganisation är ett begrepp som enligt min\r\nmening kan vara förtjänt av en närmare\r\nundersökning. Bl.a. bör utredas om den\r\nverksamhet som döljer sig bakom begreppet är till\r\nalla delar förenligt med 1969 års beslut om\r\nfördelning av arbetsuppgifter mellan den militära\r\noch den polisiära säkerhetstjänsten. Det här har\r\naldrig utretts. Det är en fråga som fortfarande är\r\noklar.</pre><pre>Gullnäs är också osäker på Synnergrens roll. Så\r\nsent som i förrgår intervjuades general Synnergren\r\ni Göteborgs-Posten. Han sade att att\r\nsjukhusspionen är ointressant, men turbulensen\r\nbakom beror på att Svenska\r\nArbetsgivareföreningen, regeringen och LO\r\nbildade en hemlig organisation. Det är fortfarande\r\nhemligt om det här var en del av IB. Synnergren\r\ntyckte att man borde avhemliga det här.\r\nSynnergren säger vidare att Birger Elmérs\r\nsamarbete med IB efter det att han lämnade\r\nchefskapet fortfarande är oklart och borde utredas.\r\nMot bakgrund av det här tycker jag att Anders\r\nBjörcks formulering ''om det finns ytterligare\r\noklarheter'' strider litet grand mot de tydliga\r\nmarkeringar Anders Björck har gjort tidigare i\r\nmassmedia om att det fortfarande finns oklarheter.\r\nFinns det inga oklarheter?</pre><pre>Anf. 36 Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Ett av mina första ärenden var att\r\nsläppa loss handlingar som rörde en organisation\r\nsom konkurrerade med IB på 1950-talet. Det har\r\njag sedan följt upp med att föreslå regeringen, som\r\nfattar det slutgiltiga beslutet, att släppa de\r\nhandlingar som finns inom departementet om den\r\nså uppmärksammade sjukhusspionaffären i\r\nGöteborg. Jag tycker ändå att den nya regeringens\r\ninställning på den här punkten starkt kontrasterar\r\nmot hemlighetsmakeriet i den gamla regeringen.\r\nDet vill jag gärna säga.</pre><pre>Det finns med all säkerhet ytterligare oklarheter.\r\nDet tar emellertid tid att gå igenom dessa och se vad\r\nsom kan släppas. Jag är beredd att göra det. Men\r\njag måste säga att mina första veckor som\r\nförsvarsminister framför allt har ägnats åt att få i\r\ngång en försvarsberedning med tanke på att det inte\r\nfinns något försvarsbeslut. Jag tycker att det är\r\nrimligt att detta har getts prioritet. Trots detta har\r\nvi således hunnit med att visa en ökad öppenhet.</pre><pre>Jag känner till de uppgifter som förre\r\növerbefälhavaren Stig Synnergren har lämnat vad\r\ngäller IBs tillkomst. Jag är självfallet beredd att\r\ntitta ytterligare på detta och se vad som kan\r\nsläppas.</pre><pre>Fru talman! Slutligen vill jag göra reflexionen att\r\ndet som fanns i en del av de papper som rörde\r\nsjukhusaffären kanske inte var så upphetsande.\r\nDet är tyvärr någonting som drabbar många\r\nnyfikna människor. Verkligheten är kanske inte\r\nlika upphetsande som man ibland har trott. Men\r\ndet är faktiskt ingenting som jag kan göra någonting\r\nåt.</pre><pre>Anf. 37 JOHAN LÖNNROTH (v):</pre><pre>Fru talman! Jag förstår att den nya regeringen har\r\nviktiga akuta uppgifter att ägna sig åt. Men med\r\ntanke på att försvarsministern har varit så oerhört\r\naktiv när det gällde att ställa krav på den förra\r\nregeringen i den här frågan, förväntar jag mig\r\nfaktiskt flera initiativ.</pre><pre>Jag har också mycket länge delat uppfattningen att\r\nsjälva sjukhusspionaffären i sig var ganska\r\nointressant och nästan litet löjlig. Jag känner nästan\r\nalla de inblandade personerna, och jag tycker att\r\nhela historien har något pajasartat över sig.</pre><pre>Däremot tycker jag att det Synnergren säger i\r\nintervjun i Göteborgs-Posten -- vilket är saker som\r\ntidigare antytts -- är synnerligen allvarligt. Jag är\r\nsäker på om Anders Björck hade suttit kvar i\r\nkonstitutionsutskottet hade han krävt papperen på\r\nbordet omedelbart.</pre><pre>Anf. 38 Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Det hade jag säkert gjort. Med en ny\r\nregering hade det säkert varit större möjlighet till\r\nframgång än det var tidigare.</pre><pre>Eftersom den nya regeringen har en klar strävan\r\nefter öppenhet på det här området, vill jag säga att\r\ndet finns en gräns. Jag vill säga detta redan nu så\r\natt det inte uppstår några oklarheter och så att inte\r\nnågon blir besviken. Det är naturligtvis så -- vilket\r\njag inte tror att alla förstår -- att det finns saker som\r\nrör dagen som man inte lämnar ut. Om man har en\r\nunderrättelse- och säkerhetstjänst är det\r\nnaturligtvis slöseri med skattebetalarnas pengar om\r\nvi för omvärlden avslöjar hur en sådan verksamhet\r\narbetar. Där går en mycket bestämd gräns. Jag\r\nkommer icke att medverka till att uppgifter som rör\r\nrikets säkerhet lämnas ut. Jag kan försäkra Johan\r\nLönnroth att på de områden som han berör\r\nkommer jag att återkomma och göra vad jag kan.</pre><pre>Anf. 39 JOHAN LÖNNROTH (v):</pre><pre>Fru talman! Jag läste också att en\r\nhistorieforskare -- jag tror att han heter Ottosson --\r\nuttalade vissa förhoppningar om att det med vår\r\nnya försvarsminister skulle bli ökad öppenhet om\r\nden svenska säkerhetstjänsten. Han jämförde med\r\nCIA och KGB, om vilka man nu vet mycket. Han\r\nansåg att det föreligger en förunderlig slutenhet i\r\nSverige om vår säkerhetstjänst.</pre><pre>Jag tycker att det som försvarsministern sade på\r\nslutet strider en del mot den attityd som jag tycker\r\nmig ha märkt hos Anders Björck förut. Varför kan\r\nvi åtminstone inte vara lika öppna som den\r\nsovjetiska och amerikanska regeringen i dessa\r\nfrågor?</pre><pre>Anf. 40 Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Det vore djupt oansvarigt av mig att\r\ngå ut och berätta hur vi bekämpar terrorism. Det\r\nskulle innebära att man i praktiken släpper fritt\r\ninformation om hur vi skyddar vårt lands säkerhet,\r\nhur vi ser till att vi har den information som ju\r\nbehövs för att kunna fortsätta att bedriva vår\r\nneutralitetspolitik. Det är något som\r\ndefinitionsmässigt skall hållas inom en liten krets.\r\nDet finns också instrument för att ge information\r\nparlamentariskt om t.ex. detta. Det kommer\r\nsjälvfallet att fortsätta.</pre><pre>Däremot är jag beredd att sprida så mycket ljus\r\nsom möjligt när det gäller vad som har hänt i det\r\nförflutna. Johan Lönnroth, om man skulle avslöja\r\ndagens aktiviteter skulle man dess värre kunna\r\nskada enskilda människor.</pre><pre>Anf. 41 JOHAN LÖNNROTH (v):</pre><pre>Fru talman! När det gäller att bekämpa\r\nterrorismen är det självklart att det måste finnas en\r\nhemligstämpel på sådant som kan skada\r\nverksamheten mot terrorism i dag. Vi skall inte\r\nheller skada människor som har varit inblandade.\r\nMen det finns här frågor som handlar om\r\nåsiktsregistrering av oskyldiga människor. Det är\r\nen fullständigt löjeväckande registrering av\r\nvänstersympatisörer, både socialdemokrater,\r\nmedlemmar av mitt parti och andra\r\nvänstermänniskor i Sverige. Jag är övertygad om\r\natt försvarsministern kan skilja på dessa båda\r\nsaker -- att bekämpa terrorism och att bedriva den\r\ntyp av åsiktsregistrering och dubbel bokföring som\r\nhar förekommit.</pre><pre>Anf. 42 Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Jag tror aldrig att jag kommer att göra\r\nJohan Lönnroth riktigt nöjd, men jag kan i varje\r\nfall försäkra att den nya regeringen kommer att visa\r\nlångt större öppenhet än den tidigare på de här\r\nområdena. Vad vi har börjat med tycker jag är en\r\nklar indikation om en ny linje i dessa frågor.</pre><pre>Anf. 43 JOHAN LÖNNROTH (v):</pre><pre>Fru talman! Jag vill bara avsluta med att säga att\r\njag skall bevaka detta. Jag hoppas att den nya\r\nförsvarsministern skall leva upp till det han sade nu.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>8 § Svar på fråga  1991/92:77 om svensk\r\nförsvarsindustri</pre><pre>Anf. 44 Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Sten Söderberg har frågat mig om\r\nregeringen kommer att verka för ett långsiktigt\r\nbesked om svensk försvarsindustri. Frågan är ställd\r\nmot bakgrund av att Swedish Ordnance varslat ca\r\n800 anställda i Karlskoga om uppsägning.</pre><pre>En parlamentarisk beredning har nyligen tillsatts\r\nför att fortlöpande informeras om de överväganden\r\nsom görs under arbetet med regeringens\r\nproposition om totalförsvarets fortsatta inriktning.\r\nPropositionen kommer bl.a. att behandla\r\nförsvarsindustrin. Någon särskild proposition\r\nkommer således inte att lämnas.</pre><pre>Jag har den 24 oktober 1991 lämnat\r\nkompletterande anvisningar till överbefälhavaren\r\nför programplan för perioden 1992/93--1996/97 för\r\ndet militära försvaret. Överbefälhavaren skall bl.a.\r\nredovisa försvarsindustriella konsekvenser mot en\r\ninriktning som framgår av de kompletterande\r\nanvisningarna.</pre><pre>Jag kan av naturliga skäl inte föregripa pågående\r\narbete. Givetvis kommer utvecklings- och\r\nproduktionskapaciteten inom hela\r\nförsvarsindustrin att vägas in i regeringens fortsatta\r\nbedömningar och förslag.</pre><pre>Anf. 45 STEN SÖDERBERG (nyd):</pre><pre>Fru talman! Jag tackar för svaret. Jag liksom de\r\nanställda i Swedish Ordnance och Bofors vill ha\r\nlitet mera kött på benen. Det finns möjlighet att\r\nunder innevarande budgetår ge tilläggsanslag till\r\nföretaget. Har något sådant övervägts?</pre><pre>Anf. 46 Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Läget är att min företrädare beställde\r\nförsvarsmateriel för 1,5 miljard kronor av pengar\r\nsom inte fanns och inte finns. Det är materiel som\r\nde ansvariga försvarsgrenscheferna säger sig inte\r\nbehöva och i varje fall inte vilja betala för. Det\r\nhandlar således inte om att lägga ut nya\r\nbeställningar utan om att finna 1,5 miljard kronor\r\nunder innevarande budgetår. Om jag kan få tips om\r\nhur man skall klara av det från någon i kammaren\r\nvore jag utomordentligt glad och tacksam.</pre><pre>Det tog den nya regeringen 20 dagar att tillsätta en\r\nny försvarsberedning. Det är ett svenskt rekord, fru\r\ntalman, alla kategorier. Jag kan försäkra Sten\r\nSöderberg att det nu går med en rasande fart. Vi\r\nskall göra allt vad vi kan för att det skall bli så\r\nsnabba besked som möjligt. Men det slutgiltiga\r\nbeskedet lämnas inte av mig utan av Sveriges\r\nriksdag.</pre><pre>Om det finns några pengar skall vi självfallet\r\nanvända dem i enlighet med de nya principerna om\r\nkvalitet före kvantitet, vilket är positivt ur svensk\r\nförsvarsindustris synpunkt. Men först skall någon\r\ntala om för mig var jag kan hitta 1,5 miljard i friska\r\npengar under innevarande budgetår.</pre><pre>Anf. 47 STEN SÖDERBERG (nyd):</pre><pre>Fru talman! Jag vill hjälpa försvarsministern litet\r\npå traven. Jag vet att han är mycket snabb, men\r\nibland kommer han några timmar efter med planet.\r\nVi har en freds- och krigsorganisation i det här\r\nlandet som vi kan göra en hel del av. Vi har mycket\r\nav ärtsoppa och kängor. Jag tycker att vi skulle\r\nskära ned en tredjedel av brigaderna, en tredjedel\r\nav territorialförsvaret och man skulle även se över\r\nen tredjedel av hemvärnet. I stället skulle man satsa\r\npå ny teknologi. Under Kuwaitkrisen såg vi att den\r\nhär typen av enkelt krigförande inte har någon\r\nframtid. Med hjälp av de åtgärder jag räknade upp\r\nfår vi fram 3 miljarder.</pre><pre>Anf. 48 Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Så enkelt är det inte. Jag är nu anfallen\r\nfrån alla håll med Sveriges vanligaste vapen,\r\noverheadapparaten, som snart är\r\nstandardutrustning i både kommun, försvar och\r\nhemvärn för att jag skall göra precis motsatt det\r\nsom Sten Söderberg föreslog. Man vill att jag skall\r\nöka, öka och öka på fredsorganisationerna och\r\nbehålla vartenda förband. Man hotar med eld och\r\nsvavel över mitt, regeringens och riksdagens\r\nhuvuden om detta icke sker.</pre><pre>Om vi nu skulle följa Sten Söderbergs förslag skulle\r\nvi icke tjäna ett enda öre under innevarande\r\nbudgetår. Erfarenheten av de\r\nförbandsneddragningar som nu sker på tre orter i\r\nlandet visar att det tar ett antal år innan det ger\r\neffekt. Människor kan plötsligt inte ställas på bar\r\nbacke och kaserner kan inte rivas ner och jämnas\r\nmed marken. Besparing av förbandsnedläggningar\r\ntar faktiskt ett par år.</pre><pre>Anf. 49 STEN SÖDERBERG (nyd):</pre><pre>Fru talman! Jag hade hjälp av Hans Lindblad i\r\nfolkpartiet med att räkna fram dessa siffror i går\r\nkväll. Jag har stor tilltro till hans kunnande i saken.</pre><pre>Jag skulle även vilja gå över till en annan\r\nfrågeställning. Det gäller den alternativa\r\nsysselsättningen för folket i Bofors och Swedish\r\nOrdnance. Jag skulle vilja ha litet mera kött på\r\nbenen även i den delen.</pre><pre>Anf. 50 Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Vi har nu tillsatt en försvarsberedning,\r\ndär samtliga partier i riksdagen är representerade\r\ninkl. Ny Demokrati. Jag kan försäkra att där finns\r\nalla möjligheter att försöka komma med goda\r\nargument och påverka. Jag kan icke, vare sig\r\nformellt eller reellt, stå i riksdagens talarstol i dag\r\noch dela ut pengar till någon ort, något förband\r\neller något företag. Jag tycker att det är ärligt att\r\nsäga detta här och nu.</pre><pre>Det finns som jag sade ett stort antal människor\r\nsom tycker att man av olika skäl icke skall ge ett öre\r\ntill de företag som Sten Söderberg representerar, av\r\nhistoriska och aktuella skäl. Man anser att vi i\r\nstället skall köpa utifrån. Det är den ena\r\nextremuppfattningen. Jag delar den inte, men\r\nnågra pengar att dela ut på regeringens vägnar finns\r\nfaktiskt inte.</pre><pre>Anf. 51 STEN SÖDERBERG (nyd):</pre><pre>Fru talman! Jag har tagit del av att\r\nförsvarsministern har haft anledning att fundera\r\növer att använda AMS-medel för det här\r\nändamålet. Jag vill till slut skicka med ett litet tips.\r\nKommuner, landsting och statliga organisationer\r\nhar byggt mycket ovan jord. Man kan se många\r\nvackra fastigheter. Under jord har man inte gjort\r\nnågonting, liksom i andra länder. Det finns\r\nteknologi och möjlighet att renovera det svenska\r\nvattenledningssystemet. Det behöver renoveras för\r\nhundratals miljarder kronor. Jag var nere i Småland\r\nen vecka. Smålänningarna har många goda idéer.\r\nÄlmhults bruk och Bofors har teknologi\r\ntillsammans så att de kan klara en renovering av det\r\nsvenska vattenledningssystemet. Där finns en\r\nmöjlighet att använda AMS-medlen.</pre><pre>Anf. 52 Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Sten Söderbergs vänliga och korrekta\r\nord om smålänningar instämmer jag mycket gärna\r\ni. Jag kan försäkra att jag också jagar, med fredliga\r\nmedel, arbetsmarknadsministern just nu för att få\r\nde AMS-medel till försvaret som vore bra och som\r\nskulle kunna klara sysselsättningen nu, som Sten\r\nSöderberg så riktigt är ute efter.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 § Svar på fråga  1991/92:56 om beskattningen\r\nav småbarnsmammorna och bidragen till\r\ndaghemmen</pre><pre>Anf. 53 Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Hugo Hegeland har frågat mig om jag\r\när beredd att inför riksdagen redovisa de\r\nberäkningar som ligger till grund för mitt påstående\r\ni ett tal den 15 oktober att ''de skatter\r\nsmåbarnsmammorna betalar in när de\r\nförvärvsarbetar räcker för att finansiera\r\nsubventionerna till dagis''.</pre><pre>Låt mig börja med en mycket enkel kalkyl.</pre><pre>Genomsnittsinkomsten för de förvärvsarbetande\r\nsmåbarnsmödrarna är omkring 120 000 kr. Den\r\ntotala inbetalningen av direkta och indirekta\r\nskatter samt sociala avgifter kan uppskattas till\r\nomkring 90 000 kr. Den summan överstiger klart\r\nden genomsnittliga subventionen av barnomsorgen\r\nvid genomsnittligt antal barn.</pre><pre>I en mer fullständig kalkyl bör naturligtvis fler\r\nhänsyn tas. Ofta görs beräkningar av detta slag för\r\natt kunna jämföra det ekonomiska utfallet av ett\r\nalternativ med förvärvsarbete och barnomsorg med\r\nalternativ där mamman stannar hemma under ett\r\nantal småbarnsår.</pre><pre>För att vid en sådan jämförelse få ett rättvisande\r\nresultat måste också på intäktssidan beaktas bl.a.\r\nden förvärvsarbetandes bidrag till vinsten och\r\neffekten av förvärvsavbrott på\r\nproduktivitetsutvecklingen. På kostnadssidan\r\nmåste hänsyn tas bl.a. till minskade utbetalningar\r\nav bostadsbidrag och minskade kostnader för\r\nöppen förskola och deltidsförskola. Självklart\r\nmåste man också väga in de merkostnader för stat\r\noch kommuner som förvärvsarbetet kan komma att\r\nmedföra, t.ex. i form av ökade kostnader i sjuk- och\r\nföräldraförsäkringen.</pre><pre>Några fullständiga kalkyler av det slag jag här\r\nantytt har såvitt jag känner till inte gjorts. Olika\r\naspekter har dock belysts i skilda studier, t.ex.\r\n''Barnomsorg -- en dyrgrip?'' som givits ut av\r\nKommunförbundet och ''Hur påverkar\r\nföräldraledigheten lönerna?'' av Marianne\r\nSundström (publicerad i Ekonomisk debatt nr\r\n3/1991). En alldeles färsk rapport av intresse i\r\nsammanhanget är ''Marginaleffekter och\r\ntröskeleffekter -- barnfamiljerna och\r\nbarnomsorgen'' av ekonomerna Brita Schwartz och\r\nKjell Nyman. Den publiceras inom kort av ESO,\r\nExpertgruppen för studier i offentlig ekonomi.</pre><pre>Min bedömning är att den bild som den enkla\r\nkalkylen ger snarast förstärks av att beräkningen\r\ngörs på ett mer fullständigt sätt.</pre><pre>Jag vill understryka att min slutsats avser\r\ngenomsnittet och därmed också den totala\r\nsituationen. Självfallet finns i populationen en\r\nbetydande spridning, såväl vad gäller\r\nförvärvsinkomster som kostnader för\r\nbarnomsorgen.</pre><pre>Anf. 54 HUGO HEGELAND (m):</pre><pre>Fru talman! Jag tackar socialministern för försöket\r\natt svara på min fråga. Här betonades flera gånger\r\natt det var en mycket enkel kalkyl. Jag vill hävda att\r\nden är alltför enkel för att vara korrekt.</pre><pre>Till att börja med sägs att den totala inbetalningen\r\nav direkta och indirekta skatter samt sociala\r\navgifter kan uppskattas till omkring 90 000 kr. och\r\natt denna summa klart överstiger den\r\ngenomsnittliga subventionen av barnomsorgen vid\r\ngenomsnittligt antal barn. Nu är vi uppe på högre\r\nmarginalkostnader. Men här förutsätter man att när\r\nsmåbarnsföräldrar förvärvsarbetar på den öppna\r\nmarknaden, skall all deras skatt och deras sociala\r\navgifter gå till barnomsorgen. Men vem skall då\r\nbetala försvaret, rättsväsendet och skolor? Det\r\nräknar man bort, och det är fullständigt orimligt.\r\nOm det statsfinansiellt skulle löna sig, skulle de\r\ntjäna in dessa ytterligare säg 76 000 kr., som är den\r\ngenomsnittliga kostnaden för närvarande, utöver\r\nvad vi andra betalar i skatt till olika offentliga\r\nändamål.</pre><pre>De marginella kostnaderna ligger på över 100 000\r\nkr. här i Stockholm. Där kan man peka på att det\r\nabsolut inte skulle löna sig, vare sig ur statens eller\r\nkommunens synpunkt. Det var den statsfinansiella\r\nsidan.</pre><pre>När det gäller frågan om det är samhällsekonomiskt\r\nlönande eller ej kom socialministern in på att man\r\näven måste beakta den förvärvsarbetandes bidrag\r\ntill vinsten och effekten av förvärvsavbrott på\r\nproduktivitetsutvecklingen. Men då skall man\r\nockså räkna med att bara ungefär två tredjedelar av\r\nplatserna på daghemmen är besatta. Den reella\r\nkostnaden för varje barn på daghem ligger faktiskt\r\n50 % över detta genomsnitt på 76 000 kr. Det visar\r\natt det är ytterligt diskutabelt i vilken utsträckning\r\ndetta skulle vara lönande. Socialministern säger att\r\nden bild som den enkla kalkylen ger snarast\r\nförstärks av att beräkningen görs på ett mer\r\nfullständigt sätt. Jag vill hävda att det är tvärtom.</pre><pre>Anf. 55 Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Trots att Hugo Hegeland är professor i\r\nnationalekonomi snor han nu in sig i en del konstiga\r\ninvändningar. För det första har jag inte ens försökt\r\natt göra någon samhällsekonomisk bedömning nu.\r\nOm jag skulle göra det skulle den visa ett mycket\r\nmer positivt utfall än den offentligfinansiella\r\nbedömning som jag har gjort och som frågan gäller.\r\nDet kommer också att framgå av den rapport som\r\nESO publicerar senare i veckan.</pre><pre>Jag har heller inte uttalat mig om den marginella\r\nkostnaden, dvs. kostnaden för tillkommande\r\ndaghemsplatser. Där finns det mycket olika utfall i\r\nhela landet. Bygger man centralt i Stockholm ett\r\nnytt hus blir kostnaden självfallet högre än om man\r\ntar i anspråk ett äldre hus någonstans ute på landet.\r\nDet är närmast självklart.</pre><pre>Jag har uttalat mig om det totala utfallet, och då är\r\nfaktiskt detta med kostnader för försvar,\r\nrättsväsende och skolor ointressant. Om de här\r\nsmåbarnsmammorna väljer att stanna hemma,\r\nmåste vi ändå ha försvar, rättsväsende och skolor.\r\nJag kan inte inse att kostnaderna för försvaret,\r\nrättsväsendet eller skolorna stiger av att\r\nmammorna förvärvsarbetar i stället för att stanna\r\nhemma.</pre><pre>Anf. 56 HUGO HEGELAND (m):</pre><pre>Fru talman! Vad beträffar den\r\nsamhällsekonomiska kalkylen är ju socialministern\r\ni sitt svar inne på att man skall beakta de\r\nförvärvsarbetandes bidrag till vinsten och effekten\r\nav förvärvsavbrott på produktivitetsutvecklingen.\r\nDet har ingenting med den finansiella sidan att\r\ngöra, utan det är den reella ekonomiska sidan. I\r\nvilken utsträckning föräldrar som arbetar hemma\r\nbidrar beror alldeles på vad man värderar\r\nhemarbetet till. I och med en så låg värdering av\r\nhemarbetet som vi har i Sverige undervärderas den\r\nproduktiva insats som hemarbetande\r\nsmåbarnsföräldrar faktiskt gör. Den insatsen borde\r\nverkligen uppvärderas. Jag vill hävda att det här\r\nförekommer en jätteinsats i det tysta.</pre><pre>Bengt Westerberg har inte talat om de marginella\r\neffekterna, säger han. Det är konstigt. I\r\npressmeddelandet från socialdepartementet gällde\r\ndiskussionen just att det inte är rimligt att fortsätta\r\nutbyggnaden av daghemmen därför att det skulle\r\ninnebära en orättvisa mot de mammor som väljer\r\natt stanna hemma. Då är det ju fråga om en\r\nmarginell kostnad.</pre><pre>Anf. 57 Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Låt mig först konstatera att det är\r\nalldeles självklart att om en person blir mer\r\nproduktiv i arbetslivet och därmed får möjlighet till\r\nen bättre löneutveckling, kommer det också att\r\npåverka skatteinkomsterna. Detsamma gäller om\r\nman bidrar till vinst ute i näringslivet. Eftersom vi\r\nhar vinst beskattning kommer det också att få\r\nstatsfinansiella effekter. Detta är inte en\r\nsamhällsekonomisk kalkyl. Jag skall gärna svara på\r\nen fråga som gäller den samhällsekonomiska\r\nkalkylen en annan gång. Men det är inte den jag har\r\nfått en fråga om, och det är inte den jag tar upp i\r\nmitt svar.</pre><pre>Jag fick inte svar på min motfråga till Hugo\r\nHegeland om hur den hemarbetande bidrar till\r\nfinansieringen av försvar, rättsväsende och skola.\r\nMin bedömning är att om en kvinna är hemma och\r\nser efter barnen lämnar hon inget bidrag till till\r\ndetta. Det innebär att om hon förvärvsarbetar och\r\nbetalar in skatt, kan man mycket väl se det som att\r\nde skattepengarna till väsentlig del, inte helt, kan\r\nanvändas för att subventionera de\r\nbarnomsorgskostnader som följer av hennes\r\nförvärvsarbete.</pre><pre>Anf. 58 HUGO HEGELAND (m):</pre><pre>Fru talman! Jag vill hävda att en hemarbetande\r\nvisst bidrar till kostnader för försvar och\r\nrättsväsende indirekt. Om den marginella\r\nkostnaden -- det är ju den som är intressant,\r\neftersom det talas om en fortsatt utbyggnad av\r\ndaghem -- uppgår till över 100 000 kr., måste\r\nhemarbetets värde vara minst lika högt. Därutöver\r\ngörs en rad andra insatser under den tid en förälder\r\när hemma och tar hand om sina barn. Eftersom vi\r\nkom in på professorer i nationalekonomi kan jag\r\nnämna att Paul Samuelson, som har fått\r\nekonomipriset till Nobels minne, hävdar att det\r\narbete som utförs i hemmen är lika mycket värt som\r\nbruttonationalprodukten. Egentligen är det totala\r\nproduktionsresultatet lika stort som\r\nbruttonationalprodukten, om vi räknar in det\r\narbete och de tjänster som utförs i hemmet. Det\r\nvisar också att man underskattar det värdet. Därför\r\nkommer man fram till att det är så oerhört lönsamt\r\natt bygga daghem, även på marginalen.</pre><pre>Anf. 59 Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Jag skall gärna i något sammanhang\r\ndiskutera hemarbetets värde och\r\nsamhällsekonomiska kalkyler med Hugo\r\nHegeland, men nu har jag försökt att svara på den\r\nfråga som Hugo Hegeland skriftligen har ställt till\r\nmig, och den gäller inte detta. Jag förstår uppriktigt\r\nsagt inte hur den hemarbetande bidrar till\r\nfinansieringen av försvar, rättsväsende och skolor.\r\nMen den relevanta frågan vi skall ställa oss är: Ökar\r\nkostnaderna för försvar, rättsväsende och skolor\r\ndärför att en kvinna tar steget från hemarbete till\r\nförvärvsarbete? Då tycker jag att det självklara\r\nsvaret är nej. Det ökar inte. Försvaret är lika stort,\r\nrättsväsendet och skolverksamheten lika\r\nomfattande i bägge fallen.</pre><pre>Anf. 60 HUGO HEGELAND (m):</pre><pre>Fru talman! Det gäller i så fall även pensionärer,\r\nalla barn osv. Den jämförelsen haltar faktiskt. Jag\r\nvill också hävda att man i svaret från departementet\r\när inne på tankegångar om en fortsatt utbyggnad.\r\nNu hävdar socialministern att det är bra som det är.\r\nDet är inte fråga om någon subvention för dem som\r\narbetar utanför hemmet, menar han. Men det är\r\ndet ju faktiskt. Vi subventionerar\r\nsmåbarnsföräldrar för att de skall arbeta utanför\r\nhemmet och skaffa inkomster. Men vi\r\nsubventionerar inte med ett enda öre dem som är\r\nhemma och tar hsnf om sina egna barn. Ändå står\r\ndet i den proposition som socialministern\r\növerlämnade i går att det måste finnas barnomsorg\r\nutanför hemmet av god kvalitet för den som vill ha\r\ndet och bättre ekonomiska möjligheter för den som\r\nså önskar att stanna hemma när barnen är små.\r\nVarför skall man ha dessa bättre ekonomiska\r\nmöjligheter, om det är så bra redan nu, som\r\nsocialministern påstår?</pre><pre>Anf. 61 Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Nu kom vi in på en helt annan fråga,\r\nnämligen om det är önskvärt att ge ett ekonomiskt\r\nbidrag som underlättar för de föräldrar som vill\r\nstanna hemma. Detta tycker jag vore mycket\r\nönskvärt. Det kostar en del pengar och är därför\r\ninte alldeles lätt att genomföra. Men så fort vi har\r\nresurser till det, tycker jag att det är viktigt att vi\r\nökar de möjligheterna. Men det är en helt annan\r\nsak än frågan ifall de föräldrar som\r\nförvärvsarbetar -- eller de småbarnsmammor, som\r\ndet i praktiken är frågan om -- bidrar eller inte till\r\nfinansieringen av den barnomsorg som krävs för att\r\nde skall kunna förvärvsarbeta. Där är det min\r\nbestämda uppfattning att de skatter de betalar in är\r\ntillräckligt omfattande för att subventionera den\r\nbarnomsorg som de tar i anspråk. Det är två helt\r\nolika problem som vi nu diskuterar.</pre><pre>Anf. 62 HUGO HEGELAND (m):</pre><pre>Fru talman! Min lika bestämda uppfattning är att\r\nde inte bestrider de totala kostnaderna för det\r\nhemarbete som andra utför i och med att\r\nsmåbarnsföräldrar har barn på daghem. Vi får\r\nfortsätta den diskussionen, eftersom vi har klart\r\nannorlunda uppfattningar.</pre><pre>Jag tycker ändå att Bengt Westerberg kunde fälla\r\nen tår för den orättvisa som här föreligger mellan\r\ndem som arbetar utan någon ersättning och dem\r\nsom arbetar borta och får stora subventioner på\r\nmarginaler upp till 110 000 kr.</pre><pre>Jag läser just nu boken Trygghetssmaken av Annika\r\nÖhman. I den nämns att Bengt Westerberg som\r\nbarn hade lätt för att gråta, framför allt när han\r\nläste Emil i Lönneberga, då Emil somnade i\r\nsnöstormen bredvid den blodförgiftade, döende\r\ndrängen. Som vuxen borde väl Bengt Westerberg\r\nkunna fälla en tår över den orättvisa behandlingen\r\nav hemmavarande föräldrar som tar hand om sina\r\negna barn.</pre><pre>Anf. 63 Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Jag tillåter mig att tycka att det är\r\nlättare att gråta över Emil än över det som Hugo\r\nHegeland vill att jag skall gråta över.</pre><pre>Från moderat håll har man ofta framfört en tanke,\r\nsom det i och för sig ligger mycket i, nämligen att\r\nman skall se på kostnader för barnomsorg som\r\nutgifter för inkomstens förvärvande. Om man valde\r\natt lägga hela subventionen på det viset, skulle man\r\nmycket tydligt se att det är bara den som har en\r\nförvärvsinkomst och därmed kostnader för\r\nbarnomsorg som har någon inkomst att dra av\r\ndenna kostnad ifrån. Frågan om hur barnomsorg\r\nskall subventioneras och finansieras är ett problem.</pre><pre>Ett annat problem är hur man skall skapa bättre\r\nekonomiska möjligheter för dem som väljer att\r\nstanna hemma under barnens småbarnsår.</pre><pre>Det första problemet är vi på god väg att lösa. Jag\r\nhoppas att vi så snart som möjligt skall få full\r\nbehovstäckning inom barnomsorgen.</pre><pre>Det andra problemet återstår att lösa, och det\r\nkostar också en del pengar att göra det, men jag\r\nhoppas att vi skall få råd att så snart som möjligt\r\nkomma till rätta med även detta problem.</pre><pre>Anf. 64 HUGO HEGELAND (m):</pre><pre>Fru talman! Jag är inte ledsen över att Bengt\r\nWesterberg inte gråter över vad jag säger. Det finns\r\nde som presterat ett betydligt känslosammare\r\nresonemang.</pre><pre>Det finns en fråga som hör ihop med detta och som\r\nBengt Westerberg har uttryckt stor oro för. Om\r\nman gör det lättare för småbarnsföräldrar att vara\r\nhemma med någon form av barnomsorgspeng,\r\nskulle detta dränera arbetsmarknaden på den\r\nvårdpersonal som arbetar på t.ex. de kommunala\r\ndaghemmen. Detta är också ett fullständigt\r\nohållbart resonemang. Vi har ju en rörlig\r\narbetsmarknad och vi har arbetslöshet. Därför är\r\ndet för mig obegripligt hur detta kan vara den\r\nkatastrof som det har framställts som i olika\r\nuttalanden av socialministern.</pre><pre>Anf. 65 Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Hugo Hegeland vidgar nu denna\r\ndiskussion, och gärna för mig.</pre><pre>Det finns i dag många småbarnsmammor ute på\r\narbetsmarknaden som gör utomordentligt\r\nvärdefulla insatser, t.ex. inom äldre- och\r\nhandikappomsorgen. Tanken på att dessa\r\nsmåbarnsmammor skulle dra sig tillbaka från\r\narbetsmarknaden är för mig mycket oroande.\r\nVisserligen har vi tillfälligtvis arbetslöshet, men\r\nlångsiktigt kommer det att bli ett stort problem att\r\nförsörja svensk arbetsmarknad med arbetskraft.</pre><pre>Det stora problemet längre in på 90-talet, inte minst\r\ninom äldre- och handikappomsorgen, kommer att\r\nbli personalförsörjningen. Om många av dessa\r\nsmåbarnsmammor drog sig tillbaka, skulle\r\nföljderna för äldreomsorgen bli katastrofala.\r\nDärför ligger det i samhällets, de äldres och de\r\nhandikappades intressen att dessa\r\nsmåbarnsmammor är beredda att göra den insats på\r\narbetsmarknaden som de i dag gör.</pre><pre>Anf. 66 HUGO HEGELAND (m):</pre><pre>Fru talman! Jag tror inte alls att det är någon\r\nkatastrof om förvärvsarbetande småbarnsföräldrar\r\ndrar sig tillbaka -- som Bengt Westerberg uttryckte\r\nsaken -- för att arbeta i hemmet. I själva verket gör\r\nde en större arbetsinsats i hemmet. Det är ju inte\r\nbara fråga om barnomsorg, utan också om mycket\r\nannat. Man kan inte betrakta det som att dessa\r\nsmåbarnsföräldrar drar sig tillbaka från\r\narbetsmarknaden, utan i själva verket drar de sig\r\ntillbaka för att utföra ännu större arbetsinsatser,\r\nsom inte ersätts på något sätt, såvida inte dessa\r\nmammor har en generös man. Det kan ju tänkas,\r\nför sådana finns ju.</pre><pre>Det kan ju inte heller vara fråga om någon\r\nkatastrof, eftersom man inte kan subventionera att\r\nmänniskor skall arbeta på olika platser i samhället\r\nbara för att arbetsmarknaden inte annars skulle\r\nfungera.</pre><pre>Anf. 67 Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Detta är närmast en fördelningsfråga.\r\nDet är sant att den som är hemma kan göra mycket\r\nannat än att se efter barnen.</pre><pre>Häromdagen såg jag i en tidsstudie att det är också\r\nvad man faktiskt gör, dvs. den som förvärvsarbetar\r\nlägger lika mycket direkt tid på barnen som den\r\nsom är hemma. En hemarbetande kan alltså göra\r\nmycket annat. Men detta kommer ju inte de gamla\r\noch handikappade till del, utan det har familjen\r\nsjälv nytta av. Man skall självfallet ha denna frihet\r\natt välja, men det kommer att bli ett problem för de\r\näldre och handikappade som i dag är beroende av\r\nsmåbarnsmammors arbetsinsatser, ifall dessa\r\nmammor skulle dra sig tillbaka till hemmet och\r\nägna sig mer åt familjen än vad de i dag gör.</pre><pre>Jag bara konstaterar att priset för en sådan\r\nutveckling skulle ytterst få betalas av många äldre\r\noch handikappade. Det ser inte jag som någon\r\nönskvärd utveckling.</pre><pre></pre><pre>Anf. 68 HUGO HEGELAND (m):</pre><pre>Fru talman! Om man så att säga byter\r\narbetsmarknad och går från arbete utanför hemmet\r\ntill arbete i hemmet, utför man även mycket\r\nannat -- det var Bengt Westerberg helt enig med\r\nmig om.</pre><pre>Också hemmavarande småbarnsföräldrar kan ta\r\nhand om handikappade och äldre. De har möjlighet\r\natt sköta sina åldriga föräldrar, vilket de inte har om\r\nde arbetar utanför hemmet. Detta blir inte något\r\nstörre problem. Tvärtom, det blir flera sådana\r\ninsatser, men dessa insatser värderas inte, utan de\r\nhar kommit bort i debatten. Det förefaller precis\r\nsom att de som gör en produktiv insats är de som\r\nsubventioneras för att arbeta utanför hemmet,\r\nmedan de som arbetar i hemmet inte får några\r\nsubventioner, samtidigt som värdet av deras totala\r\narbetsinsats underskattas.</pre><pre>Anf. 69 Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Låt oss konkretisera den här\r\ndiskussionen.</pre><pre>Under valrörelsen besökte jag Flens sjukhem -- jag\r\nhar skrivit om detta besök i några artiklar. Vid\r\nFlens sjukhem är över en tredjedel av den kvinnliga\r\npersonalen småbarnsmammor -- det är nästan bara\r\nkvinnor som arbetar där -- som är beroende av\r\nbarnomsorg. Om det inte fanns någon barnomsorg\r\neller om något annat gjorde att dessa\r\nsmåbarnsmammor var ointresserade av att arbeta\r\npå Flens sjukhem, vill jag fråga Hugo Hegeland:\r\nHur skall man kunna ta hand om de gamla och ofta\r\nhandikappade människorna på Flens sjukhem om\r\ndenna tredjedel av personalen plötsligt försvinner\r\ndärifrån?</pre><pre>(Applåder)</pre><pre>Anf. 70 HUGO HEGELAND (m):</pre><pre>Fru talman! Vi har faktiskt en rörlig\r\narbetsmarknad. Det är också fråga om vilken\r\nersättning man betalar till dem som utför ett arbete.\r\nMen här tror inte Bengt Westerberg på en\r\nmarknadshushållning, för plötsligt blir det katastrof\r\nnär det blir förändringar i arbetsmarknaden, när ett\r\nantal människor inom ett arbetsområde slutar. I\r\nprivata företag, t.ex. vid löpande band, är det för\r\nnärvarande omställningar på gång. Det är klart att\r\ndet tar en viss tid inann man fått fram ny\r\narbetskraft. Jag kan inte se att detta skulle vara\r\nnågot som helst problem som motiverar en\r\ninvändning mot att man underlättar för dem som\r\nvill arbeta i hemmet.</pre><pre>För övrigt visar SIFO-undersökningar att två\r\ntredjedelar av föräldrar till småbarn upp till tre år\r\nskulle vilja arbeta hemma, om det vore\r\ngenomförbart med tanke på de ekonomiska\r\nförhållandena. Men eftersom skatterna är så höga\r\noch bostadskostnaderna ännu högre, har de inte\r\nråd. Därför tvingas bägge föräldrarna att arbeta\r\nutanför hemmet i stället för att dela upp arbetet.</pre><pre>Anf. 71 Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Jag börjar nu förstå varför Hugo\r\nHegeland ställde denna fråga. Tanken är alltså att\r\nvi skall dra in subventionerna till barnomsorg och\r\ndärmed barnomsorgen. Sedan skall vi betala de\r\nkvinnor som arbetar på Flens sjukhem och alla\r\nandra sjukhem i Sverige så mycket att de får råd att\r\nsjälva betala barnomsorg med sina beskattade\r\npengar. Det som blir över är ungefär lika mycket\r\nsom i dag. Det är den typen av omfördelning som\r\nHugo Hegeland tänker sig. Han är inte beredd att\r\nsäga att vi kan klara Flens sjukhem utan de kvinnor\r\nsom i dag arbetar där.</pre><pre>Anf. 72 HUGO HEGELAND (m):</pre><pre>Fru talman! Nu excellerar Bengt Westerberg det\r\nförenklade resonemang som förekommer redan i\r\nsvaret på min fråga. Det finns ju mekanismer i en\r\nmarknadsekonomi som löser dessa problem. Där\r\nmålar Bengt Westerberg en icke okänd potentat på\r\nväggen.</pre><pre>Det blir visserligen omställningsproblem. Jag\r\nhävdar personligen att man skall satsa på billigare\r\nformer av barnomsorg, t.ex. familjedaghem. Då\r\nhar man redan byggnaden, så man behöver inte\r\nbygga en massa nya daghem i fina parker.</pre><pre>Jag ser fram emot denna undersökning.\r\nSocialministern säger också i svaret att ''min\r\nbedömning är att den bild som den enkla\r\nkalkylen'' -- en enligt min uppfattning alldeles för\r\nenkel kalkyl -- ''ger snarast förstärks av att\r\nberäkningen görs på ett mer fullständigt sätt''. Jag\r\nfår väl avvakta till detta fullständiga sätt\r\npresenteras. Då kan vi på nytt ta upp en diskussion.</pre><pre>Anf. 73 Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Det är väl dags att avrunda denna\r\ndiskussion. Jag vill bara konstatera att vi\r\nuppenbarligen har mycket olika värderingar i det\r\nhär fallet. Min uppfattning är att även de\r\nsmåbarnsmammor som finns på svensk\r\narbetsmarknad gör utomordentligt värdefulla\r\ninsatser. Dessutom räcker den skatt som de betalar\r\nin till för att subventionera den barnomsorg som de\r\ntar i anspråk. Barnomsorgen frigör mer arbetskraft\r\nän den som binds inom barnomsorgen för att se till\r\ndessa småbarnsmammors barn. På denna punkt har\r\nHugo Hegeland och jag uppenbarligen helt olika\r\nuppfattningar.</pre><pre>Anf. 74 HUGO HEGELAND (m):</pre><pre>Fru talman! Jag bestrider inte att\r\nförvärvsarbetande småbarnsföräldrar gör\r\nutomordentliga insatser på arbetsmarknaden.\r\nDärvidlag är vi av precis samma uppfattning. Men\r\njag är övertygad om att de skulle göra ännu mer\r\nutomordentliga insatser om de fick arbeta i sitt eget\r\nhem, vilket två tredjedelar skulle vilja göra om det\r\ngick att klara ekonomiskt.</pre><pre>Där ligger skillnaden. Då får man väl hitta på\r\nformer som gör det billigare.\r\nBarnomsorgskostnaderna i vårt land är dubbelt så\r\nhöga som de i t.ex. Norge, och andra länder\r\nkommer inte i närheten av våra höga kostnader.\r\nDetta är därför enligt min uppfattning en viktig\r\nsynpunkt på hur vi skall få resurserna att räcka till\r\nnu när de verkligen börjar bli knappa.</pre><pre>Värderingen av de olika arbetsinsatserna skiljer sig\r\npå det sättet att jag vill höja värdet av de\r\narbetsinsatser som förekommer i hemmet i\r\njämförelse med motsvarande arbetsinsatser som\r\nutförs utanför hemmet. Det kan jag hålla med om.</pre><pre>Anf. 75 Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Min uppfattning är att det för gamla\r\noch handikappade är oerhört viktigt att dessa\r\nsmåbarnsmammor finns ute på arbetsmarknaden\r\noch inte i hemmen. I hemmen kommer de\r\nhandikappade och de gamla aldrig att få hjälp om\r\ninte Hugo Hegelands recept är att vi skall ta en\r\ntredjedel av de gamla på Flens sjukhem och fördela\r\ndem på de småbarnsmammor som i Hugo\r\nHegelands samhälle kommer att stanna hemma.\r\nDet samhället vill emellertid inte jag tillbaka till. Så\r\nvar det förr i tiden, och det tycker jag inte var bra.</pre><pre>Anf. 76 HUGO HEGELAND (m):</pre><pre>Fru talman! Nu ställer Bengt Westerberg\r\nalternativet att arbeta utanför hemmet mot\r\nalternativet att arbeta i hemmet, och han säger att\r\nom man väljer det senare alternativet kan ingen ta\r\nhand om handikappade och gamla. Men de som\r\narbetar i hemmet gör ju redan detta, eftersom\r\nsamhället inte i tillräckligt stor utsträckning tar\r\nhand om handikappade och åldringar. Det är i\r\nstället tack vare de hemarbetandes insatser och\r\näldres insatser som vi klarar det problemet. På det\r\nområdet är vi ju underförsörjda.</pre><pre>Detta är ytterligare ett exempel på hur man\r\nunderskattar de insatser som görs av\r\nsmåbarnsföräldrar som är hemma och som sköter\r\näven andra handikappade, kanske grannar, eller\r\näldre människor, framför allt äldre föräldrar.\r\nDessutom finns det givetvis andra, friska äldre\r\nmänniskor som tar hand om detta. Detta är alltså\r\ninsatser som man inte tror finns.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 § Svar på frågorna 1991/92:79 och 86 om\r\nbarnbidraget m.m.</pre><pre>Anf. 77 Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Margareta Viklund har frågat mig\r\nvilka regeringens argument är för att låta\r\nbarnfamiljerna bära en så stor del av samhällets\r\nåtstramningar genom att dra in den beslutade\r\nbarnbidragshöjningen och minska ersättningen i\r\nföräldraförsäkringen.</pre><pre>Annika Åhnberg har frågat mig om regeringen\r\navser att lämna förslag till riksdagen om höjda\r\nbarnbidrag från årsskiftet 1991-1992.</pre><pre>Jag besvarar frågorna i ett sammanhang.</pre><pre>Regeringen har tidigare i dag presenterat en\r\nproposition om den ekonomiska politikens\r\ninriktning. Mot bakgrund av problemen i svensk\r\nekonomi, med bl.a. utebliven tillväxt under åren\r\n1990--1992, en snabbt växande arbetslöshet och\r\nökande budgetunderskott, är det självfallet\r\nregeringens strävan att föra en sådan ekonomisk\r\npolitik att det åter kan bli tillväxt i ekonomin så att\r\nvälfärd och sysselsättning kan tryggas. Resultaten\r\nav denna politik kan emellertid inte nås snabbt.</pre><pre>För att lindra effekterna på arbetsmarknaden av\r\nden tidigare regeringens misslyckanden föreslås\r\nomfattande arbetsmarknadspolitiska åtgärder,\r\nbl.a. för handikappade, liksom tidigareläggning av\r\ninvesteringar. Det är därför nödvändigt att i största\r\nmöjliga utsträckning undvika andra ökningar av\r\nstatens utgifter. Det är mot den bakgrunden\r\nregeringen har föreslagit bl.a. att den planerade\r\nbarnbidragshöjningen skall skjutas upp ett år.</pre><pre>Däremot är det inte aktuellt med någon minskning\r\nav ersättningen i föräldraförsäkringen.\r\nUtformningen av föräldraförsäkringen kan\r\nvisserligen i ett senare skede komma att ses över,\r\nmen då som ett led i den större omläggning av\r\nfamiljepolitiken som har aviserats i\r\nregeringsförklaringen.</pre><pre>Anf. 78 MARGARETA VIKLUND (kds):</pre><pre>Fru talman! Jag ber att få tacka socialministern för\r\nsvaret.</pre><pre>Under de senaste veckorna har det bl.a. i\r\nmassmedia spekulerats om vilka åtstramningar,\r\nindragningar och besparingar som regeringen kan\r\nkomma att presentera i syfte att få Sverige på rätt\r\nköl igen. En fråga har gällt en eventuell indragning\r\nav riksdagsbeslutet om att i januari 1992 höja\r\nbarnbidraget med 85 kr. i månaden, och en annan\r\nhar gällt en minskning av föräldraförsäkringen med\r\n80 %.</pre><pre>Eftersom detta har varit utkastade frågor och\r\npåståenden som oftast inte har fått några svar är jag\r\ntacksam för att socialministern i dag har givit\r\nbesked. Jag tror också att beskedet när det gäller\r\nföräldraförsäkringen glädjer många.</pre><pre>Många upplever nämligen den ekonomiska\r\nsituationen generellt sett som instabil och oroande\r\njust nu, och den oron kanske framför allt\r\nbarnfamiljerna känner och på olika sätt också ger\r\nuttryck för. Diskussionen i massmedia om den\r\nuteblivna höjningen av barnbidraget och\r\nsänkningen av föräldraförsäkringen har inte precis\r\ngjort situationen lugnare för dem, eftersom t.ex.\r\nbeslutet om höjningen av barnbidraget skulle\r\nkompensera den ökade boendekostnaden, och\r\nhöjningen av barnbidraget har ju blivit uppskjuten\r\nen gång tidigare. Jag hoppas att det inte är en orsak\r\neller ett argument för att inte nu höja barnbidraget.\r\nDet är ju inte säkert att det går lättare att höja\r\nbarnbidraget senare. Detta visar den nu uppkomna\r\nsituationen.</pre><pre>Boendekostnaderna för barnfamiljerna, som har\r\nutretts noga i många sammanhang, tycks inte heller\r\nminska genom den aviserade minskningen av\r\nränteavdragen, utan i stället öka. Den utlovade\r\nsänkningen av matmomsen med 5 %, som bl.a.\r\nskulle hjälpa upp barnfamiljernas ekonomi, håller\r\nenligt massmedia redan på att ätas upp. De stora\r\ngrossisterna har aviserat prisökningar på mellan 2\r\noch 2,5 %, och sänkningen av matmomsen är\r\nsåledes ingen garanti för att barnfamiljernas\r\nekonomi förbättras.</pre><pre>Även om ekonomin är hårt ansträngd är det viktigt\r\natt barnfamiljerna inte får en känsla av att det är de\r\nsom står i frontlinjen för de ekonomiska\r\nnedskärningarna.</pre><pre>Anf. 79 ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Jag ber att få tacka för svaret på min\r\nfråga, ett svar som jag naturligtvis inte är nöjd med.</pre><pre>I den proposition om den ekonomiska politiken\r\nsom regeringen har lämnat i dag utlovar man en\r\nvalfrihetsrevolution inom välfärden. Jag vet inte\r\nom man menar att detta förslag är ett led i denna\r\nrevolution, men jag vet alldeles bestämt att för de\r\nmånga barnfamiljer som faktiskt har en ansträngd\r\nekonomi och som får en alltmer ansträngd ekonomi\r\nnär vi får högre arbetslöshet och en ekonomisk kris\r\nbetyder detta en minskad valfrihet.</pre><pre>Före valet mötte oss folkpartiet liberalernas\r\nbudskap om att befria Sverige på många affischer\r\noch plakat, men jag kan inte påminna mig att jag\r\nnågonstans såg det konkretiserat i att det var\r\nbarnbidragshöjningen vi skulle befrias från.</pre><pre>Den ekonomiska kris vi nu förvisso befinner oss i\r\nvar inte okänd före valet. Jag tycker att den\r\nnuvarande regeringen försöker låtsas som om de\r\nekonomiska problemen nu kommer ramlande ner\r\nfrån himlen, men vi har i den här församlingen\r\nlänge diskuterat dem och försökt hitta åtgärder mot\r\ndem. Jag menar att man före valet kunde ha\r\nredovisat att detta var en av de åtgärder man tänkte\r\nvidta.</pre><pre>När regeringen så tydligt talar om för andra grupper\r\natt man avser förbättra deras ekonomi, måste det\r\ntyda på att man tycker att just barnfamiljerna har\r\ntillräckligt god ekonomi för att betala det här höga\r\npriset. Man kunde t.ex. vänta med att avskaffa\r\nomsättningsskatten på aktier, man kunde vänta\r\nmed att befria arbetande kapital från skatt, och\r\nman kunde ytterligare framåt i tiden skjuta\r\navskaffandet av förmögenhetsbeskattningen. Men\r\nman valde just den här åtgärden, och det visar vilka\r\ngrupper den nya regeringen solidariserar sig med\r\noch vilka man inte solidariserar sig med.</pre><pre>Anf. 80 Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Det där är ett missförstånd om de\r\nekonomiska sambanden. När vi har en svag\r\nekonomisk utveckling och rekord i konkurser, när\r\nen tredjedel av börsföretagen går med förlust och\r\nvi har mycket stora problem i näringslivet, vilket i\r\nsin tur tar sig uttryck i en växande arbetslöshet, då\r\nkan inte en regering sitta med armarna i kors och\r\ntro att barnbidragshöjningar och liknande åtgärder\r\nlöser de problemen, utan vi måste till varje pris\r\nförsöka skapa ett bättre näringsklimat. Det gör vi\r\nbl.a. genom att sänka förmögenhetsskatten på\r\narbetande kapital i småföretag och genom en rad\r\nåtgärder som presenteras i propositioner under den\r\nhär veckan.</pre><pre>Detta, tillsammans med arbetsmarknadspolitiska\r\nåtgärder, gör emellertid att vi inte har råd med en\r\ndel saker som vi i och för sig hade velat genomföra\r\nnu vid årsskiftet. Det hade funnits alternativa\r\nbesparingar om vi hade haft längre tid. Men vi har\r\nhaft ganska kort om tid på oss att utforma den här\r\nekonomiska politiken, och det har därför blivit\r\nnödvändigt att skjuta på de utgiftsökningar som\r\nskulle ha inträffat men som det har varit möjligt att\r\nskjuta ett år framåt i tiden. Barnbidragshöjningen\r\när ett sådant exempel.</pre><pre>Vi hade naturligtvis -- om vi hade haft längre tid på\r\noss -- t.ex. kunnat göra förändringar i\r\nsjukförsäkringen, vilket hade slagit på ett annat sätt\r\nför många fler människor än vad\r\nbarnbidragshöjningen gör. Men det tar tid att\r\nutforma de förslagen, och därför kan de inte\r\ngenomföras förrän 1993. I det korta perspektivet\r\nhar vi fått ta till de åtgärder som har funnits\r\ntillgängliga.</pre><pre>Vi hoppas att de åtgärder vi nu genomför dels skall\r\nlindra effekterna på arbetsmarknaden -- det utgår\r\nvi från --, dels skall se till att vi får bättre fart på\r\nsvensk ekonomi så att vi på det sättet kan trygga\r\nvälfärd och sysselsättning.</pre><pre>Anf. 81 MARGARETA VIKLUND (kds):</pre><pre>Fru talman! Det är mycket viktigt att de signaler\r\nregeringen nu sänder ut till barnfamiljerna går i\r\npositiv riktning. Jag tror nämligen, som jag sade\r\nförut, att det är väldigt många som känner sig\r\nosäkra inför den situation som har uppstått och som\r\nuppstår. Dessa människor vet och vi vet att det i dag\r\när kris i Sverige, och de är säkert -- liksom vi alla --\r\nberedda att göra vad de kan för att rätta till den\r\nsituationen.</pre><pre>Men jag tror att det är viktigt att de signaler\r\nregeringen sänder ut inte bara riktar in sig mot\r\nbarnfamiljerna, så att de får känna att de skall gå i\r\nfrontlinjen för nedskärningarna. Det vore nämligen\r\nett olyckligt budskap.</pre><pre>Anf. 82 ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Riksdagen hade ju beslutat om denna\r\nhöjning av barnbidraget. Det är alltså en höjning\r\nsom människor har haft anledning att förvänta sig\r\natt den skulle infrias. Det är därför det är så\r\nallvarligt att det nu kommer ett nytt förslag om att\r\nbeslutet skall rivas upp. Det handlar i\r\nstatsbudgeten -- om jag har förstått dagens\r\nproposition riktigt -- om ungefär 2 miljarder kronor\r\ni en totalbudget som ju i alla fall ligger en avsevärd\r\nbit över 450 miljarder.</pre><pre>Jag vägrar att acceptera att det inte finns någon\r\nmöjlighet att hitta sätt att på andra områden spara\r\nin dessa 2 miljarder kronor. Om det är så att det\r\nbara är regeringens oförmåga att hitta alternativ\r\nsom har givit upphov till det här resultatet, skall jag\r\ngärna stå till förfogande för att hjälpa till att hitta\r\nandra besparingar på 2 miljarder kronor, som gör\r\natt barnfamiljerna kan få den höjning av\r\nbarnbidraget som riksdagen faktiskt har beslutat att\r\nde skulle få.</pre><pre>Jag vill åter en gång säga att detta enligt min\r\nuppfattning visar på en oerhörd nonchalans och på\r\nen brist på förståelse för barnfamiljernas situation\r\nsom jag tycker är oacceptabel.</pre><pre></pre><pre>Anf. 83 Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Uppskjutningen av\r\nbarnbidragshöjningen är inte den enda åtgärd\r\nregeringen föreslår, utan vi föreslår också en rad\r\nandra åtgärder. Vi har kammat igenom budgeten så\r\ngott vi har kunnat och tittat på vad man kan göra\r\nmed mycket kort varsel. Det är trist om Annika\r\nÅhnberg har uppslag som vi inte har tagit fasta på,\r\nmen vi har inte hittills av vänsterpartiets agerande i\r\nriksdagen kunnat få särskilt många idéer om vad\r\nman skall spara på. Det enda förslag Annika\r\nÅhnberg från talarstolen nämnde tidigare var att\r\nman skulle skjuta upp de skattesänkningar som vi\r\nbedömer som nödvändiga för att få i gång svenskt\r\nnäringsliv.</pre><pre>Det är ju dess värre så att varje besparing, varje\r\nnedskärning och varje uppskov man beslutar om\r\ninnebär att man går emot ett tidigare beslut. Om vi\r\ninte hade beslutat om det, hade det heller inte\r\nkallats besparing eller uppskov. När vi t.ex. föreslår\r\nen höjning av egenavgifterna i\r\narbetslöshetsförsäkringen eller andra besparingar,\r\nsom också ligger i paketet, innebär också det att vi\r\ngår emot tidigare beslut i riksdagen. Det är det\r\nenda sättet som finns att skapa utrymme för\r\nnödvändiga skattesänkningar i syfte att förbättra\r\nnäringsklimatet i Sverige.</pre><pre>Anf. 84 MARGARETA VIKLUND (kds):</pre><pre>Fru talman! Tror socialministern att det finns\r\nnågon garanti för att barnbidraget kan höjas om ett\r\når, eller när har man tänkt sig genomföra\r\nhöjningen?</pre><pre>Anf. 85 ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Det förvånar mig absolut inte att\r\nsocialministern inte har funnit några alternativ i\r\nvänsterpartiets motioner. Det skulle förvåna mig\r\nmycket mer om den nuvarande regeringen över\r\nhuvud taget hade studerat de motionerna i något\r\nseriöst syfte att hitta förslag. Men förslagen finns\r\nändå där.</pre><pre>Det är ingen idé att förlänga den här debatten. Min\r\nfråga skrevs innan detta var ett faktiskt förslag,\r\nmedan det ännu var något som bara diskuterades. I\r\ndag är det ett förslag som ligger på riksdagens bord.\r\nJag kan bara än en gång upprepa att jag känner en\r\nmycket stor besvikelse över att regeringen väljer att\r\ngöra åtstramningar i budgeten på det här sättet,\r\ngenom att ta ifrån barnfamiljerna den höjning som\r\nriksdagen faktiskt hade beslutat om att genomföra.</pre><pre>Jag tror att många nu förstår att den rivstart för\r\nSverige som den nuvarande regeringen har utlovat\r\nverkligen kommer att riva i skinnet på många i det\r\nhär landet.</pre><pre>Anf. 86 Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Jag noterar att Annika Åhnberg inte\r\när förvånad över att jag inte har hittat några\r\nkonkreta förslag i vänsterpartiets motioner. Det är\r\ninte jag heller. På den punkten är vi överens.</pre><pre>Vår avsikt är naturligtvis att barnbidragshöjningen\r\nskall genomföras 1993. I det perspektivet kan vi få\r\nfram andra besparingar, besparingar som vi\r\negentligen hellre hade velat genomföra nu. Men\r\ntiden har inte medgivit att vi lägger fram dessa\r\nförslag för riksdagen nu och att vi därmed nu kunde\r\nfå igenom dem här i riksdagen. Det är därför vi har\r\ngenomfört detta. Det är självklart att det -- inte\r\nminst för mig som socialminister -- är smärtsamt att\r\ngenomföra detta uppskov. Jag har också varit med\r\ni en tidigare uppgörelse i riksdagen där vi har\r\nbeslutat om denna barnbidragshöjning.</pre><pre>Det är alltså inget enkelt politiskt steg att ta, men\r\njag har sett det som nödvändigt att gå med på detta\r\ni ett läge när vi måste genomföra omfattande\r\narbetsmarknadspolitiska insatser, inte minst för\r\nhandikappade, och när vi måste få fart på svenskt\r\nnäringsliv för att långsiktigt klara sysselsättning och\r\nvälfärd.</pre><pre>Anf. 87 ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Socialministern har all anledning att\r\ntycka att just det här beslutet är särskilt smärtsamt,\r\neftersom den här barnbidragshöjningen var avsedd\r\natt mildra de negativa effekterna av den\r\nskatteomläggning som folkpartiet genomförde\r\ntillsammans med socialdemokraterna. Det finns\r\nalltså verkligen anledning just för socialministern\r\noch hans parti att tycka att detta är ett mycket\r\nsmärtsamt beslut.</pre><pre>Jag vill bara upprepa vad jag sade tidigare: Den\r\nekonomiska krisen är ingenting som har inträffat\r\nefter valet. Vi hade redan före valet kunnat få klart\r\nför oss att detta var en av de åtgärder som partierna\r\ningående i den nya regeringen skulle komma att\r\nvidta i sina höga ambitioner att öka människors\r\nfrihet i det här landet. Jag tror att många hade\r\nuppskattat att få det beskedet före valet.</pre><pre>Anf. 88 Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Jag tror att få partier och få politiker\r\nmer än folkpartiet liberalerna och jag själv inför\r\nvalet talade om hur kärvt det var i svensk ekonomi\r\noch att det skulle komma att krävas en hel del kärva\r\nbeslut för att vi skall få ordning på ekonomin.</pre><pre>Sanningen är den att man inte bara negativt kan\r\nkritisera de förslag som läggs fram, utan man måste\r\nockså ha alternativ att komma med. Annika\r\nÅhnberg har inga alternativ att komma med om hur\r\nvi skall få fart på svenskt näringsliv. Det är det som\r\nskiljer oss. Den som inte som politiker är beredd att\r\nfatta också en del kärva beslut, en del politiskt\r\nsvåra beslut, kan inte regera landet. Det är därför\r\njag har den roll jag har och Annika Åhnberg har\r\nden hon har.</pre><pre>Anf. 89 ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Jag tror att det för litet väl långt att\r\nanvända den här frågestunden till att gå igenom de\r\nförslag som vänsterpartiet kommer att lägga fram\r\nmed anledning av den proposition som regeringen i\r\ndag har lämnat till riksdagen. Men jag kan förklara\r\nför socialministern att vi kommer att lämna sådana\r\nförslag. Jag skall gärna själv se till att\r\nsocialministern får del av denna motion. Han\r\nkommer då att finna att den också innehåller\r\nförslag som avser att förbättra möjligheterna för\r\noch se till att vi får en utveckling av det svenska\r\nnäringslivet.</pre><pre>Anf. 90 Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Då kan jag bara konstatera att jag ser\r\nfram emot de förslag som vänsterpartiet kommer\r\natt presentera, som innebär besparingar i utgifter\r\nmen inte att man upphäver tidigare beslut i\r\nriksdagen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>f24 &gt; </pre><pre>11 § Svar på fråga  1991/92:60 om fotbolls-EM\r\noch polisresurserna</pre><pre>Anf. 91 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Ingbritt Irhammar har frågat mig vilka\r\nåtgärder jag ämnar vidta så att allmän ordning och\r\nrättstrygghet för medborgarna kan upprätthållas på\r\nett tillfredsställande sätt i anledning av det\r\neuropeiska mästerskapet i fotboll, sommaren 1992.</pre><pre>Det är riktigt att fotbolls-EM kommer att bli\r\nresurskrävande för polisen. Den polisiära insatsen\r\nkommer säkert att få återverkningar på annan\r\npolisverksamhet. Det är en uppgift för\r\npolismyndigheterna att själva avgöra hur den\r\nallmänna ordningen och säkerheten skall\r\nupprätthållas.</pre><pre>Jag vet att polisen har gjort mycket noggranna\r\növerväganden när det gäller bl.a. personalbehovet\r\ninför nästa sommar. Rikspolisstyrelsen har i samråd\r\nmed de berörda polismyndigheterna bedömt att det\r\nfrån polisiär synpunkt skall gå att genomföra\r\nfotbolls-EM. Det kommer att medföra en temporär\r\nneddragning av annan polisverksamhet, men den\r\nallmänna ordningen och rättstryggheten skall inte\r\näventyras. Genom omprioriteringar kommer\r\npersonal att frigöras för de mest akuta\r\npolisuppgifterna under denna period.</pre><pre>Det är därför min bestämda uppfattning att polisen\r\nkommer att klara medborgarnas berättigade krav\r\npå att allmän ordning och rättstrygghet upprätthålls\r\npå ett tillfredsställande sätt även på andra håll än\r\nrunt fotbollsarenorna sommaren 1992.</pre><pre>Anf. 92 INGBRITT IRHAMMAR (c):</pre><pre>Fru talman! Jag vill börja med att tacka för svaret,\r\nmen jag är inte lika övertygad som justitieministern\r\nom att polisen verkligen kommer att klara de\r\nväldigt berättigade och allvarliga kraven på att\r\nupprätthålla allmän ordning och rättstrygghet\r\nunder den långa tid det gäller, dels under fotbolls-\r\nEM och dels före och efter. Visserligen har det\r\nförekommit samråd mellan rikspolisstyrelsen och\r\nandra berörda polismyndigheter, så som det står i\r\nsvaret, men jag känner en mycket större oro för att\r\ndetta inte lyckas.</pre><pre>Vi ser med glädje på vad fotbolls-EM betyder för\r\nalla dem som sett fram emot det och när det gäller\r\nallt vad det kan ge landet i fråga om turister som\r\nkommer hit och i fråga om att det kan ge upphov\r\ntill en bra syn på Sverige om vi kan sköta det hela.\r\n30 miljoner människor kommer att se tävlingarna\r\npå TV, har jag fått höra, och det kan verkligen öka\r\nintresset för vårt land.</pre><pre>Men jag kan också se framför mig kravaller,\r\nförstörelse, rån och stölder och annat som det\r\nkommer att bli svårt att ta hand om. Jag har därför\r\nvelat lyfta fram två idéer och förslag som jag tidigare\r\nhar ventilerat med några andra.</pre><pre>Det ena gäller hur vi kan hjälpa till att se till så att\r\npoliserna inte tar ut sin berättigade semester i\r\nsamband med tävlingarna. Som det ser ut nu skall\r\nde ta ut sin semester i juli och augusti, och det\r\nkommer att innebära att 50 % av poliserna faktiskt\r\ninte kommer att tjänstgöra under de månaderna.\r\nDetta ser jag som en stor fara. Jag känner att\r\nregeringen skulle kunna göra någonting här. Jag\r\nskulle vilja ha en kommentar till detta.</pre><pre>Den andra frågan är om vi kan använda oss av\r\nberedskapspoliser på något sätt. Jag har fått idéer\r\nom detta framfört till mig. Vi skulle kanske kunna\r\nanvända oss av dem om vi gjorde vissa\r\nlagförändringar.</pre><pre>Anf. 93 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! När det gäller frågan om semesteruttag\r\nkänner jag till att det för närvarande pågår\r\ndiskussioner mellan parterna om den saken. Det\r\nsker alltså från arbetsgivar- och arbetstagarsidan.\r\nDet innebär, som Ingbritt Irhammar säkert förstår,\r\natt jag inte bör föregripa resultatet av det arbetet\r\nmed något uttalande.</pre><pre>När det gäller den andra frågan om inkallande av\r\nberedskapspoliser, fordrar lagstiftningen att detta\r\nskall vara kopplat till försvarsberedskapen. Det är\r\nalltså inte möjligt att med nuvarande regler\r\nanvända beredskapspoliser i det här\r\nsammanhanget, inte ens som en tillfällig\r\nförstärkning. För detta fordras det en lagändring.</pre><pre>Frågan har också andra aspekter.\r\nBeredskapspolisen är i dag inte utbildad för att lösa\r\npolisuppgifter i fredstid.</pre><pre>Jag kan dessutom nämna för Ingbritt Irhammar att\r\njag själv har tittat på litet olika alternativ, inte bara\r\nberedskapspolis utan även andra möjligheter, men\r\nfunnit att vi har lagliga hinder att använda något\r\nannat än vår ordinarie polis.</pre><pre>Anf. 94 INGBRITT IRHAMMAR (c):</pre><pre>Fru talman! Jag är väl medveten om att vi enligt\r\ndagens lagtext inte kan använda oss av\r\nberedskapspolis. Man tänjde tydligen på de regler\r\nsom finns i dag när det uppstod behov av att\r\nanvända beredskapspolisen under Gulf-krisen. Då\r\nlyckades man finna vägar för detta. Jag förstår att\r\ndet skulle behövas en lagändring. Om vi skulle\r\nkunna ha någon nytta av beredskapspolisen skulle\r\nen sådan lagändring behöva ske snabbt för att de\r\nutbildningsinsatser som krävs skall kunna sättas in.\r\nJag skulle vilja att vi inte släpper tanken på detta\r\nhelt och hållet. Är justitieministern beredd att titta\r\nvidare på den här möjligheten att snabbt kunna\r\ninföra lagändringar? Även om vi inte hinner med\r\nden nu till fotbolls-EM kommer det kanske andra\r\nidrottsarrangemang eller andra sammanhang där vi\r\nkanske skulle behöva detta. Jag tycker att frågan är\r\nvärd att titta vidare på.</pre><pre>När det gäller den andra frågan om att\r\narbetsgivarsidan och arbetstagarsidan sitter och\r\ntittar på semesteruttag, förstår jag att man inte kan\r\ngå in nu och säga någonting. Detta kommer att\r\nkosta medel. Frågan är om vi är beredda att ställa\r\nmedel till förfogande som en morot för att locka\r\ndessa poliser att inte då ta ut sin semester.</pre><pre>Anf. 95 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Om jag svarar på den senare frågan\r\ngår jag därmed in i själva förhandlingen. Jag är\r\nalltså inte beredd att kommentera den frågan.</pre><pre>När det gäller den första frågan om att finna andra\r\nvägar, menar jag att man skall ta lärdom av varje\r\nny händelse. Vi har nu hamnat i denna för oss nya\r\nsituation genom fotbolls-EM. Det ger oss\r\nanledning att fundera över en mängd olika frågor,\r\nbl.a. hur man praktiskt skall hantera den här typen\r\nav situationer. Min förhoppning är att vi skall lära\r\noss någonting annat, nämligen att finna vägar för\r\natt slippa vidta de specifika åtgärder som vi nu får\r\ngöra inför sommaren. Jag kan därför svara ja på\r\nfrågan om jag är beredd att fundera över olika sätt\r\natt lösa den här typen av problem. Men det är inte\r\nmöjligt att göra det inför juni 1992.</pre><pre>Anf. 96 INGBRITT IRHAMMAR (c):</pre><pre>Fru talman! Det är ändå positivt att\r\njustitieministern är vaken för att gå nya vägar i\r\nframtiden. Det finns en viss förståelse för om vi inte\r\nhinner det till denna sommar. Vi får se hur vi kan\r\nförstärka på andra sätt. Jag vet att man tittar på\r\nbl.a. bättre gränsskydd, att eventuellt torrlägga\r\nstäder runt om där matcherna skall spelas och\r\nåtgärder för att minska läktarvåldet över huvud\r\ntaget. Det finns även olika förslag från BRÅ som\r\nman kan titta på. Jag är nöjd med svaret så här\r\nlångt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>12 § Svar på frågorna 1991/92:66 och 90 om\r\nskydd för hotade kvinnor</pre><pre>Anf. 97 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Lennart Daléus har frågat mig om\r\nregeringen kommer att pröva möjligheterna att\r\nskydda hotade kvinnor genom att punktbevaka de\r\nvåldsverkande männen. Sigrid Bolkéus har frågat\r\nmig om regeringen kommer att låta kvinnan själv\r\navgöra om hon vill ha livvakt eller om mannen skall\r\nbevakas.</pre><pre>Frågorna ligger nära varandra. Jag avser därför att\r\nsvara på dem i ett sammanhang.</pre><pre>I regeringsförklaringen har vi sagt att en\r\nförsöksverksamhet med livvakt för hotade kvinnor\r\nförbereds. De kvinnor som utsätts för hot om våld\r\noch andra övergrepp är i stort behov av samhällets\r\nskydd. Jag vet att polisen på olika sätt försöker lösa\r\nbehovet av åtgärder i varje enskilt fall. Det sker\r\ngenom samverkan mellan den utsatta kvinnan och\r\npolisen. I vissa fall behövs en typ av åtgärder, i\r\nandra fall en annan typ.</pre><pre>Därför måste även möjligheten att erbjuda hotade\r\nkvinnor livvakt ställas till förfogande. Det är\r\nkvinnan själv som bestämmer om hon vill utnyttja\r\nett livvaktsskydd. Hon avgör med andra ord själv\r\nom tryggheten med ett livvaktsskydd väger tyngre\r\nän de nackdelar skyddet för med sig.</pre><pre>En annan metod för att skydda hotade kvinnor kan\r\nvara den som Lennart Daléus och Sigrid Bolkéus tar\r\nupp, alltså att särskilt övervaka dem som hotar. Det\r\nskulle utan tvivel vara det mest tilltalande sättet att\r\nskydda de utsatta kvinnorna på. Jag ser det dock\r\nsom mycket svårt att bereda de aktuella kvinnorna\r\nett fullgott skydd enbart genom insatser mot\r\nmännen. Bl.a. föreställer jag mig att det skulle vara\r\nresurskrävande utan att för den skull kunna ge ett\r\nhelt säkert skydd.</pre><pre>Formen för hur skyddet för de allra värst utsatta\r\nkvinnorna skall förstärkas övervägs för närvarande\r\nmed prioritet i regeringskansliet. Det kan därvid bli\r\nfråga om författningsändring i den mån gällande\r\nrätt inte medger att ett tillfredsställande skydd\r\nordnas.</pre><pre>Anf. 98 LENNART DALÉUS (c):</pre><pre>Fru talman! Jag tackar justitieministern för svaret\r\nsom uppenbarligen och självklart återspeglar\r\nkravet på att kvinnor skall skyddas när de är utsatta\r\neller hotade. Men jag tycker inte att den valfrihet\r\nsom justitieministern talar om är en reell valfrihet\r\nom det bara gäller att välja om man skall ha\r\nlivvaktsskydd eller inte. Då har kvinnan inte fått\r\nmöjlighet att bedöma om det finns andra åtgärder\r\nsom är minst lika effektiva eller kanske bättre. De\r\nåtgärder som jag pekar på är just detta att\r\npunktbevaka mannen. Att inskränka mannens\r\nintegritet och inte kvinnans integritet. Det har hon\r\nfått nog av så att säga. Jag tror att alla som har varit\r\nutsatta för att ha livvakt kan vittna om att det är en\r\nintegritetsinskränkning.</pre><pre>Jag läste en intervju med justitieministerns\r\nföreträdare, Anna-Greta Leijon, i senaste numret\r\nav tidningen Vi. Hon kommenterar där detta med\r\natt ha livvakt. Konsekvensen av detta var att hon\r\nblev räddare och mer osäker. Det var inte särskilt\r\nattraktivt, milt uttryckt.</pre><pre>Det är uppenbart att punktbevakning av män, av\r\nvåldsverkare och brottslingar eller presumtiva\r\nbrottslingar är effektivt. Vi har många exempel på\r\npolisdistrikt där man har tillämpat den här metoden\r\ni andra sammanhang med mycket gott resultat. Jag\r\ntalade med polismästaren i ett sådant distrikt för en\r\nliten stund sedan och fick bekräftat att man där\r\näven uppfattar det som resurssnålt i den meningen\r\natt det just är effektivt att göra på det sättet. Man\r\nförhindrar att brott begås.</pre><pre>Jag tackar som sagt för svaret, men jag tycker att\r\ndet är litet oklart huruvida justitieministern är\r\nberedd att också pröva den här möjligheten att\r\npunktbevaka våldsverkande män, gärna som en\r\nkombination.</pre><pre>Anf. 99 SIGRID BOLKÉUS (s):</pre><pre>Fru talman! Jag tackar också justitieministern för\r\nsvaret. Jag förstår inte varför skyddet för kvinnan\r\nblir sämre om våldsmannen bevakas och varför det\r\nskulle bli så mycket mer resurskrävande. Jag anser\r\natt det finns flera fördelar med att bevaka just\r\nmannen. En bevakning dygnet runt, året runt, är en\r\nbegränsning i friheten. Det är våldsmannen och\r\ninte brottsoffret som bör känna av det. Om mannen\r\nbevakas blir det också tryggare för dem som han\r\nkan tänkas skada för att komma åt kvinnan. Jag\r\ntänker då på barn, släktingar, vänner och en\r\neventuell ny kärlek i kvinnas liv. Om kvinnan har\r\nbarn i skolåldern, dvs. den ålder då det är särskilt\r\nkänsligt att skilja sig från mängden, slipper de\r\nförklara för kamraterna varför mamma åtföljs av\r\nolika män.</pre><pre>Oavsett vem som bevakas finns det människor som\r\nkommer att ha synpunkter på hur mycket\r\nbevakningen kostar skattebetalarna. Det är den\r\nsom hotar och trakasserar som är orsak till\r\nkostnaderna och som bör få möta de åsikterna. Om\r\nmannen bevakas får han inte heller tillfälle att begå\r\nandra brott. Dessutom är det inte uteslutet att\r\nvakterna kan få mannen att inse vad han egentligen\r\nhåller på med.</pre><pre>Är det tänkt att en livvakt till förföljda kvinnor\r\nskall vara lika heltäckande som när offentliga\r\npersoner får livvakt? Det kan också vara intressant\r\natt veta hur många vakter som behövs för att\r\nbevaka en person.</pre><pre>Anf. 100 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! För att ta den sista frågan först. Det\r\nbör rimligen inte vara någon skillnad mellan\r\noffentlig person och icke offentlig person om\r\nbehovet av livvakt finns. Om man bedömer att\r\nbehovet av skydd finns, skall det vara samma\r\nbehandling. Antalet kan vi räkna ut rätt bra med\r\nutgångspunkt från dygnets timmar och\r\narbetstidslagstiftningen. Vi har tre arbetspass på ett\r\ndygn. I många fall krävs det två personer som\r\narbetar parallellt för att få ett fullgott skydd. Det\r\ninnebär i de extrema fallen sex personer per dygn.\r\nDet är alltså mycket kostsamt.</pre><pre>Den andra frågan och den stora frågan gäller just\r\nvalet mellan offer och gärningsman. Jag instämmer\r\nhelt i Lennart Daléus och Sigrid Bolkéus uppfattning\r\natt det är offret som skall skyddas och om det är\r\nnågon som skall känna av inskränkningar, är det\r\ngärningsmannen. Problemet är att vi har en\r\nlagstiftning som i viss utsträckning begränsar våra\r\nmöjligheter att göra ingrepp när det gäller\r\ngärningsmannen. Detta ligger bakom att jag i mitt\r\nsvar pekar på att om det behövs en\r\nförfattningsändring för att tillfredsställande skydd\r\nskall kunna ordnas, är vi beredda att vidta en sådan\r\nändring.</pre><pre>Anf. 101 LENNART DALÉUS (c):</pre><pre>Fru talman! Med all respekt, men jag undrar om\r\njustitieministern har rätt i detta att det behövs en\r\nförfattningsändring. Redan i dag punktbevakas i\r\nnågon mening brottsbenägna personer i flera\r\npolisdistrikt i det här landet. Man inskränker inte\r\nformellt deras frihet, men man håller dem under\r\nuppsikt, ser om bilen är hemma och en mängd\r\nsådana saker. Detta pågår redan i dag. Är detta\r\nfullgod punktbevakning? Nej, men man vet också\r\natt det är svårt att garantera varje ögonblick hos\r\nden som skall skyddas med livvaktsskydd. En\r\nbrottsbenägen person har ofta ambitionen tränga\r\nigenom det här skyddet och utnyttja det tillfälle\r\nsom ges. Han känner däremot själv mycket stor\r\nosäkerhet huruvida han alltid är bevakad eller inte.\r\nDenna osäkerhet kan naturligtvis utnyttjas till\r\nförmån för den som vi i det här fallet vill skydda.</pre><pre>Anf. 102 SIGRID BOLKÉUS (s):</pre><pre>Fru talman! Lennart Daléus uttryckte så bra det jag\r\nhade funderingar om. Jag kan tänka mig att det\r\nfinns vakter att tillgå i stora städer. Men hur blir det\r\nom den som skall bevakas bor i en by i glesbygden\r\noch man behöver sex personer? Det får väl\r\nförsöksverksamheten ge svar på.</pre><pre>Anf. 103 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Det är ingen skillnad om det är offret\r\neller gärningsmannen som bevakas. Det blir samma\r\nantal personer.</pre><pre>Anf. 104 SIGRID BOLKÉUS (s):</pre><pre>Fru talman! Men det behövs kunniga personer.\r\nMan kan ju inte ta vem som helst. Jag kan tänka\r\nmig att det blir svårigheter att rekrytera så många\r\npersoner i närheten.</pre><pre>Anf. 105 LENNART DALÉUS (c):</pre><pre>Fru talman! Jag har bara den enkla frågan om\r\njustitieministern är beredd att ta med en prövning\r\natt utnyttja punktbevakningen som en del av\r\nskyddet av dessa utsatta kvinnor. Vi kommer alltså\r\negentligen tillbaka till ursprungsfrågan: Är\r\nregeringen beredd att pröva också den\r\nmöjligheten?</pre><pre>Anf. 106 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Det är självfallet en del i de prövningar\r\nvi måste göra. Livvaktsskyddet för kvinnor är en\r\ndelfråga i ett stort paket som gäller brottsoffer över\r\nhuvud taget.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 § Svar på fråga  1991/92:70 om rättshjälp\r\nm.m. till kvinnor som utsatts för övergrepp utom\r\nriket</pre><pre>Anf. 107 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Elisabeth Persson har frågat mig om\r\njag har för avsikt att medverka till att svenska\r\nkvinnor som utsätts för övergrepp utomlands får\r\nrättshjälp och erforderligt stöd från Sveriges\r\nambassader.</pre><pre>Svaret är ja!</pre><pre>De frågor frågeställaren tar upp berör inte bara mitt\r\ndepartement, utan också utrikesdepartementet,\r\nsom under sitt ansvarsområde handhar frågor om\r\nbistånd till svenska medborgare som råkat illa ut\r\nutomlands. Det är knappast rättvisande att påstå\r\natt brottsoffren inte får någon hjälp av de svenska\r\nambassaderna. Även om ambassaderna i dagsläget\r\ninte kan ge bistånd i form av t.ex. advokathjälp kan\r\nambassaderna erbjuda konsulär service av annat\r\nslag. Det kan exempelvis vara fråga om att hjälpa\r\ntill med kontakter med myndigheter och\r\nförsäkringsbolag, ibland kan det också vara aktuellt\r\natt ge ekonomiskt bistånd för hemresa till Sverige.</pre><pre>När det gäller rättshjälp vill jag först säga att allmän\r\nrättshjälp enligt rättshjälpslagen kan beviljas i\r\nrättsliga angelägenheter som handläggs utomlands\r\nom det föreligger särskilda skäl. Praxis har dock\r\nvarit -- och är -- mycket restriktiv. Därtill kommer\r\natt de förmåner i utlandsärenden som betalas av\r\nrättshjälpen, enligt praxis och uttalanden i\r\nförarbetena till rättshjälpslagen, är begränsade. I\r\nutlandsärenden medges exempelvis inte ersättning\r\nför inställelsekostnader. Men man skall dock\r\nkomma ihåg att varje land har sitt regelsystem på\r\nområdet och att många andra länder, precis som vi,\r\nhar regler som medger ersättning för kostnader som\r\nåsamkas målsäganden. Som Elisabeth Persson nog\r\nkänner till har frågor om rättsligt bistånd till\r\nbrottsoffer utomlands uppmärksammats flera\r\ngånger tidigare i riksdagen. Det är nu dags att göra\r\nnågot åt de brister som har uppmärksammats.</pre><pre>Arbetet med detta pågår för fullt inom mitt\r\ndepartement. För närvarande görs i samarbete med\r\nutrikesdepartementet en inventering vid UDs\r\nsamtliga utlandsmyndigheter. Vi hoppas genom\r\nden enkät som vi skickat ut få svar på bl.a. i vilken\r\nomfattning offer för våldsbrott efterfrågar rättsligt\r\noch annat bistånd vid ambassader och konsulat,\r\nvilket slags hjälp som efterfrågas, i vilken\r\nutsträckning sådan hjälp kan ges och resp. lands\r\nregelsystem på området. En sammanställning av\r\nenkätsvaren blir klar inom kort. På grundval av\r\ndenna, och annat tidigare införskaffat material,\r\nskall vi gå vidare med vårt arbete och återkomma\r\ntill riksdagen med förslag.</pre><pre>Det är förvisso riktigt, som Elisabeth Persson säger,\r\natt brottsoffrens situation alltmer har\r\nuppmärksammats. Även om flera förbättringar har\r\ngenomförts under senare år, är hittills vidtagna\r\nåtgärder inte tillräckliga enligt min mening. Därför\r\nskall jag med kraft verka för att ytterligare förbättra\r\nbrottsoffrens situation, både här hemma och\r\nutomlands.</pre><pre>Anf. 108 ELISABETH PERSSON (v):</pre><pre>Fru talman! Jag tackar justitieministern för svaret.\r\nDet gladde mig att se att justitieministern med all\r\nkraft kommer att verka för att brottsoffrens\r\nsituation förbättras. Jag tycker också att det\r\nindirekt framgår att justitieministern har\r\nuppmärksammat att även om ambassaderna kan ge\r\nhjälp så har de inte alltid varit så överallt. Även om\r\njustitieministern inte säger detta uttalat antyds det\r\ntycker jag. Jag hoppas att de direktiv som framöver\r\nkommer att gå till de olika ambassaderna bl.a.\r\nkommer att innehålla detta med skyldighet så att\r\ninte de olika regler och praxis som uppenbarligen\r\nförekommer i olika länder slår så illa och så olika.\r\nÅtskilliga kvinnor har utsatts för sexuellt våld och\r\ndess värre inte fått den hjälp som de verkligen hade\r\nbehövt. Detta har uppmärksammats framför allt i\r\nmassmedia på sistone.</pre><pre>Jag tror också att det är viktigt att ambassaderna\r\neller konsulten får information om de eventuella\r\nbrott som har begåtts. Jag hoppas att man kan göra\r\nsådana överenskommelser med resp. länders\r\npolismyndigheter att det föreligger\r\nrapportskyldighet.</pre><pre>När det gäller frågan om rättshjälp vill jag återigen\r\npoängtera att det är mycket glädjande att\r\njustitieministern kommer att verka för att\r\nmöjligheterna att få rättshjälp utomlands blir\r\nbättre. Det är angeläget framför allt i EG-\r\nperspektivet när människors rörlighet i Europa\r\nverkligen skall främjas. Jag tycker att det är viktigt\r\natt även möjligheterna att få rättshjälp följer med\r\ndär.</pre><pre></pre><pre>Anf. 109 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! För att inga missförstånd skall uppstå\r\nvill jag påpeka att jag inte har uttalat mig om våra\r\nambassaders agerande. Det är viktigt att göra klart\r\natt våra ambassader har begränsade möjligheter att\r\nmedverka när en svensk har råkat ut för brott\r\nutomlands. Vi har anledning att titta på dessa\r\nbegränsningar och göra förändringar. Möjligheten\r\ntill rättshjälp blir då en tung del.</pre><pre>Anf. 110 ELISABETH PERSSON (v):</pre><pre>Fru talman! Är det inte så, justitieministern, att det\r\nibland inte bara är möjligheterna som är\r\nbegränsade utan att även begränsade kunskaper\r\nom det sexuella våldets konsekvenser för\r\nkvinnorna har gjort att man underlåtit att ge\r\ntillräcklig hjälp? Jag är medveten om att denna\r\nfråga kanske mer hör hemma under\r\nutrikesdepartementet, men jag knyter stora\r\nförhoppningar till justitieministerns möjligheter att\r\npåverka utrikesdepartementet i arbetet på att\r\ngenomföra förbättringar. Det är därför jag nu tagit\r\nupp denna fråga med justitieministern.</pre><pre>Anf. 111 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Vi på justitiedepartementet har ansvar\r\nför att rättshjälpslagarna blir de riktiga. Sedan\r\nkommer det säkerligen inte att vara något problem\r\nför oss att föra över denna information till UD för\r\nvidarebefordran.</pre><pre>Anf. 112 ELISABETH PERSSON (v):</pre><pre>Fru talman! Det låter bra.</pre><pre>I informationen till och utbildningen av\r\nambassadpersonalen är det viktigt att man ger\r\nkunskaper om vilka konsekvenser det sexuella\r\nvåldet kan få för kvinnorna och vilket övergrepp\r\ndet här egentligen handlar om. De svenska\r\nambassaderna bör få mer upplysning härom än de\r\nhittills har fått, så att de utsatta kvinnorna i\r\nframtiden får bättre möjligheter att erhålla den\r\nhjälp de behöver.</pre><pre>I fråga om rättshjälpen, som mer direkt är\r\njustitieministerns område, vill jag upprepa att jag\r\nser fram emot förbättringar på detta område.\r\nJustitieministerns svar är mycket glädjande, kanske\r\nframför allt därför att moderata samlingspartiet\r\nhaft ett ganska ljumt intresse för frågan om\r\nrättshjälp till kvinnliga brottsoffer. Jag är alltså\r\nmycket glad för svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 § Svar på fråga  1991/92:72 om\r\nkriminalvårdsanstalten Skenäs</pre><pre>Anf. 113 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Dan Ericsson i Kolmården har frågat\r\nmig om jag är beredd att vidta åtgärder för att\r\neffekter av landets jordbrukspolitik ej skall\r\ninnebära avveckling av fungerande verksamhet på\r\nkriminalvårdsanstalterna. Frågan är föranledd av\r\nde planer som finns inom kriminalvårdsverket i\r\nfråga om jordbruksdriften på\r\nkriminalvårdsanstalten Skenäs.</pre><pre>Skenäs är en öppen riksanstalt. Arbetsdriften på\r\nanstalten är bl.a. inriktad på mjölkproduktion och\r\nspannmålsodling. Enligt vad jag har inhämtat\r\nbeslutade kriminalvårdsstyrelsens direktion i våras\r\natt några jordbruksinvesteringar inte skall göras vid\r\nanstalten och att alternativ sysselsättning måste\r\nplaneras där liksom vid ytterligare några\r\njordbruksanstalter. Inom styrelsen har därefter\r\nutarbetats ett förslag till handlingsprogram för de\r\nåtta anstalter som disponerar jordbruksmark och\r\nekonomibyggnader för växtodling och\r\nhusdjursskötsel. Handlingsprogrammet grundar sig\r\npå riksdagens livsmedelspolitiska beslut den 9 juni\r\n1990, antalet intagna som är sysselsatta i\r\njordbruket, personaltätheten,\r\nlantbruksnämndernas utredningar, behov av\r\nbyggnadsinvesteringar m.m.</pre><pre>Beträffande Skenäs föreslås i\r\nhandlingsprogrammet att jordbruket skall\r\navvecklas i början av år 1993. Ett avgörande skäl till\r\nförslaget om avveckling är att fortsatt drift\r\nförutsätter omfattande investeringar bl.a. för att\r\ndjurskyddslagens och naturvårdslagens krav skall\r\nkunna uppfyllas.</pre><pre>Kriminalvårdsstyrelsen har ännu inte tagit slutlig\r\nställning till förslaget.</pre><pre>För egen del anser jag att det ligger i sakens natur\r\natt arbetsdriften inom kriminalvården fortlöpande\r\nmåste anpassas till de förhållanden som råder ute i\r\nsamhället. I det ligger självfallet också att\r\nverksamheten vid jordbruksanstalterna måste\r\nanpassas till förändringar i jordbrukspolitiken.</pre><pre>Anf. 114 DAN ERICSSON i Kolmården\r\n(kds):</pre><pre>Fru talman! Jag vill tacka justitieministern för\r\nsvaret.</pre><pre>Min fråga har en principiell innebörd, nämligen om\r\nkriminalvårdens fungerande verksamheter skall\r\navvecklas beroende på övergripande beslut som\r\nberör andra samhällssektorer. Jag tycker att jag har\r\nfått ett visst svar på den frågan av justitieministern.</pre><pre>I det här fallet gäller det en verksamhet som i det\r\nhela är synnerligen marginell. Vi har knappast\r\nlängre någon överskottsproduktion av mjölk.\r\nDäremot är denna verksamhet meningsfull för den\r\nenskilde intagne, och den kan medverka till en god\r\nrehabilitering. Om kriminalvårdens insatser lyckas\r\ninnebär det minskade brottstal, minskade\r\nsamhällskostnader och minskat personligt lidande.\r\nDet är då litet svårt att förstå varför en bra\r\nverksamhet skall avvecklas, när skälet för\r\navvecklingen har fallit.</pre><pre>Jag anser det inte vara lika självklart som\r\njustitieministern dess värre gör att väl fungerande\r\nverksamhet vid ett fåtal anstalter skall avvecklas på\r\ngrund av ett livsmedelspolitiskt beslut, som berör\r\nsjälva näringen.</pre><pre>Att bedriva jord- och skogsbruk är, i synnerhet om\r\nman har djurhållning, en bra form av kriminalvård.\r\nDet handlar om praktiskt arbete med jordnära\r\nsaker. Jag skulle ändå önska att justitieministern\r\nkunde slå fast att kriminalvården vid\r\ngenomförandet av sin verksamhet inte skall behöva\r\nse det som sitt ansvar att minska\r\növerskottsproduktionen av livsmedel -- i detta fall\r\ndesstom ett överskott som knappast längre\r\nexisterar.</pre><pre>Anf. 115 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Jag vill redovisa ett skäl till att denna\r\navveckling även ur behandlingssynpunkt kan vara\r\nrimlig. Den verksamhet som bedrivs inom\r\nkriminalvården bör rimligen ha en viss koppling till\r\nden dömdes liv efter frigivningen.\r\nArbetserfarenheten inom kriminalvården bör\r\nkunna utgöra grund för ett arbete efter\r\nfrigivningen. I det fall som vi nu diskuterar gäller\r\ndet lantbruksarbete, och det finns i dag knappast så\r\nstora möjligheter att få anställning inom lantbruket\r\nefter frigivningen. Detta är ett skäl för denna\r\nförändring.</pre><pre>Jag vill också peka på att det på Skenäs krävs\r\ninvesteringar på 8 à 10 milj.kr. för att man skall\r\nuppfylla de krav som lagen ställer.</pre><pre>Dessutom är det så att det här aktuella jordbruket\r\nenligt lantbruksnämnden i Östergötland normalt\r\nborde klaras av tre man. Nu är det 20 à 22 personer,\r\ninkl. de anställda, som sköter den här\r\nverksamheten. Det är alltså inte fråga om någon\r\nsärskilt verklighetsanpassad verksamhet.</pre><pre>Anf. 116 DAN ERICSSON i Kolmården\r\n(kds):</pre><pre>Fru talman! Justitieministern sade att det skall vara\r\nen viss koppling till den dömdes liv efter\r\nfrigivningen. Det är litet häpnadsväckande att vi på\r\ndet här sättet får klarlagt att vi tydligen är på väg\r\natt avveckla svenskt jordbruk och att det inte skulle\r\nfinnas sysselsättning inom den näringen i\r\nframtiden. Det är väl att gå litet långt i det här\r\nsammanhanget.</pre><pre>Det handlar också om att den intagne i det här\r\narbetet faktiskt får en känsla av att ta ansvar. Det\r\nhandlar också mycket om de sociala kontakterna\r\nmed arbetskamraterna. Men det gäller också\r\nkontakten med djuren, och det är omvittnat att\r\ndetta är en mycket bra rehabiliteringsåtgärd.</pre><pre>I frågan om investeringarna finns det förslag om hur\r\nman skulle kunna lösa detta på ett mindre kostsamt\r\nsätt. Vill man ha denna verksamhet kvar, finns det\r\nmöjligheter att klara finansieringen.</pre><pre>Problemet är att man, som justitieministern varit\r\ninne på, tar hänsyn till det livsmedelspolitiska\r\nbeslutet. Jag ser det inte som rimligt, med tanke på\r\natt det handlar om så få anstalter, att denna\r\nverksamhet skall påverkas av det övergripande\r\nlivsmedelspolitiska beslutet.</pre><pre>Anf. 117 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Det är totalt åtta anstalter som\r\ndiskuteras. Beslut har ännu inte fattats beträffande\r\nalla anstalter, men allt tyder på att man på flertalet\r\nanstalter kommer att fortsätta med\r\njordbruksverksamheten. Det är inte heller så att\r\nman på Skenäs kommer att sluta med all form av\r\nverksamhet, utan det kommer att arbetas fram\r\nförslag till alternativ sysselsättning. Bl.a. diskuteras\r\nmöjligheten att utöka handelsträdgården. Man\r\ndiskuterar även möjligheten att utöka\r\nskogsarbetet. Man har även andra idéer, t.ex.\r\nutbildning inom komvux liksom andra former av\r\nutbildning, osv.</pre><pre>Anf. 118 DAN ERICSSON i Kolmården\r\n(kds):</pre><pre>Fru talman! Vid flertalet av dessa anstalter\r\nkommer verksamheten tydligen att fortsätta, och\r\ndet är ju positivt.</pre><pre>I Skenäs tror jag att en grundbult i verksamheten är\r\njust djurhållningen. Man kan visserligen utöka\r\nhandelsträdgården och även annan verksamhet,\r\nmen den bärande idén här är faktiskt\r\ndjurhållningsarbetet.</pre><pre>Om det bara gäller investeringarna tycker jag att\r\ndet finns alla skäl att titta på förslagen till alternativ\r\nfinansiering av investeringarna på Skenäs. Jag tror\r\nemellertid att grundproblemet är det\r\nlivsmedelspolitiska beslutet, och jag hade hoppats\r\natt justitieministern skulle kunna undanröja\r\nmisstanken om att detta är skälet för att avveckla\r\nverksamheten.</pre><pre>Anf. 119 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Det finns flera skäl, och det\r\njordbrukspolitiska beslutet är ett.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 § Svar på fråga  1991/92:91 om arbete i stället\r\nför arbetslöshet</pre><pre>Anf. 120 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Maud Ekendahl har i sin fråga\r\nredovisat att det förekommer att arbetslösa avstår\r\nfrån att anta anvisade arbeten eftersom lönen\r\nunderstiger ersättningen från arbetslöshetskassan.\r\nMot bakgrund härav frågar hon om vilka åtgärder\r\njag tänker vidta för att det skall bli mer attraktivt att\r\nta ett produktivt arbete framför att vara arbetslös.</pre><pre>Det kan säkerligen inte uteslutas att det finns\r\narbetslösa som nekar att ta ett anvisat arbete för att\r\ni stället leva på ersättningen från\r\narbetslöshetskassan. Detta är också möjligt med de\r\nnuvarande reglerna för vad som skall betraktas som\r\nlämpligt arbete. Om lönen i det erbjudna arbetet är\r\nlägre än 90 % av sökandens arbetslöshetsersättning\r\nkan han eller hon nämligen tacka nej till arbetet\r\nutan att bli avstängd från ersättningen.</pre><pre>Det är naturligtvis inte bra när människor väljer\r\narbetslöshet framför arbete. Det skall föreligga\r\nstarka skäl för att arbetslöshetsunderstöd skall utgå\r\nunder den självvalda arbetslösheten.</pre><pre>Det lönar sig alltid att arbeta framför att vara\r\narbetslös. Vinsten kanske inte alltid kan mätas i\r\npengar, utan kan ta sig andra uttryck, såsom\r\nminskad isolering och risk för utslagning och ökade\r\nmöjligheter till vidareutveckling och fastare\r\nförankring på arbetsmarknaden.</pre><pre>Inom arbetsmarknadsdepartementet pågår ett\r\narbete som har till målsättning att arbete skall\r\nbefrämjas framför passivt mottagande av\r\narbetslöshetsersättning. Även utredningen\r\nangående en obligatorisk arbetslöshetsförsäkring\r\nkommer i sitt arbete att ta hänsyn till denna\r\nmålsättning.</pre><pre>Det kan finnas anledning att se över de befintliga\r\narbetsmarknadspolitiska stödformerna och\r\nutforma dem så att det kommer till klarare uttryck\r\natt arbete alltid kommer i första hand. Jag kommer\r\natt noggrant följa utvecklingen på det här området.\r\nSkulle det därvid visa sig att åtgärder behöver\r\nvidtas för att stärka de faktorer som befrämjar\r\narbete framför passivt mottagande av\r\narbetslöshetsersättning, så är jag beredd att\r\nåterkomma med sådana förslag.</pre><pre>Anf. 121 MAUD EKENDAHL (m):</pre><pre>Fru talman! Jag vill börja med att tacka\r\narbetsmarknadsministern för svaret på min fråga.\r\nJag måste säga att det är ett mycket fint svar som\r\njag har fått, och det har glatt mig att läsa det. Jag\r\nvill bara göra några korta kommentarer.</pre><pre>Arbetsmarknadsministern säger i svaret att man\r\nkan tacka nej till en anställning om lönen\r\nunderstiger 90 % av arbetslöshetsersättningen.\r\nEnligt arbetsförmedlingen i Ängelholm, som jag\r\nvar i kontakt med i förra veckan, kan en\r\narbetssökande tacka nej till ett arbete om\r\narbetslöshetsersättningen är 10 % större än den lön\r\nsom det erbjudna arbetet skulle ge.</pre><pre>Det är naturligtvis inte riktigt att man skall få\r\nersättning vid självvald arbetslöshet. Det kan ju\r\ninte vara meningen att unga människor skall kunna\r\ngå hemma och att det skall vara mer lönsamt att gå\r\nhemma än att ha ett produktivt arbete.</pre><pre>Vidare säger arbetsmarknadsministern att det inte\r\nbara är vinsten i pengar vi skall räkna, utan vi skall\r\näven ta hänsyn till bl.a. den isolering som\r\narbetslöshet medför. Genom arbetslösheten får\r\nmänniskor både psykiska och fysiska skador.</pre><pre>Jag gläder mig åt detta svar. Det är roligt att\r\narbetsmarknadsministern kommer att följa\r\nutvecklingen på detta område. Jag har inga\r\nföljdfrågor att ställa, utan är alltså mycket nöjd\r\nmed svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 § Svar på fråga  1991/92:69 om ideella\r\nskadestånd till våldtäktsoffer</pre><pre>Anf. 122 Statsrådet REIDUNN LAURÉN (--\r\n):</pre><pre>Fru talman! Elisabeth Persson har frågat\r\njustitieministern om hon har för avsikt att ta\r\ninitiativ för att ett riksdagsbeslut från maj 1990\r\nrörande ideella skadestånd till våldtäktsoffer skall\r\ngenomföras. Arbetet i regeringen är så fördelat att\r\ndet är jag som skall svara på frågan.</pre><pre>Som justitieministern framhöll i det förra svaret till\r\nElisabeth Persson kommer regeringen med kraft att\r\nverka för att brottsoffrens ställning förstärks. En\r\nmycket viktig grupp brottsoffer i det\r\nsammanhanget är kvinnor som har utsatts för\r\nvåldtäkt eller andra våldsbrott.</pre><pre>Bland de frågor som därvid kommer i blickpunkten\r\nfinns frågan om ersättning för ideell skada. I\r\nrättspraxis har det redan skett en påtaglig höjning\r\nav skadestånden vid bl.a. våldtäkt. Jag kan nämna\r\natt den ersättning som brottsskadenämnden betalar\r\ntill våldtäktsoffer för närvarande ligger runt 50 000\r\nkr., vilket är en fördubbling jämfört med den\r\nersättning som betalades för ett par år sedan.</pre><pre>Som Elisabeth Persson känner till arbetar också en\r\nutredning (dir. 1988:76) för närvarande med att se\r\növer reglerna om ersättning för ideell skada. Med\r\nanledning av det tillkännagivande från riksdagen\r\nsom Elisabeth Persson åsyftar i sin fråga (rskr.\r\n1989/90:853) fick utredningen tilläggsdirektiv.\r\nEnligt dessa direktiv skall utredningen överväga en\r\nförändring av ersättningsnivån vid skadestånd till\r\nvåldtäktsoffer och andra offer för våldsbrott som\r\nger utrymme inte bara för en kompensation för\r\nlidandet utan också för hjälp att komma ur den\r\nlivssituation som offret hamnat i på grund av\r\nbrottet.</pre><pre>Jag förutsätter att utredningsarbetet bedrivs\r\nskyndsamt. Jag kan försäkra Elisabeth Persson att\r\njag anser det mycket angeläget att våldstäktsoffer\r\noch andra offer för våldsbrott får en fullgod\r\nersättning för den kränkning som de utsatts för.</pre><pre>Anf. 123 ELISABETH PERSSON (v):</pre><pre>Fru talman! Jag vill tacka statsrådet för svaret. Det\r\nhär låter ju också väldigt bra. Men är det egentligen\r\ndet? Såvitt jag har mig bekant är dessa 50 000 kr. i\r\nskadestånd till våldtäktsoffer ett maximibelopp.\r\nDess värre ligger många skadestånd inte alls på den\r\nnivån. I och för sig är det bra att man genom\r\nrättspraxis visat att det är möjligt att utdöma högre\r\nskadestånd. Tidigare har detta varit ganska svårt.</pre><pre>Jag kan inte inse att man skall behöva vänta på den\r\nhär utredningen för att, när så är befogat, utdöma\r\nännu högre skadestånd till kvinnor som har blivit\r\nutsatta för våldtäkt.</pre><pre>Jag hoppas att vi är överens om uppfattningen att\r\ndet är en mycket speciell situation som den kvinna\r\nsom blivit utsatt för sexuellt våld har hamnat i. Det\r\nkan ta år av psykiatrisk rehabilitering att komma ur\r\nen sådan situation. Vi vet att psykoterapi och\r\nliknande behandling kostar oerhört mycket pengar.\r\nDet är samhällets uppgift att se till att dessa kvinnor\r\nhar möjlighet att få del av sådan behandling.</pre><pre>Anf. 124 Statsrådet REIDUNN LAURÉN (--\r\n):</pre><pre>Fru talman! Jag delar naturligtvis Elisabeth\r\nPerssons åsikt att dessa kvinnor har en mycket\r\nspeciell och svår situation. Det är också därför som\r\nutredningen har fått sådana här tilläggsdirektiv.\r\nBrottsskadenämnden bestämmer själv sin praxis,\r\noch vi har inte möjlighet att gå in och ändra i den.\r\nVi får avvakta utredningens resultat i detta\r\navseende, och jag förutsätter, som jag sade\r\ntidigare, att utredningsarbetet bedrivs skyndsamt.</pre><pre>Anf. 125 ELISABETH PERSSON (v):</pre><pre>Fru talman! Det är ett och halvt år sedan som\r\ntilläggsdirektiven gavs, och då hade utredningen\r\narbetat en tid. Man kan kanske utgå från att\r\nutredningen då hade hunnit göra en del av sitt\r\nuppdrag. Jag är tacksam för den signal som\r\nstatsrådet ger om att arbetet skall bedrivas\r\nskyndsamt, och jag hoppas att vi kan se ett resultat\r\nmed det snaraste. Det är ytterst beklämmande att\r\nså många kvinnor nu står utan möjlighet till\r\nrehabilitering efter att de har blivit utsatta för\r\nmisshandel eller våldtäkter.</pre><pre>Det är ett annat problem att så många övergrepp på\r\nkvinnor aldrig leder till åtal eller till fällande dom,\r\nutan att många kvinnor verkar välja att låta bli att\r\nfullfölja sin talan. Om det är så att en av orsakerna\r\när att de inte anser att det lönar sig är det rätt illa.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 § Svar på fråga  1991/92:84 om regler om\r\nbioteknik</pre><pre>Anf. 126 Statsrådet REIDUNN LAURÉN (--\r\n):</pre><pre>Fru talman! Annika Åhnberg har mot bakgrund av\r\nett uttalande i regeringsförklaringen frågat vilka\r\nåtgärder som regeringen avser att vidta för att\r\nuppnå en mer ansvarsfull hantering av avancerad\r\nbioteknik på olika områden. Arbetsfördelningen i\r\nregeringen är sådan att frågan skall besvaras av\r\nmig.</pre><pre>Den snabba utvecklingen på området gör det\r\nangeläget att nära följa de nya tekniska möjligheter\r\nsom forskningen ger.</pre><pre>Som Annika Åhnberg har nämnt i sin fråga, arbetar\r\nför närvarande en parlamentarisk beredning,\r\ngenteknikberedningen, med de grannlaga frågor\r\nsom är förknippade med användningen av\r\ngenteknik. Annika Åhnberg är själv ledamot av\r\ngenteknikberedningen. Beredningen skall ha\r\nslutfört sitt arbete redan inom ett år.</pre><pre>Jag räknar med att resultatet av beredningens\r\narbete kommer att utgöra en god grund för\r\nregeringens ställningstaganden i dessa frågor.\r\nUttalandena i regeringsförklaringen rörande\r\nbiotekniken är avsedda att klargöra att regeringen\r\npå grundval av beredningens arbete avser att ta\r\nställning i de aktuella frågorna. Även om jag alltså\r\ni första hand vill avvakta resultatet av beredningens\r\narbete, vill jag inte utesluta att den snabba\r\nutvecklingen inom området kan påkalla att\r\nregeringen i ett eller flera avseenden får anledning\r\natt ingripa redan innan genteknikberedningen har\r\navslutat sitt arbete.</pre><pre>Anf. 127 ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Jag ber att få tacka för svaret på min\r\nfråga som dock reser fler frågor än det besvarar.</pre><pre>Om jag skall vara helt ärlig, fanns det från min\r\nsynpunkt inte så många ljuspunkter i\r\nregeringsförklaringen, men en ljuspunkt var dock\r\natt regeringen aviserade ett stort intresse för den\r\navancerade biotekniken. Jag tolkade markeringen i\r\nregeringsförklaringen så att man ville göra\r\nnågonting utöver det arbete som redan pågick i den\r\nberedning som den föregående regeringen hade\r\ntillsatt.</pre><pre>När jag nu av statsrådet får svaret att avsikten var\r\natt markera att regeringen tänkte ta ställning på\r\ngrundval av beredningens arbete blir jag litet\r\nkonfunderad. Jag tror inte att den typen av frågor\r\nbehöver läggas fast i en regeringsförklaring.\r\nAvsikten med en beredning som har tillsatts är väl\r\natt dess arbete skall vara underlag för kommande\r\nbeslut. Jag hade väntat mig ett svar med litet mera\r\nsubstans, och jag skall försöka precisera mina\r\nfrågor.</pre><pre>Den beredning som jag deltar i har avsagt sig arbete\r\nmed frågor om genteknik på människor. Nu är\r\ngenteknik på människor ett område som\r\nuttryckligen nämns i regeringsförklaringen, och jag\r\nmåste därför ställa frågan: Avser regeringen att\r\nkomma med tilläggsdirektiv på den punkten?</pre><pre>Denna del av regeringsförklaringen finns under\r\nmiljöavsnittet, och jag undrar om jag skall tolka det\r\nså att regeringen avser att fästa större vikt vid just\r\nden avancerade biotekniken när den berör t.ex.\r\nväxtförädling och husdjursavel.</pre><pre>Till sist undrar jag om en av de frågor som kan\r\ntänkas leda till att regeringen fattar beslut innan\r\nberedningen är klar är patenträtten, som jag också\r\nursprungligen tog upp i min fråga och som vi vet att\r\ndet nu fattas beslut om i Europa, vilket får\r\nkonsekvenser för oss.</pre><pre></pre><pre>Anf. 128 Statsrådet REIDUNN LAURÉN (--\r\n):</pre><pre>Fru talman! Det var många frågor på en gång; jag\r\nskall försöka besvara dem något så när i ordning.</pre><pre>Regeringen avser inte att ge utredningen\r\ntilläggsdirektiv.</pre><pre>Beträffande den passus i regeringsdeklarationen\r\nsom Annika Åhnberg nämnde kan jag säga att\r\nriksdagen ju vid föregående riksmöte i stor enighet\r\nantog två lagar om användning av genteknik på\r\nmänniskan. Det var en lag om användning av viss\r\ngenteknik vid allmänna hälsoundersökningar och\r\nen lag om åtgärder i forsknings- eller\r\nbehandlingssyfte med befruktade ägg från\r\nmänniska. På det sättet har dessa viktiga\r\nanvändningsområden för bioteknik på människa\r\nfått en tillfredsställande reglering. Men det kan i\r\noch för sig finnas anledning att gå vidare med\r\nbestämmelser på det här fältet. I så måtto kan man\r\nsäga att regeringsförklaringen lyfte fram det\r\nområdet och visade på regeringens intresse för det\r\noch på att regeringen noga skall följa detta.</pre><pre>Det kan särskilt finnas behov av att reglera frågor\r\nmed anknytning till fosterdiagnostik och genetisk\r\nsekretess mot arbetsgivare och försäkringsbolag.\r\nVidare innebär ju kunskaperna om sambanden\r\nmellan genetiska faktorer och sjukdomar att man\r\nställs inför svåra överväganden av etisk natur. De\r\nkan påkalla regeringsförslag om ytterligare\r\nbestämmelser rörande användning av bioteknik på\r\nmänniskor.</pre><pre>Det som Annika Åhnberg åsyftar när det gäller\r\npatenträtten förmodar jag är europeiska\r\npatentverkets beslut att bevilja patent för\r\nonkomusen. Det är så färskt att jag bara sett\r\ntidningsuppgifter om att man har fattat beslut om\r\ndet.</pre><pre>Anf. 129 ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Jag måste tyvärr säga att jag inte\r\ntycker att statsrådets ytterligare svar är så mycket\r\nmer klargörande. Om det är så att vi har en\r\nberedning vars majoritet har sagt att man inte har\r\nför avsikt att ta upp genteknik på människa och\r\nregeringen i sin regeringsförklaring framhåller att\r\nden tänker göra någonting ytterligare för en\r\nansvarsfull hantering när det gäller genteknik på\r\nmänniska, är det någonting som inte stämmer. Den\r\nrimliga slutsatsen av det måste vara att man tänker\r\nge den arbetande beredningen tilläggsdirektiv. De\r\nåtgärder som statsrådet nu nämner beslutades ju i\r\nsamband med att riksdagen i våras fattade de\r\nnämnda besluten. Det gavs alltså ytterligare\r\ndirektiv att man skulle se över relationen till\r\narbetsgivaren och ett garanterande av sekretessen.\r\nDet är alltså inte heller några nyheter i\r\nsammanhanget.</pre><pre>När det gäller patenträtten är det mycket riktigt\r\nEPOs beslut att godkänna patent på den s.k.\r\nonkomusen som jag avser, dvs. den mus som man\r\nanvänder för cancerforskning. Det är en åtgärd som\r\nkräver inte bara att vi har en beredning i Sverige\r\nutan också att vi förhåller oss aktivt till de\r\nprocesserna i Europa, att vi inte bara underordnar\r\noss.</pre><pre>Anf. 130 Statsrådet REIDUNN LAURÉN (--\r\n):</pre><pre>Fru talman! Vi får väl se vad som händer på det här\r\nområdet. Först blir det en invändningstid om nio\r\nmånader. Under den tiden kan vem som helst\r\nframställa en invändning mot beslutet. Sedan skall\r\ndet överklagas till besvärsavdelningen, och den kan\r\nantingen inskränka eller avslå. Det kan alltså dröja\r\ninnan den här frågan är slutligt avgjord. Det är klart\r\natt vi noggrant skall följa detta, men mer än så kan\r\njag i dag inte säga.</pre><pre>Anf. 131 ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Jag tycker naturligtvis att det är bra att\r\nregeringen har för avsikt att följa detta noggrant,\r\nmen jag hade nog hoppats på ett mer aktivt\r\ningripande. Det är min uppfattning att det\r\nregelverk som har byggts upp kring patenträtten\r\nlämpar sig bäst för tekniska uppfinningar. Det är\r\nfrån början inte avsett att kunna användas när det\r\ngäller den typ av biologisk materia som vi nu\r\ndiskuterar. Det rimliga vore egentligen att man\r\nutvecklade ett nytt regelverk som utgår ifrån att det\r\nhär är enprocess och en produkt av helt annan\r\nkaraktär. Om man skall kunna komma dithän krävs\r\nett omfattande internationellt arbete. Det krävs ett\r\naktivt arbete, t.ex. från regeringar som klart har\r\nuttalat att de vill verka för en mer ansvarsfull\r\nhantering på området.</pre><pre>Anf. 132 Statsrådet REIDUNN LAURÉN (--\r\n):</pre><pre>Fru talman! Jag tackar för synpunkterna och skall\r\nnaturligtvis överväga detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajounering</pre><pre>Kammaren beslöt kl. 17.01 på förslag av talmannen\r\natt ajounera frågestunden till kl. 18.00.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>18 § Svar på fråga  1991/92:55 om EG och\r\nomställningen av det svenska jordbruket</pre><pre>Anf. 133 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Annika Åhnberg har frågat mig om\r\nregeringen omedelbart avser vidta åtgärder för att\r\nklargöra vad EG-anpassningen innebär i\r\nförhållande till omställningen av det svenska\r\njordbruket.</pre><pre>Som framgår av regeringsförklaringen är en av de\r\nstora uppgifterna för regeringen att fullt ut föra\r\nSverige in i det europeiska samarbetet genom\r\nförhandlingar om medlemskap i EG. Regeringen\r\nhar också deklarerat att omställningen av\r\njordbruket skall fullföljas. Syftet är att Sverige vid\r\ninträdet i EG skall ha en stark och\r\nkonkurrenskraftig jordbruksnäring. Vidare skall en\r\navstämning av omställningsbesluten ske efter det\r\natt EG har lagt fast principerna för sin kommande\r\njordbrukspolitik. Arbetet med denna avstämning\r\nskall förberedas av en särskild kommission.</pre><pre>Frågan om en anpassning till EGs gemensamma\r\npolitik tillhör de mest centrala frågorna för\r\nregeringen just nu. Självfallet är det viktigt att så\r\nsnart som möjligt klargöra vad en EG-anpassning\r\ninnebär för omställningen av det svenska\r\njordbruket. Det är också därför regeringen avser\r\natt skyndsamt tillsätta en särskild kommission med\r\nuppgift att närmare analysera denna fråga.\r\nTillsättningen av en sådan kommission förbereds\r\nför närvarande. I det sammanhanget kommer\r\nockså kommissionens status, sammansättning och\r\norganisation att prövas.</pre><pre>Till saken hör också att arbetet med att analysera\r\nkonsekvenserna för svenskt jordbruk av en EG-\r\nanslutning redan har inletts. Våren 1991 gjorde\r\nstatens jordbruksnämnd en första studie av\r\nkonsekvenserna som sedan bildade basen i den\r\ngrönbok som den tidigare regeringen\r\noffentliggjorde i juni. Analysarbetet har sedan dess\r\nbedrivits mer eller mindre kontinuerligt, och i\r\nstatens jordbruksverks uppgifter ingår att följa\r\nutvecklingen av EGs jordbrukspolitik och\r\nanalysera konsekvenserna av ett medlemskap.</pre><pre>Till sist bör även påpekas att EG är på väg att\r\nreformera sin jordbrukspolitik. EG-kommissionen\r\nhar lagt fram relativt långtgående förslag till\r\nförändringar av den gemensamma\r\njordbrukspolitiken, förslag som har rönt stor\r\nuppmärksamhet. Det är dock ännu för tidigt att\r\nbedöma hur EGs slutliga ställningstagande\r\nkommer att bli. Av samma skäl är det också svårt\r\natt bedöma vad ett medlemskap får för\r\nkonsekvenser för det svenska jordbruket. Det\r\nhindrar emellertid inte att analysarbetet drivs så\r\nlångt det är möjligt, vilket också är regeringens\r\navsikt.</pre><pre>Anf. 134 ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Jag tackar för svaret på min fråga. Jag\r\nhälsar naturligtvis med stor tillfredsställelse att det\r\nnu skall tillsättas en kommission som skall följa det\r\nsvenska jordbrukets avreglering och omställning\r\nsamt hur detta förhåller sig till EG-anpassningen.\r\nVänsterpartiet och även centerpartiet lade fram ett\r\nsådant förslag redan i samband med att riksdagen\r\nfattade sitt stora livsmedelspolitiska beslut våren\r\n1990. Vi fick då inte majoritet för vårt förslag.\r\nDärför är det mycket bra att man avser att tillsätta\r\ndenna kommission.</pre><pre>Orsaken till att jag ställer min fråga är att det, när\r\nriksdagen fattade detta stora genomgripande beslut\r\nmed så oerhörda konsekvenser för det svenska\r\njordbruket, inte var känt att en ansökan om svenskt\r\nEG-medlemskap var nära förestående. Så här i\r\nefterhand inser man ju att riksdagens arbete på\r\ndetta område skulle förmodligen ha sett\r\nannorlunda ut om vi hade haft det här perspektivet\r\nklart för oss.</pre><pre>För många av Sveriges jordbrukare innebär EG-\r\nanpassningen stora problem, även på mycket kort\r\nsikt. Hur skall man bruka sin jord nästkommande\r\når?</pre><pre>Det är därför oerhört viktigt att tillsätta denna\r\nkommission som skall se över vad denna process\r\ninnebär på litet längre sikt. Särskilt viktigt är det för\r\nmig och många jordbrukare att få veta: Kommer\r\ndet någon typ av klargörande som underlättar de\r\nbeslut som man på varje jordbruksföretag nu måste\r\nfatta när det gäller omställning av areal nästa år och\r\nåret därefter?</pre><pre>Anf. 135 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Annika Åhnberg vet lika väl som jag\r\natt när frågan om tillsättandet av en kommission\r\ndiskuterades i samband med beslutet var vi\r\nmedvetna om att det kunde bli förändringar --\r\nändrade förhållanden eller icke förutsebara\r\neffekter av det fattade beslutet. Därför är det\r\nnödvändigt att man noga följer denna process. En\r\nsådan förändring är ju att vi nu har ansökt om\r\nmedlemskap i EG.</pre><pre>Det brådskar med att få fram synpunkter. Samtidigt\r\nmåste man i det pågående beredningsarbetet inom\r\nregeringen ta tillräcklig tid på sig för att allt skall\r\nfungera på bästa sätt.</pre><pre>Jag tror också att det är viktigt att jordbrukarna så\r\nlångt möjligt får klarhet i hur situationen det\r\nnärmaste året ser ut och i vad som eventuellt kan bli\r\neffekten av ett medlemskap.</pre><pre>En fråga som ofta reses, och som väl nästan ingick\r\ni Annika Åhnbergs fråga, är hur den omställda\r\narealen betraktas i ett EG-sammanhang. Det är i\r\ndag inte möjligt att ge ett klart svar på den frågan.\r\nMin personliga uppfattning är att åker är åker så\r\nlänge den inte är skog. Det kan man se när man\r\ntittar på den.</pre><pre>Anf. 136 ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Ja, det kan man se, åtminstone efter\r\nett kort tag. I det fallet delar jag\r\njordbruksministerns uppfattning.</pre><pre>Det svenska beslutet innebär att vissa jordbrukare\r\nerbjuds omställningsersättningar under själva\r\nomställningsperioden. Vad som sedan händer efter\r\nomställningsperioden skall vi från samhällets sida\r\ninte lägga oss i. Då är det upp till jordbrukaren att\r\nbruka marken, t.ex. att odla spannmål igen.</pre><pre>Många ställer frågan: Hur kommer man från EG att\r\nse på den omställda arealen? Kommer man att\r\nacceptera den som definitivt omställd areal, som\r\ninte längre ingår i vår jordbruksareal? Eller är det\r\nmöjligt att gå in i EG med denna areal som\r\nspannmålsareal?</pre><pre>Det finns naturligtvis många frågor kring detta. Jag\r\nanser att det var mycket bra att denna omställning\r\ngenomfördes. Den var helt nödvändig, även om jag\r\nvet att den har varit och är smärtsam för många som\r\när mitt uppe i den. Men det känns ju bittert att\r\nkonstatera att när vi nu har utsatt våra jordbrukare\r\nför denna hårdhänta hantering, måste vi kanske\r\nvända tillbaka in i ett annat regleringssystem, som i\r\nmånga avseenden inte står det svenska, gamla\r\nsystemet efter. Det är en oerhört viktig fråga hur vi\r\nskall kunna klara anpassningen, samtidigt som de\r\npositiva effekterna av omställningen bevaras.</pre><pre>Jag vill bara än en gång understryka\r\nangelägenheten av att kommissionen kommer i\r\ngång med sitt arbete och att de omedelbart akuta\r\nfrågorna klargörs med det snaraste.</pre><pre>Anf. 137 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Vi vet i dag inte hur den nya,\r\ngemensamma jordbrukspolitiken inom EG\r\nkommer att se ut. Som jag tidigare nämnde finns\r\ndet dock ett förslag. Det är mycket som tyder på att\r\ndetta förslag kommer att ligga i linje med den linje\r\nsom vi i Sverige tidigare har följt. Detta bör\r\nrimligen ge oss en viss fördel inför ett medlemskap.</pre><pre>Samtidigt förväntas sättet att hantera överskottet\r\natt bli annorlunda. Här måste man göra noggranna\r\nbedömningar i Sverige inför de kommande\r\nförhandlingarna med EG.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>19 § Svar på fråga  1991/92:59 om\r\nundersökningsfartyget Argos</pre><pre>Anf. 138 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Elving Andersson har frågat om jag är\r\nberedd att ta initiativ till att fiskeriverkets\r\nundersökningsfartyg Argos kan användas\r\neffektivare och att vi därigenom får en bättre\r\nhavsövervakning.</pre><pre>Det finns flera myndigheter och forskningsorgan\r\nsom har behov av att samla in data om tillståndet i\r\nvåra havsområden. Fartygsresurserna är splittrade.\r\nEtt första steg till samordning var den överföring\r\nsom redovisades för riksdagen i våras och som\r\ninnebär att fiskeriverket övertar naturvårdsverkets\r\nfartyg. Denna överföring samt en förändring av\r\nbemanningsreglerna för fartyget leder till\r\nbesparingar som motiverade att anslaget till\r\nfiskeriverket minskades.</pre><pre>Generaldirektören Ulf Larsson utreder på\r\nregeringens uppdrag hur en ytterligare samordning\r\nav fartygsresurserna skall göras. Vidare har flera\r\nmyndigheter, bl.a. fiskeriverket, i sina\r\nanslagsframställningar för nästa budgetår begärt\r\nökade anslag för havsundersökningar.</pre><pre>Den fråga som Elving Andersson tar upp är alltså\r\nunder beredning i regeringskansliet. Syftet med\r\nberedningsarbetet är att göra de nödvändiga\r\nhavsundersökningarna mera effektiva.</pre><pre>Anf. 139 ELVING ANDERSSON (c):</pre><pre>Fru talman! Jag tackar jordbruksministern för\r\nsvaret på min fråga, även om det i sak inte innehöll\r\nså många konkreta upplysningar.</pre><pre>Fiskerstyrelsens undersökningsfartyg Argos\r\nverksamhet är ju väldigt viktig från olika\r\nsynpunkter. Man sysslar dels med provtrålning för\r\natt undersöka de olika fiskbeståndens storlek och\r\nlivskraft -- vilket i sin tur utgör underlag för\r\nkvotförhandlingar i fråga om fiskets område --, dels\r\ngör man en kontinuerlig miljöövervakning när det\r\ngäller situationen i havet. Detta är naturligtvis\r\noerhört viktiga undersökningar, och det är en\r\nangelägen forskning som bedrivs.</pre><pre>Argos har tidigare kunnat vara i drift i ungefär 40\r\nveckor per år. Med de besparingskrav som nu ställts\r\nkan fartyget i stället vara i gång i ungefär 23 veckor\r\nper år. Det är alltså fråga om en dramatisk\r\nminskning av verksamheten.</pre><pre>Jag har i och för sig den största förståelse för att alla\r\nolika statliga instanser, verk och myndigheter på\r\nolika sätt måste spara in på utgifterna, men jag har\r\nen känsla av att det i det här fallet inte rör sig om\r\nså väldigt stora pengar. Med tanke på den oerhört\r\nviktiga verksamhet man bedriver är jag rädd för att\r\ndet gamla ordspråket om att snålheten kan bedra\r\nvisheten riskerar att besannas.</pre><pre>Jag vill med anledning av det svar som jag har fått\r\nställa två följdfrågor till jordbruksministern.\r\nFiskeriverket har i sin anslagsframställan begärt\r\nökade anslag för havsundersökningar. Jag inser att\r\njordbruksministern inte kan föregripa\r\nbudgetberedningen, men jag skulle ändå vilja ha\r\nbesked om huruvida jordbruksministern anser\r\ndetta vara en viktig verksamhet som bör komma till\r\nstånd igen. När kan den beredningen som nu pågår\r\ntänkas föranleda något konkret beslut?</pre><pre>Anf. 140 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Argos uppgifter är väldigt viktiga, inte\r\nminst för havsmiljön och möjligheterna för fisket\r\nnu och i framtiden.</pre><pre>Elving Andersson ställde två konkreta frågor. Det\r\när rätt att jag inte kan gå in och ge några\r\ndetaljuppgifter om var vi står i beredningsfrågan, i\r\nsynnerhet som vi i regeringen har tagit på oss att\r\ngöra stora besparingar. Det är ingen som kommer\r\nundan detta besparingskrav.</pre><pre>Jag vill samtidigt säga att vi i våra diskussioner har\r\nbetraktat dessa framställningar på ett positivt sätt.\r\nRegeringen har också en positiv syn på\r\nmiljöfrågorna, vilket kan bidra till att detta område\r\nkan få en positiv behandling jämfört med vissa\r\nandra områden.</pre><pre>Beträffande tiden för beredningens arbete kommer\r\nresultatet i vanlig ordning att presenteras i\r\nbudgetpropositionen.</pre><pre>Anf. 141 ELVING ANDERSSON (c):</pre><pre>Fru talman! Jag tackar jordbruksministern för de\r\nkompletterande svaren.</pre><pre>Det är viktigt att notera jordbruksministerns och\r\nhela regeringens positiva grundsyn när det gäller\r\nhur viktig den här verksamheten är.</pre><pre>Jag tolkar jordbruksministerns uttalanden så att\r\ndessa framställningar kommer att behandlas i en\r\nmycket positiv anda, och det är ett glädjande\r\nbesked.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>20 § Svar på fråga  1991/92:68 om\r\netanolproduktion</pre><pre>Anf. 142 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Lars Moquist har frågat mig om jag är\r\nberedd att verka för en etablering av\r\netanolproduktion till Mörbylånga. Han syftar\r\ndärmed dels på ett planerat förslag till slopad\r\npunktskatt på etanol, dels på de planer som\r\nSockerbolaget har att lägga ned sockerbruket i\r\nMörbylånga.</pre><pre>Jag vill börja med att erinra om att jag i samband\r\nmed en fråga av Göran Magnusson om\r\netanolproduktion har givit uttryck för åsikten att\r\ndet visserligen förefaller som om de mellansvenska\r\nslättbygderna kunde vara intressanta för en\r\neventuell etanolproduktion men att det är en\r\nframtida etanolproducent som skall stå för\r\nbedömningen av var i landet en eller flera\r\netanolanläggningar skall lokaliseras, inte\r\nregeringen.</pre><pre>När det gäller sysselsättningssituationen på Öland\r\noch förslaget från Sockerbolaget att lägga ned\r\nbruket har jag beträffande det statliga stödet till\r\nsockerbruken sagt att denna fråga kommer att\r\nprövas i samband med beredningen av\r\nstatsbudgeten för nästa budgetår.</pre><pre>Jag är dock medveten om att det i samband med\r\ndiskussionerna om nedläggningen av sockerbruket\r\npå Öland har startats ett arbete för att hitta\r\nalternativ till både produktionen i jordbruket och\r\nsysselsättningen i sockerbruket. Det finns vissa\r\nförslag på både jordbruks- och industriområdet,\r\noch dessa studeras nu närmare inom den s.k.\r\nÖlandsgruppen. Det arbete som bedrivs inom\r\ndenna grupp anser jag vara av stor vikt för att\r\nunderlätta omställningen i samband med en\r\nnedläggning av sockerbruket oavsett när i tiden\r\ndetta kan komma att ske.</pre><pre>Anf. 143 LARS MOQUIST (nyd):</pre><pre>Fru talman! Jag tackar Karl Erik Olsson för svaret.\r\nDet som jag har velat föra in i medvetandet när\r\ndenna fråga om etanol diskuteras är att man i denna\r\nÖlandsgrupp har fört fram att det inte behöver vara\r\nvete som är basen för etanoltillverkning utan att\r\nman kan göra som på Öland, nämligen använda\r\nsockerbetan som grund. Vissa förstudier har visat\r\natt t.ex. 1 m3 etanol är vad man får ut per hektar\r\nvete. Och det påstås att man kan få ut kanske fyra\r\nfem gånger så mycket med sockerbetan som bas för\r\ndenna etanoltillverkning. Jag hoppas att även\r\ndenna aspekt finns med när man funderar över en\r\netanolproduktion här i landet.</pre><pre>Det är naturligtvis vissa saker som innebär\r\nsvårigheter när det gäller sockerbetan, t.ex. lagring\r\nunder vintern, så att man klarar frysningen. Det är\r\nnågot som man inte behöver fundera över när det\r\ngäller vete som bas för etanoltillverkning.</pre><pre>Anf. 144 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Sett i ett generellt perspektiv borde det\r\nvara en fördel att man får ut så stor produktion som\r\nmöjligt. Då skulle sockerbetan ha en fördel jämfört\r\nmed vete. Men i samband med överenskommelsen\r\nom energipolitiken kommer förslaget och så\r\nsmåningom beslutet fram att man får använda\r\nomställningsstödet till jordbruket för att låta det gå\r\ndirekt till en anläggning för etanolproduktion.\r\nDetta omställningsstöd är baserat per hektar. Och\r\neftersom det är som Lars Moquist säger, att det\r\nsannolikt inte skulle behövas mer än en fjärdedel så\r\nmånga hektar sockerbetor som vete för att få fram\r\nmotsvarande mängd etanol, blir alltså detta stöd i\r\ndetta sammanhang betydligt lägre. Men om det\r\nfinns en anläggning som skulle gå att använda på\r\nnågot sätt får man göra en bedömning.</pre><pre>Anf. 145 LARS MOQUIST (nyd):</pre><pre>Fru talman! Jag tackar för svaret, och jag är\r\ntacksam för att detta medvetande finns om Ölands\r\nbekymmer beträffande att sockerbruket läggs ned.\r\nDet finns kanske inga räddningsmöjligheter för\r\nsockerbruket på Öland. Det är inte bara bönderna\r\ndär som får förändringar när det gäller underlaget\r\nför sina inkomster utan även andra näringar, t.ex.\r\nåkerier och många andra. Jag tackar emellertid för\r\natt denna fråga finns med vid bedömningen när\r\nman ser på sysselsättningseffekterna och kanske\r\näven i samband med att man ser över frågan om\r\nbränsleproduktion för bilar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 § Svar på fråga  1991/92:85 om\r\nfodermedelslagen</pre><pre>Anf. 146 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Annika Åhnberg har frågat mig om jag\r\navser vidta åtgärder för att klargöra\r\nfodermedelslagens innebörd vad gäller\r\nanvändningen av hela djurkroppar från självdöda\r\ndjur.</pre><pre>Enligt lagen (1985:295) om foder avses med foder\r\nen vara som är avsedd att användas för utfodring av\r\ndjur. Foder får inte ha en sådan sammansättning\r\neller beskaffenhet i övrigt att det bl.a. kan antas att\r\ndet är skadligt eller annars otjänligt för djuret eller\r\ngör livsmedel från djur som utfodrats med fodret\r\nskadligt eller otjänligt som människoföda.\r\nDessutom får som foder till andra djur än pälsdjur\r\ninte användas fodermjöl eller annan vara som\r\nframställts av kött från självdöda djur eller från\r\nsjukligt förändrade delar av slaktade djur.</pre><pre>Frågan om det är förenligt med foderlagens\r\nbestämmelser att använda självdöda djur som foder\r\ntill vildsvin i hägn övervägs för närvarande av\r\nrättstillämpande myndighet.</pre><pre>För att undvika oklarhet för framtiden har\r\nregeringen för avsikt att ta upp frågan om ett\r\nförtydligande av foderlagen så att det klart framgår\r\natt utfodring med hela kroppar av självdöda djur är\r\nförbjuden.</pre><pre>Anf. 147 ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Jag tackar för svaret på den här frågan,\r\noch för ovanlighetens skull är jag helt nöjd med\r\nsvaret.</pre><pre>Detta kan tyckas vara en udda och perifer fråga,\r\nmen i det här huset har vi ju att hantera ett väldigt\r\nvitt ämnesområde. Och i detta sammanhang\r\nhandlar det faktiskt om en oklarhet i en lagstiftning,\r\noch lagstiftning är ju en av huvuduppgifterna för\r\nriksdagen. Därför är det mycket välkommet att få\r\nklart besked att denna oklarhet skall undanröjas.</pre><pre>Tilläggas kan möjligen att jag tycker att man skall\r\nha all förståelse för att det finns stora problem när\r\ndet gäller att hantera självdöda djur. Detta var\r\nnågot som man tidigare i alla fall delvis löste inom\r\nramen för jordbruksprisregleringssystemet, dvs. att\r\nman hjälpte till att finansiera kostnaden. I dag finns\r\ninte detta stöd, och det bör inte heller finnas i och\r\nmed den nya politik som vi har utformat. Men\r\nsamtidigt är kostnaderna för omhändertagandet\r\nmycket höga, och det kan vara svårt för den\r\nenskilde djurhållaren att hantera detta. Och det är\r\nmöjligt att man behöver se över lagstiftning och\r\nregelverk på detta område. Men just i denna fråga\r\nmåste det vara helt klart att det t.ex. av\r\nsmittskyddsskäl inte kan vara lämpligt att självdöda\r\ndjur används som foder till andra djur.</pre><pre>Jag tackar emellertid för svaret.</pre><pre>Anf. 148 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! När det gäller användningen av\r\nfodermedel som kan vara framställda av kött från\r\nsjälvdöda djur är ju den debatt som ligger bakom\r\nden bestämmelse som vi har i huvudsak av etisk\r\nkaraktär. Ur många andra synpunkter kanske det\r\ninte har så stora nackdelar om dessa foder är\r\nbehandlade på rätt sätt.</pre><pre>I detta speciella fall är det väl däremot smittfrågan\r\nsom är mer central. Statens veterinärmedicinska\r\nanstalt har yttrat sig över frågan till\r\njordbruksverket och där tagit upp detta. En del\r\nsmittsamma sjukdomar kan överföras från tama\r\nsvin till vilda svin. Även om man har vildsvin i hägn\r\nfinns det stor risk för att de kan rymma. Det kan\r\ninnebära ganska allvarliga risker när det gäller\r\nsmittspridning av bl.a. sjukdomar som Aujeszky's\r\nsjukdom, som vi skall försöka utrota. Det är därför\r\nganska uppenbart att det i detta sammanhang är\r\nolämpligt med den metod som har tagits upp i detta\r\nförslag.</pre><pre>Anf. 149 ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Det var just smittorisken som låg\r\nbakom min fråga och inte det etiska perspektivet.\r\nAtt djur äter andra självdöda djur är faktiskt en\r\nföreteelse i naturen som jag inte har några etiska\r\ninvändningar mot -- det kan man ju inte ha. Men i\r\ndetta fall handlar det om en möjlig smittväg som vi\r\nfaktiskt kan stänga. Även om det i detta fall inte\r\nskulle kunna röra en sådan sjukdom som man har\r\nså stora problem med i t.ex. Storbritannien, mad\r\ncow decease, har den sjukdomen ändå att göra med\r\natt man framställer foder från döda djur, och sedan\r\nsprids smittan, vilket man från början trodde var\r\notänkbart, men det har skett via fodret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>22 § Svar på fråga  1991/92:57 om hyrorna för\r\nnyproducerade bostäder</pre><pre>Anf. 150 Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Eva Johansson har frågat mig vilka\r\nomedelbara åtgärder jag tänker vidta för att\r\nförhindra att hyresnivåerna i nyproducerade\r\nbostäder stiger kraftigt.</pre><pre>Hyror i nyproducerade bostäder fastställs vanligen\r\ngenom förhandlingar mellan parterna på\r\nhyresmarknaden. Det är alltså parterna som avgör\r\nvilka hyror som kommer att sättas.</pre><pre>När det gäller statens stöd för nyproduktionen har\r\nregeringen till riksdagen överlämnat en proposition\r\nmed förslag om bostadsbyggandets finansiering år\r\n1992. Förslagets effekter på kapitalkostnaderna för\r\nnyproducerade bostäder framgår av propositionen.</pre><pre>Anf. 151 EVA JOHANSSON (s):</pre><pre>Fru talman! Jag ber att få tacka för svaret på mina\r\nfrågor. Jag fick faktiskt ställa samma fråga två\r\ngånger innan jag kunde få något svar. Jag tolkar det\r\nsom att det har funnits en viss osäkerhet i\r\nregeringen om vem som skulle handskas med\r\nbostadsfrågorna.</pre><pre>Det svar som jag har fått i dag är inte så värst\r\nklargörande. Att det förekommer förhandlingar på\r\nbostadsmarknaden känner jag till. Jag har också\r\nläst propositionen. Men inget svar kan också vara\r\nett besked. Jag tycker att det är allvarligt att\r\nregeringen sprider en sådan osäkerhet omkring sig\r\npå ett sådant viktigt område som bostadsområdet,\r\ndels därför att en god bostad är en social rättighet,\r\ndels därför att bostadssektorn är en så viktig motor\r\ni vår ekonomi.</pre><pre>De praktiska effekterna av det förslag som Bo\r\nLundgren hänvisar till, förslaget om att riva upp\r\nräntelånesystemet, är att hyran i nyproducerade\r\nbostäder stiger med åtskilliga hundralappar. En\r\nalldeles vanlig verklig trerumslägenhet, Bo\r\nLundgren, planerad i Upplands Väsby, kommer att\r\nstiga med i runda slängar 660 kr. i månaden. Det är\r\nverkligheten.</pre><pre>De övriga förslag som har lagts fram och som berör\r\nbostadsområdet kommer att betyda ytterligare\r\nhöjningar av hyran. Dessa har jag emellertid inte\r\nhunnit räkna på än.</pre><pre>Är regeringen inte orolig över de sociala\r\nkonsekvenser som en sådan bostadspolitik för med\r\nsig, att folk inte har råd att bo? Är regeringen inte\r\norolig över att det i praktiken kommer att bli ett\r\nbyggstopp, vilket kommer att betyda både\r\narbetslösa byggnadsarbetare och i praktiken en\r\nökad bostadslöshet? Vilka skattesänkningar tänker\r\nregeringen genomföra för att kompensera\r\nlåginkomsttagarfamiljer och unga människor för så\r\nkraftiga hyreshöjningar som det här är fråga om?\r\nDetta skulle jag vilja ha svar på.</pre><pre>Anf. 152 Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Den socialdemokratiska regeringens\r\npolitik när det gäller bostadsområdet har förutom\r\nmycket kraftiga faktiska hyreshöjningar, som har\r\nfått bäras direkt av hyresgästerna, också kommit att\r\ninnebära vad som närmast kan kallas en explosion\r\nnär det gäller den andra delen av kostnaderna för\r\nbostaden, nämligen det som skattebetalarna\r\nbetalar i form av bostadssubventioner. Den totala\r\nkostnaden för boendet har alltså ökat kraftigt.\r\nOrsaken till detta är det planekonomiska tänkande\r\nsom har präglat den tidigare regeringens\r\nbostadspolitik, och orsaken är också att man genom\r\nständigt stegrade subventioner har dolt\r\nbostadskostnadsökningarna.</pre><pre>En byggprisutredning för ett antal år sedan antog\r\natt kostnadsstegringarna i byggandet till ungefär en\r\ntredjedel skulle kunna förklaras av\r\nsubventioneringen. Detta är regeringen mycket\r\norolig över. Det krävs alltså ett systembrott, att\r\nman kommer bort från denna ständiga stegring av\r\nde totala bostadskostnaderna inkl. alla kostnader\r\nför de enskilda direkt eller indirekt. Den nya\r\nregeringen kommer att vidta åtgärder för att kunna\r\nbryta den accelererande uppgången av de totala\r\nbostadskostnaderna.</pre><pre>Anf. 153 EVA JOHANSSON (s):</pre><pre>Fru talman! Ett tag föll Bo Lundgren in i sin gamla\r\noppositionsroll och talade mer om den förra\r\nregeringens politik än om de frågor som jag ställde\r\ntill honom. Jag får därför lov att upprepa dem.</pre><pre>Är Bo Lundgren orolig för de sociala konsekvenser\r\nsom kraftiga hyreshöjningar kommer att få på\r\ngrund av regeringens egen politik? Är Bo Lundgren\r\norolig för att det i praktiken kan komma att bli ett\r\nbyggstopp när det gäller lägenheter på grund av att\r\ningen har råd att efterfråga de bostäder som skulle\r\nbyggas med de nya finansieringsreglerna? Vilka\r\nskattesänkningar är det som Bo Lundgren vill\r\nerbjuda låginkomsttagarfamiljer och unga\r\nmänniskor för att de skall kunna efterfråga de\r\nmycket dyra bostäder som kan komma att\r\nproduceras i och med det finanseringssystem och\r\ndet övriga bostadssociala system som ni har\r\nförutskickat? Dett är ju bara början, Bo Lundgren.</pre><pre>Anf. 154 Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Det går ju inte att isolera frågan om\r\nbostadspolitiken från den allmänna situationen i\r\nSverige. Den nya regeringen konstaterar att\r\nSverige står inför en mycket allvarlig ekonomisk\r\nkris. Ett av problemen är naturligtvis den\r\nstelbenthet som präglar bl.a. bostadspolitiken på\r\ndet sätt som jag tidigare har redovisat, något som\r\nmåste lösas och brytas, så att vi kan få en tillväxt i\r\nekonomin och så att människor de facto kommer\r\natt kunna klara sin ekonomi och kunna betala för\r\nbostäderna.</pre><pre>Det gäller också att se till att vi får ett systemskifte,\r\nså att bostadskostnaderna inte behöver stiga så\r\ndramatiskt totalt sett som de har gjort under den\r\nsocialdemokratiska regeringstiden.</pre><pre>Räntelånesystemet innebar ju en övervältring av\r\nkostnaderna på villaägare och på dem som har\r\ndrivit hyresfastigheter. Det var alltså ingen\r\nförändring till det bättre för hyresgäster och\r\nvillaägare.</pre><pre>Till frågan om skattesänkningar finns det anledning\r\natt återkomma.</pre><pre>Anf. 155 EVA JOHANSSON (s):</pre><pre>Fru talman! Jag håller med Bo Lundgren om att det\r\nsjälvfallet inte går att isolera bostadspolitiken från\r\növriga politiska områden. Om man vill ha en\r\nutjämning i samhället och om man vill ha ett socialt\r\nrättfärdigt samhälle gäller det att driva en bra\r\npolitik på alla områden. Men det hade varit möjligt\r\natt avstå från att riva upp räntelånesystemet. Då\r\nhade pengar sparats. Dessutom hade\r\nkostnadsutvecklingen vad gäller nyproduktionen\r\nav bostäder dämpats. Dessa kostnader är ju i dag\r\nett mycket stort problem för många. Det gäller då\r\nbåde kommuner och bostadsföretag.</pre><pre>Det här liknar nästan en f.d. borgerlig regerings\r\nbesked om energin och avvecklingen av\r\nkärnkraften. Men först skulle det ju till en rejäl\r\nutbyggnad.</pre><pre>Jag tycker att Bo Lundgren nu för en liknande\r\npolitik. Stödet till bostadspolitiken skall avvecklas.\r\nMen först skall det ske en rejäl utbyggnad.\r\nVillkoren är sådana att hyrorna höjs. Till syvende\r\noch sist är det alltså hyresgästerna som skall betala\r\nockså den här utbyggnaden.</pre><pre>Anf. 156 Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Den viktigaste uppgiften för den här\r\nregeringen är att återigen få i gång tillväxten i\r\nekonomin. Detta är avgörande för välståndet och\r\nför möjligheterna att bära bostadskostnaderna över\r\nhuvud taget.</pre><pre>När det gäller räntelånesystemet kan man inte\r\nhävda att staten skulle såväl spara pengar som\r\nminska kostnaderna. Om staten sparar in pengar på\r\nsystemet skall ju någon annan betala motsvarande\r\nbelopp momentant. Naturligtvis skulle villaägare\r\noch hyresgäster de facto få bära kostnaderna i det\r\nsammanhanget. Det är alldeles uppenbart.</pre><pre>Det är alltså viktigt att ändra bostadspolitiken så,\r\natt man inte får en accelererande uppgång i de\r\ntotala bostadskostnaderna på grund av\r\nplanekonomisk politik eller resursslöseri, som ju\r\ntidigare har skett. Därför behövs det en\r\nsystemförändring.</pre><pre>Slutligen när det gäller skattesänkningarna kan jag\r\nnotera att regeringen i morgon kommer att\r\növerlämna en proposition till riksdagen om sänkt\r\nmervärdeskatt. Framförda förslag innebär för en\r\nnormalfamilj, bestående av två vuxna och två barn,\r\nen skattesänkning om i storleksordningen 3 000--\r\n3 150 kr. per år.</pre><pre>Anf. 157 EVA JOHANSSON (s):</pre><pre>Fru talman! Visst är tillväxt en viktig sak. Under\r\nden senaste tiden har vi sett exempel på hur viktigt\r\ndet är att ha en tillväxt i ekonomin. Det måste ju\r\nfinnas ett utrymme i ekonomin för reformer.</pre><pre>Men att man då kan agera på ett sådant sätt att man\r\ni stort sett åstadkommer ett totalt stopp på\r\nbostadsmarknaden begriper jag bara inte.\r\nBostadsmarknaden utgör ju en mycket viktig del av\r\nekonomin. Den är dessutom en mycket viktig\r\nmotor just för den ekonomiska tillväxten. Men där\r\nslänger regeringen nu in grus som kommer att leda\r\ntill motorstopp. Det är jag alldeles övertygad om.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>23 § Svar på fråga  1991/92:63 om\r\ninvesteringsavgiften på nybyggda kontorslokaler i\r\nStockholm</pre><pre>Anf. 158 Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Christina Linderholm har frågat\r\nfinansministern vilka initiativ regeringen ämnar\r\nvidta för att den investeringsskatt som tagits ut i\r\nStockholmsregionen skall komma regionen till\r\ngodo. Frågan har överlämnats till mig.</pre><pre>Investeringsskatten på oprioriterade\r\nbyggnadsarbeten infördes våren 1989 och upphörde\r\nvid utgången av juni månad i år. Riksdagen har\r\ntidigare uttalat att det borde ankomma på\r\nregeringen att längre fram återkomma i fråga om\r\nintäkternas användning (1988/89:FiU36, rskr. 329\r\noch 1989/90:SkU27, rskr. 207). Vid\r\nriksdagsbehandlingen av investeringsskatten i våras\r\ntogs frågan upp på nytt i en motion\r\n(1990/91:Sk434). Riksdagen avslog motionen med\r\nmotiveringen att önskemålet i motionen fick anses\r\ntillgodosett genom det åtgärdsprogram som tagtis\r\nfram för Storstockholmsområdet under ledning av\r\nden dåvarande regeringens särskilde förhandlare\r\nriksbankschefen Bengt Dennis (1990/91:FiU30,\r\nrskr. 386).</pre><pre>Med anledning av riksdagens uttalande i våras\r\nanser jag att det inte finns skäl att på nytt ta upp\r\nfrågan.</pre><pre>Anf. 159 CHRISTINA LINDERHOLM (c):</pre><pre>Fru talman! Jag tackar statsrådet Lundgren för det\r\nupplysande svaret. Jag måste dock säga att den sista\r\nbiten fullständigt gått mig förbi. Men det må kanske\r\nvara mig förlåtet att jag inte upptäckte detta i det\r\ndigra material som det s.k. Dennispaketet för\r\nStockholms del omfattar. Jag ser agerandet som ett\r\neffektivt sätt att få bort ett förslag som innebär\r\nganska litet pengar för statens del men som skulle\r\nha betytt mycket för regionen när det gäller t.ex. att\r\nfå fram fler hem för senildementa eller för\r\nhandikappade, och det gäller då mindre\r\nboendeenheter. I stället tas dessa saker med i ett\r\nstort trafikpaket, och detta paket innebär en ökad\r\ntrafik i Stockholmsregionen samt att trycket på\r\nregionen blir hårdare avseende både\r\nbostadsbyggande och kontorsbyggande. Framför\r\nallt gäller det kanske det senare.</pre><pre>Det är tråkigt att intentionerna i beslut som fattats\r\ntidigare om investeringsavgiften på det här sättet\r\nhar kommit bort. Det är synd att det inte gick att\r\nfå en återföring till regionen, som det var sagt, när\r\növerhettningen väl dämpats.</pre><pre>Jag undrar hur det förhåller sig med de 130\r\nmiljonerna. Är det den summan som det handlar\r\nom? Kommer dessa pengar ograverat att så att säga\r\nramla in någonstans i den s.k. Dennisuppgörelsen\r\noch därmed försvinna ur sinnevärlden?</pre><pre>Anf. 160 Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Dennispaketet omfattar investeringar\r\nom totalt ca 28 miljarder kronor, varav hälften\r\ngäller kollektivtrafiken. Riksdagen har redan\r\ngodkänt ett bidrag på 3,5 miljarder kronor -- att\r\njämföras med de 130 miljoner som frågan gällde.\r\nPaketet skall beredas vidare innan regeringen fattar\r\nslutligt beslut. Men redan har alltså beslut fattats av\r\nriksdagen om ett bidrag på 3,5 miljarder kronor.</pre><pre>Anf. 161 CHRISTINA LINDERHOLM (c):</pre><pre>Fru talman! Jag vet att riksdagen har fattat beslut i\r\ndetta avseende. Det vore mig fjärran att kräva att\r\nstatsrådet skall frångå ett beslut som riksdagen har\r\nfattat utan att riksdagen har kommit med ett nytt\r\nförslag i frågan. Men icke desto mindre gäller det\r\n130 miljoner till bostadsbyggande. Det är också en\r\nhel del pengar. Dennispaketet med alla miljarder\r\ndär omfattar ju också ett beslut om omfattande\r\ntrafikledsinvesteringar. Det handlar inte bara om\r\nkollektiv trafik. Trafikledsinvesteringar är en\r\nförutsättning för pengar till kollektivtrafiken.\r\nSåledes ramlar även de 130 miljonerna bort om\r\nDennispaketet skulle falla. Är det verkligen så?</pre><pre>Anf. 162 Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Riksdagen har alltså redan fattat\r\nbeslut om ett omfattande bidrag i samband med\r\nDennispaketet.</pre><pre>När det gäller de pengar som vi nu diskuterar vill\r\njag säga att jag självklart har all respekt för att var\r\noch en som företräder sin region också ser till att\r\nden egna regionen gynnas. I och för sig är det\r\nlegitimt, riktigt och bra.</pre><pre>Jag bara konstaterar att ett stort anslag redan har\r\nantagits av riksdagen. Jag konstaterar också att\r\nriksdagen godkänt skatteutskottets betänkande i\r\noch med att det sägs att man genom det här har\r\ntillgodosett de önskemål som tidigare har uttryckts\r\nav riksdagen när det gäller medel från\r\ninvesteringsskatten.</pre><pre>Anf. 163 CHRISTINA LINDERHOLM (c):</pre><pre>Fru talman! Jag respekterar också riksdagens\r\nmajoritetsbeslut. Men jag konstaterar att det från\r\nmitt partis utgångspunkt är ett dåligt beslut. Vi har\r\ninte sett slutet på den här historien ännu. En hel del\r\nbeslut har ju ännu inte fattats i frågan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>24 § Svar på fråga  1991/92:64 om den framtida\r\nbostadsproduktionen</pre><pre>Anf. 164 Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Eva Zetterberg har frågat\r\nbostadsministern om regeringen avser att vidta\r\nnågra åtgärder för att hindra att\r\nbostadsproduktionen sjunker år 1992 och 1993.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på frågan.</pre><pre>Det är kommunerna som har ansvaret för att\r\nplanera och genomföra det bostadsbyggande som\r\nbehövs för att tillgodose behovet av bostäder i\r\nkommunen. Staten svarar för att den\r\nbostadsproduktion som kommunerna vill\r\ngenomföra och som marknaden efterfrågar kan\r\nfinansieras på rimliga villkor.</pre><pre>När det gäller statens stöd för ny- och ombyggnad\r\nav bostäder har regeringen överlämnat en\r\nproposition med förslag om bostadsbyggandets\r\nfinansiering år 1992. Förslaget innebär i huvudsak\r\natt de nuvarande räntesubventionerna behålls även\r\nunder år 1992. Dessutom föreslås en rad\r\nförändringar och förenklingar som kan förväntas\r\nminska de totala kostnaderna för att producera nya\r\nlägenheter.</pre><pre>Anf. 165 EVA ZETTERBERG (v):</pre><pre>Fru talman! Jag börjar med att tacka statsrådet Bo\r\nLundgren för svaret på min fråga. Men jag måste\r\nsäga att jag i likhet med en tidigare talare här inte\r\när särskilt nöjd. Jag vill också säga att jag inte är\r\nspeciellt nöjd med att det är statsrådet Lundgren\r\nsom svarar på min fråga. Det skulle behövas en\r\nsärskild bostadsminister, som har ett engagemang\r\noch ett intresse för bostadsproduktionen -- alltså\r\ninte enbart för de finansiella aspekterna i detta\r\nsammanhang.</pre><pre>Vad gäller framför allt den första delfrågan om\r\nmerkostnaderna har jag, med tanke på att det\r\nhandlar om en skatteminister, väldigt svårt att\r\nförstå resonemanget att man från regeringens sida\r\när beredd att acceptera förhöjda kostnader -- som\r\nman ju gör genom att inte införa\r\nräntelånesystemet. Det finns olika beräkningar i\r\ndetta avseende. Det rör sig om 1--2 miljarder\r\nkronor i extra kostnader för staten. Med tanke på\r\nregeringens uttalade policy t.ex. när det gäller att\r\nminska statens utgifter och budgetunderskott\r\nförvånar det mig oerhört mycket att man gör så här.</pre><pre>Vilket system som än väljs -- jag vet att man från\r\nborgerlig sida är mycket kritisk till\r\nräntelånesystemet -- är det, såvitt jag förstår, just\r\nosäkerheten på byggmarknaden som är värst. Det\r\när denna som leder till en sjunkande\r\nbostadsproduktion. De som bygger, de som\r\nplanerar bostäder och de människor som skall flytta\r\nin i en villa, en bostadsrätt eller en lägenhet vet ju\r\ninte vad det är för villkor som gäller. Det i sig är\r\nväldigt dämpande för bostadsproduktionen.</pre><pre>Slutligen vill jag förtydliga min fråga som jag inte\r\ntycker att jag har fått något svar på: Är statsrådet\r\nberedd på att vi får en drastiskt sänkt\r\nbostadsproduktion under 1992 och 1993 på grund\r\nav att man från regeringens sida inte ens har talat\r\nom vilket system man vill ha 1993? Det har bara\r\ntalats om att man inte vill ha räntelånesystemet, och\r\nman blir kvar vid det gamla.</pre><pre>Anf. 166 Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Jag kan förstå att den som har en\r\nannan ideologisk ståndpunkt när det gäller detta\r\nmed att driva bostadspolitik inte är nöjd med ett\r\nsvar som det som jag har gett här. Jag kan dock\r\nförsäkra Eva Zetterberg att jag har ett stort intresse\r\nför svensk ekonomi och vill se till att den fungerar\r\nbra och att människor har råd att skaffa sig de\r\nbostäder som de vill ha -- och gärna då ett eget\r\nägande, vilket ligger i mitt och den nya regeringens\r\nintresse. Det är en självklarhet. Men då krävs det\r\nförändringar i tidigare förd bostadspolitik, vilken ju\r\nhar bidragit till våra ekonomiska problem totalt\r\nsett. Problem har ju skapats genom kraftigt höjda\r\nbostadskostnader.</pre><pre>Frågan om räntelånesystemet har debatterats\r\nunder en lång tid. Det kan konstateras att detta\r\nsystem de facto innebär en övervältring av\r\nkostnader på villaägare och hyreshusägare av olika\r\nkategorier, och detta måste ändå till sist betalas av\r\nnågon. Det handlar om ett system som också för\r\nmed sig många andra problem med tanke på\r\nriskerna för inlåsning och för en värdeminskning\r\nparallellt med en indexering på skuldsidan.</pre><pre>För att avveckla det här systemet, med hänsyn\r\ntagen till de företag och de individer som har\r\nplanerat sin ekonomi, var vi tvungna att genomföra\r\nen förändring som leder till ökade kostnader. Det\r\när ett ansvar som måste tas om man vill genomföra\r\nen nödvändig förändring, och det var regeringen\r\nockså beredd på.</pre><pre>Jag skulle vara glad om Eva Zetterberg insåg de\r\nproblem som tidigare förd bostadspolitik har\r\nmedfört. Jag tänker då på de olika regleringarna\r\noch på den subventionering som har dolt\r\nkostnadsutveckling och mycket annat. Det är\r\nalldeles uppenbart att en regering måste möta\r\nproblem när det gäller att hantera sådana här\r\nfrågeställningar. Det är min ambition att snabbt ta\r\nfram förslag till ett långsiktigt och hållbart\r\nbostadsfinansieringssystem.</pre><pre>Anf. 167 EVA ZETTERBERG (v):</pre><pre>Fru talman! Jag vill inte hävda att\r\nbostadsproduktionen och bostadspolitiken har\r\nvarit problemfria områden eller att det inte skulle\r\nbehövas en rad åtgärder -- förutom införandet av\r\nräntelånesystemet. Det gäller då önskvärda\r\nåtgärder för att minska byråkrati och regleringar\r\nför att på det sättet göra det möjligt för människor\r\natt få en bra bostad. Det tycker jag vore i högsta\r\ngrad behjärtansvärt, och dessutom är det ett viktigt\r\npolitiskt mål.</pre><pre>Men det sätt på vilket det hela sker tycker jag inger\r\noro för framtiden. Det finns väldigt tydliga tecken\r\npå att bostadsproduktionen kommer att sjunka.\r\nEva Johansson berörde tidigare här hur de olika\r\nåtgärderna kommer att drabba framför allt\r\nhyresgäster. Det blir väldigt stora höjningar för de\r\nenskilda människorna vad gäller boendet. Särskilt\r\nkommer människor med låga inkomster att\r\ndrabbas. Det gäller människor som kanske inte i\r\nlikhet med vad som är Bo Lundgrens ideal har\r\nmöjlighet att välja mellan köp av bostadsrätt eller\r\nköp av villa. Det blir i stället de som inte har\r\nvalmöjligheter som framför allt kommer att\r\ndrabbas.</pre><pre>Anf. 168 Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Vad den här regeringen tänker\r\ngenomföra är faktiskt en politik som efter hand gör\r\ndet möjligt för människor som tyngs av höga skatter\r\natt förvärva egna bostäder. Då gäller det att skapa\r\nmöjligheter för detta. Det är mycket viktigt.</pre><pre>Jag är glad över att vi är överens om att det behövs\r\nen förenklad lagstiftning allmänt sett. För\r\nhanteringen av dessa frågor kan Eva Zetterberg\r\nexempelvis stödja den proposition som har lagts\r\nfram för riksdagen och som innebär kraftiga\r\nförenklingar och därmed också, naturligtvis, en\r\nkostnadspress.</pre><pre>Anf. 169 EVA ZETTERBERG (v):</pre><pre>Fru talman! Vi är självfallet intresserade av att\r\nmedverka till förenkling och till borttagande av\r\nonödig byråkrati. Vi får hjälpas åt med detta och\r\nstudera detaljerna i propositionen. Däremot tycker\r\njag att dess huvudinriktning i högsta grad kan\r\nifrågasättas. Jag kan bara konstatera att statsrådet\r\nLundgren inte oroar sig så mycket över\r\nbyggproduktionen och över människors\r\nmöjligheter att tillgodose sina bostadsbehov,\r\nframför allt inte över ungdomar och andra med låga\r\ninkomster som inte ens med en ändrad skattepolitik\r\nkommer att kunna få den valmöjlighet som Bo\r\nLundgren talar sig så varm för.</pre><pre>Anf. 170 Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Min oro gäller främst om svensk\r\nekonomi skall kunna förändras på ett sådant sätt att\r\nvi får en tillväxt och ett bibehållet välstånd i\r\nSverige. Mot den bakgrunden måste nuvarande\r\nregler inom bostadspolitiken förändras.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Anf. 171 TALMANNEN:</pre><pre>Vad gäller svaret på Inger Lundbergs fråga\r\n1991/92:61 om skatteutjämningsavgiften har\r\nfinansminister Anne Wibble anmält att hon är\r\nförsenad och att frågan kommer att besvaras längre\r\nfram under kvällens frågestund.</pre><pre>25 § Svar på fråga  1991/92:75 om kommunerna\r\noch fritidsfastigheterna</pre><pre>Anf. 172 Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Fru talman! Inger René har frågat finansministern\r\nvilka åtgärder hon tänker vidta för att minska de\r\nekonomiska problemen för kommuner med stor\r\nandel fritidsfastigheter. Vi har fördelat arbetet så\r\ninom regeringen att det är jag som skall svara på\r\nfrågan.</pre><pre>Jag är väl medveten om att kommuner med en stor\r\nandel fritidsfastigheter i många fall drabbas av\r\nsådana ekonomiska problem som Inger René\r\nbeskriver i sin fråga. Samtidigt bör man komma\r\nihåg att de fritidsboende ofta bidrar till att servicen\r\nkan upprätthållas året runt på en godtagbar nivå.\r\nDet gäller inte minst i glesbygden.</pre><pre>Jag tycker det är angeläget att finna en lösning på\r\nde problem som en del kommuner drabbas av till\r\nföljd av att man har en stor andel fritidsfastigheter.</pre><pre>Jag tänker därför så snart som möjligt ta initativ till\r\nett utredningsarbete om bl.a. grunderna för\r\nmedlemskap i kommunerna. En viktig fråga i\r\nutredningsarbetet bör vara om fastighetsinnehav\r\nockså i fortsättningen skall utgöra en särskild grund\r\nför kommunmedlemskap. Man bör också överväga\r\nom likställighetsprincipen skall tillämpas på de\r\nfritidsboende. De här frågorna har i hög grad\r\nanknytning till den problemställning som Inger\r\nRené tagit upp.</pre><pre>I sammanhanget kan jag också nämna att\r\nkommunernas rätt att ta ut avgifter för vissa typer\r\nav service för närvarande behandlas av\r\navgiftsutredningen (C 1990/09), som snart kommer\r\natt överlämna sitt slutbetänkande. Vi räknar med\r\natt det kommer att ske under december. I samband\r\nmed beredningen av avgiftsutredningens förslag är\r\ndet möjligt att pröva olika vägar för att minska de\r\nproblem som Inger René har pekat på i sin fråga.</pre><pre>Anf. 173 INGER RENÉ (m):</pre><pre>Fru talman! Jag vill börja med att tacka\r\ncivilministern för svaret, som jag tycker var ungefär\r\ntill hälften ganska bra. Jag har en del synpunkter på\r\nskrivningarna.</pre><pre>Civilministern har t.ex. skrivit att de fritidsboende\r\nbidrar till att servicen kan upprätthållas året runt på\r\nen godtagbar nivå. Det är dock i många\r\nglesbygdskommuner så att de fritidsboende\r\nbosätter sig i de glesaste områdena och på de sättet\r\nförorsaker ytterligare kostnader på grund av att\r\navstånden till service blir större, ledningar behöver\r\ndras längre osv. Jag är inte säker på att mina vänner\r\ni min hemkommun i Bohuslän till alla delar är\r\nriktigt nöjda med det här svaret.</pre><pre>Jag kan ta som ett exempel våra två nordligaste\r\nkommuner Strömstad och Tanum. I de\r\nkommunerna fyrdubblas befolkningen på\r\nsommaren. Den växer från 10 000--12 000 till i runt\r\ntal 50 000 invånare. Det är lätt att begripa att det\r\nställer stora krav och ger väldigt ökade kostnader\r\ninom bl.a. socialtjänsten. Jag tänker på färdtjänst,\r\nhemtjänst och avlastningsplatser liksom också t.ex.\r\npå s.k. särskilt boende. Många tycker att det bor så\r\nhärligt under sin sommarledighet att de också som\r\npensionärer och som serviceboendebehövande\r\ngärna vill stanna kvar i sin fritidskommun. Denna\r\nkommun får då en ökad belastning.</pre><pre>Jag tänker också på vatten- och\r\navloppsanläggningar. I Tanums kommun har man\r\ndet dyraste vattnet i hela Sverige, trots att man\r\nsamtidigt får betala en orimligt hög avgift via\r\nskatten. Det beror på att man måste ha så stora\r\nanläggningar för alla dessa fritidsboende.</pre><pre>Riktigt nöjd med svaret är jag alltså inte.</pre><pre>Anf. 174 Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Fru talman! Det som jag har sagt i mitt svar är att\r\njag är mycket medveten om alla dessa problem,\r\näven om jag inte har räknat upp alla detaljerna. Det\r\nhar man också varit tidigare i riksdagen. Ett enigt\r\nkonstitutionsutskott har begärt att man i en översyn\r\nav kommunallagen skall särskilt beakta just den typ\r\nav frågor som Inger Renè tar upp. Jag har nu sagt\r\natt vi är beredda att göra det. Vi skall också göra\r\ndet snarast, men jag vill inte gå in på detaljerna,\r\neftersom det är utredningens uppgift att pröva vilka\r\nåtgärder som kan vidtas. Men jag utgår från att man\r\nkommer att hitta lösningar så att kommuner som\r\ndrabbas av detta problem skall kunna bemästra det.</pre><pre>Anf. 175 INGER REN$ (m):</pre><pre>Fru talman! Jag tycker att det är mycket positivt att\r\ncivilministern har tänkt tillsätta denna utredning.\r\nJag tror också att det finns en psykologisk faktor i\r\ndetta sammanhang. Vi som är fritidsboende i en\r\nkommun vill känna att vi inte snyltar på denna,\r\nutan att vi gör rätt för oss.</pre><pre>Jag skulle vilja skicka med det uppslaget, även om\r\ncivilministern inte kan påverka utredningen, att\r\nman kanske skulle kunna överväga möjligheten att\r\nha någon form av skatteväxling mellan sitt\r\nfritidsboende och sitt permanentboende, så att man\r\nexempelvis betalade kommunalskatt till sin\r\nfritidskommun under en viss tid.</pre><pre>Anf. 176 Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Fru talman! Jag tackar för de synpunkterna. Jag\r\nkan överväga dem inför de direktiv som vi skall ge\r\ntill utredningen. Jag är övertygad om att detta\r\nproblem kommer att lösas. Man har länge arbetat\r\nmed det, och det finns tankar om hur man på olika\r\nvis skall kunna komma till rätta med det.</pre><pre>Anf. 177 INGER REN$ (m):</pre><pre>Fru talman! Jag har en synpunkt till. Jag blir litet\r\nbekymrad när det talas om likställighetsprincipen.\r\nDen fordrar såvitt jag förstår en lagändring, och en\r\nsådan skulle i sin tur göra att detta ärendes\r\nbehandling fördröjdes. Jag skulle därför gärna vilja\r\natt man hittade andra vägar för att lösa problemet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>26 § Svar på fråga  1991/92:67 in vägunderhållet\r\ni Norrland</pre><pre>Anf. 178 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Tage Påhlsson har frågat mig om\r\nregeringen avser att ta kontakt med vägverkets\r\nledning med anledning av uppgifter om\r\nindragningar av vägunderhållet i landets\r\nglesbygder.</pre><pre>Bakgrunden till frågan är, som Tage Påhlsson anger\r\ni sin fråga, att det förekommit uppgifter i\r\nmassmedia om att vägverket ämnar dra in på\r\nvägunderhållet i landets glesbygder, framför allt i\r\nNorrland.</pre><pre>Vägverket upprättar särskilda planer för drift och\r\nunderhåll av vägnätet. I planeringen för dessa\r\ninsatser under perioden 1990--1995 bedömde\r\nvägverket att reglerna för drift och underhåll borde\r\nförbättras. I de nya reglerna anges för belagda\r\nvägar funktionella krav för bärighet, spårdjup,\r\nojämnheter m.m. Dessa nya regler innebär en viss\r\nförbättring för den norra delen av landet i\r\nförhållande till tidigare gällande normer.</pre><pre>I norra Sverige har en stor del av vägnätet inte en\r\ns.k. normerad bärighet, dvs. vägarna tål inte\r\nbelastning av fordon med 10 tons drivaxeltryck, 16\r\ntons boggietryck samt 56 tons totalvikt under hela\r\nåret. Detta beror bl.a. på klimat- och\r\njordartsförhållandena. Nedbrytningen av det\r\nbelagda vägnätet går därför snabbare än i övriga\r\ndelar av landet. Detta medför att standarden för\r\nvägnätet i Norrland före en åtgärd tillåts vara något\r\nlägre än i södra Sverige. När det gäller vilka\r\nmaximala spårdjup och ojämnheter som över\r\nhuvud taget får förekomma på vägnätet är reglerna\r\nlika över hela landet.</pre><pre>I tilläggsbudget I för budgetåret 1991/92 föreslår\r\nregeringen omfattande tidigareläggningar av\r\ninfrastrukturella investeringar bl.a. avseende\r\nvägnätet. Förslaget innebär att åtgärder för att bl.a.\r\nöka bärigheten kommer till stånd tidigare än\r\nplanerat. Enligt min mening avspeglar detta förslag\r\nregeringens ambitioner när det gäller att förbättra\r\nvägstandarden i hela landet.</pre><pre>Jag ser mot denna bakgrund ingen anledning att nu\r\nställa andra krav på driften och underhållet av\r\nvägnätet än dem som vägverket har ställt i sina\r\nanvisningar.</pre><pre>Anf. 179 TAGE PÅHLSSON (c):</pre><pre>Fru talman! Jag får tacka\r\nkommunikationsministern för hans svar på min\r\nfråga. Delvis var det ett positivt svar, delvis ett\r\nganska negativt svar, framför allt i slutklämmen.\r\nEnligt upplysningar som jag har fått och enligt\r\nuppgifter i pressen, som har verifierats av\r\nvägverkets ledande tjänstemän, bl.a.\r\nvägdirektören i Västernorrlands län, har man i dag\r\nklart skilda normer för Norrland och för Sverige i\r\növrigt när det gäller hur mycket vägbanan får slitas\r\nned. Normalt tillämpas en gräns vid 23 mm\r\nspårdjup i asfalten innan åtgärder måste vidtas. I\r\nNorrland går gränsen vid hela 29 mm, dvs. nästan\r\ntre centimeter. Det är en ganska skaplig ränna i\r\nasfalten, och när man har kört på sådana vägar vet\r\nman verkligen vad det innebär för\r\ntrafiksäkerheten, för slitaget på fordonen, deras\r\ndäck osv., och inte minst för\r\ndrivmedelsförbrukningen.</pre><pre>Det finns alltså många nackdelar med att låta\r\nvägarna slitas ned på det sättet. Vägverket har\r\nockså andra motiveringar för att det skulle vara\r\nnaturligt att man inte underhåller lika frekvent i\r\nNorrland som i landet i övrigt.</pre><pre>Jag vill fråga kommunikationsministern: Tänker\r\nman inte vidta några som helst åtgärder mot\r\nvägverket? Jag vill inte uppmana till ministerstyre,\r\nmen det vore ändå lämpligt att ta kontakt med\r\nverket. Den sämre drifts- och underhållsstandarden\r\ni Norrland är något som verkligen har upprört\r\nbefolkningen där.</pre><pre>Anf. 180 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Ja, Tage Påhlsson, jag skall träffa\r\nvägverkets företrädare framöver, och jag kommer\r\nnaturligtvis att ta upp den här frågan. Jag är väl\r\nmedveten om vilka starka känslor detta har väckt,\r\ninte minst i Norrlands inland. Man har där haft en\r\nkänsla av att man har lägre värde än människor i de\r\nmera tätbefolkade södra delarna av landet. Jag är\r\noerhört angelägen om att människorna i Norrlands\r\ninland får en stärkt självkänsla och att de skall\r\nförstå att vi i den nya regeringen bryr oss om denna\r\nlandsdel. Därför kommer jag att ta upp denna\r\nfråga.</pre><pre>Men jag vill ändå fästa uppmärksamheten på att de\r\nmaximivärden för spårdjup och ojämnheter som får\r\nförekomma i vägnätet faktiskt är lika i hela landet.\r\nMaximidjupen är lika stora, och de är fastställda\r\nbl.a. från trafiksäkerhetsverkets utgångspunkter. I\r\nfrågan om när man sätter i gång åtgärder skiljer det\r\ndock något.</pre><pre>Något som är specifikt för Norrland, förutom den\r\nvackra naturen och de trevliga människorna, är att\r\nman där uppe i större utsträckning än i södra\r\nSverige accepterar att fast snö ligger kvar på\r\nvägbanan, och det ger en litet annan situation när\r\ndet gäller vägunderhållet. Det är bl.a. den typen av\r\nförhållanden som spelat in när man har kommit\r\nfram till de normer som tillämpas.</pre><pre>Jag kommer att diskutera det här med vägverkets\r\nledning, men jag kan inte nu utlova några\r\nförändringar, i varje fall inte på kort sikt.</pre><pre>Anf. 181 TAGE PÅHLSSON (c):</pre><pre>Fru talman! Jag får tacka för att\r\nkommunikationsministern verkligen vill satsa på\r\ninre Norrland och på Norrland över huvud taget. Vi\r\nkänner ibland faktiskt att vi i någon mån är en\r\nsämre sorts medborgare. När det gäller frågan om\r\nman skall satsa på underhåll eller inte vill jag säga\r\natt fast snö inte finns på så många vägar, utan att\r\ndet är den isiga asfalten som det gäller.\r\nVägunderhållet har ju verkligen betydelse för\r\nnäringslivet, för det allmänna, för möjligheterna att\r\nleva, att pendla till arbetet osv.</pre><pre>Jag vill återigen fråga: Är det inte möjligt, också\r\nmed hänsyn till att det skall tas kontakter från de\r\nfyra nordligaste länens landshövdingar i denna\r\nfråga, att ta en ordentlig kontakt med vägverket\r\noch verkligen undersöka hur det ligger till i detta\r\navseende?</pre><pre></pre><pre>Anf. 182 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Vi har nu en besvärlig situation med\r\narbetslösheten i landet. Den har framför allt\r\ndrabbat de områden vi talar om. Därför har\r\nregeringen givit AMS 2,5 miljarder till olika typer\r\nav insatser. En hel del av de pengarna kommer att\r\nsatsas på underhåll av vägnätet och utbyggnad av\r\nbl.a. mindre projekt, framför allt i Norrlands\r\ninland.</pre><pre>Dessutom har vi på\r\nkommunikationsdepartementet anslagit ytterligare\r\n1,5 miljarder. Det som berör regionerna\r\nNorrbotten, Västerbotten, Dalarna, Gävleborg,\r\nVästernorrland och Jämtland utgör tillsammans\r\n1 125 000 000 kr. för olika projekt. En inte\r\noväsentlig del beror just på den vägstandard vi nu\r\ndiskuterar. Alla pengarna går inte till vägarna, men\r\nen ganska stor del går till denna typ av problem.</pre><pre>Anf. 183 TAGE PÅHLSSON (c):</pre><pre>Fru talman! Kan vi tolka detta som att det kommer\r\natt bli en förändring vad gäller vägunderhållet, och\r\natt det kommer att bli mer pengar till vägverket för\r\nde olika Norrlandslänen? Jag kan då beteckna\r\nkommunikationsministerns svar som trots allt\r\npositivt.</pre><pre>Anf. 184 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Ja, det är glädjande. Det är vår\r\nmålsättning att visa att denna regering verkligen vill\r\nsatsa på hela Sverige.</pre><pre>Vi är inne på att framöver ge vägverket ytterligare\r\nresurser för det ordinarie vägunderhållet.</pre><pre>Anf. 185 TAGE PÅHLSSON (c):</pre><pre>Fru talman! Det låter bra. Jag tackar så mycket.</pre><pre>Överläggningen var härmed avlslutad.</pre><pre>27 § Svar på fråga  1991/92:71 om E4-ans\r\nförbifart vid Norrköping</pre><pre>Anf. 186 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Dan Ericsson i Kolmården har frågat\r\nmig om jag är beredd att vidta åtgärder för att det\r\ns.k. tunnelalternativet av en förbifart förbi\r\nNorrköping ånyo utreds och prövas.</pre><pre>Enligt gällande ordning är det väghållaren, i detta\r\nfall vägförvaltningen i länet, som utreder och tar\r\nfram en arbetsplan för ett vägföretag. I\r\narbetsplanen skall ingå en\r\nmiljökonsekvensbeskrivning som skall vara\r\ngodkänd av länsstyrelsen. Arbetsplanen ställs\r\ndärefter ut för granskning. När arbetsplanen varit\r\nutställd översänds den tillsammans med inkomna\r\nyttranden till vägverkets huvudkontor för\r\nfastställelseprövning. Vägverkets\r\nfastställelsebeslut kan därefter överklagas till\r\nregeringen.</pre><pre>I det aktuella ärendet har arbetsplanen varit\r\nutställd, och ärendet är under beredning hos\r\nvägförvaltningen i länet för att senare översändas\r\ntill vägverkets huvudkontor för\r\nfastställelseprövning.</pre><pre>Då ett fastställelsebeslut av vägverket kan bli\r\növerklagat och bli föremål för regeringens\r\nprövning, kan jag för närvarande inte lämna några\r\nsynpunkter i ärendet och inte heller ge vägverket\r\ndirektiv hur ärendet skall hanteras.</pre><pre>Anf. 187 DAN ERICSSON i Kolmården\r\n(kds):</pre><pre>Fru talman! Jag vill tacka\r\nkommunikationsministern för svaret.</pre><pre>Jag förstod redan när jag skrev frågan att jag inte\r\nskulle få ett precist svar. Men jag tyckte ändå att det\r\nvar angeläget att peka på möjligheten att få en\r\ntunneldragning när det gäller E4-ans förbifart vid\r\nNorrköping. En sådan lösning vore, inte minst ur\r\nmiljösynpunkt, i varje fall enligt min mening, den\r\nbästa lösningen.</pre><pre>Vägverket har genomfört utredningar med grova\r\nberäkningar av såväl ytvägs- som\r\ntunnelalternativet. Ett exempel i dessa skisser är en\r\nkostnad på 50 milj.kr. för en inbyggnad av\r\nNorrköpings vattenverk om en ytväg skulle byggas.\r\nDenna kostnad verkar lågt tilltagen för ett sådant\r\nprojekt med alla de tekniska problem som följer\r\ndärav.</pre><pre>Jag förstår att Norrköpings kommun nu genomför\r\nen egen konsultutredning av alternativen när det\r\ngäller förbifarten. Om denna utredning kommer\r\nfram till andra siffror och andra bedömningar än\r\nvägverkets, hoppas jag att det kan leda till att\r\nkommunikationsministern ser över ärendet litet\r\nnoggrannare. Ministern kan vara övertygad om, att\r\nom vägverket lägger ett förslag om ett\r\nytvägsalternativ som bygger på hittills gjorda\r\nutredningar, kommer ärendet vid en överklagan att\r\nhamna på regeringens bord. Det är också något\r\nsom framkom av svaret. Ministern bör också väga\r\nin vad som långsiktigt är den bästa lösningen för\r\nnorrköpingsborna.</pre><pre>Jag hoppades på någon vägledning av vad ministern\r\nanser. Om det går att hitta ur kostnads- och\r\nmiljösynpunkt rimliga lösningar för en tunnel, vore\r\ndet inte ett alternativ som kan vägas in i\r\nbedömningarna?</pre><pre>Anf. 188 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Som jag sade i mitt\r\ninledningsanförande, är jag naturligtvis beredd att\r\nse över ärendet inte bara litet utan mycket\r\nnoggrannare den dag det hamnar på regeringens\r\nbord. Själva poängen i mitt svar är att ärendet ännu\r\nej har kommit dit.</pre><pre>Jag medger därför att frågesvaret är kort och\r\nformellt hållet. Det vore fel av regeringen att nu gå\r\nin i ett pågående förvaltningsärende. De\r\nkompletteringar som begärs kan mycket väl\r\nkomma i ett senare skede.</pre><pre>Dan Ericsson i Kolmården säger att 50 milj.kr.\r\nverkar vara en liten summa. Jag har här i min hand\r\nen mängd utredningar, betänkanden över\r\növergripande ställningstaganden angående\r\növerbyggnad av E4, tunnelutredning nr 2, som är\r\nett ganska digert dokument, och en\r\nmiljökonsekvensbeskrivning som är ganska\r\nomfattande vad gäller många av de faktorer som\r\nDan Ericsson tar upp. Dokumenten finns i\r\nsinnevärlden. Jag har inte den exakta\r\nberäkningsgrunden tillgänglig när det gäller de 50\r\nmilj.kr. för en överdäckning. Handläggarna på\r\ndepartementet menar att detta trots allt är en\r\nrealistisk kostnad.</pre><pre>Ärendet är i dag ett förvaltningsärende som inte är\r\nföremål för regeringens ställningstagande.</pre><pre>Anf. 189 DAN ERICSSON i Kolmården\r\n(kds):</pre><pre>Fru talman! Kommunikationsministern kan vara\r\növertygad om att också jag har tagit del av en del av\r\nmaterialet. Vägverket har genomfört två\r\nutredningar. Från kommunens sida menar man att\r\ndet finns klara brister i underlaget.</pre><pre>Det är intressant att miljöaspekterna har tagits upp\r\nhär. Om jag inte är helt fel underrättad, har\r\nvägverkets miljöråd sagt -- vid diskussionerna om\r\ndessa alternativ -- att om ett ytvägsalternativ skall\r\ngenomföras, krävs att Norrköping får en ny\r\nvattentäckt. Det finns återigen anledning att\r\njämföra kostnaderna för dessa olika alternativ och\r\nvad som miljömässigt är det bästa. Det är väl i det\r\nsammanhanget som dessa alternativ skall prövas.\r\nVi vet inte än om det blir ett ytvägsalternativ. Vi\r\nhoppas att det inte skall bli det.</pre><pre>Anf. 190 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Regeringen har haft att utgå från det\r\nmaterial som finns tillgängligt. Enligt de\r\nutredningar som har gjorts bedöms de utsläpp som\r\nkommer från vägen inte medföra någon skada på\r\nvattnet i bassängarna. Det är ställningstagandet i\r\ndessa utredningar. Mätningar kommer att göras för\r\natt följa upp frågan. Jag har förstått av\r\nhandläggningen att skulle detta senare visa sig vara\r\nfel, innebär ytvägsalternativet att det kommer att\r\nske en överdäckning av bassängarna. Men det\r\nligger i ett senare skede.</pre><pre>Den tidigare regimen i Norrköpingens kommun var\r\nnöjd med de utredningar som hade gjorts. Den nya\r\nregimen, så vitt jag förstår, kommer snart att ta\r\nställning till vägprojektet som helhet. Vi avvaktar\r\nfrån regeringens sida ärendets fortsatta gång. Jag\r\nkan försäkra Dan Ericsson i Kolmården att vi inte\r\nkommer att tillåta en dragning av E4-an som är\r\nskadlig för miljön och för människorna som bor i\r\nNorrköpings kommun.</pre><pre>Anf. 191 DAN ERICSSON i Kolmården\r\n(kds):</pre><pre>Fru talman! Jag tackar speciellt för det senaste\r\nbeskedet. Om kommunikationsministern har den\r\ngrundinställning, ser jag optimistiskt på vilken\r\nlösning det kommer att bli när det gäller E4-ans\r\nförbifart vid Norrköping. Det framgår här att om\r\nett ytvägsalternativ skulle väljas, kan det innebära\r\ntunga kostnader senare. Det är därför jag menar att\r\nman redan från början kunde ha ett relevant\r\nunderlag både vad gäller miljökonsekvenser och\r\nvad gäller kostnader som gör att man väljer ett\r\ntunnelalternativ. Annars kan det bli en mängd\r\nkostnader i efterhand som på sikt gör\r\nytvägsalternativet dyrare än tunnelalternativet.</pre><pre>Anf. 192 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Tunnelalternativet kostar enligt\r\ntillgängliga beräkningar 450 milj.kr. mer än\r\nytvägsalternativet. En överdäckning kostar 50\r\nmilj.kr. mer. Jag talar om de siffror som är\r\ntillgängliga. Det är de som vi hittills har haft att\r\nhålla oss till.</pre><pre>Anf. 193 DAN ERICSSON i Kolmården\r\n(kds):</pre><pre>Fru talman! Ja, det är de siffror vi hittills har haft\r\ntillgängliga. Det finns anledning att se med stor\r\nskepsis på underlaget. Vi får avvakta den utredning\r\nsom nu pågår från kommunens sida. Jag hoppas att\r\nvi sedan kan gå till beslut i ärendet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>28 § Svar på fråga  1991/92:74 om televerkets\r\nprispolitik</pre><pre>Anf. 194 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! My Persson har frågat mig vilka\r\nåtgärder jag är beredd att vidta för de äldre i\r\nsamhället med anledning av televerkets prispolitik.</pre><pre>Riksdagen har ställt sig bakom en omläggning av\r\nteleverkets taxor som innebär att priserna för\r\nteleverkets tjänster i princip skall\r\nkostnadsanpassas. En successiv omläggning av\r\ntaxorna i denna riktning har också skett sedan ett\r\nantal år tillbaka. Det ankommer också enligt\r\nriksdagens beslut på televerket att besluta om sina\r\ntaxor inom ett av riksdagen angivet pristak.</pre><pre>Den ökande konkurrensen på\r\ntelekommunikationsområdet gör det nödvändigt\r\natt anpassa taxorna till de faktiska kostnaderna.\r\nLokalsamtal subventioneras i dag av riks- och\r\nutlandssamtal. Stockholmsområdet har i det\r\nsammanhanget varit särskilt gynnat. Också\r\nhushållens abonnemang subventioneras av\r\növerprissättning på riks- och utlandssamtal. Vidare\r\nhar, allmänt uttryckt, företagskunder\r\nsubventionerat hushållskunder.</pre><pre>Genomför man inte en nödvändig\r\nkostnadsanpassning av teletaxorna, kommer detta\r\natt medföra att företagskunderna går över till\r\nkonkurrenterna. Detta skulle få till konsekvens att\r\nlokalsamtalstaxorna skulle kunna behöva höjas än\r\nmer.</pre><pre>När det gäller konsekvenserna för de äldre, som My\r\nPersson tar upp i sin fråga, vill jag hänvisa till att\r\nkostnadsökningen för en genomsnittlig\r\nhushållsabonnent har beräknats till 8 %. Detta\r\nmotsvarar ca 15 kr./månad. Det är vidare så att\r\npensionärer statistiskt sett svarar väl mot\r\nnormalabonnenten.</pre><pre>Anf. 195 MY PERSSON (m):</pre><pre>Fru talman! Jag skall först be att få tacka statsrådet\r\nför svaret. Det var i många stycken det svar vi har\r\nkunnat läsa oss till i bladen de senaste veckorna.</pre><pre>Jag har full respekt för att det inte är möjligt, eller\r\nkanske inte ens lämpligt, för statsrådet att söka\r\nstyra eller lägga sig i televerkets prispolitik med\r\nutgångspunkt i de riksdagsbeslut som är fattade.</pre><pre>Jag har velat belysa denna fråga då den för mig har\r\nytterligare en aspekt. Jag anser nämligen att ett\r\nstatligt verks prispolitik inte kan frikopplas från vad\r\ngod sed och etik i affärslivet bjuder. Om sålunda ett\r\nstatligt verk i monopolställning, som det vi här talar\r\nom, för en prispolitik som kan komma att försämra\r\nlivskvaliteten för en stor grupp människor, strider\r\ndet mot den goda affärsetik som bör eftersträvas.\r\nJag anser därför att det i det aktuella fallet är\r\nstaten, kanske ytterst regeringen med\r\nutgångspunkt i sitt ägaransvar, som måste ta\r\nansvaret för att tillse att televerket uppfyller de\r\nmålsättningar som jag tror att vi är överens om att\r\nett företag i allmänhetens tjänst har att arbeta efter.\r\nDet gäller speciellt ett företag som inte är utsatt för\r\nnågon konkurrens.</pre><pre>Har statsrådet funderat i dessa banor? Är statsrådet\r\nvilligt och anser sig han ha någon möjlighet att påta\r\nsig ansvaret för att förbättra för den grupp\r\nmänniskor jag försöker föra talan för, nämligen de\r\näldre i vårt samhälle?</pre><pre>Anf. 196 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Jag delar verkligen det synsätt som My\r\nPersson gör sig till talesman för. Om tillgänglig\r\nstatistik stämmer, innebär detta en merkostnad per\r\nmånad på 15 kr. för en genomsnittlig\r\nhushållsabonnent. Pensionärerna håller sig i stor\r\nutsträckning statistiskt sett inom detta genomsnitt.</pre><pre>My Persson tar även upp frågan om den goda\r\naffärssedan och den goda affärsetiken. Min\r\nuppfattning är att monopolföretag har särskilda\r\nproblem härvidlag. Det är därför regering arbetar\r\nmed frågan att skapa konkurrens på det här\r\nområdet.</pre><pre>Att företagssamtal och telefoni på företagssidan\r\növer huvud taget blir billigare beror just på att den\r\nnya tekniken med fiberoptik, laser och\r\nsatellitkommunikation gör det tekniskt möjligt med\r\nkonkurrens på detta område. Det pressar priserna.</pre><pre>Det vi nu håller på med är att också förbereda för\r\nkonkurrens i hushållssektorn. Jag tror nämligen att\r\nden enda möjligheten att få ned kostnaderna även\r\nför hushållen är att vi bryter själva\r\nmonopolsituationen, som är den verkligt skadliga i\r\ndet här sammanhagnet. Det är den inriktningen\r\nregeringen har.</pre><pre>Vi kan vara eniga om att väldigt många människor\r\nhar blivit upprörda i diskussionen om televerkets\r\nprissättning, men låt oss ändå, My Persson, hjälpas\r\nåt att ge detta rimliga proportioner; en\r\nkostnadsökning på mellan 10 och 20 kr. per månad\r\när inte helt orimlig. Men på lång sikt skall vi hjälpas\r\nåt också att bryta monopolsituationen och skapa en\r\nkonkurrens som sänker priserna också för\r\nhushållstelefonin.</pre><pre>Anf. 197 MY PERSSON (m):</pre><pre>Fru talman! De siffror statsrådet presenterar\r\nstämmer säkert. I den annons som infördes i\r\nsöndags i våra stora tidningar talade televerket om\r\natt man tänker ändra priserna för lokalsamtal så att\r\ndessa blir dyrare. Man skriver: Vi höjer priset från\r\n9,5 öre till 22 öre per minut. Är man ensam,\r\ngammal och orolig över sin ekonomi tror jag att\r\nbara de siffrorna i sig kan skrämma och göra att\r\nman framöver avhåller sig från att ringa alltför\r\nmånga samtal.</pre><pre>Vidare tycker jag att det som statsrådet säger om\r\nmonopolsituationen, att den skapar särskilda\r\nproblem, är viktigt, och jag håller helt med om\r\ndetta. Men det som egentligen är mycket viktigt är\r\natt så länge vi har denna monopolsituation skapas\r\nockså särskilda skyldigheter för den som är ägare\r\nav och tillsyningsman över monopolet. Jag anser att\r\nägaren, i detta fall staten -- vilket gör att ansvaret\r\nkanske ytterst är regeringens -- på något sätt skulle\r\nförsöka lugna och mildra för de människor som\r\nutsätts.</pre><pre>Anf. 198 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Det är riktigt att priset för\r\nlokalsamtalen ökar från ca 10 öre per minut till 22\r\nöre per minut. Detta gäller på kontorstid mellan kl.\r\n8.00 och 18.00. Om man däremot ringer efter kl.\r\n18.00, när många människor har kommit hem, är\r\nkostnaden fortfarande 11 öre per minut. Jag tror\r\ninte att den ökningen är så avskräckande för någon.\r\nHela denna taxetabell finns till utvärdering av vem\r\nsom så vill. Jag tror att det intressanta trots allt är\r\nden sammanlagda effekten, hur en\r\nnormalabonnent drabbas av detta.</pre><pre>Jag är inte säker på hur ägaren skall kunna gå in och\r\nta sitt ansvar i den anda som My Persson tycks\r\nförespråka. Televerket är ett affärsverk. Den\r\nriksdag som upplöstes i somras har lagt över\r\nansvaret på verket, och det får vi nästan lov att\r\nrespektera.</pre><pre>Anf. 199 MY PERSSON (m):</pre><pre>Fru talman! Jag talar inte om den grupp människor\r\nsom kommer hem efter kl. 18.00 och då telefonerar.\r\nJag talar om gamla, ensamma människor som i\r\nmånga fall har telefonen som sin enda kontakt med\r\nyttervärlden och som alltså bör kunna telefonera\r\nnär som helst och framför allt mitt på dagen. Det är\r\ndem jag talar om och talar för. Jag tycker att det är\r\nmycket viktigt att vi här i kammaren belyser detta.</pre><pre>Jag förstår att det är svårt att i detta sammanhang\r\nta sitt ansvar, men det skulle kännas som en god\r\nviljeyttring om statsrådet ändå bar med till mig en\r\nförsäkran om att statsrådet vill försöka bidra till att\r\ndet televerket i sin annons i söndags lovade skall\r\nkunna uppfyllas även vad gäller de äldre. Vi vill ju\r\natt telefonen skall föra människor närmare\r\nvarandra. Kan statsrådet och jag vara överens om\r\natt arbeta för det ifrån denna kammare?</pre><pre>Anf. 200 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! På den punkten är vi självfallet helt\r\neniga. Jag har talat med televerket, och jag\r\nkommer att tala med televerket. Men jag ser små\r\nmöjligheter att från min position nu gå in och kräva\r\nförändringar i de taxor som har beslutats av\r\nteleverkets styrelse. Det är det som är det stora\r\nproblemet i sammanhanget.</pre><pre>Min tanke med att påpeka att det är billigare att\r\nringa efter kl. 18.00 var att många äldre har\r\nförvärvsarbetande barn som då finns hemma.\r\nHöjningen av priset för samtal vid den tidpunkten,\r\nnär dessa förvärvsarbetande barn har kommit hem\r\noch efter arbetets slut så att säga finns på plats, är\r\ntrots allt inte så avskräckande.</pre><pre>Anf. 201 MY PERSSON (m):</pre><pre>Fru talman! Å mina äldres vägnar vill jag tacka för\r\ndetta svar, som jag ändå tycker känns hoppfullt. Jag\r\nvill ytterligare understryka att vi inte talar om\r\nnormalkonsumenterna. Dem vi har talat om, och\r\ndem vi skall tänka på framöver är de många äldre,\r\nsom är helt beroende av kommunikation via\r\ntelefon.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>29 § Svar på fråga  1991/92:87 om\r\nbåtregistret</pre><pre>Anf. 202 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Eva Zetterberg har frågat mig om jag\r\navser att avskaffa båtregistret.</pre><pre>Registrering av fritidsbåtar infördes 1988. Motivet\r\nvar att skapa underlag för kontroll av ordning och\r\nsäkerhet till sjöss, planering av turisttrafiken med\r\nfritidsbåtar samt utredningar rörande skatter, tullar\r\noch indrivning. Ursprungligen gjordes\r\nuppskattningen att ca 400 000 båtar skulle komma\r\natt omfattas av registreringsplikten.</pre><pre>I dag har det ansvariga verket, sjöfartsverket,\r\nbedömt registret som uppbyggt. Dock finns bara ca\r\n276 000 båtar i registret. Detta har resulterat i att\r\nden avgift som ursprungligen sattes till 30 kr. per år\r\ninte har kunnat täcka vare sig\r\nuppläggningskostnaderna eller kostnaderna för\r\ndriften av registret.</pre><pre>Sjöfartsverket har nyligen utvärderat registret.\r\nVerket konstaterar att flera av de berörda\r\nmyndigheterna såsom rikspolisstyrelsen,\r\nkustbevakningen och sjöräddningscentralerna är\r\npositiva, eller i huvudsak positiva, till registret.\r\nSamtidigt är båtbranschens riksförbund och\r\nsjösportens samarbetsdelegation tveksamma till ett\r\nbevarande av registret, de sistnämnda eftersom de\r\ninte upplever att det fyllt något behov från båtlivets\r\nsynpunkt.</pre><pre>I en tid när staten måste se över sin verksamhet och\r\nprioritera måste det obligatoriska registret över\r\nfritidsbåtar ifrågasättas. Formerna för ett\r\navskaffande av registreringsplikten för fritidsbåtar\r\nbereds därför inom regeringskansliet.</pre><pre>Om de berörda fritidsbåtsorganisationerna eller\r\nandra intressenter anser att de positiva effekterna\r\nav ett register (såsom t.ex. effektivare\r\nsjöräddningsinsatser) skall tillvaratas i\r\nfortsättningen, tycker jag det är utmärkt. Det finns\r\ninget som hindrar ett register baserat på en frivillig\r\ngrund. Om så önskas, är jag beredd att medverka\r\nför att ett sådant register skall komma till stånd.</pre><pre>Anf. 203 EVA ZETTERBERG (v):</pre><pre>Fru talman! Statsrådet Mats Odell! Jag tackar för\r\nsvaret. Däremot är jag inte särskilt nöjd med\r\nsvaret. Jag tycker att de signaler som har kommit\r\nsedan regeringen tillkännagivit sina funderingar på\r\natt avskaffa båtregistret har varit klart och entydigt\r\nnegativa. Det gäller naturligtvis olika myndigheter,\r\nsjöräddning, polis, försäkringsbolag etc. -- en rad\r\ninstanser som alltså är klart inblandade vad gäller\r\nsäkerheten till sjöss. Men också instanser som\r\ntidigare var negativa till att båtregistret infördes har\r\nunder resans gång delvis ändrat uppfattning. Jag\r\ntycker att motiven för införandet av båtregistret\r\nhåller även i dag.</pre><pre>Statsrådet hänvisar till olika organisationer inom\r\nbåtsporten. Jag har inte sett dessa uttalanden som\r\nskulle vara positiva till att båtregistret avskaffas.\r\nDäremot vet jag mycket väl att det ute bland\r\nbåtägare -- till havs, så att säga -- finns en mycket\r\npositiv inställning till båtregistret.</pre><pre>Det hänvisas till att kostnaden för staten är för hög.\r\nDet är ett argument som jag kan acceptera. Jag\r\ntycker därför att det är mycket märkligt att man i\r\nden här diskussionen inte tar upp att kostnaden för\r\nden enskilde båtägaren skulle kunna öka. Den är i\r\ndag inte längre 30 kr., utan 45 kr., om jag inte minns\r\nfel. Jag tycker att det är en oerhört låg avgift, om\r\nman jämför med den utrustning som finns på de\r\nflesta båtar som registret omfattar.</pre><pre>Det talas i svaret också om att det är så pass få som\r\nomfattas. Men det beror på att man har satt gränsen\r\nvid fem meter. Det skulle kunna finnas ett klart\r\nintresse av att även mindre båtar omfattades. Det\r\nkan ha ett värde för t.ex. polisiära uppgifter.</pre><pre>Att upprätta ett register på frivillig grund kan\r\nnaturligtvis diskuteras. Men jag tror att värdet då\r\nfaller. Som en jämförelse kan man fråga om det\r\nfinns funderingar på att bilregistret skulle vara\r\nfrivilligt.</pre><pre></pre><pre>Anf. 204 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Eva Zetterberg inser att det inte är så\r\nmånga båtar i registret som det var tänkt. Genast är\r\nhon beredd att vidga registreringsplikten -- jag fick\r\ninte klart för mig exakt vilka farkoster som skulle\r\nomfattas av registreringsplikten för att registret\r\nskulle uppfylla kraven. Men vi måste konstatera,\r\nEva Zetterberg, att det finns en betydande\r\nrestriktivitet i Sverige när det gäller\r\ntvångsregistreringar av olika slag. Vi kan tänka på\r\npersonnummer, folk- och bostadsräkning osv.</pre><pre>På båtägarsidan finns många positiva krafter som\r\nvill ha en registrering och som är beredda att göra\r\ndet på frivillig grund. Jag har i dag fått ett brev från\r\nsjösportens samarbetsdelegation där det sägs att\r\nman vill föra samtal om att lägga upp ett register på\r\nfrivillig grund.</pre><pre>Eva Zetterberg frågade efter kostnaden. Jag kan\r\nsäga att budgetåret 1991/92 kostar båtregistret\r\ntotalt 9 020 000 kr. Vi har dessutom kvarstående\r\nuppläggningskostnader på 9,6 milj.kr., som ännu\r\ninte har kunnat skrivas av.</pre><pre>Det finns också andra argument. Jag vill gärna peka\r\npå att i stort sett samtliga remissinstanser, med\r\nnågra få undantag, var negativa till införandet av\r\nregistret. Enligt båtbranschens riksförbund\r\ninnehåller registret också en hel del felaktiga\r\nuppgifter. Genom registreringen tenderar uppgifter\r\natt betraktas som korrekta. Köp och försäljning av\r\nbåtar sker därmed ofta på helt felaktiga premisser.\r\nDet kan handla om årtal för tillverkning,\r\nmotornummer osv. Det är lätt att få in dessa\r\nuppgifter i registret, och sedan lever de kvar.\r\nDessutom är merparten av båtarna försäkrade.\r\nRegistret kommer att fortsätta under båtsäsongen\r\n1992 av allt att döma. Avvecklingen kommer att ske\r\ni ordnade former, med remissomgång osv.</pre><pre>Anf. 205 EVA ZETTERBERG (v):</pre><pre>Fru talman! Jag vill återigen hänvisa till att många\r\nav de remissinstanser som var negativa när man\r\ninförde systemet i dag är positiva. Jag vill också\r\nupprepa min fråga: Varför tar staten inte ut det\r\nsystemet faktiskt kostar, om det nu har kostat så\r\nmycket? För människor som äger båtar i\r\nexempelvis halvmiljonklassen kan ju denna summa\r\npå 45 kr. tyckas löjeväckande. Jag tycker alltså att\r\nstaten skall ta ut sina egna kostnader.</pre><pre>Självfallet kan man tycka att ett frivilligt register\r\nskulle fylla samma funktion. Men vi vet från olika\r\nsammanhang att de människor som är skötsamma,\r\nsom inte utsätter andra för onödiga risker osv., de\r\nkommer säkert att gå med. Andra, som inte är\r\nangelägna om det på samma sätt, har säkert inte\r\nsamma intresse av att vara med i ett frivilligt\r\nregister.</pre><pre>Anf. 206 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Jag tror att vi kan erinra oss olika\r\nförslag som har mött protester när de har införts,\r\nmen sedan vänjer sig folk vid dem. Det finns t.o.m.\r\npolitiska system som har levt kvar mycket länge\r\nunder till synes frivilliga former. Kvar står ändå att\r\ndet här är fråga om en enig opinion av\r\nremissinstanser som är negativa till detta register,\r\nmed några få undantag. Det skulle vara intressant\r\natt höra vilka av dem som nu har ändrat sig.</pre><pre>Jag tror också att man måste ta hänsyn till att detta\r\nregister har en negativ effekt så till vida att det\r\nhävdas att antalet båtstölder och båtbedrägerier\r\nhar ökat. Man kan anmäla en båt för registrering,\r\nerhålla ett registreringsbevis där\r\nregistreringsbeteckning och tekniska data finns\r\nangivna. Sedan kan den förslagne stjäla en båt som\r\nmotsvarar denna beskrivning. Ofta är stöldgodset\r\nutsett redan före registreringsanmälan. När sedan\r\nbåten skall säljas verkar allt vara i sin ordning,\r\neftersom registreringsbeviset verkar avse båten\r\nsom är till salu. I sin utvärdering av registret skriver\r\nsjöfartsverket att man har uppmärksammat detta.\r\nDet är alltså ett problem som existerar.</pre><pre>Anf. 207 EVA ZETTERBERG (v):</pre><pre>Fru talman! Vilka som är positiva eller inte i\r\ndagsläget går att ta reda på utan att man jämför\r\nmed när registret infördes. Det finns tidningar att\r\ntillgå. Sjöpolisen har uttalat sig exempelvis. Även\r\nförsäkringsbolag och andra instanser är positiva.\r\nJag rör mig mycket ute i båtsportlivet, och jag vill\r\nhävda att jag aldrig under dessa tre år har hört en\r\nnegativ kommentar. Om det som statsrådet har i\r\ntankarna är att jämföra detta med andra politiska\r\nsystem som inte bygger på demokrati, tycker jag att\r\nden kopplingen är helt fel.</pre><pre>Min fråga kvarstår: Varför inte låta båtägarna stå\r\nför den faktiska kostnaden? Det gynnar dem som\r\nsköter sina båtar och dessutom inte utsätter andra\r\nför fara eller större risker.</pre><pre>Anf. 208 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Jag vill upprepa min åsikt: En i stort\r\nsett enig remissopinion säger att det här båtregistret\r\nbör avvecklas så fort som möjligt, eller man var\r\nnegativ från början. Eva Zetterberg har ännu inte\r\nkunnat påpeka något remissorgan som har ändrat\r\nsig.</pre><pre>Det andra är att båtfolket kräver att registret skall\r\navskaffas. Vi tycker att det är rimligt att tillgodose\r\ndenna mycket breda opinions krav och dessutom\r\nskapa förutsättningar för en frivillig registrering av\r\nbåtar.</pre><pre>Anf. 209 EVA ZETTERBERG (v):</pre><pre>Fru talman! Jag ifrågasätter alltså att denna\r\nopinion är så vitt utbredd bland båtägare. Jag\r\ntycker att det vore aktuellt med en ny bred\r\nremissomgång i denna fråga därför att\r\nsjöräddningen, sjöpolisen m.fl. instanser klart\r\nuttalat ett intrese för att bevara båtregistret.</pre><pre>Jag vill upprepa min fråga som jag började med:\r\nFinns det aktuella diskussioner eller funderingar\r\nom att exempelvis avföra bilregistret? Det bygger\r\nju inte heller på frivillighet och kan jämföras med\r\nbåtregistret.</pre><pre>Anf. 210 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Jag tycker att jämförelsen med\r\nbilregistret på flera sätt är ganska halsbrytande.\r\nFarkoster till sjöss och farkoster på våra vägar\r\ninnebär så fundamentalt olika problem ur\r\nsäkerhetssynpunkt. Nej, den här lagen kommer\r\nnog att avskaffas, men det kommer att ske i\r\nordnade former. Det kommer att ske skyndsamt\r\nmen på ett korrekt sätt, och det kommer\r\nnaturligtvis att bli en remissomgång i någon mening\r\ninnan detta sker.</pre><pre>Anf. 211 EVA ZETTERBERG (v):</pre><pre>Fru talman! Jag beklagar i så fall att båtregistret\r\nkommer att avskaffas. Visst finns det skillnader\r\nmellan biltrafik och båttrafik -- det är vi alla på det\r\nklara med. Men det som är gemensamt är att\r\nregistret är till för att garantera säkerheten för alla\r\nbåde till sjöss och till lands. Därför tycker jag att\r\ndet vore angeläget att ha motsvarande regler till\r\nsjöss som till lands, just för att värna om\r\nsjösäkerheten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>30 § Svar på fråga  1991/92:78 om ökat antal\r\nbehöriga lärare i Norrbotten</pre><pre>Anf. 212 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Ewa Hedkvist Petersen har frågat mig\r\nom jag är beredd att verka för att öka antalet\r\nutbildade lärare för alla årskurser i Norrbotten.</pre><pre>Jag vill allmänt säga att jag naturligtvis ser frågorna\r\nom lärarutbildningen och om att hela landet får\r\nvälutbildade lärare som synnerligen angelägna\r\nfrågor. När det gäller Ewa Hedkvist Petersens fråga\r\nom den framtida lärarutbildningens\r\ndimensionering och lokalisering vill jag inte\r\nföregripa den kommande budgetpropositionen\r\ngenom att nu göra några uttalanden eller\r\nutfästelser.</pre><pre>Anf. 213 EWA HEDKVIST PETERSEN\r\n(s):</pre><pre>Fru talman! Jag får tacka utbildningsministern för\r\nsvaret på min fråga, även om jag naturligtvis inte är\r\nspeciellt nöjd med svaret. Jag tycker att det är bra\r\natt utbildningsministern säger att frågorna om\r\nlärarutbildningen och om att vi skall ha\r\nvälutbildade lärare i hela landet är angelägna. Men\r\njag hade hoppats att utbildningsministern hade haft\r\nnågra tankegångar om vikten av att vi i hela landet\r\nhar behöriga lärare. Det här är inte bara en\r\nutbildningspolitisk fråga, utan det är också en fråga\r\nom att stärka alla regioner i landet. Det är en\r\nregionalpolitisk fråga.</pre><pre>Regeringen säger i regeringsförklaringen att hela\r\nlandet skall leva. Vi har hört ministrar tidigare stå\r\nhär och betona regeringens utfästelser om att hela\r\nlandet skall leva. Jag hoppas att även\r\nutbildningsministern skall arbeta för detta, därför\r\natt alla delar av regeringskansliet bör ta ansvar för\r\ndet som står i regeringsförklaringen.</pre><pre>Som jag ser det är utbildningen en mycket viktig del\r\ni strukturomvandlingen i Norrbotten. Jag ser hela\r\nutbildningskedjan som mycket viktig, alla länkar i\r\nutbildningskedjan i Norrbotten måste vara lika\r\nstarka, ingen länk får brista. Som vi har det i dag\r\nhar vi i vissa inlandskommuner ett stort antal\r\nobehöriga lärare. Det är inte bra. Detta gäller\r\nspeciellt på högstadiet. Samtidigt har vi väldigt\r\nmånga vuxna intresserade som vill bli lärare. Vi vet\r\nockså att närheten till lärarutbildningen och\r\nmöjligheten att gå på distansutbildning skulle\r\nkunna ge oss många utbildade lärare i länet.</pre><pre>Jag skulle vilja fråga utbildningsministern om han\r\ntycker att det är viktigt att vi i hela landet, även i\r\nNorrbottens inland, kan minska antalet obehöriga\r\nlärare.</pre><pre>Anf. 214 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Det är klart att jag tycker att det är\r\nviktigt, inte bara att ha lärare, utan också att ha bra\r\nlärare. Jag tillhör dem som t.o.m. är beredda att gå\r\nså långt som att säga att det inte finns något\r\ninstrument för statens påverkan av skolan som är så\r\nbetydelsefullt som att förse skolan med lärare av\r\nhög kvalitet. Det är statens främsta garant för att\r\nskolan skall bli sådan som vi bl.a. i denna kammare\r\nförväntar oss att den skall vara.</pre><pre>Som kammaren vet förbereder regeringen en ny\r\nlärarutbildning att introduceras parallellt med den\r\ngamla för högstadiets lärare, eller för grundskolans\r\ns.k. senarelärare. I anslutning till att denna\r\nutbildning introduceras finns det anledning att\r\nåterkomma till hela frågan om dimensioneringen av\r\nlärarutbildningen, inte bara för just denna\r\nlärarkategori. Får jag därtill emellertid lägga att\r\nlika viktigt som det är att se till att vi utbildar många\r\noch bra lärare är det att se till att de lärare som\r\nfaktiskt redan finns i skolan känner sådan stimulans\r\noch utmaning i sitt arbete, att de är beredda att\r\nfortsätta sitt yrke till gagn för sina elever. Sett över\r\nriket som helhet är det på tok för många lärare i dag\r\nsom säger att de inte ids fortsätta i skolan därför att\r\nde tidigare inte har känt den uppmuntran och den\r\nstimulans som ett gott yrkesresultat kräver.</pre><pre>Anf. 215 EWA HEDKVIST PETERSEN\r\n(s):</pre><pre>Fru talman! Jag tycker att det är väldigt bra att\r\nutbildningsministern betonar hur viktigt det är att\r\nvi har många behöriga lärare. Detta måste också\r\ngälla Norrbottens inland. Det finns många sätt att\r\nse till att det blir så. Ett sätt är att lägga\r\nlärarutbildningen så nära dessa kommuner som\r\nmöjligt. Ett annat sätt är att stimulera\r\ndistansutbildning.</pre><pre>Jag kan ge ett exempel. Nu gör högskolan i Luleå\r\nså att man till våren lägger ut på distansstudier 30\r\nplatser i östra Norrbotten. Till dessa 30 platser är\r\ndet 141 sökande. Det är alltså väldigt många som\r\nvill bli lärare. Här finns möjligheter. Och jag\r\nhoppas verkligen att regeringen beaktar den vilja\r\nsom finns i Norrbottens kommuner att få en\r\nlärarutbildning i närheten och ser till att man får\r\nmånga välutbildade lärare i dessa kommuner. Här\r\nkan regeringen hjälpa till genom att se till att det\r\nblir en lokalisering av lärarutbildningen, så att den\r\nligger så nära kommunerna som möjligt. Då kan vi\r\nockså ge fortbildning till de lärare som redan finns\r\ni yrket.</pre><pre>Anf. 216 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Jag kan försäkra att regeringen inte\r\nkommer att lämna någon möda sparad för att ta\r\nreda på vad som behöver göras för att den svenska\r\nskolan inte bara skall bli bäst i världen utan också\r\nha världens bästa lärare.</pre><pre>Anf. 217 EWA HEDKVIST PETERSEN\r\n(s):</pre><pre>Fru talman! Att vi har många bra lärare är viktigt\r\nför hela landet. Jag har fortfarande inte fått\r\nreaktion på det jag säger om närheten till\r\nlärarutbildningen. Det är klart att man kan lägga\r\nlärarutbildning litet varstans i landet, men när det\r\ngäller att rekrytera lärare vet vi att det i Norrbotten\r\nfinns väldigt många vuxna som vill bli lärare. Skall\r\nvuxna kunna utbilda sig till lärare måste de ha en\r\nlärarutbildning i närheten. De måste alltså kunna\r\nutbilda sig fastän de har etablerat sig med familj,\r\nekonomiska utfästelser och barn. Man måste alltså\r\nse till att det finns en utbildning i närheten. I Luleå\r\ni Norrbotten har vi bara lärarutbildning för\r\nårskurserna 1--7, inte för högstadiet.</pre><pre>Jag skulle vilja fråga utbildningsministern om han\r\när införstådd med vikten av att vi får lärarutbildning\r\nsom ligger nära dessa kommuner, så att vuxna kan\r\nutbilda sig till lärare.</pre><pre>Anf. 218 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Får jag som avslutning på denna debatt\r\nför min del säga att jag är medveten om behovet av\r\natt lokalisera lärarutbildning i rimlig närhet till de\r\nframtida lärarkandidaterna. Jag vill samtidigt säga\r\natt jag ser ett egenvärde i att hålla samman\r\nlärarutbildningen på någorlunda stora\r\nutbildningsenheter, varför jag tror mera på\r\nutvecklad, decentraliserad utbildning och\r\ndistansundervisning än etablering av helt nya\r\nlärarutbildningsanstalter.</pre><pre>Anf. 219 EWA HEDKVIST PETERSEN\r\n(s):</pre><pre>Fru talman! Vi bedriver i dag distansutbildning av\r\nlärare från högskolan i Luleå. Mellan Luleå och\r\nKiruna är det 40 mil, så vi har väldigt stora avstånd\r\natt arbeta med.</pre><pre>Utbildningsutskottet behandlade frågor om\r\nlärarutbildning i våras, och då handlade det också\r\nom dimensionering och lokalisering. Då sade\r\nutbildningsutskottet att regeringen har möjlighet\r\natt återkomma med förslag om lärarutbildning på\r\nnya orter. I dag finns alltså ingen utbildning för\r\nlärare för årskurserna 4--9 på högstadiet nord om\r\nUmeå. Från Umeå till Kiruna är det 65 mil. Det är\r\nalltså väldigt stora avstånd det handlar om.</pre><pre>Jag vill än en gång fråga utbildningsministern om\r\nhan är beredd att verka för att vi kan tillämpa den\r\nnärhetsprincip som vi vet innebär att vi får fler\r\nutbildade lärare, färre obehöriga lärare, bättre\r\nutbildning och kan jobba vidare med\r\nstrukturomvandlingen i Norrbotten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>31 § Svar på fråga1991/92:82 om ny en\r\nstudiemedelsutredning</pre><pre>Anf. 220 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Lena Öhrsvik har frågat mig om vilka\r\nskäl regeringen har för sin bedömning om behovet\r\nav en ny studiemedelsutredning.</pre><pre>Det nuvarande studiemedelssystemet har varit i\r\nkraft sedan den 1 januari 1989. I vissa väsentliga\r\nhänseenden har det mött kritik som enligt min\r\nmening bör tas på allvar. Jag tänker då bl.a. på\r\nfrågor rörande fribeloppsgränser för rätt till\r\nstudiemedel och frågor rörande återbetalningen.\r\nFrån centerpartiet och kristdemokratiska\r\nsamhällspartiet har i olika sammanhang rests\r\nförslag om införande av ett studielönesystem. Den\r\ns.k. Finvuxutredningen (Dir. 1990:2) har i sitt\r\nbetänkande (1991:65) Ett samordnat\r\nvuxenstudiestöd lämnat förslag om bl.a.\r\nsamordning av nuvarande vuxenstudiestöd och\r\nutbildningsbidrag. Jag finner det vara av intresse att\r\nfå närmare belyst om även studiemedlen kunde\r\ninordnas i ett samordnat system. Sammantaget\r\nfinner jag således att många skäl talar för att\r\nstudiefinansieringssystemet på nytt ses över. I vilka\r\nformer en sådan översyn skall ske är jag för dagen\r\nemellertid inte beredd att svara på.</pre><pre>Anf. 221 LENA ÖHRSVIK (s):</pre><pre>Fru talman! Frågan är föranledd av en intervju i\r\nDagens Nyheter, där enbart studiemedelssystemet\r\nnämndes. Det har ju utretts vid flera tillfällen, och\r\njag har själv varit med vid några av dem.</pre><pre>De regler som vi nu har har gällt ungefär ett år efter\r\nde justeringar som riksdagen gjorde av bl.a.\r\nfribeloppen. Intresset för att ta nya studielån har\r\nökat trots den negativa debatt som pågår. Antalet\r\nansökningar i höst var 17 % större än tidigare. Men\r\nsvaret här var något helt annat. Det handlar om\r\nstudiefinansieringssystemet. Här nämns helt andra\r\nskäl än de som angavs i tidningsintervjun.\r\nFinvuxutredningen var ju ett resultat av en\r\nriksdagsbeställning. Vi ville ha en bättre\r\nsamordning, ett bättre studiestöd för vuxna, som\r\nskulle få möjlighet att så att säga ta igen litet av det\r\nsom ungdomarna i dag får.</pre><pre>Jag hade också hoppats att få se ett förslag om\r\nstörre samordning, så jag var faktiskt inte negativ\r\ntill den delen av svaret. Men problemet är att\r\nfrågan om just de vuxnas studiefinansiering\r\nkommer att skjutas ytterligare på framtiden om\r\nman skall ta in hela det stora perspektivet. En ny\r\nutredning förutsätter ju att man har tillgång till en\r\nutvärdering av t.ex. återbetalningssystemet, som\r\nbara har funnits ett och ett halvt år med\r\nåterbetalningar enligt det nya systemet.</pre><pre>Min oro gäller alltså de vuxnas studiefinansiering.\r\nJag skulle gärna vilja ha ett löfte av\r\nutbildningsministern, att en ny översyn och en\r\nbättre samordning inte kommer att innebära att\r\nfrågan om de vuxnas studiefinansiering skjuts på\r\nframtiden.</pre><pre>Anf. 222 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Lena Öhrsvik kan vara övertygad om\r\natt denna regering inte avser att dra fötterna efter\r\nsig utan arbetar snabbt och effektivt. Vi kommer att\r\nlägga fram förslag i exakt den ordning som\r\nmotiveras av färdiga förslag som är väl\r\nunderbyggda.</pre><pre>Som framgick av mitt svar finns det ett antal trådar i\r\ndet studiefinansieringsförslag som jag nu tänker be\r\nnågra visa män eller kvinnor att titta på. Dels\r\nhandlar det om en samordning med\r\nFinvuxutredningens förslag, dels finns i det\r\nstudiefinansieringssystem som först och främst\r\nvänder sig till unga studerande på universitet och\r\nhögskolor ett antal enligt min mening underliga\r\nfelsignaler. Jag skulle vilja ha ett\r\nstudiefinansieringssystem där man i litet högre grad\r\nän för närvarande premierar hårt arbete och slit, ett\r\nstudiefinansieringssystem som dessutom\r\nsäkerställer att man faktiskt inte skall behöva gå\r\ngenom hela livet skuldsatt till följd av sina studier.\r\nMin ambition är att allt det som jag avser be de vise\r\nmännen eller kvinnorna att titta på skall vara\r\nfärdigutrett före halvårsskiftet 1992. Därefter\r\nankommer det på förslagens karaktär att påvisa hur\r\nfort ett förslag kan föreläggas riksdagen.</pre><pre></pre><pre>Anf. 223 LENA ÖHRSVIK (s):</pre><pre>Fru talman! Jag hoppas att vi skall slippa flera\r\nfelsignaler från utbildningsministern, som bara\r\ntalar om studiemedelsystemet och inte om hela\r\nstudiefinansieringssystemet. Jag vill påminna om\r\natt riksdagen var helt enig om målet med\r\nstudiemedelssystemet. Det skall vara generellt. Det\r\nskall vara neutralt i förhållande till olika\r\nutbildningar och inte ha för mycket av\r\nbehovsprövningar, t.ex. beträffande föräldrarnas\r\nekonomi. Det skall stå i samklang med den\r\nallmänna fördelningspolitiken.</pre><pre>Jag tycker inte att vi skall bära skulden med oss hela\r\nlivet. Det är inte heller avsikten med det nuvarande\r\nsystemet. För att kunna gå vidare måste man ha en\r\nutvärdering. Vi har väldigt kort tid på oss. De\r\nsiffror som har angivits i debatten har varit ganska\r\nosakliga. Jag tycker att man bör ha en grund att stå\r\npå. Skall man tolka detta så att CSNs arbete med\r\nstudiemedelsystemet skall upphöra?</pre><pre>Anf. 224 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Jag tror att det finns goda\r\nförutsättningar för att från CSNs rika erfarenheter\r\noch kunskap kunna under den kommande våren\r\nösa till den utredning och översyn som jag hoppas\r\nskall vara klar till halvårsskiftet. Enligt vad jag har\r\nerfarit finns det inom CSN åtskilliga tankar på\r\nförändringar, som skulle kunna skapa en\r\nrationellare ordning och rätta till en del av de\r\nfelsignaler som jag menar att det nuvarande\r\nstudiefinansieringssystemet skickar ut.</pre><pre>Anf. 225 LENA ÖHRSVIK (s):</pre><pre>Fru talman! Jag tackar särskilt för att\r\nutbildningsministern talar om hela\r\nstudiefinansieringssystemet och kommer att göra så\r\nockså i fortsättningen. De vuxna har sin givna plats\r\ni detta sammanhang också för framtiden, eftersom\r\nde utgör en eftersatt grupp. Väldigt många vuxna\r\nhar ännu i dag inte genomgått nioårig grundskola.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>32 § Svar på fråga  1991/92:83 om\r\nmikrofilmningen av affischer</pre><pre>Anf. 226 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Lena Öhrsvik har i en fråga ställd till\r\nkulturministern efterhört om regeringen är beredd\r\natt medverka till en fortsatt mikrofilmning av\r\nKungl. bibliotekets affischsamling.</pre><pre>Frågan har överlämnats till mig för besvarande.</pre><pre>Kungl. biblioteket erhöll i december 1985 375 000\r\nkr. för att mikrofilma ca 17 000 politiska affischer,\r\nsom ur forskningssynpunkt var starkt efterfrågade\r\noch därför utsatta för hårt slitage.</pre><pre>Filmningen, som bl.a. ur metodsynpunkt kan\r\nbetraktas som ett pilotprojekt, är nu slutförd. Det\r\nankommer på Kungl. biblioteket att med\r\nutgångspunkt i det slutförda projektet överväga\r\nhuruvida även bibliotekets övriga affischsamlingar\r\neller delar därav bör mikrofilmas. Sådana förslag\r\nkan i så fall föras fram i den fördjupade\r\nanslagsframställningen till regeringen hösten 1992\r\ninför nästa treårsperiod, som utgörs av budgetåren\r\n1993/94--1995/96.</pre><pre>Anf. 227 LENA ÖHRSVIK (s):</pre><pre>Fru talman! Min fråga är föranledd av att jag skulle\r\nvilja väcka regeringens intresse för denna filmning\r\nav affischer, som är väldigt unik. Vi tillämpar en\r\nunik teknik, som samtidigt ger arbete åt\r\narbetshandikappade. Vi kan på detta sätt bevara en\r\nstor och viktig kulturskatt.</pre><pre>Jag skulle vilja höra om det finns ett intresse hos\r\nregeringen för att på detta sätt slå flera flugor i en\r\nsmäll genom att utveckla och utnyttja en unik\r\nteknik -- stora investeringar har gjorts -- samtidigt\r\nsom man kan bevara mycket av historien till\r\neftervärlden och ge kvalificerade arbetsuppgifter åt\r\nvåra arbetshandikappade. Jag är emellertid\r\nmedveten om att det är en budgetfråga. Men det är\r\nockså viktigt att vara litet effektiv och försöka lösa\r\nflera frågor på en gång.</pre><pre>Anf. 228 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Jag vågar i denna fråga inte uttala mig\r\nom hela regeringens intresse. Men mitt intresse är\r\nväckt. Lena Öhrsvik har lyckats fästa min\r\nuppmärksamhet på ett område som jag tycker är\r\nfascinerande. Inte minst har jag lärt mig åtskilligt\r\ngenom att ta del av en del av det som har filmats\r\nredan tidigare. Det har givit mig en repetitionskurs\r\ni Sveriges politiska affischhistoria. Intresset finns\r\nalltså. Sedan får vi återkomma och se om\r\nbudgetmedel kan anslås vid den tidpunkt som jag\r\ntidigare nämnde.</pre><pre>Anf. 229 LENA ÖHRSVIK (s):</pre><pre>Fru talman! Jag tackar för intresset. Just\r\nfrågeinstitutet kan användas för att lyfta fram saker\r\nsom vi är bra på ute i landet och som kan ha stor\r\nbetydelse för hela riket i framtiden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>33 § Svar på fråga  1991/92:93 om bidrag till\r\nupprustning av friskolors lokaler</pre><pre>Anf. 230 Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Ylva Annerstedt har frågat mig om det\r\när regeringens avsikt att också friskolor skall få\r\nsöka stimulansbidrag för upprustning av\r\nskollokaler.</pre><pre>Förordningen om stimulansbidrag till förbättringar\r\nav den fysiska miljön i skolorna grundar sig på\r\nriksdagens beslut med anledning av propositionen\r\nom kommunalt huvudmannaskap för lärare,\r\nskolledare, biträdande skolledare och\r\nsyofunktionärer samt 1991 års budgetproposition.\r\nEnligt riksdagens beslut ställs stimulansbidraget till\r\nkommunernas förfogande.</pre><pre>Regeringen har i höst lämnat en proposition\r\n(1991/92:10) om statsbidrag till förbättringar av den\r\nfysiska miljön i skolorna, vari föreslås att\r\nstimulansbidrag till investeringar tidigareläggs. I\r\ndetta sammanhang har en motion lämnats till\r\nriksdagen om att även fristående skolor skall kunna\r\nfå statsbidrag för upprustning av skollokaler.\r\nRiksdagen får således tillfälle att pröva denna fråga\r\ni samband med behandlingen av nämnda\r\nproposition.</pre><pre>Jag tycker att det vore positivt om riksdagen i detta\r\nsammanhang gav fristående skolor möjlighet att få\r\ndel av dessa stimulansbidrag.</pre><pre>Anf. 231 YLVA ANNERSTEDT (fp):</pre><pre>Fru talman! Jag tackar för svaret med den positiva\r\nmeningsyttringen från statsrådet.\r\nRenoveringsbehoven i skolorna är väl kända. Det\r\nstatliga stimulansbidraget till en upprustning är\r\nvälbehövligt. Också den långsiktighet som finns i\r\nbidraget är att tacka och ta emot av kommunerna,\r\nsom ju kan planera på ett bättre sätt när de vet att\r\nde har detta att rätta sig efter under en period\r\nframöver.</pre><pre>Det är oerhört angeläget att våra barn i skolorna\r\ntillförsäkras en stimulerande inlärningsmiljö. Det\r\ngäller både den fysiska och den psykiska miljön.\r\nDen fysiska miljön som vi talar om här i dag är\r\nviktig dels därför att den lär barnen att vårda en\r\nvacker miljö, dels därför att en sådan miljö\r\nstimulerar barns fantasi och kreativitet. Man skall\r\ninte inbilla sig att miljön i skolor där putsen faller\r\nned och där korridorerna är nerklottrade\r\nstimulerar till kreativa tankar hos vare sig elever\r\neller lärare. Därför är det utmärkt att vi får ett\r\nsådant här stimulansbidrag. Men det skall komma\r\näven barnen i friskolorna till del. Det tycker jag är\r\nangeläget att understryka. Det finns nämligen\r\nindikationer på att kommunerna i detta läge inte\r\nalls prioriterar något annat än de egna lokalerna.\r\nDärför vill jag fråga om statsrådet tänker göra\r\nnågra uttalanden i den riktning som detta svar\r\nindikerar.</pre><pre>Anf. 232 Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Jag vill först beröra vad Ylva\r\nAnnerstedt sade om skolmiljöer i allmänhet.\r\nBetydelsen av att ha bra skolmiljöer är väl känd.\r\nDet finns många problem i våra skolor. Jag vill\r\npåstå att de flesta kommuner i alla fall har kommit\r\ni gång med arbetet för att göra någonting åt detta.\r\nJag tror att vi på några års sikt kommer att ha en\r\nbetydligt bättre situation än i dag.</pre><pre>För de fristående skolornas del är det inte direkt så\r\natt taken ramlar in. Men många av dessa skolor har\r\npå grund av orättvisa ekonomiska villkor haft svårt\r\natt kontinuerligt renovera sina fastigheter och hålla\r\nden standard som vi önskar i skollokalerna. Ur den\r\naspekten är det väsentligt att även fristående skolor\r\nfår del av de medel som ställs till förfogande. Det\r\när ganska naturligt i och för sig att kommunerna\r\ninte går in och rustar i privata byggnader som det ju\r\nofta är fråga om. Men de medel som på detta sätt\r\nställs till förfogande, bl.a. av\r\nsysselsättningspolitiska skäl, skall kunna ges på ett\r\nrättvisst sätt. Vem som är en skolas huvudman skall\r\ninte få avgöra om skolan får del av medlen.</pre><pre>I den allmänna debatten kommer jag i enlighet med\r\nregeringsdeklarationen att prata om vikten av att\r\nfristående skolor behandlas på samma sätt som\r\noffentliga skolor.</pre><pre>Anf. 233 YLVA ANNERSTEDT (fp):</pre><pre>Fru talman! Det är mycket positivt att statsrådet\r\nBeatrice Ask gör sådana uttalanden här i denna\r\ntalarstol.</pre><pre>De fristående skolorna har under så många år varit\r\nmissgynnade när det gäller statsbidrag. Dessa\r\nskolor ligger långt efter. De har gjort stora insatser\r\nför att hålla jämna steg och för att ge sina elever en\r\nstimulerande inlärningsmiljö. De befinner sig i dag\r\ni den situationen att de har fått prioritera läromedel\r\noch andra pedagogiska insatser framför att\r\nrenovera sina lokaler. Därför är det oerhört viktigt\r\natt de inte halkar efter också när det gäller att få del\r\nav stimulansbidraget.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>34 § Svar på fråga  1991/92:61 om\r\nskatteutjämningsavgiften</pre><pre>Anf. 234 Finansminister ANNE WIBBLE</pre><pre>Fru talman! Inger Lundberg har frågat statsrådet\r\nLundgren om innebörden av regeringens avsikt att\r\navveckla den särskilda skatteutjämningsavgiften.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på frågan.</pre><pre>Kommunalekonomiska kommittén har fått i\r\nuppdrag att utforma ett nytt system för statens\r\nbidrag till kommuner och landsting. Enligt\r\ndirektiven bör bidragen göras mer generella och\r\nrättvisa. Bl.a. ingår att överväga hur ett framtida\r\nskatteutjämningssystem bör vara uppbyggt.\r\nKommittén kommer att presentera sitt betänkande\r\nom ungefär en månad.</pre><pre>Efter remissbehandlingen kommer regeringen att\r\nta ställning till hur det framtida\r\nstatsbidragssystemet bör utformas. Det är min\r\nambition att förslaget skall kunna utformas så att\r\ndet blir mindre av rundgång av bidrag och avgifter\r\nmellan stat och kommuner. Pengarna bör således i\r\nhuvudsak gå från staten till kommunerna.</pre><pre>Samtidigt måste en ytterligare utjämning av\r\nkommunalskatterna eftersträvas. Detta bör kunna\r\nuppnås genom utformningen av de allmänna\r\nkriterierna för statsbidragen i stället för dagens\r\nsystem med en särskild skatteutjämningsavgift. Jag\r\nutgår ifrån att de förslag kommittén kommer att\r\npresentera ger regeringen underlag för att bedöma\r\nhur den särskilda skatteutjämningsavgiften kan tas\r\nbort.</pre><pre>Anf. 235 INGER LUNDBERG (s):</pre><pre>Fru talman! Jag tror att väldigt många blev\r\nbesvikna, när de såg att det enda konkreta\r\nregeringen hade att säga till kommunerna i\r\nsamband med regeringsdeklarationen var att Robin\r\nHood-skatten skall bort. Väldigt många kommuner\r\nhar det nu oerhört jobbigt ekonomiskt. De är\r\noroliga för att de inte klarar sin äldreomsorg. De\r\nhar inte fått det lättare i dag, när de har fått besked\r\nom besparingar på mellan 5 och 10 miljarder 1993,\r\nvilket faktiskt motsvarar drygt 1 kr. eller bortåt 1:25\r\nkr. i skatteuttag.</pre><pre>Skatteutjämningen är faktiskt avgörande för många\r\nkommuner. Den är avgörande för om hela Sverige\r\nskall leva. Om inte Ljusnarsberg, som har den\r\nhögsta arbetslösheten utanför Norrbotten, hade\r\nhaft skatteutjämning, hade man där i dag haft en\r\nkommunalskatt på 25 kr., fastän man har en\r\noerhört god hushållning. Danderyd, där det bor\r\nmänniskor som har gott om pengar, har 11:65 kr. i\r\nkommunalskatt. Danderydsborna skulle ha 7--8 kr.\r\ni kommunalskatt om inte Robin Hood-skatten\r\nfunnes.</pre><pre>I svaret skriver statsrådet igenting om hur man skall\r\nfinansiera de 650 miljonerna. Det är emellertid\r\nviktigt att få ett besked om detta. Det är också\r\nviktigt att få veta vad diskussionen om en utjämning\r\nav kommunalskatten betyder. Är beskedet till\r\ndanderydsborna att de kommer att få det relativt\r\nsvårare och tuffare än de boende i Ljusnarsberg\r\neller är beskedet det som Danderyds\r\nkommunalpolitiker har uppfattat?</pre><pre>Anf. 236 Finansminister ANN WIBBLE\r\n(fp):</pre><pre>Fru talman! Jag ber först Inger Lundberg om\r\nursäkt för att frågan flyttades ner på\r\nföredragningslistan. Det berodde på tidbrist.</pre><pre>När det gäller Robin Hood-skatten har Inger\r\nLundberg och jag principiellt skilda åsikter. Jag är\r\nmotståndare till denna skatt som jag tycker tas ut\r\npå felaktig grund, med Inger Lundberg\r\nuppenbarligen är anhängare av densamma.</pre><pre>Min förhoppning är att det skatteutjämningssystem\r\nsom vi skall få sedan kommunalekonomiska\r\nkommittéen har lagt fram sitt förslag och det varit\r\nföremål för remissbehandling -- en proposition\r\nskall komma till våren -- skall bli ett bättre\r\nskatteutjämningssystem, som gör det möjligt för de\r\nkommuner som i dag har en hög kommunal\r\nutdebitering att sänka den. Jag hoppas att\r\nkommittéen kommer att föreslå -- det är åtminstone\r\nuppgiften enligt direktiven -- stora förändringar så\r\natt kommunerna själva får använda pengarna på ett\r\nfriare sätt. Man generaliserar statsbidragen och\r\nskapar bättre kriterier för det\r\nskatteutjämningssystem som skall komma så att det\r\nbättre tar hänsyn till de olika förutsättningarna i\r\nolika kommuner och landsting för att driva viktiga\r\nkommunala verksamheter såsom barnomsorg,\r\näldreomsorg och sjukvård. Detta är ambitionen,\r\noch den överensstämmer väl med de\r\nutredningsdirektiv som gavs av den förra\r\nregeringen och som Inger Lundberg och jag borde\r\nkunna vara överens om.</pre><pre>När det gäller de konkreta förslagens utformning\r\nvill jag inte säga mer i dag, eftersom de bygger på\r\nkommitténs förslag och på den remiss som därpå\r\nföljer. Därefter kommer vi att få rikliga tillfällen att\r\ndiskutera detta med anledning av en proposition\r\nsom läggs fram under våren 1992.</pre><pre>Anf. 237 INGER LUNDBERG (s):</pre><pre>Fru talman! Jag har full respekt för att statsråden\r\nhar ett körigt schema. Det är bra att vi kan ta\r\ndiskussionen nu.</pre><pre>Det är tråkigt att statsrådet inte funderar litet mer\r\növer hur man kan åstadkomma utjämning i stället\r\nför att med ett enkelt hugg säga att vi avskaffar\r\nRobin Hood-avgiften. Statsrådet vet kanske att det\r\ninte gick så väldigt bra för sheriffen i\r\nSherwoodskogen. Man bör fundera litet grand över\r\nhur man skall åstadkomma utjämning, innan man\r\ngår in och slaktar de instrument som faktiskt\r\nbetyder utomordentligt mycket för de kommuner\r\nsom har det jobbigt.</pre><pre>Jag vill än en gång fråga: Hur skall de 650\r\nmiljonerna finansieras?</pre><pre>Anf. 238 Finansminister ANN WIBBLE\r\n(fp):</pre><pre>Fru talman! Jag kan bara konstatera att vi har olika\r\nåsikter. Jag anser att Robin Hood-skatten tas ut på\r\nett felaktigt sätt och på en felaktig grund. Den bör\r\ndärför avskaffas.</pre><pre>Det är naturligtvis en oerhört viktig fråga hur hela\r\nförslaget om de kommunala statsbidragen skall\r\nfinansieras. Den kommer att tas upp i samma\r\nproposition som jag nyss nämnde, nämligen den\r\nsom beskriver och lägger fram förslag om hur de\r\npengar som går från staten till kommuner och\r\nlandsting över huvud taget skall hanteras. Däri\r\ningår naturligtvis att finansiera de pengar som i dag\r\nkommer in genom Robin Hood-skatten. Dessutom\r\ningår i det kommande förslaget en stor mängd\r\nandra förenklingar och förbättringar i systemet för\r\nstatens bidrag till kommuner och landsting.</pre><pre>Anf. 239 INGER LUNDBERG (s):</pre><pre>Fru talman! Ett felaktigt sätt, sade finansministern.\r\nVad är det som är fel? Är det fel att de som har gott\r\nom pengar betalar mer och att de som har ont om\r\npengar och dessutom mycket högre kostnader får\r\npengar? Är inte detta ganska just? Är inte detta\r\nrättvisa?</pre><pre>Jag vill också fråga finansministern: Har\r\nfinansministern på allvar försökt sätta sig in i vilka\r\noerhört stora kostnadsskillnader som finns mellan\r\nkommuner med en välbärgad befolkning och\r\nglesbygdskommuner och kommuner som har stora\r\nbehov av t.ex. sysselsättningsinsatser?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>35 § Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Propositionerna</pre><pre>1991/92:39 till konstitutionsutskottet</pre><pre>1991/92:40 till socialförsäkringsutskottet</pre><pre>1991/92:41 till försvarsutskottet</pre><pre>1991/92:47 till jordbruksutskottet</pre><pre>1991/92:52 till justitieutskottet</pre><pre>1991/92:56 och 57 till bostadsutskottet</pre><pre>1991/92:59 och 61 till socialutskottet</pre><pre>1991/92:62 till skatteutskottet</pre><pre>1991/92:65 till socialutskottet</pre><pre>Skrivelse</pre><pre>1991/92:42 till utrikesutskottet</pre><pre>Redogörelse</pre><pre>1991/92:5 till konstitutionsutskottet</pre><pre>Motionerna</pre><pre>1991/92:U2--U6 till utrikesutskottet</pre><pre>36 § Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter</pre><pre>Konstitutionsutskottets betänkanden 1991/92:KU1\r\noch KU2</pre><pre>Skatteutskottets betänkande 1991/92:SkU2</pre><pre>Utrikesutskottets betänkande 1991/92:UU1</pre><pre>Kulturutskottets betänkanden 1991/92:KrU1--\r\nKrU3</pre><pre>Utbildningsutskottets betänkanden\r\n1991/92:UbU1--UbU3</pre><pre>Jordbruksutskottets betänkanden 1991/92:JoU1\r\noch JoU2</pre><pre>37 § Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositionerna</pre><pre>1991/92:25 Förslag om tilläggsbudget I till\r\nstatsbudgeten för budgetåret 1991/92</pre><pre>1991/92:38 Inriktningen av den ekonomiska\r\npolitiken</pre><pre>1991/92:44 Riktlinjer för den statliga\r\nfastighetsförvaltningen och ombildningen av\r\nbyggnadsstyrelsen, m.m.</pre><pre>1991/92:45 Dubbelbeskattningsavtal mellan\r\nSverige och Singapore och mellan Sverige och\r\nRepubliken Korea</pre><pre>1991/92:46 Överförande av frihetsberövade\r\npersoner för vittnesförhör m.m. utomlands</pre><pre>1991/92:49 Vissa frågor vid överföringen av\r\nverksamheten vid statens vattenfallsverk till\r\naktiebolagsform</pre><pre>1991/92:55 Ändring i prisinformationslagen</pre><pre>1991/92:63 Statlig garanti för ett lån till Första\r\nSparbanken</pre><pre>1991/92:64 Upphävande av lagen (1989:990) om\r\ntillstånd till överlåtelse av skepp</pre><pre>Skrivelserna</pre><pre>1991/92:32 Hemlig teleavlyssning och hemlig\r\nteleövervakning vid förundersökning i brottmål\r\nunder år 1990</pre><pre>1991/92:58 Ändring i regeringsformen med\r\nanledning av ett europeiskt ekonomiskt\r\nsamarbetsområde</pre><pre>Motionerna</pre><pre>med anledning av prop. 1991/92:18 Ändringar i\r\nförsäkringsrörelselagen</pre><pre>1991/92:N4 av Rolf L Nilson m.fl. (v)</pre><pre>med anledning av prop. 1991/92:34 Upphävande av\r\nlagen (1983:1053) om skatt på omsättning av vissa\r\nvärdepapper</pre><pre>1991/92:Sk2 av Lars Hedfors m.fl. (s)</pre><pre>1991/92:Sk3 av Lars Werner m.fl. (v)</pre><pre>38 § Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 4 november</pre><pre>1991/92:32 av Stig Rindborg (m) till statsrådet Bo\r\nKönberg om sjuklönereformen:</pre><pre>Oron bland landets företagare är mycket stor inför\r\nsjuklönereformen. Förklaringen är att flertalet\r\nföretagare anser att deras sjuklönekostnader\r\nkommer att starkt överstiga den utlovade\r\nkompensationen i form av sänkt\r\nsjukförsäkringsavgift. Företagarna anser att det är\r\nnödvändigt att det införs två karensdagar innan\r\nsjuklönereformen träder i kraft. De minsta\r\nföretagen har inte kunnat lugnats av den särskilda\r\nsmåföretagsförsäkringen eftersom villkoren ännu\r\ninte är kända.</pre><pre>Företagarnas ansvar för rehabilitering och för\r\ngenomförande av rehabiliteringsutredningar\r\nförstärker oron. En stor undran finns hur man skall\r\nkunna genomföra en rehabiliteringsutredning och\r\nhur man skall kunna påverka sjukfrånvaron i sitt\r\nföretag när man inte har en rätt att få veta\r\nsjukdomsorsaken.</pre><pre>Mot bakgrund av företagarnas oro vill jag ställa\r\nföljande frågor till biträdande socialminister Bo\r\nKönberg:</pre><pre>Är statsrådet beredd att arbeta för att redan till\r\nårsskiftet höja ersättningen till arbetsgivarna så att\r\nersättningen täcker den genomsnittliga\r\nsjuklönekostnaden och arbetsgivarnas\r\nadministrationskostnader? Det behövs då en\r\navsevärt större sänkning än den beslutade på 1,9 %.</pre><pre>Är statsrådet beredd att tidigarelägga införandet av\r\ntvå karensdagar till i början av 1992?</pre><pre>Är statsrådet beredd att höja gränsen för den\r\nsärskilda småföretagsförsäkringen så att den\r\nomfattar företag med en lönekostnad på upp till 90\r\nbasbelopp?</pre><pre>Är statsrådet beredd att slopa företagens\r\nuppgiftsskyldighet till försäkringskassan och\r\ndärmed minska byråkratin? Uppgifter om frånvaro\r\nkortare än 14 dagar kan endast användas för\r\nstatistik. Därför bör underlaget samlas in genom en\r\nurvalsundersökning. Anmälan till\r\nförsäkringskassan vid längre sjukdom bör göras av\r\nden enskilde.</pre><pre>Är statsrådet beredd att underlätta rehabliteringen\r\ngenom att ge företagen rätt att få del av\r\nsjukdomsorsaken? Det kan inte vara farligare att\r\nde får den uppgiften på grund av en regel i lag än --\r\nvilket många företag kommer att få -- genom en\r\nregel i kollektivavtal.</pre><pre>1991/92:33 av Stig Rindborg (m) till\r\narbetsmarknadsministern om den nya\r\narbetsförmedlingslagen:</pre><pre>Den 28 maj i år antog riksdagen en lag som innebär\r\natt statens monopol på arbetsförmedling i princip\r\nbestår. Socialdemokraterna lyckades tillsammans\r\nmed miljöpartiet rösta igenom lagförslaget med 155\r\nröster mot 151. Samtliga borgerliga partier som då\r\nfanns representerade i riksdagen röstade emot\r\nförslaget. Lagen kommer att träda i kraft den 1\r\njanuari 1992 om den nya regeringen inte bryter upp\r\nriksdagens beslut innan dess.</pre><pre>Den nya arbetsförmedlingslagen var bl.a. tänkt att\r\nklarlägga begreppen arbetsförmedling och\r\nuthyrning av arbetskraft. Uthyrningen skulle\r\nsärregleras och legaliseras, men resultatet blev en\r\nhalvmesyr. På de områden där lagen skulle ha en\r\navreglerande verkan, har nya regler införts i stället\r\nför de gamla. Uthyrning av arbetskraft legaliseras,\r\nalltså skrivbyråernas verksamhet, och s.k.\r\nheadhunting tillåts, men samtidigt görs en rad\r\ninskränkningar.</pre><pre>Lagen innehåller flera onödiga begränsningar och\r\nvillkor. Ett exempel är villkoret att en arbetstagare\r\nbara får ''uthyras'' i fyra månader till arbetsgivaren.\r\nMot bakgrund av att såväl föräldra- samt\r\nstudieledighet som militärtjänstgöring vanligtvis\r\nomfattar upp till 12--18 månader ter sig\r\nfyramånadersgränsen absurd. Skall arbetsgivaren\r\nbehöva lära upp nya arbetstagare fem gånger under\r\nen 18-månaders barnledighet?</pre><pre>Lagen kräver också att MBL-förhandlingar mellan\r\narbetsgivare och fackliga representanter hålls innan\r\narbetskraft hyrs in. Vid sidan av de principiella\r\ninvändningar som kan göras mot denna utvidgning\r\nav förhandlingsskyldigheten, leder det till praktiska\r\nproblem vid akuta behov av arbetskraft.</pre><pre>Även headhunting-verksamheten har fångats upp\r\nav lagens finmaskina nät av regler och\r\nförordningar. Headhunting får endast omfatta\r\nförmedling av arbetstagare i företags- eller\r\nverksledande ställning. Den som vill bedriva\r\nheadhunting måste begära tillstånd för sin\r\nverksamhet hos AMS, tillstånd beviljas för ett år i\r\ntaget.</pre><pre>Konsekvensen för serviceföretagen blir att det i\r\npraktiken blir nära nog omöjligt för dem att bedriva\r\nsin verksamhet under dessa förutsättningar. Lagen\r\nbanar väg för att en hel marknad kan komma att\r\nstyras av en statlig myndighets godtycklighet, vilket\r\ni sin tur innebär en mycket stor osäkerhet för såväl\r\nföretagare som anställda.</pre><pre>För AMS innebär lagen en ökad arbetsbörda som\r\nde själva inte ställer sig alls positiva inför. I sitt\r\nremissyttrande över lagförslaget motsade AMS\r\nlagförslaget på en rad avgörande punkter. För det\r\nförsta föreslog AMS att uthyrning av arbetskraft\r\nhelt skulle avkriminaliseras, verksamheten borde få\r\ndrivas utan tvång på tillstånd. För det andra ansåg\r\nAMS att lagen riskerar att kriminalisera\r\nentreprenörer och konsulter som i dag är tillåtna\r\noch att hanteringen av tillstånd och kontroll\r\ninnebär en stor och onödig byråkrati. För det tredje\r\nansåg myndigheten att den inte alls var lämplig som\r\ntillstånds- och övervakningsinrättning. Eftersom de\r\nsjälva bedriver verksamhet på området är det\r\ntveksamt om AMS kan anses opartiska och vinna\r\nnödvändig trovärdighet.</pre><pre>Vidare kan ifrågasättas nödvändigheten att införa\r\nen ny lag i väntan på den långt mer liberala\r\nlagstiftning som med all sannolikhet genomförs\r\nredan under 1992, då Sveriges uppsägning av ILO-\r\nkonvention nr 96 har trätt i kraft.</pre><pre>I våras lades en trepartimotion fram med anledning\r\nav regeringens lagförslag. Motionen var\r\nundertecknad av moderaterna, folkpartiet och\r\ncentern, där centern representerades av statsrådet\r\nBörje Hörnlund. I motionen uppmanas att ILO-\r\nkonventionen nr 96, vilken förbjuder\r\narbetsförmedling i förvärvssyfte sägs upp snarast,\r\nsamt att regeringens lagförslag avslås.</pre><pre>Nu sitter de undertecknande partierna i\r\nregeringsställning och i och med den enighet som\r\nråder i frågan, torde det inte vara något större\r\nproblem att upphäva lagen innan den träder i kraft\r\noch i dess ställe åstadkomma en sund avreglering på\r\narbetsförmedlingsområdet.</pre><pre>Med anledning av ovanstående vill jag rikta\r\nföljande fråga till statsrådet Börje Hörnlund:</pre><pre>Avser statsrådet att riva upp den nya\r\narbetsförmedlingslagen innan den träder i kraft?</pre><pre>39 § Kammaren åtskildes kl. 20.04.</pre><pre>Förhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}