{"dokumentstatus":{"dokument":{"hangar_id":"2387655","dok_id":"GF0932","rm":"1991/92","beteckning":"32","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"32","slutnummer":"0","datum":"1991-11-26 00:00:00","systemdatum":"2005-10-27 13:52:50","publicerad":"1991-11-26 00:00:00","titel":"Riksdagens snabbprotokoll 1991/92:32 Tisdagen den 26 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{49898BF0-B6F4-4A58-BEDE-B23F75044DF4}","dokument_url_text":"http://data.riksdagen.se/dokument/GF0932/text","dokument_url_html":"http://data.riksdagen.se/dokument/GF0932","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GF0932","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1991/92:32</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 26 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.30</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Justering av protokoll</pre><pre>Justerades protokollet för den 20 november.</pre><pre>2 § Svar på fråga  1991/92:116 om renovering av\r\nVA-nätet för att främja sysselsättningen</pre><pre>Anf. 1 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Sten Söderberg har frågat mig om jag\r\när beredd att omgående medverka till att det\r\nfördelas statliga medel till\r\nsysselsättningsbefrämjande åtgärder för\r\nrenoveringar av det svenska VA-nätet i stor skala.</pre><pre>Underhållssituationen varierar mycket i landet. I\r\nvissa fall sker stora förluster i ledningsnäten. Det är\r\ninte bra vare sig ur ekonomisk eller miljömässig\r\nsynpunkt. Det är önskvärt att kommuner med\r\neftersatt VA-underhåll nu reinvesterar men utan\r\nstatligt stöd. Med det låga kapacitetsutnyttjande\r\nsom i dag föreligger inom såväl bygg- som\r\nmaskinentreprenadsbranschen kan köparen få\r\nlägre priser på upphandlade objekt.</pre><pre>Det är upp till varje länsarbetsnämnd att bedöma\r\nnär det är lämpligt ur sysselsättningssynpunkt att\r\nanvända medel för beredskapsarbeten till\r\ninvesteringar i VA-näten.</pre><pre>Stat, kommuner och privata företag kan genom\r\ntidigareläggning av investeringar lindra den svåra\r\nsituation som uppstått inom bygg- och\r\nanläggningsbranschen.</pre><pre>Anf. 2 STEN SÖDERBERG (nyd):</pre><pre>Fru talman! Jag är besviken över svaret. Det är jag\r\nav det skälet att jag tycker att departementet borde\r\ngå före och anvisa riktlinjer och medel för denna\r\nverksamhet, inte minst därför att stora delar av vårt\r\nvattenledningsnät är undermåligt, vilket också\r\nnämns i svaret. Som exempel kan jag nämna\r\nSöderköpings kommun där vattenledningsrören är\r\nså gamla att de egentligen inte existerar. Det är\r\nsåledes hål i leran. Jag undrar vad som egentligen\r\när innebörden i det avlämnade svaret.</pre><pre>Anf. 3 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Riksdagen har beslutat, med väldigt\r\nbred enighet, att AMS och länsarbetsnämnderna\r\nskall få medel i form av ramar. Därefter skall de ha\r\nfriheten att göra det mesta möjliga av pengarna.\r\nEfter detta riksdagsbelut vore det felaktigt av mig\r\natt såsom arbetsmarknadsminister välja ut vad\r\nkommunerna skall satsa på.</pre><pre>Dessutom har Kommunförbundet kommit fram till\r\natt problemet, trots allt, inte är värre än att\r\nkommunerna själva skall kunna klara av det.\r\nKommunerna har här möjlighet att finansiera det\r\nhela antingen medelst taxa, nämligen att ta ut det\r\npris som behövs för att få bra ledningar, eller på\r\nannat sätt.</pre><pre>Anf. 4 STEN SÖDERBERG (nyd):</pre><pre>Fru talman! Den viktiga frågan angående\r\nkvaliteten på vårt driksvatten och hur vi renar vårt\r\navloppsvatten är problem som folk i allmänhet\r\nsällan behöver engagera sig i. Det är en självklarhet\r\natt det skall finnas friskt vatten i kranen på\r\nmorgonen och att avloppet fungerar.</pre><pre>Många är överens om att vårt vatten- och\r\navloppsnät som byggdes ut under 60- och 70-talen\r\när i starkt behov av renovering. Kommunerna har\r\nav olika anledningar endast gått in och löst akuta\r\nproblem -- t.ex. det som vi såg i Falun i går.</pre><pre>Vill inte arbetsmarknadsministern medverka till en\r\nmer långsiktig investering?</pre><pre>Anf. 5 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Jag ser väldigt gärna att det sker\r\nlångsiktiga investeringar. Sten Söderberg är också\r\nmedveten om att statens budgetunderskott i\r\nnuvarande situation är av den storleksordningen att\r\ndet inte finns någon större källa att ösa ur.</pre><pre>Eftersom man har gett denna fråga ett kommunalt\r\nansvar och eftersom kommunernas\r\nsamarbetsorganisation, Kommunförbundet, säger\r\natt kommunerna skall klara det här, tycker jag att\r\ndet är ett väldigt bra besked.</pre><pre>Jag vill dock tillägga: De kommuner som har dåliga\r\nvatten- och avloppsnät bör nu passa på att handla\r\nupp ''jobben'' till ett lägre pris än de kan göra under\r\nhögkonjunktur.</pre><pre>Jag hoppas att Sten Söderberg kan dela denna\r\nsynpunkt, eftersom Sten Söderberg också menar\r\natt det går att sänka statens utgifter högst\r\nväsentligt -- väldigt många tiotal miljarder kronor.</pre><pre>Anf. 6 STEN SÖDERBERG (nyd):</pre><pre>Fru talman! Jag menar att ett genomtänkt,\r\nlångsiktigt renoveringsprogram i orostider som\r\ndessa med stigande arbetslöshet skulle -- som vi\r\ntalade om -- i flera branscher ha god effekt från\r\nsysselsättningssynpunkt. Vi har ett nedgånget och\r\ndåligt vatten- och avloppsnät, och vi vet att man ej\r\nkan vänta mycket längre till mes revonering.</pre><pre>Anf. 7 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Mycket kort. Den här frågan lämpar\r\nsig för ett kommunalt ansvar. Miljödepartement\r\noch andra ställer kraven. Efter en tjugofemårig\r\nkommunal erfarenhet, tror jag att kommunerna är\r\nberedda att bära detta ansvar.</pre><pre>3 § Svar på fråga  1991/92:144 om\r\nsäkerhetskraven på farliga maskiner</pre><pre>Anf. 8 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Annika Åhnberg har med anledning\r\nav de slutförda förhandlingarna om ett EES-avtal\r\nfrågat mig om regeringen avser att hävda de\r\nsvenska kraven på hög säkerhet när det gäller\r\nfarliga maskiner och i så fall hur.</pre><pre>EGs direktiv på maskinområdet, maskindirektivet,\r\när ett s.k. produktdirektiv. Det bygger på ett system\r\nför provning och kontroll, som formellt skiljer sig\r\nfrån det hittillsvarande svenska systemet med\r\nförhandskontroll och myndighetsgodkännanden.</pre><pre>Inom EG avger tillverkaren en försäkran om\r\növerensstämmelse med gällande hälso- och\r\nsäkerhetskrav. I EGs system ingår emellertid också\r\nkontroll av utomstående organ, som utför\r\nkontrollen på uppdrag av tillverkaren. Dessa organ\r\nskall vara anmälda till EG-kommissionen och\r\nuppfylla krav på kompetens och oberoende.</pre><pre>Produkter som överensstämmer med gällande krav\r\nskall av tillverkaren förses med ett EG-märke.\r\nKraven på att produkterna skall provas och\r\nkontrolleras innan tillverkaren sätter på ett EG-\r\nmärke innebär att det även med tillämpning av EG-\r\nsystemet blir fråga om förhandskontroll.</pre><pre>Tillverkarens ansvar för produktens säkerhet tar sig\r\nuttryck också i ett EG-direktiv, som ålägger\r\ntillverkaren strikt skadeståndsskyldighet om en\r\nprodukt orsakar skada på grund av bristande\r\nsäkerhet. Ett förslag om att införa ett sådant ansvar\r\näven i Sverige skall behandlas av riksdagen inom\r\nkort.</pre><pre>För att få tid att anpassa svenska regler till EGs\r\nmaskindirektiv har Sverige krävt och fått ett\r\nundantag i EES-avtalet som innebär att vi inte\r\nbehöver uppfylla maskindirektivets krav förrän den\r\n1 januari 1994.</pre><pre>Även efter det att EG-reglerna har införts kan\r\narbetarskyddsstyrelsen eller yrkesinspektionen\r\ngripa in och förbjuda att en viss maskin levereras\r\neller används om det skulle visa sig att den har\r\nbrister från säkerhetssynpunkt.</pre><pre>Mot bakgrund av vad jag nu har sagt anser jag att\r\nSverige även i fortsättningen kan hävda höga krav\r\npå säkerhet på maskiner och andra produkter.</pre><pre>Anf. 9 ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Jag tackar för svaret på min fråga. Jag\r\när dock inte helt nöjd med svaret, som jag dessutom\r\ni vissa stycken tycker är litet otydligt.</pre><pre>När det gäller krav på säkerhet vid användning av\r\nfarliga maskiner är vi i Sverige långt framme. Vi har\r\nett högt utvecklat regelverk, med krav på att tredje\r\nman skall prova farliga maskiner. Det är utan tvivel\r\nså, att när de här reglerna infördes i Sverige ledde\r\ndet till att vissa typer av mycket otäcka\r\narbetsolyckor minskade i antal, t.ex. detta att\r\nfastna med händer i farliga maskiner och få fingrar\r\noch händer avklippta.</pre><pre>Jag tycker att det allra bästa hade varit om vi hade\r\nkunnat få behålla detta regelverk i samband med\r\nEES-avtalet. Det är beklagligt att de svenska\r\nförhandlarna inte har lyckats med detta.</pre><pre>Nu säger statsrådet att man även inom EG har en\r\nförhandsgranskning när det gäller farliga maskiner,\r\nmen den är inte obligatorisk som den har varit i\r\nSverige. Granskningen sker om tillverkaren så\r\nbegär -- på tillverkarens uppdrag som jag tror att\r\nstatsrådet uttryckte det i svaret. Men detta är ju en\r\nhelt annan sak. Om vi skall kunna behålla våra\r\nhöga krav, kan vi inte utan vidare ta för givet att det\r\nblir som vi vill, utan vi måste se till att myndigheter,\r\nfackliga organisationer, de som så att säga är\r\nköparna av maskinerna ställer hårdare krav på\r\ntillverkare och importörer. Tidigare har man\r\nkunnat räkna med att det blev en granskning, men\r\nnu måste man själv ta ett mycket större ansvar. Man\r\nmåste t.ex. se till att yrkesinspektionen och\r\narbetarskyddsstyrelsen har goda resurser för att\r\nhantera problemen. Jag skulle gärna vilja veta om\r\nregeringen har funderat över om det behövs något\r\nslags förstärkning i de myndigheter som hanterar de\r\nhär frågorna för att de skall kunna klara den nya\r\nsituationen och så att vi skall kunna ha kvar våra\r\nhögt ställda krav. Eller räknar man med att klara\r\nproblemen inom gällande ramar? Jag är inte alls\r\növertygad om att det är så enkelt. Jag tror att det\r\nbehövs ganska mycket aktivt arbete, om vi skall\r\nkunna ha kvar våra höga krav på det här området.</pre><pre>Anf. 10 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! På departementet finns det direktiv\r\nom en översyn av arbetsmiljölagen. De syftar bl.a.\r\ntill att öka möjligheterna att ingripa effektivt när\r\nman upplever att det är fråga om bristfälliga\r\nprodukter. Så litet av det som Annika Åhnberg\r\neftersträvar kommer med i en utredning.</pre><pre>Anf. 11 ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Jag tackar för beskedet. Det var\r\nlöftesrikt trots att det var mycket vagt. Jag hoppas\r\noch tror att det innebär att regeringen har en hög\r\nberedskap och att den arbetar aktivt för att möta\r\nden nya situationen. Jag tror att det över huvud\r\ntaget är ett problem. I Sverige har samhället genom\r\nlagar och regler tagit ett stort ansvar. Sedan släpper\r\nman det hela, det skall fungera på ett helt annat\r\nsätt. Marknaden skall råda mera. Utan regelverket\r\när det inte så säkert att marknaden kommer att\r\nfungera av sig själv. Man måste arbeta mycket\r\naktivt för att de olika aktörerna skall ha möjlighet\r\natt hävda sina intressen. Det är t.ex. inte så lätt för\r\nfackliga organisationer att en lågkonjunktur hävda\r\nsina intressen och krav när det gäller\r\nmaskinsäkerhet. Möjligheterna att sätta kraft\r\nbakom orden varierar med det ekonomiska läget,\r\nmen jag hoppas att direktiven innebär att vi\r\nkommer att kunna behålla våra höga ambitioner på\r\ndetta område. Det är absolut nödvändigt. Det vore\r\nmycket olyckligt om vi inte lyckades med detta.</pre><pre>Anf. 12 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! 1994 när det här blir verklighet för\r\nSverige är konjunkturerna förhoppningsvis bättre\r\nän i dag. Men som Annika Åhnberg säger är det en\r\nannan modell. Mina experter bedömer att det med\r\nen viss översyn i alla fall skall kunna garanteras en\r\nnivå som är likvärdig med dagens när det gäller\r\nsäkerhet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>4 § Svar på fråga  1991/92:159 om\r\nkoncernfackligt samarbete</pre><pre>Anf. 13 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Lena Öhrsvik har -- med hänvisning\r\ntill diskussioner i Nordiska rådet -- frågat mig om\r\nregeringen avser att lägga fram förslag till\r\nlagstiftning om koncernfackligt samarbete.</pre><pre>Frågan om att utveckla ett fackligt samarbete i\r\nnordiska koncerner har under lång tid diskuterats i\r\nolika sammanhang, bl.a. i Nordiska rådet. Vid det\r\nnordiska arbetsministermötet i Mariehamn den 11\r\nnovember i år uttalade ministrarna att det mot\r\nbakgrund av att det inom EG pågick ett arbete\r\navseende en reglering av koncernfackligt\r\nsamarbete inte fanns skäl att för närvarande lägga\r\nfram förslag till samnordisk lagstiftning på\r\nområdet. Dessutom vill jag tillägga att frågan om\r\nnordiskt koncernfackligt samarbete avses bli\r\nbehandlad vid ett möte mellan\r\narbetsmarknadsministrarna och parterna på\r\narbetsmarknaden under våren 1992.</pre><pre>Anf. 14 LENA ÖHRSVIK (s):</pre><pre>Fru talman! Jag tackar för svaret även om det\r\nfaktiskt inte var något svar. Jag frågade inte vad\r\nman tänkte göra samnordiskt utan vad man tänkte\r\ngöra i Sverige.</pre><pre>Det stod i svaret att frågan har diskuterats lång tid,\r\nbl.a. i Nordiska rådet. Det vet jag eftersom jag har\r\ndeltagit. Sverige har varit pådrivande just i syfte att\r\nman skulle nå fram till en gemensam lösning. Men\r\neftersom denna tycks dröja -- Danmark vill vänta\r\npå EG, osv. -- kan det finnas skäl att faktiskt gå sin\r\negen väg. Det tar för lång tid att vänta på att\r\nproblemen skall lösas avtalsvägen. Det är\r\negentligen konstigt att det skall behöva dröja så\r\nlänge för löntagarna att rättmätigt få inflytande och\r\ninsyn i koncerner, något som blir allt vanligare.</pre><pre>I Sverige fick parterna en frist i våras. Tanken var\r\natt man skulle gå vidare med lagstiftning. Vad anser\r\nregeringen? Tänker den lägga fram något förslag\r\nom lagstiftning i Sverige?</pre><pre>Anf. 15 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! När det pågår en process i rätt riktning\r\ninom EG och det har diskuterats om en samnordisk\r\nprocess, finner jag att det vore oklokt att liksom\r\nhasta ut på isen före alla andra. Det gäller att\r\nbevaka frågan, diskutera den och föra den åt rätt\r\nhåll. Såvitt jag förstår pågår det också en viss\r\ndiskussion mellan svenska parter i den här frågan.</pre><pre>Det går alltså i rätt riktning. Att då ensidigt gå ut\r\npå egen hand tror jag ger dåligt resultat.</pre><pre>Anf. 16 LENA ÖHRSVIK (s):</pre><pre>Fru talman! Arbetsmarknadsministern säger att\r\ndet går i rätt riktning. Det sade man också för två\r\når sedan. Sedan dess har det inte kommit särskilt\r\nmånga nya avtal. Jag har inte gjort någon kontroll,\r\nmen den uppgift som jag har fått i det nordiska\r\narbetet tyder på att det inte har hänt särskilt\r\nmycket. Annars skulle man inte vara angelägen om\r\natt driva frågan ytterligare.</pre><pre>Arbetsmarknadsministern sade att det inte är\r\nsärskilt bra att ge sig ut på isen ensam. Men vi är\r\ninte ensamma. Arbetsmarknadsministerns\r\npartivänner i Finland har stiftat en egen lag just\r\ndärför att man tyckte att det gick för sakta. Därför\r\nfrågar jag varför vi inte kan följa Finlands exempel.</pre><pre>Anf. 17 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Vi hade ju en diskussion. Lena\r\nÖhrsvik kom med i slutet av diskussionen när vi var\r\ntill Åland. Jag märkte inte någon skillnad mellan\r\nSveriges, Finlands, Danmarks och Norges\r\ninställning. Alla var glada över den process som\r\npågår i EG. Man ville emellertid avvakta tills\r\nparterna träffas vid nästa nordiska möte.</pre><pre>Anf. 18 LENA ÖHRSVIK (s):</pre><pre>Fru talman! Jag hoppas att man kommer på bättre\r\ntankar under vintern, så att problemen löses. Vi\r\nkan inte alltid vänta på EG. Vi bör ha vår modell\r\noch lösa problemen snabbt. Finland har ju visat att\r\nman kan klara det på ett smidigt och bra sätt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 § Svar på fråga  1991/92:164 om\r\nsysselsättningen inom byggsektorn</pre><pre>Anf. 19 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Sten Östlund har frågat mig om jag\r\ndelar mina regeringskollegers uppfattning att\r\nåtgärderna som regeringen föreslår vad avser\r\nbyggandet kommer att öka tillväxten och\r\nsysselsättningen.</pre><pre>Alla delar av regeringens många ekonomisk-\r\npolitiska åtgärder utgör delar i en samlad strategi\r\nför att bryta den ekonomiska stagnation som\r\nSverige för närvarande befinner sig i. Det är min\r\noch hela regeringens uppfattning att dessa åtgärder\r\när nödvändiga för att skapa tillväxt och balans i\r\nekonomin och därmed trygga sysselsättningen på\r\nsikt.</pre><pre>Det är därför absolut nödvändigt att se till helheten\r\noch långsiktigheten i förslagen, när sektors- och\r\nbranschperspektiven kortsiktigt kan ge en annan\r\nbild.</pre><pre>Regeringen är medveten om den osäkerhet inom\r\nbyggbranschen som uppstår när förutsättningarna\r\nförändras. Den ökande arbetslösheten inom\r\nbyggbranschen har emellertid andra orsaker. Den\r\ninternationella lågkonjunkturen, liksom de\r\nstrukturella brister som blivit alltmer tydliga, har\r\nhaft negativa effekter för hela ekonomins\r\nfunktionssätt. Kontorsbyggandet har varit\r\nomfattande och många kommuner har i dag tomma\r\nlägenheter.</pre><pre>Jag vill återigen poängtera vikten av att se till\r\nhelheten i regeringens förslag till ekonomisk-\r\npolitiska åtgärder för att öka tillväxten och därmed\r\nskapa sysselsättning.</pre><pre>För att mildra effekterna för dem inom bygg- och\r\nanläggningssektorn som drabbas av arbetslöshet\r\nhar regeringen i tilläggsbudget I bl.a. föreslagit 1,5\r\nmiljarder kronor till investeringar i trafikens\r\ninfrastruktur, dvs. vägar och järnvägar, och 950\r\nmilj.kr. till vissa byggnadsinvesteringar. Dessutom\r\nföreslås en förstärkning av AMS resurser med\r\nsammanlagt drygt 3,5 miljarder kronor.</pre><pre>Regeringen kommer även att tillsätta en\r\narbetsgrupp för samråd med parterna på\r\nbyggarbetsmarknaden.</pre><pre>Anf. 20 STEN ÖSTLUND (s):</pre><pre>Fru talman! Jag ber att få tacka\r\narbetsmarknadsministern Börje Hörnlund för\r\nsvaret.</pre><pre>Jag vill också gratulera honom till det nya arbetet.\r\nJag ser det som särskilt angeläget eftersom vi\r\ntidigare har varit medarbetare i\r\narbetsmarknadsutskottet.</pre><pre>I tidningen Ny Teknik skriver man i ett av de\r\nsenaste numren att byggbranschen skakar i\r\ngrunden.</pre><pre>År 1990 omsatte byggbranschen 210 miljarder\r\nkronor. Åke Wängman skriver i en debattartikel i\r\nAftonbladet att volymen har gått ner till 160\r\nmiljarder kronor under 1991. På den nedgången\r\nräknar man med en tioprocentig arbetslöshet inom\r\nbyggbranschen och en topp på 16 000 arbetslösa\r\nförsta kvartalet 1992. Med kringeffekter kommer,\r\nenligt Åke Wängmans bedömning, ytterligare\r\n30 000 till 35 000 anställda i berörda industrier att\r\nbli arbetslösa. Dessa siffror gäller för de\r\nförutsättningar som gällde före regeringens förslag\r\npå byggområdet. Konjunkturen hade alltså redan\r\nslagit hårt mot byggbranschen, vilket också\r\narbetsmarknadsministern berör i sitt svar.</pre><pre>Det är upprörande att i det här läget lägga fram\r\nförslag, som regeringen har gjort, om totalstopp för\r\nbostadsbyggandet. Detta görs mot en bransch som\r\nunder 1990 svarade för nära 16 % av\r\nbruttonationalprodukten och sysselsatte 313 000\r\npersoner.</pre><pre>Totalstoppet på byggområdet kommer att medföra\r\nmycket kraftigt ökade arbetslöshetssiffror utöver\r\ndem jag har nämnt.</pre><pre>Vilka beräkningar har gjorts på departementet\r\növer vilka arbetslöshetssiffror som kommer att bli\r\nresultatet av regeringens förslag -- utöver dem jag\r\nhar redovisat här?</pre><pre>Anf. 21 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Sten Östlund är en politiker förankrad\r\ni verkligheten. Han vet att det i många kommuner\r\nredan finns tomma lägenheter. Sten Östlund vet\r\nockså att kontorsbyggandet gick för långt. Det\r\nbyggdes för mycket i en het konjunktur. Här görs\r\nstora förluster med tomma kontor -- ägda av\r\nsvenska byggare -- både i vårt land och i utlandet.</pre><pre>Denna situation sätter automatisk en viss\r\nbegränsning. Både den tidigare och den nuvarande\r\nregeringen har försökt få igång byggandet av vägar\r\noch järnvägar. Sten Östlund är medveten om att\r\nhela 16 miljarder kronor har i höst lagts ut på stora\r\nobjekt. Det har sedan kommit ytterligare två paket,\r\nen på 1,75 miljarder kronor och det som strax skall\r\nbehandlas i riksdagen på en 1,5 miljarder kronor.\r\nJag är medveten om att det här handlar om litet\r\nolika typer av arbetskraft. Men det finns vissa\r\nsamband som gör att det går att arbeta inom båda\r\nsektorerna.</pre><pre>Det är inte så lätt att göra den totalkalkyl som Sten\r\nÖstlund begär. Vårdar vi inte budgetunderskottet --\r\ndet är i hög utsträckning ärvt, och det är för högt --\r\nriskerar vi att få en ränteutveckling som blir mycket\r\nkostsammare för bostadsägare och byggare än vad\r\nåtgärderna innebär nu när man försöker få ner\r\nbudgetunderskottet. Det blir i och för sig en hel del\r\nkännbara åtgärder. Men det är tyvärr nödvändigt.</pre><pre>Till saken hör -- och det är positivt -- att vissa\r\nbyggen nu körs i gång när prisnivån inte stiger, utan\r\nnu har priserna gått ner till 88/89-års prisnivå. Det\r\nfinns både plus och minus med i bilden, och något\r\ntotalstopp -- som Sten Östlund säger -- är det inte\r\nfråga om.</pre><pre>Anf. 22 STEN ÖSTLUND (s):</pre><pre>Fru talman! Jag tror dessvärre att\r\narbetsmarknadsministern har fel på det här\r\nområdet. När det gäller bostadsbyggandet är det\r\nuppenbart att alla som har beröring med\r\nbyggbranschen som jag har varit i kontakt med -- en\r\ndel av dem sitter nära topparna för byggföretagen --\r\nhävdar med bestämdhet att de projekt som nu kan\r\nläggas på is läggs också på is. Det kommer att\r\nstoppa många arbetstillfällen.</pre><pre>Nedgången på byggområdet som följer av\r\növeretableringen av kontor och lågkonjunkturen\r\ninom industrin har redan slagit in i årets nedgång --\r\nfrån 210 till 160 miljarder kronor i byggbranschen.</pre><pre>Hade verkligen en centerpartistisk statsminister\r\noch byggnadsminister lagt förslag om att stoppa\r\ninvesteringsbidraget och att ändra lånereglerna så\r\natt det hade blivit totalstopp?</pre><pre>Anf. 23 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Jag svarar inte på den typen av frågor\r\nförrän väljarna har gett oss sådant stöd att vi har\r\nden verkligheten i Sveriges riksdag och regeringen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 § Svar på fråga  1991/92:171 om\r\narbetslösheten i Västernorrland</pre><pre>Anf. 24 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Elvy Söderström har frågat mig om jag\r\ntänker vidta några åtgärder med anledning av att\r\nlänsarbetsnämnden uppger att antalet personer i\r\nutbildning måste minska i förhållande till dagens\r\nnivå.</pre><pre>Jag är medveten om den besvärliga situationen i\r\nVästernorrlands län, som var det län som först\r\ndrabbades av höga varseltal och som också snabbt\r\nkom i gång med stora utbildningsinsatser. Det\r\nankommer emellertid helt på AMS att fördela\r\ntillgängliga resurser till länen utifrån situationen på\r\narbetsmarknaden.</pre><pre>Det pågår fortlöpande överläggningar mellan\r\nregeringen och arbetsmarknadsverket. Syftet är att\r\nupprätthålla arbetslinjen även i det svåra\r\narbetsmarknadsläge som nu råder i många delar av\r\nlandet.</pre><pre>Jag är i dag inte beredd att redovisa resultaten av\r\ndessa överläggningar som vi har haft med\r\narbetsmarknadsverket.</pre><pre>Anf. 25 ELVY SÖDERSTRÖM (s):</pre><pre>Fru talman! Jag börjar med att tacka för svaret,\r\näven om jag inte är till freds med det svar som\r\narbetsmarknadsministern har lämnat. Jag har också\r\nen känsla av att arbetsmarknadsministern själv inte\r\när till freds med det svar som han har lämnat å\r\nregeringens vägnar.</pre><pre>Vi har under ett antal månader kunnat ta del av\r\nalarmerande uppgifter i tidningarna, bl.a. kunde vi\r\nläsa den 15 november att 1,2 miljarder kronor\r\ntilldelade till AMS tog slut efter tio dagar. Det är\r\nalltså dessa medel som AMS skulle fördela till de\r\nlän som har en speciellt svår situation.</pre><pre>Som framgår av min fråga är arbetslösheten i dag\r\nuppe i 3,7 % i Västernorrland. Räknar man med\r\ndem som är i utbildning och under utredning rör det\r\nsig om en arbetslöshet på 8 %. Det är därför\r\noerhört viktigt att AMS får ytterligare medel att\r\nfördela ut till länsarbetsnämnderna runt om i\r\nlandet.</pre><pre>Det är dock inte bara Västernorrland som har en\r\nsvår situation, även om vi där anser att vår situation\r\när mycket besvärlig. Nu på fredag sammanträder\r\nlänsarbetsnämnden i Västernorrland. Jag skall\r\nnärvara vid det sammanträdet. Är det besked jag\r\nskall lämna till länsarbetsnämnden, att det blir inga\r\nmer pengar till AMS att fördela?</pre><pre>Anf. 26 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! I det besvärliga ekonomiska läge som\r\nkommuner, län och företag befinner sig i, har det\r\nblivit en tendens att åtgärder som AMS sätter in\r\noch utbildningar som upphandlas blir dyrare än\r\nberäknat. Det är det som gör att det ser litet\r\nbesvärligt ut i slutet av budgetåret.</pre><pre>Mitt besked är att jag är medveten om detta. Jag\r\nhar redan anmält för regeringskretsen att\r\nåtgärderna genomsnittligt har blivit dyrare än vad\r\nbåde arbetsmarknadsdepartementet och\r\nfinansdepartementet har beräknat. Det beror i hög\r\nutsträckning på att situationen är så pressad att en\r\nbra betalning krävs. Man väntar ut 18 till 19-\r\nåringarna till dess det blir 100 % ersättning för dem,\r\n5 % administrationsersättning osv.</pre><pre>Elvy Söderström kan på sammanträdet säga, att\r\narbetsmarknadsministern är medveten om läget\r\noch att det råder en brist i kassan i slutet av året.</pre><pre>Anf. 27 ELVY SÖDERSTRÖM (s):</pre><pre>Fru talman! Jag vet att arbetsmarknadsministern är\r\nmedveten om situationen. Jag är också medveten\r\nom att arbetsmarknadsministern skulle vilja göra\r\nmer.</pre><pre>Under valrörelsens slutskede ställde även de övriga\r\npartierna som nu finns i den borgerliga regeringen\r\nupp på att med aktiva åtgärder möta och mota\r\narbetslösheten. Jag hoppas att\r\narbetsmarknadsministern får stöd för detta, så att\r\nen större mängd medel snarast kan tillskjutas. Då\r\nkan de människor som i dag tvingas gå ut i\r\narbetslöshet i stället erbjudas aktiva åtgärder i form\r\nav utbildning.</pre><pre>Anf. 28 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Regeringen är i sin helhet inriktad på\r\natt vårda arbetslinjen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>7 § Svar på fråga  1991/92:194 om inträde i\r\narbetslöshetskassa</pre><pre>Anf. 29 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Jan Backman har frågat mig vad jag\r\ntänker göra för att underlätta för alla arbetstagare\r\natt vara medlemmar i en arbetslöshetskassa.</pre><pre>Regeringen har aviserat att det skall tillsättas en\r\nutredning med uppdrag att utforma en obligatorisk\r\narbetslöshetsförsäkring. Genom inrättandet av en\r\nsådan försäkring skulle det av Jan Backman\r\nupptagna problemet få sin lösning.</pre><pre>Anf. 30 JAN BACKMAN (m):</pre><pre>Fru talman! Jag ber att få tacka\r\narbetsmarknadsministern för svaret. Jag delar\r\nuppfattningen att den obligatoriska\r\narbetslöshetsförsäkringen på sikt kommer att\r\ninnebära en bra lösning på problemet.</pre><pre>Skälet till min fråga är en artikel i Helsingborgs\r\nDagblad för en tid sedan som beskrev några\r\nlagerarbetares problem när de försökte gå med i\r\nHandelsanställdas arbetslöshetskassa. De hade\r\nförsökt i över tre veckor. Facket sade att de arbetar\r\ni första hand för sina medlemmar. Det gick inte att\r\nfå sig tillsänd ansökningsblanketten per post. Man\r\nmåste prata med en bestämd person som hade\r\ntelefontid på fredagar mellan 10.00 och 11.30 -- om\r\ninte personalen på fackexpeditionen var på\r\nfortbildning.</pre><pre>''Det är klart att vi kan skicka blanketter till kreti\r\noch pleti. Men det är inte vår uppgift. Vår uppgift\r\när att ha en organisation för fackligt arbete.'' säger\r\nden facklige företrädaren i artikeln.</pre><pre>I boken Vår Trygghet 91--92 som Folksam vänligen\r\ntillsänt oss riksdagsledamöter, står det att\r\narbetslöshetskassor är med några undantag till för\r\nalla som förvärvsarbetar inom ett visst\r\nyrkesområde. De har tillkommit på initiativ av\r\nfackliga organisationer som i allmänhet i stadgarna\r\nföreskriver att medlemmarna skall tillhöra den för\r\nfacket bildade arbetslöshetskassan. Problemet är\r\natt regeln verkar tillämpas omvänt. Det är\r\nmedlemmen i arbetslöshetskassan som måste\r\ntillhöra den fackliga organisationen.</pre><pre>När vi vet att arbetslösheten är det största hotet\r\nmot en människovärdig tillvaro, när vi vet att en\r\ntredjedel av de arbetslösa enligt TCO inte får\r\nersättning från en arbetslöshetskassa, tycker jag\r\ninte att vi stillatigande skall acceptera att de\r\nfackliga organisationerna, i det här fallet\r\nHandelsanställdas förbund, kan hålla människor\r\nutanför det skyddsnät som medlemskapet i\r\narbetslöshetskassan innebär.</pre><pre>Anf. 31 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Jag vet att den här typen av tendenser\r\nhar förekommit. Jag kan inte kommentera en\r\nenskild tidningsartikel. Det händer ju att där ibland\r\nhar smugit in något fel. Men detta är helt och hållet\r\nemot vad jag upplever en enig riksdag menar när\r\ndet gäller hur man skall sköta\r\narbetslöshetsförsäkringen.</pre><pre>Jag vill uttala att sådant inte skall hända och att\r\nproblemet är löst när det blir en allmän obligatorisk\r\nförsäkring.</pre><pre>Anf. 32 JAN BACKMAN (m):</pre><pre>Fru talman! Jag delar arbetsmarknadsministerns\r\nuppfattning på den punkten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 § Svar på fråga  1991/92:158 om ersättningen\r\ntill nämndemän</pre><pre>Anf. 33 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Nils Nordh har frågat mig vilka\r\nåtgärder jag avser att vidta för att ge\r\nnämndemännen i domstol en rimlig ersättning för\r\ninkomstbortfall. Enligt Nils Nordh gör dagens låga\r\nersättning till nämndemännen det omöjligt att\r\nrekrytera yrkesverksamma människor till\r\nnämndemannauppdraget.</pre><pre>Jag vill först säga att det självfallet är viktigt att\r\nnämndemannakåren såvitt möjligt är allsidigt\r\nsammansatt.</pre><pre>I dag får en nämndeman i domstol 300 kr. i\r\ngrundarvode för varje dag som han tjänstgör vid\r\ndomstolen. Den nämndeman som får vidkännas\r\nlöneavdrag eller annan inkomstförlust på grund av\r\nuppdraget har även rätt till ett tilläggsbelopp.\r\nArvodet och tilläggsbeloppet får tillsammans inte\r\növerstiga 650 kr./dag.</pre><pre>Frågan om ersättningsnormernas inverkan på\r\nnämndemannakårens sammansättning har -- som\r\nNils Nordh säkert känner till -- återkommande\r\nuppmärksammats av statsmakterna. Bl.a. mot\r\nbakgrund av ett tillkännagivande av riksdagen i\r\nvåras gav regeringen den 7 november i år\r\ndomstolsverket i uppdrag att undersöka vissa\r\nfrågor avseende ersättning till nämndemännen.</pre><pre>I uppdraget ingår att analysera\r\nersättningsnormernas effekter på\r\nsammansättningen av nämndemannakåren. Även\r\nandra faktorer än ekonomiska som påverkar\r\nrekryteringen av nämndemän skall redovisas och\r\nanalyseras. En utgångspunkt för översynen skall i\r\nenlighet med riksdagens önskemål vara de regler\r\nsom gäller för kommunalt förtroendevalda i\r\nallmänhet. Uppdraget skall redovisas senast den 1\r\njuni 1992.</pre><pre>Innan resultatet av den pågående översynen\r\nföreligger, är jag inte beredd att närmare gå in på\r\nvad som bör göras.</pre><pre>Anf. 34 NILS NORDH (s):</pre><pre>Fru talman! Jag tackar justitieministern för svaret.\r\nMen jag kan inte påstå att jag på något sätt är nöjd.</pre><pre>Anledningen till att jag har ställt frågan är att vi\r\nsedan den 1 januari har tvingats försöka rekrytera\r\nmånga nämndemän. Jag tror att jag kan tala för\r\nsamtliga organisationer på det kommunala planet.</pre><pre>När vi har försökt att få nämndemannakåren så\r\nallsidigt sammansatt som möjligt, har nackdelen\r\nvarit att de flesta har tackat nej -- och de har\r\nlöneavdrag för den tid de är borta från sina\r\nordinarie arbeten. Det innebär att de förlorar i\r\ngenomsnitt 250 kr. -- jag tar en rund summa -- när\r\nde skall gå till ett nämndemannauppdrag. Då väljer\r\nde självfallet att tacka nej. Människor är moderna i\r\ndag, och de har en modern syn. De kräver en full\r\nersättning för det inkomstbortfall som uppstår i\r\nuppdraget.</pre><pre>Jag har i frågan angivit att ersättningen för den\r\nförlorade inkomsten är 350 kr. Jag vidhåller\r\nfortfarande att ersättningen är 350 kr., eftersom\r\nsamtliga har grundarvodet 300 kr., oavsett om de\r\nhar avräkning eller ej på sin vanliga lön.</pre><pre>Vi får nog lov att tänka om.</pre><pre>Kommer justitieministern, trots svaret på frågan att\r\nhon inte är beredd att göra något förrän efter den 1\r\njuni 1992, att försöka påskynda domstolsverket att\r\nkomma in med översynen? Det var synd att inte\r\näven ersättningen till nämndemännen fick följa\r\nersättningen för kommunala uppdrag.</pre><pre>Anf. 35 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Jag har i och för sig full förståelse för\r\natt Nils Nordh inte är nöjd. Riksdagen gav ju till\r\nkänna sina önskemål i våras. Men den tidigare\r\nregeringen vidtog inte några åtgärder till följd av\r\ndessa önskemål. Inom en månad efter det att den\r\nnya regeringen tillträdde, gav vi det uppdrag till\r\ndomstolsverket som riksdagen tidigare har tryckt\r\npå.</pre><pre>Jag ser det inte som realistiskt att ytterligare skynda\r\npå detta uppdrag. Det är bl.a. orealistiskt eftersom\r\ndet i det innevarande årets budget inte finns några\r\nmedel för en ökning av dessa arvoden. Det är en\r\nbudget där fördelningen bygger på en tidigare\r\nmajoritet.</pre><pre>Anf. 36 NILS NORDH (s):</pre><pre>Fru talman! Jag är ganska klar över att\r\ndomstolsverkets medel för denna verksamhet är\r\nstarkt beskärda. Men det borde ändå finnas\r\nmöjlighet att i de tilläggsbudgetar som kommer\r\nkunna ge domstolsverket extra medel för denna\r\ndel. Jag känner mig fortfarande inte nöjd, och jag\r\nhoppas innerligt att justitieministern vidtar\r\nåtgärder så snart som domstolsverket kommit med\r\nanalysen. Jag lovar att också jag skall försöka få\r\ndomstolsverket att rappa på med detta.</pre><pre>Fru talman! Jag vill till sist göra ett litet\r\ntillrättaläggande. Den 19 november svarade\r\njustitieministern på en fråga av Ingbritt Irhammar\r\nom de 5 milj.kr. som var destinerade till\r\ndomstolsverket för utbildning och information till\r\nnämndemännen fram till år 1995. Enligt\r\njustitieministern skulle 1,3 milj.kr. finnas kvar. Jag\r\nbeklagar att justitieministern har dåliga rådgivare.\r\nDet förhåller sig nämligen så att dessa pengar redan\r\när uppätna.</pre><pre>Anf. 37 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! När det gäller dessa 1,3 milj.kr. är det\r\nomöjligt för oss att stå här och påstå att den ene har\r\nrätt och den andre har fel. Jag litar på att det\r\nunderlag jag då hade var korrekt.</pre><pre>När det gäller frågan om en höjning av arvodena\r\nunder innevarande budgetår, finns det med hänsyn\r\ntill dagens ekonomi inga realistiska möjligheter att\r\ngenomföra en höjning under innevarande\r\nbudgetår.</pre><pre>Anf. 38 NILS NORDH (s):</pre><pre>Fru talman! Jag vill mycket kort tillägga att det\r\nhade varit ganska enkelt att slå en signal till\r\ndomstolsverket och få klart för sig att dessa 1,3\r\nmilj.kr. redan var intecknade för ett annat uppdrag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 § Svar på fråga  1991/92:162 om förbud mot\r\ndeltagande i rasistiska organisationer</pre><pre>Anf. 39 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Catarina Rönnung har frågat om det\r\när min uppfattning och regeringens samlade\r\nbedömning att en framkomlig väg för att bekämpa\r\nen tilltagande främlingsfientlighet skulle vara att\r\nföreslå riksdagen att anta en lag som förbjuder\r\ndeltagande i och stöd till rasistiska organisationer.</pre><pre>Bakgrunden till hennes fråga är att utredningen för\r\nåtgärder mot etnisk diskriminering (dir. 1990:37) i\r\nett delbetänkande, Organiserad rasism (SOU\r\n1991:75), har lämnat ett sådant lagförslag. Catarina\r\nRönnung hänvisar i sin fråga till mig till den\r\ninterpellationsdebatt om åtgärder mot\r\nfrämlingsfientlighet som hölls i riksdagen den 13\r\nnovember i år och till ett uttalande som då gjordes\r\nav bostadsminister Birgit Friggebo.</pre><pre>Låt mig först säga att det självklart är min och hela\r\nregeringens uppfattning att rasism och\r\nfrämlingsfientlighet aldrig får tolereras. Sådana\r\nfenomen måste bekämpas med alla till buds stående\r\nmedel. Ambitionen att bekämpa rasism och\r\nfrämlingsfientlighet underströks också i den\r\ninterpellationsdebatt som Catarina Rönnung\r\nhänvisar till. Utredningens förslag kan utgöra ett\r\nmedel att bekämpa rasismen. Förslaget reser dock\r\nen rad svåra frågor som måste belysas och beaktas.\r\nBetänkandet har just gått ut på remiss, och\r\nsjälvfallet kan varken jag eller någon annan i\r\nregeringen lämna besked om regeringens\r\nställningstagande till förslaget förrän\r\nremissbehandlingen har avslutats. Detta framhölls\r\nockså av Birgit Friggebo i interpellationsdebatten.</pre><pre>Anf. 40 CATARINA RÖNNUNG (s):</pre><pre>Fru talman! Jag skall be att få tacka\r\njustitieministern för svaret och önska henne\r\nvälkommen i ämbetet.</pre><pre>Eftersom Birgit Friggebo har uttalat sin syn på\r\ndetta i riksdagen utgick jag ifrån att denna\r\nuppfattning var regeringens. Jag är tveksam till det\r\nframlagda förslaget, och jag skall här deklarera\r\nvarför.</pre><pre>Sverige skall som demokratiskt samhälle göra sitt\r\nyttersta för att i fri och öppen debatt bekämpa\r\nfrämlingsfientlighet och rasism. Vad som sägs i\r\ngrundlagen -- att den offentliga makten skall utövas\r\nmed respekt för alla människors lika värde och\r\nrespekt för den enskilda människans frihet och\r\nvärdighet -- bör vara utgångspunkt även för\r\nhandlandet mellan enskilda.</pre><pre>Två tidigare utredningsförslag om förbud mot\r\nrasistiska organisationer har aldrig förelagts\r\nriksdagen. Även det nya förslaget att indirekt\r\nförbjuda rasistiska organisationer genom att göra\r\ndet straffbart för människor att delta i eller ge stöd\r\nåt sammanslutningar som uppmanar eller\r\nmedverkar till brottslighet som innebär våld, hot\r\neller tvång mot folkgrupp, lider i grunden av samma\r\nsvaghet som de tidigare. Argumenten är desamma.</pre><pre>Åsikter skall bemötas, inte bestraffas. Rasistiska\r\norganisationer har en benägenhet att dyka upp i nya\r\nformer under nya namn eller arbeta underjordiskt.\r\nMartyrer förföljda av samhället skapas.</pre><pre>Våld eller hot om våld och uppmaning till brottslig\r\nverksamhet är företeelser som redan är\r\nkriminaliserade. I brottsbalken finns bestämmelser\r\nom hets mot folkgrupp som följs upp med en\r\nliknande bestämmelse i TF. Ingen organisation\r\nskulle skriva i sin stadga att våld, hot eller tvång\r\nskulle vara tillåtet. Det är vidare svårbevisat att ett\r\nkollektiv står bakom ett inträffat våldsdåd. Det kan\r\ni alla händelser lätt skyllas på enskilda medlemmar\r\nsom handlat utan organisationens gillande eller\r\nvetskap. Enligt min mening är även det nya\r\nlagförslaget ett slag i luften.</pre><pre>Jag vill till sist fråga: Vad menar justitieministern\r\nmed ''alla till buds stående medel''?</pre><pre></pre><pre>Anf. 41 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Det finns för mig ett självklart innehåll\r\ni denna formulering. De till buds stående medlen är\r\nde medel där man tar hänsyn till rättssäkerhet och\r\ngrundläggande rättigheter, bl.a. mötesfrihet och\r\nyttrandefrihet.</pre><pre>Det är viktigt att klargöra att det i denna fråga inte\r\nfinns några åsiktsskillnader mellan Birgit Friggebo\r\noch mig. I sin fråga har Catarina Rönnung citerat\r\nBirgit Friggebos uttalande. I frågan står som citat\r\natt ''det vore en elegant lösning att inte förbjuda\r\nrasistiska organisationer som sådana utan just\r\npersonerna som deltar i verksamheten''. Det var\r\nfaktiskt inte vad Birgit Friggebo sade. Det Birgit\r\nFriggebo sade var -- och nu citerar jag ur\r\nprotokollet, vilket enligt Birgit Friggebo är helt\r\nkorrekt: ''Utredningsresultatet är inte inriktat på\r\natt förbjuda organisationer som sådana utan just\r\npersonerna som deltar i verksamheten. Det kan\r\nvara en elegant lösning. Men låt oss se vad\r\nremissinstanserna säger innan vi binder upp oss.''</pre><pre>Detta kan tolkas på olika sätt. Jag tror inte att\r\nnågon vill att vi som politiska företrädare skall väga\r\nvartenda ord och därmed aldrig få någonting sagt.\r\nVad som åsyftas är deltagande i verksamheten, dvs.\r\naktiviteter av det slag som vi vill komma åt.</pre><pre>Anf. 42 CATARINA RÖNNUNG (s):</pre><pre>Fru talman! Jag är nöjd med svaret. Anledningen\r\ntill att jag delvis ändrade i citatet av vad Birgit\r\nFriggebo hade sagt var att jag ansåg att hon uttryckt\r\nsig så kryptiskt -- man kan ju inte förbjuda personer\r\nsom sådana -- så att andemeningen i det hon hade\r\nsagt klart skulle framgå. Jag ville klargöra hennes\r\nintentioner för kammaren.</pre><pre>Vi får avvakta ett kommande remissutfall. Jag är en\r\noptimistisk person, och jag hoppas att majoriteten\r\nföljer den linje som jag här har deklarerat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 § Svar på frågorna 1991/92:173 och 174 om\r\ndomstolsväsendets organisation och\r\ndomstolsutredningen</pre><pre>Anf. 43 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Göran Magnusson har frågat mig vad\r\njag menar med -- jag citerar -- ''andra\r\nutgångspunkter och annorlunda inriktning för\r\ndomstolsväsendets organisation'' -- slut citat. Han\r\nsyftar på ett uttalande av mig i samband med att\r\nregeringen den 7 november i år genom\r\ntilläggsdirektiv till domstolsutredningen beslutade\r\natt frågor som rör domstolarnas organisation inte\r\nlängre skall ingå i utredningens uppdrag.</pre><pre>Göran Magnusson har också frågat om jag -- med\r\nanledning av att regeringen har utsett tre nya\r\nledamöter i domstolsutredningen -- är beredd att\r\nförlänga utredningens uppdrag så att även de nya\r\nledamöterna hinner överväga beslutsunderlaget\r\nordentligt.</pre><pre>Domstolsutredningen är en parlamentariskt\r\nsammansatt kommitté som enligt sina ursprungliga\r\ndirektiv från år 1989 skulle se över domstolarnas\r\nuppgifter, arbetssätt och organisation. Den 7\r\nnovember i år beslöt regeringen att de\r\norganisatoriska frågorna inte längre skall ingå i\r\nutredningens uppdrag. Av beslutet framgår att\r\ndessa frågor skall övervägas i annan ordning.</pre><pre>Mitt uttalande, att jag anser att översynen av\r\ndomstolsorganisationen bör ske från delvis andra\r\nutgångspunkter och med en något annorlunda\r\ninriktning än tidigare, innebär ingalunda att jag helt\r\nunderkänner innehållet i de ursprungliga\r\ndirektiven. Också jag eftersträvar självfallet\r\norganisatoriska lösningar som främjar\r\nrättssäkerheten och rättskipningens kvalitet. Men\r\ndet fanns uttalanden i direktiven som angav en\r\nfärdriktning som jag inte kan ansluta mig till. Ett\r\nexempel på detta är de uttalanden som gjordes\r\nbeträffande hyresnämnderna och\r\nbostadsdomstolen. Den nya regeringens restriktiva\r\ninställning till olika specialdomstolar torde inte\r\nvara okänd för Göran Magnusson. Jag vill inte\r\nmedverka till organisatoriska förändringar som kan\r\nverka i annan riktning.</pre><pre>För mig är det också viktigt att man vid en översyn\r\nav domstolsorganisationen även väger in\r\ninternationella aspekter, bl.a. de krav som ett\r\nförestående EG-medlemskap ställer på oss när det\r\ngäller domstolarna.</pre><pre>Domstolsutredningens arbete är viktigt. Det är\r\nangeläget att utredningens arbete med de övriga\r\nfrågorna kan redovisas enligt planerna, dvs. vid\r\nårsskiftet, och att remissförfarandet kan inledas så\r\nsnart som möjligt samtidigt som de organisatoriska\r\nfrågorna bereds vidare. Detta arbete är redan i\r\ngång inom departementet, och vi behöver inte\r\nstarta från noll. Vi kan dra nytta av det arbete som\r\nstatskontoret och domstolsutredningen redan har\r\nlagt ner på dessa frågor. Jag räknar med att vi\r\negentligen inte skall förlora tid på grund av den\r\nändrade uppläggningen.</pre><pre>De tre nya ledamöterna utsågs för att utredningens\r\nsammansättning skall spegla den parlamentariska\r\nsituationen i riksdagen. Jag är övertygad om att de\r\nnya ledamöterna kan hantera den ansvarsfulla\r\nuppgift de har åtagit sig och att de skall kunna\r\ntillgodogöra sig det arbete som utredningen hittills\r\nhar utfört. Jag har förvissat mig om att man från\r\nutredningens sida genast försåg de nya ledamöterna\r\nmed de promemorior och förslag som utredningens\r\narbete hittills har resulterat i. Jag vet också att de\r\nnya ledamöterna har fått tillfälle till muntliga\r\ngenomgångar av materialet från utredningens båda\r\nsekreterare och en av utredningens experter.</pre><pre>Anf. 44 GÖRAN MAGNUSSON (s):</pre><pre>Fru talman! Jag tackar för svaret på de båda\r\nfrågorna.</pre><pre>Jag vill något kommentera om de arbetsvillkor som\r\njustitieministern har skapat för de tre nya\r\nledamöterna. Jag har inte gjort någon närmare\r\nutvärdering men kan ändå konstatera att de nästan\r\nhar en alldeles omöjlig uppgift. Men det är bra att\r\njustitieministern har en stark tilltro till\r\nledamöternas förmåga att snabbt läsa in ett\r\nmaterial som utarbetats under två år och också till\r\nsekreterarnas förmåga att på ett pedagogiskt sätt\r\nklargöra detta. Jag anser naturligtvis att det\r\negentligen är alldeles orimliga arbetsvillkor som\r\ndessa tre ledamöter fått för att utredningen skall\r\nspegla, som justitieministern säger, den förändrade\r\nparlamentariska sammansättningen i kammaren.</pre><pre>När det gäller själva huvudfrågan, nämlingen\r\ndomstolsverkets organisation, hade det naturligtvis\r\nvarit intressant, eftersom arbetet redan är i gång i\r\ndepartementet, om justitieministern hade kunnat\r\nange färdriktningen i det pågående arbetet.</pre><pre>När det gäller det exempel om specialdomstolar\r\nsom här anges, är det alldeles riktigt att jag kände\r\ntill eller kunde förmoda regeringens inställning,\r\näven om det inte står något i regeringsförklaringen\r\nom den saken. Jag hade i min kammare funderingar\r\npå att detta skulle leda till tilläggsdirektiv till\r\nutredningen i detta stycke. Nu blev det i stället ett\r\nslags avdrags- eller fråndragsdirektiv till\r\nutredningen, och hela frågan om domstolsverkets\r\norganisation rycktes bort ur det ganska omfattande\r\nmaterialet i utredningens slutarbete.</pre><pre>Justitieministern säger att hon inte helt\r\nunderkänner innehållet i de ursprungliga direktiven\r\noch anger att hon ansluter sig till uppfattningen om\r\ngod rättsskipning och liknande bekännelser. Det är\r\nnaturligtvis alldeles riktigt. Men det finns andra\r\ndelar i dessa direktiv, exempelvis lokal förankring\r\nav rättsskipningen och ett vitalt\r\nlekmannainflytande, där justitieministerns\r\nintresse, som jag tolkar svaret, inte är lika stort.\r\nDetsamma gäller även rationella lösningar och väl\r\nfungerande arbetsenheter, vilket också ingick i de\r\ngamla direktiven. Vilken inställning har\r\njustitieministern till detta?</pre><pre>Anf. 45 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Det som kan diskuteras utöver frågan\r\nom specialdomstolarna är vad man menar med\r\nrationella lösningar. Man bör vara ytterligt försiktig\r\natt anlägga samma synsätt på domstolsverkets\r\norganisation och denna typ av verksamhet som man\r\ngör på annan offentlig verksamhet, eftersom det\r\ninte är fråga om en ordinär\r\nmyndighetsorganisation.</pre><pre>Sedan spetsar Göran Magnusson till\r\nfrågeställningen. Det kan inte rimligen vara\r\nmeningen att jag skall räkna upp allt. Jag tog några\r\nexempel. En viktig orsak i sammanhanget till att\r\norganisationsfrågorna togs bort i direktiven är att\r\nregeringen är inriktad på att begränsa antalet\r\nspecialdomstolar.</pre><pre>Det kommer helt klart att ha betydelse för\r\norganisationen av de allmänna domstolarna. Att\r\ngöra två organisationsförändringar under loppet av\r\nen begränsad tid, där det kanske först blir fråga om\r\natt lägga ner och sedan återupprätta, kan inte\r\nnågon verksamhet vinna på.</pre><pre>Anf. 46 GÖRAN MAGNUSSON (s):</pre><pre>Fru talman! Jag håller med justitieministern om att\r\nman inte kan behandla domstolarna med hänsyn till\r\nderas grundlagsenliga ställning på samma sätt som\r\nvilken myndighet som helst. Det är en alldeles\r\nriktig inställning. Men det är väldigt trist om\r\njustitieministern uppfattade domstolsutredningens\r\narbete på ett sådant sätt att vi hade en sådan syn på\r\ndomstolarnas framtida verksamhet. Jag beklagar\r\nom regeringen hade uppfattat\r\ndomstolsutredningens arbete på det konstiga sättet,\r\nför den inställningen har vi absolut inte haft.</pre><pre>När det gäller frågan om specialdomstolarna är inte\r\nden -- det vet ju justitieministern -- den stora frågan\r\nnär det gäller organisationen av domstolsväsendet,\r\nutan det är, för att tala klarspråk, hur många\r\ntingsrätter vi skall ha och vilken lokal förankring\r\ntingsrättsorganisationen i fortsättningen kan\r\nkomma att få efter olika överväganden. Jag tror att\r\ndet finns många tingsrättsdomare och lagmän runt\r\nom i landet som är intresserade av att få\r\nfärdriktningen angiven av justitieministern.</pre><pre>Anf. 47 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Just den lokala förankringen är av\r\nstort intresse och väsentlig. Om vi inte skulle ha\r\ndragit in frågan om specialdomstolarna, skulle det i\r\nvarje fall enligt en del signaler som vi har fått inte\r\npå alla håll bli så mycket med den lokala\r\nförankringen, om man inte bara ser till val av\r\nnämndemän utan också ser till det geografiska\r\nområde över vilket domstolen har sin domsrätt. Jag\r\ntror att vi med en förändring av\r\nspecialdomstolarna, alltså överföring av en del av\r\nderas verksamhet till våra allmänna domstolar, har\r\nstörre chans att kunna leva upp till det vi alla vill\r\nnär det gäller domstolsväsendet, nämligen lokal\r\nförankring.</pre><pre>Anf. 48 GÖRAN MAGNUSSON (s):</pre><pre>Fru talman! Jag tackar för denna deklaration. I och\r\nför sig återstår ändå många problem att lösa. Jag\r\ntror inte att man med avvecklande av\r\nspecialdomstolarna kan klara de frågor som det här\r\nhandlar om, nämligen arbetsunderlaget och\r\nmöjligheterna för de små tingsrätterna att fungera.\r\nJag tror att det fordras andra lösningar.</pre><pre>Det vore dock intressant om justitieministern\r\nkunde ange litet mera av sin inriktning på denna\r\npunkt när det gäller de allra minsta tingsrätterna.</pre><pre>Får jag också fråga -- det är ju en fråga som blir\r\nalltmer intressant -- om detta med EG: Vilken\r\npåverkan ser justitieministern på vårt\r\ndomstolsväsende rent allmänt av ett EG-\r\nmedlemskap? Detta berörs ju i svaret.</pre><pre>Anf. 49 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Vi får bl.a. räkna med att betydligt fler\r\nfrågor kan bli föremål för rättslig prövning,\r\ndomstolsprövning, än vad som gäller enligt det\r\nsvenska systemet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 § Svar på fråga  1991/92:186 om våldet i\r\nbutiker och varuhus</pre><pre>Anf. 50 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Hugo Bergdahl har frågat mig om\r\nregeringen har för avsikt att vidta några konkreta\r\nåtgärder för att få bukt med det ökade grova våldet\r\ni butiker och varuhus.</pre><pre>Jag vill för det första säga att jag är mycket\r\nbekymrad över det tilltagande våldet i butiker och\r\nvaruhus. Jag förstår den rädsla som många\r\nbutiksanställda känner. Tyvärr måste man\r\nkonstatera att detta inte är det enda område där\r\nbrottsligheten har ökat.</pre><pre>Som Hugo Bergdahl vet, ser jag allvarligt på\r\nvåldsbrottslighet. I alla sammanhang där det är\r\nmöjligt försöker vi med de medel vi har till\r\nförfogande att komma till rätta med brottsligheten,\r\nsärskilt vålds- och narkotikabrott.</pre><pre>Rent konkret är det svårt att genom ytterligare\r\nlagstiftning eller styrning av polisens resurser\r\npåtagligt förhindra våld i butiker och varuhus.\r\nPolisen lägger redan nu ner ett stort arbete på att\r\nförhindra brott, och på många orter finns ett gott\r\noch fruktbart samarbete mellan polis och köpmän.\r\nJag tror att sådant samarbete är mycket värdefullt\r\nför att minska butikstillgrepp och butiksvåld. När\r\ndet gäller butiker och varuhus vill jag också\r\nframhålla att det är synnerligen angeläget för\r\nhandeln att själv verka kraftfullt för att minska\r\nutrymmet för bl.a. rånsituationer. Man skall inte\r\nglömma bort att det problem som Hugo Bergdahl\r\ntar upp till stor del också är en arbetsmiljöfråga för\r\nde anställda.</pre><pre></pre><pre>Anf. 51 HUGO BERGDAHL (fp):</pre><pre>Fru talman! Vi har en justitieminister som kan med\r\nnya friska ögon se på den här problematiken. Jag\r\nser ingen kristallklar målsättning från\r\njustitieministern för att göra nya och friska insatser\r\npå det här problemområdet.</pre><pre>För drygt en vecka sedan, en lördag, mellan kl.\r\n12.00 och kl. 12.02 deltog nästan samtliga landets\r\nbutiker i en uppmärksammad manifestation mot\r\ndet ökade butiksvåldet. Vid det tillfället stannade\r\nverksamheten helt upp i butiker och varuhus.\r\nAktionen fick stort genomslag både bland kunder\r\noch bland butiksanställda. Det är viktigt att\r\nbekämpa våldet och att aldrig ge vika för illdådare.\r\nDetta var butiksinnehavarnas och anställdas motiv\r\nför insatsen.</pre><pre>Jag har stor förståelse för att de butiksanställda\r\nreagerade på det viset. De har en mycket svår\r\nsituation, och situationen har blivit svårare för\r\nvarje år som har gått under den senaste fem-sex-\r\nårsperioden.</pre><pre>Inom handeln är man djupt oroad över den\r\nlavinartade brottsutvecklingen och har sedan länge\r\nförsökt få myndigheterna att kraftigare markera sitt\r\navståndstagande mot butiksvåldet. Enligt min\r\nuppfattning måste någonting göras för att stoppa\r\nutvecklingen på det här området. De som borde\r\nagera mycket kraftfullt är just vi politiker. Jag säger\r\n''vi'', eftersom det här är en gemensam\r\nangelägenhet för oss politiker. Det är vi som genom\r\nolika insatser och förändringar kan ändra\r\nsituationen.</pre><pre>För att kunna bryta denna utveckling måste enligt\r\nmin uppfattning såväl lagar, brottsrubriceringar,\r\nvapentillgängligheten som påföljderna ses över.</pre><pre>Anf. 52 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Jag är övertygad om att Hugo\r\nBergdahl och jag är helt överens om att vi har en\r\nicke-acceptabel utveckling. Men jag tror också att\r\nvi kan vara överens om att den här typen av\r\nproblem inte löses enkelt med politiska beslut. Det\r\när ett mycket allvarligare problem, som har med\r\nattityder i samhället att göra. Men vi politiker kan\r\ngöra olika markeringar.</pre><pre>Jag har svårt att se att det finns några större brister,\r\näven om det finns en del brister, i själva\r\nstrafflagstiftningen. Men vi har stora problem i dag\r\nmed att fånga och få fast de personer som gör sig\r\nskyldiga till dessa brott. Vi har för få poliser. Det är\r\nett av skälen till att vi nu i den borgerliga regeringen\r\nökat intagningen till polishögskolan. I andra ändan\r\nhar vi problemet med halvtidsfrigivningen, där vi\r\nockså är överens om att göra förändringar.</pre><pre>När det sedan gäller själva brottsrubriceringar och\r\nde reglerade påföljderna är det kanske inte där som\r\nvi i första hand måste ingripa, men i början och i\r\nslutet, utöver den allmänna attitydpåverkan, kan\r\noch skall vi påverka.</pre><pre>Anf. 53 HUGO BERGDAHL (fp):</pre><pre>Fru talman! Jag reagerade närmast när jag i\r\ndepartementschefens svar kunde läsa en viss\r\nuppgivenhet, nämligen i meningen:</pre><pre>''Rent konkret är det svårt att genom ytterligare\r\nlagstiftning eller styrning av polisens resurser\r\npåtagligt förhindra våld i butiker och varuhus.'' Det\r\när inte ett budskap som de butiksanställda hälsar\r\nmed tillfredsställelse, utan säkert med en viss\r\nbesvikelse. Justitieministern har i en\r\ntidningsintervju uttalat att hon aviserar också\r\nhårdare straff för våldsbrott. Då är det givetvis min\r\nönskan att man på det här området äntligen går från\r\nord till handling. Det finns ändock en del uppslag\r\nfrån olika håll på insatser som kan göras för att\r\nförbättra situationen.</pre><pre>Anf. 54 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Vi kommer alltså att vid årsskiftet\r\nkunna visa hur vi skall arbeta vidare med\r\nförändringar av bl.a. påföljdssystemet. Där är det\r\nmånga förändringar som kan göras i form av både\r\nskärpningar och uppmjukningar.</pre><pre>Jag hoppas att det jag sade i mitt tidigare inlägg\r\nskingrade den oro som Hugo Bergdahl kände när\r\nhan läste svaret från början. Det kanske blev\r\nförtydligat att det inte är fråga om en uppgivenhet\r\nutan om vilken typ av redskap man tror på.</pre><pre>Anf. 55 HUGO BERGDAHL (fp):</pre><pre>Fru talman! Jag vill ta upp ytterligare en fråga.\r\nJustitieministern känner mycket väl till att hon har\r\nuppvaktningar och påstötningar om ett förslag till\r\nen partsammansatt kommission, som skulle se över\r\nvålds- och rånutvecklingen i våra butiker och där\r\nhandelsanställda, butiksinnehavare, polisen m.fl.\r\nsjälvfallet skulle delta. Jag tror att man inte utan\r\nvidare skall avvisa sådana insatser. Jag tror att vi\r\nmed gemensamma insatser kan gå ganska långt på\r\ndet här området och nå goda resultat. Att endast\r\nanvända sig av lagar, polis och straffskärpningar\r\ntror jag inte heller räcker, utan det måste till andra\r\nfriska insatser.</pre><pre>Anf. 56 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Då vill jag påminna om vad jag sade i\r\nmitt svar. Jag redovisar samma uppfattning och\r\npåpekar att det är synnerligen angeläget att\r\nhandeln själv också verkar kraftfullt. Jag vill vidare\r\npåpeka att vi redan har kommit överens om en träff\r\nmellan justitiedepartementet, med mig som en av\r\nföreträdarna, och Svenska köpmannaförbundet för\r\natt diskutera vilka åtgärder som kan vidtas på olika\r\nhåll. Vi kommer att träffas under kommande\r\nvecka.</pre><pre>Anf. 57 HUGO BERGDAHL (fp):</pre><pre>Fru talman! Jag vill avsluta med att tillönska\r\njustitieministern framgång i det svåra arbetet. Jag\r\nvet att detta inte är problem som kan lösas över en\r\ndag eller en natt, men jag tror att det är viktigt att\r\nse allvarligt på utvecklingen på det här området.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 § Svar på fråga  1991/92:195 om nedläggning\r\nav kriminalvårdsanstalten i Karlskrona</pre><pre>Anf. 58 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Den förra regeringen beslutade i april\r\ni år att den slutna lokalanstalten Karlskrona skall\r\nläggas ned. K G Sjödin har frågat mig om jag är\r\nvillig att medverka till att riva upp det beslutet.</pre><pre>Inledningsvis vill jag erinra om bakgrunden till\r\nbeslutet om nedläggning av Karlskronaanstalten. I\r\n1990 års budgetproposition föreslogs att den gamla\r\nlokalanstalten i Kristianstad skulle stängas med\r\nhänsyn till att två nya lokalanstalter då hade tagits i\r\nbruk och att beläggningsläget inom\r\nanstaltsorganisationen inte motiverade en fortsatt\r\ndrift av anstalten. När budgetpropositionen\r\nbehandlades ansåg emellertid justitieutskottet att\r\nen fortsatt drift av anstalten skulle vara av stort\r\nvärde. Utskottet förutsatte att\r\nkriminalvårdsstyrelsen genom analys av\r\nbeläggningsutvecklingen och möjligheten till\r\nomdisposition av medel skulle få till stånd en\r\nfortsatt drift inom befintliga ramar. Riksdagen\r\nföljde utskottet.</pre><pre>Frågan återkom i 1991 års budgetproposition. Min\r\nföreträdare Laila Freivalds anförde då att\r\nbeläggningsnivån vid de slutna lokalanstalterna\r\nunder de senaste två åren hade varit lägre än för\r\növriga anstaltstyper. Hösten 1990 hade\r\nbeläggningen vid de slutna lokalanstalterna inte\r\nvarit högre än 83 %. Hon vidhöll mot den\r\nbakgrunden att åtminstone något av de\r\ncellfängelser från 1800-talet, som ingår i den slutna\r\nlokalanstaltsorganisationen, borde läggas ned.\r\nMed hänsyn till riksdagens ställningstagande\r\nbeträffande Kristianstadsanstalten förordade hon\r\natt den slutna lokalanstalten Karlskrona med 37\r\nplatser, som togs i bruk 1851, skulle läggas ned.\r\nNedläggningen borde, enligt Laila Freivalds,\r\nsamordnas med öppnandet av det häkte som för\r\nnärvarande uppförs i Karlskrona. Riksdagen\r\navstyrkte, som K G Sjödin nämner i sin fråga, några\r\nborgerliga motioner där man förordade en fortsatt\r\nverksamhet vid Karlskronaanstalten.</pre><pre>Det finns alltså inga medel till Karlskronaanstalten.\r\nFör närvarande bereds innehållet i 1992 års\r\nbudgetproposition inom regeringskansliet, och jag\r\nåterkommer därför med förslag till resurser för\r\nbudgetåret 1992/93 i januari. Jag är med andra ord\r\ninte beredd att i dag svara på om regeringen\r\nkommer att ompröva frågan om nedläggning av\r\nKarlskronaanstalten.</pre><pre></pre><pre>Anf. 59 KARL GUSTAF SJÖDIN (nyd):</pre><pre>Fru talman! Jag tackar för svaret som jag nyss fick\r\nav justitieministern. Jag är själv obotlig optimist\r\nnär det gäller det jag tror på. Självfallet är jag\r\ninförstådd med att man måste göra besparingar. Jag\r\nifrågasätter dock det lämpliga i att lägga ned\r\nnågonting som fungerar. Det går väl att göra\r\nomprioriteringar även inom kriminalvården. Det\r\nhandlar om 8--12 miljoner i driftskostnader årligen.\r\nDet måste vara billigare att behålla det som finns.</pre><pre>Nu vill jag inte spela ut olika anstalter mot\r\nvarandra, men eftersom Kristianstadsanstalten här\r\nomnämndes vill jag säga att den är lika gammal som\r\nKarlskronaanstalten, några år äldre. Det jag tycker\r\när viktigt att komma ihåg är att vi ganska lätt fångas\r\nav tron på den materiella standardens betydelse på\r\nbekostnad av andra värderingar. Man måste se till\r\ninnehållet. Det viktiga är ju innehållet, det man kan\r\nerbjuda i Karlskronaanstalten i form av den\r\npersonal som där finns och det speciella klientel\r\nsom man har och som just kommer från Malmö-,\r\nLund- och Helsingborgsregionen, som\r\njustitieministern väl känner till.</pre><pre>Jag ser fram emot fortsatt behandling av ärendet.\r\nJag är som sagt obotlig optimist och hoppas att det\r\nsunda förnuftet skall råda när det gäller att bevara\r\nanstalter som har ett mycket bra vårdprogram för\r\ndet speciella klientelet.</pre><pre>Anf. 60 Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Jag vill först instämma i vad Karl\r\nGustaf Sjödin sade och påpeka att det i\r\nKarlskronaanstalten bl.a. finns en mycket duktig\r\nmotivatör. Helt klart är det väsentligt man tar vara\r\npå den engagerade och kunniga personal som där\r\nfinns. Dessutom vill jag säga, även om det är\r\nomöjligt för mig att nu föra en närmare diskussion\r\nom det, att denna fråga är föremål för en intensiv\r\ndiskussion för närvarande.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 § Svar på fråga  1991/92:163 om s.k.\r\nsurrogatmödraskap</pre><pre>Anf. 61 Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Eva Zetterberg har frågat\r\nsocialministern om regeringen har för avsikt att\r\nändra lagstiftningen så att s.k. surrogatmödraskap\r\nblir juridiskt accepterat.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på frågan.</pre><pre>Jag kan svara mycket kort. Frågan om\r\nsurrogatmödraskap behandlades vid tillkomsten av\r\nden lag om befruktning utanför kroppen som\r\nriksdagen fattade beslut om 1988. Då slogs det fast\r\natt surrogatmödraskap skall vara förbjudet.\r\nRegeringen har inga planer på att ändra den\r\nlagstiftningen.</pre><pre>Anf. 62 EVA ZETTERBERG (v):</pre><pre>Fru talman! Jag vill tacka för svaret. Den vanliga\r\nutgångspunkten när man tar upp frågan om en\r\nförändring av lagstiftningen är nog att den som\r\nfrågar själv vill ändra på lagstiftningen. För min del\r\när detta inte utgångspunkten, utan jag har blivit\r\nväldigt oroad av diskussioner i tidningar, i andra\r\nmassmedier och på annat håll där man har tagit upp\r\nfrågan om att göra surrogatmödraskap juridiskt\r\nacceptera. Jag är därför mycket nöjd med det svar\r\njag får från regeringen.</pre><pre>Jag skulle dessutom vilja fortsätta frågeställningen.\r\nDet avgörande är att det finns en skillnad i\r\ninställningen till t.ex. spermiadonationer och till\r\nfrågan om surrogatmödraskap. Man ser dessa som\r\ntvå väsentligt skilda saker. Jag skulle vilja\r\nkomplettera min fråga med att fråga om det i dess\r\nföljd finns funderingar hos regeringen om att man\r\nskulle göra det möjligt med äggdonationer. Det är\r\nen annan sak som jag ser väldigt negativt på. Det\r\nskulle vara intressant att få svar på den frågan.</pre><pre>Anf. 63 Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! När jag fick frågan från Eva\r\nZetterberg gjorde jag nog den bedömningen att\r\nhon, som Eva Zetterberg nu säger, inte påfordrar\r\nen någon lagändring utan var nöjd med den\r\nnuvarande lagstiftningen. Jag har nu alltså fått\r\ndetta bekräftat.</pre><pre>I övrigt kan vi väl återkomma till de frågor som Eva\r\nZetterberg tar upp i annat sammanhang. Några\r\nplaner på förändringar finns inte heller där. Men\r\nom Eva Zetterberg önskar en fördjupad diskussion\r\nkan jag gärna återkomma.</pre><pre>Anf. 64 EVA ZETTERBERG (v):</pre><pre>Fru talman! Jag återkommer gärna till dessa frågor.\r\nJag vill dessutom skicka med en ytterligare fråga.\r\nOm statsrådet är beredd att svara på den i dag eller\r\ninte får vi se. Det gäller frågan om\r\nspermiadonationer som pågår redan i dag och som\r\när juridiskt helt accepterat. Där har det höjts röster\r\nför det lagskydd för barnet som har införts,\r\nnämligen att barn har rätt att få veta vem som är\r\ndess biologiska far. Där har det ställts krav på att\r\nman skall få vara anonym. Det har påståtts att detta\r\nhar försämrat möjligheterna att få donatorer. Jag\r\nundrar därför om det finns några funderingar hos\r\nregeringen att ändra i lagstiftningen på det\r\nområdet, eller är jag tvungen att återkomma även\r\npå den punkten?</pre><pre>Anf. 65 Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! På den punkten torde inte Eva\r\nZetterberg behöva återkomma. Några sådana\r\nplaner finns inte.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 § Svar på fråga  1991/92: 168 om det nya\r\nsjuklönesystemet</pre><pre>Anf. 66 Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Lars Sundin har frågat mig om\r\nregeringen har för avsikt att ytterligare sänka\r\narbetsavgivaravgiften om småföretagarnas oro för\r\natt kompensationen för sjuklönekostnaderna är\r\ntillräcklig visar sig befogad.</pre><pre>I propositionen om sänkt avgift till\r\nsjukförsäkringen (prop. 1991/92:72) som\r\navlämnades under hösten, angavs att\r\nutgångspunkten för riksdgsbeslutet om\r\nsjuklöneformen var att reformen skulle vara\r\nkostnadsneutral för arbetsgivarna som grupp.\r\nDenna princip gäller fortfarande. Om det således\r\nunder 1992 skulle visa sig att sänkningen av\r\nsjukförsäkringsavgiften påtagligt avviker från\r\nkostnaden för sjuklönen för arbetsgivarna som\r\ngrupp avser jag att föreslå regeringen att\r\nåterkomma till riksdagen med förslag till ändrad\r\nsocialavgift till sjukförsäkringen.</pre><pre>Anf. 67 LARS SUNDIN (fp):</pre><pre>Fru talman! Jag ber att få tacka statsrådet för svaret\r\npå min fråga. Jag finner svaret ganska positivt och\r\nlöftesrikt för de många företagare, speciellt\r\nsmåföretagare, som känner oro inför\r\nsjuklönereformen. Många av småföretagarna har\r\nnog ansett reformen vara ett steg i rätt riktning,\r\nmen de är allvarligt oroade för att deras\r\nkompensation för kostnaderna är för dålig.</pre><pre>Den gamla regeringen föreslog en sänkning med\r\n1,9 % av arbetsgivaravgiften medan den nuvarande\r\nhar föreslagit en sänkning med 2,3 %. Företagarnas\r\nbedömning är att sänkningen bör vara 5--6 % om\r\nden skall vara kostnadsneutral.</pre><pre>Regeringen återkommer om reformen inte skulle\r\nbli kostnadsneutral, sade statsrådet. Det är bra.\r\nFinns det någon grupp inom departementet som\r\nföljer utfallet av denna reform? Om inte, är\r\nstatsrådet beredd att tillsätta en sådan grupp? Och\r\nvad innebär ''påtagligt'' i uttrycket om sänkningen\r\n''påtagligt avviker'' från kostnaden för sjuklönen?</pre><pre>Anf. 68 Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Jag börjar med den fråga som Lars\r\nSundin ställde i slutet av sitt anförande.</pre><pre>Med ''påtagligt'' avser jag att avvikelsen skall vara\r\nklart märkbar, så att man kan se att det föreligger\r\nen sådan skillnad. Med detta vill jag markera att vi\r\nförstås inte kan ägnaallt för mycket tid åt\r\ndiskussioner om mycket små skillnader.</pre><pre>Ett av problemen är att den sak som skall bedömas\r\när vilken utvecklingen skulle ha blivit om det inte\r\nhade skett någon ändring. Det är klart att det alltid\r\när mycket svårt, ibland t.o.m. omöjligt, att klara ut\r\nvad som skulle ha hänt, om det som hände inte hade\r\nhänt. Det är precis det som behöver belysas i den\r\nhär frågan.</pre><pre>Det har inte övervägts närmare att tillsätta någon\r\nsärskild grupp. Den enhet på socialdepartementet\r\nsom sysslar med försäkringsfrågor har i uppdrag att\r\nfölja utvecklingen.</pre><pre>Till sist vill jag kommentera en fråga som jag\r\ntidigare kommenterat här i kammaren, nämligen\r\npåståendet att den egentliga nivån borde ligga\r\nnågonstans mellan 5 och 6 % -- en siffra som man\r\nhar framfört från företagarhåll och som Lars\r\nSundin nyss refererade till. Det är väl framför allt\r\nFöretagarnas riksorganisation som är inne på den\r\ntankegången att nivån skulle ligga så pass högt.</pre><pre>Den totala kostnaden för sjukförsäkringen för\r\nnärvarande utgör nästan 6 %. Skulle bedömningen\r\n5--6 % var korrekt, innebär detta att alla sjukdagar\r\ninfaller under de första 14 dagarna, men så är ju\r\nsom bekant inte fallet.</pre><pre>Det ligger avsevärt mycket mer realism, om än icke\r\nfullt ut, i de bedömningar som bl.a. SAF har gjort\r\noch som visar att om man använder sig av årets\r\nnivå, hamnar man någonstans under 3 %.</pre><pre>Anf. 69 LARS SUNDIN (fp):</pre><pre>Fru talman! Statsrådet har nu klarat ut detta med\r\n''påtagligt''. Avvikelsen skall alltså vara klart\r\nmärkbar om regeringen skall återkomma, sade\r\nstatsrådet.</pre><pre>I svaret står det: ''Om det således under 1992 skulle\r\nvisa sig att sänkningen påtagligt avviker -- -- --''.\r\nTänker regeringen avvakta hela året 1992 och\r\nåterkomma 1993, eller är regeringen beredd att slå\r\ntill ganska snabbt, om det under 1992 visar sig att\r\nkostnaderna ''påtagligt avviker''?</pre><pre>Anf. 70 Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Avsikten med formuleringen ''under\r\n1992'' är mycket genomtänkt. Jag har upptäckt att\r\ndet på företagarhåll finns en oro för att man från\r\nstatsmakterna under en lång följd av år framöver\r\nskulle avvakta utvecklingen i akt och mening att\r\nklippa till med höjda arbetsgivaravgifter om --\r\nvilket man hoppas -- sjuktalen minskar. Någon\r\nsådan avsikt finns alltså inte.</pre><pre>Vi har velat markera att om man under det första\r\nåret upptäcker en påtaglig avvikelse, bör man inför\r\nåret därpå -- alltså inför 1993 -- vidta en förändring.\r\nDet är omöjligt att säga vad som sedan skulle hända\r\nom det som hände inte hade hänt.</pre><pre>Anf. 71 LARS SUNDIN (fp):</pre><pre>Fru talman! Är man inom regeringen beredd att\r\nrätta till också andra skevheter som kan visa sig\r\nuppstå under 1992? Jag tänker då på t.ex.\r\nrapporteringsskyldigheten och\r\nrehabiliteringsersättningen. Det var ju meningen\r\natt byråkratin skulle minska genom den här\r\nreformen.</pre><pre></pre><pre>Anf. 72 Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Vi får återkomma till de frågorna.</pre><pre>En fråga som jag vet behandlas för närvarande i\r\nutskottet är frågan om uppgiftsskyldighet av olika\r\nslag. Min bedömning i dag är att just den delen är\r\navsevärt mindre problematisk för småföretagarna\r\nän vad många av dem tror.</pre><pre>Samtidigt som lönen utbetalas någon gång i\r\nmånaden måste man ändå se efter vilka\r\narbetstagare som har varit frånvarande för att man\r\nskall kunna betala ut den lägre ersättningen. I\r\nsamband därmed skall de två eller tre som varit\r\nsjuka under den aktuella månaden anmälas. Jag\r\ntror inte att detta kommer att medföra några större\r\nproblem.</pre><pre>Anf. 73 LARS SUNDIN (fp):</pre><pre>Fru talman! Om de skevheter som småföretagarna\r\när mycket oroliga för ändå skulle uppstå, är\r\nregeringen då beredd att under 1992 återkomma till\r\nriksdagen?</pre><pre>Anf. 74 Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Regeringen är alltid beredd att se över\r\nförhållanden som är felaktiga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 § Svar på fråga  1991/92:165 om\r\nlaboratorieassistentutbildningen</pre><pre>Anf. 75 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Gullan Lindblad har frågat mig om\r\nden svenska laboratorieassistentutbildningen\r\nkommer att förlängas i enlighet med UHÄs förslag.</pre><pre>Gullan Lindblad frågar detta med anledning av ett\r\nsvar som jag gav här i kammaren den 12 november\r\noch som handlade om de svenska\r\nhögskoleutbildningarna och EG. Jag nämnde då att\r\ndet finns några direktiv om ömsesidigt erkännande\r\nav utbildnings- och examensbevis som bl.a. rör\r\nsjuksköterske- och barnmorskeutbildningarna och\r\natt vi bör förlänga dessa utbildningar för att anpassa\r\noss till de regler som gäller inom EG.</pre><pre>Något motsvarande direktiv som rör\r\nlaboratorieassistenterna finns emellertid inte. I\r\nSverige och i många andra länder inom EG är\r\nlaboratorieassistenternas arbete inte reglerat och\r\ndet råder alltså en fri arbetsmarknad för denna\r\nyrkesgrupp. Detta innebär också att\r\narbetsuppgifterna inte alltid är helt jämförbara i de\r\nolika länderna.</pre><pre>Utbildningen till laboratorieassistent varierar\r\ndärför också mycket, både mellan olika länder och\r\ninom ett och samma land. I flertalet länder i Europa\r\när utbildningen inte på högskolenivå, som den är\r\nhos oss.</pre><pre>Det är riktigt att UHÄ har föreslagit att bl.a.\r\nlaboratorieassistentutbildningen skall förlängas.\r\nUHÄs förslag har nyligen kommit in till regeringen\r\noch jag kommer att behandla förslaget i vanlig\r\nordning i budgetarbetet.</pre><pre>Anf. 76 GULLAN LINDBLAD (m):</pre><pre>Fru talman! Jag ber att få tacka\r\nutbildningsministern för svaret. Jag blev väldigt\r\nglad när jag hörde det svar som\r\nutbildningsministern lämnade tidigare om\r\nsjuksköterskeutbildningarna och de medellånga\r\nvårdutbildningarna. Visst har det varit litet genant\r\natt vi i vårt land inte har kunnat mäta oss med t.ex.\r\nde övriga nordiska länderna? De svenska\r\nsjuksköterskorna har ju som bekant tidigare\r\nbetraktats som de bästa i världen. Det är väldigt\r\nroligt att den frågan kommer att lösas.</pre><pre>En annan viktig grupp som jag har tagit upp är just\r\nlaboratorieassistenterna, som inom vården brukar\r\nkallas sjukdomsdetektiverna.\r\nLaboratorieassistenterna arbetar i regel inom\r\nklinisk-kemiska laboratorier, inom mikrobiologi,\r\nvid blodgivarcentraler och vid\r\nforskningslaboratorier.</pre><pre>Det har ju skett en mycket snabb utveckling inom\r\nvården med alltmer komplicerade både\r\nundersöknings- och analysmetoder. Det finns i dag\r\nen klar diskrepans mellan utbildningens längd och\r\ndess innehåll. Behovet av laboratorieassistenter\r\nförväntas också öka, inte minst för att möta kraven\r\nfrån biotekniken, från läkemedelsindustrin och för\r\natt klara laboratoriemetodiken när det gäller\r\nsjukdomen aids, vilket är en nog så viktig fråga.</pre><pre>Jag vill erinra om att Norge och Danmark i dag har\r\nen treårig utbildning, vilket ungefär motsvarar en\r\nutbildning på 120 poäng.</pre><pre>Jag vill därför fråga utbildningsministern om vi\r\nändå inte kan räkna med en mycket positiv\r\nbedömning av UHÄs förslag om att\r\nlaboratorieassistentutbildningen skall förlängas,\r\neftersom utbildningsutskottets begäran gällde en\r\növersyn av samtliga medellånga vårdutbildningar.</pre><pre>Anf. 77 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! För klarhets vinnande vill jag bara\r\nunderstryka att jag i ett svar som avgavs den 12\r\nnovember om barnmorskorna och\r\nsjuksköterskorna talade om examensbevis som\r\nskall vara ömsesidiga i resp. EG-land. I det fallet är\r\nSverige så illa tvunget att anpassa sig, om vi vill\r\ndelta i det gemensamma utbytet av arbetskraft. Det\r\när den ena delen av den EG-anpassning som vi nu\r\nstår inför.</pre><pre>Den andra delen -- till vilken hör bland mycket\r\nannat laboratorieassistenterna -- handlar om att i\r\nsamband med att Sverige förhoppningsvis går med\r\ni den Europeiska gemenskapen vi också öppnar vår\r\negen arbetsmarknad i andra hänseenden än de\r\nutbildningar som jag nyss nämnde. Det handlar då\r\nom konkurrensen mellan olika länder och mellan\r\nolika utbildningar.</pre><pre>Jag är övertygad om att vi i Sverige då kommer att\r\ntvingas att se över åtskilliga utbildningar för att\r\nkunna förvissa oss om att dessa är\r\nkonkurrenskraftiga i det nya europeiska klimat i\r\nvilket de skall passa in. Det är bl.a. i den andan som\r\njag kommer att se över också\r\nlaboratorieassistentutbildningarna.</pre><pre>Jag vill därtill lägga att vi i den frågedebatt som\r\nhölls den 12 november också diskuterade den s.k.\r\nmastersutbildningen, dvs. den typ av längre\r\ngrundutbildning på avancerad nivå som flertalet\r\nEG-länder också utnyttjar. Jag uttryckte då min\r\növertygelse att Sverige nog vad det lider kommer\r\natt tvingas att anpassa sig också till detta.</pre><pre>Anf. 78 GULLAN LINDBLAD (m):</pre><pre>Fru talman! Jag hoppas och jag vet att\r\nutbildningsministern har högre ambitioner än att\r\n''tvingas'' anpassa sig. Den nya regeringen har nog\r\nbetydligt högre ambitioner än så.</pre><pre>För den som under ett tiotal år har motionerat fram\r\noch tillbaka om laboratorieassistenternas\r\nutbildning vore det väldigt roligt om en borgerlig\r\nregering verkligen hade ambitionen att se till att de\r\nlaboratorieassistenter som utbildas i Sverige också\r\nskulle kunna ta anställning i t.ex. Danmark och\r\nNorge, där man i dag alltså ställer högre krav. Det\r\nvore enligt min mening ett minimum. Jag hoppas\r\natt det är i den andan som utbildningsministern har\r\nlämnat sitt svar, och jag tar för givet att så är fallet.</pre><pre>Anf. 79 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Jag kan försäkra Gullan Lindblad att\r\ndet förhåller sig precis så.</pre><pre>När Sverige ger sig ut på det europeiska äventyret,\r\nmåste man vara så väl förberedd som det över\r\nhuvud taget är möjligt. Vi skall förbereda oss med\r\nentusiasm och tillförsikt, precis som Gullan\r\nLindblad sade.</pre><pre>Som jag sade i mitt tidigare svar tror jag att detta\r\ninnebär att vi med glädje kommer att anpassa flera\r\nav de svenska utbildningarna till de nya\r\nkonkurrensvillkor som då kommer att gälla.</pre><pre>Anf. 80 GULLAN LINDBLAD (m):</pre><pre>Fru talman! Jag vill tacka alldeles särskilt för det\r\nsenaste tillägget.</pre><pre>I den motion som jag senast avgav tillsammans med\r\nInger Koch skrev vi att det nu är hög tid att ett\r\nförslag läggs fram i denna utbildningsfråga. Jag ser\r\nfram emot ett sådant förslag, herr\r\nutbildningsminister.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 § Svar på fråga  1991/92:180 om basus\r\ntalerätt i sociala mål</pre><pre>Anf. 81 Statsrådet REIDUNN LAURÉN</pre><pre>(--):</pre><pre>Fru talman! Lena Öhrsvik har frågat\r\nsocialministern om frågan om barns talerätt i\r\nsociala mål kommer att ingå i den beredning som\r\npågår i regeringskansliet av frågan om barns\r\ntalerätt i mål om vårdnad och umgänge.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på frågan.</pre><pre>Frågan om barns talerätt behandlades av\r\nutredningen om barnens rätt i betänkandet (SOU\r\n1987:7) Barnets rätt 3. Utredningen föreslog att\r\nbarn skall få talerätt i mål om vårdnad och\r\numgänge. I förslaget förutsattes att barn som fyllt\r\ntolv år själva skulle få föra sin talan. Barn under\r\ntolv år skall enligt förslaget kunna få ett offentligt\r\nbiträde som för barnets talan inför domstolar och\r\nmyndigheter. I sociala mål har barn redan talerätt\r\noch får själva föra sin talan från 15 års ålder.\r\nUtredningen föreslog att den åldersgränsen skulle\r\nsänkas till tolv år.</pre><pre>Sedan utredningen lade fram sitt förslag har vissa\r\nlagändringar av annat slag genomförts och behovet\r\nav talerätt för barn i mål om vårdnad och umgänge\r\nhar därmed kommit i ett annat läge. Behandlingen\r\nav vårdnads- och umgängesfrågor har alltmer\r\ninriktats på att tvister av det här slaget löses i\r\nsamförstånd i stället för genom beslut av domstol.\r\nJag kan exempelvis erinra om de ändringar i\r\nföräldrabalken som riksdagen beslutade om under\r\nhösten 1990 på grundval av prop. 1990/91:8 och som\r\nträdde i kraft den 1 mars 1991. Ändringarna gick\r\nbl.a. ut på en ökad satsning på samarbetssamtal.</pre><pre>Vid behandlingen av den propositionen gav\r\nriksdagen regeringen till känna att frågan om barns\r\ntalerätt i mål om vårdnad och umgänge borde\r\növervägas ytterligare i lämpligt sammanhang.</pre><pre>I justitiedepartementet övervägs nu frågan om det\r\nbehövs ytterligare åtgärder för att stärka barns\r\nprocessuella ställning i mål om vårdnad och\r\numgänge. Det är ännu för tidigt att säga vad dessa\r\növerväganden kan komma att leda till när det gäller\r\nbarns ställning i sociala mål.</pre><pre>Anf. 82 LENA ÖHRSVIK (s):</pre><pre>Fru talman! Jag får tacka för svaret på den här\r\nfrågan. Skälet till att jag har ställt den nu är att vi\r\nhäromdagen hade en motionsbehandling här i\r\nriksdagen där man hänvisade till det uppdrag som\r\ngällde ökade möjligheter för barn till inflytande i\r\nvårdnads- och umgängesärenden. Men min fråga\r\nhandlar alltså om talerätten i sociala mål. Denna\r\nfråga har varit föremål för kontinuerlig utredning\r\nsedan 1977. Jag väckte min första motion i ärendet\r\n1979 i anslutning till att vi antog\r\nsocialtjänstpropositionen. Då skrev utskottet att\r\ndet är riktigt att barns ställning behöver stärkas.\r\nOch utredningen om barnens rätt skulle få\r\ntilläggsdirektiv, och det fick den.</pre><pre>Utredningen lade fram sina förslag 1987. Det var\r\nett antal år senare. Och sedan har detta beretts\r\nytterligare, och man har brutit ut frågan om\r\nvårdnad och umgänge och där gjort vissa\r\nförtydliganden.</pre><pre>Jag var med om denna behandling också, då man\r\ninriktade sig på samarbetssamtal osv., men ändå\r\nbehövs det en förstärkning av barns rättssäkerhet i\r\nform av en utvidgad talerätt.</pre><pre>När det gäller de sociala målen kan det handla om\r\nmycket allvarliga ingripanden. Flyttning av\r\nfosterbarn är ett exempel, och omhändertagande\r\nett annat, där barn borde ha en annan ställning och\r\ndär föräldrar och barn givetvis har skilda intressen.\r\nMan har löst detta genom att inrätta offentligt\r\nbiträde, men biträdet har ingen processbehörighet.\r\nDet är därför som jag tycker att det är så viktigt att\r\nvi någon gång får denna fråga löst, eftersom den har\r\nutretts sedan 1977.</pre><pre>Givetvis kan jag inte anklaga denna regering för att\r\ninte ha löst frågan. Jag ville bara veta om utskottet\r\nhade rätt i sin förmodan att denna fråga skulle\r\nkunna lösas tillsammans med frågan om förstärkta\r\nmöjligheter för barn i vårdnads- och\r\numgängesfrågorna. Min fråga är alltså: Kommer\r\nman att lösa dessa frågor tillsammans?</pre><pre>Anf. 83 Statsrådet REIDUNN LAURÉN</pre><pre>(--):</pre><pre>Fru talman! Vi skall nu ser hur de förändringar som\r\nföreslogs och som man fattade beslut om och som\r\nslutligen trädde i kraft den 1 mars i år verkar. Men\r\ndet har knappast gått tillräckligt lång tid för att man\r\nskall kunna avgöra hur förändringarna verkar, men\r\nvi följer tillämpningen av dem, och i samband med\r\ndet överväger vi även frågan om barns processuella\r\nställning. Det är därför för tidigt för mig att säga om\r\näven frågan om barns ställning i sociala mål\r\nkommer upp i detta sammanhang, eftersom vi helt\r\nenkelt ännu inte har kommit så långt att vi kan\r\nlämna något definitivt besked på den punkten.</pre><pre>I varje fall i mål om vårdnad och umgänge är det\r\ninte givet att frågan skall lösas på ett sådant sätt att\r\ndet är talerätten som skall ändras, utan det finns\r\näven andra sätt att ge barnen en starkare och mer\r\nframskjuten position i vårdnads- och\r\numgängestvister. Men jag förstår att det som Lena\r\nÖhrsvik framför allt avser är talerätten när det\r\ngäller sociala mål.</pre><pre>Anf. 84 LENA ÖHRSVIK (s):</pre><pre>Fru talman! Jag håller med om att det kan finnas\r\nandra vägar som är bättre när det gäller vårdnads-\r\noch umgängesärendena, t.ex. att man lyssnar på\r\nbarnen. De kan själva få lämna den information\r\nsom behövs. Man kan tro på barn på ett bättre sätt\r\nän man har gjort tidigare. Men det är inte detta som\r\nmin fråga gäller, utan den gäller de sociala målen.\r\nOch denna fråga har man alltså utrett sedan 1977.</pre><pre>När vi antog socialtjänstpropositionen 1980 så\r\nskulle frågan naturligtvis ha lösts. Men då sades det\r\natt denna fråga skulle lösas tillsammans med\r\nvårdnads- och umgängesfrågorna i utredningen om\r\nbarnens rätt.</pre><pre>Nästa tillfälle då vi borde ha löst denna fråga var\r\nvåren 1990 när vi antog de nya LVU-reglerna.\r\nGivetvis borde denna fråga ha lösts då, men det\r\nskedde inte. Jag är mycket besviken över det. Jag\r\nskrev motioner om det då, men man hänvisade\r\nfortfarande till regeringens beredning av förslagen\r\nfrån utredningen om barnens rätt. Därför står mitt\r\nhopp nu till statsrådet Laurén om att man ändå\r\nskulle kunna titta på frågan om talerätten i sociala\r\nmål. Vi kan alltså inte ha ett kontinuerligt\r\nutredande. Detta utredande har pågått i 14 år, och\r\njag vill faktiskt att denna fråga skall lösas snart.</pre><pre>Anf. 85 REIDUNN LAURÉN (--):</pre><pre>Fru talman! Jag kan förstå att Lena Öhrsvik vill ha\r\ndenna fråga löst efter 14 års utredande. Men jag\r\nkan i dag inte utlova något resultat, jag kan bara\r\nsäga att det är sannolikt att denna fråga kommer\r\nupp i detta sammanhang, eftersom frågorna\r\ntidigare har kopplats ihop.</pre><pre>Anf. 86 LENA ÖHRSVIK (s):</pre><pre>Fru talman! Som jag sade tidigare står mitt hopp\r\nnu till statsrådet Laurén, eftersom jag inte kunde få\r\nmina riksdagskamrater med på att uttala att denna\r\nfråga borde tas upp i detta sammanhang. En sådan\r\nbeställning kunde faktiskt ha gjorts. Då hade det\r\nkanske varit litet enklare.</pre><pre>Jag kommer naturligtvis att bevaka denna fråga\r\näven i fortsättningen. Men jag hoppas på en\r\nvälvillig behandling, som det heter.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 § Svar på fråga  1991/92:193 om\r\nproduktivitetsdelegationens betänkande</pre><pre>Anf. 87 Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Jan Backman har frågat mig om vilka\r\nslutsatser jag drar av de påpekanden som finns i\r\nproduktivitetsdelegationens betänkande om bl.a.\r\nsambandet mellan mängden hemarbete å ena sidan\r\noch elevernas prestationer å den andra.</pre><pre>Vid en jämförelse med elever i andra länder i\r\nEuropa ligger svenska elever på eller under\r\ngenomsnittet i fråga om tid för hemarbete. Under\r\nperioden 1965--1985 har hemarbetstiden för\r\nelverna genomsnittligt halverats. Nyligen\r\ngenomförda undersökningar visar dock att\r\neleverna, framför allt flickorna, är positiva till att\r\nha hemuppgifter.</pre><pre>I läroplanen för grundskolan framhålls att\r\nhemuppgifter för eleverna utgör en del av skolans\r\narbetssätt. Att lära eleverna att ta ansvar för en\r\nuppgift är en väsentlig del av den karaktärsdaning\r\nsom skolan skall ge. Huvuddelen av elevernas\r\narbete skall dock enligt grundskoleförordningen\r\nutföras under skoldagen.</pre><pre>I gymnasieförordningen sägs att hemuppgifter skall\r\nfördelas så att eleverna får en så jämn arbetsbörda\r\nsom möjligt. Läroplanen från 1970 utgår från att\r\ngymnasieskoleleven bör kunna utföra den\r\nväsentliga delen av sina studier på skoltid.</pre><pre>Studier inom komvux förutsätter ett omfattande\r\nhemarbete eftersom den lärarledda undervisningen\r\när begränsad.</pre><pre>I regeringsförklaringen har vi satt som mål att\r\nunder 1990-talet skapa Europas bästa skola. En ny\r\nläroplan för grundskolan med tydlig kunskapsprofil\r\nkommer att utarbetas.</pre><pre>Jag är övertygad om att det finns ett klart samband\r\nmellan hemarbete och goda kunskaper. Att höja sin\r\nprestationsnivå och öka sina kunskaper gör man\r\ninte bara genom arbete i skolan. Hemuppgifter är\r\nbetydelsefulla för att t.ex. genom övningar och\r\nrepetitioner befästa kunskaper och färdigheter. I\r\nförsta hand är hemarbetet naturligtvis ett ansvar för\r\neleven själv, men hemmet och skolan har också ett\r\nstort ansvar för att hemuppgifterna bidrar till ökad\r\nkunskap. Föräldrarna, som har huvudansvaret för\r\nsina barns fostran, kan genom hemarbetet följa sina\r\nbarns skolarbete och ge dem stöd och uppmuntran.\r\nLärarna får genom hemuppgifterna en naturlig\r\nsamarbetsform med elevernas föräldrar.</pre><pre>Anf. 88 JAN BACKMAN (m):</pre><pre>Fru talman! Jag ber att få tacka statsrådet Ask för\r\nsvaret. En preliminär version av svaret fick jag\r\nredan i går genom radioprogrammet Efter tre, där\r\nen läxtrött tolvåring som ringde till programmet\r\nfick tröstande ord av Beatrice Ask men samtidigt\r\nklara besked om att den skola som skall bli Europas\r\nbästa också kommer att använda läxor som en\r\nväsentlig inlärningsmetod. Tolvåringens värsta\r\nämne var engelska.</pre><pre>Produktivitetsdelegationen har naturligtvis sina\r\nalldeles speciella utgångspunkter när den granskar\r\nden svenska skolan. Och slutsatserna kan väl inte\r\nanses vara den enda ledstjärnan för den fortsatta\r\nskolutvecklingen, men de måste ändå vägas in. När\r\nman säger att det är utbildningssystemets inriktning\r\noch kvalitet i förhållande till konkurrentländerna\r\nsom är av stor betydelse för produktivitetens\r\nutveckling, måste vi alltså hela tiden sträva efter att\r\nfånga upp nya idéer. Man är speciellt orolig för\r\nmatematiken, där läxornas betydelse tydligen är\r\nalldeles särskilt tydlig. Och jag tycker att Beatrice\r\nAsks svar andas en viss oro för Sveriges del just på\r\ndenna punkt.</pre><pre>För den som under valrörelsen fick möjlighet att\r\ntala moderat skolpolitik med elever från olika\r\nstadier är det förbluffande med vilket allvar de\r\nengagerade sig i frågor som rör skolans kvalitet.\r\nDet gällde oftast läroböckerna och ganska ofta\r\nskollokalerna. Men en årskurs 6 från en skola i\r\nHelsingborg hade förberett frågan: Vad tänker ditt\r\nparti göra åt att det finns så många icke-kompetenta\r\nlärare i skolan?</pre><pre>I arbetet med att skapa Europas bästa skola har vi\r\nsåledes eleverna med oss. Med rätt förberedelser\r\nkan det säkert också vara möjligt att få även\r\npojkarna att inse betydelsen av att ha läxor. Och\r\nbetygssystemet kan kanske bidra till den\r\nförståelsen.</pre><pre></pre><pre>Anf. 89 Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Jag håller helt med om att om vi vuxna\r\ntog skolarbetet på samma allvar som sjuåringarna\r\ngör när de första dagen går till skolan skulle mycket\r\nvara vunnet. Detta allvar gör också att eleverna i\r\nallmänhet har stor förståelse för att de måste göra\r\nläxor och att läxor är bra.</pre><pre>Anledningen till att produktivitetsutredningen är\r\nbekymrad över läxläsningen är ju att vi i Sverige\r\nligger extremt dåligt till när det gäller tiden för\r\nläxläsning. Och när det gäller matematik hamnar vi\r\nmakalöst långt ner på listan över mängden läxor. Vi\r\ni Sverige åstadkommer inte ens hälften så mycket\r\nsom det land som ligger näst sist av västvärldens\r\nländer. Och det är alldeles uppenbart att den här\r\ntypen av ämnen inte fungerar om man inte\r\nåterkommande tvingas öva och träna och om det\r\ninte finns färdighetsmoment som man måste ta sig\r\nigenom. Därför är det nödvändigt att ändra på\r\ndetta.</pre><pre>Men det finns emellertid positiva signaler. Det finns\r\nnämligen mätningar i dag som tyder på att eleverna\r\ni Sverige inte har läst läxor i den omfattning som\r\nsker i många skolor i dag på 10, 15 eller 20 år. Och\r\njag tror att hemarbetets betydelse har\r\nuppvärderats, bl.a. på grund av nya kunskaper om\r\ninlärning.</pre><pre>Jag anser att det är väsentligt att vi i det arbete som\r\nnu skall starta med läroplaner och annat lyfter fram\r\natt skolarbete inte består av enbart det som sker\r\nunder lektionerna. Jag tror att det litet för mycket\r\nhar betonats att allt skall ske under skoltid och att\r\ningenting sedan skall hända. Men det skapar inte\r\ngod studieteknik, och det skapar inte tillräckliga\r\nkunskaper.</pre><pre>Anf. 90 JAN BACKMAN (m):</pre><pre>Fru talman! Inte minst den sista punkten om\r\nstudietekniken tror jag är väldigt viktig. Då\r\ngrundlägger man nämligen, som vi sade under\r\nvalrörelsen, goda vanor och ger ett ansvar som är\r\nav värde för framtiden.</pre><pre>Ulf Elfving målade i gårdagens program upp en\r\nskräckbild av en elev som gick till skolbussen\r\nkl. 7.00 på morgonen och som inte var hemma igen\r\nförrän kl. 17.00 och undrade hur han skulle få tid att\r\nläsa några läxor. Min erfarenhet är att det snarare\r\när på det sättet att tonårselever oftare brukar klaga\r\növer att de inte har något att göra på eftermiddagar\r\noch kvällar. Och då kanske läxor är lösningen på\r\nderas sysselsättningsproblem.</pre><pre>Anf. 91 Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Skräckvision eller inte, barn som har\r\nlångt till skolan kan ha långa och arbetsamma\r\nskoldagar. Men jag tror ändå att vi måste se på\r\ngenomsnittet. Sedan får man utgå från att lärare\r\noch föräldrar har ett visst omdöme när det gäller att\r\nställa krav på mängden läxor och att lärarna också\r\nförsöker fördela läxor och skrivningar på ett sådant\r\nsätt att eleverna får en rimlig arbetssitation, annars\r\nblir vardagen helt omöjlig att hantera. Men jag tror,\r\nsom sagt, att vi är på väg mot en sundare inställning\r\nnär det gäller dessa frågor i svensk skola. Och jag\r\nskall också se till att dessa frågor i läroplansarbete\r\nm.m. ges den uppmärksamhet som jag tycker att de\r\när värda.</pre><pre>Jag vill också säga att det är bra att vi nu börjar få en\r\ndel undersökningar där svensk skola jämförs med\r\nandra länders skolor, eftersom vi har ett och annat\r\natt lära. Och vi kanske också kan komma på att en\r\ndel saker är bra i vår egen skola, och det är också\r\nroligt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 16.13 på förslag av talmannen\r\natt ajournera förhandlingarna till kl. 18.00.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>18 § Svar på fråga  1991/92:181 om kreditgaranti\r\nför export till östeuropeiska stater</pre><pre>Anf. 92 Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Tage Påhlsson har frågat mig om\r\nregeringen överväger att ge exportkreditnämnden\r\n(EKN) generösare regler för kreditgarantigivning\r\nnär det gäller export till östeuropeiska stater, i\r\nförsta hand Sovjetunionen.</pre><pre>Riksdagen beslutade i maj 1990 om nya riktlinjer\r\nför exportkreditnämndens garantigivning. Orsaken\r\nvar bl.a. de stora förluster som uppkommit i\r\nnämndens garantiverksamhet till följd av\r\nskuldkrisen. Riktlinjerna innebär bl.a. att\r\ngarantigivningen i det s.k. normalsystemet skall ske\r\nmed målet att verksamheten skall gå ihop. För det\r\ns.k. LT-systemet gäller målet på sikt. LT står för\r\nlångfristiga krediter, dvs. krediter med en löptid på\r\növer fem år.</pre><pre>Mot denna bakgrund gör EKN en ingående\r\nprövning av förlustrisken innan beslut om garanti\r\nfattas. Garantier utfärdas inte för länder där risken\r\nför utebliven betalning bedöms vara mycket stor.\r\nVidare tillämpas ett system där premien är högre\r\nför större risker än för mindre.</pre><pre>Vad beträffar de central- och östeuropeiska\r\nländerna är EKN i dag öppen för garantigivning för\r\nexport till Polen, Tjeckoslovakien och Ungern. För\r\nAlbanien, Rumänien och Sovjetunionen utfärdas\r\nendast garantier för en kredittid på upp till ett år.\r\nFör vissa av de länder jag nu har nämnt gäller\r\ndessutom andra begränsningar. För Bulgarien,\r\nEstland, Lettland, Litauen och Jugoslavien\r\nutfärdas för närvarande inga garantier.\r\nAnsökningen om medellånga och långa garantier\r\nför Sovjetunionen bordläggs för närvarande på\r\ngrund av den politiska och ekonomiska\r\nosäkerheten och den bristande kreditvärdigheten.</pre><pre>Regeringen har för närvarande inga planer på att\r\nföreslå förändringar i riktlinjerna för EKNs\r\ngarantigivning. Erfarenheterna visar att det är\r\nviktigt att exportkreditgarantiverksamheten, mot\r\nbakgrund av förlustrisken för staten, bedrivs\r\nutifrån realistiska riskbedömningar och att\r\nverksamheten varken utvecklas till ett sätt att\r\nmedvetet subventionera export eller till ett\r\ninstrument för utvecklingssamarbete med andra\r\nländer. Härtill kommer att Sverige, på riksdagens\r\nuppmaning, i internationella fora verkar för att alla\r\ngarantiinstitut skall bedriva en verksamhet som går\r\nihop och i vilken riskbaserade premier tillämpas.</pre><pre>Flertalet OECD-länders garantiinstitut har numera\r\ni likhet med Sverige en mycket restriktiv politik\r\navseende garantigivning för Sovjetunionen.\r\nSituationen i Sovjetunionen vad gäller\r\nvalutatillgång, betalningsförmåga och\r\nkreditvärdighet belystes i förra veckans\r\növerenskommelse mellan företrädare för G 7-\r\nländerna och de sovjetiska republikerna. Som en\r\nföljd härav är avsikten att en överenskommelse\r\nskall träffas inom Parisklubben om senareläggning\r\nav betalningar av den sovjetiska utlandsskulden.</pre><pre>Jag är medveten om att svensk industri har\r\nintresserat sig för en rad stora projekt i\r\nSovjetunionen och i det övriga Östeuropa och att\r\ndessa länders behov av samarbete med utländska\r\nföretag är mycket stort. Denna fråga övervägs för\r\nnärvarande i regeringskansliet. Samtidigt vill jag\r\nsäga, med hänvisning till formuleringar i Tage\r\nPåhlssons fråga, att grunden för ett varaktigt och\r\nstabilt varuutbyte ändå måste vara att köparen\r\nbetalar.</pre><pre>Anf. 93 TAGE PÅHLSSON (c):</pre><pre>Herr talman! Jag får tacka statsrådet Dinkelspiel\r\nför svaret.</pre><pre>Anledningen till att jag ställde den här frågan är att\r\njag under den senaste tiden från olika håll fått\r\noroliga frågor och fått höra funderingar om det\r\nsvenska näringslivets möjligheter att utveckla\r\nösthandeln, nu och för framtiden.</pre><pre>Det är ett faktum att flertalet industriföretag i\r\nlandet har svårigheter att fullfölja sina planer\r\nbeträffande exportaffärer till just de östeuropeiska\r\nstaterna, framför allt Sovjet, och just på grund av\r\nproblem med krediter -- det är ju ett känt faktum\r\natt man där har svårt att betala, i varje fall inom vad\r\nvi betraktar som rimlig tid. Som en följd därav får\r\nman i flera fall ta till driftsinskränkningar, då\r\nproduktionen ofta är inriktad på den typ av\r\nprodukter som skulle vara lämpliga där. Det är i\r\nförsta hand affärer med långa krediter -- enligt\r\nexportkreditnämndens regler innebär det längre än\r\nett år -- som här drabbas. Det finns enligt EKN i\r\ndag inte något förbud mot att ge garantier på\r\nkortare tid än ett år till exempelvis Sovjet, men när\r\ndet gäller de längre har man slagit till bromsarna.</pre><pre>Jag kan som exempel nämna ett verkstadsföretag i\r\nNorrland som har utvecklat ett mycket intressant\r\nutrustningspaket för rekognosering av sovjetryska\r\noljeriggar -- det är ju en sak som skulle förbättra\r\nSovjetunionens inhemska oljeförsörjning och\r\nlandets möjligheter att exportera och få västvaluta,\r\nmed allt vad det innebär. Ett sådant projekt skulle\r\ninnebära att verkstadsföretaget i fråga inte behövde\r\npermittera och dra ned på produktionen.</pre><pre>Grunden skall vara att köparen skall betala -- det är\r\nsjälvklart. Men det är fråga om när köparen skall\r\nbetala. Vi måste alltså kunna hjälpa till och därmed\r\nhjälpa även vår egen industri. Jag skulle då vilja\r\nfråga statsrådet om det G 7-möte som ägde rum\r\nförra veckan. Man fattade där ett beslut om att\r\nställa upp och hjälpa Sovjet. Kommer detta inte att\r\ninnebära någon ändring av Sveriges inställning?</pre><pre>Anf. 94 Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Låt mig först säga att jag är väl\r\nmedveten om den oro som många företag här\r\nkänner, inte minst mot bakgrund av deras intresse\r\nav att exportera till Sovjetunionen och till andra\r\ncentral- och östeuropeiska länder. Utgångspunkt\r\nför arbetet här måste vara den politik som har lagts\r\nfast för exportkreditnämnden, nämligen att man\r\ngör en riskbedömning, och bedömer man att risken\r\när stor att man kommer att göra förluster trots höga\r\npremier och självrisk skall exportkreditnämnden\r\nenligt sina riktlinjer inte ge några garantier.</pre><pre>Situationen kan ju komma att förändras genom att\r\nman gör en annan riskbedömning. Just en sådan sak\r\nsom en skuldkonsolidering, exempelvis inom\r\nramen för Parisklubben, kan liksom även andra\r\nfaktorer komma att förändra\r\nexportkreditnämndens politik i det här avseendet\r\nliksom i andra avseenden, t.ex. när det gäller\r\npremiesättning och liknande. Så har det t.ex. varit\r\nolika politik under året för de olika länder som jag\r\nnämnde i mitt inledningsanförande. Men jag kan\r\nför dagen inte ställa någon förändrad politik i\r\nutsikt.</pre><pre>Låt mig göra tillägget, att när man går utanför\r\nsådana här ramar och gör direkta biståndsinsatser --\r\ni så fall måste det bli fråga om det -- har man\r\nnaturligtvis att väga det mot andra insatser. Vi\r\növerväger för närvarande inom regeringskansliet\r\nbiståndsinsatser i första hand för de baltiska\r\nländerna och närområdet, och då måste detta vägas\r\nmot andra insatser, kanske av ännu mer akut slag.</pre><pre>Anf. 95 TAGE PÅHLSSON (c):</pre><pre>Herr talman! Jag återkommer till Parisklubben och\r\nG 7-mötet.</pre><pre>Sovjet och hela Östeuropa är ju eller kan ju vara\r\nen intressant marknad -- det är vi väl överens om?\r\nFrågan är bara när man i de länderna får råd att\r\nbetala. Här skulle det egentligen vara läge för en\r\ninsats typ Marshallhjälp från väst. Där skulle\r\nSverige kunna ställa upp på sitt sätt.</pre><pre>Skall jag tolka statsrådets uttalande att en annan\r\nriskbedömning kan komma i fråga positivt,\r\nnämligen så att det här kan bli en ändring inom\r\nkort, inom så kort tid att det kan vara till nytta för\r\nde industrier i Sverige som verkligen har behov av\r\natt komma i gång med den här exporten?</pre><pre>Anf. 96 Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Politiken från exportkreditnämndens\r\nsida prövas och omprövas, som jag sade, ständigt\r\ni ljuset av inträffade händelser, skuldkonsolidering\r\noch liknande. Men jag sade också att jag för dagen\r\nicke kan ställa i utsikt någon ändring i det här\r\navseendet. Jag säger detta just därför att jag inte\r\nvill skapa några förväntningar som sedan inte kan\r\ninfrias.</pre><pre>I övrigt vill jag gärna säga att det är viktigt med\r\ngemensamma operationer, och därför är Sverige en\r\naktiv deltagare i G 24, det internationella\r\nsamarbetet på det här området, med sikte på att\r\nstödja Sovjet och de andra länderna i Central- och\r\nÖsteuropa. Sverige är en mycket aktiv deltagare i\r\ndet samarbetet. Det är ofta förenat med insatser\r\ninom ramen för andra organisationers verksamhet.</pre><pre>Anf. 97 TAGE PÅHLSSON (c):</pre><pre>Herr talman! Jag skulle då bara vilja fråga\r\nstatsrådet vad, konkret, som skulle krävas för att vi\r\nfrån svensk sida i dag skulle kunna gå in för en\r\nannan kreditbedömningsmodell när det gäller\r\nSovjet och de övriga öststaterna.</pre><pre>Anf. 98 Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Det är inte fråga om någon annan\r\nkreditbedömningsmodell -- det är fråga om att\r\ninom ramen för den nuvarande modellen göra en\r\nannan kreditbedömning. Det avgörs av objektiva\r\nfaktorer av typ skuldkonsolidering och en annan\r\nvärdering av landets möjligheter att återbetala. Går\r\nman utanför den bedömningen måste man gå in\r\nmed direkta insatser av annat slag, och då måste\r\nbetalningsbalansstöd och kreditgarantier vägas mot\r\nandra insatser som exempelvis tekniskt bistånd,\r\nsom kanske är den mest angelägna uppgiften just\r\nnu i förhållande till exempelvis de baltiska\r\nländerna.</pre><pre>Anf. 99 TAGE PÅHLSSON (c):</pre><pre>Herr talman! Låt mig då slutligen bara fråga\r\nstatsrådet: Väger statsrådet och regeringen då i det\r\nsammanhanget in den svenska exportindustrins\r\nsituation?</pre><pre>Anf. 100 Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Svaret är att det är klart att detta vägs\r\nin både när det gäller frågor som gäller tekniskt\r\nbistånd och i andra sammanhang.</pre><pre>När det gäller det tekniska biståndet kan\r\ninfrastruktur, stöd till yrkesutbildning och liknande\r\nmycket väl komma att kopplas till speciella insatser,\r\ndvs. investeringar, från näringslivets sida. Det är\r\nalltså en faktor som vägs in i sammanhanget när vi\r\nfunderar på en ökning -- det har aviserats av\r\nregeringen -- av Central- och Östeuropastödet. Var\r\nvi hamnar vågar jag för dagen inte säga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>19 § Svar på fråga  1991/92:184 om hanteringen\r\nav EES-avtalet i riksdagen</pre><pre>Anf. 101 Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Gudrun Schyman har frågat mig på\r\nvilket sätt riksdagsbehandlingen av EES-avtalet\r\npåverkas av att paraferingen av avtalet skjutits upp.</pre><pre>I dag anordnar EG en intern hearing om EES-\r\navtalet. Jag hoppas att det skall bli möjligt att\r\nparafera avtalet mycket kort tid därefter.</pre><pre>Omedelbart efter paraferingen kommer regeringen\r\natt genomföra sedvanligt remissförfarande.\r\nRegeringen avser därefter att planenligt lägga fram\r\nlagrådsremiss i februari 1992, följd av en\r\nproposition i mars. Det är min bedömning att\r\nuppskovet inte kommer att förändra vare sig\r\ntidtabellen för det svenska beredningsarbetet eller\r\ntidpunkten för EES-avtalets ikraftträdande.</pre><pre>Anf. 102 GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Jag skall be att få tacka för svaret.</pre><pre>Vår Europaminister är optimistisk som alltid, hör\r\njag. Min erfarenhet av hela den här processen är\r\nannars att de mycket optimistiska tidtabeller som\r\ngörs upp här i Sverige inte alltid motsvaras av\r\nverkligheten i Bryssel. Så har det gått även med\r\nparaferingen. Den skulle ju ha varit färdig nu, men\r\nEG tyckte själv att det var idé att titta på det här.</pre><pre>Jag förstår att det inte är möjligt att ge några\r\nkonkreta svar, eftersom hearingen enligt vad jag\r\nförstår pågår just i dag och det är svårt att veta vad\r\nsom sägs. Men det har ju spekulerats i att det här är\r\nså stora frågor och att framför allt EG-domstolen\r\nhar ganska stora invändningar. Det har sagts att\r\nman eventuellt inte kan blir klar med något\r\nställningstagande förrän kanske när den här\r\nterminen har tagit slut nere i Bryssel, och då blir det\r\ninte något svar förrän i januari.</pre><pre>Vad jag kan se framför mig är att den här processen\r\ni Sverige borde skjutas motsvarande tid framåt.\r\nSkälet är att jag är orolig för att detta blir ett\r\nhastverk. Det är ett mycket stort problemkomplex,\r\noch vi vet redan nu att det är svårt för många\r\nmänniskor att tränga in i hela den här materien.\r\nMånga är också besvikna över hur processen har\r\ngått till hittills.</pre><pre>Jag hade hoppats få svaret att om processen skjuts\r\nframåt i Bryssel kommer vi att förskjuta tidtabellen\r\ni motsvarande grad här i Sverige, för att ge\r\nmöjlighet till att behandla den här frågan med så\r\nstor öppenhet och i så demokratisk anda som\r\nmöjligt.</pre><pre>Anf. 103 Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Till svar vill jag för det första säga\r\natt jag föredrar att vara optimist i de flesta av livets\r\nskeden. Man har mycket roligare så.</pre><pre>För det andra: Jag har avsiktligt uttryckt mig\r\nförsiktigt; jag har sagt att jag hoppas -- jag har inte\r\nsagt att jag kan garantera det -- att vi kommer att\r\nklara tidtabellen när det gäller paraferingen, men\r\njag har förhoppningar om att vi skall kunna klara\r\nden och att det bara blir några veckors förskjutning\r\nnär det gäller paraferingen och kanske inte alls så\r\nlång förskjutning när det gäller undertecknandet,\r\nsom är det väsentliga.</pre><pre>När det sedan gäller tidtabellen som sådan är det\r\nsant att det har skett förskjutningar. Jag menar att\r\nman måste sätta målet högt om man går in i en\r\nförhandling, även till priset av att behöva erkänna\r\natt man inte kunnat klara den tidtabell som gjorts\r\nupp. Sätter man ett lågt mål kommer man ingen\r\nvart.</pre><pre>I det stora hela måste jag säga att jag tycker att vi\r\nhar lyckats hålla tidtabellen ganska väl. Och,\r\nGudrun Schyman, erkänn: Målet var när vi startade\r\nförhandlingarna att avtalet skulle träda i kraft den\r\n1 januari 1993. Hittills pekar det mesta på att vi\r\nkommer att klara den tidtabellen och vara klara den\r\n1 januari 1993.</pre><pre>Slutligen vill jag när det gäller\r\nriksdagsbehandlingen och liknande säga att vi har\r\nlagt in reservtid, precis som vi gjorde när vi gick ut.\r\nFör vår del hoppas vi att ärendet skall kunna\r\nslutbehandlas i riksdagen redan under\r\nvårriksdagen. Därför vill vi lägga fram en\r\nproposition i mars. Men här finns ganska mycket\r\nreservtid. Det behöver inte vara klart förrän den 31\r\ndecember 1992.</pre><pre>I sammanhanget kan jag peka på att schweizarna\r\nhar folkomröstning så sent som den 6 december\r\n1992. Vi har lagt in ordentligt med reservtid, och\r\ndet kommer att finnas god tid för behandling av den\r\nhär propositionen i riksdagen.</pre><pre>Anf. 104 GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Det låter betryggande.</pre><pre>Jag kan kanske glädja statsrådet med att säga att vi\r\när fullständigt överens om att det gäller att vara\r\noptimistisk -- det är jag också, även om vi båda\r\nibland hamnar på olika ståndpunkter. Jag vet att\r\nmålet och tidtabellen i det avseendet har hållits tills\r\nvidare, även om det har blivit förskjutningar under\r\nresans gång. Vad som inte har hållit är innehållet --\r\nmålet att vi skulle kunna få ett avtal som innebär\r\natt vi också har inflytande i beslutsprocessen, att vi\r\nskulle kunna få permanenta undantag, osv. Men\r\ndet är en debatt som vi får föra vid ett senare\r\ntillfälle. Vi kommer att återkomma i den här\r\nfrågan, statsrådet och jag.</pre><pre>Jag tycker som sagt att det är viktigt att man är\r\noptimist, att det är viktigt att man sätter målet högt\r\noch att man gör klara tidtabeller, men det är också\r\nmycket viktigt att man inte försummar den\r\ndemokratiska processen. Jag hoppas att vi är\r\növerens om det och att de förskjutningar som blir\r\nett resultat av hanteringen i Bryssel också kommer\r\natt motsvaras av förskjutningar i tidtabellen här.\r\nDet är riktigt att vi egentligen har mycket tid på oss,\r\noch det finns över huvud taget ingen anledning att\r\nhasta i den här frågan.</pre><pre>Anf. 105 Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Jag konstaterar till min glädje att vi\r\när eniga på två punkter: för det första om att man\r\nskall vara optimist, för det andra om att det skall\r\nges god tid för riksdagsbehandling; det kan jag\r\nförsäkra. När det gäller de övriga frågorna är jag\r\növerens med Gudrun Schyman om att vi får andra\r\ntillfällen att diskutera dem.</pre><pre>Anf. 106 GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Vi får återkomma, jag tror det blir\r\nom två veckor. Vi har redan tid inbokad för fortsatt\r\ndebatt om avtalet och EG-medlemskapet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 § Svar på fråga  1991/92:187 om\r\ncivilministerns besök hos påven</pre><pre>Anf. 107 Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Herr talman! Sören Lekberg har med anledning av\r\nett pressmeddelande från civildepartementet frågat\r\nmig i vilken egenskap jag har besökt Italien och\r\npåven.</pre><pre>Som framgår av pressmeddelandet deltog jag den\r\n21--23 november i en konferens i Rom som\r\narrangerades av den internationella organisationen\r\nför världens kristdemokratiska partier, CDI,\r\nChristian Demoeratic International. I\r\narrangemanget ingick en audiens hos påven. Jag\r\nreste på bekostnad av och som representant för\r\nkristdemokratiska samhällspartiet.</pre><pre>Anf. 108 SÖREN LEKBERG (s):</pre><pre>Herr talman! Jag ber att få tacka civilministern för\r\nsvaret på min fråga.</pre><pre>Min fråga kanske kan tyckas formalistisk, men\r\nbakgrunden till den är att pressmeddelandet gav\r\nmig intrycket att det var fråga om en officiell resa.</pre><pre>Jag har ingenting emot -- det vill jag slå fast -- att\r\nministrar reser, att riksdagsledamöter reser, att vi\r\nreser officiellt eller att vi reser via våra partier. Jag\r\ntror att det är nödvändigt, inte minst med tanke på\r\natt Sverige nu har sökt medlemskap i EG.</pre><pre>Jag har nu fått beskedet att det var en partiresa som\r\ncivilministern deltog i, och jag är nöjd med det\r\nsvaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 § Svar på fråga  1991/92:160 om kulturellt\r\nvärdefulla byggnader</pre><pre>Anf. 109 Bostadsminister BIRGIT\r\nFRIGGEBO (fp):</pre><pre>Herr talman! Gustaf von Essen har frågat\r\nstatsrådet Bo Lundgren vilka åtgärder han är\r\nberedd att föreslå med anledning av förslagen i\r\nutredningen (SOU 1991:64) Att förvalta\r\nkulturmiljöer.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på frågan.</pre><pre>Betänkandet innehåller flera förslag inom\r\nskattelagstiftningen. I regeringens proposition\r\nSkattepolitik för tillväxt (prop. 1991/92:60) lämnas\r\nförslag inom skatteområdet som syftar till att\r\nstimulera små- och nyföretagandet. Dessa förslag\r\när viktiga för villkoren för den typ av\r\njordegendomar där herrgårdarna oftast återfinns.</pre><pre>Bland förslagen kan nämnas att skogsvårdsavgiften\r\navskaffas och att förmögenhetsskatten sätts ned för\r\natt helt tas bort fr.o.m. 1995 års taxering. Vidare\r\nsänks arvs- och gåvoskatten kraftigt.</pre><pre>I propositionen nämns också att regeringen avser\r\natt lägga fram förslag om ytterligare förändringar\r\nför att främja företagandet. I samband med att\r\ndessa förslag tas fram räknar jag med att regeringen\r\nkommer att behandla också de delar av\r\nbetänkandet. Att förvalta kulturmiljöer som\r\nhandlar om de ekonomiska villkoren för ägare av\r\nkulturhistoriskt värdefulla mangårdsbyggnader på\r\njordbruksfastigheter.</pre><pre>Jag hoppas att det därmed skall ha framgått av mitt\r\nsvar att regeringen ingalunda är omedveten eller\r\nbortser från vikten av en god förvaltning av\r\nkulturmiljöer i Sverige.</pre><pre>Anf. 110 GUSTAF VON ESSEN (m):</pre><pre>Herr talman! Jag är tacksam för svaret. Jag tycker\r\natt det är intressant att konstatera att regering och\r\nriksdag redan är på väg att anta många förslag som\r\när mycket bra för företag av den typ som vi talar\r\nom. Därom råder inget som helst tvivel. Men vad\r\ndet är fråga om här är hur man skall bevara just de\r\nhär speciella kulturmiljöerna.</pre><pre>Skatteomläggningen har inneburit just att man inte\r\nlängre får avdragsrätt såsom näringsfastighet för de\r\nhär stora slotten och herrgårdarna. Det gör att de\r\nprivata ägarna kommer att få det mycket svårt att\r\nunderhålla dessa stora kulturmiljöer och kanske på\r\nsikt t.o.m. få det svårt att bo kvar. Jag tror att det är\r\nmycket skatteteknisk lagstiftning som behöver ses\r\növer på detta område. Det var därför jag\r\nursprungligen ställde frågan till Bo Lundgren.</pre><pre>Kan man räkna med att regeringen kommer att\r\nlägga fram förslag om återinförande av\r\navdragsrätten för kostnader för drift och underhåll\r\navseende dessa fastigheter? Det är egentligen det\r\nsom önskas i första hand, och det kanske är det som\r\när det allra viktigaste.</pre><pre>Anf. 111 Bostadsminister BIRGIT\r\nFRIGGEBO (fp):</pre><pre>Herr talman! Som jag har redovisat bereds de här\r\nfrågorna i regeringskansliet. Den exakta tekniken\r\nför att åstadkomma bättre möjligheter för ägarna\r\ntill den här typen av fastigheter kan jag inte ge\r\nbesked om i dag. Men jag tyckte också att det var\r\nvärdefullt att redovisa de många förslag som redan\r\nligger här i riksdagen för behandling, förslag som\r\nger ett mycket bättre utrymme för ägarna till de här\r\negendomarna att ta ansvar också för den\r\nkulturhistoriskt värdefulla bebyggelsen. Jag tyckte\r\natt det var viktigt att visa att vi här redan har satt i\r\ngång.</pre><pre>Anf. 112 GUSTAF VON ESSEN (m):</pre><pre>Herr talman! Jag säger fortfarande att det som har\r\nföreslagits är mycket bra. Men det gäller alla\r\nföretag; alla skogsägare, jordbruksägare och över\r\nhuvud taget alla småföretag. Det jag talar om här\r\när en specifik grupp som har de här stora\r\nkulturarven att förvalta. De har hittills inte berörts\r\nav de förslag som regeringen har lagt fram. Det är\r\njust det som är min poäng: Kan man göra någonting\r\nför just dessa grupper, så att de kan slå vakt om de\r\nhär kulturmiljöerna? Samhället och staten har ett\r\nansvar för kulturarvet, liksom de enskilda\r\nföretagen i de här hänseendena. Men man kan inte\r\nenbart, bara för att man har skapat en bättre\r\nskattesituation för alla, säga att det skall vara\r\nnågonting som specifikt hjälper de här gruppernas\r\nsituation.</pre><pre>Anf. 113 Bostadsminister BIRGIT\r\nFRIGGEBO (fp):</pre><pre>Herr talman! Det är alltså ingen nackdel att även\r\ndessa jordägare kan utnyttja generella förändringar\r\ni skattesystemet. Det är faktiskt inga oväsentliga\r\nförändringar som nu har föreslagits av regeringen.\r\nMen det viktiga i det här svaret är kanske att\r\nregeringen just med utgångspunkt från de\r\növerväganden som har gjorts i den nämnda\r\nutredningen är beredd att titta vidare på de här\r\nfrågorna, speciellt med utgångspunkt från dessa\r\nfastighetsägare och dessa jordegendomar.</pre><pre>Anf. 114 GUSTAF VON ESSEN (m):</pre><pre>Herr talman! Den utredning som den förra\r\nregeringen lät göra visar mycket klart och entydigt\r\natt just avdragsrätten för underhåll och drift av de\r\nhär stora slotten och herresätena är det som det är\r\nallra viktigast att återinföra. Det borde inte\r\nbehövas några ytterligare speciellt märkvärdiga\r\neller storartade utredningar. Det går nog att\r\ngenomföra relativt enkelt med ledning av det\r\nmaterial som finns i den genomförda utredningen.\r\nJag hoppas att regeringen nu gör en bedömning\r\nfrån kulturpolitisk vinkel, som kan få till resultat att\r\nde här slotten och herresätena kan bevaras för\r\nframtiden.</pre><pre>Det finns även många andra frågor i detta\r\nsammanhang, som jag inte tänker ta upp nu, men\r\nsom behandlats av utredningen. Jag hoppas att\r\nresultat kan nås också i form av förändrade synsätt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>22 § Svar på fråga  1991/92:191 om\r\nflyktingmottagandet</pre><pre>Anf. 115 Bostadsminister BIRGIT\r\nFRIGGEBO (fp):</pre><pre>Herr talman! Berith Eriksson har frågat mig om jag\r\när beredd att vidta åtgärder med anledning av några\r\nhändelser, som uppges ha inträffat vid en av\r\ninvandrarverkets förläggningar.</pre><pre>Statens invandrarverk är en självständig myndighet\r\noch jag kan inte som invandrarminister lägga mig i\r\nenskilda fall.</pre><pre>Invandrarverkets övergripande mål för\r\nförläggningsverksamheten är ett värdigt,\r\nrespektfullt och medmänskligt flyktingmottagande.\r\nFör att uppnå målen krävs, utöver en snabb\r\nhantering av tillståndsärenden och korta\r\nhandläggningstider, ett bemötande som präglas av\r\nyrkesmässighet och god yrkesetik.</pre><pre>I verkets Riktlinjer för meningsfull vistelse för\r\nasylsökande på förläggning liksom i dess\r\nförläggningshandbok formuleras det\r\nförhållningssätt och den yrkesetik som skall vara en\r\ngemensam utgångspunkt för den personal som\r\narbetar med asylsökande inom\r\nförläggningsverksamheten.</pre><pre>Regeringen avser att se över systemet för\r\nflyktingmottagande i syfte att öka flexibiliteten,\r\nmotverka långa vistelser på förläggning samt ge\r\nasylsökande och flyktingar större frihet att ordna\r\nsitt eget boende.</pre><pre>En sådan översyn kan självfallet få konsekvenser\r\nsom gör att invandrarverket måste anpassa sina\r\nriktlinjer till ett reformerat flyktingmottagande.</pre><pre>Anf. 116 BERITH ERIKSSON (v):</pre><pre>Herr talman! Jag tackar Birgit Friggebo för svaret.\r\nMen Birgit Friggebo undviker den principiella\r\nfrågan, om en person som har fått arbets- och\r\nuppehållstillstånd har rätt att bosätta sig var i landet\r\nhan eller hon vill. Jag hänvisade till\r\nEuropakonventionen. Det blev fel i utskriften. Det\r\nvar Europakonventionens tilläggsprotokoll nr 4,\r\nartikel 2, från september 1963 som jag hänvisade\r\ntill.</pre><pre>Situationen i Sverige för några år sedan var den, att\r\nvi hade tusentals flyktingar på förläggningar som\r\ninte hade kommunplaceringar. Då fick vi den här\r\nmer centrala kommunutplaceringsorganisationen,\r\nför att snabbt få ut dem i kommunerna. Nu ser\r\nsituationen inte längre likadan ut, utan den är\r\nnästan tvärtom. Kommunerna får inte det antal\r\nflyktingar man har tecknat kontrakt med\r\ninvandrarverket om. Men inte ens tidigare kunde\r\nman använda den här organisationen in absurdum.</pre><pre>Om det fanns möjlighet för en flykting att snabbt\r\nkomma in i samhället med hjälp av vissa människor\r\nrunt omkring i en speciell kommun eller på grund\r\nav att det fanns arbete och bostad i en viss kommun,\r\nmåste det vara skäl som skulle gå före. Men så har\r\ndet inte varit. Så har det inte varit i det här speciella\r\nfallet. Man t.o.m. hotade med polistransport om\r\ninte kvinnan i fråga fann sig i att ta den\r\nkommunplacering som förläggningschefen ansåg\r\nlämplig.</pre><pre>Den principiella frågan är alltså: Har en flykting\r\nsom fått arbets- och uppehållstillstånd rätt att\r\nbosätta sig var han eller hon vill i landet?</pre><pre></pre><pre>Anf. 117 Bostadsminister BIRGIT\r\nFRIGGEBO (fp):</pre><pre>Herr talman! Som jag sade tidigare tänker vi se\r\növer frågan om flyktingförläggningarna. Det har\r\nsin bakgrund i att vi är kritiska till den\r\nplanmässighet som finns i flyktingmottagandet.</pre><pre>När det gäller situationen i dag har Berith Eriksson\r\nnu inte direkt tagit upp de aktuella fallen, och jag\r\när förhindrad att gå in i och redovisa verkligheten\r\nbakom fallen. Vid kommunanvisningar finns\r\nemellertid möjligheter för flyktingar att komma till\r\nandra kommuner än dem som anvisas av\r\ninvandrarverket. Man kan naturligtvis flytta vart\r\nman vill om man ordnar arbete och bostad själv.\r\nVid kommunplaceringen kan hänsyn också tas till\r\nom man har skaffat sig ett arbete, om man behöver\r\nmedicinsk vård eller om man har nära anhöriga.\r\nDet skall ingå i bedömningen att hänsyn skall tas till\r\nden enskilde flyktingens egna privata önskemål.</pre><pre>Anf. 118 BERITH ERIKSSON (v):</pre><pre>Herr talman! Det var ett svar som jag kanske kan\r\nanvända mig av och vara tillfreds med. Men jag\r\növervägde faktiskt att polisanmäla\r\nförläggningschefen. Det har i andra fall gått så långt\r\natt personer som har ordnat bostad och arbete ändå\r\nhar varit tvungna att ta en anvisad\r\nkommunplacering. Kommunen har då ställt upp på\r\natt flyktingen kommer dit en vecka och sedan\r\nordnas vidaretransport till en annan kommun. Så\r\nfår inte en organisation användas. Det kan inte vara\r\nmeningen att människor skall passa organisationen,\r\nutan en organisation har man för människornas\r\nskull.</pre><pre>Anf. 119 Bostadsminister BIRGIT\r\nFRIGGEBO (fp):</pre><pre>Herr talman! Jag delar Berith Erikssons\r\nuppfattning till hundra procent.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>23 § Svar på fråga  1991/92:98 om mindre\r\nbensinstationer på landsbygden</pre><pre>Anf. 120 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Birger Andersson har frågat\r\nnäringsministern om vilka åtgärder regeringen\r\navser vidta för att upprätthålla servicenivån\r\navseende tankställen för motorfordon på\r\nlandsbygden.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall besvara frågan.</pre><pre>Flyktiga organiska ämnen från bl.a. bensin har\r\nsådana effekter på miljö och hälsa att\r\nbegränsningar är viktiga framför allt i tätorter. Jag\r\nvill därför påminna om det ställningstagande\r\nriksdagen har gjort i denna fråga tidigare i år genom\r\natt som ett delmål fastslå att utsläppen skall minska\r\nmed 50 % mellan år 1988 och år 2000. Denna\r\nambition omfattar förutom åtgärder inom\r\ntrafiksektorn åtgärder inom bensinhantering,\r\nenergiproduktion, lösningsmedelsutsläpp och\r\nindustriella processutsläpp.</pre><pre>Syftet med återföringssystem för bensinångor vid\r\ntankning, de s.k. tankmuffarna, är att minska de\r\ntotala utsläppen av flyktiga organiska ämnen och\r\nminska risken för negativ hälsopåverkan för de som\r\nbor eller i övrigt vistas i bensinstationers närhet.</pre><pre>Naturvårdsverket har utarbetat föreskrifter om\r\nåtervinningssystem vid tankning. I arbetet med\r\nförskrifterna har företrädare för Svenska\r\nkommunförbundet, oljebranschen,\r\nsprängämnesinspektionen och bilindustrin\r\nmedverkat.</pre><pre>Muffarna skall för resp. oljebolag vara installerade\r\nenligt en viss tidsplan som innebär att stationer med\r\nliten försäljningsvolym i glesbygder får längst\r\nomställningstid. Den 1 januari 1994 skall landets\r\nsamtliga mackar med försäljning på minst 2 000 m3\r\nvara utrustade med muffar, medan för övriga\r\nmackar gäller den 1 januari 1995. Redan till\r\nårsskiftet 1991/92 kommer 100 % av stationerna\r\ninom Storstockholm, Göteborgs- och\r\nMalmöområdet att ha muffar enligt planerna.\r\nOljeföretagen skall varje år redovisa aktuellt\r\nutbyggnadsläge till naturvårdsverket.</pre><pre>På landsbygd och i glesbygd med liten\r\nförsäljningsvolym är miljö- och hälsovinsten med\r\nåterföringssystem relativt sett marginell. Om\r\ntankstället står inför nedläggning på grund av\r\nalltför höga kostnader för installation av\r\nåterföringssystem för bensinångor vid tankning,\r\nkan naturvårdsverket medge dispens från sina\r\nföreskrifter. Möjlighet till dispens finns även efter\r\nden 1 januari 1995. Det finns i dag därför ingen\r\nanledning till åtgärder från regeringens sida.</pre><pre>Frågan om utsläpp av flyktiga organiska ämnen har\r\näven behandlats internationellt. Jag kan meddela\r\natt inom ECE-konventionen för långväga\r\ngränsöverskridande luftföroreningar har ett\r\nprotokoll undertecknats förra veckan. Protokollet\r\ninnebär i stort en 30-procentig minskning av\r\nutsläppen till år 2000.</pre><pre>Anf. 121 BIRGER ANDERSSON (c):</pre><pre>Herr talman! Jag ber att få tacka miljöministern för\r\nsvaret.</pre><pre>Det är viktigt att upprätthålla en tillfredsställande\r\nförsörjning på landsbygden både vad avser\r\ndagligvaror och drivmedel. Jag är helt övertygad\r\nom att miljöministern och jag är överens på den\r\npunkten.</pre><pre>Tyvärr har många butiker lagts ned under senare år.\r\nDen lanthandlare som har drivit sin butik under\r\nmånga år har inte funnit någon person som är\r\nintresserad av att ta över butiken när han drar sig\r\ntillbaka. Det är en allvarlig utveckling. Många\r\nlanthandlare kompletterar sin dagligvarubutik med\r\nbensinhandel. På så sätt kan man något förbättra\r\nlönsamheten.</pre><pre>Som framgår av svaret har statens naturvårdsverk\r\nbeslutat att alla tankställen för motorfordon\r\noberoende av storlek skall ha återföringssystem för\r\nbensingaser senast den 1 januari 1995. Jag skulle\r\nvilja beröra en förordning som gäller\r\nglesbygdsstöd. Jag har läst ur den gamla\r\nförordningen, och det framgår mycket tydligt att\r\nmellan den 1 juli 1986 och den 30 juni 1988 kunde\r\nhöga avskrivningslån beviljas för investeringar som\r\nvar föranledda av övergången till blyfribensin.\r\nBåde i den gamla och i den nuvarande förordningen\r\nför glesbygdsstöd får man högst 50 % när det gäller\r\navskrivningslån för godkända kostnader. Jag tycker\r\natt det här är ett likartat fall. Den stora skillnaden\r\när kanske att det rör sig om en mycket större\r\nkostnad för den enskilde. Jag känner till att\r\nkonsumentverket i skrivelser till såväl den gamla\r\nsom den nuvarande regeringen har föreslagit\r\ntemporära förändringar i nu gällande\r\nbestämmelser. Man vill ha en tillfällig förändring\r\noch höja procentsatserna. Jag vill därför fråga\r\nmiljöministern om regeringen är beredd att\r\ntillfälligt ändra glesbygdsförordningen, så att\r\navskrivningslån till högre procentsatser av den\r\ngodkända investeringskostnaden kan beviljas för\r\nåterföringssystem för bensingaser.</pre><pre>Anf. 122 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Avsikten med tankmuffarna vid\r\nbensinmackarna är att rädda miljön från utsläpp av\r\nflyktiga organiska ämnen. Avsikten är naturligtvis\r\ninte att slå ihjäl små tankställen som är nödvändiga\r\nför servicenivån och för de som bor i glesbygd.\r\nDärför måste man naturligtvis följa utvecklingen\r\noch se hur hanteringen verkställs i praktiken. Vi har\r\ndärför en sådan lång övergångstid. Under denna tid\r\nkan man även överväga de åtgärder som i övrigt\r\nkan komma att behövas.</pre><pre>Jag vill i dag inte ge ett konkret svar på den mycket\r\nkonkreta frågan om en ändring i förordningen när\r\ndet gäller glesbygdsstöd. Men jag tror att vi mycket\r\nväl kan hamna i en situation där man måste\r\nförlänga tiden. I så fall måste man göra en\r\navvägning mellan det alternativet med dess\r\nmiljönackdelar och andra åtgärder som också kan\r\nvara tänkbara, för att få en så hundraprocentig\r\nanslutning till systemet som möjligt. Det finns i dag\r\ningen grund för att göra en sådan avvägning. Vi\r\nmåste avvakta hur utvecklingen kommer att bli på\r\nde olika ställena. Regeringen kommer att noga\r\nfölja frågan.</pre><pre>Anf. 123 BIRGER ANDERSSON (c):</pre><pre>Herr talman! Jag är medveten om -- vilket\r\nmiljöministern säger i svaret -- att det finns\r\ndispensmöjligheter. Dem kommer man nog att\r\nutnyttja på sina håll. Men jag tror att man även bör\r\nförsöka hitta andra lösningar. Om jag förstod\r\nmiljöministern rätt är han inte helt ovillig till att\r\narbeta för att det kan bli en lösning när det gäller\r\navskrivningslån och höjda procentsatser genom\r\nförordningen om glesbygdsstöd.</pre><pre>Som jag sade tidigare hade man under två år i slutet\r\nav 1980-talet möjlighet att nå upp till 75 %. Jag har\r\nkonsumentverkets skrivelse framför mig. I sin\r\nförsta skrivelse ville verket att man skulle gå upp till\r\n100 % i avskrivningslån. I den senaste skrivelsen\r\nsom lämnades till regeringen för en månad sedan\r\nföreslog man högst 90 %. Från konsumentverkets\r\nsida är man inne på att föreslå en höjning av\r\nprocentsatserna när det gäller avskrivningslån. Jag\r\när tacksam för att miljöministern har givit mig en\r\nförhoppning om att detta även skall kunna lösas på\r\nden vägen. Än en gång tack för svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>24 § Svar på fråga  1991/92:114 om den\r\nkommunala miljö- och konsumentupplysningen</pre><pre>Anf. 124 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Johan Lönnroth har med anledning\r\nav att JO uttalat kritik mot den av Göteborgs\r\nkommun utgivna ''Miljökatalogen'' frågat mig vad\r\njag avser göra för att ge kommunerna stöd i deras\r\nfortsatta miljö- och konsumentupplysning om\r\nprodukter.</pre><pre>Lagen om kemiska produkter har till syfte att\r\nförebygga risker för skada på hälsan och på miljön\r\npå grund av kemiska produkters inneboende\r\negenskaper.</pre><pre>Det är viktigt att alla aktörer tar sitt ansvar för att\r\nmiljöbelastningen skall bli så liten som möjligt.\r\nKonsumenternas val är viktiga dels för att minimera\r\nmiljöpåverkan från de konsumentprodukter som\r\nfinns på marknaden i dag, dels för att påverka\r\nproducenter och leverantörer att utveckla mindre\r\nhälso- och miljöskadliga alternativ. För att\r\nkonsumenten skall ha en rimlig möjlighet att ta ett\r\nsådant ansvar behövs vägledning. Kommunernas\r\ninformation till konsumenterna har här en\r\nangelägen funktion att fylla. För att kommunerna\r\nskall åtnjuta förtroende från allmänheten och från\r\nföretagen är det givetvis nödvändigt att\r\ninformationen är vederhäftig och bygger på\r\nvetenskaplig grund.</pre><pre>Det är enligt min mening lovvärt att kommunerna,\r\nsom Göteborgs kommun har gjort, tar initiativ till\r\nbrett upplagda informationskampanjer om\r\nhushållskemikalier för att underlätta för\r\nkonsumenterna att göra miljömässigt motiverade\r\nval.</pre><pre>I detta sammanhang vill jag poängtera att de enda\r\nkemiska produkter som granskas och godkänns av\r\nfackmyndighet är läkemedel och\r\nbekämpningsmedel. För övriga kemiska produkter\r\ngäller att det är företagens ansvar att se till att\r\nprodukterna är väl utredda och att informera om\r\neventuella risker för hälsa och miljö.</pre><pre>De kemiska produkter som i dag finns på\r\nmarknaden är således med det nämnda undantaget\r\ninte ''godkända'' av någon fackmyndighet, utan det\r\när företagens ansvar att se till att de är så litet hälso-\r\noch miljöskadliga som möjligt.</pre><pre>Jag vill också återigen betona att även\r\nkonsumenterna har en viktig funktion att fylla för\r\natt driva utvecklingen i riktning mot produkter som\r\ninte skadar hälsa och miljö.</pre><pre>I nordiskt samarbete utvecklas för närvarande ett\r\nsystem med positiv miljömärkning av\r\nkonsumentprodukter i syfte att hjälpa\r\nkonsumenterna att välja mindre miljöbelastande\r\nalternativ. Den positiva miljömärkningen kommer,\r\ntillsammans med de regler för negativ\r\nmiljömärkning av olika kemiska ämnen som\r\nbeslutas av kemikalieinspektionen inom kort, att\r\nunderlätta för kommuner och andra att ta fram bra\r\ninformation till konsumenterna om miljöpåverkan\r\nav olika produkter.</pre><pre>Jag kommer att fortsätta att inte bara hävda\r\nkommunernas rätt att ge ut information om\r\nprodukters miljöegenskaper utan också uppmana\r\ndem att gärna göra detta.</pre><pre>Anf. 125 JOHAN LÖNNROTH (v):</pre><pre>Herr talman! Jag tackar miljöministern så mycket\r\nför svaret. Jag lämnade in min fråga för tre veckor\r\nsedan. Miljöministern har sagt många kloka saker\r\ni den här frågan sedan dess. Frågan är därför litet\r\növerspelad. Jag noterade bl.a. att Olof Johansson\r\ninte tvättar i Via.</pre><pre>Olof Johansson säger att det är företagens ansvar\r\natt produkterna är väl utredda och att informera om\r\neventuella risker för hälsa och miljö. Det gäller\r\nfaktiskt mycket mera än så. Vi har en lag om\r\nkemiska produkter, där det står att tillverkare och\r\nimportörer genom egna undersökningar eller på\r\nannat sätt skall se till att det finns tillfredsställande\r\nutredningar för bedömningar av olika hälso- och\r\nmiljöskador som produkten kan medföra. Man\r\nskulle kunna uttrycka det så som jag tror att Björn\r\nGillberg gjorde i en tidningsartikel, nämligen att\r\ndet cirkulerar en mängd olagliga produkter på den\r\nsvenska marknaden. Man tycker då att det skulle\r\nbehövas mera konkreta åtgärder för att lagen skall\r\nföljas. Jag undrar om inte Olof Johansson borde\r\ngöra något mera utöver själva uttalandena.</pre><pre>Jag hörde i morse på Konsumentekot i radio att\r\nstorproducenter på det här området har gått till\r\nattack mot svanmärkningen. Industriförbundet har\r\npressat på för att den alltför miljöaktivistiske\r\nutredaren i miljömärkningskommittén skulle få\r\nsparken. Det har tydligen redan skett. Nu kräver\r\näven industrin flera representanter i styrelsen för\r\ndet här. Man verkar vilja sabotera verksamheten.\r\nJag skulle vilja fråga om miljöministern är beredd\r\natt ta strid i den här frågan.</pre><pre></pre><pre>Anf. 126 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Jag beklagar att svaret har dröjt. Det\r\nberor på att jag har varit ute på resor, dels i\r\nNordiska rådet, dels i samband med\r\nundertecknandet i Genève förra tisdagen av\r\nkonventionen om flyktiga organiska ämnen. Jag\r\nber om ursäkt för det, men nu har jag hunnit uttala\r\nmig i den här frågan, som Johan Lönnroth också\r\npåpekar.</pre><pre>Jag vill betona att det är viktigt att de led som ligger\r\nföre konsumenten tar sitt ansvar, och detta är ju\r\nprecis vad som sägs i lagen om kemiska produkter,\r\n5 §. Det finns alltså en generell skyldighet för den\r\nsom hanterar eller importerar en kemisk produkt\r\natt vidta de åtgärder och iaktta de försiktighetsmått\r\ni övrigt som behövs för att hindra eller motverka\r\nskada på människor eller i miljön. Därvid skall\r\nsådana produkter undvikas som kan ersättas med\r\nmindre farliga enligt den s.k.\r\nsubstitutionsprincipen.</pre><pre>Jag utesluter inte att denna lagstiftning måste\r\nskärpas, men det allra bästa är om konsumenten är\r\nså väl informerad att han eller hon kan sortera bort\r\näven de risker som skulle kunna betecknas som\r\ndiffusa, dvs. det som är osäkert. Detta kan bara ske\r\nom konsumenterna ges god information.</pre><pre>Vi skall inte dra alla producenter över en kam, men\r\ndet finns en del som inte fullt ut tar detta ansvar och\r\nsom dessutom uttalar sig på ett sådant sätt eller\r\nställer sig vid sidan av det nödvändiga arbetet för\r\nmiljömärkning på ett sådant sätt att de verkligen\r\ninte heller gynnar sitt eget intresse. Vi har sett vad\r\ndetta kan innebära när det gäller pappersprodukter\r\nmed klor i. Konsumenterna väljer i dag mycket\r\nmiljömedvetet, och det tror jag att de kommer att\r\ngöra också i fortsättningen.</pre><pre>Anf. 127 JOHAN LÖNNROTH (v):</pre><pre>Herr talman! Jag delar den uppfattningen, och jag\r\ntror att fler och fler av oss tänker på vad vi köper\r\nnär det gäller just kemiska produkter. Men det som\r\nändå är oroande och som jag tror att också Olof\r\nJohansson har noterat är att det verkar som om\r\nframför allt storproducenterna på detta område nu\r\nockså är på offensiven. I den upplaga av\r\nKonsumentekot i radion som jag nämnde sade man\r\nsom sagt att det verkade som om dessa\r\nstorproducenter nu var på offensiven i syfte att helt\r\nenkelt bromsa utvecklingen mot en miljömärkning.</pre><pre>Olof Johansson säger att vi inom kort skall få en\r\nnegativ miljömärkning, men är inte det litet väl\r\noptimistiskt? Jag är litet rädd för att den borgerliga\r\nregeringen nu rent av har givit en viss stimulans till\r\ndessa krafter i storindustrin att gå till attack mot\r\nhela den mer konsumentvänliga filosofin.</pre><pre>Anf. 128 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Det finns verkligen inga sådana\r\nsignaler, i varje fall inte från mitt håll, och jag har\r\nheller inte uppfattat några sådana signaler från\r\nnågon annan i den regering jag tillhör.</pre><pre>Jag känner via media till fallet med en person som\r\ntydligen har satts åt sidan i samband med detta\r\narbete. Det handlar alltså om den s.k.\r\nsvanmärkningen. Det är en modell som bygger på\r\natt parterna samarbetar, och jag tycker att det är\r\nbra om man kan gå vidare på den vägen. Om man i\r\nsamband med detta hamnar i hårda konflikter, kan\r\ndet förstås till sist uppstå en situation där det krävs\r\nen skiljedomare. I så fall är naturligtvis en\r\nvetenskaplig granskning av olika produkter\r\nalternativet. Men det är inte något riktigt bra\r\nalternativ att reglera hela marknaden av\r\nkemikalieprodukter.</pre><pre>Anf. 129 JOHAN LÖNNROTH (v):</pre><pre>Herr talman! Det kan säkert behövas en\r\nskiljedomare, och jag skulle gärna se att\r\nmiljöministern ibland fick agera som denna\r\nskiljedomare.</pre><pre>Men jag är rädd att det finns andra krafter i\r\nregeringen som är mer välvilligt inställda till\r\nföretagens nya självmedvetenhet, och företagen\r\nräknar kanske nu kallt med att de skall slippa ifrån\r\nökade krav på att följa lagen om kemiska\r\nprodukter. Det är detta som det finns oroande\r\ntecken på. Jag skulle vilja höra miljöministern\r\nuttala sig litet starkare på den punkten. Är\r\nmiljöministern alltså beredd att konkret gå ut på\r\nnågon punkt och attackera de storföretag som i dag\r\nuppenbarligen vägrar att vara med om den mer\r\nmiljömedvetna märkningen av produkter?</pre><pre>Anf. 130 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Jag tycker illa om Johan Lönnroths\r\nförstuckna kommentarer om vad olika personer i\r\nregeringen måhända har gjort i detta sammanhang.\r\nJag skall sätta mig in i vad som har hänt i kommittén\r\nför miljömärkning, som alltså sorterar under\r\ncivildepartementet. Det är på den grundvalen som\r\njag kommer att driva frågorna vidare, på samma\r\nsätt som jag har gjort hittills.</pre><pre>Jag vet att det handlar om ett ganska hårt arbete.\r\nDet är svårt att komma fram, men det är ingenting\r\nnytt. Det gällde också för den gamla regeringen.\r\nDet är bara fråga om ett par produktgrupper som\r\nman har gått igenom och kommit fram till hur man\r\nskall hantera. Det gäller bl.a. smörjoljor för\r\nmotorsågar. Mycket återstår. Det är riktigt att det\r\nbrände till när man kom fram till produktgruppen\r\ntvättmedel. Jag skall sätta mig in i den frågan också.\r\nJag har inte hunnit i dag.</pre><pre>Anf. 131 JOHAN LÖNNROTH (v):</pre><pre>Herr talman! Det var ingen förstucken\r\nkommentar, utan det var ett helt öppet påstående.\r\nJag tror nämligen att den borgerliga regeringen i\r\növrigt -- om vi bortser från åtminstone\r\nmiljöministern -- har givit dessa krafter inom\r\nIndustriförbundet råg i ryggen. Dessa krafter tror\r\natt de nu kan gå ut öppet och vägra vara med om en\r\nmer miljömedveten politik. Jag är orolig för detta,\r\noch jag hoppas och tror att Olof Johansson\r\nåtminstone kommer att streta emot.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>25 § Svar på fråga  1991/92:145 om kontrollen\r\nav utsläpp i Öresund</pre><pre>Anf. 132 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Annika Åhnberg har frågat mig vilka\r\nåtgärder regeringen avser vidta för att förbättra\r\nanalyserna av miljöproblem i Öresund.</pre><pre>Utsläppen från miljöstörande verksamheter\r\nregleras i miljöskyddslagen. Vid prövning enligt\r\ndenna lagstiftning åläggs miljöstörande\r\nverksamheter att genomföra särskilda\r\nkontrollprogram och dokumentera\r\nföroreningsutsläppen. Naturvårdsverket,\r\nlänsstyrelserna och kommunerna skall i sin\r\ntillsynsverksamhet övervaka att de villkor som\r\nmeddelas vid tillståndsbesluten följs.</pre><pre>Sedan 1985 bedriver Öresunds vattenvårdsförbund\r\nett för den svenska Öresundskusten samordnat\r\nprogram för recipientkontroll. Kontrollen omfattar\r\nflera slags fysikalisk-kemiska undersökningar,\r\nplanktonundersökningar samt bottenflora- och\r\nbottenfaunaundersökningar. Resultaten av dessa\r\nundersökningar sammanställs och utvärderas varje\r\når, varvid även uppgifter tas fram om den totala\r\nbelastningen från svenska utsläpp. Varje år görs\r\nockså en sammanställning och utvärdering av\r\nresultaten.</pre><pre>För budgetåret 1991/92 har totalt avsatts 47,1\r\nmilj.kr., varav 9,7 milj.kr. till havsövervakning.\r\nNaturvårdsverket kommer nu, enligt riksdagens\r\nbeslut i juni 1991, under en treårsperiod att\r\ndisponera ytterligare 75 milj.kr. utöver tidigare\r\nanslag för miljöövervakning.</pre><pre>Verket arbetar för närvarande med att utforma ett\r\nnytt system för den framtida miljöövervakningen,\r\nsom dels skall garantera kontinuitet och stadga,\r\ndels vara så flexibelt att det kan anpassas till\r\nförändringar med hänsyn till kunskapsläge och\r\nproblembild. I detta arbete är också\r\nforskningsinstitutioner och andra myndigheter\r\nengagerade. Avsikten är också att samordna\r\nnationell och regional miljöövervakning.</pre><pre>Jag vill slutligen nämna att en noggrann analys av\r\nmiljförhållandena i Öresund kommer att göras i\r\nsamband med regeringens prövning enligt\r\nnaturresurslagen och vattenlagen av en fast\r\nförbindelse över Öresund.</pre><pre>Anf. 133 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Det är en imponerande redogörelse\r\nför resurser som sätts in och undersökningar som\r\navser att ta reda på vad som händer med Öresund\r\nsett från miljösynpunkt. Jag måste nog ändå\r\nkontrastera alla dessa siffror och all denna\r\nredovisning mot två enkla fakta, dels att det förra\r\nåret i hela Öresund gjordes en enda undersökning\r\nav bottenfaunan, dels att man utanför\r\nLandskrona -- där det ju förekommer stora utsläpp\r\ni Öresund av företag som Supra AB och Scandust --\r\ninte gör några mätningar.</pre><pre>Jag vill ta upp dessa exempel på grund av att jag\r\nanser att man ändå måste fundera över varför det\r\nsaknas mycket när det gäller miljöundersökningar\r\ntrots att många myndigheter gör insatser och trots\r\natt vad som i alla fall kan synas vara goda resurser\r\navsätts. Det som saknas är framför allt den\r\nbiologiska provtagningen, en undersökning av\r\nbottenfauna och bottenflora och av vad som händer\r\npå lång sikt, dvs. kontinuerliga undersökningar. De\r\nundersökningar som utförs för att man skall\r\nbedöma miljökonsekvenserna av byggandet av\r\nÖresundsbron är i allra högsta grad nödvändiga,\r\nmen de ersätter på inget sätt kontinuerliga\r\nundersökningar, som kan tala om för oss vad som\r\nhänder med växter och djurliv i Öresund och hur\r\nförändringarna utvecklar sig över ett längre\r\ntidsperspektiv.</pre><pre>Ansvaret för detta område ligger på många organ --\r\nnaturvårdsverket, länsstyrelsen, SMHI och\r\nÖresunds vattenvårdsförbund -- och ändå tycks\r\nprovtagningarna på något underligt sätt falla litet\r\ngrand mellan alla stolarna. Vad som kanske behövs\r\noch vad jag tror att man måste vara vaksam på är\r\nnågon typ av samordning så att det inte enbart blir\r\nkemiska och fysikaliska prov som tas, utan att man\r\nkan försöka lägga litet större vikt vid det\r\nkontinuerliga, långsiktiga, biologiska\r\nprovtagningsarbetet.</pre><pre>Anf. 134 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Jag håller med om att detta är viktiga\r\naspekter. Tyvärr kan vi inte bättra på historien; det\r\nsom har hänt och det som inte har hänt i historien\r\när som det är. Jag har själv påtalat problemet och\r\nförsökt fördjupa mig i det problem som rör\r\nbottenfaunan för att se vilka längre mätserier som\r\negentligen har utförts. Detta kommer nämligen att\r\nvara en viktig grund för ställningstagande t.ex. när\r\ndet gäller Öresundsbron, och det är naturligtvis\r\nockså viktigt ur andra aspekter.</pre><pre>Detta är bakgrunden till att ytterligare resurser har\r\nanvisats. En viktig uppgift för naturvårdsverket är\r\ndärför, som jag sade i svaret, att få till stånd ett\r\nframtida miljöövervakningssystem inom ramen för\r\nPMK, ett miljöövervakningssystem som har mer av\r\nkontinuitet och stadga. En viktig del i det arbetet är\r\nockså att samordna nationell och regional\r\nmiljöövervakning. Det har funnits brister på den\r\npunkten.</pre><pre>Anf. 135 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Det är sant att vi inte kan ändra\r\nhistorien; det som har hänt har hänt. Det är också\r\nsant att i morgon är den första dagen av vår framtid\r\noch att det gäller för oss att i alla fall försöka göra\r\nmöjligheterna större att i framtiden hålla reda på\r\nvad som händer. Det är bra att det inom regeringen\r\nfinns en medvetenhet om att det kanske behövs en\r\nbättre användning av resurser, att man ser över\r\nsamordningen och att naturvårdsverket kommer att\r\narbeta med detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>26 § Svar på fråga  1991/92:154 om\r\nbryggeribranschen</pre><pre>Anf. 136 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Ingvar Eriksson har frågat\r\nnäringsministern vilka åtgärder regeringen avser att\r\nvidta med hänsyn till den situation som uppkommit\r\nför de små bryggerierna. Denna skulle enligt Ingvar\r\nEriksson bestå i en tendens till ökad koncentration\r\npå bryggerimarknaden efter införandet av\r\nbestämmelserna om retur-PET-flaskan.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på frågan.</pre><pre>Utvecklingen inom bryggerinäringen har under de\r\nsenaste decennierna lett till en stark koncentration\r\nav antalet bryggerier. Ett retursystem som kräver\r\nförhållandevis stora investeringar kan innebära en\r\nviss risk för en ökad koncentration.</pre><pre>Jag vill i detta sammanhang erinra om att\r\nbryggeribranschens strukturpåverkan genom ett\r\nförbud mot engångsflaskor av PET\r\n(polyetylentereftalat) har behandlats vid\r\növerläggningar mellan företrädare för\r\nregeringskansliet och Svenska\r\nBryggareföreningen. För att underlätta för de små\r\nbryggerierna att komma in i retursystemet såväl\r\npraktiskt som ekonomiskt, tar föreningen ut en\r\navgift på varje försåld engångsflaska och låter det\r\ninsamlade kapitalet oavkortat återgå till företagen\r\nsom finansieringsstöd i förhållande till deras\r\nmarknadsandelar. På det här sättet kan företagen\r\ninvestera i sådana kollektiva anläggningar för\r\ndiskning och tappning som behövs för att arbeta\r\nmed retursystem för PET-flaskor.</pre><pre>Ett företag som inte är medlem i\r\nBryggareföreningen kan ansöka om att få del i det\r\ngemensamma systemet för PET-flaskor mot att det\r\nbetalar sin del av nedlagda kostnader.</pre><pre>Också importörer kan konkurrera med egna\r\ndrycker på den svenska marknaden med flera olika\r\nförpackningstyper. Det gemensamma\r\nretursystemet kommer man in i genom en allians\r\nmed ett svenskt bryggeri eller genom egen\r\netablering.</pre><pre>EES-avtalet med EG ger Sverige möjlighet att även\r\ni fortsättningen ha en hög ambitionsnivå i\r\nmiljöfrågor. Även EG har regler av innebörd att\r\nmiljöhänsyn kan ta över varuhandelns intressen.\r\nDen svenska ansökan om medlemskap i EG är ett\r\nuttryck för att vi delar Gemenskapens långsiktiga\r\nmål, så som dessa har formulerats i Romfördraget\r\noch Enhetsakten. Vi är inställda på att då med de\r\nandra medlemsstaterna fortsätta att arbeta för att\r\ndessa skall förverkligas med stor hänsyn till miljön.</pre><pre>Jag vill också erinra om att regeringen har\r\nuppdragit åt statens pris- och konkurrensverk att\r\nstudera effekterna av den nya lagen i\r\nkonkurrenshänseende. SPKs rapport skall\r\nföreligga nästa höst, då retursystemet bör vara helt\r\ngenomfört.</pre><pre>Anf. 137 INGVAR ERIKSSON (m):</pre><pre>Herr talman! Jag vill tacka miljöministern för\r\nsvaret. I svaret uppmärksammas riskerna med\r\nkoncentrationen på bryggeriområdet, och jag\r\nnoterar det med tillfredsställelse. Jag noterar också\r\nmed tillfredsställelse att man skall följa effekterna\r\nav den här nya lagen i konkurrenshänseende. Det\r\när nämligen mycket viktigt. Jag noterar även att\r\nmiljöministern är till freds med möjligheterna att\r\nhävda Sveriges ambitioner på miljöområdet i såväl\r\nEES- som EG-perspektivet.</pre><pre>Men i dag importerar man ju drycker i flaskor av\r\nPVC-plast, och det är värre. Detta är ju ett\r\nmiljöproblem. Jag undrar om inte denna import\r\nskulle kunna minska om man i stället tillät import\r\nav PET-flaskor av återvinningsbar natur. Det finns\r\nprojekt och även färdiga flaskor när det gäller\r\nåtervinning på gång ute i Europa.</pre><pre>När vi antog lagen i våras var ju det stora\r\ndiskussionsämnet att det var så bråttom. Nu kan\r\nman konstatera att vissa saker har inträffat som gör\r\natt man undrar om det var ett klokt beslut att gå så\r\nfort fram.</pre><pre>Vi har kunnat notera att mineralvatten inte kan\r\nförpackas i flaskor som tidigare använts för andra\r\ndrycker eftersom smaker finns kvar. Det är ju också\r\nett problem eftersom diskningen kräver starka\r\ndiskmedel, mycket vatten och mycket energi. Är\r\nmiljöministern beredd att ta upp frågan om\r\nåtervinningsbara flaskor? Det skulle vara ett bättre\r\nalternativ ur miljösynpunkt.</pre><pre>Anf. 138 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Det är naturligtvis viktiga aspekter\r\nsom Ingvar Eriksson tar upp eftersom vi inte vet\r\nallting i förväg och eftersom teknikutvecklingen,\r\ntack och lov, går framåt. Vi har ju möjlighet att\r\ngöra erfarenheter. Jag vill dock varna för den här\r\nvänta-och-se-attityden som innebär att man inte\r\nsamtidigt vet vart man vill vara på väg. Man måste\r\nsätta upp regler så att man pressar fram en\r\nutveckling och att inte utvecklingen i stället sprider\r\nsig åt alla möjliga håll. Det skulle förmodligen\r\ninnebära stora kommande belastningar på miljön.\r\nDet tror jag att vi båda är överens om. Det är ur\r\nden synpunkten som vi med viss ödmjukhet skall\r\navläsa hur det här systemet fungerar och ge\r\nbranschen en möjlighet att fullfölja det avtal som\r\nde har varit beredda att träffa inom sig samt ta ut\r\nde pengar som behövs för att också sätta pris på\r\nmiljön. Det är på det sättet detta skall hanteras,\r\ninte med statliga pekpinnar i första hand.</pre><pre>Jag antar att branschen inser, och är beredd att\r\nvärdera, även den typ av aspekter som Ingvar\r\nEriksson här nämnde. Branschen har självfallet ett\r\nintresse av att man hanterar produkterna -- på tal\r\nom detta med mineralvattnet -- på ett sådant sätt att\r\nkonsumenterna tycker att de är bra. Jag har stort\r\nförtroende för att de kommer att angripa de\r\nproblem som kan finnas.</pre><pre>Anf. 139 INGVAR ERIKSSON (m):</pre><pre>Herr talman! Man får förutsätta att\r\nkonsumenterna annars, genom sitt val, ger signaler\r\nom att det krävs en förändring. Det är vi nog\r\növerens om.</pre><pre>Det allvarliga när vi diskuterar den här frågan är att\r\ndet fortfarande förekommer en stor import av\r\nflaskor som görs av miljöovänlig plast som ger\r\nnegativa effekter. Att jag pläderar för ett\r\nåtervinningssystem som komplement eller som ett\r\neventuellt framtida system är av det skälet att då\r\nskulle man kunna få bort PVC-plasten snabbare.\r\nDet vore intressant att höra om miljöministern är\r\nberedd att arbeta vidare på denna tankegång. Den\r\nhar ju samma syfte som miljöministern har gett\r\nuttryck för är så viktigt, nämligen att man ger\r\nmöjligheter, och sedan är det branschen och\r\nmarknaden som anpassar sig. Jag delar fullständigt\r\nden uppfattningen att vi inte skall ge pekpinnar,\r\nmen vi skall ge möjligheter.</pre><pre>Anf. 140 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Jag tror att vi är överens om målet.\r\nDet viktiga här är att få mesta möjliga\r\nåteranvändning i systemet, att göra det så\r\nkonkurrensneutralt som det över huvud taget är\r\nmöjligt, att sätta pris på miljön och att undvika slit-\r\noch-släng-delen av den här\r\nförpackningsmarknaden så långt detta är möjligt.\r\nDet är klart att man med de principerna och inom\r\nde ramarna måste vara beredd att diskutera med\r\nbranschen om möjligheten att hantera t.ex. PVC-\r\nflaskorna så att man får en annan situation. Det är\r\nnaturligtvis möjligt att göra detta med hjälp av de\r\navgifter som branschen har att hantera inom ramen\r\nför det beslutade systemet.</pre><pre></pre><pre>Anf. 141 INGVAR ERIKSSON (m):</pre><pre>Herr talman! Jag tackar för den upplysningen. Jag\r\ndelar miljöministerns uppfattning när det gäller\r\nåteranvändning, konkurrensneutralitet och pris på\r\nmiljön. Jag känner bara litet oro med hänsyn till att\r\ndet system som vi gick in för i våras var ett dyrt\r\nsystem. Det kan ju föranleda en viss oro för att det\r\nkan bli svårt att få branschen att anpassa sig till nya\r\nsignaler.</pre><pre>Jag hoppas fortfarande att miljöministern är\r\nberedd att bidra till att nya signaler kan ge\r\nmöjligheter till ett ännu bättre system i framtiden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>27 § Svar på frågorna 1991/92:170, 198 och 200\r\nom miljövänliga drivmedel och kilometerskatten</pre><pre>Anf. 142 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Berndt Ekholm har frågat mig om\r\nfordon som drivs utan fossilbränslen kan bidra till\r\natt långsiktigt minska försurningen och om detta\r\nkan kompensera att kilometerskatten eventuellt\r\nslopas.</pre><pre>Göran Persson har frågat mig på vilket sätt ett\r\nslopande av kilometerskatten medverkar till att nå\r\nmålet om att minska kväveoxidutsläppen med\r\n30 %.</pre><pre>Jag har valt att besvara frågorna i ett sammanhang.</pre><pre>Berndt Ekholms frågeställning berör två mycket\r\nviktiga områden i miljöpolitiken, dvs. behovet av\r\natt minska användningen av fossila bränslen och att\r\nkraftfullt agera för att minska försurningen. Ett\r\npressmeddelande eller ett frågesvar i riksdagen ger\r\ninte utrymme att i detalj belysa orsakssambanden\r\neller hur olika åtgärder kan samspela för att nå\r\ndessa mål.</pre><pre>Låt mig därför bara lämna några exempel på vad en\r\nminskad användning av fossila bränslen i\r\ntransportarbetet innebär för miljön. För det första\r\nleder detta till ett minskat nettotillskott av\r\nkoldioxid till atmosfären, vilket i sin tur minskar\r\nriskerna för framtida klimatförändringar. För det\r\nandra innebär en övergång från diesel till\r\nexempelvis motoralkoholer att hälsovådliga\r\nutsläpp som i dag främst berör tätortsmiljöerna kan\r\nreduceras. Dessutom minskas utsläppen av svavel.</pre><pre>Effekterna på kväveoxidutsläppen är inte lika\r\nsjälvklara eftersom dessa beror både på bränslet\r\noch på fordonstekniken. För bensindrivna fordon\r\nger utökad användning av katalysatorer och\r\nförbättringar av dessa möjlighet till en avsevärd\r\nminskning av utsläppen. Det finns beräkningar som\r\nvisar att utsläppen av kväveoxider kan begränsas\r\nväsentligt genom utvecklad fordonsteknik i\r\nkombination med alternativa drivmedel jämfört\r\nmed de utsläpp vi ser från användningen av dagens\r\ndieselbränsle. Med känd teknik kan användande av\r\nmotoralkoholer i dieselfordon ge upp till 50 %\r\nminskade utsläpp.</pre><pre>Inom EG pågår för närvarande ett arbete med att\r\nanta gemensamma regler för hur beskattningen av\r\nden tunga vägtrafiken skall vara utformad. Ett\r\nrådsbeslut finns om regler för beskattning av\r\ndieselolja fr.o.m. år 1993. Reglerna innebär bl.a.\r\nen miniminivå som väsentligt överstiger den skatt\r\nsom för närvarande tas ut i Sverige på diesel.\r\nVidare föreligger också förslag till gemensamma\r\nregler för fordonsskatt också innehållande\r\nminiminivåer. Den diskuterade ordningen ger inget\r\nutrymme för medlemsländerna att behålla eller\r\ninföra andra skatteformer för vägtrafiken.</pre><pre>Innan beslut fattas om eventuella förändringar av\r\ndet gällande systemet måste självfallet\r\nkonsekvenserna belysas. Detta gäller\r\nkonsekvenserna för miljön liksom effekterna på\r\npriser och transportsystemets utformning i stort.\r\nOavsett vad som händer med\r\nkilometerskattesystemet ligger 30-procentsmålet\r\nför kväveoxider fast.</pre><pre>Anf. 143 BERNDT EKHOLM (s):</pre><pre>Herr talman! Jag tackar miljöministern för svaret.\r\nDet var mycket positivt i slutet där miljöministern\r\ntar upp att det faktiskt krävs en\r\nkonsekvensbedömning om man gör en så stor\r\nförändring av beskattningen som det är frågan om\r\nhär. Det är också positivt att 30-procentsmålet när\r\ndet gäller utsläppsminskningarna av kväveoxider\r\nligger fast.</pre><pre>Problemet uppkom egentligen när jag läste det här\r\npressmeddelandet där det framgår att man har trott\r\natt man kraftigt kan reducera kväveoxidutsläppen\r\nom man sätter in alternativa drivmedel. Det är inte\r\nriktigt så enkelt. Det är precis som miljöministern\r\nsäger i svaret att en kombination med\r\nfordonstekniken gör detta möjligt. Det är alltså inte\r\ndrivmedlet i sig som är lösningen på problemet,\r\nutan det är en kombination av drivmedel och\r\nfordonsteknik som kan lösa problemet.</pre><pre>Sedan finns det också ett annat problem att\r\nuppmärksamma. Det kommer att ta tid att\r\nintroducera dessa nya drivmedel, bl.a. etanol och\r\nandra motoralkoholer. Tidsfaktorn är mycket\r\navgörande här. Vad skall vi göra i väntan på det?\r\nJa, vi har den traditionella tekniken med bl.a.\r\nkatalytisk avgasrening och annan teknikutveckling\r\npå dieselsidan. Det är den vi får ty oss till under\r\nstörre delen av 90-talet. I det perspektivet blir man\r\noroad när man samtidigt hör att regeringen har för\r\navsikt att slopa kilometerskatten. Det får ju en\r\nomedelbar effekt. I kilometerskatten ingår\r\nnämligen, genom 1988 års trafikpolitiska beslut, en\r\nstor del miljöavgifter. Vi höjde kilometerskatten\r\nmed i storleksordningen 60 %, bl.a. som följd av\r\ndetta. Jag tycker inte att miljöministern har gett ett\r\ntillfredsställande svar på kombinationen mellan\r\ndrivmedel och en minskad kilometerskatt. Det\r\nskulle jag vilja diskutera vidare.</pre><pre>Anf. 144 GÖRAN PERSSON (s):</pre><pre>Herr talman! Jag ber att få tacka miljöministern för\r\nsvaret på frågan. Vi tar upp trafikfrågorna till\r\ndiskussion därför att de är viktiga i\r\nmiljösammanhang. Det handlar om olyckor, buller,\r\nutsläpp, kväveoxider som miljöministern själv har\r\ntalat om, kopplad försurningseffekt och\r\nkoldioxidfrågan. Det är stora svåra frågor. Trafiken\r\nskall diskuteras i det här perspektivet. I det\r\nsammanhanget är kilometerskatten en viktig\r\nkomponent.</pre><pre>Nu säger regeringen i sin proposition att vi är\r\ntvungna att ta bort kilometerskatten. Det är helt\r\nenkelt bindande regler i samband med en framtida\r\nEG-anslutningen. Jag har frågat om den saken,\r\nmen får inte svar i dag, ser jag. Det kommer\r\ntydligen i ett sammanhang.</pre><pre>I det här svaret öppnar Olof Johansson däremot för\r\nett resonemang där han uppenbarligen säger att det\r\nförst skall göras en konsekvensanalys. Det är icke\r\nen oförarglig fråga hur man beskattar framför allt\r\nde tunga dieselfordonen ur miljösynpunkt.</pre><pre>Precis som den föregående talaren sade innebär det\r\nhär förslaget, och det står också här i svaret, att\r\nman drastiskt sänker beskattningen. Det är en\r\nskattesänkning från 3:30 kr. ner till 2:10 kr. Det är\r\nalltså en 50-procentig reduktion. Den 50-\r\nprocentiga reduktionen skall ses mot bakgrund av\r\natt när man lade fast dessa avgifter en gång i tiden\r\nvar detta ett uttryck för att de tunga fordonen skulle\r\nbära sin del av kostnaderna jämfört med järnvägen.</pre><pre>När miljöministern nu i svaret talar om att EG\r\nskulle ha en högre avgift än vi, gäller det bränslet.\r\nMen den totala summan av bränslet och\r\nkilometerskatten, när den nu har aviserats\r\nförändras på det sätt som regeringen har sagt,\r\ninnebär en kraftig sänkning av kostnaderna för de\r\ntunga fordonen. Mot den bakgrunden skulle det\r\nvara intressant att höra om Olof Johansson\r\nbedömer att detta kommer att minska trafikarbetet\r\noch därmed minska utsläppen på våra vägar.</pre><pre>Anf. 145 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Det är naturligtvis viktigt att denna\r\nganska komplicerade teknik hanteras på ett bra\r\nsätt. Jag tror att vi kan vara överens om att det hade\r\nvarit bättre att ha en längre framförhållning än vad\r\nvi har i dag. Men vi i den nya regeringen har å andra\r\nsidan omedelbart tagit bort dessa 80 öre på\r\netanolen för att verkligen se till att man skall kunna\r\nintroducera motoralkoholer i tätorter i rendrift så\r\nsnabbt som möjligt. Därigenom kan man bygga upp\r\nen marknad den vägen. Vi har inte kunnat agera\r\nsnabbare i det avseendet än vad vi har gjort.</pre><pre>När det gäller kilometerbeskattningen tycks Berndt\r\nEkholm och jag vara överens om hur det förhåller\r\nsig tekniskt, men jag tycker inte att man skall\r\nanvända detta tekniska förhållande, den här\r\nkombinationseffekten av fordonstekniken och\r\nbränslet, för att nedvärdera koldioxiden som ett\r\ninslag. Det är också viktigt att vi även där\r\nvidmakthåller en klar och entydig kurs för att\r\nminska dess effekter.</pre><pre>Till Göran Persson vill jag säga att jag angivit de\r\nförutsättningar som gäller för förhållandet till\r\nEuropa, och det är viktigt att man är medveten om\r\ndet. När det gäller den sortens\r\nkonkurrenspåverkande förutsättningar, och när vi\r\nstår inför förhandlingar i en sådan fråga, är det\r\nviktigt att tala klartext. Det har jag försökt göra så\r\nlångt det är möjligt. Det är fråga om\r\nkilometerbeskattning men även\r\nmiljökonsekvensanalyser. Vi har därmed inte sagt\r\nnågot om helheten. Det är inte möjligt att göra i\r\ndagsläget.</pre><pre>Anf. 146 BERNDT EKHOLM (s):</pre><pre>Herr talman! Det är riktigt att den nya regeringen\r\nhar lagt fram förslag om att ta bort punktskatten på\r\netanol. Jag har här en utredning som visar att detta\r\nändå inte kommer att lösa problemet. Det kan i och\r\nför sig vara ett bidrag, men det finns många andra\r\nproblem med kostnaderna. Detta material där man\r\nredovisar statistik kommer från SL i Stockholm.</pre><pre>Också den gamla regeringen gjorde ett och annat.\r\nBl.a. anslogs 30 milj.kr. under fyra år för att\r\nutveckla tekniken på detta område.</pre><pre>Huvudfrågan gäller kopplingen till\r\nkilometerskatten. Jag påstår att sänkningen av\r\nkväveoxidhalten på kort sikt blir mycket ringa,\r\nmedan slopandet av kilometerskatten kommer att\r\ninnebära en kraftig ökning av utsläppen. Kan\r\nmiljöministern motsäga påståendet att det ligger till\r\npå det sättet?</pre><pre>Anf. 147 GÖRAN PERSSON (s):</pre><pre>Herr talman! Jag blir inte riktigt klok på vad Olof\r\nJohansson egentligen menar. Är det som det står i\r\nsvaret: ''Innan beslut fattas om eventuella\r\nförändringar av det gällande systemet måste\r\nsjälvfallet konsekvenserna belysas''. Är det så, eller\r\nförhåller det sig som det står i regeringens\r\nproposition, nämligen att kilometerskatten skall tas\r\nbort, eftersom vi inte får ha den kvar?</pre><pre>Om det förhåller sig på det senare sättet, stämmer\r\ninte detta med talet om att genomföra en\r\nkonsekvensanalys. Då är den ju överflödig. Jag\r\nskall tydligen diskutera den frågan senare med ett\r\nannat statsråd, så vi kan kanske hoppa över den\r\nfrågan nu. Men Olof Johansson är skyldig mig ett\r\nsvar.</pre><pre>I svaret på frågan talas om drivmedelsavgiften,\r\ndrygt 2 kr. per liter. Men till detta lägger vi i Sverige\r\nkilometerskatten. Vilka konsekvenser får det för\r\nmiljön när ni gör denna förändring, Olof\r\nJohansson? Regeringen har uttalat sig för\r\nförändringen. Eftersom det enligt svaret skall göras\r\nen konsekvensanalys har väl en sådan gjorts. Vilka\r\nblir konsekvenserna?</pre><pre>Anf. 148 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! När det gäller utvecklingen i fråga om\r\nutsläppen har jag ingen anledning att motsäga\r\nBerndt Ekholms påstående. Men jag är angelägen\r\nom att betona helheten och att man inte enbart\r\nskall se till den här delen av beskattningssystemet.\r\nJag kan gärna koppla samman detta med svaret till\r\nGöran Persson. Det är nämligen detsamma. När\r\njag säger att vi på detta område måste göra\r\nkonsekvensanalyser ur miljösynpunkt, så menar\r\njag det. Det är regeringens avsikt att detta skall ske,\r\noch det är så mycket som kan sägas i ett kort\r\nfrågesvar.</pre><pre>Anf. 149 BERNDT EKHOLM (s):</pre><pre>Herr talman! Jag är överens med miljöministern\r\nom att motoralkoholernas betydelse inte skall\r\nundervärderas. De är viktiga framför allt när det\r\ngäller att reducera koldioxid- och\r\nkolväteutsläppen. Kombinerat med rätt\r\nfordonsteknik, precis som det står i svaret, kan\r\näven utsläppen av kväveoxider och svavel\r\nbegränsas. Frågan gäller inte om detta är bra eller\r\ndåligt, det är vi överens om. Det intressanta är\r\nkopplingen att regeringen samtidigt är intresserad\r\nav att plocka bort kilometerskatten -- det är det\r\nallvarliga. Det är därför som vi båda har ställt\r\ndenna fråga.</pre><pre>EG har inga omedelbara planer att lägga in\r\nmiljöhänsyn i sin beskattningsteknik eller att ta\r\nhänsyn till trafikolyckor. Det är någonting man\r\narbetar med på längre sikt, kanske bortom år 2000.\r\nDet innebär i så fall att om vi i Sverige övergår till\r\nEGs principer, kommer vi att få en sämre\r\nmiljöhänsyn.</pre><pre>Anf. 150 GÖRAN PERSSON (s):</pre><pre>Herr talman! Jag ställde en rak fråga om det som\r\nhar aviserats av regeringen, nämligen ett\r\nborttagande av kilometerskatten och\r\ngenomförandet av en annan typ av beskattning med\r\n2 kr. per liter, dvs. en reducering av skatten från\r\n3:30 kr. per liter till drygt 2 kr. Kommer detta, Olof\r\nJohansson, att medföra att vi för över mer av\r\ntrafikarbetet på exempelvis järnväg? Kommer\r\ndetta att medföra att vi minskar utsläppen av\r\nkväveoxider och koloxider? Den typen av\r\nkonsekvensbedömning har väl regeringen rimligen\r\ngjort innan man i den ekonomisk-politiska\r\npropositionen skrivit att kilometerskatten skall\r\nbort. Jag och säkert många med mig är nyfiken på\r\nsvaret. Vi väntar.</pre><pre></pre><pre>Anf. 151 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Jag kan citera direkt ur propositionen\r\nom den ekonomiska politiken: ''För det första finns\r\nformellt bindande krav på förändringar. Ett\r\nexempel på detta är ett slopande av\r\nkilometerskatten.'' Detta säger ingenting om\r\nhelheten. Det handlar här om den ena delen, dvs.\r\ndet krav som kommer utifrån som dels är\r\nkonkurrensbetingat, dels förhandlingsbetingat, om\r\njag uttrycker det så. Vi skall förhandla med den\r\nEuropeiska gemenskapen i detta sammanhang, och\r\ndet är viktigt att ha klart för sig. Det är\r\nutgångspunkten för skrivningen i propositionen och\r\nregeringens ställningstaganden.</pre><pre>Det är viktigt att man kombinerar detta synsätt, i\r\nförsta hand när det gäller de frågor som jag har att\r\nföreträda på mitt föredragningsområde, med att\r\ngöra miljökonsekvensbeskrivningar, och ta hänsyn\r\ntill dessa miljökonsekvensbeskrivningar, och vidta\r\növriga åtgärder.</pre><pre>Anf. 152 BERNDT EKHOLM (s):</pre><pre>Herr talman! Jag har ytterligare några synpunkter.\r\nOm jag inte missminner mig har det förekommit\r\nuttalanden från regeringshåll, dock inte av Olof\r\nJohansson, om regeringens avsikt är att anpassa\r\noch sänka kostnaderna för lastbilstrafiken till EG-\r\nnivå. Om detta stämmer -- vilket det bör göra\r\neftersom riksdagens utredningstjänst har tagit fram\r\nunderlaget, och jag hoppas att de har rätt -- kostar\r\ndet i dag ungefär 3:30 kr. per liter. Inom EG siktar\r\nman på en kostnad på ungefär 2 kr. per liter. En\r\nsådan anpassning skulle i så fall få mycket allvarliga\r\nföljder ur miljösynpunkt. Det kommer att leda till\r\natt transporterna i ännu större utsträckning går från\r\njärnväg till lastbilstrafik, och det är ingen gynnsam\r\nlösning.</pre><pre>Jag vill slutligen ge miljöministern rådet att nu gripa\r\nsig an de näraliggande problemen och då först\r\nlämpligheten av förändringen när det gäller\r\nkilometerskatten och därefter de långsiktiga\r\nproblemen med motoralkoholerna.</pre><pre>Anf. 153 GÖRAN PERSSON (s):</pre><pre>Herr talman! Olof Johanssons senaste inlägg\r\ngjorde mig inte så mycket klokare. Det skall sägas\r\natt det kanske inte helt berodde på Olof Johansson,\r\nman skall ju också vara litet självkritisk.</pre><pre>Han citerade först ur proppositionen, som jag\r\nockså har byggt min fråga på, och säger att dessa\r\nkrav är bindande. Sedan säger han i nästa andetag:\r\nVi skall förhandla om detta. Vad gäller? Det\r\nrimliga vore att förhandla. Det är väl så vi vill se\r\nvårt närmande till EG, inte som ett underkastande.\r\nOm det är som Olof Johansson säger står det fel i\r\npropositionen, och då behöver regeringen rätta till\r\ndetta.</pre><pre>Låt oss säga att vi skulle hamna i det läget att man\r\ngenomför denna skatteförändring. Hur skall Olof\r\nJohansson då styra beskattningen av de tunga\r\nfordonen för att nå miljömålen? Det är väl rimligt\r\natt också den saken redovisas, när nu allt pekar på\r\natt man skall ta bort kilometerskatten. Hur ser\r\nalternativet ut?</pre><pre>Anf. 154 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! En frågestund med korta inlägg är\r\nnaturligtvis inte den bästa debattformen för att\r\nhantera denna frågas alla aspekter. Det finns flera\r\naspekter, och vi har diskuterat många här. Vi har i\r\nvår omgivning en annan beskattning av bl.a. den\r\ntunga trafiken. Vi går i författning om att inleda\r\nförhandlingar med EG. Om man skulle ta upp\r\nförhandlingar på detta område skulle det enbart\r\nhandla om övergångsregler. Men det är viktigt att\r\nveta hur konkurrensförutsättningarna är. Det är\r\nden utgångspunkten som regeringen har haft i sin\r\nproposition.</pre><pre>Det är lika viktigt, och det är ett svar till båda\r\nfrågeställarna, att vi när vi nu ser\r\nkonkurrensförutsättningarna framför oss snarast\r\nmöjligt börjar bearbeta miljökonsekvensfrågorna i\r\nsamband med detta beslut.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>28 § Svar på fråga  1991/92:166 om riksväg 34</pre><pre>Anf. 155 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Leif Carlson har frågat mig om jag\r\navser pröva möjligheten av att tidigarelägga\r\nombyggnaden av riksväg 34 i avsnittet Vimmerby--\r\nStorebro enligt Vimmerby kommuns framställning\r\ntill regeringen.</pre><pre>Planeringsprocessen för byggande av riksvägar\r\ninnebär bl.a. att det på lokal och regional nivå\r\nlämnas förslag till prioriteringar av vilka\r\ninvesteringar som skall realiseras. Planerna\r\nupprättas och fastställs efter remissbehandling av\r\nvägverket. Det är endast i undantagsfall som\r\nregeringen beslutar vilka vägar som skall byggas.</pre><pre>Den 5 november i år förelades riksdagen förslag till\r\nsysselsättningsskapande åtgärder bl.a. genom\r\nsatsningar på investeringar i vägar. Region sydöst,\r\ndit Kalmar län hör, fick i detta sammanhang 102\r\nmilj.kr. Eftersom fördelningen av dessa pengar\r\ninom varje region görs av vägverket, har regeringen\r\nden 14 november beslutat att överlämna Vimmerby\r\nkommuns framställning om tidigareläggning av\r\nombyggnad av riksväg 34 till vägverket.</pre><pre>Det är vanligt att kommuner förskotterar medel till\r\nen tidigareläggning av angelägna ombyggnader. I\r\ndetta fall har emellertid inte kommunen kommit\r\nmed ett sådant erbjudande.</pre><pre>Anf. 156 LEIF CARLSON (m):</pre><pre>Herr talman! Jag ber att få tacka\r\nkommunikationsministern för svaret som innehöll\r\nen viss positiv ton, men som jag ändå inte är riktigt\r\nnöjd med.</pre><pre>Efter många års försummelser har vi nu fått en\r\nregering som klart deklarerat att en regions tillväxt\r\nhänger samman med infrastruktur som bl.a. vägar\r\noch att det gäller hela landet. Denna väg utgör en\r\ndel av ett vägparti mellan Malmö och Linköping\r\nsom går genom en småföretagarvillig bygd där vissa\r\nförträngningar gör att cirkulationen blir sämre, och\r\ndet hindrar utvecklingen inom området. En av de\r\nsvårare förträngningarna är den på väg 34 sträckan\r\nStorebro -- Vimmerby, som jag här har nämnt. Det\r\när en 6 km lång olycksdrabbad sträcka. Man har\r\nsedan slutet av 1970-talet sagt att den skall byggas\r\nom, men man har skjutit på beslutet varje gång, och\r\nnu senast fram till år 1999.</pre><pre>Det som gör att jag är mindre nöjd med svaret är\r\nhänvisningen till vägverket. Den är litet gåtfull.\r\nVägverket har självt beräknat att detta är den\r\nlönsammaste sträckan att bygga om i Kalmar län,\r\noch det är betydelsefullt ur samhällsekonomisk\r\nsynpunkt för hela den inre regionen. Det skulle bli\r\nen förräntning på 15,3 %. Ändå skjuter vägverket\r\ndenna ombyggnad framför sig till år 1999. Det gör\r\natt denna hänvisning till vägverket är en klen tröst.\r\nJag skulle gärna se att kommunikationsministern\r\nskulle handlägga detta ärende som en av de\r\nspeciella insatser som nämns i svaret.</pre><pre>Anf. 157 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag har gått igenom detta ärende, och\r\njag har även låtit ta fram handlingarna från\r\nvägverket. Jag har dem med mig här. I den\r\nprioritering som gjorts på länsnivå har detta projekt\r\nhamnat på femte plats. Det finns alltså fyra andra\r\nprojekt som ligger före. Detta beror på den\r\nbedömning som har gjorts i de regionala organen\r\noch sist och slutligen hos vägverket.</pre><pre>I den mån Vimmerby kommun anser att detta är ett\r\nangeläget projekt finns möjligheten att förskottera\r\nmedel. Jag har här en lista över de kommuner som\r\nhar tagit fram denna typ av projekt. Jag skall inte\r\ntrötta kammaren med att läsa upp den, men det\r\nfinns alltså en möjlighet som jag visar på i svaret.\r\nJag tycker att det finns anledning att pröva den\r\nockså när det gäller just det här objektet.</pre><pre>Anf. 158 LEIF CARLSON (m):</pre><pre>Herr talman! Jag skall ta det rådet ad notam och\r\nframföra den möjligheten.</pre><pre>Precis som kommunikationsministern säger har\r\nman lagt objektet på femte plats, trots att man själv\r\nräknat ut att det är det mest lönsamma som skulle\r\ngå att göra för vägarna från samhällsekonomisk\r\nsynpunk. Därför ställer jag mig som sagt något\r\nundrande till bedömningen. Men jag skall framföra\r\ndet kommunikationsministern här har sagt och\r\nförsöka se till att man på det sättet kanske kommer\r\ntill skott före 1999.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>29 § Svar på fråga  1991/92:175 om en framtida\r\nbrist på sovvagnar</pre><pre>Anf. 159 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Elvy Söderström har frågat mig hur\r\ntrafikförsörjningen skall kunna upprätthållas. Hon\r\npåpekar i frågan att det enligt uppgift kommer att\r\nuppstå brist på sovvagnar efter 1994.</pre><pre>SJ har ett mycket omfattande investeringsprogram\r\nför upprustning av befintlig fordonspark och\r\nnyanskaffning av vagnar.</pre><pre>Leveranser av nya sovvagnar pågår för närvarande\r\ni hög takt, och enligt nuvarande planer kan SJ med\r\nbörjan år 1994 erbjuda ett samlat utbud om minst\r\n70 moderna sovvagnar med hög komfort och 102\r\nnyupprustade liggvagnar. En utvärdering pågår för\r\nnärvarande om eventuell anskaffning av ytterligare\r\nsovvagnar.</pre><pre>SJ bedömer mot denna bakgrund att det inte\r\nkommer att uppstå någon brist på sovvagnar utan\r\natt trafikförsörjningen kan upprätthållas.</pre><pre>Anf. 160 ELVY SÖDERSTRÖM (s):</pre><pre>Herr talman! Jag vill tacka\r\nkommunikationsministern för svaret. Men det är\r\nändå litet oklart om SJs bedömning innebär att man\r\nbehöver ytterligare sovvagnar eller om det anses\r\nvara tillräckligt med de 70 moderna sovvagnarna\r\noch de 102 nyupprustade liggvagnarna. För mig är\r\ndet alltså något oklart om SJ baserar sin bedömning\r\npå att man behöver ytterligare sovvagnar. Jag\r\nskulle vilja ha klarhet i det.</pre><pre>Anf. 161 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Den trafik vi här talar om är den som\r\ngår under beteckningen olönsam trafik, den trafik\r\nsom staten köper av statens järnvägar i särskild\r\nordning. Vi betalar under det här budgetåret 577\r\nmilj.kr., tror jag, för den här typen av olönsam\r\ntrafik. SJ har alltså all anledning i världen att se till\r\natt det finns tillräckligt med vagnar med den trafik\r\nsom utförs.</pre><pre>Den subventionen innebär i dag i praktiken ungefär\r\n300 kr. per resenär. Jag tror att jag kan försäkra\r\nElvy Söderström att det inte kommer att uppstå\r\nnågon brist på sovvagnar. Det har jag fått mycket\r\ntydliga försäkringar om från statens järnvägar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>30 § Svar på fråga  1991/92:178 om tidpunkten\r\nför införande av AXE telefonväxelsystem i\r\nVästmanland</pre><pre>Anf. 162 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Birgit Henriksson har fråga mig när\r\nAXE-systemet kan vara infört i Västmanland.</pre><pre>Enligt vad jag har erfarit från televerket kommer\r\nalla kommunhuvudorter i Västmanland att ha\r\ntillgång till AXE år 1993. Samtliga abonnenter i\r\nVästmanland kommer enligt verkets nuvarande\r\nplaner att ha tillgång till AXE år 2000.</pre><pre>Anf. 163 BIRGIT HENRIKSSON (m):</pre><pre>Herr talman! Jag tackar kommunikationsminister\r\nMats Odell för svaret.</pre><pre>Vårt stora problem i Västmanland är att vi har haft\r\nen kolossal utslagning av stor, tung industri, som\r\ntidigare inte har varit så beroende av sådana här\r\nmoderna växlar. Man har haft sina egna system,\r\nman har haft egna kommunikationer, och man har\r\nklarat sig bra.</pre><pre>I dag försöker vi att få ut etableringar av små\r\nföretag över hela Västmanland. Den ständiga\r\nfrågan vi får är: Varför kan icke vi få ett AXE-\r\nsystem, som infrastrukturellt skulle betyda så\r\nmycket för oss? Man har svårigheter. Man anställer\r\ninte så många. Ett sådant här modernt\r\ntelefonsystem är till stor hjälp just för\r\nsmåföretagandet. Detta är en fråga som vi hör ofta.\r\nÅr 2000 verkar mycket fjärran, även om det inte är\r\nså långt fram i tiden.</pre><pre>Jag skulle vilja fråga kommunikationsminister\r\nOdell om han är beredd att ta upp en seriös\r\ndiskussion med företrädare för länet om hur man\r\neventuellt kan skynda på den här utbyggnaden.</pre><pre>Anf. 164 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! På den frågan kan jag svara ett\r\nobetingat ja. Jag tar upp diskussioner med alla\r\nregioner som anser att de kan klara sin situation\r\nbättre genom att få infrastrukturen utbyggd i en\r\nsnabbare takt. Jag har i ett tidigare frågesvar\r\npåpekat möjligheterna att även med insatser på\r\nregional nivå skynda på den här processen. Den\r\nBergslagspendel som vi gemensamt invigde för ett\r\ntag sedan är just ett exempel på att man i\r\nVästmanlands län är beredd att göra sådana\r\ninsatser.</pre><pre>Jag vill ändå säga att televerket investerar drygt 5\r\nmiljarder kronor per år i utbyggnad och\r\nmodernisering av telenäten. Jag tror att man skall\r\ntala om för många av de här företagarna att en\r\ntelestandard av god kvalitet inte är avhängig av en\r\nAXE-anslutning. De tekniska kraven för\r\ndatakommunikation är faktiskt ungefär desamma\r\nsom för telefax. Sådan kommunikation klarar man\r\nmycket bra av utan att ha den fulla AXE-\r\nstandarden.</pre><pre>I just Västmanland vill jag säga att man redan har\r\nkommit ganska långt. De sista abonnenterna, som\r\nblir anslutna år 2000, är de som bor på mycket\r\notillgängliga ställen.</pre><pre>Anf. 165 BIRGIT HENRIKSSON (m):</pre><pre>Herr talman! Jag är naturligtvis glad för att jag nu\r\nfick reda på att det går, möjligtvis med hjälp även\r\nfrån centralt håll i Västmanland, att skynda på\r\nutbyggnaden.</pre><pre>Jag vet också att datakommunikationen fungerar.\r\nMen det är så många tjänster man kan få genom\r\nAXE-växlarna. Man kan flytta med och arbeta med\r\nde här telefonerna på ett helt annat sätt. Det är\r\ndetta som småföretagarna efterfrågar. Men jag ser\r\nnu litet hoppfullare på situationen och tackar för\r\nsvaret.</pre><pre>Anf. 166 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag skulle också vilja säga att\r\nteleverket menar att med de utbyggnadsplaner som\r\nnu föreligger kommer ända upp till 85 % av\r\nabonnenterna i Västmanland att ha tillgång till\r\nAXE redan år 1996. Vi vet att exempelvis att\r\nVästerås och Sala redan har AXE-stationer.\r\nKöping och Kungsör kommer att ha sådana redan\r\n1992. Hallstahammar, Surahammar, Fagersta,\r\nSkinnskatteberg, Norberg och Heby kommer att få\r\nAXE redan under 1993. Jag vill peka på att\r\nsituationen trots allt är relativt gynnsam för\r\nföretagarna i Västmanlands län.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>31 § Svar på fråga  1991/92:179 om\r\nBergslagspendeln</pre><pre>Anf. 167 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Birgit Henriksson har frågat mig vad\r\njag avser att göra för att den nya Bergslagspendeln\r\nskall fungera.</pre><pre>Bakgrunden till Birgit Henrikssons fråga är att\r\ntrafiken på Bergslagspendeln, dvs. järnvägen\r\nmellan Ludvika--Kolbäck--Ramnäs och Västerås\r\nsedan starten den 10 november i år har drabbats av\r\nen del förseningar och andra missöden.</pre><pre>Detta är egentligen en fråga för\r\ntrafikhuvudmännen, som är beställare av trafiken,\r\nsamt SJ och banverket som skall se till att trafiken\r\nfungerar. Jag har dock informerats om att de fel\r\nsom orsakat förseningarna nu har åtgärdats. Tågen\r\nhar reparerats, trafikledningen har tills vidare\r\nflyttats från Stockholm till regionen, och\r\ntidtabellen för de s.k. matarbussarna till tågtrafiken\r\nhar lagts om. Jag förutsätter därmed att\r\nBergslagspendeln kommer att fungera bättre i\r\nfortsättningen.</pre><pre>Anf. 168 BIRGIT HENRIKSSON (m):</pre><pre>Herr talman! Tack för svaret. Jag är emellertid\r\nledsen, herr kommunikationsminister, att behöva\r\nsäga att senast i går drabbades jag av nya\r\nförseningar. Det hjälper inte att måla om gamla\r\nvagnar. Det här problemet är allvarligare än så. Jag\r\nefterlyser att man, när man gör en sådan\r\njättesatsning, gör den i sin helhet. Ett av de stora\r\nproblemen är att man kör med gamla vagnar. Man\r\nhar haft motorhaverier, och turer har ställts in. Det\r\när inte bara fråga om förseningar. Elever kommer\r\ninte till skolan. Det allvarliga är att människor i dag\r\ndrar sig för att använda den här nya pendeln.\r\nBussarna är överfulla. Man står hellre och trängs,\r\neftersom man inte vågar satsa på pendeln.</pre><pre>Jag vet att ABB Traction, som är det enda företag i\r\nSverige som tillverkar den här typen av vagnar,\r\nvarken har fått beställningar av SJ eller VL. Det\r\ntycker jag är ytterst allvarligt. Om ett halvår kanske\r\nvi inte har den vagnstillverkningen kvar i Sverige.\r\nABB är ett stort multinationellt företag med\r\nalltmer av sin tillverkning utomlands. Vi kommer\r\ndå att missa konkurrens, men vi kommer också att\r\nmissa utrustning, innovation och ny teknik på\r\nhemmaplan. I Västmanland har vi redan sett alltför\r\nmycket gå oss ur händerna.</pre><pre>Anf. 169 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Den här banan invigdes den 10\r\nnovember, och den har tydligen drabbats av en hel\r\ndel missöden. Jag har förståelse för de olägenheter\r\nsom detta innebär. Pendeltågstrafiken i det län som\r\nvi nu befinner oss i hade också problem under sin\r\ninkörningsperiod. Det är en mängd olika faktorer\r\nsom spelar in. Jag nämnde en del av de faktorerna.\r\nJag vet att det har handlat om trafikledning. Det\r\nhar också handlat om elfel på dessa tåg. Dessa fel\r\nlär nu vara reparerade. Tidtabellen har inte stämt\r\nmed matarbussarna. Jag tror trots allt, Birgit\r\nHenriksson, att vi skall ge den här banan litet mera\r\ntid än de få dagar som har förflutit från den 10\r\nnovember. Jag kan försäkra att\r\ntrafikhuvudmannen, SJ och banverket för\r\nnärvarande gör allt de kan för att detta skall\r\nåtgärdas.</pre><pre>Anf. 170 BIRGIT HENRIKSSON (m):</pre><pre>Herr talman! Jag vill också ge banan tid. Problemet\r\när att jag inte tror att det tar alltför lång tid innan\r\nmänniskor har vant sig vid att man inte skall ta\r\ntåget. Det är ett faktum att man kör med mycket\r\ngamla vagnar. Om man får veta att nya\r\nbeställningar kommer att göras och att det kommer\r\natt reda upp sig, skulle det ge en betydligt positivare\r\nframtoning. Det är viktigt att det fungerar.\r\nMatarbussarna fungerar nu, men tågen kommer\r\nfortfarande inte i tid. När vintern och snön kommer\r\noch vi bara har de gamla ommålade vagnarna, är\r\njag rädd för att den här investeringen har slagit fel.</pre><pre>Anf. 171 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag delar oron. Det är inte bra att\r\nman har den här typen av störningar. Jag vill dock\r\nupprepa att jag tror att förutsättningarna för att\r\nman skall klara av det här är mycket goda. Låt oss\r\ntrots allt ge banan ytterligare tid för att komma i\r\nordning och kunna fungera som en bra\r\nkommunikationsled i Bergslagen.</pre><pre>Anf. 172 BIRGIT HENRIKSSON (m):</pre><pre>Herr talman! Jag vill bara ställa en kort fråga. Är\r\nkommunikationsministern beredd att skynda på\r\nbeställningarna, om det skulle visa sig vara\r\nnödvändigt? Jag tänker då även på ABB Traction.</pre><pre>Anf. 173 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Om den frågan hade legat på mitt\r\nbord hade jag möjligen kunnat svara på den. I dag\r\när det en fråga för trafikhuvudmannen, som jag tror\r\natt Birgit Henriksson befinner sig närmare än vad\r\njag gör. I annat fall är det en fråga för statens\r\njärnvägar. Det är ett affärsdrivande verk. Jag har\r\ningen möjlighet att ålägga det föreskrifter om vad\r\ndet skall eller inte skall beställa.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>32 § Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Motionerna</pre><pre>1991/92:Sk10-Sk19 till skatteutskottet</pre><pre>33 § Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Förslag</pre><pre>1991/92:13 Riksdagens förvaltningskontors förslag\r\nom anslag på tilläggsbudget till statsbudgeten för\r\nbudgetåret 1991/92</pre><pre>Motionerna</pre><pre>med anledning av prop. 1991/92:51 En ny\r\nsmåföretagspolitik</pre><pre>1991/92:N8 av Oskar Lindkvist m.fl.</pre><pre>1991/92:N9 av Mona Sahlin m.fl.</pre><pre>1991/92:N10 av Sonia Karlsson (s)</pre><pre>1991/92:N11 av Nic Grönvall (m)</pre><pre>1991/92:N12 av Anita Gradin m.fl. (s)</pre><pre>1991/92:N13 av Rolf L Nilson m.fl. (v)</pre><pre>1991/92:N14 av Karl-Erik Persson m.fl. (v)</pre><pre>1991/92:N15 av Ian Wachtmeister m.fl. (nyd)</pre><pre>1991/92:N16 av Ian Wachtmeister och Bengt\r\nDalström (nyd)</pre><pre>med anledning av prop. 1991/92:60 Skattepolitik\r\nför tillväxt</pre><pre>1991/92:Sk20 av Agne Hansson och Birger\r\nAndersson (c)</pre><pre>1991/92:Sk21 av Lars Hedfors m.fl. (s)</pre><pre>1991/92:Sk22 av Lars Werner m.fl. (v)</pre><pre>1991/92:Sk23 av Ian Wachtmeister och Bengt\r\nDalström (nyd)</pre><pre>Konstitutionsutskottets betänkanden</pre><pre>1991/92:KU3 Vallagsfrågor</pre><pre>1991/92:KU4 Länsdemokratifrågor</pre><pre>1991/92:KU6 Frikommunförsöket m.m.</pre><pre>1991/92:KU7 Följdlagstiftning till\r\nyttrandefrihetsgrundlagen m.m.</pre><pre>1991/92:KU9 Nationaldagen, m.m.</pre><pre>1991/92:KU15 Valkretsfrågor, m.m.</pre><pre>Justitieutskottets betänkande</pre><pre>1991/92:JuU10 Immunitet och privilegier inom\r\nESK</pre><pre>Utrikesutskottets betänkanden</pre><pre>1991/92:UU3 Nordiska\r\nsamarbetsöverenskommelsen</pre><pre>1991/92:UU4 Mellanöstern</pre><pre>1991/92:UU5 Möjligheten till en särskild svensk\r\ninsats för fredlig lösning av tvister</pre><pre>1991/92:UU6 Kambodja</pre><pre>1991/92:UU7 ILOs konvention om\r\nursprungsbefolkningar</pre><pre>34 § Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 26 november</pre><pre>1991/92:54 av Ingbritt Irhammar (c) till\r\nutrikesministern om Nordirland och de mänskliga\r\nrättigheterna:</pre><pre>Den tragiska och långvariga konflikten på\r\nNordirland har skördat och fortsätter att skörda\r\nmånga offer. Båda sidor har enligt trovärdiga\r\nuppgifter gjort sig skyldiga till övergrepp. När\r\növergreppen utförts av Storbritannien har de\r\nbegåtts av en stat.</pre><pre>Amnesty International omtalar i en nyligen\r\nproducerad rapport ''United Kingdom, Killings by\r\nsecurity forces in Northern Ireland'' att personer\r\nskjutits till döds av brittiska säkerhetsstyrkor under\r\nmycket omtvistade omständigheter. De dödade har\r\nofta varit obeväpnade, de flesta katoliker och\r\nmånga av de som skjutits till döds har inte haft\r\nnågon vålds- eller terroristbakgrund.</pre><pre>Ett flertal Amnestyrapporter har berättat om\r\nytterligare övergrepp på Nordirland. Dit hör\r\nmisshandel och tortyr av misstänkta terrorister i\r\nhäkte, upprepade fall av dödsskjutningar,\r\nomtvistade rättegångar, Storbritanniens avsteg från\r\ninternationella konventioner rörande rätten att\r\nutan dröjsmål ställas inför rätta efter gripandet\r\nm.m. Dessa olika händelser är allvarliga brott mot\r\nmänskliga rättigheter och strider mot olika\r\ninternationella konventioner.</pre><pre>Amnesty International har sedan 1985 upprepade\r\ngånger krävt att den brittiska regeringen skall\r\ninrätta en oberoende juridisk undersökning av\r\nsamtliga dödsskjutningar sedan 1982, med syfte att\r\nklarlägga alla fakta och värdera de i sammanhanget\r\naktuella lagarna och undersökningsprocedurerna.\r\nEtt flertal människorättsorganisationer och den\r\nkatolska kyrkan har framfört liknande krav.</pre><pre>Enligt min mening bör även Sverige ta upp frågan\r\nom brott mot mänskliga rättigheter som skett på\r\nNordirland.</pre><pre>Mot denna bakgrund vill jag fråga:</pre><pre>Ämnar utrikesministern i lämpligt sammanhang\r\naktualisera ovan nämnda händelser och\r\nfrågeställningar med representanter för\r\nStorbritanniens regering?</pre><pre>1991/92:55 av Ulla Pettersson (s) till\r\nnäringsministern om sockerbruket på Gotland:</pre><pre>Sockerbolaget SSA har beslutat att lägga ner\r\nverksamheten vid sockerbruket i Roma på\r\nGotland. Ett konsortium, där bl.a. Arla ingår, vill\r\nköpa bruket och driva verksamheten vidare. SSA\r\nhar sagt nej till en försäljning. SSA ägs av Procordia\r\ntill ca 40 %. Min fråga till näringsministern är:</pre><pre>Vad kan och avser regeringen göra för att denna\r\nmöjlighet att rädda verksamheten i Roma tas till\r\nvara?</pre><pre>35 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 26 november</pre><pre>1991/92:201 av Chatrine Pålsson (kds) till statsrådet\r\nBo Könberg om närhetsprincipen i\r\nförlossningsvården:</pre><pre>Förlossnings- och BB-verksamheten har under det\r\nsenaste decenniet genomgått stora förändringar. Å\r\nena sidan har en centralisering skett, å andra sidan\r\nhar kraven på mindre BB-enheter varit stora.\r\nHemförlossningar och tidig hemgång är exempel på\r\nandra krav som ställts. Liksom i övrig hälso- och\r\nsjukvårdsverksamhet önskar allt fler människor\r\nalternativ. Så också i BB- och förlossningsvård.\r\nMan betonar närhetens och tillgänglighetens vikt\r\nför såväl mor och barn som för övrig familj.</pre><pre>I mitt hemlän, Kalmar län, har BB-verksamheten\r\nvid Oskarshamns sjukhus varit föremål för debatt\r\nunder hela 80-talet. Från de breda\r\nbefolkningsgrupperna har man med kraft slagit\r\nvakt om närheten till BB.</pre><pre>Min fråga till statsrådet är:</pre><pre>Avser statsrådet att vidta några åtgärder så att BB-\r\nverksamheten organiseras så att den möter\r\npatienternas önskemål om närhet?</pre><pre>1991/92:202 av Margitta Edgren (fp) till statsrådet\r\nBo Könberg om återanvändning av läkemedel:</pre><pre>Apoteken tar rutinmässigt emot läkemedel som\r\ninte använts. Apoteken förstör det som lämnats\r\ntillbaka även om förpackningarna är obrutna och\r\nhållbarhetstiden ej överskriden.</pre><pre>Jag anser att det är stötande att vi inte kan finna ett\r\nsystem för att ta till vara dessa obrutna\r\nförpackningar och återanvända innehållet. Vi\r\nborde i Sverige kunna samla in och skicka dessa\r\nläkemedel till länder som har läkemedelsbrist, t.ex.\r\ntill apotek i de baltiska länderna.</pre><pre>Med anledning av det ovan anförda vill jag ställa\r\nföljande fråga:</pre><pre>Ämnar ministern ta initiativ till att utveckla ett\r\nsystem för återanvändning av obrutna\r\nförpackningar av läkemedel?</pre><pre>36 § Kammaren åtskildes kl. 19.45.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}