{"dokumentstatus":{"dokument":{"hangar_id":"2387753","dok_id":"GF0975","rm":"1991/92","beteckning":"75","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"75","slutnummer":"0","datum":"1992-03-12 00:00:00","systemdatum":"2005-10-27 13:55:57","publicerad":"1992-03-12 00:00:00","titel":"Riksdagens snabbprotokoll 1991/92:75 Torsdagen den 12 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{4F906331-F860-4115-8385-8D2708344E6F}","dokument_url_text":"http://data.riksdagen.se/dokument/GF0975/text","dokument_url_html":"http://data.riksdagen.se/dokument/GF0975","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GF0975","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1991/92:75</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 12 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Avsägelse</pre><pre>Förste vice talmannen meddelade att Stina Eliasson\r\n(c) avsagt sig uppdraget att vara suppleant i\r\narbetsmarknadsutskottet.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>2 § Anmälan om kompletteringsval till\r\narbetsmarknadsutskottet</pre><pre>Förste vice talmannen meddelade att Centerns\r\nvalberedning på grund av uppkommen vakans\r\nanmält Tage Påhlsson som ny suppleant i\r\narbetsmarknadsutskottet efter Stina Eliasson.</pre><pre>Förste vice talmannen förklarade vald till</pre><pre>suppleant i arbetsmarknadsutskottet</pre><pre>Tage Påhlsson (c)</pre><pre>3 §  Svar på interpellation 1991/92:91 om\r\nåtgärder mot narkotikasmuggling</pre><pre>Anf. 1  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Sten Andersson i Malmö har frågat\r\nfinansminister Anne Wibble vilka åtgärder hon är\r\nberedd att vidta med anledning av uppgifterna om\r\nen omfattande knarksmuggling från/via Polen till\r\nSverige. Arbetet inom regeringen är så fördelat att\r\ndet är jag som skall svara på interpellationen.</pre><pre>Tullens bekämpning av narkotikasmuggling är ett\r\nviktigt led i samhällets insatser mot narkotika. Att\r\nge tullen erforderliga resurser för denna uppgift har\r\nsedan länge prioriterats i budgetarbetet hos såväl\r\nregering som riksdag. Det är således inte så som\r\nSten Andersson i Malmö påstår, att välbehövliga\r\nsatsningar på tullens narkotikabekämpning har\r\nuteblivit. Jag vill därför här bara ge några exempel\r\npå åtgärder som har vidtagits för att förstärka\r\ntullens insatser för narkotikabekämpningen.</pre><pre>Riksdagen har tidigare anvisat särskilda medel för\r\ninrättande av två rörliga gränskontrollstyrkor för\r\nSödra resp. Västra tullregionen, vilka har inlett sin\r\nverksamhet under senare delen av 1989.\r\nKontrollstyrkorna består vardera av 19 man som\r\ndisponerar specialfordon, narkotikahundar och\r\nteknisk utrustning för narkotikabekämpning och är\r\navsedda att sättas in inom stora geografiska\r\nverksamhetsområden med huvudinriktning på\r\ninförselorter med betydande godsoch persontrafik.\r\nDen för Polentrafiken aktuella styrka Syd är\r\nstationerad i Malmö och Helsingborg, men skall\r\näven vara operativ på de övriga införselorterna i\r\nsödra Sverige. Ytterligare en gränskontrollstyrka\r\nhar byggts upp, nämligen den inom Östra\r\ntullregionen, vilket bl.a. skall kunna möjliggöra\r\nmer frekventa kontrollinsatser mot Polentrafiken i\r\nOxelösund. Även i Norra tullregionen förstärks\r\ninsatserna genom att medel för narkotikautrustning\r\nhar föreslagits i årets budgetproposition.</pre><pre>Vissa medel har också tidigare anvisats för en\r\nutbyggnad av tullens spaningsregister SPADI, som\r\ni samband med polisens spaningsregister ger viktigt\r\ninformationsstöd i tullkriminal- och\r\ntullkontrollarbetet. Regeringen har även i årets\r\nbudgetproposition föreslagit att\r\ngeneraltullstyrelsen får de medel som man har\r\nbegärt för en fortsatt utbyggnad av terminaler i\r\nSPADI-systemet till bl.a. de tullplatser som\r\nbedöms få en förändrad hot- och trafikbild.</pre><pre>Sedan november 1991 är ett tullsamarbetsavtal med\r\nPolen i kraft, och med stöd av detta har ett lokalt\r\ntullsamarbete mellan färjeorterna kunnat\r\nformaliseras. I årets budgetproposition har\r\nregeringen vidare föreslagit att medel anvisas för\r\natt öka antalet sambandsmän i Europa med en\r\ntullsambandsman i Polen, med ett arbetsområde\r\nsom också omfattar Ungern och Tjeckoslovakien.</pre><pre>Inom tullverket har vidare utarbetats en ny\r\nkontrollstrategi som avser att göra kontrollen av\r\nnarkotikainflödet effektivare. Strategin innebär en\r\nökad målinriktning och rörlighet i kontrollarbetet\r\nmed möjlighet till överraskning och kraftsamling i\r\ntullinsatserna med en breddad och fördjupad\r\nunderrättelseverksamhet som grund. Utvecklat\r\nsamarbete såväl med myndigheter och näringsliv\r\ninom landet som på det internationella planet är\r\nviktiga inslag i den nya kontrollstrategin, som också\r\nkan ses som en förberedelse inför en svensk\r\nanslutning till EG.</pre><pre>Det är således, som framgår av min redogörelse,\r\nbetydande resurser som årligen avsätts för att\r\nbekämpa narkotikasmugglingen. Denna\r\nverksamhet, som tullkontrollen i allt högre grad\r\nkommit att inriktas på, har också undantagits från\r\nde olika sparkrav som under åren har uppställts i\r\nbudgetarbetet.</pre><pre>Även om det således har gjorts många offensiva\r\nsatsningar på tullens narkotikabekämpning är det\r\nnaturligtvis viktigt att inte låta sig nöja med detta.\r\nUtvecklingen i Östeuropa med den ökade\r\nrörligheten över gränserna är en hotbild i\r\nsammanhanget som måste ägnas stor\r\nuppmärksamhet och noga följas upp. Jag har också\r\nförstått att tullverket gör samma bedömning och\r\nnoga följer trafikutvecklingen på bl.a. Polen, och\r\nnär så är påkallat gör de omfördelningar av\r\ntullresurserna som bedöms nödvändiga.</pre><pre>Anf. 2  STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag tackar statsrådet för svaret.</pre><pre>Det är inte ofta man erkänner att man lämnat fel\r\nuppgifter i en interpellation. Det var bättre att jag\r\nhade fel än att tullen hade dåliga resurser. Men det\r\nfinns, herr talman, en förklaring.</pre><pre>I ett stort nyhetsinslag i TV i södra Sverige för några\r\nmånader sedan talade man om från tullen i Ystad,\r\natt det var mer eller mindre fritt fram när det gällde\r\natt komma in till Sverige den vägen. Detta fick stort\r\ngenomslag i pressen, och t.o.m. norska massmedia\r\noch den norska tullen började ställa litet besvärliga\r\nfrågor.</pre><pre>Nu är det bra att detta har rättats till, och jag tycker\r\natt det är en bra förklaring och en bra beskrivning\r\nsom statsrådet i dag har gett när det gäller den\r\nsvenska tullens möjligheter att arbeta och agera.\r\nDet var skillnad, måste jag tyvärr säga, när Bengt\r\nWesterberg häromdagen var ute och retade upp\r\nframför allt tullarna i Trelleborg i ett ämne som han\r\ntydligen inte är lika insatt i som statsrådet\r\nLundgren.</pre><pre>Det finns en del skönhetsfläckar. De mobila\r\nstyrkorna är bra, men de är låsta vid ett schema\r\nunder ganska lång tid. Vad man t.ex. vill ha i\r\nTrelleborg är möjlighet att disponera den ordinarie\r\npersonalen på bättre sätt än man kan göra i dag.</pre><pre>Det samarbetsavtal mellan Sverige och Polen som\r\nstatsrådet talar om är, om man skall var ärlig, ännu\r\nså länge inte mer än ett avtal på papperet. Polen är\r\nen ny, ung nation, och det finns språkproblem som\r\ngör att det inte ännu har fungerat. Vi kan bara\r\nhoppas att det blir bättre framöver.</pre><pre>Här finns en del problem som kanske främst är\r\ninterna tullproblem och som väl inte riksdagen skall\r\nlägga sig i, men som det ändå kan vara bra att\r\naktualisera. I Trelleborg har man t.ex. 156 tjänster,\r\nmen bara 145 har besatts. Man får inte pengar för\r\nde tjänster som är besatta, t.ex. för att kunna\r\nanvändas till övertidsinsatser, som är mycket\r\neffektiva. Framför allt tack vare att man fick ett\r\nextra anslag -- och kanske måste vänta på pengar\r\nlångt in på hösten detta år -- lyckades man till stora\r\ndelar stoppa den s.k. polacktrafiken. Polackerna\r\nåkte från Tyskland till Sverige och kom kl. 2 på\r\nnatten. Då fanns det bara två tullare, och det var i\r\nstort sett fritt fram. Sedan satte tullen i Trelleborg\r\nin extra resurser -- för pengar som man ännu inte\r\nhar fått -- och lyckades bekämpa den här\r\nverksamheten. Nu är det kanske en budgetfråga\r\ninom tullverket. Men jag tycker att tullverket bör\r\nskaffa sig en så pass modern budgetteknik att man\r\nkan vara mera rationell än vad man har varit\r\ntidigare.</pre><pre>Herr talman! Vid mina kontakter med tullare och\r\nandra har jag fått förslag om att man skulle kunna\r\neffektivisera verksamheten litet bättre än vad som\r\nsker i dag. Man kan t.ex. låta passpolisen och tullen\r\nsamarbeta och använda sin kapacitet bättre än i\r\ndag. Det är nu litet konstigt att när man kommer till\r\nSverige skall man först visa sitt pass för en\r\npasspolis, sedan köra tio meter -- och så kommer\r\ndet en tullare. Jag tycker att det finns skäl att utreda\r\nom man inte på något vis kan slå samman de här två\r\nfunktionerna.</pre><pre>Som ett ord på vägen kan jag väl säga att när Björn\r\nEriksson var chef för tullen, var han mycket\r\nintresserad av att låta tullen överta passpolisens\r\nverksamhet. I dag är Björn Eriksson chef för\r\nrikspolisstyrelsen -- och är mindre intresserad av att\r\nta initiativ i den här frågan.</pre><pre>Herr talman! Jag tackar än en gång för ett bra svar.</pre><pre>Anf. 3  SVERRE PALM (s):</pre><pre>Herr talman! Bo Lundgren har i svaret till Sten\r\nAndersson redogjort för att tullen erhållit ökade\r\nresurser till narkotikabekämpningen. Vi är överens\r\nom att det de facto förhåller sig så.</pre><pre>Jag har liksom Sten Andersson noterat TT-notisen\r\ni Dagens Nyheter från den 10 mars. Där refereras\r\ntill ett uttalande av Bengt Westerberg. Jag citerar:\r\n''Det är ju inte gränskontrollen som är vårt\r\nhuvudvapen i bekämpningen av narkotika, tullen\r\när inte särskilt effektiv i att hindra den.''</pre><pre>Med hänvisning till detta vill jag fråga Bo Lundgren\r\nsom ansvarigt statsråd för tullen: Delar Bo\r\nLundgren den inställning som Bengt Westerberg\r\nhär har gjort sig till uttryck för, och är detta ett\r\nuttalande som regeringen står bakom?</pre><pre>Anf. 4  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Jag är glad att för en gångs skull\r\nkunna delta i en debatt där vi i grunden är överens\r\nom behovet av satsningar och inriktningen av\r\nåtgärderna. Vi har också varit överens genom åren\r\ni både riksdag och regering oavsett vilken regering\r\nvi haft om att här krävs rejäla satsningar.</pre><pre>Självfallet gör tullen stora insatser och är ett mycket\r\nviktigt led i narkotikabekämpningen. Jag tänker\r\ninte kommentera några uttalanden refererade i\r\ntidningar. Vi vet ju alla hur uttalanden kan vara\r\nlösryckta från sitt sammanhang i diskussionen. Mitt\r\nansvarsområde gör emellertid att jag mycket klart\r\nkan uttala att tullen gör stora insatser på detta\r\nområde, och den kommer säkert att göra det även i\r\nfortsättningen.</pre><pre>När det gäller de nog så viktiga detaljsynpunkter\r\nsom Sten Andersson tog upp rör det sig som han\r\nsjälv sade i stor utsträckning om interna frågor\r\ninom tullverket där man genom det\r\ndecentraliserade beslutsfattandet skall utnyttja alla\r\nmöjligheter till effektivisering och även till\r\nsamverkan när det gäller sådant som är utöver vad\r\ntullverket självt kan göra.</pre><pre>Självfallet skall vi försöka utveckla samverkan\r\nmellan tull och polis. Det tror jag inte att någon har\r\nnågra invändningar emot. Jag förutsätter också att\r\ntullverket är mycket lyhört för och tar till vara alla\r\nförslag till effektiviseringar och möjligheter att\r\nutnyttja resurserna på ett bättre sätt, exempelvis\r\ngenom överraskningsinsatser. Det är också något\r\nsom man för närvarande sysslar med.</pre><pre>Anf. 5  STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! För att det inte skall uppstå något\r\nmissförstånd vill jag bara säga att jag inte talade om\r\nett samarbete mellan tullen och polisen utan om ett\r\nsamarbete mellan tullen och passpolisen.\r\nSamarbetet mellan tullen och den vanliga polisen\r\nfungerar såvitt jag förstår på ett utmärkt sätt i dag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1991/92:100 om\r\ntullens narkotikakontroll vid en EG-anslutning</pre><pre>Anf. 6  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Sten Andersson i Malmö har frågat\r\nmig hur jag avser säkra möjligheterna att efter ett\r\nsvenskt EG-medlemskap effektivt kunna ingripa\r\nmot smuggling av narkotika till Sverige.</pre><pre>Ett medlemskap i EG medför en rad nya\r\nförhållanden för Sverige. Innan Sverige kan bli\r\nmedlem kommer EG att ha infört sin s.k. inre\r\nmarknad. Hur denna närmare kommer att\r\nutformas finns det för närvarande många\r\noklarheter kring. Ett viktigt led i införandet av den\r\ninre marknaden är dock att några tullformaliteter\r\neller tullkontroller vid ett gränsöverskridande\r\nmellan två EG-länder i princip inte längre skall\r\nförekomma.</pre><pre>I en skrivelse till regeringen har\r\ngeneraltullstyrelsen dels redovisat en\r\nsammanfattning av pågående utrednings- och\r\nanalysarbete om tullen och EG, dels fört fram vissa\r\ngrundläggande synpunkter på hur tulluppgifterna\r\nbör hanteras i framtiden och begärt besked från\r\nregeringen i några för tullverksamheten centrala\r\nfrågor. En av dessa utgör tullverkets\r\nkontrollverksamhet och i synnerhet den\r\nprioriterade narkotikabekämpningen för vilken\r\ntullstyrelsen anser det angeläget att även vid\r\nsvenskt EG-inträde så långt möjligt upprätthålla en\r\ns.k. inre gränskontroll gentemot andra EG-länder.\r\nEnligt tullstyrelsen bör därför regeringen lägga\r\nfram förslag till en lagstiftning som ger\r\ntulltjänstemän sådana befogenheter att de även i\r\ndessa fall skall kunna ingripa vid misstanke om\r\nnarkotikasmuggling.</pre><pre>Utan att föregripa regeringens behandling av\r\ngeneraltullstyrelsens skrivelse vill jag bara\r\nkonstatera att det vid ett svenskt EG-medlemskap\r\ntorde komma att behövas en delvis ny\r\nkontrollstrategi för att förhindra att t.ex. narkotika\r\nförs in i Sverige från ett annat EG-land. Ett\r\nväsentligt inslag i en sådan strategi kommer\r\nsäkerligen att bli ytterligare utökat internationellt\r\nunderrättelse- och kontrollsamarbete. Det är\r\nemellertid inte möjligt för mig att redan i dag\r\nnärmare ange vilka åtgärder som skulle behöva\r\nvidtas för att även i ett EG-perspektiv skapa\r\nförutsättningar för en effektiv\r\nnarkotikabekämpning. Hur EG:s inre marknad\r\nnärmare kommer att utformas och därvid också hur\r\nEG-länderna avser samordna sina åtgärder på\r\nnarkotikabekämpningens område råder det\r\nnämligen fortfarande många oklarheter om. Jag\r\nförutsätter dock att vi från svensk sida även i ett\r\nEG-perspektiv skall kunna forsätta att driva en\r\noffensiv narkotikapolitik med en effektiv\r\nsmugglingsbekämpning som ett viktigt led i\r\nutnyttjandet av samhällets totala insatser.</pre><pre>Anf. 7  STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag tackar även för detta svar.</pre><pre>Låt mig understryka att jag är en stor EG-vän. Men\r\nsamtidigt finns det en del problem, och de skall vi\r\ndiskutera innan vi tar ställning till EG. Ett av de\r\nproblemen är tullens framtida möjlighet att kunna\r\ningripa vid t. ex. narkotikasmuggling.</pre><pre>I dag kan tullen i stort sett kontrollera vem som\r\nhelst. Men enligt uppgifter är det när Sverige blir\r\nmedlem i EG i princip förbjudet att kontrollera\r\ndem som kommer från ett EG-land. Den kontroll\r\nsom vi har i dag kan i framtiden huvudsakligen\r\nenbart göras mot dem som kommer från ett icke\r\nEG-land. Tullarna hamnar då i samma situation\r\nsom en polis, dvs. att man måste ha stark misstanke\r\nför att kunna göra ett ingripande. Det krävs i regel\r\nbeslut från en åklagare.</pre><pre>Jag hoppas att var och en inser att detta blir mycket\r\nbesvärligt för en effektiv kontroll och för\r\nbekämpning av narkotikasmugglingen. När vi\r\nsedan också vet att 80 % av allt amfetamin i Sverige\r\nkommer från Holland, som ju är ett EG-land, gör\r\ndetta inte problemet särskilt mindre.</pre><pre>Statsrådet talar här om att man kan förutsätta ett\r\nökat internationellt samarbete. Det finns redan i\r\ndag, men resultatet har inte varit speciellt\r\nuppmuntrande eller positivt. Vi kan jämföra med\r\nNorden där vi i många år haft passfrihet mellan de\r\nnordiska länderna och rätt att söka jobb i ett\r\nnordiskt land. Det har fungerat bra. Ändå har det\r\nbedrivits en effektiv tullkontrollverksamhet mellan\r\nländerna.</pre><pre>Detta är en fråga för dem som i dag aktivt talar för\r\nEG att driva inom EG. Vi måste se till att lösa dessa\r\nsom vi alla anser mycket allvarliga problem kring\r\nnarkotika. Vi skall inte underlätta för dem som\r\ndriver denna verksamhet genom att vi går med i\r\nEG. Jag tycker att det är en bra fråga för oss att\r\ndriva.</pre><pre>Jag har här en statistik som jag vill läsa upp för\r\nriksdagens protokoll som visar tullens effektivitet.\r\nDet här är statistik från 1991. Då beslagtog tullen\r\n481 kg cannabis och polisen 154 kg. Tullen tog 1 623\r\ng opium och polisen 477 g. Tullen beslagtog 5,7 kg\r\nheroin och polisen 5,1 kg. När det gäller kokain tog\r\ntullen 164 kg och polisen 63 kg. Tullen tog 45 kg\r\namfetamin och polisen 58,7 kg -- där var polisen\r\neffektivare. Till sist det nya moderna qat där tullen\r\ntog 530 kg och polisen 55 kg. Tullen gjorde 1 561\r\nbeslag och polisen 8 599.</pre><pre>Dessa siffror nämner inte jag för att kritisera\r\npolisen. Deras arbete är mycket besvärligare, och\r\ndet måste vi räkna med. När narkotikan en gång\r\nfinns i landet krävs det oerhört stora resurser för att\r\nbekämpa denna fördärvliga verksamhet. Jag anser\r\ndärför att det är viktigt att vi får behålla någon form\r\nav effektiv gränskontroll. Jag vill än en gång\r\nunderstryka: När narkotikan har kommit in i landet\r\när det hopplöst. Att jaga dessa små beslag på\r\nSergels torg kräver tyvärr alltför mycket resurser\r\nsom borde kunna användas på annat håll.</pre><pre>Anf. 8  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Som Sten Andersson själv sade är det\r\nsvårt att dra några slutsatser av denna form av\r\njämförande statistik. Det man hade önskat sig är\r\nnaturligtvis att polisen inte behövt göra några\r\nbeslag alls av det enkla skälet att ingenting kommit\r\nin i landet. Det vore en statistik som i så fall skulle\r\nge en helt sned uppfattning om de insatser som\r\ngörs.</pre><pre>I samband med det EG-medlemskap som är så\r\nnödvändigt för Sverige är det viktigt att också ta\r\nställning till de förändringar som sker. Det är\r\nuppenbart att gränskontrollförutsättningarna\r\nkommer att förändras vid ett EG-medlemskap. Det\r\när ett syfte med förändringen inom EG och även ett\r\nav syftena med vårt medlemskap. Då gäller det att\r\nanpassa insatserna på det område som vi nu\r\ndiskuterar, liksom även på många andra områden.\r\nDå kan vi få samma effektivitet genom andra typer\r\nav insatser.</pre><pre>Vi måste ju också vara medvetna om att de andra\r\nländerna inom det EG som Sverige hoppas tillhöra,\r\nhar intresse av att förbättra kontrollrutinerna när\r\nden inre marknaden genomförs. Inom EG finns det\r\nen uppslutning kring ett narkotikaprogram som\r\ninte ligger så långt ifrån den svenska inställningen.</pre><pre>Ett medlemskap i EG ger oss möjligheter att\r\nvidmakthålla den inriktning vi själva har och\r\nsamtidigt få till stånd en bättre internationell\r\nsamverkan. En sådan utvecklas och underlättas ju i\r\ndet nya gränslösa EG. Det kommer att ställa större\r\nkrav på länderna. Men det kommer också att\r\nmedföra ett större intresse för det internationella\r\nsamarbetet.</pre><pre>Enligt min bedömning är det viktigt att både\r\ngeneraltullstyrelsen och regeringen följer\r\nutvecklingen och vidtar de förändringar som gör att\r\nvi kan upprätthålla en effektiv\r\nnarkotikabekämpning och intensifiera det\r\ninternationella samarbetet. Jag tror att det ger oss\r\nstora möjligheter att klara våra uppgifter även i\r\nframtiden.</pre><pre>Anf. 9  STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag håller förvisso med statsrådet om\r\natt statistik kan tolkas och läsas på många olika sätt,\r\noftast på det sätt som passar det egna syftet bäst.</pre><pre>Jag tog upp dessa siffror därför att de visar så klart\r\npå att tullen är betydligt effektivare än polisen i\r\ndagsläget. Det beror på att tullen har det lättare\r\neftersom man passerar gränsen vid ett fåtal\r\npunkter. Polisen skall gå ut och slåss på hela den\r\nsvenska ytan. Jag förstår att det är mycket\r\nbesvärligare och att det bara blir småkap som man\r\ngör.</pre><pre>Jag är också nöjd med att statsrådet säger att det nu\r\nfinns ett narkotikapolitiskt program inom EG som\r\nliknar det som vi har i Sverige. Jag hoppas att vi får\r\nen väl fungerande narkotikabekämpning även efter\r\nett medlemskap i EG, som förvisso även jag vill ha.\r\nMen jag är fortfarande litet orolig. Ingen kan dock\r\nspå i framtiden. Vi får hoppas att den möjlighet att\r\nbekämpa narkotika som vi har i dag inte blir sämre\r\nnär vi blir medlemmar i EG.</pre><pre>Anf. 10  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Jag instämmer naturligtvis i den\r\nförhoppningen. Jag avser självfallet att driva\r\narbetet på ett sådant sätt att vi kan uppfylla det\r\nmålet.</pre><pre>När det gäller detta med effektiviteten säger ju Sten\r\nAndersson i Malmö själv att förutsättningarna för\r\ninsatser från polisen -- som också prioriterar\r\nnarkotikabekämpning -- är annorlunda och att\r\narbetsfältet är annorlunda än tullens. Det finns en\r\nstark samverkan mellan de här två myndigheterna.\r\nDet går inte att säga att den ena är effektivare än\r\nden andra. Jag tycker att tullen gör stora insatser,\r\noch man kommer självfallet att ha möjligheter att\r\ngenomföra effektiva insatser även i framtiden.</pre><pre>Anf. 11  STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag vill bara understryka att om det\r\nvisar sig att man på något vis försämrar tullens\r\nförmåga att verka aktivt och effektivt krävs det\r\nbetydligt större insatser på andra områden. För den\r\nsvenska framtidens skull hoppas jag att Bo\r\nLundgren har rätt när han försöker övertyga mig\r\nom, och kanske har övertygat mig om, att den\r\nframtida narkotikabekämpningen kommer att bli\r\nminst lika bra som den är i dag.</pre><pre>Anf. 12  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Det gläder mig att jag har övertygat\r\nSten Andersson i Malmö.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1991/92:104 om\r\nutvecklingen i Ryssland och i OSS</pre><pre>Anf. 13  Utrikesminister MARGARETA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Hans Göran Franck har ställt följande\r\nfrågor till mig.</pre><pre>Hur bedömer regeringen utvecklingen i Ryssland\r\noch inom OSS?</pre><pre>Vilka åtgärder avser regeringen att vidta på det\r\ninternationella planet och för Sveriges egen del för\r\natt främja en förstärkt demokratisk och ekonomisk\r\nutveckling?</pre><pre>Är regeringen beredd att göra särskilda insatser i\r\nS:t Petersburgsområdet?</pre><pre>Avser regeringen att ta nya humanitära initiativ?</pre><pre>Herr talman! På historiskt sett mycket kort tid har\r\nEuropa fått en ny och radikalt förändrad arkitektur\r\ntill följd av omvälvningarna i Central- och\r\nÖsteuropa. Supermakten Sovjetunionen har\r\nupphört att existera. I dess ställe har Ryssland och\r\nytterligare elva stater uppstått. Dessförinnan hade\r\nde baltiska staterna återfått sin frihet. Denna\r\nutveckling är givetvis mycket glädjande.</pre><pre>Men att gå från kommunistisk diktatur till\r\nparlamentarisk demokrati och från planhushållning\r\ntill marknadsekonomi är inte någon lätt process.\r\nDe nya, självständiga staterna står i dag inför\r\ngigantiska svårigheter som de måste komma till\r\nrätta med. Demokratiska strukturer har ännu inte\r\netablerats till fullo i alla delar av f.d.\r\nSovjetunionen. I vissa fall har man nått ganska\r\nlångt, i andra har man bara tagit de allra första\r\nstegen. Förekomsten av auktoritära, ibland\r\nnationalistiska och chauvinistiska strömningar är\r\nbitvis påtaglig. På många håll är försörjningsläget\r\nmycket svårt och sjukvården bristfällig.\r\nMiljöförstöringen är ytterst omfattande. En hög\r\narbetslöshet håller på att växa fram. Den jättelika\r\nsovjetiska krigsmaktens framtid är oklar och på\r\nflera håll i Ryssland och övriga delar av f.d.\r\nSovjetunionen har etniska konflikter brutit ut eller\r\nhotar att göra så. Av uppenbara skäl är\r\nmänniskornas oro stor inför framtiden.</pre><pre>Den bild som formas av detta slags uppräkning blir\r\nförvisso dyster. Situationen i Ryssland och övriga\r\ndelar av OSS är också bekymmersam och\r\ninnehåller risker för allvarliga konflikter och andra\r\nbetydande bakslag. Men jag vill ändå varna för\r\npessimism och uppgivenhet. Vid sidan av dessa\r\nnedslående tecken finns nämligen också en rad\r\nytterst positiva tendenser.</pre><pre>Till de viktigaste hör att de demokratiska krafterna\r\nfortsatt vinner terräng och beslutsamt genomför\r\nolika viktiga reformer. Inte minst gäller detta den\r\npolitiska ledningen i Ryssland under president\r\nJeltsin. Av största betydelse är likaså att en kraftfull\r\nekonomisk reformprocess nu har inletts och börjat\r\nuppvisa positiva effekter trots problemens\r\nomfattning och att endast kort tid har hunnit gå.\r\nTillsammans med Rysslands avsikt att minska sin\r\nkärnvapenarsenal utgör vidare Ukrainas och\r\nVitrysslands utfästelser om att bli kärnvapenfria\r\nstater ett väsentligt bidrag till världsfreden. Det är\r\nvår förhoppning att även Kazakstan inom kort skall\r\nta samma steg. Vi fäster samtidigt stor vikt vid att\r\nsamtliga OSS-länder nu deltar i ESK-processen.\r\nDetta innebär inte minst att de därmed har gjort\r\nbetydelsefulla åtaganden beträffande bl.a.\r\ndemokratiska fri- och rättigheter.</pre><pre>Herr talman! Det är min bestämda övertygelse att\r\nSverige och andra länder nu måste ta fasta på dessa\r\nhoppingivande tecken i stället för att hemfalla åt\r\nnågon slags uppgivenhet. För att de människor i\r\nden numera upplösta Sovjetunionen som lidit\r\nunder decenniers förtryck, men också för att våra\r\negna efterkommande generationer, skall få ett liv i\r\nvälstånd och trygghet, måste vi gemensamt försöka\r\nstödja utvecklingen i riktning mot demokrati och\r\nmarknadsekonomi i de nya staterna.\r\nVärldssamfundets uppgift är omfattande och\r\nbördan måste delas. Tillsammans med andra\r\nnationer kan Sverige lämna viktiga bidrag till\r\nprocessen.</pre><pre>På kort sikt gäller det inte minst att göra insatser på\r\ndet humanitära området för att lösa de mest akuta\r\nsvårigheterna. I detta avseende utgjorde den\r\ninternationella konferens om humanitärt bistånd\r\nsom hölls i Washington i januari ett viktigt steg.\r\nSverige deltog aktivt i konferensen och medverkar\r\nnu i de arbetsgruppper och de handlingsplaner som\r\nupprättades. Vi kommer på liknande sätt att\r\ndeltaga i ett uppföljningsmöte i Lissabon senare i\r\nvår. De humanitära insatser som Sverige gör blir\r\nhärigenom delar av en samordnad internationell\r\naktion. Vi måsta självfallet vara beredda på\r\nytterligare åtgärder av detta slag, bl.a. på det\r\nmedicinska området.</pre><pre>Med tanke på de stora stödbehov som Ryssland och\r\nde andra OSS-länderna har i dag, kan Sverige\r\nsjälvfallet endast bidra med att försöka täcka delar\r\nav dessa behov. Regeringen har i\r\nbudgetpropositionen föreslagit att en miljard\r\nkronor avsätts per år under de närmaste tre\r\nbudgetåren för samarbete med länderna i Central-\r\noch Östeuropa. Trots att detta innebär en\r\ntredubbling jämfört med det hittillsvarande stödet,\r\när resurserna begränsade och kräver prioriteringar.\r\nEn sådan prioritering är att vi vill koncentrera vårt\r\nbilaterala stöd till länderna i vårt eget närområde,\r\nbl.a. till Baltikum och S:t Petersburgsområdet, där\r\nvi planerar att göra särskilda insatser på både kort\r\noch lång sikt.</pre><pre>Till de typer av åtgärder som regeringen vill\r\nprioritera hör just sådant som kan främja\r\ndemokrati och marknadsekonomi. Det svenska\r\nsamhällets engagemang i dessa frågor har redan\r\nresulterat i en rad initiativ, där regeringen i sin tur\r\nhar fattat beslut om finansiella bidrag så att\r\nprojekten kan genomföras. Ett sådant projekt är\r\nden ekonomiska rådgivning som professor Anders\r\nÅslund vid Östekonomiska institutet sedan en tid\r\nger den ryska regeringen. På flera håll inom\r\nregeringskansliet förbereds likaså insatser för att\r\nbistå med att bygga upp de olika institutioner och\r\nden lagstiftning som ett demokratiskt samhälle\r\nkräver.</pre><pre>Jag kan också nämna den modellarbetsförmedling\r\nsom AMS håller på att bygga upp i S:t Petersburg\r\noch det samarbete som har inletts för att öka\r\nsäkerheten vid ett antal kärnkraftverk, bl.a. i\r\nSosnovyj Bor utanför samma stad. Sverige\r\nmedverkar också aktivt i den nya europeiska\r\nutvecklingsbanken EBRD.</pre><pre>Herr talman! Låt mig här betona att det inte bara är\r\nregeringen som kan vidtaga åtgärder för att stödja\r\ndemokrati och marknadsekonomi i Ryssland och\r\nandra länder i OSS. Värdefulla bidrag lämnas inte\r\nminst genom de parlamentariska kontakter som\r\ntas. Hösten 1990 anordnades t.ex. ett seminarium i\r\nMoskva om flerpartisystem. Flera av utskotten har\r\nbesökt Ryssland, och nu senast besökte Hans\r\nGöran Franck själv tillsammans med ytterligare ett\r\nantal ledamöter Moskva och S:t Petersburg.</pre><pre>Detta är ett viktigt sätt att förmedla kunskaper om\r\ndemokrati och marknadsekonomi. Jag tror att\r\nbetydelsen av dessa kontakter inte kan överskattas.\r\nJag vill också samtidigt uppmana riksdagens olika\r\npartier till fortsatt och ökat samarbete med\r\npolitiska partier i OSS-länderna. De demokratiska\r\nkrafterna där behöver allt stöd som de kan få. I den\r\nfria västvärlden har vi tålmodigt byggt upp vår\r\ndemokrati under loppet av decennier. Den tiden\r\nhar man inte på sig på andra sidan Östersjön.</pre><pre>Anf. 14  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Jag tackar utrikesministern för det\r\nutförliga svaret. Utrikesministern och jag är ense\r\nom det stora värdet av att upprätthålla breda\r\npolitiska kontakter med Ryssland och andra länder\r\ni OSS. Det finns dessutom ett växande intresse i\r\nRyssland att utveckla våra förbindelser. Sverige är\r\nett land som många ryssar på olika områden vill få\r\nimpulser och idéer ifrån.</pre><pre>Men Ryssland och övriga OSS-länder har också\r\nmycket att ge Sverige i det mellanfolkliga utbytet,\r\nbl.a. på kulturens och vetenskapens områden. Det\r\när här av stor betydelse för den fredliga\r\nutvecklingen i vår del av världen att våra\r\nömsesidiga relationer är goda och vänskapliga.\r\nSvensk säkerhetspolitik -- alliansfrihet i fred,\r\nsyftande till neutralitet i krig -- är i hög grad\r\nberoende av att det finns förtroendefulla och stabila\r\nrelationer österut.</pre><pre>I min interpellation framhöll jag att det finns både\r\npositiva och negativa tendenser i utvecklingen i\r\nRyssland, det ledande landet i OSS. Av särskild\r\nbetydelse är det att ge ett starkt stöd åt den\r\ndemokratiska utvecklingen. Utrikesministern\r\nnämner förekomsten av auktoritära stämningar.\r\nJag vill tillägga att under besöket i Ryssland kunde\r\nman iaktta allvarliga uttryck för antisemitism,\r\nextremism och bakåtsträvande tendenser.</pre><pre>Tyvärr måste jag konstatera att\r\nmarknadsekonomin i brist på erforderlig\r\nkonkurrens, effektiv finansiell styrning av\r\nekonomin och socialt verksamma begränsningar\r\noch insatser inte fungerar tillfredsställande.\r\nSveriges insatser bör i hög grad inrikta sig inte bara\r\npå kunskapsöverföring utan också på att svenska\r\nexperter och yrkeserfarna i ökad utsträckning kan\r\nvara med och delta i den ekonomiska verksamheten\r\nunder en övergångs- och inkörningsperiod.</pre><pre>Min uppfattning är att det är särskilt betydelsefullt\r\natt Sverige kan koncentrera sina insatser till S:t\r\nPetersburgsområdet. Jag anser att här bör stödet\r\noch biståndet komma upp i samma nivå som gäller\r\nde baltiska staterna. Jag undrar vad\r\nutrikesministern säger om det.</pre><pre>Det rör sig i stor utsträckning om att söka inrikta\r\nsig på inte alltför stora projekt men projekt som är\r\nutvecklingsbara. Jordbruket, folkbildningen,\r\nkooperation och livsmedelsdistribution är exempel\r\npå områden där jag tror att Sverige kan göra\r\nspeciella insatser och där våra bidrag efterfrågas.\r\nPå kort sikt behövs givetvis humanitära insatser,\r\nmen trots det akuta läget är det ändå inte detta man\r\ni första hand vill diskutera. Det är sålunda mer\r\nfråga om att få hjälp till självhjälp.</pre><pre>Rättsväsendet studerades särskilt under besöket,\r\noch jag vill i korthet nämna några förslag som jag\r\ntycker är viktiga.</pre><pre>Ryska parlamentariker intresserar sig nu för JO-\r\nämbetet. Jag tycker att Sverige skulle kunna göra\r\ninsatser för att stödja tillkomsten av en JO-\r\ninstitution.</pre><pre>Fångvården utvecklas mot ökad humanisering, och\r\njag tycker att rysk fångvårdspersonal borde kunna\r\nfå inbjudan till Sverige för studiebesök för att sedan\r\nvidareutveckla förbindelserna.</pre><pre>Det brottsförebyggande arbetet är mycket viktigt\r\nmed hänsyn till den organiserade och ekonomiska\r\nbrottsligheten, som är mycket omfattande. Där bör\r\nett utbyte kunna komma till stånd.</pre><pre>Slutligen skulle jag vilja säga det som jag i varje\r\nanförande talar om. Ryssland och OSS-staterna bör\r\navskaffa dödsstraffet, liksom alla bör göra. Sverige\r\nbör vara aktivt i det arbetet. Det skulle ha stor\r\nbetydelse, om de stora länderna tog ett steg i den\r\nriktningen.</pre><pre>Anf. 15  MARIANNE ANDERSSON (c)</pre><pre>Herr talman! Jag vill också tacka utrikesministern\r\nför ett mycket utförligt svar. Jag var en av dem som\r\ndeltog i samma resa som Hans Göran Franck\r\ngjorde. Ungefär samma grupp var där för tre år\r\nsedan också, och det var mycket intressant att\r\njämföra situationen då och nu.</pre><pre>Vad jag upplevde som mycket tragiskt var att så\r\nlitet hänt under den här tiden när det gäller den\r\nekonomiska demokratiseringen. Under\r\nGorbatjovs tid kom glasnost, men någon\r\nomfattande perestrojka såg vi egentligen inte till.</pre><pre>När vi var där förra gången var människorna fulla\r\nav hopp om en bättre framtid, även om de såg\r\nmånga svårigheter. Tyvärr är optimismen mindre\r\nhos vanliga människor i dag, vilket till stor del beror\r\npå att levnadsvillkoren bara blivit sämre under den\r\ntid som gått. Som ytterligare börda kom den s.k.\r\nprisreformen som flerdubblade priserna utan att\r\ndet egentligen finns några fria konkurrerande\r\naktörer på marknaden.</pre><pre>Jag tänker ta upp bara en speciell fråga som jag\r\ntycker har en avgörande betydelse för\r\nmänniskornas levnadsvillkor och därmed också för\r\nden fortsatta demokratiska utvecklingen i\r\nRyssland. Det gäller livsmedelsproduktionen. Där\r\när situationen akut. Jag skall berätta som ett\r\nexempel att efter ett möte kom en man fram till mig\r\noch ville skicka folk till Sverige på\r\njordbruksutbildning. Han sade så här: Jag har\r\nupplöst kolchosen i min valkrets, men jag vet inte\r\nvad vi skall göra i stället.</pre><pre>Han kom från ett bördigt område i södra Ryssland\r\ndär vårbruket kanske egentligen borde börja nu.\r\nJag lovade att undersöka möjligheterna till\r\nutbildning, men jag sade också till honom att det\r\ninte hjälper i den akuta situationen just nu.</pre><pre>Det finns många problem. Bristen på\r\njordbruksmaskiner är oerhörd -- vapenindustrin\r\nborde kanske kunna tillverka dem. De som har\r\njordbruksprodukter håller också inne med dem och\r\nkräver t.ex. en traktor i utbyte, eftersom de vet att\r\nde inte kan få tag i den på något annat sätt. Man\r\nförsöker alltså med byteshandel i stället, och det\r\nmedverkar också till livsmedelsbristen.</pre><pre>Risken är just nu att mycket stora arealer över\r\nhuvud taget inte blir sådda i vår, och då kommer ju\r\nlivsmedelsbristen att bli akut fram i höst.</pre><pre>Efter att vi kommit hem nåddes vi av nyheten att\r\nJeltsin nu satt sin vicepresident och främste kritiker\r\nAlexander Rutskoj som ansvarig just för\r\njordbruket. Med tanke på att han mer tycks höra\r\ntill bakåtsträvarna tycker jag att det inger vissa\r\nfarhågor inför framtiden.</pre><pre>Det är naturligtvis nödvändigt med humanitär hjälp\r\nnär det gäller livsmedel i den här situationen.\r\nSamtidigt vet vi vilken snedvridande effekt sådan\r\nhjälp har på den inhemska produktionen och den\r\npassivitet sådana insatser kan skapa. Vi skulle\r\nkunna fortsätta i all oändlighet att leverera\r\nlivsmedel utan att vi egentligen hjälper\r\nmänniskorna särskilt mycket. Själva produktionen\r\nmåste förändras på plats.</pre><pre>En av de mest akuta och omedelbara uppgifterna är\r\natt medverka till att jordbruket fungerar\r\nåtminstone hjälpligt under denna säsong.\r\nUtbildningsinsatser hjälper först på längre sikt.</pre><pre>Jag vet att LRF har en del samarbete med\r\nRyssland. Men det borde säkert kunna utökas. Det\r\nkan gälla insatsmedel och att fler kunniga\r\njordbrukare åker till Ryssland. De har\r\nkunskaperna, och det är det snabbaste sättet att\r\narbeta just nu.</pre><pre>Jag hoppas att vi från Sveriges sida kan prioritera\r\nsådana insatser både inom landet och även i det\r\ninternationella samarbetet. Det här är en akut\r\nfråga. För Sveriges del gäller detta i första hand S:t\r\nPetersburgsområdet.</pre><pre>Anf. 16  INGELA MÅRTENSSON (fp):</pre><pre>Herr talman! Jag vill också tacka utrikesministern\r\nför svaret, även om det inte är jag som har väckt\r\ninterpellationen.</pre><pre>Jag var medlem i den grupp som besökte Ryssland,\r\noch därför vill jag också förmedla några intryck.\r\nDär var många intryck, men det råder en komplex\r\nsituation där som berör oss nu.</pre><pre>Jag vill diskutera de etniska konflikterna som vi\r\ndagligen ser sprids i olika delar av det forna\r\nSovjetunionen och som kan bli ett hot i vårt\r\nnärområde. Det är viktigt att visa för de människor\r\nsom lever i dessa olika områden att vi engagerar oss\r\ninternationellt och försöker skapa lösningar på\r\ndessa konflikter på fredlig väg.</pre><pre>Jag träffade i Moskva en professor i internationell\r\nrätt och en medarbetare till honom -- en forskare\r\nsom tog sin Masterexamen på Wallenberginstitutet\r\ni Lund. De är båda mycket intresserade av att\r\nbygga upp kontakter, bl.a. med Sverige. De tänkte\r\nöppna ett institut i Moskva för etniska konflikter i\r\nsamarbete med andra länder. De vill få fram mer\r\ninformation och kunskap för att kunna skapa\r\nfredliga lösningar på konflikter. De berättade att de\r\nhade kontakt med ett forskningsinstitut i Tyskland.</pre><pre>Det vore fint om Sverige kunde delta i ett sådant\r\ninternationellt samarbete just för att kunna lösa\r\nkonflikter. Det är fruktansvärda grymheter som\r\npågår i dag i t.ex. många delar av Jugoslavien. Jag\r\nskulle vilja ha en reaktion från utrikesministerns\r\nsida på den punkten.</pre><pre>Anf. 17  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Regeringen delar uppfattningen som\r\nhar framförts här att S:t Petersburgsområdet är en\r\nav de områden som skall prioriteras. Jag är\r\növertygad om att våra kontakter med S:t\r\nPetersburg kommer att växa och tillta i omfattning\r\noch styrka.</pre><pre>En förklaring till att, glädjande nog, kontakterna\r\nfungerar så snabbt med de baltiska staterna är det\r\nbreda folkliga engagemanget. Det är så många i det\r\nsvenska samhället som har gamla kontakter och\r\nsom nu knyter an till gamla band och traditioner.\r\nDärför går arbetet snabbt. Jag tycker att vi skall\r\nvara glada över det.</pre><pre>Jag är övertygad om, och regeringen är\r\nuppmärksam på detta, att S:t Petersburg är en\r\nviktig samarbetspartner. Katastrofbistånd har\r\nskickats till S:t Petersburgsområdet, bl.a. på\r\nkärnsäkerhetsområdet. En\r\nmodellarbetsförmedling har skapats, och fler\r\ninsatser kommer.</pre><pre>Jag är övertygad om att jordbruksområdet, som har\r\nnämnts av Marianne Andersson, är kolossalt\r\nviktigt. LRF och våra jordbruksorganisationer är\r\nde som kan göra mycket för att överföra kunskap\r\ntill de människor som vill bli jordbrukare i vår\r\nmening, dvs. privata företagare. Samtidigt måste vi\r\ni Sverige nu uppmärksamma frågorna om utsäde\r\noch konstgödsel. Bl.a. har vi möjlighet att göra det\r\ni vårt samarbete med Baltikum.</pre><pre>Jag vet att man inom EG nu diskuterar hur en del\r\nav de stora resurserna som är anslagna för\r\nkatastrofbistånd skall kunna användas för att i\r\nstället bekosta utsäde och handelsgödsel. Om\r\nSverige vore medlem av EG i dag, skulle Sverige\r\nkunna hjälpa till direkt i denna process. En\r\ndiskussion pågår inom EG i denna fråga.</pre><pre>Självfallet delar jag uppfattningen att demokratin i\r\nalla dess former, dit tillhör ju rättssamhället, är\r\noerhört väsentlig. Det är ett viktigt område för oss\r\ni Sverige att vara verksamma i. Jag vill återigen\r\npeka på värdet av fortsatta\r\nparlamentarikerkontakter på det här området.</pre><pre>Jag vill för Ingela Mårtensson peka på det faktum\r\natt det inom ESK-processens ram diskuteras ett\r\ntillsättande av en minoritetsombudsman. Man har\r\ninom ESK arbetat mycket med minoritetsfrågor\r\noch skyddet för mänskliga rättigheter. Det är\r\nmycket möjligt att den rätta vägen att gå är att inom\r\nEKS-processens regelverk ha en\r\nminoritetsombudsman. Detta utesluter inte på\r\nnågot sätt behovet av nationella institut och\r\nsamarbete med andra institut, t.ex.\r\nWallenberginstitutet -- som Ingela Mårtensson\r\nberättade om. De olika processerna måste\r\nförstärka varandra.</pre><pre>Anf. 18  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Det är bra att utrikesministern säger\r\natt det skall ske en koncentration av insatserna till\r\nS:t Petersburgsområdet. Sverige har även med det\r\nområdet haft gamla och långvariga relationer på\r\nmånga plan. Det finns ett stort intresse i Sverige för\r\njust det området. Det är viktigt att framföra detta,\r\neftersom situationen är om möjligt ännu mera\r\nkritisk i det området än vad den är i de baltiska\r\nstaterna. Det innebär inte att jag på något sätt anser\r\natt insatserna för de baltiska staterna skall minskas.\r\nJag säger detta mer för att jag upplevde så starkt\r\nhur allvarlig situationen är där.</pre><pre>Det finns ett militärindustriellt komplex i S:t\r\nPetersburgsområdet som har sysselsatt direkt och\r\nindirekt 1,7 miljoner människor. Hela den\r\napparaten står inför en väldig omvandling, och\r\nstora delar kommer att läggas ner. Det här är bara\r\nett exempel på en mycket kritisk fråga, och man\r\nkan inte tala nog om denna fråga.</pre><pre>Utrikesministern nämnde stödet till den\r\ndemokratiska utvecklingen. Det är viktigt att inte\r\nminst stödja det jag tog upp tidigare, nämligen\r\nfrågor om rättssäkerhet och att Ryssland kan bli en\r\nrättsstat. Jag skulle vilja ha en reaktion från\r\nutrikesministern att hon ställer sig positiv till dessa\r\nförslag och idéer. De syftar alla till att dels stärka\r\nrättsstaten i Ryssland, dels bidra till att på ett\r\neffektivare sätt motverka den mycket allvarliga\r\nbrottsligheten. I vissa delar av det stora samväldet\r\nkan man säga att brottsligheten har fått\r\nmaffiakaraktär.</pre><pre>Anf. 19  INGELA MÅRTENSSON (fp):</pre><pre>Herr talman! Jag hör med tacksamhet och glädje att\r\nutrikesminstern instämmer i behovet av att vi i\r\nSverige skall utöka våra kunskaper och samarbeta\r\nnär det gäller att lösa etniska konflikter på fredliga\r\nvägar. Det är fint att inrätta en\r\nminoritetsombudsman inom ESK och att ESK\r\nkommer mer än tidigare tar sig an frågorna om\r\nminoriteter. Det behövs med tanke på hur det ser\r\nut i världen i dag. Det är då viktigt att där finns\r\nkunskap som byggs upp på plats och nära de som är\r\nberörda, och att det sker ett samarbete över\r\nnationsgränserna så att det finns en grund att stå på.</pre><pre>Anf. 20  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Jag kan berätta för Hans Göran\r\nFranck att den ansvarige ministern i den ryska\r\nfederationen kommer på ett bilateralt besök till vår\r\njustitieminister. Detta kommer att ge utmärkta\r\ntillfällen att ta upp några av de frågor som Hans\r\nGöran Franck har aktualiserat. Det är ett\r\nömsesidigt intresse att vi försöker stödja varandra i\r\ndenna process.</pre><pre>Vi kan också fundera över på vilket sätt JO-\r\nämbetet kan vara av intresse för den ryska\r\nfederationen. Jag kan inte se annat än att detta\r\nockså är intressant.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1991/92:110 om\r\nSveriges utrikespolitiska syn på Palestinafrågan</pre><pre>Anf. 21  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Hadar Cars har frågat mig om\r\nregeringen har vidtagit eller avser att vidtaga några\r\nåtgärder som innebär att svensk politik i\r\nPalestinafrågan har förändrats till följd av\r\nregeringsskiftet.</pre><pre>Den svenska regeringens principiella inställning till\r\nden arabisk-israeliska konflikten och\r\nPalestinafrågan är väl känd. Jag utvecklade den\r\nsjälv i mitt FN-tal och i ett interpellationssvar den\r\n24 oktober förra året, då jag sade följande:</pre><pre>''Israels ockupation av palestinska och andra\r\narabiska områden kan bringas till sitt slut genom en\r\nfredsuppgörelse, som baseras på säkerhetsrådets\r\nresolutioner 242 och 338 med den därav följande\r\nprincipen om land för fred. Israeler och palestinier\r\nmåste erkänna varandras rätt till fredlig samlevnad.\r\nIsrael måste ha rätt att existera inom säkra och\r\ninternationellt erkända gränser. Palestiniernas rätt\r\ntill självbestämmande, inkl. rätten att bilda en egen\r\nstat, måste accepteras av Israel.''</pre><pre>Denna svenska inställning grundar sig på centrala\r\nfolkrättsliga principer. Den delas i sina huvuddrag\r\nav en stor majoritet av världens stater.</pre><pre>De folkrättsliga principer som ligger till grund för\r\nvår inställning är för det första principen om fredlig\r\nlösning av tvister, en för hela FN-tanken\r\ngrundläggande princip. Det finns inget hållbart\r\nalternativ till en fredligt framförhandlad lösning av\r\nkonflikten i Mellanöstern. Därför sätter vi stort\r\nhopp till den förhandlingsprocess som inletts i\r\nMadrid. Våld och terror får inte tillåtas störa denna\r\nprocess.</pre><pre>Den andra principen gäller förbudet mot förvärv av\r\nterritorium med våld, som är fastlagt i FN-stadgan.\r\nAtt denna princip respekteras är av vital betydelse\r\nför möjligheterna att upprätthålla en fredlig\r\nvärldsordning. Denna princip är ett centralt\r\nelement i FN:s säkerhetsråds resolution 242.</pre><pre>För det tredje måste alla staters, inkl. Israel, rätt att\r\nleva i fred inom säkra och erkända gränser utan att\r\nutsättas för hot eller våldshandlingar respekteras.\r\nDetta är ytterligare ett av grundelementen i FN-\r\nresolutionen 242.</pre><pre>Demokrati har också betydelse för en stabil och\r\nvaraktig fred. En sådan säkras bäst om den sluts\r\nmellan regeringar som har en demokratisk\r\nförankring.</pre><pre>Dessutom måste vi respektera principen om alla\r\nfolks rätt till självbestämmande. Palestiniernas rätt\r\ntill självbestämmande utgör ett grundläggande\r\nelement i varje möjlig bestående lösning av den\r\narabisk-israeliska konflikten.</pre><pre>Respekten för mänskliga rättigheter är en princip\r\nsom regeringen fäster särskild vikt vid. Att verka\r\nför grundläggande fri- och rättigheter är en viktig\r\ndel av arbetet för internationell fred och säkerhet.\r\nBrott mot de mänskliga rättigheterna förekommer\r\npå många håll i världen, och den svenska\r\nregeringen ser försvaret av dessa rättigheter som en\r\nmycket angelägen uppgift.</pre><pre>Det är på denna principiella grundval som svensk\r\npolitik i Mellanöstern utformas.</pre><pre>Men utvecklingen står inte stilla. I dag råder en helt\r\nannan situation i Mellanöstern än för bara ett\r\nhalvår sedan. En spirande fredsprocess har äntligen\r\npåbörjats. Förtjänsten för detta tillkommer inte\r\nminst USA och utrikesminister Baker personligen.\r\nFör första gången på åratal förhandlar israeler och\r\naraber med varandra om fred. För första gången\r\nnågonsin sitter israeler och palestinier vid samma\r\nbord och förhandlar om sina gemensamma\r\nmellanhavanden. Ett historiskt genombrott har\r\nskett.</pre><pre>Förhandlingarna har ännu inte lett till några\r\npåtagliga resultat. Men mot bakgrund av den långa\r\nhistorien av oförsonlighet och motsättningar utgör\r\nvarje dag som förhandlingsprocessen fortsätter i sig\r\nett framsteg.</pre><pre>Åtskilliga hinder finns på vägen. Ett sådant är den\r\nisraeliska bosättningspolitiken. Sverige ansluter sig\r\ntill EG:s, USA:s och andra staters bestämda krav\r\npå att denna bosättningspolitik skall upphöra.</pre><pre>Den arabiska bojkotten mot Israel har förhindrat\r\nhandel och försvårat kontakter. Ett slopande av\r\nbojkotten vore en viktig förtroendeskapande\r\nåtgärd.</pre><pre>Terrorismen har länge varit en svår plåga för\r\nMellanöstern. Den har inte minst försvårat för\r\nförsonliga krafter att agera.</pre><pre>Jag upprepar ånyo vår vädjan till alla parter att visa\r\nmaximal återhållsamhet och kompromissvilja.</pre><pre>FN-stadgan uppmuntrar regionala säkerhets- och\r\nsamarbetsarrangemang. Den europeiska säkerhets-\r\noch samarbetskonferensen är ett framgångsrikt\r\nexempel på ett sådant arrangemang. Mellanöstern\r\när ett område som skulle kunna dra stor nytta av ett\r\nliknande regionalt arrangemang.</pre><pre>Den nu inledda processen baseras på och har\r\nbetydande likheter med den process som inleddes i\r\nslutet på 1970-talet och som ledde till den historiska\r\nCamp-David-överenskommelsen.</pre><pre>Den princip om land för fred med erkännande av\r\nIsrael, säkra gränser och fredligt utbyte, som då\r\netablerades mellan Egypten och Israel, är ett\r\nföredöme. Inte minst Egyptens framsynta linje som\r\npå sin tid hårt attackerades av PLO och andra\r\narabstater visar sig nu vara den riktiga.</pre><pre>Sverige stödjer helhjärtat den nu påbörjade\r\nförhandlingsprocessen och är berett att efter\r\nförmåga bidra till att främja denna process.</pre><pre>Anf. 22  HADAR CARS (fp):</pre><pre>Herr talman! Fru utrikesminister! Jag vill varmt\r\ntacka för det svar som utrikesministern har gett\r\nmig, ett svar som i sin balans och sitt tonfall innebär\r\nen radikal förändring jämfört med Palme-\r\nAndersson-Schori-epoken.</pre><pre>Värt att notera är bl.a. att PLO:s roll är kraftigt\r\nnedtonad i svaret, ja faktiskt så långt att varken\r\norganisationen eller dess ledare ens nämns en enda\r\ngång.</pre><pre>Utrikesministern framhåller att en stabil och\r\nvaraktig fred säkras bäst om den sluts med\r\nregeringar som har en demokratisk förankring. Det\r\när verkligen sant. När så sker kan man ha skäl att\r\ntro att folken står bakom avtalet och att detta\r\ndärför kommer att respekteras.</pre><pre>Men här ligger också ett av kärnproblemen i\r\nMellanösternkonflikten. Israel, den ena parten, är\r\nden enda väl fungerande demokratin i regionen.\r\nOckså i Egypten finns en inriktning mot och en vilja\r\ntill demokrati. I övrigt finns i området numera,\r\nsedan Libanon de facto ockuperats av Syrien,\r\nendast stater med auktoritära eller totalitära\r\nregimer samt sådana som mest påminner om rena\r\ngangsterband.</pre><pre>Jag har full förståelse för att utrikesministern inte\r\nkan uttrycka sig på samma sätt som jag. Men jag\r\nskulle vara förvånad om hon inte själv gjort\r\nliknande iakttagelser. Det är ju detta förhållande,\r\nbristen på demokrati i de arabiska staterna, som så\r\nlänge har undergrävt möjligheterna att nå fram till\r\nen rättvis och hållbar fred i Mellanöstern.</pre><pre>Det känns för mig naturligt att jämföra med\r\nförhållandena i Europa. Så länge länderna i\r\nÖsteuropa var diktaturer, var de militärpolitiska\r\nspänningarna i vår världsdel stora. När demokratin\r\nsegrade, föll murarna och en period inleddes som\r\npräglades av avspänning, samarbete och vänskap.</pre><pre>Ingenting skulle mer främja freden i Mellanöstern\r\nän om arabstaterna också fann vägen till\r\ndemokrati. Jag tror att det vore mycket värdefullt\r\nom också utrikesministern uttalade denna åsikt.\r\nSjälvfallet innebär inte detta att man gör det minsta\r\navkall på strävandena att nå fred också under de\r\npolitiska förhållanden som i dag råder i området.</pre><pre>Det är några saker som jag inte återfinner i svaret\r\noch som det vore av värde om utrikesministern ville\r\nberöra i sina repliker. En sådan sak är FN-beslutet\r\nförra året att upphäva den avskyvärda resolution\r\nsom jämställde sionism med rasism. Sionismen är\r\nen del i den judiska känslan och traditionen. Det\r\nglädjande FN-beslutet blev möjligt genom\r\nSovjetsystemets sammanbrott.</pre><pre>Det är också glädjande att diplomatiska\r\nförbindelser upprättats mellan Israel och staterna i\r\nCentral- och Östeuropa och med en växande skara\r\nländer i Afrika. Det är en vinning för demokratin.</pre><pre>Allvarlig, ja förskräckande är däremot den ökande\r\nrisken för att kärnvapen kan komma till\r\nanvändning i händelse av krig i Mellanöstern. Israel\r\nhar ungefär samma yta som Småland, och\r\nbefolkningskoncentrationen är hög.</pre><pre></pre><pre>I kriget mot Irak var Israel inte krigförande. Ändå\r\nöste det scudmissiler över landet. Nu vet vi att Irak\r\nföre kriget endast hade behövt ytterligare cirka ett\r\når för att ha kunnat ladda dessa missiler med\r\nkärnvapen. Det räcker med ett fåtal atombomber\r\nsom når fram för att Israel skall vara utplånat.</pre><pre>Alljämt gör flera länder i området ansträngningar\r\natt skaffa sig kärnvapen. Tillgången på\r\nunderbetalda och undersysselsatta forskare, med\r\nkompetens att utveckla sådana vapen, är också\r\noroväckande stor.</pre><pre>Har då inte Israel självt skaffat sig kärnvapen? Det\r\nvet jag inte, men jag håller det inte uteslutet. Vad\r\nvi vet är att Israel förklarat sig berett att medverka\r\ntill ett avtal om att göra Mellanöstern till en\r\nkärnvapenfri zon. Den givna förutsättningen är att\r\ntillfredsställande garantier ges om en effektiv\r\növervakning av avtalet. En upprustning med\r\nkärnvapen av diktaturerna i Mellanöstern ökar\r\nrisken för krig och för ett utplånande av Israel.</pre><pre>Ett av de allra viktigaste inslagen i Sveriges\r\nMellanösternpolitik måste därför vara att\r\nmedverka till att förhindra en kärnvapenspridning i\r\nområdet. Jag utgår från att utrikesministern delar\r\nmin uppfattning, och det är min förhoppning att\r\nutrikesministern vill framhålla det.</pre><pre>Anf. 23  BERNDT EKHOLM (s):</pre><pre>Herr talman! Fru utrikesminister! Att jag blandar\r\nmig i debatten här i dag beror dels på att jag är\r\nintresserad av förhållandena i Mellanöstern, dels\r\npå att jag i söndags kom hem från en veckolång resa\r\ni området.</pre><pre>Vi var några riksdagsmän som var nere i\r\nMellanöstern och kunde se hurdana förhållandena\r\när. Jag måste konstatera att situationen är lika dålig\r\nsom den har varit vid tidpunkten för alla mina fyra\r\nfem tidigare resor. Ingenting har blivit bättre.\r\nSnarare är tendensen den att det har blivit sämre --\r\njag talar då om palestiniernas situation.\r\nNaturligtvis är situationen för den israeliska staten\r\nockså jobbig, med tanke på den oro som människor\r\ndär lever med. Det skall inte förnekas. Men det\r\ndagliga förtryck som jag har kunnat konstatera att\r\npalestinierna möter är mycket grymt.</pre><pre>Det är, precis som tidigare, fråga om godtyckliga\r\nanhållanden. Det förekommer kollektiva\r\nbestraffningar -- vi har sett hus som har rivits ner av\r\nden israeliska armén exempelvis därför att någon\r\nson i huset har kastat sten på en militärjeep. Det är\r\nfråga om en hård tidningscensur. Det är fråga om\r\nett kulturförtryck som visar sig i att man vill stänga\r\nnationalteatern i östra Jerusalem. Det är fråga om\r\nett förtrampande av grundläggande mänskliga\r\nrättigheter på många olika plan. Ett exempel är att\r\nstuderande när de reser utomlands för att studera\r\ninte har några garantier för att de får återvända till\r\nde ockuperade områdena. Militärens agerande är\r\nockså mycket brutalt. Vi har fått många exempel på\r\natt soldaterna helt utan förvarning skjuter på\r\npalestinska ungdomar och också på äldre\r\nmänniskor. Man är inte särskilt noga med hur man\r\nhanterar de personer man vill ha kontakt med. Det\r\nkan räcka med att en person kommer med ett\r\nparaply en regnig dag för att han skall bli beskjuten.</pre><pre>En allvarlig sak är också bosättarnas sätt att agera.\r\nVi besökte borgmästaren i Betlehem, Elias Freij.\r\nHan berättade om hur han för en kort tid sedan\r\nhade blivit angripen i sin bostad av bosättare från\r\nKiryat Arba, en bosättning strax utanför Hebron.\r\nHan hade barn i huset, som blev livrädda när de\r\nblev beskjutna av bosättarna. Just bosättarnas\r\nuppträdande, tillsammans med en del andra saker\r\nman ser, gör att man måste konstatera att, som\r\nockså organisationer för mänskliga rättigheter i\r\nområdet säger, den totala laglösheten råder inom\r\nde ockuperade områdena.</pre><pre>En annan sak jag tycker är mycket frustrerande att\r\nse är den klassindelning av palestinierna som finns\r\ninom de ockuperade områdena. Bor man i Gaza\r\nhar man ett speciellt ID-kort och en speciell skylt\r\npå bilen, bor man på Västbanken har man en annan\r\nskylt, och bor man i Jerusalem har man en skylt.\r\nOm man råkar bo på Västbanken och vill besöka\r\nöstra Jerusalem, där man kanske har bott tidigare\r\noch har släktingar, får man inte göra det om man\r\ninte går till militärmyndigheterna och begär särskilt\r\ntillstånd.</pre><pre>Jag träffade bl.a. en kristen präst och avsatt\r\nborgmästare från Ramallah, som berättade att han\r\nhade varit tvingad att söka ett särskilt tillstånd för\r\natt träffa oss en fredagskväll. Det är ganska grymt\r\natt människor skall behandlas på det sättet. Man\r\nkan exempelvis inte visa en flagga utan att bli\r\ntrakasserad eller kanske t.o.m. beskjuten. Det har\r\ngått så långt att också FN:s egen organisation\r\nUNWRA är drabbad.</pre><pre>Med anledning av denna situation har jag en fråga\r\ntill utrikesministern. Är regeringen beredd att\r\nmedverka till en förstärkning av skyddet för\r\npalestinierna på de ockuperade områdena i form av\r\nett internationellt skydd, lämpligen i FN:s regi? Det\r\när något man efterfrågar på grund av de osäkra\r\nförhållanden man lever under.</pre><pre>Jag tycker att det som utrikesministern anger när\r\ndet gäller fredsprocessen är ett bra avstamp. Till\r\nskillnad från Hadar Cars uppfattar jag inte den\r\nradikala förändring som Hadar Cars talade om.\r\nDetta gör att jag genast blir intresserad av att till\r\nutrikesministern ställa frågan: Vari ligger den\r\nradikala förändringen i svensk utrikespolitik på\r\ndetta område? Hadar Cars har ju tydligen upptäckt\r\nen sådan förändring och dessutom en radikal sådan.\r\nJag skulle gärna vilja ha svar på den frågan, och om\r\ndet har skett en sådan förändring tycker jag att vi\r\nskall debattera den här i dag. Det är i så fall viktigt.</pre><pre>Borgmästare Freijs inställning är intressant att\r\nförmedla till kammaren. Freij ingår alltså i\r\nförhandlingsdelegationen, och han säger att\r\npalestinierna är beredda till en dialog under alla\r\nomständigheter tills freden är nådd. Palestinierna\r\när alltså inte beredda att ge upp samtalen. Jag\r\ntycker att det visar på en enormt försonande och\r\nhoppingivande inställning när en ledande ledamot\r\nav förhandlingsdelegationen, som säger sig\r\nrepresentera hela delegationen, uttrycker sig på det\r\nsättet.</pre><pre>Det är naturligtvis viktigt att regeringen är aktiv i\r\nden här fredsprocessen och ger den allt stöd den\r\nkan få. USA spelar i detta sammanhang en\r\navgörande roll, och jag förutsätter att regeringen\r\ngör allt vad den kan för att aktivt stödja\r\nfredsstiftande krafter, inte minst USA:s agerande.\r\nHar utrikesministern några nyheter när det gäller\r\nregeringens insatser just till stöd för själva\r\nfredsförhandlingarna?</pre><pre>Jag skall be att i mitt nästa inlägg få återkomma\r\nmed ytterligare några synpunkter, men jag vill nu\r\npassa på att fråga Hadar Cars: Har Hadar Cars\r\nnågonsin besökt de ockuperade områdena?</pre><pre>Anf. 24  KENT CARLSSON (s):</pre><pre>Herr talman! Utrikesministern! Jag har med glädje\r\nkonstaterat att utrikesministern i många\r\nsammanhang uttalar sig för Sveriges fortsatta stöd\r\nför FN och för en vilja att delta i arbetet med att\r\nstärka FN som globalt konfliktlösningscentrum. I\r\ningen annan fråga har FN författat så många klara\r\noch entydiga resolutioner som just i frågan om\r\nPalestina. Det är därför glädjande att i dag ta del av\r\nutrikesministerns svar på den här interpellationen\r\noch konstatera att regeringen vidmakthåller den\r\nprincipiella uppfattning som Sverige har haft och\r\nsom vi har drivit i FN och i andra internationella\r\nsammanhang.</pre><pre>När Israel invaldes som medlem i FN den 11 maj\r\n1949 lovade man att oreserverat acceptera\r\nförpliktelserna i FN:s stadga och infria FN:s\r\nresolutioner. Det var då framför allt två\r\nresolutioner, nr 181 om delning och nr 194 om\r\nflyktingarnas rätt att återflytta. Dess värre har\r\nIsrael som bekant inte uppfyllt de förpliktelser som\r\nman åtog sig enligt resolution 273, vilken\r\nmarkerade invalet av staten Israel i FN. Israel har\r\ninte heller respekterat den fjärde\r\nGenèvekonventionen, trots att man har ratificerat\r\nden. FN har i ett flertal resolutioner, såväl i\r\nGeneralförsamlingen som i Säkerhetsrådet, klart\r\nsagt ifrån att den fjärde Genèvekonventionen äger\r\ngiltighet på de ockuperade områdena. Sverige har\r\nockså i omröstningar i Generalförsamlingen stött\r\ndessa resolutioner.</pre><pre>Artikel 49 i konventionen lyder:\r\n''Ockupationsmakt må icke deportera eller\r\növerflytta delar av sin egen civilbefolkning till\r\nområde som den ockuperar.'' Trots denna klara\r\nformulering har ockupationsmakten Israel på olika\r\nsätt konfiskerat uppemot 65 % av Västbanken och\r\nnågot mindre del av Gaza samt överfört en kvarts\r\nmiljon människor till de ockuperade områdena.</pre><pre>I denna troligen för låga siffra ingår alla de\r\nbosättare vars mark nu kringgärdar östra\r\nJerusalem -- mark som av Israel räknas som\r\nannekterad. De illegala bosättningarna, som har\r\nofficiellt israeliskt stöd, genomförs nu allt öppnare\r\noch hänsynslösare och i en rasande fart. Dessa\r\nbosättningar innebär att man övertar palestinsk\r\nmark. Under de senaste fyra månaderna har det\r\nuppförts lika många bosättningar som under de tio\r\nföregående åren.</pre><pre>Precis som utrikesministern säger i sitt svar är\r\nbosättningarna på Västbanken och i östra\r\nJerusalem ett av de största hindren mot en fredlig\r\nlösning av konflikten mellan Israel och\r\npalestinierna.</pre><pre>Om den principiella inställning som\r\nutrikesministern här redovisar kvarstår och om det\r\ninte finns några radikala förändringar i den -- som\r\nherr Cars, men inte jag har kunnat uttyda -- måste\r\njag ställa en fråga till utrikesministern. Denna\r\nprincipiella hållning får ju inte leda till svensk\r\npassivitet, till att man gömmer sig bakom de\r\nofficiella ställningstagandena och bakom EG:s och\r\nUSA:s agerande. Sverige har i andra sammanhang\r\nfört en mycket aktiv utrikespolitik och påtalat brott\r\nmot mänskliga rättigheter, också när stater som\r\nman kan förvänta sig mer av, speciellt sådana som\r\nkallar sig demokratiska, bryter mot avtal som de\r\nhar ingått eller konventioner som de har skrivit\r\nunder.</pre><pre>Den förändring som jag möjligtvis hade förväntat\r\nmig i utrikesministerns svar hade alltså snarare varit\r\natt hon mera hade velat gå till handling för att\r\nförsvara de centrala delarna i dessa konventioner.</pre><pre>Jag har också uppfattat att regeringen i\r\nregeringsdeklarationen i allmänna uttalanden har\r\nsagt att just värnet om de mänskliga rättigheterna\r\nskulle vara en än viktigare fråga för den regering\r\nsom nu sitter. Det är med den utgångspunkten som\r\njag hade förväntat mig att utrikesministern hade\r\nhaft några ord att säga om vad man nu aktivt tänker\r\ngöra. Tänker man kraftfullt påtala de brott mot FN-\r\nresolutionerna som Israel faktiskt har begått och\r\nbegår även nu? Vad gör regeringen för att påtala\r\noch förhindra vidare brott mot den fjärde\r\nGenèvekonventionen, som också vårt land har\r\nanslutit sig till? Vi har också förbundit oss att sörja\r\nför att konventionen följs.</pre><pre>Vad har regeringen gjort för att påtala de illegala\r\nbosättningarna och att man ockuperar områden\r\nsom tillhör palestinierna, bl.a. stadsdelen Silwan i\r\nJerusalem? Det gäller deporteringarna, de\r\nkollektiva bestraffningarna, hussprängningarna,\r\nstängning av skolor, utegångsförbud och böter som\r\ndrabbar familjer vars medlemmar har tagits av den\r\nisraeliska militären.</pre><pre>Vad som behövs -- jag hoppas att utrikesministern\r\nkan hålla med om det -- är mer av handling från den\r\nsvenska regeringens sida just för att försvara de\r\nmänskliga rättigheterna, de rättigheter som\r\npalestinierna i dag frånrövas av en av en stat som\r\nkallar sig demokratisk.</pre><pre>Avslutningsvis vill jag fråga utrikesministern om\r\nhon överväger något mer aktivt agerande för de\r\nmänskliga rättigheterna men också för att se till att\r\nen stat som i internationella sammanhang, genom\r\nGenèvekonventioner och FN-resolutioner,\r\nförbundit sig att agera på ett visst sätt också\r\nverkligen fullföljer detta, på samma sätt som\r\nSverige och andra länder avkrävde Irak ett sådant\r\nagerande, varvid vi hävdade folkrättens principer.</pre><pre>Anf. 25  BENGT HURTIG (v):</pre><pre>Herr talman! Också jag vill bland mig i denna\r\ndebatt. Jag tycker att den deklaration som\r\nutrikesministern här har gjort är mycket\r\nvälgörande. I huvudsak följer vi inom alla partier\r\nen gemensam linje när det gäller att verka för fred\r\ni Mellersta Östern, vilket är den enda vägen framåt\r\nför befolkningen där.</pre><pre>Men jag tycker i likhet med Kent Carlsson också att\r\ndet löfte som gavs i regeringsdeklarationen om\r\nkraftigt stöd för mänskliga rättigheter runt om i\r\nvärlden inte tillräckligt kraftfullt har följts upp när\r\ndet gäller konflikten mellan Israel och\r\npalestinierna.</pre><pre>Självfallet måste det få ta tid, med tanke på djupet\r\noch svårighetsgraden av denna konflikt, men det är\r\nockså, som jag upplever det, i viss mening bråttom.\r\nOm de krafter och det synsätt som PLO står för i\r\nförhandlingarna inte visar sig framgångsrika, finns\r\ndet nämligen en betydande risk för att andra krafter\r\ntar över bland palestinierna och i arabvärlden,\r\nnågot som kan få förödande konsekvenser. Det\r\nmåste vara förhandlingsvägen som kan leda till\r\nframgång.</pre><pre>Jag vill fråga: Ser utrikesministern någon\r\norganisation som bättre än PLO skulle\r\nrepresentera palestinierna i dag?</pre><pre>Det finns förutom rapporterna från den grupp som\r\nnu har besökt Västbanken naturligtvis också, som\r\nvi känner till, rapporter från organisationer för\r\nmänskliga rättigheter. Amnesty International har\r\nju inför FN:s kommitté för mänskliga rättigheter\r\nräknat upp en rad av de övergrepp som i dag begås.\r\nFN:s säkerhetsråd har också i en resolution den 6\r\njanuari fördömt Israels beslut att deportera tolv\r\npalestinier. Det var en mycket skarp och fast\r\ndeklaration. Jag kan inte minnas att jag i detta\r\nsammanhang såg någon reaktion från regeringen.</pre><pre>Utrikesministern talade om de bestialiska mord på\r\nsovande israeliska soldater som inträffade för en tid\r\nsedan, och hon använde då ett kraftfullt språkbruk.\r\nMen när sedan Mona S:t Cyr i FN:s tredje kommitté\r\nför mänskliga rättigheter talade om de ockuperade\r\nområdena uttryckte hon sig som om de ockuperade\r\nområdena fortfarande bara är en källa till\r\nbesvikelse och oro. Språkbruket har i detta\r\nsammanhang en viss betydelse.</pre><pre>Den 29 november stängde Israel Bir-Zeit-\r\nuniversitetet på Västbanken för ytterligare tre\r\nmånader. Har den svenska regeringen på något sätt\r\nagerat med anledning av detta?</pre><pre>Jag tycker också att kärnvapenfrågan är av stor\r\nbetydelse i det här området. Det är, som flera\r\ntalare, också Hadar Cars, har sagt, nödvändigt att\r\nman förhindrar att det där utvecklas kärnvapen.\r\nIsrael har naturligtvis ett stort ansvar för att inte\r\nutveckla kärnvapen. Det är Israel som anförs som\r\nett huvudsakligt argument av de arabledare som vill\r\nutveckla kärnvapen i dag.</pre><pre>Anf. 26  JAN ANDERSSON (s):</pre><pre>Herr talman! Liksom Berndt Ekholm kom jag i\r\nsöndags, fru utrikesminister, hem från en veckolång\r\nresa till Palestina. Till skillnad från Berndt Ekholm\r\nhade jag då gjort min första resa i området och mitt\r\nförsta besök i Israel och de ockuperade områdena.\r\nJag har inte tidigare engagerat mig så djupt i denna\r\nfråga. Jag har som politiskt intresserad följt den\r\ndebatt som har förts och på TV och radio fått\r\ninformation om de grymheter och brott mot\r\nmänskliga rättigheter som begås där nere.</pre><pre>En veckas besök gav mig en verklighetsbild som är\r\nlångt värre än den som man kan uppleva i\r\nmassmedia. Det förövas systematiska och dagliga\r\nbrott mot de mänskliga rättigheterna i de\r\nockuperade områdena. Det gäller t.ex.\r\nförstörandet av hus. Det är alldeles absurt att om\r\nnågon familjemedlem har kastat en sten mot\r\nisraeliska soldater drabbas hela familjen. Det gäller\r\ninte sällan stora familjer, många gånger med små\r\nbarn. Ofta lever de under små omständigheter.\r\nMan kör systematiskt ned husen med caterpiller\r\noch ställer familjerna på gatan. Vi såg hus som\r\nutsatts för detta och hus som skulle försöras inom\r\nde närmaste timmarna.</pre><pre>Det andra är att man stänger skolor, universitet,\r\nkindergarten m.m., men också fängslar barn på\r\nväldigt dåliga grunder. Från FN:s representanter\r\nfick vi exempel på att man fängslade fem\r\nutvecklingsstörda barn därför att de kastat sten på\r\nisraeliska soldater, och man höll dem fängslade i jag\r\ntror fem dagar.</pre><pre>Det sker också andra brott mot de mänskliga\r\nrättigheterna. Det förekommer ordkrig på\r\nväggarna runt om i de ockuperade områdena.\r\nIsraeliska soldater beordrar då palestinier att ta\r\nbort slagorden, ofta med detsamma när de\r\nisraeliska soldaterna tycker det passar. Det gjorde\r\nman vid ett tillfälle då en kirurg var på väg till sitt\r\narbete för att utföra en operation. Det togs ingen\r\nhänsyn till om det var en viktig operation, om det\r\neventuellt gällde en annan människas liv. Färgen\r\nskulle bort. Det tog ett par timmar. Vad som hände\r\nmed den människa som låg på sjukhuset och\r\nväntade vet vi inte.</pre><pre>Det händer många positiva saker. Det är positivt att\r\nen fredsprocess kommit i gång, men efter att jag\r\nträffat många personer i detta område är min\r\noptimism inte absolut. Det har ju inte kommit ut\r\nsärskilt mycket av fredsprocessen hittills.</pre><pre>Jag är nog inte ensam om att tro att fredsviljan hos\r\nden nuvarande israeliska regeringen inte är särskilt\r\nstor, såvida inte det blir fred på den regeringens\r\nvillkor. Och detta är alldeles omöjligt, för då blir\r\ndet aldrig någon fred.</pre><pre>Låt oss fortsätta att hoppas att fredsprocessen\r\nfortsätter. Precis som Berndt Ekholm tycker jag att\r\ndet är positivt att den palestinske företrädaren,\r\nborgmästaren i Betlehem, hade en så uthållig och\r\ntrots allt optimistisk syn på fredsprocessen.</pre><pre>Andra har talat om bosättningspolitiken, men jag\r\nskulle också vilja säga något. Bosättningarna har\r\nökat i omfattning alldeles markant. Det är\r\nnaturligvis ett hot mot fredsprocessen att det skett\r\nunder den tid fredsprocessen pågår. Det sker\r\negentligen infantilt: man bygger, inte bara runt\r\nomkring Jerusalem, utan runt omkring palestinska\r\nbyar. Man bygger in dem.</pre><pre>Vi var själva ute och såg precis hur det gick till. Man\r\ntar ifrån de palestinska byarna deras område med\r\nmotiveringen att de inte odlar där. Denna mark ger\r\nman till israeler som sedan uppför nya bosättningar.\r\nMan ringar in byarna så att det senare inte finns\r\nnågon möjlighet för dem att utvidga sina odlingar\r\noch utveckla sin verksamhet.</pre><pre>Inte heller jag uppfattar att det föreligger någon\r\nförändrad inställning från regeringens sida. Den\r\nsvenska inställningen ligger fast. Det var också det\r\nintryck som palestinierna hade, men man var rädd\r\nför att den svenska aktiviteten skulle minska.\r\nSverige har aktivt bidragit till den fredsprocess som\r\nnu är i gång. Det är onekligen så att USA har\r\nändrat inställning i riktning mot den svenska\r\ninställningen.</pre><pre>Jag hoppas att den svenska aktiviteten inte avtar,\r\nutan fortsätter med den inrikting på politiken som\r\nvi har haft hittills.</pre><pre>Anf. 27  JERZY EINHORN (kds):</pre><pre>Herr talman! Fru utrikesminister! Jag hade inte för\r\navsikt att delta i denna diskussion. Jag är själv jude,\r\noch för mig betyder Israel en viktig trygghet inför\r\ndet som kan hända i världen med mig och andra\r\njudar i framtiden, med mina barn och mina\r\nbarnbarn. Men jag kände mig nästan tvungen att gå\r\nupp i talarstolen och säga någonting.</pre><pre>Det är flera som vill tolka tonen i utrikesministerns\r\nanförande. Jag tror att Margaretha af Ugglas kan\r\ngöra det bäst själv. Men jag vill säga för min egen\r\ndel att jag upplevde statsrådets anförande som\r\nbalanserat. Det uttrycker förståelse för båda sidors\r\nproblem. Det gäller tyvärr inte alla anföranden i\r\ndag, och det smärtar mig djupt.</pre><pre>Det som händer i Mellanöstern är djupt, djupt\r\ntragiskt för alla parter. När vi diskuterar dagens\r\nsituation, måste vi ändå titta litet på bakgrunden.\r\nDet finns alltid en historisk bakgrund till dagens\r\nhändelser.</pre><pre>Dagens situation i Mellanöstern och de aktuella\r\nproblemen har sin grund i ömsesidig, välgrundad\r\nmisstro. Israel tillkom 1948 genom en omröstning i\r\nFörenta nationerna. Vad som ledde världens dåliga\r\nsamvete till att rösta så vet alla.</pre><pre>I 44 år har det lilla landet inte haft en enda dags\r\nfred. Israel har varit berett till fred vid många\r\ntillfällen. Men vi vet alla att Israel har blivit anfallet\r\ngång på gång. Det måste man komma ihåg när man\r\ndiskuterar dessa förhållanden.</pre><pre>Israels situation är inte avundsvärd i dag. Jag tror\r\ninte att någon skulle vilja byta Sveriges situation\r\nmot Israels. Israel har inte fred, har inte haft fred\r\nen enda dag och får inte misslyckas i ett enda krig.\r\nVi vet vad som händer om Israel misslyckas i ett\r\nenda krig: Israel blir utplånat.</pre><pre>Vi är alla överens om att vi önskar fred i\r\nMellanöstern. Vi önskar fred överallt i världen.\r\nMen frågan är på vilket sätt freden kan uppnås. Det\r\nfinns inga enkla lösningar, som man antyder här.</pre><pre>Jag delar utrikesministerns uppfattning att det har\r\nägt rum en positiv utveckling. Jag ser positivt på att\r\nSverige skall spela en aktiv roll och är berett att\r\naktivt bidra i den processen. Men då måste Sveriges\r\ninställning och agerande uppfattas som balanserat\r\noch neutralt. Alla måste väl vara medvetna om att\r\nSveriges inställning under den tidigare regeringen\r\noch under de allra senaste åren -- inte tidigare -- inte\r\nuppfattades som neutral. Det ena utspelet efter det\r\nandra uppfattades som en partsinlaga.</pre><pre>Jag ser optimistiskt på framtiden. Jag måste göra\r\ndet. Situationen i Mellanöstern med Israel och\r\nomgivande arabiska länder och palestiniernas\r\nsituation är djupt tragiska. Men ingen av oss i detta\r\nrum vet hur den ömsesidiga misstron och rädslan\r\nskall överbryggas. Om vi skall delta i den processen\r\nmåste vi visa en smula ödmjukhet.</pre><pre>Anf. 28  INGELA MÅRTENSSON (fp):</pre><pre>Herr talman! Jag skulle också vilja instämma med\r\ndem som säger att detta var ett uttömmande och\r\nmycket bra svar, som jag tror att vi alla i riksdagen\r\nkan ställa oss bakom. Det tycker jag är glädjande.</pre><pre>Det är viktigt, som många också sagt här, att\r\nSverige tar en aktiv del när det gäller\r\nfredsprocessen och att man kommer vidare. Det är\r\nju ännu bara en början, och misstron mellan de\r\nolika folkgrupperna här är ju väldigt stark. Det är\r\nviktigt att man försöker bryta detta misstroende\r\noch i stället kommer över till ett förtroende mellan\r\nfolken. Det är en önskan man har på lång sikt.</pre><pre>Utrikesministern tar upp ESK som en modell som\r\nman skulle kunna hoppas på att kunna bygga ut i\r\nden här regionen. Det handlar om ett väldigt litet\r\nområde. I framtiden måste människorna här kunna\r\nsamarbeta. Det gäller inte minst vattenfrågan, som\r\när väsentlig för alla. Den måste lösas gemensamt.</pre><pre>Sedan vill jag också instämma i vad Hadar Cars\r\nsade när han tog upp kärnvapenspridningen, som är\r\nen väldigt viktig fråga, nämligen att vi från svenskt\r\nhåll aktivt agerar för att kärnvapen inte skall\r\nspridas i regionen. Det gäller heller inte bara\r\nkärnvapen, utan det gäller massförstörelsevapen\r\növer huvud taget, som de biologiska och de\r\nkemiska vapnen. Vad man kan hoppas på är att det\r\ni den här regionen blir en zon fri från\r\nmassförstörelsevapen. Det skulle jag också önska\r\natt den svenska regeringen aktivt verkade för.</pre><pre>Anf. 29  GÖRAN LENNMARKER (m):</pre><pre>Herr talman! Fru minister! Jag hade inte heller\r\ntänkt gå upp i debatten, men jag tycker att det kan\r\nvara motiverat att göra några reflexioner efter de\r\nmånga inlägg som har gjorts. En av dem gäller just\r\nnödvändigheten av att sätta fredsprocessen i\r\ncentrum.</pre><pre>Denna region, som har haft sina konflikter och krig\r\nunder snart ett halvt sekel, måste nu få en effektiv\r\nfredsprocess. Man kan då ställa sig frågan: På vilket\r\nsätt kan Sverige bäst främja en fredsprocess? Det\r\nkan man naturligtvis ha olika meningar om, men\r\njag tror att det centrala nu är att se till att man inte\r\npå olika sätt gör utspel eller tar initiativ som kan ta\r\nintresset eller initiativet från de förhandlingar som\r\nnu faktiskt har påbörjats. Man kan göra litet olika\r\nvärderingar av deras möjligheter att nå framgång,\r\nmen det är faktiskt Madridförhandlingarna som nu\r\nstår i centrum -- även om de inte sker i Madrid i\r\nvarje ögonblick kallar jag dem för\r\nMadridförhandlingarna.</pre><pre>Vi har en sådan erfarenhet. Just poängteringen av\r\nCamp David-processen tyckte jag var värdefull i\r\ninterpellationssvaret. Det finns erfarenhet av en\r\nframgångsrik fredsprocess i Mellanöstern. Det var\r\nfaktiskt så att man nådde fram till ett\r\nförtroendefullt och varaktigt fredsförhållande\r\nmellan Egypten och Israel. Det har också bestått\r\nprovet under betydande påfrestningar --\r\nLibanonkriget 1982, Intifadan och annat. Likväl\r\nfinns här ett förtroende och en hållbar fredsordning\r\nmellan Israel och ett av dess grannländer. Det bör\r\nvi ta fasta på och se som en utgångspunkt för hur\r\nman kan gå vidare. Det är naturligtvis USA som\r\nhar möjligheten att driva de förhandlingarna\r\nframåt med kraft. Det kommer att krävas kraft från\r\nutomstående för att de skall bli framgångsrika.</pre><pre>En fråga som många har varit inne på och som i\r\ngrunden måste lösas är frågan om den israeliska\r\nsäkerheten, detta att Israel måste känna sig tryggt\r\ni sin existens. Det är en rättighet som man i varje\r\neuropeiskt land, inte minst vi i Sverige, har känt\r\nunder många år -- århundraden, kan man kanske\r\nt.o.m. säga. Denna trygghet måste Israel få. Det är\r\ninte så alldeles enkelt att åstadkomma en process\r\nsom leder fram till detta.</pre><pre>Vi kan som ett skräckscenario tänka oss att man\r\nkunde få en Västbank som kom att likna Libanon,\r\nen statsledning på Västbanken som säger sig vara\r\nför demokrati och frihet men som inte förmår\r\nupprätthålla ordningen, precis som vi har sett i\r\nLibanon alltsedan 1975/76.</pre><pre>Jag säger det här mest för att framhålla vikten av\r\natt det måste vara fråga om hållbara och realistiska\r\nsäkerhetslösningar. På det måste förhandlingarna\r\npå det här området koncentreras. USA:s mycket\r\ncentrala roll kan vi som utomstående i ett litet land\r\nsom Sverige inte ersätta, och den kan kanske inte\r\nheller någon annan ersätta -- den fundamentala\r\nstyrkan är att USA via sina insatser och via den\r\nsjätte flottan utgör den sista trygga garanten för\r\nIsraels existens. Därför ligger det ett centralt\r\nsvenskt intresse i att på alla sätt främja och stödja\r\nfredsprocessen. Det måste vara vår främsta\r\nprioritering i relationerna till Mellanöstern.</pre><pre>Det gör också att det är nödvändigt att vi beter oss\r\nså i våra deklarationer och i våra framträdanden att\r\nvi spelar en aktiv och positiv roll när det gäller att\r\nfrämja fredsprocessen. Även om den rollen är\r\nblygsam, eftersom vi inte är en central aktör i\r\nområdet, måste det vara av högsta prioritet. Tack!</pre><pre>Anf. 30  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Låt mig först säga att jag tycker att vi\r\nför en värdefull diskussion här i kammaren i dag.\r\nDe olika inläggen belyser olika sidor i den tragiska\r\nsituationen i Mellanöstern, men samtidigt\r\nuppskattar jag att det i alla inläggen finns en\r\nkonstruktiv grundton.</pre><pre>Jag skall inte recensera mitt eget\r\ninterpellationssvar, men jag vill framhålla att man\r\ninte kan säga allt i ett interpellationssvar. Jag vill\r\ndock säga att jag tar på allvar den kritik som\r\ntidigare har riktats mot Sverige för att föra en\r\nensidig Mellanösternpolitik. Jag tror att vi gör bäst\r\nnytta i Mellanöstern om vi för en balanserad\r\nMellanösternpolitik.</pre><pre>Denna balans får dock inte upprätthållas till priset\r\nav tystnad -- det vill jag gärna understryka. Vi\r\nmåste reagera på övergrepp och orättfärdigheter\r\noavsett vem som begår dem. I detta perspektiv\r\nförtjänar mr-läget och bristen på demokrati i\r\narabvärlden att noga granskas. Endast om vi är\r\ntydliga och uppriktiga också åt detta håll kan vår\r\nkritik av Israel när den måste förekomma -- den\r\ngäller bosättningspolitiken, och den gäller\r\nsituationen i de ockuperade områdena -- få\r\nsubstans.</pre><pre>Demokratifrågorna måste lyftas fram när det gäller\r\nMellanöstern. Enbart om vi också får en\r\ndemokratisk utveckling i Mellanöstern kan en\r\nframförhandlad fred bli bestående. Det är riktigt,\r\nsom här har sagts, att fredsprocessen nu är det\r\ncentrala. Det är också riktigt att naturligtvis\r\nframför allt de bilaterala förhandlingarna måste\r\nlyckas.</pre><pre>Samtidigt delar jag Ingela Mårtenssons önskan och\r\nförhoppning att vi skulle kunna få se ESK-\r\nprocessen förd vidare i Mellanöstern. Det gör att vi\r\nfrån svensk sida är mycket uppmärksamma på\r\nmöjligheten att bidra i de multilaterala\r\nförhandlingarna. Det är någonting som inte i första\r\nhand ankommer på oss -- vi måste få förfrågan om\r\ndet, vi måste få se intresse för det från de\r\ndeltagande parterna, men vi är mycket\r\nuppmärksamma på om vi kan lämna något bidrag i\r\nde multilaterala förhandlingarna. Jag tror ändå att\r\ndet är här, i någon form av ESK-process -- med dess\r\nbetoning av demokrati och mänskliga rättigheter\r\nmen även av andra frågor som det är så viktigt för\r\nregionen att lösa i samverkan -- som man kan se ett\r\nhopp för framtiden för länderna i Mellanöstern och\r\nframför allt för människorna i Mellanöstern.</pre><pre>Icke-spridningsfrågorna är kolossalt viktiga, Hadar\r\nCars, och vi arbetar med dem i olika fora och\r\nkommer naturligtvis att fortsätta att vara mycket\r\nuppmärksamma där. Svenskarna är ju inblandade i\r\nde aktuella frågor som nu dryftas i FN:s\r\nsäkerhetsråd, och vi stöder FN:s arbete i detta\r\nhänseende.</pre><pre>Anf. 31  HADAR CARS (fp):</pre><pre>Herr talman! Tack, utrikesministern, för denna\r\nklargörande och rättsyftande replik.</pre><pre>Liksom Jerzy Einhorn underströk jag i mitt första\r\ninlägg balansen och tonfallet i utrikesministerns\r\nsvar. Det innebär en radikal förändring sedan\r\nPalme--Andersson--Schori-epoken. Jag vill\r\nillustrera det med några exempel.</pre><pre>I en artikel i Stockholms-Tidningen 1982 anklagade\r\nPierre Schori realiter Israel för krigsförbrytelser\r\noch gjorde uttalanden som att Israel skulle ha\r\nskapat Warszawagetton.</pre><pre>I en annan artikel 1984 talade han om att Israel\r\nförde en strutspolitik. Han beskrev situationen i de\r\nockuperade områdena som det kanske främsta\r\nhindret för en fredlig lösning.</pre><pre>1980 och 1988 skrev Carl Lidbom artiklar under\r\nrubriken Nytt herrefolk och begärde där att Israel\r\nskulle visa kompromissvilja även under en tid då\r\nPLO alltjämt krävde Israels utplånande.</pre><pre>Den socialdemokratiska tidningen Aftonbladet\r\nanklagade Israel för folkmord. Alla vet vi att Arafat\r\nvid sina besök i Sverige hyllades som en kung av de\r\nsvenska socialdemokraterna, mer i Sverige än i\r\nnågon annan demokrati i världen, trots att Arafat\r\nalltid omfamnat alla andra diktaturer, inkl. Saddam\r\nHusseins så sent som i samband med ockupationen\r\nav Kuwait.</pre><pre>En israelisk förutvarande ambassadör beskriver i\r\nen bok, som enligt en artikel i Expressen skall\r\nkomma, Sveriges kritik av Israel som präglad av\r\nmoraliserande och predikande samt att den svenska\r\nkritiken kom inte bara av ideologiska skäl utan\r\nockså av rena intresseskäl, som den arabiska oljan\r\noch den väldiga exportmarknaden i arabvärlden.</pre><pre>Den nuvarande oppositionsledaren Peres i Israel\r\nuttalade en gång att han blev chockerad när han\r\nläste att Palme jämfört Israels behandling av\r\npalestinska barn med nazisternas slakt på judar.\r\nHan skrev att Palmes påstående var idiotiskt och\r\notroligt -- ''Har Israel fört något enda barn till\r\nkoncentrationsläger eller dödat dem för att de varit\r\narabiska barn eller byggt gaskammare?''.</pre><pre>Som en personlig reflexion vill jag framhålla att jag\r\nhoppas att valet i Israel i juni leder till framgångar\r\nför det israeliska arbetarpartiet och dess allierade.\r\nOrsaken är att dessa partier har visat större\r\nflexibilitet i sin syn på Västbanken och Gaza än de\r\nnuvarande israeliska regeringspartierna.</pre><pre>Anf. 32  BERNDT EKHOLM (s):</pre><pre>Herr talman! Först vill jag fråga utrikesministern på\r\nvilka punkter som hon anser att den\r\nsocialdemokratiska regeringen har varit\r\nobalanserad. Nu har jag hört Hadar Cars version,\r\noch jag är mycket spänd på utrikesministerns\r\nversion.</pre><pre>Jag vill åter ställa frågan till Hadar Cars, om han\r\nhar varit i de ockuperade områdena.</pre><pre>När det gäller Pierre Schoris uttalande 1982 om\r\nkrigsförbrytelserna, vill jag påminna om vad som\r\nhade hänt då. Folkmord kan man väl kalla det som\r\ninträffade i flyktinglägren Sabra och Shatila i\r\nBeirut -- den minnesgode minns nog dem. Därför\r\nkan det vara befogat att tala om krigsförbrytelser i\r\ndet sammanhanget.</pre><pre>Det som har sagts om demokratifrågan är alldeles\r\nriktigt. Min uppfattning efter mina besök är att\r\npalestinierna vill bygga upp en demokrati.</pre><pre>Jag vill också säga något till Jerzy Einhorn. Alla\r\nsom står här i talarstolen känner för Israels\r\nsituation -- det är inget tvivel på den punkten. Israel\r\nhar rättighet att existera där. Vi socialdemokrater\r\nkänner för det judiska folket, men situationens\r\nutveckling gör att man måste peka på vad som\r\nhänder i de ockuperade områdena. Situationen är\r\nju inte alls lika inne i Israel, även man också där kan\r\npeka på diskriminering av palestinierna. Den\r\nfrågan måste debatteras, trots att den är jobbig.\r\nÖmsesidig misstro är en bland många olika\r\nförklaringar.</pre><pre>När det gäller fredsprocessen är säkerhetsfrågan\r\nsjälvfallet viktig, men man får inte alltid utnyttja\r\nden i debatten, som någonting som medför att man\r\ninte skall försöka komma fram till en lösning. Israel\r\nskall naturligtvis ha säkra och erkända gränser, men\r\nden frågan får naturligtvis inte hämma en fortsatt\r\nfredsprocess.</pre><pre>En viktig sak i fredsprocessen är också att\r\nmedverka till förtroendeskapande åtgärder. Det\r\nefterlyser palestinierna, men man märker inte det\r\nnär bosättningspolitiken fortgår, trots\r\nfredsförhandlingar. Varje gång som palestinierna\r\nåker till en fredsförhandling kommer det en ny\r\nbosättning. Det är svårt att förstå den\r\nförhandlingssituationen.</pre><pre>Jag har läst de båda utkasten i förhandlingarna, och\r\njag har här det palestinska och det israeliska\r\nutkastet. De ligger långt ifrån varandra, men det\r\nfinns ändå förutsättningar att komma överens i\r\nfredsförhandlingarna. Som svensk kommer jag inte\r\nundan det, och jag kan inte se någon annan\r\nmöjlighet.</pre><pre>Jag skulle gärna vilja ha utrikesministerns\r\nbedömning, om hon har tagit del av de här utkasten\r\ntill självbestämmande, dvs. det första steget i\r\nfredsförhandlingarna.</pre><pre>Anf. 33  KENT CARLSSON (s):</pre><pre>Herr talman! Jag noterar glädjande nog att\r\nutrikesministern säger att brott mot mänskliga\r\nrättigheter, även om de begås av staten Israel, skall\r\npåtalas från svensk sida och också fördömas. Det\r\ngäller brott mot grundläggande mänskliga\r\nrättigheter och mot de konventioner som Israel,\r\noch Sverige, har skrivit under. När utrikesministern\r\ndå säger att vi skall agera, undrar jag om vi\r\nverkligen gör det med kraft, om utrikesministern\r\nföljer sina egna ord här i kammaren. Det vore\r\nintressant om utrikesministern kunde utveckla det.</pre><pre>Utrikesministern uttryckte det så att det fördes en\r\nobalanserad politik under den socialdemokratiska\r\nregeringens tid. Det är också märkligt att höra herr\r\nCars, när han tar upp Aftonbladet och Carl\r\nLidbom. Vad jag vet har Aftonbladet aldrig ingått i\r\nden socialdemokratiska regeringen, och Carl\r\nLidbom var definitivt inte statsråd 1980/81, då vi\r\nhade en borgerlig regering.</pre><pre>Var den politiken obalanserad? Vad den\r\nsocialdemokratiska regeringen gjorde var att påtala\r\njust brott mot mänskliga rättigheter, som\r\nMargaretha af Ugglas nyss sade att den nuvarande\r\nregeringen också skall göra. Där är det alltså ingen\r\nskillnad. Om Sverige i internationella sammanhang\r\nskall bli trovärdigt, måste vi stå upp för de krav på\r\nmänskliga rättigheter som vi har drivit, för de\r\nfolkrättsliga krav som vi också med kraft har hävdat\r\nsom liten nation, och driva dem oavsett vem som\r\nbegår brotten. Om det är Israel eller andra stater\r\nsom begår dem skall vi påtala dem.</pre><pre>Jag blir litet störd av det som herr Einhorn och även\r\nherr Lennmarker säger. Vi är givetvis överens om\r\natt fredsprocessen är det viktiga, att det skall skapas\r\nen lösning som gör att Israel kan leva inom säkra\r\ngränser, men också att palestinierna skall få\r\nsjälvbestämmande och en egen demokratisk stat.\r\nMen det får inte leda till att vi inte påtalar de\r\növergrepp som sker mot civilbefolkningen och\r\nenskilda på Västbanken och i Gaza. Jag får känslan\r\nav att herrar Einhorn och Lennmarker är beredda\r\natt överse med den formen av närmast\r\napartheidliknande politik, som jag skulle vilja kalla\r\ndet, som den israeliska staten bedriver mot\r\ncivilbefolkningen på de ockuperade områdena.</pre><pre>Anf. 34  BENGT HURTIG (v):</pre><pre>Herr talman! Jag noterade att Lennmarker\r\nanvände uttrycket att det ibland fordras en kraft\r\nutifrån för att driva utvecklingen framåt. Det är väl\r\ndet som det har handlat om många gånger när\r\nkritiken mot Israel varit skarp för brott mot de\r\nmänskliga rättigheterna. Det är inte bara Yasser\r\nArafat som har tagits emot här i Sverige, utan också\r\nIsraels president Chaim Herzog och andra\r\nisraeliska politiker.</pre><pre>När PLO och palestinierna behöver kritik skall den\r\nnaturligtvis ges. Det har också skett i samband med\r\nderas förhållande till den irakiska regimen.</pre><pre>Självklart måste Israels existens säkras. Det är\r\nockså den inställning som PLO har för närvarande,\r\noch som vi hoppas att PLO skall behålla.</pre><pre>Jag fick inte något svar på den fråga jag ställde, om\r\nutrikesministern ser någon annan organisation än\r\nPLO som bättre skulle kunna företräda de\r\npalestinska intressena.</pre><pre>Jag skulle vilja rekommendera Jerzy Einhorn att\r\nläsa några av de senaste årens betänkanden från\r\nutrikesutskottet med historiebeskrivningen när det\r\ngäller hur situationen har vuxit fram i\r\nMellanöstern. Enligt min bedömning är det inte\r\nbara den arabiska sidan som får ta på sig ansvaret\r\nför att det har gått som det har gått. En del av\r\nprocessen är att Israel måste erkänna de historiska\r\nmisstag som under olika skeden har begåtts när\r\nIsrael skapades som stat.</pre><pre>Det sägs ibland från amerikanskt håll att man har\r\nett särskilt ansvar för världen, att man har uppdrag\r\nfrån högre makter att ta ansvar för mänsklighetens\r\nöde. Jag vill minnas att Josef Stalin också en gång\r\nsade att dåtidens kommunister var en särskild sorts\r\nmänniskor som hade ett särskilt ansvar för\r\nmänskligheten.</pre><pre>Jag är litet oroad. Jag reagerar mot att man\r\nanvänder sådana uttryckssätt och har\r\nföreställningar om att man som nation eller rörelse\r\nhar ett högre uppdrag inför mänskligheten. Det ger\r\nintryck av att man betraktar sig själv som ett slags\r\növermänniska som står över andra. Ibland får jag\r\nintrycket att vissa företrädare för vissa rörelser i\r\nIsrael använder sådana uttryck.</pre><pre>Anf. 35  GÖRAN LENNMARKER (m):</pre><pre>Herr talman! Fru minister! Jag tycker att det\r\ncentrala är att man skall ställa upp bakom\r\nfredsprocessen. Herr Carlsson antydde att det\r\nskulle innebära att man överser med övergrepp av\r\nolika slag. Det behöver inte innebära det. Det\r\nviktiga är att man kraftfullt betonar vilken\r\nhuvudlösning man skall använda för att lösa\r\nproblemen.</pre><pre>För 10--12 år sedan drev Egypten ensamt en linje i\r\narabvärlden för fred och försoning. Det naturliga\r\nför Sverige borde då ha varit att kraftfullt stå på den\r\negyptiska linjens sida. Vid det tillfället då PLO\r\nm.fl. stod för en annan framstod man i stället som\r\nom man stödde en mera konfrontationsinriktad\r\npolitik. Den egyptiska linjen, som också framhålls\r\ni interpellationssvaret, har varit framgångsrik och\r\nriktig.</pre><pre>Jag tycker att man från svensk sida skall markera\r\natt man står bakom försoningen, det konstruktiva\r\nbyggandet av förtroendet och inte minst det\r\nkonstruktiva byggandet av säkerhetsgarantin till\r\nIsrael. Man kan aldrig lösa denna tragiska konflikt\r\nom man inte kan ge Israel en benhård och fast\r\ngaranti för att landet faktiskt skall existera. Det är\r\ninte så länge sedan -- vilket vi påmindes om i\r\ndebatten -- detta ställdes i fråga. Vi erinrar oss\r\nscud-missilerna och patriotrobotarna från så sent\r\nsom i februari förra året.</pre><pre>Det är kanske svårt att från svensk horisont förstå\r\nhur djupt in i själen det känns. Jag tror att man själv\r\nmåste bo i ett land som är utsatt för sådana hot för\r\natt förstå det här. Då förstår man kanske också\r\nvikten av det amerikanska engagemanget. Till\r\nsyvende och sist är det patriotrobotar och annat\r\nsom räknas när det gäller att avvärja den här typen\r\nav hot.</pre><pre>Anf. 36  JERZY EINHORN (kds):</pre><pre>Herr talman! Fru utrikesminister! Det är klart att\r\nvi skall påtala misshälligheter, och ingen har i dag\r\nifrågasatt det. Men när vi gör det måste vi göra det\r\npå ett trovärdigt sätt. Vi måste ha förståelse för\r\nbåda sidors problem.</pre><pre>Man säger här så lätt och i förbigående att Israels\r\nexistens måste säkras. Kan vi i denna kammare\r\nsäkra Israels existens? Är det någon som inbillar sig\r\ndetta? Det är lätt att säga, men vi måste ha\r\nförståelse för att det i dag inte finns någon annan än\r\nIsrael som måste säkra Israels existens -- tyvärr.\r\nDen historiska erfarenheten är sådan. Där finns\r\nproblemets kärna och misstron. Vi kommer inte att\r\ngå ut i krig för Israel.</pre><pre>Bengt Hurtig sade att nationer har högre uppdrag.\r\nJag vet inte vilket uttalande Bengt Hurtig\r\nrefererade till. Men jag hoppas att alla nationer har\r\nen känsla av att de har ett högt uppdrag. Vårt\r\nuppdrag här i Sverige är att skydda vår befolkning.\r\nIsraels uppdrag är att på bästa sätt, med alla brister\r\ni den utsatta situationen, skydda sin befolkning.</pre><pre>Anf. 37  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Regeringen önskar ett utökat\r\nbesöksutbyte med Israel. Vi tänker ta initiativ till\r\ndetta. Vi är också beredda till kontakter med PLO.</pre><pre>Till Bengt Hurtig vill jag gärna säga att\r\npalestinierna visst måste få företrädas av\r\nrepresentanter som har det palestinska folkets\r\nförtroende. Föga tyder i dag på att det finns någon\r\nannan organisation som är mera representativ\r\nhärvidlag än PLO. Samtidigt förlorade PLO\r\nmycket i internationellt förtroende genom sitt\r\nställningstagande för Irak i Gulfkriget. Det gäller\r\nockså Sverige. Men Sverige fortsätter att i likhet\r\nmed andra europeiska länder ha kontakter med\r\nPLO.</pre><pre>Fredsprocessen är det väsentliga, och det är den vi\r\ni Sverige måste inrikta våra ansträngningar på att\r\nstödja. Vi spelar ingen huvudroll i denna\r\nfredsprocess, men kan vi stödja skall vi göra det. Vi\r\nskall vara aktiva. Våra möjligheter är särskilt stora\r\ni den multilaterala processen, och de skall vi ta till\r\nvara.</pre><pre>Anf. 38  HADAR CARS (fp):</pre><pre>Herr talman! Kent Carlsson hade i alla fall förstånd\r\natt distansera sig från några av dåvarande\r\nriksdagsmannen, förutvarande statsrådet Lidboms\r\nfadäser.</pre><pre>När Berndt Ekholm tog till orda öppnades\r\nemellertid verkligen slussarna för ett svårtyglat\r\nIsraelhat. Han upprepade anklagelserna mot Israel\r\nom folkmord och krigsförbrytelser. Det tycker jag\r\när oerhört. Jag tycker att det är bevis nog på\r\nriktigheten i det jag tidigare har sagt. Berndt\r\nEkholm ställde också en fråga till mig. Svaret på\r\nden frågan är -- ja.</pre><pre>Jag är emot bosättningspolitiken och de övergrepp\r\nsom följer på en långvarig ockupation. Min kritik\r\nav Israels politik i dessa avseenden utgår ifrån en\r\nsjälvklar respekt för Israel som stat och för dess\r\ngivna rätt att existera.</pre><pre>Det sägs ibland att PLO:s uttalanden har upphävt\r\nPLO-stadgans krav på ett utplånande av Israel.\r\nMen det är också sant att i stadgan står kravet kvar.\r\nJag tycker att det är ett exempel på vad jag kallar\r\nför dubbelt budskap. Det finns ett budskap om vilja\r\ntill fred med Israel riktat till demokratierna i väst\r\noch ett budskap om utplånande av Israel riktat till\r\nde egna i rörelsen och till de diktaturstater i\r\nområdet som hoppas och verkar för ett sådant\r\nutplånande. Är det inte, fru utrikesminister, rimligt\r\natt kräva av PLO att man skall tala med en tunga i\r\nen så viktig fråga som denna?</pre><pre>Att skapa förståelse för den motsatta parten är en\r\nviktig del i fredsprocessen. När Saddam Hussein\r\nockuperade Kuwait och när han senare sände sina\r\nscudmissiler mot Israel och Saudiarabien, jublade\r\npalestinierna i Jordanien, på Västbanken och i\r\nGaza. Det var självfallet en stor besvikelse för de\r\njudar som inom och utanför Israel har verkat för\r\nvänskap mellan judar och araber. Men den\r\nbesvikelsen har inte hindrat staten Israel att endast\r\ncirka ett halvår efter dessa händelser sitta ner och\r\nförhandla med företrädare för samma palestinier.\r\nDet måste, som jag ser det, ändå tolkas som ett\r\nuttryck för judisk fredsvilja. Det är ett bidrag till\r\nden fredsprocess syftande till hållbara\r\nsäkerhetslösningar som den nuvarande svenska\r\nregeringen uppenbarligen ser som sitt mål för\r\nMellanösternpolitiken.</pre><pre>Anf. 39  BERNDT EKHOLM (s):</pre><pre>Fru talman! Man kan alltid diskutera olika\r\nuttalanden, Hadar Cars, och hur välbalanserade de\r\när. Men just när det gäller det uttalandet vet jag hur\r\nflyktinglägren ser ut i Beirut eftersom jag har\r\nbesökt dem. Jag var ganska tagen av vad som hände\r\ni Libanon 1982. Israel hade ett ansvar, och det\r\nkommer man inte undan. I det läget var det faktiskt\r\nberättigad kritik.</pre><pre>Utrikesministern har inte svarat på frågan om\r\nansvaret enligt den fjärde Genèvekonventionen. I\r\noch med att vi har signerat den har vi ett ansvar att\r\nse till att alla signatärstater lever upp till\r\nkonventionen. Eftersom Israel inte gör det inom\r\nockuperat område vore det rimligt att Sverige på\r\nlämpligt sätt agerade i den frågan.</pre><pre></pre><pre>Sverige skulle också kunna agera när det gäller\r\nförtroendeskapande åtgärder. Jag har en lång lista\r\nfrån den palestinska förhandlingsdelegationen med\r\nföslag till förtroendeskapande åtgärder. Det jag\r\ntycker är viktigast där är faktiskt\r\nbosättingspolitiken. Det är naturligtvis nästan\r\nomöjligt att förhandla med en part som samtidigt\r\nfortsätter sin bosättningspolitik på det som man\r\nuppfattar som sitt eget territorium. Det finns\r\nmånga sätt att agera på, t.ex. i fråga om\r\nkonfiskationen av mark. Det finns många sätt att\r\nagera. Allt behöver inte synas utåt. En\r\nrekommendation från mig till utrikesministern är\r\natt utnyttja de möjligheter som finns till\r\npåtryckningar för att förtroendeskapande åtgärder\r\nskall komma till stånd i fredsprocessen.</pre><pre>En annan sak som är viktig är naturligtvis ett\r\nfortsatt aktivt bistånd från svensk sida. Vi har varit\r\noch tittat på rehabiliteringscentret och på några\r\nandra anläggningar. Generalkonsulatet uttryckte,\r\nvad jag förstod, stort intresse för ett fortsatt starkt\r\nbistånd, likaså NGO-organisationerna. Att agera\r\nvia EG är också en mycket bra väg att gå, bl.a. när\r\ndet gäller bistånd och fredsprocessen.</pre><pre>Fredsprocessen är, precis som alla har sagt, helt\r\navgörande. Det är där vi skall lägga på mest kol,\r\ninget tvivel om det. Det är en unik chans som finns\r\nnu. Det är ett bra strategiskt läge att ge allt stöd\r\nsom man kan ge till fredsprocessen, naturligtvis till\r\nbåda parter, inte tu tal om den saken.</pre><pre>Det är också mycket viktigt att besöka de\r\nockuperade områdena. Jag noterade att Hadar\r\nCars har varit där, det tycker jag är bra. Jag\r\nrekommenderar fler att åka dit, liksom naturligtvis\r\ntill Israel, för att se hur läget är.</pre><pre>Den anglikanske prästen Rantisi mötte jag för tio\r\når sedan. Då gav han mig ett budskap. Han gav mig\r\nsamma budskap i dag: Ni kristna i väst har ett\r\nsärskilt ansvar, ett särskilt uppdrag, att bygga fred\r\noch försoning mellan judar och palestinier. Det\r\ntycker jag att vi skall ta till oss.</pre><pre>Anf. 40  KENT CARLSSON (s):</pre><pre>Fru talman! Åter till frågan om fredsprocessen och\r\nvilken Sveriges roll skulle kunna vara för att hjälpa\r\ntill, påskynda, stötta eller vad man nu vill använda\r\nför ord. Jag tror att vi är överens om att det\r\nväsentligaste just nu är att fredsprocessen\r\nfortskrider och att det blir resultat av den. Där tror\r\njag att vi i något sammanhang kan fungera som länk\r\nmellan de olika parterna.</pre><pre>Det är självklart att en sådan överenskommelse\r\nmellan palestinier och staten Israel är det absolut\r\nväsentligaste. Men att man har förståelse för de\r\nolika parternas problem och frågor får inte leda till\r\natt man inte med kraft vågar påtala brott mot\r\nmänskliga rättigheter, brott mot civilbefolkningens\r\nrätt att leva i lugn och ro. Man måste givetvis ställa\r\nnågot högre krav vad gäller att följa konventioner\r\noch annat på den stat som erkänns av andra länder\r\nän man kan ställa på unga pojkar som lever på\r\nVästbanken och i Gaza. Men om PLO, den\r\npalestinska organisationen, begår övergrepp eller\r\ngör dumma uttalanden skall självfallet det också\r\nfördömas. Men när jag hör herr Einhorn eller herr\r\nLennmarker får jag en känsla av att det inte är\r\nriktigt tillåtet att kritisera Israel på det sättet när\r\nIsrael gör övergrepp mot den palestinska\r\ncivilbefolkningen.</pre><pre>Det är glädjande att höra utrikeministern säga att\r\nman skall ha kontakter med bägge sidor. Jag\r\nnoterar det. Det innebär också att man har\r\nkontakter med den palestinska\r\nbefrielseorganisationen, PLO.</pre><pre>Jag skulle vilja säga till herr Cars att på samma sätt\r\nsom han gav Israel ett tillerkännande och ett\r\npositivt omdöme för att man trots scud-missiler och\r\nannat gått till förhandlingsbordet -- jag tycker att\r\ndet är bra att Israel trots scud-missilerna gick till\r\nförhandlingsbordet -- skulle man också kunna\r\nberömma den palestinska befolkningens delegation\r\nför att den åker till förhandlingarna, trots att man\r\nhar drabbats ganska hårt under intifadan -- 800\r\ndöda och många som slängts ut från sina bostäder.\r\nVi kanske kan vara överens om att bägge parter i\r\nalla fall har visat viss vilja att förhandla.</pre><pre>Om man anklagar PLO för att vara delat i vissa\r\nfrågor, skall man komma ihåg att det i det politiska\r\nlivet i Israel också finns extremgrupper som driver\r\nen mycket konstig linje mot araber och palestinier.\r\nDet jag tror att vi skall göra från svensk sida, det\r\ngäller också i internationella sammanhang, är att se\r\ntill att de extrema inte får något större stöd. Då tror\r\njag inte att fredsprocessen kan slutföras.</pre><pre>Anf. 41  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Låt mig bara kort få säga att jag tyckte\r\nmig ana att Berndt Ekholm rekommenderade mig\r\ntyst diplomati. Det kan vara bra. Men jag tycker att\r\ndet går alldeles utmärkt att öppet redovisa\r\nregeringens Mellanösternpolitik och svensk\r\nMellanösternpolitik. Jag har vid ett flertal tillfällen\r\nredan haft möjlighet att göra det -- i mitt tal i FN, i\r\nen tidigare riksdagsdebatt i höstas med Hans Göran\r\nFranck, i flera uttalanden, Berndt Ekholm, och nu\r\ni denna intressanta debatt som vi har fört. Det går\r\nalldeles utmärkt att öppet och klart diskutera\r\nsvensk Mellanösternpolitik.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1991/92:113 om det\r\nkurdiska folket</pre><pre>Anf. 42  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Berith Eriksson har frågat mig vad som\r\nfrån svensk sida kan göras för att förhindra en\r\nmassaker på det kurdiska folket. Frågan ställs med\r\nhänvisning til bl.a. den irakiska attacken med\r\nkemisk gas på den kurdiska staden Halabja i mars\r\n1988, liksom till förstörelse av kurdiska byar och\r\nandra grova kränkningar av kurdernas mänskliga\r\nrättigheter från den irakiska centralmaktens sida.</pre><pre>Dessa övergrepp har en lång tid fortgått med stor\r\nbrutalitet. De uppges vara svar på uppror från\r\nkurdernas sida i syfte att etablera ett gentemot\r\ncentralmakten självständigt Kurdistan. En\r\nbegränsad autonomi tillerkändes kurderna redan\r\npå 1970-talet, men denna ansågs från kurdisk sida\r\notillräcklig och fiktiv. Den irakiska regeringens\r\nnotoriska hänsynslöshet mot oppositionsrörelser\r\nkom ånyo till uttryck efter de kurdiska och shiitiska\r\nupprorsförsöken efter gulfkriget förra året.\r\nAttackhelikoptrar användes och det förekom\r\nuppgifter om att napalm och kanske fosforbomber\r\nsattes in mot kurderna.</pre><pre>Därmed upstod en katastrofal situation för den\r\nkurdiska befolkningen. Stora flyktingströmmar tog\r\nsig in i framför allt Iran men även i Turkiet, som\r\nefter hand gick med på att öppna sina gränser.</pre><pre>FN:s säkerhetsråd antog den 5 april 1991 en\r\nresolution, nr 688, i vilken Iraks förtryck mot sin\r\negen civilbefolkning, inkl. kurderna, fördöms\r\nsåsom ett hot mot fred och säkerhet i området.\r\nHärmed tog FN ett unikt steg, särskilt motiverat av\r\nhumanitära hänsyn. Sverige stödde aktivt\r\ntillkomsten av denna resolution. Under\r\nåberopande av de principer som kom till utryck i\r\nresolutionstexten upprättade snart därefter\r\nFrankrike, Förenta staterna, Nederländerna och\r\nStorbritannien på förslag av den brittiske\r\npremiärministern en säkerhetszon i nordligaste\r\nIrak. Den irakiska armén har inte sökt återvända till\r\ndenna zon ens sedan de allierade styrkorna drogs\r\nbort i juli. Efter sommaren behärskade kurderna\r\nstörre delen av det kurdbebodda området.</pre><pre>De förhandlingar som inleddes i april förra året\r\nmellan den irakiska regeringen och representanter\r\nför kurderna har inte lett till någon lösning på\r\nfrågan om hur kurderna skall återfå s.k. arabiserat\r\nland. På kurdisk sida föreligger starka tvivel om\r\nSaddam Husseins pålitlighet.</pre><pre>Såväl säkerhetssituationen som försörjningsläget\r\nförblir därmed prekärt för kurderna. Amerikanskt\r\nobservationsflyg patrullerar i stabiliserande syfte\r\ngränsområdet, enligt föreliggande beslut fram till\r\njuni 1992. På något längre sikt finns risk att nya\r\nstridigheter uppstår i och med att den irakiska armé\r\nsom finns grupperad väster om det kurdiska\r\nområdet söker återta kontrollen över detsamma.</pre><pre>Fru talman! Läget förtjänar stor uppmärksamhet.\r\nEfter den irakiska arméns tillbakadragande från\r\nkurdiska centra har det blivit möjligt att få\r\nytterligare kännedom om den brutalitet och\r\nhänsynslöshet som präglat den irakiska\r\nbehandlingen av kurderna. Bl.a. har utländska\r\nundersökningskommissioner och andra\r\norganisationer med inriktning på frågor om\r\nmänskliga rättigheter tagit del av vad som sägs vara\r\nav irakierna själva producerad dokumentation om\r\ntortyr, omfattande avrättningar och våldtäkter. Det\r\nfinns flera tecken på att gasattacken i Halabja, de\r\nomfattande deportationerna, liksom tortyr och\r\navrättningar på intet sätt är enstaka företeelser,\r\nutan tvärtom belysande för decennier av förtryck\r\nfrån den irakiska centralmaktens sida mot den\r\nkurdiska minoriteten. Det gör även\r\nframtidsperspektivet oroande.</pre><pre>Fru talman! Sverige har upprepade gånger uttryckt\r\nsitt stöd för den kurdiska minoritetens rättigheter,\r\nliksom påtalat behovet av en stabil politisk lösning\r\nför kurderna. Sedan uppgifter framkommit om\r\nkemiska attacker mot Halabja riktade den svenska\r\nregeringen tillsammans med de nordiska länderna\r\nen uppmaning till FN:s generalsekreterare att\r\nutreda om dessa uppgifter var riktiga. Sedermera\r\nhar Sverige fördömt dessa och andra grova brott\r\nfrån den irakiska regeringens sida mot kurdernas\r\nmänskliga rättigheter. Enligt svensk uppfattning\r\nkan kränkningar av mänskliga rättigheter aldrig\r\nbetraktas som ett lands inre angelägenhet utan\r\nmåste skarpt fördömas. Denna uppfattning är\r\nockså en bärande princip i den tidigare nämnda FN-\r\nresolutionen som fördömer Iraks aggression mot\r\ndet egna folket.</pre><pre>FN:s kommission för de mänskliga rättigheterna\r\nhar också i en nyantagen resolution starkt fördömt\r\nIraks kränkningar av de mänskliga rättigheterna,\r\nsärskilt de kränkningar som riktats mot kurderna.\r\nSverige var medförslagsställare beträffande denna\r\nresolution. Från svensk sida kommer vi att fortsätta\r\natt följa den kurdiska frågan med stor\r\nuppmärksamhet, följa upp nya vittnesbörd om\r\naktuella eller begångna oförrätter och inte tveka att\r\nfördöma dessa.</pre><pre>Fru talman! Jag vill även avslutningsvis nämna det\r\nomfattande humanitära stöd som Sverige ger till\r\nutsatta befolkningsgrupper i Irak, eftersom dessa\r\ninsatser även främjar kurdernas säkerhet. Inte\r\nminst torde detta gälla den vaktstyrka på 500 man\r\nsom upprättades i maj 1991 inom FN:s humanitära\r\nplan. För dessa insatser kommer ansvarigt statsråd\r\natt redogöra i ett särskilt interpellationssvar.</pre><pre>Anf. 43  BERITH ERIKSSON (v):</pre><pre>Fru talman! Jag tackar utrikesministern för svaret.\r\nOm den här debatten skall bli förståelig för dem\r\nsom lyssnar eller senare läser prototkollet, måste\r\njag först läsa innantill ur min egen interpellation. I\r\nden står det: ''Oroligheterna i Turkiet trappas upp.\r\nI turkiska tidningar skrivs om\r\nmilitärupptrappningen i de kurdiska provinserna.\r\nTurkiets motsvarighet till vår ÖB sade för några\r\nveckor sedan, att han visste ett sätt att för all\r\nframtid lösa problemen i östra Turkiet och att han\r\nvar beredd att vidta sådana åtgärder.</pre><pre>I parlamentet har de nyinvalda kurdiska\r\nledamöterna utsatts för ett hårt tryck. De avkrävs\r\natt öppet ta avstånd från den kurdiska oppositionen\r\noch har svarat att de tar avstånd från all terrorism --\r\näven den statsterrorism som turkisk militär och\r\npolis bedriver i området.</pre><pre>På den andra sidan meddelar PKK, att nu skall den\r\nstora uppgörelsen ske. Under mottot ''nu eller\r\naldrig' aviserar de en stor våroffensiv.</pre><pre>Lokalbefolkningen är mycket oroad.\r\nCivilbefolkningen kommer att bli de stora\r\nförlorarna här som i alla inbördeskrig.''</pre><pre>Utrikesministern har emellertid valt att inte svara\r\npå min fråga om och i så fall hur vi kan förhindra\r\nen ny massaker på kurder, den här gången kurder i\r\nTurkiet.</pre><pre>Det är ca 10 miljoner människor i den region i\r\nKurdistan-Turkiet som det här handlar om. Jag\r\nhoppas att utrikesministern kommer att svara på\r\nfrågan i min interpellation, annars måste jag\r\nupprepa den.</pre><pre>Verkligheten är i dag att det förtryck som pågått så\r\nlänge i Kurdistan-Turkiet nu har nått den nivån att\r\nkontragerillan, de s.k. Rambostyrkorna dagligen\r\nmördar människor. Människor försvinner, häktas,\r\neller torteras. Man skjuter också in i folkmassor.\r\nMilitären bombar byar -- det kunde vi höra senast i\r\ngår -- och tvångsförflyttar människor. Kan man\r\nverkligen tolerera att ett europeiskt land, som är\r\nmedlem i Europarådet och i ESK och som har\r\nratificerat konventioner om mänskliga rättigheter,\r\nom tortyr och om minoriteters rättigheter, kan\r\nbryta mot alla dessa konventioner utan att andra\r\nländer -- däribland Sverige -- reagerar och vidtar\r\nåtgärder?</pre><pre>För ca ett år sedan i en interpellationsdebatt här i\r\nkammaren stod Sten Andersson och uttalade sina\r\nstarka förhoppningar om att Turkiet gick mot en\r\ndemokratisk utveckling och att man inte behövde\r\ngöra några särskilda påtryckningar. Jag vill fråga\r\nom det stämmer överens med nuvarande\r\nutrikesministers uppfattning.</pre><pre>Enligt min uppfattning behövs det initiativ i den här\r\nfrågan. Det behövs påtryckningar på Turkiet för att\r\nman skall välja en fredlig förhandlingslösning av\r\nproblemet med det kurdiska folket. Jag upplever\r\natt det är samma situation nu som år 1988. Vi var\r\ndå många här i kammaren som försökte beskriva\r\nsituationen i Irak i syfte att förmå vår regering att\r\nta initiativ. Då handlade det om Irak, nu är det\r\nTurkiet det handlar om. Reaktionen -- eller\r\nfrånvaron av reaktion -- från regeringens sida är\r\nemellertid densamma nu som då, tycker jag.</pre><pre>Gäller de formuleringar som utrikesministern\r\nanvände när det gäller Irak, nämligen att\r\nkränkningar av de mänskliga rättigheterna aldrig\r\nkan betraktas som ett lands inre angelägenhet,\r\nockså Turkiet? Kommer man att med samma stora\r\nuppmärksamhet från svensk sida följa den kurdiska\r\nfrågan i Turkiet och inte tveka att fördöma de\r\nbegångna oförätterna?</pre><pre>Anf. 44  KENT CARLSSON (s):</pre><pre>Fru talman! Utrikesministern! Jag är också\r\nförvånad över det svar som utrikesministern gav,\r\neftersom det handlar om hela den kurdiska frågan\r\nmed de fyra nationer där kurder bor, nämligen\r\nTurkiet, Irak, Iran och Syrien.</pre><pre>Trots motsatta politiska uppfattningar i många\r\nfrågor och konflikter mellan länderna finns det en\r\nfråga där framför allt Turkiet, Irak och Iran tycks\r\nkunna ena sig, nämligen när det gäller att förneka\r\nden kurdiska befolkningen dess mänskliga\r\nrättigheter. Man har t.o.m., såvitt jag förstår,\r\nsamordnat en del bombaktioner mellan Turkiet och\r\nIran i syfte att ''ta kål'' på kurder.</pre><pre>I dessa länder bombar man den kurdiska\r\nbefolkningen. Man förflyttar den, gasar ihjäl den,\r\nsvälter ihjäl den och ser till att den inte får utöva\r\ndess vanliga rättigheter som att tala sitt språk,\r\nbedriva undervisning eller helt enkelt uppträda som\r\nkurd. Det är helt klart fråga om brott mot de\r\nmänskliga rättigheterna.</pre><pre>Irak är med tanke på dess jakt på kurder kanske\r\nden nation som vi mest förknippar med förtrycket\r\nav kurder. Där har man ju jagat kurder upp i bergen\r\noch gasat ihjäl en hel bybefolkning. Det är kanske\r\nvad vi lagt märke till mest och vad som kanske har\r\nuppmärksammats mest i svenska media.</pre><pre>I framför allt Turkiet bedrivs det också en ganska\r\nsystematisk jakt på kurder och deras nationella\r\nidentitet. Precis som föregående talare sade har\r\nTurkiet, till skillnad från de andra länderna, utåt\r\nsagt sig vara en demokrati. Turkiet är också\r\nmedlem i Europarådet. Man har skrivit under en\r\nmängd europeiska konventioner om skydd av de\r\nmänskliga rättigheterna.</pre><pre>Det är mycket oroväckande att Turkiet fortsätter\r\natt bryta mot dessa konventioner och faktiskt griper\r\ntill mycket kraftigt våld mot den kurdiska\r\nbefolkningen.</pre><pre>Senast i går bombades en by i östra Turkiet -- 19\r\npersoner dödades. Den vanliga kommentaren från\r\nTurkiet kom som ett brev på posten, nämligen att\r\nPKK hade ställningar i denna by. Det stämmer inte\r\nalls. Kurdiska byar i grannländerna har också\r\nbombats, och vi har i efterhand på samma sätt som\r\ntidigare kunnat konstatera att det inte alls har gått\r\ntill på det sätt som den turkiska regeringen har\r\nhävdat. T.o.m. FN-organ har mycket tydligt sagt\r\nifrån, eftersom de också har drabbats av de turkiska\r\nbombningarna.</pre><pre>Jag vill fråga utrikesministern: Har regeringen\r\nfördömt de bombningar som skedde i går?\r\nFördömer man systematiskt när Turkiet bombar\r\ncivilbefolkning och byar i östra Turkiet eller i dess\r\ngrannstater, något som måste betraktas som ett\r\nbrott mot folkrätten?</pre><pre>Har regeringen för avsikt att i Europarådet eller i\r\nEuropadomstolen ta upp de brott mot mänskliga\r\nrättigheter som Turkiet begår mot kurderna genom\r\nbombningar, förnekande och stoppande av\r\nkurdernas kulturella rättigheter?</pre><pre>Vad gäller Iran och Irak är ju läget något\r\nannorlunda. De är inte medlemmar av\r\nEuroparådet, däremot av FN. Att Irak beter sig på\r\ndet sätt som det gör kan man nog hitta ganska enkla\r\nförklaringar till. Men även när det gäller Iran\r\nförekommer det emellanåt övergrepp mot\r\nkurderna. För ett tag sedan bombades kurdiska\r\nbyar inne i Irak. Det måste leda till att vi fördömer\r\nIrans agerande vad gäller kurderna.</pre><pre>Jag skulle vilja fråga om regeringen i\r\ninternationella sammanhang har ställt krav på\r\nneutrala undersökningar av de bombningar som\r\nutförts. Både Irans och Turkiets regering hävdar ju\r\natt det skulle ha gällt PKK-förläggningar och -byar.\r\nFN:s egna organ säger att det är det inte alls fråga\r\nom. Har regeringen agerat för att skapa klarhet i\r\ndetta? Det är inte helt oväsentligt med tanke på den\r\ninternationella opinion som vill ha klarhet i vilka\r\ndet är som utför sådana dåd och om det finns något\r\nsom stödjer Iraks och Irans officiella uttalanden.</pre><pre>Fru talman! Avslutningsvis: Det är viktigt att\r\nSverige inte bara ger sig på Irak. Många gör det,\r\noch vi skall även i fortsättningen fördöma de\r\növergrepp som regimen i Bagdad utför. Men det\r\nhar varit betydligt tystare från Sveriges sida när det\r\ngäller Turkiets övergrepp mot den kurdiska\r\nbefolkningen, de folkmord som begås och\r\növergrepp i övrigt mot kurder i östra delarna av\r\nTurkiet.</pre><pre>Fru utrikesminister: Är Sverige berett att ha en\r\naktivare hållning, en aktivare linje när det gäller att\r\nfördöma sådana här övergrepp och att verka för att\r\nTurkiet följer de avtal och konventioner som det\r\nfaktiskt har anslutit sig till?</pre><pre>Anf. 45  INGELA MÅRTENSSON (fp):</pre><pre>Fru talman! Jag kan bara instämma med de tidigare\r\ntalarna när get gäller behovet av att Sverige och de\r\ninternationella samfunden reagerar på\r\nbehandlingen av kurder i alla de länder där kurder\r\när bosatta. Jag tänker inte mera gå in på det, för det\r\när väl beskrivet i de tidigare inläggen.</pre><pre>Det som jag har reagerat på är att man inom den\r\neuropeiska säkerhetskonferensen, ESK, inte gjort\r\nen klarare markering mot Turkiet. Turkiet\r\nframhölls som en demokrati. Trots det förekommer\r\nsystematisk tortyr och förföljelse av minoriteter,\r\nframför allt den kurdiska befolkningen.</pre><pre>Tidigare har västländerna inom ESK haft det svårt\r\natt kritisera ett land som också tillhör NATO-\r\ngruppen. Nu är det andra konstellationer i ESK,\r\noch man kan hoppas att det nu finns möjligheter att\r\nkritisera de ''egna'' länderna inom NATO-gruppen.\r\nSverige, som inte tillhör den alliansen, skulle på ett\r\nmycket skarpare sätt kunna agera för att man inom\r\nESK, Europarådet osv. verkligen ifrågasätter den\r\nbehandling som Turkiet utsätter sina minoriteter,\r\nframför allt den kurdiska, för.</pre><pre>Sedan skall vi naturligtvis reagera mot Iraks och\r\nSyriens sätt att hantera kurderna och övriga\r\nminoriteter. Det är väldigt viktigt att Sveriges\r\nregering reagerar på sådana övergrepp. Det\r\nframkom också i den tidgare debatt som vi hade här\r\nhur viktigt det är att Sverige är pådrivande för att\r\nde mänskliga rättigheterna upprätthålls.</pre><pre>(forts. 9 §)</pre><pre>Ajournering</pre><pre>På förslag av talmannen beslöt kammaren kl. 14.24\r\natt ajournera förhandlingarna till kl. 14.30.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.30.</pre><pre>Meddelande om debatt om regeringens\r\nlivsmedelspolitik</pre><pre>Anf. 46  TALMANNEN:</pre><pre>Jag får meddela att Vänsterpartiet har framställt\r\nönskemål om särskild debatt om regeringens\r\nlivsmedelspolitik samt att jag beslutat att en sådan\r\ndebatt skall anordnas torsdagen den 19 mars kl.\r\n14.30.</pre><pre>Regeringen företräds av jordbruksminister Karl\r\nErik Olsson och Vänsterpartiet av Annika\r\nÅhnberg.</pre><pre>8 §  Muntliga frågor till regeringen</pre><pre>Anf. 47  TALMANNEN:</pre><pre>Jag hälsar statsminister Carl Bildt,\r\narbetsmarknadesminister Börje Hörnlund,\r\nfinansminister Anne Wibble och\r\nutbildningsminister Per Unckel välkomna. Dess\r\nvärre har kommunikationsminister Mats Odell med\r\nkort varsel fått förhinder. Statsministern kommer\r\natt besvara övergripande och allmänpolitiska\r\nfrågor. Frågorna till övriga statsråd förutsätts\r\nberöra deras ansvarsområden inom regeringen.</pre><pre>OB-tillägg</pre><pre>Anf. 48  MONICA ÖHMAN (s):</pre><pre>Fru talman! Med anledning av finansministerns\r\nuttalande i går i finansdebatten angående OB-\r\ntilläggen vill jag fråga om ministern verkligen\r\nmenar att jag skulle ha samma lön för en vanlig\r\nvardag som för julafton, om jag arbetade som\r\nundersköterska på ett sjukhus, som ett vårdbiträde\r\ni hemtjänsten eller som ett affärsbiträde -- dvs.\r\ninom yrken där man måste arbeta olika tider på\r\ndygnet.</pre><pre>Anf. 49  Finansminister ANNE WIBBLE\r\n(fp):</pre><pre>Fru talman! Svaret på frågan är att det självfallet\r\nskall utgå OB-tillägg i sådana situationer som\r\nfrågeställaren nämnde.</pre><pre>Vad jag anförde i går och som jag tycker är värt att\r\nuppmärksammas är att när regeringen gör\r\nextraordinära insatser och tidigarelägger\r\ninvesteringar av sysselsättningsskäl, kan det finnas\r\nanledning också för arbetsmarknadens parter att\r\növerväga extraordinära åtgärder för att underlätta\r\nså, att så många som möjligt kan få sysselsättning,\r\ndvs. underlätta så, att flera kan få jobb vid t.ex\r\ntidigareläggning av infrastrukturinvesteringar än\r\nvad som eljest skulle vara fallet.</pre><pre>Anf. 50  MONICA ÖHMAN (s):</pre><pre>Fru talman! Man har ju inte valt att arbeta på\r\nobekväm arbetstid, utan det är arbetet som kräver\r\natt man skall arbeta på obekväm arbetstid.</pre><pre>Såvitt jag känner till är det parterna,\r\narbetsgivarorganisationen och arbetstagarnas\r\nfackliga organisation, som skall komma överens om\r\nhur löneutrymmet skall fördelas. Min följdfråga\r\nblir då: Menar finansministern att\r\narbetsmarknadens parter inte skall ha den här\r\nfriheten att fördela löneutrymmet?</pre><pre>Anf. 51  Finansminister ANNE WIBBLE\r\n(fp):</pre><pre>Fru talman! Av svaret som jag gav i mitt första\r\nanförande framgår det att jag tycker att\r\narbetsmarknadens parter skall ha den här friheten.\r\nMen jag tycker också att det i den rådande\r\nallvarliga sysselsättningssituationen finns skäl även\r\nför parterna, inte bara för regering och riksdag, att\r\növerväga extraordinära åtgärder för att så många\r\npersoner som möjligt skall kunna få jobb vid\r\ntidigareläggning av investeringar.</pre><pre>Infrastrukturinvesteringar är väldigt bra från\r\nmånga utgångspunkter, men de ger inte så kolossalt\r\nmånga omedelbara nya jobb. Därför måste man\r\nkunna överväga att utnyttja pengarna så, att\r\nytterligare ett antal personer genast kan få jobb.\r\nDet är en intressant aspekt som bör kunna\r\növervägas av parterna. Men detta är en fråga för\r\nparterna, vilket också framgår av vad jag sade både\r\ni går och tidigare i dag.</pre><pre>Vårdnadsbidrag</pre><pre>Anf. 52  BIRGITTA DAHL (s):</pre><pre>Fru talman! Jag ställer min fråga till finansminister\r\nAnne Wibble. Det gör jag med anledning av de\r\nuppgifter som den senaste veckan har stått att läsa\r\ni massmedia angående de beräkningar\r\nfinansdepartementet har gjort om hur de olika\r\nförslagen till vårdnadsbidrag skulle slå. Det visar\r\nsig att praktiskt taget alla hushåll förlorar på\r\nvårdnadsbidrag. De heltidsarbetande kvinnorna --\r\noch i synnerhet ensamstående föräldrar -- förlorar\r\nmest.</pre><pre>Beräkningarna visar att en ensamstående mamma\r\nmed två barn förlorar 56 000 kr. om året enligt\r\nModeraternas förslag, 27 000 kr. om året enligt\r\nCenterns förslag och 21 000 kr. om året enligt\r\nKristdemokraternas förslag, om hon tjänar\r\n150 000 kr. om året. Med anledning av detta vill jag\r\nfråga finansministern om hon kan lova att\r\nregeringen inte skall lägga fram ett sådant förslag\r\ntill riksdagen.</pre><pre>Anf. 53  Finansminister ANNE WIBBLE\r\n(fp):</pre><pre>Fru talman! De uppgifter som Birgitta Dahl\r\nrefererar till härrör såvitt jag förstår från olika\r\npromemorior, som utgör delar i underlag av skilda\r\nslag för den arbetsgrupp som regeringen har tillsatt\r\nför att internt diskutera hur man skall få fram ett\r\nbra förslag till vårdnadsbidrag. Jag gissar att\r\nBirgitta Dahl vet vad som står i\r\nregeringsförklaringen, nämligen att det alltfort\r\nkommer att löna sig att förvärvsarbeta här i\r\nSverige.</pre><pre>Anf. 54  BIRGITTA DAHL (s):</pre><pre>Fru talman! Finansministern svarade inte på min\r\nfråga. Kan finansministern på regeringens vägnar\r\nlova att man inte skall lägga fram något sådant\r\nförslag? Jag vill understryka att det uppges att de\r\nförslag som det har räknats på är just förslag som\r\ndessa tre partier redovisade inför valet.</pre><pre>Anf. 55  Finansminister ANNE WIBBLE\r\n(fp):</pre><pre>Fru talman! De uppgifter som har redovisats bygger\r\nnog på relativt teoretiska beräkningar, som har\r\ngjorts med utgångspunkt i förslag som på ett\r\ntidigare stadium har förts fram i debatten.</pre><pre>Nu arbetar vi med att få fram ett gemensamt, bra\r\nförslag som utgår ifrån det som vi anser vara viktigt,\r\nnämligen rättvisa mellan olika grupper av familjer,\r\natt det skall löna sig att förvärvsarbeta och inte\r\nminst att det skall finnas full frihet för barnfamiljer\r\natt välja den typ av barnomsorg och\r\nomhändertagande av barnen som de själva önskar.</pre><pre>Sjukvårdens organisation</pre><pre>Anf. 56  JOHAN BROHULT (nyd):</pre><pre>Fru talman! Jag vill ställa en fråga som har\r\ndiskuterats angående sjukvården. På många\r\nsjukhus finns det stora problem och en del patienter\r\nkommer i kläm. Det kan de göra för att de bor i ett\r\nområde där det finns många gamla och sjuka, för\r\natt de tillhör ett sjukhus som inte fungerar av olika\r\nskäl eller för att sjukhuset har blivit tilldelat för litet\r\npengar.</pre><pre>En producentoberoende sjukvård där pengen följer\r\npatienten, dvs. där rollen som finansiär och rollen\r\nsom producent skiljs åt, skulle lösa dessa problem\r\ntill förmån för patienten. Jag undrar när man är\r\nvillig att lägga fram en sådan proposition.</pre><pre>Anf. 57  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Jag tror att ansvarigt statsråd under\r\neftermiddagen, eller möjligtvis under\r\nmorgondagen, enligt den planering som nu\r\nföreligger skall redogöra för direktiven till en\r\nomfattande utredning som kommer att tillsättas.\r\nDenna utredning skall ta fram tre olika modeller för\r\nhur sjukvårdens organisation och finansiering kan\r\nförändras.</pre><pre>En av de modeller som skall studeras och som man\r\nskall ta fram en konkret utformning av är en variant\r\nav den som beskrevs av Johan Brohult. Detta\r\narbete utgår från insikten om att det behöver göras\r\nnågonting åt svensk sjukvård. Det är åtskilligt som\r\ninte fungerar bra. Det finns köer, ofta\r\nförekommande kvalitetsproblem och långsiktiga\r\nfinansieringsproblem. Därför måste detta arbete\r\nsättas i gång och göras grundligt. Det är först när\r\narbetet är färdigt och när den offentliga debatten\r\nhar gått vidare som det finns underlag för att lägga\r\nfram ett konkret förslag för riksdagen.</pre><pre>Alliansfriheten</pre><pre>Anf. 58  PIERRE SCHORI (s):</pre><pre>Fru talman! Min fråga riktar sig till statsministern.</pre><pre>Enligt Svenska Dagbladet lär statsministern i\r\nLissabon ha sagt att han är öppen för EG-försvar.</pre><pre>En annan rubrik i samma tidning lyder: Överge\r\nneutraliteten. Och en tredje rubrik lyder: Bildts\r\nplan.</pre><pre>Om detta stämmer skulle det vara ett avsteg från\r\nden enighet som vi nådde i vår debatt här i\r\nkammaren i januari. Då sades det att den militära\r\nalliansfriheten är en bestående grund för vår\r\nsäkerhetspolitik.</pre><pre>Sådana artiklar och eventuella uttalanden skapar\r\noklarhet både här i landet och utomlands. Jag\r\nskulle därför vilja ställa följande fråga till\r\nstatsministern: Står statsministern fast vid sitt\r\nuttalande om att den militära alliansfriheten\r\nalltjämt är grunden för vår säkerhetspolitik, eller\r\nhar han sedan vår debatt för två månader sedan\r\nändrat uppfattning vid sina samtal utomlands,\r\nvilket vi här inte har fått höra?</pre><pre>Anf. 59  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Om man skulle döma politikers\r\ngärningar efter de tidningsrubriker som sätts, skulle\r\nomvärldens dom om den frågande bli något\r\nunderlig. Men det är riktigt att det förekom en del\r\nkonstiga rubriker.</pre><pre>Det som gäller är det som vi diskuterade på\r\ngrundval av en interpellation av Gudrun Schyman,\r\nom jag inte missminner mig, i denna kammare den\r\n15 januari, om jag minns rätt. Det är grunden för\r\nden svenska politiken. Det innebär den\r\nomvärdering av vår säkerhetspolitik i det\r\neuropeiska pespektivet som har skett och som bl.a.\r\ninnebär att vi inte längre anser att termen\r\nneutralitetspolitik duger som övergripande etikett\r\npå vår samlade utrikes- och säkerhetspolitik. I\r\ndetta ligger också konstaterandet att alliansfriheten\r\nfortfarande ligger fast.</pre><pre>Samtidigt vill jag säga beträffande öppenheten för\r\nframtiden att vi inte stänger några dörrar. Vi vill\r\nfullt ut vara med och bygga en ny fredsordning och\r\nen ny säkerhetsordning i Europa. I detta\r\nsammanhang uppkommer också, förmodligen i\r\nmitten av eller i slutet av 1990-talet, frågan om\r\ndeltagande i Västeuropeiska unionen. Vi vet inte\r\nhur den frågan då kommer att se ut. Vi vet inte hur\r\nEuropa då ser ut, och vi vet inte hur\r\nVästeuropeiska unionen ser ut. Därmed finns det i\r\ndag inget svar på den frågan. Denna grundläggande\r\ninställning framgår också av interpellationssvaret\r\nden 15 januari.</pre><pre>Anf. 60  PIERRE SCHORI (s):</pre><pre>Fru talman! Jag tycker ändå att frågan var befogad.\r\nOlof Johansson har ju kommenterat detta och sagt\r\natt alliansfriheten är tidlös. Jag måste därför ställa\r\nföljande fråga: Är ni i regeringen inte överens om\r\ndetta? Talar ni inte om dessa saker? Är det\r\nmöjligtvis på det sättet att statsministern tillämpar\r\nLenins princip, nämligen att han tar två steg framåt\r\noch under press går tillbaka ett steg?</pre><pre>Anf. 61  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Nej, leninismen ligger nog närmare\r\nPierre Schori än mig, om detta är tillåtet att säga i\r\ndetta sammanhang.</pre><pre>Däremot är det på det sättet, vilket jag tror är\r\nviktigt, att vi måste föra en ganska fri och öppen\r\ndebatt om dessa frågor under de närmaste åren.\r\nOm vi är framgångsrika med den politik som Pierre\r\nSchori och jag är överens om, går vi in i ett\r\nomfattande europeiskt samarbete i mitten av 1990-\r\ntalet. Detta har också en viktig utrikes- och\r\nsäkerhetspolitisk dimension. Då måste vi diskutera\r\ninte bara vad detta innebär i dag utan också vad\r\ndetta kommer att innebära i morgon. Vilket skall\r\nvara Sveriges bidrag till detta utrikes- och\r\nsäkerhetspolitiska samarbete i Europa i dess\r\nhelhet?</pre><pre>Ingen generation som i dag lever har haft denna\r\nunika möjlighet att vara med och bygga en samlad\r\neuropeisk freds- och säkerhetsordning. Då måste vi\r\nockså vara beredda att ge konstruktiva bidrag till\r\ndenna diskussion. I detta sammanhang tror jag att\r\nvi skall utnyttja de närmaste åren för en bred\r\nutrikes- och säkerhetspolitisk debatt. Och där finns\r\ndet anledning att välkomna alla bidrag till denna\r\ndebatt och inte stänga några dörrar och inte heller\r\nlåsa några positioner i förtid. Det var kvintessensen\r\ni det som jag hade att säga den 15 januari, och det är\r\nden kvintessans i vår politik som fortfarande gäller.</pre><pre>Presidentvalen i USA</pre><pre>Anf. 62  ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! När statsminister Carl Bildt för en tid\r\nsedan var i USA kunde vi i medierna läsa -- men det\r\nkanske var fel, eftersom statsministern tycks ha litet\r\nproblem med medierelationerna -- att\r\nstatsministern uttryckte förhoppningen att\r\npresident Bush skulle bli omvald.</pre><pre>Jag undrar för vems räkning statsministern talade --\r\nsin egen, sitt partis, regeringens eller Sveriges. För\r\nmin personliga del tycker jag att det inte är lämpligt\r\natt en svensk statsminister åker utomlands och\r\ndeltar i politiska valkampanjer.</pre><pre>Anf. 63  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Vad jag uttalade min förhoppning om,\r\nvilket jag hoppas gäller för Sverige, var att de\r\ntongångar som för närvarande finns i den\r\namerikanska debatten -- Amerika först, vi struntar i\r\nvärlden -- och som representeras av en mycket känd\r\npolitisk profil i det republikanska partiet, och som\r\näven är väl förankrade i delar av det demokratiska\r\npartiet, inte blir dominerande. Det skulle skada\r\nvärlden. Det skulle skada möjligheterna till globalt\r\nsamarbete.</pre><pre>Jag kan nämna ett konkret exempel, nämligen det\r\narbete som vi bedriver inför miljökonferensen i Rio\r\nde Janeiro i juni. Om de tongångar som säger\r\n''Amerika först, vi bryr oss inte om världen'' skulle\r\nbli dominerande i amerikansk politisk debatt,\r\nraseras mycket av förutsättningarna för t.ex. det\r\ninternationella miljöarbetet.</pre><pre>Jag hoppas att jag talar för Sverige när jag kritiserar\r\nden typen av trångsynt isolationism.</pre><pre>Anf. 64  ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Jag sympatiserar med den\r\nuppfattningen. Men jag tror att det hade varit\r\ntydligare om statsministern hade uttryckt detta i\r\nstället för att uttrycka sin förhoppning om att\r\npresident Bush omväljs. Det var en onödig omväg.</pre><pre>Jag hoppas att statsministern också tog tillfället i\r\nakt att med president Bush ta upp angelägna\r\nmiljöfrågor, t.ex. behovet av en klimatkonvention,\r\ni samband med Rio-konferensen. I detta\r\nsammanhang är ju som bekant USA den största\r\nbromsklossen.</pre><pre>Anf. 65  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Det gjorde jag förvisso. Vi diskuterade\r\nbl.a. deltagande i Rio-konferensen mot bakgrund\r\nav den vikt som detta har. Jag höll inte ett helt\r\nanförande om detta, men i mitt anförande inför\r\nCouncil of Foreign Relations i New York gjorde jag\r\ndetta till ett mycket viktigt inslag i det som jag hade\r\natt säga.</pre><pre>Jag gjorde också vad man kan kalla för ett avsteg\r\nfrån diplomatisk etikett då jag direkt sade att\r\nsloganer typ ''Amerika först, världen spelar ingen\r\nroll'' är det sista som det globala samarbetet just nu\r\nbetyder.</pre><pre>Sedan var det relativt lätt för journalister att\r\növersätta att jag tyckte att det i kampen mellan\r\nGeorge Bush och Pat Buchanan inte råder något\r\ntvivel om att mina sympatier ligger på den ena\r\nsidan. Detta sade jag kanske inte i anförandet, men\r\nom en sådan tolkning har gjorts tänker jag inte\r\nkritisera den.</pre><pre>Videovåldet</pre><pre>Anf. 66  CHATRINE PÅLSSON (kds):</pre><pre>Fru talman! Våra barn och ungdomar är det finaste\r\nvi har. Har statsråden -- jag vet inte vem som skall\r\nsvara på frågan -- några lösningar för att förhindra\r\ndet alltmer brutala videovåld som äger rum i vårt\r\nland?</pre><pre>Anf. 67  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Jag tror att vi kan vara överens om att\r\ndet finns många företeelser i vårt samhälle som vi\r\nalla reagerar mot. Det gäller sådant som sägs,\r\nsådant som görs och sådant som visas. Vi kan tycka\r\natt det är både osmakligt, olämpligt och t.o.m.\r\nskadligt. Samtidigt vet vi från diskussioner i denna\r\nkammare och från Sveriges grundlag att det finns\r\nbegränsningar när det gäller möjligheterna för\r\nriksdagen eller regeringen att inskränka även\r\nsådant som vi personligen må tycka vara osmakligt\r\neller olämpligt. Det är principer som ligger i vår\r\ngrundlag. Vi har inte möjlighet att lagstifta mot\r\nsådant, även om vi personligen skulle tycka att det\r\när osmakligt och olämpligt.</pre><pre>Lärarutbildningen</pre><pre>Anf. 68  LENA HJELM-WALLÉN (s):</pre><pre>Fru talman! Jag vill ställa en fråga till Per Unckel.</pre><pre>Jag är intresserad av det forskningsunderlag som\r\nkan finnas för en nyligen framlagd proposition,\r\nnämligen den om att en gammaldags\r\nämneslärarutbildning skall återinföras som\r\nsärskiljer ämneskunskaper och pedagogisk insikt.</pre><pre>Jag vill be utbildningsministern att redovisa en enda\r\nforskningsrapport eller en enda forskare som\r\nhävdar att detta stärker lärarnas kompetens.</pre><pre>Anf. 69  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Bakgrunden till den proposition som\r\nLena Hjelm-Wallén uppenbarligen är så irriterad\r\növer är att vi har behov av att stärka lärarnas\r\nämneskunskaper. Det är visserligen fru Hjelm-\r\nWallén emot, men jag är för det. Vi har behov av att\r\nöppna lärarutbildningen för flera, inte bara för de\r\nstudenter som från början är alldeles övertygade\r\nom att lärarbanan är det bästa för just dem. Detta\r\nåstadkommer man genom att konstruera en\r\nmöjlighet att bli lärare också med en annan metod.\r\nJag vet mer än väl att det finns många inom\r\nlärarutbildningarna som slåss för sin\r\nlärarutbildningsmetod. Därför är regeringen också\r\nförvissad om att den metoden skall finnas kvar.\r\nMen lika medveten är jag om att det kan gå att få\r\nfram bra lärare med en annan utbildningsgång, och\r\ndärför tycker jag att också dessa lärare skall få\r\nmöjlighet att utveckla sin yrkeskunskap.</pre><pre>Anf. 70  LENA HJELM-WALLÉN (s):</pre><pre>Fru talman! Jag bad inte om någon allmän\r\nutläggning om ämneskunskaper. Vi är för övrigt\r\nalldeles överens om att kunskaper i olika ämnen är\r\nmycket viktiga. Jag frågade om den integrerade\r\nlärarutbildningen och om det fanns någon\r\nforskarrapport som säger att det är positivt att bryta\r\nupp den integrerade lärarutbildningen. Den frågan\r\nställer jag till forskningsministern. Det skulle vara\r\nintressant att få veta om någonting i propositionen\r\ngrundar sig på forskning i detta avseende.</pre><pre>Anf. 71  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Lena Hjelm-Wallén säger att vi är\r\növerens om ämneskunskapernas betydelse. Det är\r\nmöjligen en läpparnas överensstämmelse. I sak\r\nröstar Lena Hjelm-Wallén alltid emot när\r\nregeringen föreslår en förstärkning av\r\nämneskunskaperna.</pre><pre>Fru Hjelm-Wallén har missuppfattat syftet med\r\npropositionen. Vad vi har velat göra är att öppna en\r\nväg till lärarutbildningar som många studenter i dag\r\nefterfrågar och som många skolor i dag är\r\nintresserade av att ta ansvaret för. Då tycker jag att\r\ndet vore konstigt om regeringen skulle säga att den\r\nvägrar att tillmötesgå alla de krav som går ut på att\r\nman skall kunna bli lärare också enligt andra\r\nmodeller än den som Lena Hjelm-Wallén tycker\r\nskall vara allena saliggörande.</pre><pre>Möjligen, fru talman, illustrerar detta korta\r\nmeningsutbyte skillnaden mellan\r\nSocialdemokraterna och den nuvarande\r\nregeringen. För Socialdemokraterna finns det bara\r\nen metod, för den här regeringen finns det många.</pre><pre>Löntagarfonderna</pre><pre>Anf. 72  IAN WACHTMEISTER (nyd):</pre><pre>Fru talman! Jag är intresserad av att få veta vilka\r\nalternativ till utnyttjande av löntagarfonderna som\r\nregeringen på allvar överväger.</pre><pre>Anf. 73  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Jag vet inte om den restriktion som\r\nfrågaren lade in i frågeställningen, dvs. vilka\r\nalternativ vi på allvar överväger, var ett sätt att testa\r\nom vi överväger Ny demokratis alternativ. Det var\r\nså jag uppfattade frågeställningen.</pre><pre>Låt mig säga att de två huvudvägar som gäller är att\r\nhuvuddelen av tillgångarna i fonderna skall\r\nanvändas för att stimulera framför allt forskningen.\r\nDet pågår ett beredningsarbete. Vi räknar med att\r\nlägga propositionen på riksdagens bord under\r\nhösten. Den återstående delen skall i huvudsak\r\nanvändas för att gynna någon typ av\r\npensionsanknutet sparande. I det sammanhanget\r\nfinns det också vissa möjligheter att utnyttja delar\r\nriktade till småföretag, såsom bl.a. tidigare har\r\nförekommit i delar av denna debatt. Förslag läggs\r\nfram under våren då det också kommer att fattas\r\nbeslut, detta enligt tidigare meddelad planering.</pre><pre>Skogshögskolan i Garpenberg</pre><pre>Anf. 74  BIRGITTA HAMBRAEUS (c):</pre><pre>Fru talman! Garpenberg i Hedemora kommun är\r\nSveriges största universitetsort vid sidan av de stora\r\nuniversitetsstäderna. Det gäller\r\nlantbruksuniversitetets jägmästarutbildning vid\r\nSkogshögskolan i Garpenberg. Där finns nio\r\nprofessorer och ett hundratal forskare. Man\r\nutreder hur det skall bli i framtiden. Det finns ett\r\nhot att Garpenberg skall läggas ned som\r\nforskningscentrum för jägmästarutbildningen.\r\nSjälvfallet är det här inte bara en universitetsfråga,\r\ninte heller ett spörsmål för bara\r\njordbruksdepartementet utan också för\r\narbetsmarknadsdepartementet. Det är en mycket\r\nstor regionalpolitisk fråga, och jag vill gärna veta\r\nom vi kan räkna med att man kommer att ta\r\nregionalpolitiska hänsyn när frågan skall avgöras.</pre><pre>Anf. 75  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Jag och Karl Erik Olsson har mottagit\r\npersoner som uppvaktat i denna fråga.</pre><pre>Karl Erik Olsson bereder frågan. Självfallet har det\r\nrätt stor regionalpolitisk betydelse i negativ\r\nmening, om utbildningen flyttas från Garpenberg.\r\nMen beredningen pågår inom departementet och\r\nhur Skogshögskolan kommer att organiseras\r\nframöver går det alltså inte att svara på i dag.</pre><pre>Arbetsgivaravgifterna</pre><pre>Anf. 76  GUSTAF VON ESSEN (m):</pre><pre>Fru talman! Företagarnas riksförbund har tillställt\r\nbl.a. finansministern en skrivelse där man föreslår\r\nen sänkning av arbetsgivaravgiften för anställda i\r\nsmå företag, företag med upp till 200 anställda.\r\nDetta har gjorts mot bakgrund av det för\r\nnärvarande mycket bekymmersamma läget för de\r\nmindre företagen. Tycker finansministern att det är\r\nett bra förslag?</pre><pre>Anf. 77  Finansminister ANNE WIBBLE\r\n(fp):</pre><pre>Fru talman! Jag tycker inte att det är ett särskilt bra\r\nförslag. Jag tror att det skulle skapa oöverstigliga\r\nproblem att avgränsa vilka grupper man i så fall\r\nskulle behandla på ett särskilt positivt sätt. Om\r\nfrågan utvidgas till att gälla en allmän sänkning av\r\narbetsgivaravgifterna vill jag säga att frågan har\r\nställts många gånger, varvid det framhållits att man\r\nborde lätta på kostnadstrycket för det svenska\r\nnäringslivet. Jag har ett antal gånger ställt mig\r\navvisande, senast i går här i kammaren, då det gällt\r\nstora ofinansierade sänkningar av\r\narbetsgivaravgifterna. Däremot är det regeringens\r\navsikt att återkomma till riksdagen med förslag som\r\nrör småföretagarnas skatteförhållanden i andra\r\navseenden, framför allt när det gäller att skapa med\r\naktiebolagen likvärdiga expansionsmöjligheter,\r\ndvs. det som kallas neutral företagsbeskattning.</pre><pre>Sysselsättningsstöd</pre><pre>Anf. 78  ELVER JONSSON (fp):</pre><pre>Fru talman! Arbetslösheten sveper ju fram som en\r\ntromb över världen, också över Europa och\r\nSverige. Även om regeringen och riksdagen delvis\r\nkan trösta sig med att den svenska situationen är\r\nganska hygglig, är det en dålig tröst för den som är\r\narbetslös. Min fråga blir: Överväger regeringen att\r\nhjälpa kommuner och landsting att få stimulans att\r\nkomma i gång med verksamheter som ger\r\ndagsverken till en måttlig kostnad? Kan man passa\r\npå nu när det är mycket prisvänligt för upprustning\r\nav lokaler m.m.?</pre><pre>Anf. 79  Finansminister ANNE WIBBLE\r\n(fp):</pre><pre>Fru talman! Elver Jonsson tar upp en oerhört viktig\r\nfråga. Jag tycker att alla har skyldighet att i det\r\nrådande arbetsmarknadsläget se efter vilka\r\nmöjligheter som finns att hjälpa till med arbeten.\r\nFrån statens sida görs, som sagt, ett antal insatser.\r\nJag tycker också att även kommunerna är skyldiga\r\natt försöka tidigarelägga både reparationer och\r\nnybyggande. Det gäller inte minst ombyggnad. Vi\r\nvet att det pågår en mycket intensiv\r\nombyggnadsverksamhet när det gäller både\r\nkommuner och andra. Men jag är inte beredd att ge\r\nnågra särskilda subventioner för ändamålet.</pre><pre>Mastersutbildningen</pre><pre>Anf. 80  INGVAR JOHNSSON (s)</pre><pre>Fru talman! Jag har en fråga till\r\nutbildningsministern. Är det utbildningsministerns\r\nmening att även de mindre och medelstora\r\nhögskolorna skall få rätt att meddela undervisning\r\nför mastersexamen? Om inte, hur skall dessa\r\nhögskolor stå sig i konkurrensen med de större\r\nhögskolorna och universiteten?</pre><pre>Anf. 81  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Mastersutbildning innebär att man får\r\nmöjlighet att examinera på en högre nivå än den\r\nnuvarande fil.kand.-nivån. Enligt internationell\r\npraxis ställs det för sådan examen krav på\r\nåtminstone 80 poängs ämnesdjup i huvudämnet.\r\nDetta säger jag som bakgrund till mitt svar.</pre><pre></pre><pre>Regeringen har i en promemoria från\r\nutbildningsdepartementets tjänstemän som just nu\r\nbehandlas ute på universitet och högskolor ställt\r\nfrågan om vi skall ha mastersutbildning också i\r\nSverige. Någon sådan finns som bekant inte nu.\r\nPromemorians utgångspunkt är att högskolor med\r\ns.k. fasta forskningsresurser rimligtvis har de\r\nkvaliteter som krävs för att klara utbildning på\r\nåttiopoängsnivå. Enligt promemorian skall dessa\r\nskolor bli berättigade att utexaminera\r\nmastersutbildade personer.</pre><pre>Övriga mindre och medelstora högskolor utbildar\r\ntill en del på åttiopoängsnivå, men har då inte den\r\nnaturliga forskningsförankring som de stora\r\nuniversiteten och högskolorna har. Promemorians\r\nståndpunkt är därför att prövningen av varje\r\nmindre och medelstor högskolas möjlighet att\r\nutexaminera på mastersnivå är baserad på\r\nförutsättningarna i varje enskilt fall och får prövas\r\nenligt vetenskapliga metoder i varje enskilt fall.\r\nRegeringens ställningstagande i denna fråga\r\nberäknar jag kunna redovisa för riksdagen i slutet\r\nav året.</pre><pre>Anf. 82  INGVAR JOHNSSON (s):</pre><pre>Fru talman! Det låter på utbildningsministerns svar\r\nsom om han inte är främmande för att öka\r\nskillnaderna i status mellan högskolorna till de små\r\noch medelstora högskolornas nackdel. Det skulle\r\ninnebära en mycket olycklig utveckling av frågan.</pre><pre>Anf. 83  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Frågan om mastersutbildning är inte en\r\nfråga om status. Jag är beredd att rekommendera\r\nmastersutbildning till varje högskola som kan leva\r\nupp till de utomordentligt starka kvalitetskrav som\r\nen mastersutbildning av internationell jämförbar\r\nkvalitet måste uppfylla. Min uppfattning är, att i\r\nden mån mindre och medelstora högskolor i en\r\nexamination av deras speciella förutsättningar i\r\nsärskilda ämnen kan leva upp till dessa krav, är det\r\ningenting som hindrar att också de kan få möjlighet\r\natt examinera på denna mycket höga akademiska\r\nnivå.</pre><pre>Arbetsmiljön i skolan</pre><pre>Anf. 84  EVA JOHANSSON (s):</pre><pre>Fru talman! Arbetarskyddsstyrelsen meddelade för\r\nett par veckor sedan, med sin kunskap om\r\narbetsmiljöer, att man tänkte starta en speciell\r\nkampanj mot dåliga arbetsmiljöer i skolan. Man\r\nhar funnit att många arbetsmiljöer där är mycket\r\ndåliga. Regeringen har strax före detta presenterat\r\nsitt förslag om att dra in just stimulansbidraget till\r\nen upprustning av skolans arbetsmiljö. Tycker\r\nutbildningsministern, mot bakgrund av den\r\nnyförvärvade kunskapen, att det finns skäl att dra\r\ntillbaka det här förslaget?</pre><pre>Anf. 85  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Riksdagen har tidigare ställt sig bakom\r\nett förslag om ett tioårigt investeringsprogram med\r\n300 milj.kr. varje år. Pengarna för de första tre åren\r\nutbetalades redan år ett, dvs. det blev en\r\nsammanlagd stimulans på ett bräde på nästan en\r\nmiljard kronor. Därefter är det regeringens\r\nbedömning att detta bör vara ett ansvar för\r\nkommunerna, som det är på övriga områden när\r\ndet gäller skolans inventarier och utrustning. Det\r\npåverkas inte av de uppgifter som frågeställaren\r\njust nu lämnade.</pre><pre>Anf. 86  EVA JOHANSSON (s):</pre><pre>Fru talman! Regeringen tycker alltså att det är helt\r\nokej. Samtidigt som det kommer uppgifter om att\r\nskolans arbetsmiljö blir allt sämre drar man in\r\nmiljardbelopp för att rusta upp denna arbetsmiljö.\r\nDetta satsar man i stället på stora skattesänkningar\r\nför dem som redan har en hel del.</pre><pre>Anf. 87  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Det var en vådlig missuppfattning av\r\nvad jag sade. Jag sade att regeringen redan har\r\nbetalat ut en hel miljard och att vi därefter räknar\r\nmed att kommunerna skall inse att de har ett ansvar\r\nför att erbjuda eleverna goda lokaler. Det ansvaret\r\ngäller ju för övriga skolinvesteringar. Jag har inte\r\nnågot skäl att anta att kommunerna skulle missköta\r\nsitt ansvar så att de inte upptäcker vad som är deras\r\nskyldigheter.</pre><pre>Frågestunden var härmed avslutad.</pre><pre>Ajournering</pre><pre>På förslag av talmannen beslöt kammaren att\r\najournera förhandlingarna en minut.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 15.05.</pre><pre>9 §  (forts. från 7 §) Svar på interpellation\r\n1991/92:113 om det kurdiska folket</pre><pre>Anf. 88  INGER KOCH (m):</pre><pre>Fru talman! Kurdernas svåra situation har\r\ndiskuterats vid ett flertal tillfällen här i kammaren.\r\nJag tycker att det är viktigt att slå fast att kurdernas\r\nmänskliga rättigheter måste respekteras. Detta\r\nmåste gälla i kurdernas hemländer och i exil. Det\r\när viktigt att vi här i riksdagen, och det gäller även\r\nföreträdare för regeringen, fördömer alla de\r\növergrepp som fortfarande sker mot den kurdiska\r\nbefolkningen. Jag hoppas att utrikesministern är\r\nberedd att göra detta i internationella fora och\r\nockså vid bilaterala kontakter med de länder där\r\nden kurdiska befolkningens mänskliga rättigheter\r\nkränks.</pre><pre>Anf. 89  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Jag förstår att Berith Eriksson hade\r\nvelat ha ett annat svar på sin fråga, men då skulle\r\nhon ha ställt en annan fråga än den hon ställde. Här\r\nstår faktiskt i frågan: ''Vad kan vi från svensk sida\r\ngöra för att förhindra en ny massaker på det\r\nkurdiska folket?'' Det är frågan som jag i grunden\r\nhar att besvara, inte Berith Erikssons\r\nlägesbeskrivning. Det är faktisk endast i Irak som\r\nmassakrer på det kurdiska folket har ägt rum. Det\r\när i Irak som det stora hotet mot det kurdiska folket\r\nfinns.</pre><pre>Fru talman! Låt mig nu få säga något om läget i\r\nTurkiet, eftersom jag förstår att det är det som\r\negentligen intresserar Berith Eriksson mest. Läget\r\ni Turkiet är ett helt annat än i Irak. Landet är en\r\ndemokrati som efter det senaste valet har en\r\nkonservativ-socialdemokratisk koalitionsregering.\r\nDet ena regeringspartiet, SHP, stod också bakom\r\nen banbrytande rapport om sydöstra Turkiet och de\r\ndär bosatta kurderna för två år sedan.</pre><pre>I regeringsunderlaget ingår också partiet HIP.\r\nDetta parti har framför allt stöd bland Turkiets\r\nkurder. Denna nya regering har visat en större\r\nberedskap än tidigare att erkänna kurdernas\r\netniska särart. Vi väntar oss nu att denna beredskap\r\nomsätts i handling, i reformer av lagar och i\r\nstriktare tillämpning av de normer som Turkiet\r\nåtagit sig att följa, bl.a. inom Europarådets ram.</pre><pre>Samtidigt har situationen förvärrats i sydöstra\r\ndelen av landet. PKK har trappat upp sin\r\nverksamhet, och antalet offer stiger. Det är en\r\nregerings plikt att skydda befolkningen mot\r\nterrorverksamhet. Militärens och gendarmeriets\r\nmotåtgärder utmärks ofta -- och det vill jag\r\nunderstryka -- av okänslighet för\r\nlokalbefolkningens situation. Övergrepp som också\r\ndrabbar oskyldiga är alltför vanligt förekommande.\r\nDet är också en regerings plikt att disciplinera dem\r\nsom företräder den.</pre><pre>Turkiet har också nyligen genomfört flygattacker i\r\nIrak. Målen uppges vara PKK-läger. Denna typ av\r\nbombningar på en annan stats territorium utgör en\r\nkränkning av folkrätten som inte kan accepteras.</pre><pre>Anf. 90  BERITH ERIKSSON (v):</pre><pre>Fru talman! De som läser min interpellation och\r\nsedan läser utrikesministerns svar kan säkert\r\navgöra hur frågan var ställd. Utrikesministern\r\nsvarar som om det kurdiska folket bara fanns i Irak\r\noch som om det bara var i Irak som det kurdiska\r\nfolket har blivit förföljt. Jag vill faktisk använda\r\nuttrycket massaker på det kurdiska folket. Det är\r\ndet faktiskt frågan om i Turkiet just nu.</pre><pre>När det gäller frågan om Turkiet är en demokrati\r\nhar vi många gånger konstaterat att om det inte\r\nfinns mänskliga rättigheter och om de mänskliga\r\nrättigheterna inte följs, kan man knappast säga att\r\nlandet är en fullvärdig demokrati. I de östra\r\nprovinserna i Turkiet råder undantagslagar. Så\r\nlänge undantagslagarna råder är det säkerhetsrådet\r\nsom helt bestämmer, i stort som i smått. Då hjälper\r\ndet föga om man har ett parlament som vill ha en\r\ndemokratisk utveckling.</pre><pre>Utrikesministern tog upp SHP:s utredning. Jag\r\nhade inte förväntat mig att jag här i dag med en ny\r\nutrikesminister skulle vara tvungen att berätta om\r\nden här utredningen som två ledamöter av SHP\r\ngjorde. Den resulterade i att de blev uteslutna ur\r\nsitt parti. Det var ju inte en utredning som hade\r\nnågon som helst betydelse och relevans när det\r\ngäller att påskynda utvecklingen i området.</pre><pre>Utvecklingen i Turkiet har förvärrats mycket\r\npåtagligt under de senast månaderna -- ja, under de\r\nsenaste veckorna. Man har där en militär styrka på\r\nmer än 200 000 soldater. Det förekommer dagligen\r\nstrider. Det händer dagligen att oskyldiga\r\nmänniskor försvinner, skjuts, fängslas, torteras och\r\nhittas mördade vid vägkanten.</pre><pre>När det gäller flygattackerna på Irak säger turkiska\r\nnyhetsmedia att det är PKK-fästen man bombar.\r\nJag läste på fredagen The Guardian. Där finns en\r\nartikel där man talar om att UNHCR har\r\nprotesterat mot bombningarna av civila byar med\r\nirakiska kurder.</pre><pre>Anf. 91  KENT CARLSSON (s):</pre><pre>Fru talman! Turkiet utger sig för att vara en\r\ndemokrati och söker också att bli accepterade i\r\nEuropasammanhang och i internationella\r\nsammanhang. Det är självklart att vi måste kunna\r\nställa högre krav på ett land som vill ingå i gruppen\r\nav demokratiska länder. För att visa att omvärlden\r\nställer högre krav på en demokrati än på andra\r\nländer är det också viktigt att ta upp de brott mot\r\nde mänskliga rättigheterna och mot det kurdiska\r\nfolket som huvudsakligen bor i de östra delarna av\r\nTurkiet.</pre><pre>Jag får uppfattningen att utrikesministern inte\r\nriktigt är beredd att göra samma kraftfulla\r\nuttalande gentemot Turkiet som man gjort i fallet\r\nIrak. Då kan man fråga sig vad en massaker är. Det\r\nvar ju det frågan handlade om. Skall det som hände\r\ni går när man, enligt tidningsuppgifter åtminstone,\r\nbombade en by så att 19 kurder dödades betraktas\r\nsom en massaker, utrikesministern, eller är det en\r\nmindre blodsspillan? Då måste man ta upp Turkiets\r\nagerande mot sin civilbefolkning. Antalet\r\nmänniskor som dödas är kanske mindre än vad Irak\r\noch Bagdadregimen kan göras ansvariga för.</pre><pre>Varför agerar inte västvärlden hårdare mot Turkiet\r\nän vad man gör? Jag kan bara spekulera i att det\r\nfinns stormaktsintressen och att bl.a. USA har\r\nbaser i östra Turkiet. Man vill inte stöta sig med\r\nnationen Turkiet av det skälet. Därför överser man\r\nmed de brott som sker mot de mänskliga\r\nrättigheterna och även med de massakrer -- jag vill\r\nbetrakta det så -- där man bombar sin egen\r\ncivilbefolkning.</pre><pre>Därför vill jag återigen fråga utrikesministern om\r\nhon, när det gäller Turkiet och deras sätt att\r\nhandskas med den kurdiska befolkningen, är\r\nberedd att föra en aktivare linje och att t.ex. påtala\r\ndet övergrepp som skedde i går mot\r\ncivilbefolkningen.</pre><pre>Anf. 92  INGELA MÅRTENSSON (fp):</pre><pre>Fru talman! Jag kan bara instämma i att det är\r\nviktigt att vi protesterar mot alla de länder som\r\nbegår brott mot mänskliga rättigheter, och\r\növergreppen mot kurderna sker i alla de länder där\r\nkurderna bor. Jag tycker inte heller att det kan vara\r\nsvårt för Sverige att reagera starkt på detta.</pre><pre>Som Berith Eriksson sade, har UNHCR\r\nprotesterat mot de övergrepp som skett i Turkiet,\r\noch från Amnesty får vi ju ständigt rapporter där vi\r\nkan konstatera t.ex. hur Turkiet systematiskt\r\ntorterar människor. I Turkiet har man också vid ett\r\nflertal tillfällen mördat personer som engagerar sig\r\nför de mänskliga rättigheterna. Det är verkligen\r\ninte någonting som kan tolereras, inte i en\r\ndemokrati och inte heller i andra länder.</pre><pre>I fråga om Turkiet har vi speciella möjligheter, och\r\njag nämnde förut den europeiska\r\nsäkerhetskonferensen. De mänskliga rättigheterna\r\noch minoritetsfrågorna är ju viktiga delar av ESK-\r\nprocessen, och det är värdefullt att det finns\r\nmöjlighet att ta upp Turkiets behandling av\r\nkurderna vid den uppföljningskonferens som\r\nstartar i Helsingfors den här månaden och när det\r\ngäller implementeringen. Turkiet har ju skrivit\r\nunder på att landet skall respektera de mänskliga\r\nrättigheterna och också ge minoriteterna deras\r\nsjälvklara rättigheter. Det tycker jag inte att\r\nTurkiet gör, och därför finns det all anledning att\r\npåtala detta i Helsingfors.</pre><pre>Anf. 93  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Det förvånar mig att interpellanten och\r\növriga talare inte vill se den stora skillnaden mellan\r\nTurkiet och Irak. Faktum är ju att när förtrycket\r\nmot kurderna är som värst i Irak söker sig dessa\r\nsamma kurder en fristad i Turkiet.</pre><pre>Turkiet är en demokrati. Turkiet har allmänna val.\r\nI Turkiet går det att uttrycka opposition, att klandra\r\nregeringen. Det är också ett faktum att den nya\r\nregering som har tillkommit efter de allmänna\r\nvalen har förklarat sin beredskap att på ett annat\r\nsätt än tidigare erkänna kurdernas etniska särart.\r\nDet är vidare ett faktum, som jag nämnde förut, att\r\ni regeringsunderlaget ingår ett parti som har sitt\r\nstöd framför allt bland Turkiets kurder. Detta är ju\r\nhoppingivande inslag och företeelser som vi måste\r\nta vara på och som vi måste stödja.</pre><pre>Sedan är det alldeles rätt, och det har jag också\r\nuttryckt, att de nyligen genomförda flygattackerna\r\ntar vi avstånd från. Dem klandrar vi. De är ett brott\r\nmot folkrätten. Jag sade detta nyss, och jag säger\r\ndet igen. Men låt oss nu också ta fasta på de\r\nhoppingivande inslag som finns. Låt oss stödja den\r\nnya turkiska regeringen och framhålla att vi följer\r\nvad som sker med stort intresse. Vi hoppas att de\r\nförändringar som ställts i utsikt nu blir genomförda\r\ni praktiken.</pre><pre>Låt oss inte heller blunda för PKK:s attacker mot\r\ncivila. Turkiska småskollärare mördas för att de\r\ninte skall få undervisa kurdiska barn, osv. Vi måste\r\nockså se de svårigheter som en turkisk regering har\r\natt arbeta med.</pre><pre>Talmannen anmälde att Ingela Mårtensson anhållit\r\natt till protokollet få antecknat att hon inte ägde\r\nrätt till ytterligare inlägg.</pre><pre>Anf. 94  BERITH ERIKSSON (v):</pre><pre>Fru talman! Jag håller med utrikesministern om att\r\ndet nya parlamentet verkligen behöver stöd. Det\r\nbehöver vårt stöd, framför allt i arbetet på att förmå\r\nTurkiet att ta bort sina undantagslagar. Först då går\r\ndet att förverkliga det som en del\r\nparlamentsledamöter nu säger att de vill, nämligen\r\nge det kurdiska folket vissa rättigheter.</pre><pre>Situationen skulle inte ha sett ut som den gör i dag,\r\nom Turkiet hade fört en annan politik mot\r\nkurderna. PKK hade för ett antal år sedan inte det\r\nfolkliga stöd som organisationen har i dag.\r\nTalesmän för mänskliga rättigheter som varit i\r\nSverige och många andra som vi har intervjuat om\r\ndet här säger att PKK har praktiskt taget\r\nhundraprocentigt stöd i området, och det är kanske\r\ninte så konstigt, eftersom den turkiska regimen hela\r\ntiden har trappat upp våldet och med den politiken\r\nframtvingat ett stöd för den enda kraft som kämpar\r\nför kurdernas rättigheter.</pre><pre>Jag är också mycket kritisk mot PKK:s sätt att föra\r\nsin politik och PKK:s sätt att agera, men faktum\r\nkvarstår att PKK är den enda kraft i området som\r\nföreträder kurderna, att organisationen har ett\r\nstort folkligt stöd och också att den under hela tiden\r\nhar signalerat och fortfarande signalerar att den vill\r\nförhandla.</pre><pre>Så länge Turkiet väljer konfrontationsvägen har\r\nkurderna inget annat att vänta än en massaker, och\r\ndet är detta som interpellationen gällde: Vad kan vi\r\ngöra för att det skall bli en annan utveckling i det\r\nhär området, så att Turkiet väljer att förhandla med\r\nkurderna och inte fortsätta på den inslagna vägen\r\natt till varje pris med väpnat våld slå ner all\r\nopposition?</pre><pre>Jerzy Einhorn sade i en tidigare debatt här i\r\nkammaren att det alltid finns en bakgrund till\r\ndagens händelser. Bakgrunden till dagens\r\nhändelser är ju den uppdelning av Kurdistan som\r\ngjordes efter första världskriget. Kurderna har i alla\r\ndelar kämpat för sina fri- och rättigheter allt sedan\r\n1923, och det måste internationella fora ta hänsyn\r\ntill.</pre><pre>Anf. 95  KENT CARLSSON (s):</pre><pre>Fru talman! Jag tycker att utrikesministern gör det\r\nlitet väl enkelt för sig, när hon antyder att vi inte\r\nborde kritisera och angripa Irak för dess övergrepp.\r\nHär i kammaren har ledamöter ett antal gånger\r\ngjort mycket starka fördömanden av de brott som\r\nBagdadregimen med Saddam Hussein i spetsen har\r\nbegått mot kurderna. Det har varit ihjälgasningen\r\nav befolkningen i Halabja, det har varit att man har\r\ndrivit upp människor i bergen, osv. Det har vi med\r\nkraft protesterat mot.</pre><pre>Vad det också handlar om här är inte bara att\r\nkritisera Irak, som begår alla de här övergreppen,\r\nutan också Turkiet som jag tycker att man kan ställa\r\nstörre krav på. Jag blir förvånad över\r\nutrikesministerns uttalande om Turkiet. Det är\r\nmöjligt att man på formella grunder kan säga att\r\nlandet har en konstitution som är demokratisk,\r\nmen vi vet ju alla hur de faktiska förhållandena är i\r\nTurkiet, hur landet behandlar sina minoriteter.</pre><pre>Visst får man i Turkiet till viss del kritisera den\r\nturkiska regeringen, men det förutsätter att man är\r\nturk, att man gör det på turkiska och att man\r\ndefinitivt inte driver den kurdiska frågan på det sätt\r\nsom många kurder skulle vilja göra.</pre><pre>Sedan till frågan om bombningarna.\r\nUtrikesministern säger att de är ett brott mot\r\nfolkrätten. Ja, det är det självklart när turkiska\r\nstridskrafter flyger in över Irak och bombar. Men\r\nde bombar ju inom sitt eget land också. Det var vad\r\nsom skedde i går. Enligt massmediauppgifter\r\ndödades 19 personer när Turkiet bombade en av\r\nsina egna byar. Har utrikesministern och\r\nregeringen fördömt detta? Det hände som sagt i\r\ngår.</pre><pre>Min uppfattning är att vi måste fördöma både\r\nsådana handlingar som utgör brott mot folkrätten,\r\nalltså när man ger sig in på annan stats territorium,\r\nmen också när en regim begår sådana fasansfulla\r\ndåd mot sin egen civilbefolkning. Jag vill återigen\r\nupprepa frågan: Vad anser utrikesministern är en\r\nmassaker? Är det när 19 personer dödas, eller skall\r\ndet vara något visst hundratal, innan vi betraktar\r\ndet som en massaker?</pre><pre>Sedan vill jag bara hålla med Berith Eriksson i fråga\r\nom Turkiets sätt att behandla den kurdiska\r\nbefolkningen. Även om det har blivit några grader\r\nbehagligare i helvetet efter regeringsskiftet så är det\r\nfortfarande konfrontationspolitiken som gäller, där\r\nman med militära medel försöker undertrycka den\r\nkurdiska befolkningen.</pre><pre>Det är också en realitet, vilket utrikesministern\r\nborde veta, att den turkiska militären hela tiden\r\nfinns i bakgrunden, styr och ställer och bestämmer\r\ndet mesta som händer i Turkiet. Eller rättare sagt:\r\nUtan militärens godkännande får inte förändringar\r\ngöras och definitivt inte i den del av Turkiet där\r\nkurderna bor.</pre><pre>Anf. 96  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Det faktum att Turkiet har allmänna\r\nval, att det finns partier som agerar fritt och att\r\nmänniskor har möjlighet att agera fritt i Turkiet är\r\nen avgörande och viktig skillnad gentemot Irak.\r\nDetta ger också, menar jag, hopp för kurderna i\r\nTurkiet.</pre><pre>Den nya regeringen har på ett helt annat sätt än den\r\ntidigare förklarat sin villighet att erkänna\r\nkurdernas etniska särart. Det allra viktigaste vi kan\r\ngöra är enligt min uppfattning att uttala vårt stöd\r\nför denna viljeinriktning och i de sammanhang där\r\nvi har en möjlighet till det påtala att vi i Sverige\r\nfäster vikt vid att denna vilja omsätts i praktisk\r\nhandling. Det är, menar jag, det allra viktigaste vi\r\nkan göra.</pre><pre>Talmannen anmälde att Berith Eriksson och Kent\r\nCarlsson anhållit att till protokollet få antecknat att\r\nde inte ägde rätt till ytterligare inlägg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellationerna 1991/92:95 och\r\n97 om rasistiska organisationer, m.m.</pre><pre>Anf. 97  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Margareta Viklund har frågat mig om\r\njag är beredd att ta konsekvenserna av Sveriges\r\nbeslut att ställa sig bakom FN-konventionen mot\r\nrasism och i lag förbjuda rasistiska organisationer i\r\nvårt land.</pre><pre>Hans Göran Franck har ställt följande frågor till\r\nkulturminister Birgit Friggebo:</pre><pre>Hur bedömer kulturministern den kritik som\r\nriktats mot Sverige för att inte följa FN-\r\nkonventionen för avskaffande av alla former av\r\nrasdiskriminering?</pre><pre>När beräknar regeringen att förslag mot\r\norganiserad rasistisk brottslighet kan föreläggas\r\nriksdagen och varför har remisstiden på\r\nutredningsbetänkandet (SOU 1991:75)\r\nOrganiserad rasism utsträckts till den 1 juni 1992?</pre><pre>När kan lagförslag om diskriminering i arbetslivet\r\nföreläggas riksdagen?</pre><pre>Anser regeringen att bekämpning av brott med\r\nrasistiska inslag, hets mot folkgrupp och olaga\r\ndiskriminering skall ges högsta prioritet?</pre><pre>Vilka åtgärder är erforderliga inom polis- och\r\nåklagarväsendena för att göra nämnda\r\nbrottsbekämpning mer effektiv?</pre><pre>Anser regeringen att det behövs en särskild\r\nstraffskärpningsgrund för brott med rasistiska\r\ninslag?</pre><pre>Vilka andra åtgärder planerar regeringen för att\r\nstärka skyddet för asylsökande, flyktingar och\r\ninvandrare?</pre><pre>Den sistnämnda interpellationen har överlämnats\r\ntill mig. Jag avser nu att svara på båda\r\ninterpellationerna i ett sammanhang.</pre><pre>Frågan om åtgärder mot rasism och\r\nfrämlingfientlighet har under senare tid vid flera\r\ntillfällen tagits upp här i riksdagen. Den 4 februari\r\nlämnade regeringen information här i kammaren\r\noch frågorna har såväl före som efter den\r\ntidpunkten tagits upp av regeringsledamöter i\r\nsamband med svar på interpellationer och frågor.</pre><pre>Bl.a. genom vad som förekommit här i kammaren\r\ntorde det stå klart för alla och envar att regeringen\r\nklart tar avstånd från och starkt fördömer alla\r\nformer av rasism och främlingsfientlighet. I dessa\r\nsammanhang har regeringen också redovisat olika\r\nåtgärder som genomförts och planeras eller som är\r\nföremål för överväganden. Jag kommer därför här\r\natt koncentrera mig till de mer konkreta frågor som\r\nintepellanterna ställt.</pre><pre>Hans Göran Franck har frågat när ett lagförslag om\r\ndiskriminering i arbetslivet kan föreläggas\r\nriksdagen. Som Hans Göran Franck vet, utreds\r\nfrågan nu av utredningen för åtgärder mot etnisk\r\ndiskriminering. Utredningen skall enligt sina\r\ndirektiv lägga ett förslag under detta år. Regeringen\r\nkommer därefter att ta ställning till vad som bör\r\ngöras i denna del.</pre><pre>Hans Göran Franck har också frågat varför\r\nremisstiden på utredningens delbetänkande om\r\norganiserad rasism går ut först den 1 juni i år. Det\r\när riktigt att remisstiden är längre än den minimitid\r\nsom brukar tillämpas. Även om minimitiden\r\ntillämpats, hade det knappast varit möjligt att lägga\r\nförslag så att riksdagen kunnat ta ställning till detta\r\nföre nästa riksmöte. Eftersom utredningen föreslår\r\ngrundlagsändringar, kan ny lagstiftning i enlighet\r\nmed dess förslag inte heller träda i kraft förrän efter\r\nnästa val.</pre><pre>Härtill kommer att förslagen rör ett område som är\r\nprincipiellt viktigt och som redan tidigare varit\r\nföremål för en omfattande diskussion och skiftande\r\nuppfattningar. Lägger man till detta att\r\nremissinstanserna ofta klagar över att remisstiderna\r\när alltför korta för att svaren skall kunna\r\ngenomarbetas och förankras på ett önskvärt sätt,\r\ntror jag att de flesta kan vara överens om att det\r\nsnarast varit anmärkningsvärt om remisstiden satts\r\npåtagligt kortare än som nu skett.</pre><pre>Såväl Margareta Viklund som Hans Göran Franck\r\nhar tagit upp 1965 års FN-konvention om\r\navskaffande av alla former av rasdiskriminering och\r\nvilka åtgärder den kräver för svenskt\r\nvidkommande. Konventionen innebär en\r\nförpliktelse för de stater som tillträtt konventionen\r\natt föra en politik som syftar till att avskaffa alla\r\nformer av rasdiskriminering. Staterna skall också\r\ngenom positiva åtgärder främja jämlikhet mellan\r\nmänniskor oberoende av ras, hudfärg, nationellt\r\neller etniskt ursprung. Efterlevnaden av\r\nkonventionen kontrolleras av en särskilt tillsatt\r\nkommitté med personligt valda ledamöter. Det finns\r\nanledning att framhålla att Sverige vid kommitténs\r\ngranskningar berömts för sitt sätt att leva upp till\r\nkonventionens krav. Kommittén har framhållit\r\nSverige som ett föregångsland.</pre><pre>Den kritik som framförts mot Sverige kommer inte\r\nfrån kommittén utan från enskilda\r\nkommittémedlemmar. Kritiken tar sikte på att\r\nSverige inte skulle leva upp till konventionens\r\nbestämmelser om förbud mot rasistiska\r\norganisationer. Vad konventionen kräver i detta\r\nhänseende har varit föremål för skilda tolkningar.\r\nEnligt den uppfattning som förts fram från Sverige\r\ninnebär konventionen inte ett tvång att direkt\r\ngenom lagstiftning förbjuda rasistiska\r\norganisationer, utan att varje stat har rätt att själv\r\nbestämma vilka metoder som skall användas för att\r\nuppfylla konventionens syfte.</pre><pre>Även om vi allmänt sett väl lever upp till\r\nkonventionens krav och inte gör den tolkning av\r\nkomventionen som ligger till grund för kritiken, är\r\ndet givetvis angeläget att vi noggrant prövar om vi\r\npå ett annat och bättre sätt kan anpassa vår\r\nlagstiftning och politik till konventionen.\r\nUtredningen för åtgärder mot etnisk diskriminering\r\nfick därför, mot bakgrund av den kritik som riktats\r\nmot Sverige, i uppdrag att utreda behov och\r\nutformning av lagstiftning mot rasistiska\r\norganisationer. I det delbetänkande av utredningen\r\nsom nu remissbehandlas är det just denna del av\r\nutredningens uppdrag som redovisas.</pre><pre>Inte heller, enligt utredningens bedömning,\r\ninnebär konventionen en direkt skyldighet att\r\ninföra ett regelrätt förbud mot rasistiska\r\norganisationer som sådana. Jag vill för egen del\r\ntillägga att det enligt min mening finns en lång rad\r\nmycket starka sakskäl mot ett direkt\r\norganisationsförbud. Jag tror inte att någon av oss\r\nvill ha ett föreningsliv under ständig polisiär\r\nkontroll. Det är vad ett direkt förbud mot vissa\r\norganisationer skulle innebära genom den kontroll\r\nav förbudets efterlevnad som måste sättas in. Vår\r\ntradition av ett fritt bildnings- och opinionsarbete\r\ninom föreningarnas ram är för dyrbar för att\r\nriskeras genom ett förbud mot vissa organisationer.\r\nDärför kan regeringen inte ställa sig bakom ett\r\ndirekt förbud mot rasistiska organisationer som\r\nsådana. Ett ytterligare skäl till ställningstagandet är\r\natt det med fog kan ifrågasättas om ett förbud är ett\r\neffektivt medel för att motarbeta\r\nfrämlingsfientlighet och rasism. Vi får inte skapa\r\nmartyrer bland rasisterna.</pre><pre>Detta innebär nu inte att vi kan slå oss till ro och\r\nvara passiva. Som utredningen framhåller finns det\r\nandra anledningar att stärka skyddet mot rasistiska\r\norganisationer än en formell tolkning av\r\nkonventionen. Utredningen har för sin del bl.a.\r\nföreslagit att deltagande i och stödjande av\r\nrasistiska organisationer skall förbjudas. Jag vill\r\ninte utesluta att det är möjligt att gå vidare med ett\r\nförslag i den riktning som utredningen förordat.\r\nÄven det förslaget kräver dock noggranna\r\növerväganden. Remissinstansernas synpunkter\r\nkommer säkert att ge ett gott beslutsunderlag.</pre><pre>Utredningen har vidare föreslagit att rasistiska\r\nmotiv till brott eller rasistiska inslag i dessa\r\nuttryckligen skall nämnas i lagen som en allmän\r\nstraffskärpningsgrund. Även om rasistiska motiv\r\noch inslag redan med dagens regler kan och beaktas\r\ni skärpande riktning, kan en sådan lagändring\r\neventuellt vara ett lämpligt sätt att ytterligare\r\nmarkera det allmännas fördömande av rasism.\r\nÄven här vill jag dock avvakta remissutfallet innan\r\njag tar definitiv ställning.</pre><pre>Oavsett om någon lagändring av det här slaget bör\r\ngenomföras tror jag att vi alla kan vara överens om\r\natt brott med rasistiska inslag kan vara av det slaget\r\natt de måste ges högsta prioritet i polisarbetet.\r\nRegeringen har tydligt markerat detta genom att på\r\npolisens begäran utlysa en belöning på upp till 1\r\nmilj.kr. till den eller dem som kan lämna sådana\r\nupplysningar att polisen kan gripa förövarna av de\r\nvåldsdåd som under senare tid riktats mot personer\r\nmed invandrarbakgrund i Stockholms- och\r\nUppsalatrakten. Som Hans Göran Franck säkert\r\nvet har polisen, även vid sidan av den utfästa\r\nbelöningen, satsat omfattande resurser på att lösa\r\nde här fallen. Även på andra håll där det\r\nförekommit attentat som kan antas ha sin bakgrund\r\ni främlingsfientlighet har polisen satsat omfattande\r\nresurser för att lösa fallen.</pre><pre>Samtidigt vill jag framhålla att ett av de stora\r\nproblemen vid brottsbekämpning i allmänhet är att\r\nvi i dag har för få poliser. Regeringen har därför\r\nbeslutat att öka antagningen till polishögskolan. I\r\ntilläggsbudgeten för innevarande budgetår har\r\nmedel beräknats för att antalet polisaspiranter skall\r\nkunna utökas med 100 personer, och i\r\nbudgetpropositionen (prop. 1991/92:100) för nästa\r\nbudgetår har regeringen föreslagit att den högre\r\nantagningsnivån skall bibehållas. Målsättningen är\r\natt polisbristen skall vara avhjälpt år 1995. I och\r\nmed detta ökar på sikt samhällets möjligheter att\r\nbekämpa denna typ av brottslighet liksom övrig\r\nkriminalitet.</pre><pre>I och med att mål- och resultatstyrning successivt\r\ninförs inom polisen, samtidigt som en ytterligare\r\ndecentralisering sker inom polisväsendet, läggs\r\nockså en grund för ett mer allmänt sett effektivare\r\npolisväsende. När det gäller inriktningen mot olika\r\nslag av brottslighet är det i första hand en uppgift\r\nför polismyndigheterna att själva göra sina\r\nprioriteringar efter de riktlinjer som regering och\r\nriksdag har lagt fast och med hänsynstagande också\r\ntill lokala förhållanden. Regeringen har dock i\r\nbudgetpropositionen slagit fast att bl.a.\r\nbekämpandet av våldsbrotten bör prioriteras.\r\nDetta innebär att de nu aktuella brotten har en hög\r\nprioritet.</pre><pre>Jag kan inte se att det nu fordras några särskilda\r\ninitiativ från regeringens sida för att ytterligare öka\r\npolisens eller åklagarnas insatser på detta område.</pre><pre>Anf. 98  MARGARETA VIKLUND (kds):</pre><pre>Fru talman! Jag tackar justitieministern för svaret,\r\noch även för den mjuka och balanserade tonen i\r\nsvaret. Det här är en svår fråga.</pre><pre>År 1985 var jag med på den internationella\r\nkvinnokonferensen i Nairobi i Kenya. Det var en\r\nhelt fantastisk upplevelse. Mycket av det som\r\nhände där bär jag med mig under resten av mitt liv.</pre><pre>Genast efter ankomst och inkvartering i Nairobi\r\ngav jag mig ensam ut på stan. Det var mitt första\r\nbesök i Afrika. Jag ville möta Afrika, känna lukter,\r\nuppleva rytmen, studera gatuliv och annat så fort\r\nsom möjligt och på mitt sätt. Men det blev en\r\nchockartad upplevelse. Helt plötsligt var det jag\r\nsom var ''svartskallen'', fast tvärtom. Det var jag\r\nsom var den avvikande i gatubilden. Det var en\r\nobeskrivlig, men på många sätt nyttig känsla och\r\nupplevelse, som jag inte alls var beredd på.</pre><pre>I dessa tider av, som det tycks, uppblossande\r\nrasism, har jag många gånger haft anledning att\r\npåminna mig om denna händelse. Men det finns en\r\nviktig skillnad mellan min vistelse i Nairobi och\r\nmånga invandrares vistelse i vårt land. Jag var i\r\nNairobi frivilligt och kunde åka hem till min\r\ninvanda miljö när jag själv ville. De flesta som\r\nönskar stanna i vårt land kommer till oss från andra\r\nvärldsdelar och länder som de av olika skäl inte kan\r\nåtervända till. De är på ett helt annat sätt\r\nutelämnade till oss, till vår beredvillighet att ta\r\nemot och att acceptera.</pre><pre>Frågan om rasistiska organisationer och\r\ninvandrarfientlighet har nu varit aktuell under en\r\nlängre tid -- i alla fall någon månad. Det är viktigt\r\natt frågan aktualiseras med jämna mellanrum.\r\nDessutom har frågan om att förbjuda eller tillåta\r\nrasistiska organisationer att, något tillspetsat, mer\r\neller mindre härja fritt diskuterats.</pre><pre>Rasistiska tendenser och handlingar, med ibland\r\ndöden som följd, är skrämmande. Hitintills har\r\nsådana företeelser varit relativt främmande i vårt\r\nland. Men nu uppträder nazistiska och andra\r\ninvandrarfientliga organisationer på den svenska\r\narenan som om det vore en självklarhet.\r\nKorsbränning har förekommit, liksom också mord,\r\nmordbränder och hotbrev till invandrare och de\r\nsom står på deras sida.</pre><pre>Dessa illdåd har mer eller mindre fått hela svenska\r\nfolket att genom olika manifestationer ställa upp\r\nför invandrare i vårt land. Det är bra. Men jag och\r\nmånga med mig anser inte att det räcker. Våra cirka\r\nen miljon invandrare känner i dag en stor otrygghet\r\noch ängslan inför allt det otäcka som händer. Enligt\r\nuppgift från invandrarföreningar sitter många\r\ninvandrare och flyktingar i dag inomhus på grund\r\nav rädslan för att bli mördade. Många kommer från\r\ndiktaturer där de tvingats stanna inne och viska,\r\ndärför att väggarna hade öron. Många har trott, och\r\njag hoppas att de skall fortsätta att tro det, att\r\nSverige är ett tryggt och demokratiskt land att bo\r\ni -- ett land där deras sår kan läkas och framtidstron\r\nkomma tillbaka.</pre><pre>Sverige är ett av alla de länder som ställt sig bakom\r\nFN:s konvention mot alla former av\r\nrasdiskriminering. Konventionen antogs år 1965. I\r\nkonventionen sägs bl.a. att ''envar konventionsstat\r\nskall förbjuda och med alla lämpliga medel,\r\ndäribland den lagstiftning som omständigheterna\r\npåkallar, göra slut på rasdiskriminering från\r\npersoners, gruppers eller organisationerns sida.''</pre><pre>I FN-sammanhang och andra sammanhang har\r\nSverige uttalat sitt fördömande och fordrat att\r\nrasdiskriminering, t.ex. apartheid i Sydafrika, skall\r\nupphöra. Men Sverige kan tydligen inte fullt ut ta\r\nkonsekvenserna av sitt undertecknande av nämnda\r\nkonvention. Sverige har i internationella\r\nsammanhang kritiserats för detta -- som också\r\njustitieministern påpekade.</pre><pre>Trots lagstiftningen om hets mot folkgrupp och att\r\nSverige undertecknat FN:s konvention om förbud\r\nmot alla former av rasdiskriminering, är det således\r\nfortfarande möjligt för rasistiska organisationer att\r\nverka i vårt land genom att sprida rasistisk\r\npropaganda och att också förfölja människor och\r\ngrupper.</pre><pre>Det lovar ändå gott för framtiden att\r\nregeringsdeklarationen bl.a. anger att ''Sverige\r\nskall vara ett öppet land präglad av tolerans och\r\nöppenhet. Människor från skilda kulturer och med\r\nskilda livsåskådningar skall här kunna leva sida vid\r\nsida i god samverkan. -- -- --</pre><pre>Vi känner tacksamhet för de insatser som gjorts av\r\nmänniskor från andra länder för uppbyggnaden och\r\nutvecklingen av vårt gemensamma Sverige.</pre><pre>Invandrar- och flyktingpolitiken skall föras i en\r\nanda av internationalism och humanitet.\r\nFrämlingsfientlighet och tendenser till rasism skall\r\nbekämpas. Ytterligare åtgärder mot diskriminering\r\nav invandrare vidtas.''</pre><pre>Men det brådskar!</pre><pre>Trots denna regeringsförklaring vill\r\njustitieministern ändå inte löpa linan fullt ut och ta\r\nkonsekvenserna av vad dessa ord egentligen\r\ninnebär, såsom jag och många med mig tolkar dem,\r\nnämligen ett, som situationen nu ser ut, förbud mot\r\nrasistiska organisationer.</pre><pre>Det kan stundtals tyckas vara en oskyldig\r\nverksamhet som t.ex. nazistiska och andra\r\norganisationer med rashygien i sina program\r\nbedriver i vårt land. Men när de utgör en fara för\r\nliv och existens är det hög tid att förbjuda dem. Inga\r\naktiviteter som har rashygieniska ideologier som\r\ngrund eller inspirationskälla kan vara oskyldiga\r\norganisationer.</pre><pre>Det är klart att det går att lagstifta mot\r\norganisationerna. Det måste gå!</pre><pre>Anf. 99  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Jag tackar justitieministern för svaret.</pre><pre>Den aktuella konventionen ålägger staterna att\r\ngöra slut på rasdiskriminering i alla former, således\r\nockså från enskilda personers och\r\nsammanslutningars sida, bl.a. genom krav på\r\nförbud mot organiserade former av rasism.</pre><pre>Jag uppfattar justitieministerns svar så, att hon\r\nlämnar en viss öppning för att komma med ett\r\nförslag om lagstiftning. Men justitieministern har\r\nmånga invändningar mot att genomföra en skärpt\r\nlagstiftning. Jag uppfattar att det rör sig mot ett\r\ndirekt förbud och inte mot ett indirekt förbud -- om\r\njag får använda de uttrycken.</pre><pre>Justitieministern vet att den internationella\r\nkonventionen inte tar upp frågan om\r\ntrosbekännelse. Det finns inte med som\r\ndiskrimineringsgrund. Av den anledningen tycker\r\njag att det justitieministern säger på den punkten\r\nblir en förhalning av frågan. Allt annat som\r\njustitiekanslern har föreslagit utgör inte en\r\ngrundlagsfråga eller fordrar någon ändring av\r\ngrundlagen. Det gäller bara denna punkt om\r\ntrosbekännelse.</pre><pre>Därför bör ett förslag läggas fram om allt det som\r\nrör JK:s uttalande. Frågan om trosbekännelse, som\r\nmåste ligga längre fram i tiden, kan avskiljas.</pre><pre>Jag undrar om justitieministern delar\r\nuppfattningen att man borde göra på det sättet.</pre><pre>Vi har haft ett flertal utredningar, och de har gått\r\nolika långt. Det Öbergska förslaget och Leif\r\nBlombergs förslag ligger varandra nära, medan\r\ndäremot förre justitiekansler Hans Starks förslag är\r\nnågot mindre ingripande. Hans Stark lägger i sitt\r\nförslag till rekvisiten hot, våld och tvång hos den\r\norganiserade rasismen.</pre><pre>Jag menar att man bör kunna följa förre\r\njustitiekansler Hans Starks förslag. Men man bör\r\ninte avvisa de förslag som har kommit från Öberg\r\noch Blomberg. Om det skulle visa sig att det förslag\r\nsom Stark lägger fram inte är tillräckligt, tycker jag\r\natt man skall ha möjlighet att gå vidare med de\r\nandra förslagen. Det är också förslag som har varit\r\nföremål för en rad motioner här i riksdagen, som\r\nbl.a. jag själv har stått bakom.</pre><pre>Jag vill också nämna att lagrådet har gjort ett\r\nintressant yttrande i ett lagstiftningsärende och sagt\r\natt vi inte uppfyller kraven i konventionen med\r\nmindre att vi skärper lagstiftningen vad gäller den\r\norganiserade rasismen.</pre><pre>Även Starks förslag innebär en viss inskränkning i\r\norganisationsfriheten. Det gör också bestämmelsen\r\nom hets mot folkgrupp. Den innebär en\r\ninskränkning i två andra fri- och rättigheter,\r\nnämligen tryckfriheten och yttrandefriheten. Jag\r\nkan inte se att det är någon större skillnad mellan\r\natt göra inskränkningar i den ena eller den andra.\r\nBåda två är grundlagsrättigheter. När man\r\nsammanväger dessa faktorer är det enligt min\r\nmening nödvändigt att resonera på samma sätt när\r\ndet gäller den organiserade rasismen som när det\r\ngäller hets mot folkgrupp.</pre><pre>Vanligtvis anser vi att organiserad brottslighet är\r\nallvarligare än enskild brottslighet. Då bör vi också\r\nge uttryck för det i lagstiftningen om rasim.</pre><pre>Jag tycker att remisstiden var onödigt lång, mot\r\nbakgrund av det jag anfört om hur jag menar att\r\nlagstiftningsärendet bör behandlas. Nu har det\r\nskett. Det går inte att ändra på. Däremot går det att\r\npåskynda ärendet på det sätt jag nyss nämnde.</pre><pre>Jag skall återkomma till det jag har att säga om\r\narbetslivet och polisens insatser.</pre><pre>Anf. 100  MAJ-LIS LÖÖW (s):</pre><pre>Fru talman! Får jag börja med att fråga om vi skall\r\ntolka det faktum att det nu är justitieministern som\r\nsvarar, och inte invandrarministern, som att dessa\r\nfrågor nu handläggs i justitiedepartementet. Det\r\nkan vara praktiskt att veta inför den fortsatta\r\ndiskussionen. Jag är litet förvånad över att det inte\r\när ministern som har ansvar för invandrarfrågor\r\nsom har lämnat svaret.</pre><pre>Jag delar justitieministerns uppfattning i svaret på\r\nflera punkter. För det första håller jag med om det\r\nsom sägs om huruvida vi har uppfyllt åtagandena\r\nenligt FN-konventionen. Precis som det står i svaret\r\nhar det delvis varit enskilda ledamöter i kommittén\r\nsom har framfört sina uppfattningar. Det kan vara\r\nsvårt att uttolka vilka krav som ställs. Ett annat bra\r\nargument i detta avseende har varit att länder som\r\nanses uppfylla kraven knappast har varit mer\r\nframgångsrika än vi när det gäller att bekämpa\r\nrasismen under senare år.</pre><pre>För det andra är det alldeles uppenbart att ett\r\ndirekt organisationsförbud är uteslutet. Jag vill\r\nvända mig till Margareta Viklund och säga att man\r\nför den skull inte tycker att detta är en oskyldig\r\nverksamhet. Man kan se minst lika allvarligt på\r\nrasistiska organisationer men ändå tycka att det är\r\natt passera en utomordentligt svår rågång i svensk\r\nlagstiftning, om vi skulle lagstifta mot åsikter och\r\norganisationer. Det hindrar inte att vi försöker gå\r\nvidare, och det säger också justitieministern. Det är\r\nvad vi har gjort.</pre><pre>En majoritet av kommissionen mot\r\nfrämlingsfientlighet och rasim -- kommissionen var\r\ninte enig -- ville att vi skulle gå vidare i\r\nlagstiftningsarbetet. Justitiekanslern fick då av den\r\nförra regeringen i uppdrag att utreda denna fråga.</pre><pre>Nu finns det ett förslag. Det förslaget anknyter\r\nmycket till de händelser som har utlöst den debatt\r\nvi har fått nu om lagstiftning, nämligen våldet som\r\ndessa organisationer inspirerar till eller ägnar sig åt.\r\nJag tycker därför att det var olyckligt att det blev en\r\nså lång remisstid.</pre><pre>Justitieministern ägnade ganska stort utrymme i\r\nsvaret åt att förklara varför remisstiden blev så lång\r\noch varför det inte gör någonting. Man kan säga att\r\nvi ändå inte hade kunnat fatta beslut under\r\nvårriksdagen. Jag är inte riktigt säker på det. Det\r\nhade under alla förhållanden, i det debattläge som\r\nuppstod när invandrarna blev uppskrämda och\r\ninvandrarorganisationerna krävde att man skulle\r\ngöra någonting, varit bra att kunna ge besked om\r\nen viljeinriktning när det gäller lagstiftning. Det\r\npåpekade också Margareta Viklund. Det hade varit\r\noerhört psykologiskt viktigt i detta läge. Men ingen\r\nvågade göra det då, därför att man inte hade sett\r\nreaktionerna från remissinstanserna på Starks\r\nutredning. Det hänger ihop med remisstiden.</pre><pre>Både för regeringen och för oss som nu är i\r\nopposition är det oerhört värdefullt att se vad\r\nremissinstanserna säger, när vi skall börja fundera\r\npå vilka slutsatser vi skall dra. Om vi hade sett\r\nremissinstansernas reaktioner hade vi snabbare\r\nkunnat ge invandrarna och deras organisationer ett\r\nbesked huruvida vi var beredda att gå vidare med\r\nnågon form av lagstiftning. Det var olyckligt att den\r\nmöjligheten inte fanns i början av året, när vi ändå\r\nhade kommit så långt att ett konkret lagförslag\r\nförelåg.</pre><pre>Anf. 101  GULLAN LINDBLAD (m):</pre><pre>Fru talman! Det är socialförsäkringsutskottet som\r\nhandlägger frågor om flykting- och\r\ninvandrarpolitik här i riksdagen. Inte minst i\r\nanledning av de senaste månadernas händelser,\r\nmed en rad uttryck för främlingsfientlighet,\r\nanordnade vårt utskott en offentlig\r\nutskottsutfrågning en heldag, den 25 februari. Vi\r\nhade dit inbjudit forskare, representanter för\r\norganisationer, för invandrarföreningar,\r\nkommuner, landsting, rikspolisstyrelsen samt\r\nungdomsledare, bl.a. Anders Carlberg vid\r\nFryshuset, som aktivt arbetar bland\r\ninvandrarungdomar.</pre><pre>Det var en mycket intressant dag, där vi fick ta del\r\nav erfarenheter från de människor som arbetar ute\r\ni verkligheten och inte minst av forskarrapporter.</pre><pre>Utskottshearingen togs förstås upp på band och\r\nprotokollfördes. Den kommer senare att ligga till\r\ngrund för våra vidare ställningstaganden i alla dessa\r\nfrågor. Jag är övertygad om att det kommer att vara\r\nmycket värdefullt för oss i våra senare\r\nställningstaganden.</pre><pre>Jag vill redogöra för några synpunkter från\r\nutskottshearingen.</pre><pre>Från forskarhåll uppgavs att en något mer negativ\r\nattityd numera kan förmärkas bland yngre män.\r\nDet verkar naturligtvis oroande. Man tror att detta\r\ndelvis beror på den omgivande situationen, med\r\narbetslöshet och annat. Det är en varningssignal för\r\noss. Vad beror då detta på?</pre><pre>Jag tänker för egen del i morgon delta i ett\r\nheldagsseminarium på Stockholms universitet där\r\nman följer upp dessa frågor. Jag tror att det är\r\nviktigt att vi alla tillägnar oss så stor kunskap som\r\nmöjligt i dessa delvis svårfångade frågor. Det är\r\nviktigt att vi som lagstiftare engagerar oss och har\r\nså mycket på fötterna som möjligt när vi råkar på\r\nalla tendenser till främlingsfientlighet och rasism,\r\nmen också -- och det är ännu viktigare -- när vi skall\r\nstifta lagar.</pre><pre>När det gäller lagstiftning mot rasistiska\r\norganisationer anser jag, så långt jag kan erinra mig\r\nutan att ha det slutliga protokollet, att vår hearing\r\nnärmast talade starkt mot en sådan lagstiftning.</pre><pre>Helene Lööw, forskare vid Göteborgs universitet,\r\nvar mycket bestämd när det gällde själva begreppet\r\nrasism. Hon menar att det är få som egentligen kan\r\nanses vara rasister i vårt land. Det gör hon efter\r\nlång forskarerfarenhet. Hon mer eller mindre\r\nmanade oss att använda ordet med urskillning och\r\natt vara varsamma med orden när vi använde\r\nbegreppet rasism. Däremot förekommer en del\r\nfrämlingsfientlighet. Det kan vi inte blunda för.</pre><pre>Flera deltagare var mycket tveksamma till en direkt\r\nlagstiftning mot rasistiska organisationer. Man\r\nmenade att det skulle vara att driva dessa\r\nmänniskor till underjordisk verksamhet. De står\r\nofta utanför redan från början. Det är sådana\r\nmänniskor som sällar sig till dessa organisationer.\r\nVi kan då inte bemöta deras många gånger hemska\r\noch galna uttalanden med det fria ordet, i debatten.\r\nDå ger vi dem fritt spelrum. Det sades från flera\r\nhåll.</pre><pre>Från Publicistklubben manades vi bestämt att ta\r\navstånd från en lagstiftning av detta slag. Det vore\r\nett direkt hot mot den yttrandefrihet som vi i andra\r\nsammanhang håller så högt i vårt land. Det handlar\r\ninte minst om den fria debatten -- möjligheten att\r\nbemöta med riktiga och tunga argument.</pre><pre>Fru talman! Personligen är jag tveksam, närmast\r\nnegativ till en lagstiftning mot rasistiska\r\norganisationer. Jag delar justitieministerns åsikt att\r\nalla dessa frågor som vi nu har ställts inför bör vara\r\nföremål för mycket noggranna överväganden innan\r\nvi är klara att ta till någon form av lagstiftning.</pre><pre>Naturligtvis håller jag också med om att vi måste\r\nvara beredda på att brott med rasistiska inslag\r\nmåste ges högsta prioritet i polisarbetet. Här råder\r\npå alla kanter full samstämmighet. Men jag har stor\r\nrespekt för att vi skall vänta och fundera vidare en\r\ntid, innan vi är beredda att fatta beslut om någon\r\nform av lagstiftning på detta område.</pre><pre>Jag delar justitieministerns åsikt om att vi behöver\r\nlitet mera betänketid.</pre><pre>Anf. 102  ELISABETH FLEETWOOD\r\n(m):</pre><pre>Herr talman! Det är lätt att konstatera att alla vi\r\nsom deltar här i debatten känner avsky för de\r\nförfärliga gärningar som har timat under senare\r\nmånader, men det här är ju också en mycket vidare\r\noch, tyvärr, ganska gammal fråga.</pre><pre>Självfallet känner man stor förståelse för att\r\ninvandrare är oroliga, många gånger t.o.m.\r\nlivrädda -- kanske inte bara för sig själva utan allra\r\nmest för anhöriga som kan drabbas.</pre><pre>I december 1986 tillsatte den dåvarande regeringen\r\nen kommission mot rasism och främlingsfientlighet.\r\nJag hade förmånen att representera Moderata\r\nsamlingspartiet i den. Vi skulle arbeta snabbt, och\r\ndet gjorde vi också. Vi hade bara ett år på oss, men\r\nblev något försenade -- vilka utredningar blir inte\r\ndet -- och lade fram vårt resultat i februari 1988.</pre><pre>Vi diskuterade naturligtvis många alternativ för att\r\nkomma till rätta med missförhållandena. I mycket\r\nvar vi eniga, men i några förslag blev vi inte det. Ett\r\nav de förslagen är just det som nu diskuteras här,\r\nnämligen förbud mot rasistiska organisationer. Jag\r\nvar en av ett par representanter för Folkpartiet och\r\nModeraterna som inte ville föreslå ett sådant\r\nförbud, just av de orsaker som Gullan Lindblad här\r\nhar nämnt, nämligen att en sådan lag inte skulle få\r\nden avsedda effekten. Då blir det kanske bara ett\r\npropagandainstrument för att på något sätt rädda\r\nansiktet på oss som sitter här, för att få människor\r\natt tro att vi har gjort någonting effektivt.</pre><pre>Majoriteten i kommissionen fastnade dock för\r\nförbud. Det märkliga var att den dåvarande\r\nregeringen kom fram till samma resultat som vi\r\nreservanter. Man vågade inte lägga fram förslaget\r\nom ett förbud. Jag tycker att det var klokt och\r\nvisade att regeringen såg objektivt på frågan.</pre><pre>Den andra huvudpunkt där vi inte var eniga gällde\r\ntillfälliga arbetstillstånd. Vi diskuterade det en hel\r\ndel. Det var fortfarande Folkpartiets och\r\nModeraternas representanter som talade för\r\ntillfälliga arbetstillstånd. Vi hade fått signaler från\r\nexperter och andra runt om i landet om att det här\r\nvar en riktig väg att gå.</pre><pre>Nu blev det så olyckligt att den här delen av vårt\r\nutredningsmaterial inte kom med i det betänkande\r\nsom vi lade fram, vilket gjorde att vi inte kunde\r\nreservera oss. Man kan inte reservera sig när det\r\ninte finns något förslag att gå emot. Men vi skrev\r\nett särskilt yttrande där vi beklagade att detta\r\nförslag inte hade framförts.</pre><pre>Mot bakgrund av detta blev jag mycket positivt\r\növerraskad när jag hörde att regeringen överväger\r\ntillfälliga arbetstillstånd. Jag förstår att det finns\r\nmånga problem förknippade med detta, men jag\r\ntror att det är en helt riktig väg. Jag har sett att\r\nförslaget mötts av en positiv kritik ute bland\r\nmänniskorna. Jag hoppas att regeringen fortsätter\r\npå denna väg och att vi skall kunna komma till rätta\r\nmed en del av missförhållandena. Man skall inte tro\r\natt det är ett förslag genom vilket man helt\r\navskaffar de missförhållanden som finns, utan det\r\nbehövs åtgärder också inom andra delar av\r\nsamhällslivet.</pre><pre>Anf. 103  INGELA MÅRTENSSON (fp):</pre><pre>Herr talman! Till att börja med skulle jag vilja ta\r\nupp begreppet rasism. Jag tycker att man talar för\r\nmycket om rasism. Jag ställer mig helt bakom\r\nHelene Lööws varning mot att tala om rasism när\r\ndet faktiskt mera handlar om en\r\nfrämlingsfientlighet, en osäkerhet och en intolerans\r\nmot andra kulturer, kanske framför allt mot andra\r\nreligioner. Då tycker jag att man skall tala om det,\r\ninte som om problemet med rasism är större än vad\r\ndet är. Det finns dock och är otäckt i sig. Vi har all\r\nanledning att uppmärksamma det, men jag delar\r\njustitieministerns bedömning att det inte är genom\r\nett förbud mot organisationer som man kommer till\r\nrätta med det.</pre><pre>Också detta underströks av Helene Lööw, som\r\nverkligen har forskat på detta område och som har\r\nstuderat andra länder. Jag tycker att man skall se på\r\nde länder som har denna typ av förbud och\r\nundersöka vilka effekter det har haft när det gällt\r\natt förhindra rasistiska organisationer. Enligt den\r\nbedömning som Helene Lööw anförde hade det\r\ninte haft någon effekt. Detta får sedan ställas mot\r\nde andra effekter som förbudet kan ha haft.</pre><pre>Som Gullan Lindblad anförde kan det stärka\r\nidentiteten hos de personer som tillhör rasistiska\r\norganisationer. De är kanske inte så många, men de\r\när ändå tillräckligt hotfulla. Hela deras agerande är\r\nett hot mot demokrati. Jag tror att man med ett\r\nförbud i stället får en effekt som man inte vill ha.\r\nDe blir starkare och blir föremål för\r\nuppmärksamhet. Jag tycker att massmedia har givit\r\ndessa grupper, som egentligen är mycket små, en\r\nenorm PR, något som de i viss mån är ute efter.\r\nDärmed har vi stärkt dem också på den vägen, och\r\ndet är olyckligt.</pre><pre>Problemet med främlingsfientlighet är som bekant\r\nmycket vidare i det svenska samhället, och inte bara\r\nhär. Vi kan se tendenser till främlingsfientlighet i\r\nhela Europa. Vi måste på olika sätt ta oss an det,\r\nsprida kunskap och se vad vi i övrigt kan göra. Man\r\nfår inte heller blunda för de problem som kan finnas\r\ninom invandrargrupperna. Det framkom under vår\r\nutfrågning att det också finns en fientlighet från\r\nvissa invandrarungdomar gentemot svenska\r\nungdomar. Det får man inte heller underlåta att ta\r\nupp. Hela frågekomplexet måste bearbetas.</pre><pre>Jag vill återgå till det Starkska förslaget om förbud\r\nmot stödjande av rasistiska organisationer. Det\r\nkänns för mig litet tvivelaktigt. Vad menas med\r\nstödjande? Här kommer man alltså in på frågan vad\r\ndet innebär att stödja en rasistisk organisation. Det\r\nkan bli mycket diffust och flytande.</pre><pre>Däremot tycker jag att man kan undersöka om man\r\nkan skärpa straffet för hets mot folkgrupp. Man kan\r\nockså diskutera vad som menas med hets mot\r\nfolkgrupp och kanske även utvidga det begreppet.\r\nDet finns märkliga forskare som nu försöker\r\nförneka att förföljelsen av judarna har förekommit\r\noch att koncentrationsläger har funnits. Det är, som\r\njag ser det, ett led i att hetsa mot en folkgrupp och\r\nborde kunna anses falla in under det här begreppet.</pre><pre>Dessutom är det märkligt hur en person som\r\nsprider rasism i närradion -- och i det fallet är det\r\nfråga om rasism -- kan få fortsätta att sprida sitt\r\nbudskap. Jag tycker att man skall se över\r\nmöjligheterna att komma åt denna typ av\r\npropaganda, som vi mycket klart måste ta avstånd\r\nfrån.</pre><pre>Anf. 104  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Det finns anledning att diskutera flera\r\npunkter här. Jag skall börja med Maj-Lis Lööws\r\nfråga om var frågorna egentligen ligger. De rena\r\ninvandrarfrågorna hör hemma under\r\nkulturministern, men skälet till att jag svarar på\r\nbåda interpellationerna i dag är att huvudfrågorna\r\ni båda rör straffrätten, och denna ligger under\r\njustitieministern. Sådana frågor skall enligt min\r\nmening ligga under samma tak, oavsett annan\r\ntillhörighet.</pre><pre>Den stora frågan här är förbud mot rasistiska\r\norganisationer, och jag tycker att det kan finnas\r\nskäl att göra några förtydliganden vad gäller FN-\r\nkonventionen, som Maj-Lis Lööw i och för sig var\r\ninne på. Jag vill peka på att när man i FN\r\nbehandlade rasdiskrimineringsdeklarationen avgav\r\nde nordiska länderna en röstförklaring, där de\r\nuttalade att det enligt deras -- alltså även vår --\r\nlagstiftning inte var straffbart att uttrycka åsikter\r\noch att en lagändring i syfte att möjliggöra åtal mot\r\norganisationer för att de framförde åsikter skulle\r\nses som ett allvarligt steg bakåt.</pre><pre>Våra länder uttalade vidare att den antagna texten\r\nvar en principförklaring och inte bindande regler.\r\nDen måste också ses som ett tillägg till\r\nkonventionen som tar upp skydd för rätten till\r\nåsikts- och yttrandefrihet. Även från Frankrikes\r\nsida framställdes krav som resulterade i tillägg om\r\nskydd för de mänskliga rättigheterna.</pre><pre>Den granskande kommittén har, som Maj-Lis Lööw\r\nsade, inte kommit med kritik. Kritiken kommer\r\nfrån enskilda ledamöter. Kommittén har i stället\r\nframfört sitt höga beröm för Sveriges sätt att\r\nbekämpa rasism och främlingsfientlighet. Man har\r\nansett ''att Sverige ligger i topp när det gäller att\r\nuppfylla konventionens krav''.</pre><pre>Detta om vår skyldighet att lagstifta om rasistiska\r\norganisationer. Man kan göra saker även om man\r\ninte är skyldig enligt lag att göra dem. Självklart är\r\ndet möjligt, som Margareta Viklund säger, att\r\nlagstifta mot rasistiska organisationer, men då\r\nmåste man fundera över om man är beredd att ta\r\nkonsekvenserna av detta. Jag skall inte upprepa\r\nargumenten mot det; tillräckligt många har pekat\r\npå de stora risker det medför.</pre><pre>Jag skall bara kommentera en punkt som Hans\r\nGöran Franck tog upp. Han sade att vi kan göra\r\ninskränkningar i tryckfrihet och yttrandefrihet, så\r\nvarför inte i föreningsrätten? Men då skall vi\r\nkomma ihåg att de inskränkningar som finns inte är\r\ninskränkningar i friheten att trycka eller friheten att\r\nyttra något. Det är när vi har missbrukat denna rätt\r\nsom vi individuellt kan få ta ansvaret för missbruket\r\nav en grundläggande rättighet. Jag är övertygad om\r\natt vi alla är överens om att vi också skall lägga ett\r\nansvar på de individer som missbrukar\r\norganisationsrätten och genom detta begår\r\nhandlingar som vi betraktar som brottsliga.</pre><pre>När det gäller remisstiden kan man naturligtvis ha\r\nolika uppfattningar, men jag tror att vi är överens\r\nom att detta är viktiga, grundläggande frågor som\r\ndet också är viktigt att penetrera.</pre><pre>Man kan säga, som Maj-Lis Lööw, att det hade\r\nvarit bra om vi hade haft remissvaren när vi\r\ndrabbades av de extrema händelserna i början av\r\nåret. Men man kan faktiskt också vända på det och\r\nundra vad som hade hänt om alla remissinstanser\r\navgivit sina svar med utgångspunkt från den\r\nsituation som vi tidigare hade. Det var ju en relativt\r\nlugn situation jämfört med vad som hänt i år. Jag\r\ntror att många som har anledning att besvara\r\nremissen har fått upp ögonen för att vi kanske inte\r\nlever i den idyll vi trodde. Därför borde de kanske\r\nockså fundera mera över innehållet i sina remissvar.</pre><pre>Om vi tittar bakåt och ser vad remissvaren\r\ninneburit finner vi att det inte är ovanligt att\r\nremissinstanser är övervägande negativa. Därför\r\nföreslår vi inte någon ändring i lag.</pre><pre>Jag är övertygad om att, precis som vi här i\r\nriksdagen har påverkats av det som inträffat, också\r\nde som är utanför riksdagen har påverkats. Vi kan\r\nförhoppningsvis få nyanserade remissvar som kan\r\nhjälpa oss att skapa en bättre lagstiftning för\r\nframtiden.</pre><pre>Anf. 105  MARGARETA VIKLUND (kds):</pre><pre>Herr talman! Maj-Lis Lööw sade i sitt inlägg att det\r\ninte bara handlar om att se att en organisation och\r\ndess verksamhet är allvarlig. Jag vill replikera med\r\natt man också måste ta konsekvenserna av det man\r\nser. Då kan det vara bra att ha en giltig lag att luta\r\nsig emot.</pre><pre>Det brukar dras fram att man i Frankrike inte\r\nlyckats bli av med de rasistiska organisationerna\r\ntrots att man har en lag emot sådana. Men det\r\nbehöver inte betyda att det är fel på förbudet. Felet\r\nkan vara polisens och juristernas bristande förmåga\r\natt följa lagen.</pre><pre>Helene Lööw har nämnts i olika sammanhang. Jag\r\nhar också lyssnat på henne i en debatt och är inte\r\növertygad av hennes argumentering mot att\r\nlagstifta emot rasistiska organisationer.</pre><pre>Jag håller helt med om de olika friheterna:\r\ndemonstrationsfrihet, yttrandefrihet, mötesfrihet\r\nosv. Det är oerhört viktiga frihets- och mänskliga\r\nrättighetsvärden som måste bevaras. Vi måste vara\r\nrädda om dem, till varje pris. Men det tillhör också\r\nde mänskliga rättigheterna och demokratin att få\r\nleva under trygga förhållanden trots avvikande hår-\r\noch hudfärg.</pre><pre>Visst har vi alla rätt att på olika sätt föra fram våra\r\nåsikter. Det måste vi få ha, det är viktigt. Men både\r\nåsikter och handlingar kan döda, och där måste väl\r\nändå en gräns gå.</pre><pre>Genom lagstiftning visar ett samhälle också var\r\ngränsen går för toleransen mot olika händelser och\r\nskeenden. Lagstiftningen har en stor normbildande\r\nbetydelse. Saknas lagar saknas naturligtvis också\r\nnormer för hur man skall bete sig och uppföra sig.\r\nBarn, ungdom och andra människor i vårt samhälle\r\nbehöver rättesnören för sitt handlande. En lag mot\r\nrasistiska organisationer skulle kunna vara ett\r\nsådant normativt rättesnöre.</pre><pre>Jag håller till hundra procent med om att det också\r\nbehövs ändrade attityder mot de nya svenskarna i\r\nvårt land. Normer och rättesnören i form av förbud\r\nmot rasistiska organisationer kan vara hjälpmedel i\r\narbetet för att ändra attityder.</pre><pre>När det nu visat sig att de lagar Sverige har för att\r\nförebygga och möta rasism inte räcker så borde vi\r\nväl ändå kunna ta ett kraftfullt tag i denna fråga och\r\ntill hundra procent ställa oss bakom FN-\r\nkonventionen mot rasism, dvs. i lag förbjuda\r\nrasistiska organisationer i vårt land.</pre><pre>Det skulle också innebära att\r\nregeringsdeklarationens påpekanden och löften\r\nuppfylldes på ett kraftfullt sätt, enligt mitt sätt att\r\nse.</pre><pre>Anf. 106  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Det är ju alldeles klart att\r\nlagbestämmelsen om hets mot folkgrupp innebär\r\nen viss inskränkning i yttrande- och tryckfriheten.\r\nDen som i uttalande eller annat meddelande som\r\nsprids hotar eller uttrycker missaktning för\r\nfolkgrupp eller annan sådan grupp av personer med\r\nanspelning på ras, hudfärg, nationellt eller etniskt\r\nursprung eller trosbekännelse kan dömas för hets\r\nmot folkgrupp.</pre><pre>Det finns en särskild bestämmelse i brottsbalken\r\noch i tryckfrihetsförordningen om detta.</pre><pre>De inlägg som har gjorts här i debatten kunde lika\r\ngärna göras mot lagbestämmelsen om hets mot\r\nfolkgrupp. Ändå kan man väl säga att det förslag\r\nsom Stark har lagt fram inte går så långt som hets\r\nmot folkgrupp.</pre><pre>Jag skulle önska att justitiedepartementet tog\r\ninitiativet till ett seminarium där man benade upp\r\ndessa frågor. Justitieministern har ju en pedagogisk\r\nförmåga från tidigare verksamhet. Det är\r\nnödvändigt att göra detta. Debatten blir annars helt\r\nohanterlig.</pre><pre>Jag måste konstatera att det svar justitieministern\r\navgivit är juridiskt korrekt. Sedan har vi litet olika\r\nuppfattningar om hur man skall se på det ena eller\r\ndet andra. Jag har också vissa invändningar mot\r\nStarks förslag. Man kan anmärka på vissa\r\nlagtekniska detaljer.</pre><pre>Men jag skulle också vilja säga något om\r\narbetslivet. Stark säger att förslaget kommer till\r\nsommaren. Eftersom regeringen varit införstådd\r\nmed att lägga fram ett förslag hoppas jag verkligen\r\natt det kan komma ett förslag om diskriminering i\r\narbetslivet före årets slut.</pre><pre>Slutligen vill jag säga några ord om det polisiära.\r\nJag uppskattar vad justitieministern sagt om att det\r\nmot denna bakgrund skall ges högsta prioritet. Men\r\njag tycker att slutet på historien inte var så bra, när\r\njustitieministern sade att det inte behövs några\r\nytterligare initiativ.</pre><pre>Rikspolisstyrelsen gjorde en undersökning hos alla\r\nåklagare och polisdistrikt om detta. Jag skulle vilja\r\nrekommendera justitieministern att ta del av den.\r\nDet var en ganska förskräckande läsning om hur\r\nmycket brott som begås med rasistisk eller\r\nfrämlingsfientlig bakgrund.</pre><pre>Den andra undersökningen som jag tycker var\r\nviktig var den som Kjell Öberg gjorde och som\r\nvisade att poliser och åklagare inte klarade av detta\r\ni tillräckligt bra utsträckning.</pre><pre>Anf. 107  MAJ-LIS LÖÖW (s):</pre><pre>Herr talman! Jag antar att man i en\r\ninterpellationsdebatt också kan debattera med sina\r\nmeddebattanter och inte bara med den ansvariga\r\nministern. Jag har nämligen svårt att hitta något att\r\ndebattera med justitieministern om -- jag tycker vi\r\när på samma linje. I hennes svar ser jag en positiv\r\nöppning när hon säger att hon inte utesluter\r\nmöjligheten att gå vidare i det förslag utredningen\r\nförordat.</pre><pre>Det var också därför jag frågade vem det är som så\r\nsmåningom skall ta hand om dessa frågor. Jag\r\nskönjer en öppnare attityd i detta svar än vad jag\r\nhört från invandrarminister Birgit Friggebo\r\ntidigare.</pre><pre>Jag måste kommentera Elisabeth Fleetwoods\r\nhistorieskrivning om kommissionen och att den\r\ndåvarande regeringen valde att inte lägga fram ett\r\nsådant förslag. Det faktum att vi bad Hans Stark\r\nutreda saken är ändå en utlöpare av den viljeyttring\r\nsom kom till uttryck från kommissionens majoritet.\r\nDe sade att de tyckte att man skulle gå vidare och\r\nantydde någonting i den här stilen. Den förre\r\ndiskrimineringsombudsmannen var en stark\r\nförespråkare för att man skulle gå vidare på\r\nlagstiftningsvägen. Jag tror att kommissionen tog\r\nganska stort intryck av det.</pre><pre>Till Margareta Viklund skulle jag vilja säga att det\r\nhänder väldigt ofta i dessa moraliskt-etiska frågor\r\natt det ställs krav på lagstiftning. Jag förstår det\r\nockså i många stycken. Man blir upprörd över\r\nföreteelser. I denna kammare är lagstiftning vad vi\r\nkan ta till och det första vi tänker på.</pre><pre>Men det går inte att lagstifta om allting. Detta\r\ntycker jag är ett bra exempel. Som justitieministern\r\nsäger, är det naturligtvis möjligt att stifta en lag.\r\nMen för att den inte skall bli alltför frånstötande\r\nnär det gäller föreningsfriheten och\r\nyttrandefriheten kommer den, tror jag, med\r\nnödvändighet att bli ganska tandlös. Då kan det\r\nbetyda inte bara vad någon pekat på, att rasismen\r\ntvingas under jorden. Man riskerar någonting ännu\r\nvärre, nämligen att vi inte kan använda lagen. Vi\r\nkan få en så tandlös lag, att varje gång man försöker\r\nanvända den i domstol så frikänns en rasistisk\r\norganisation. Då får de svart på vitt och\r\ndomstolsutslag på att de är legitima och rumsrena.\r\nOch då har vi gjort självmål.</pre><pre>Anf. 108  ELISABETH FLEETWOOD\r\n(m):</pre><pre>Herr talman! Margareta Viklund citerade Maj-Lis\r\nLööw och sade att det är bra att ha en lag att luta\r\nsig emot. Det gör mig förfärad. Det skulle ha just\r\nden effekt jag sade att jag inte ville ha, nämligen att\r\nvi som sitter här räddar ansiktet på oss själva. Vi\r\nkan säga när det händer någonting: Men vi har ju\r\nstiftat en lag. Om man ändå fortsätter att begå\r\ndessa förfärliga brott så har vi inte åstadkommit\r\nnågon effekt. Jag är helt övertygad om att\r\nMargareta Viklund och jag har exakt samma mål.\r\nDet är vägarna dit vi diskuterar.</pre><pre>Jag tror inte att det är bra att stifta en lag för att vi\r\nskall ha någonting att luta oss emot. Vi måste ha en\r\nlag som ger effekt så att vi kan komma åt dem som\r\nbryter mot vanlig medmänsklighet.</pre><pre>Sedan vill jag verkligen bekräfta vad Hans Göran\r\nFranck sade om rikspolisstyrelsens undersökning\r\nom brott som begås mot invandrare. Den är alldeles\r\nförfärlig. Men samtidigt skall vi komma ihåg att det\r\nfinns många andra människor också. Den typ av\r\nbrott som rikspolisstyrelsen där redovisar kommer\r\nvi såvitt jag förstår inte åt med en lag, om brotten\r\ninte faller under allmän lag. Det är jag inte expert\r\nnog att avgöra i all hast.</pre><pre>Till Maj-Lis Lööw vill jag säga att jag inte riktat\r\nnågon anmärkning mot det faktum att man inte\r\nlade fram en proposition. Tvärtom -- jag tycker det\r\nvar riktigt att man gick vidare för att se om det var\r\nen vettig väg som majoriteten här hade kommit\r\nfram till. Vi reservanter trodde inte det; vi ville\r\ngärna se att målet uppnåddes men inte på den väg\r\nsom man här visat på. Den tveksamheten var riktig\r\nmed tanke på effekten av lagen. Vi är ju alla ute\r\nefter att få till stånd en lag som har en sådan effekt,\r\nfru statsråd, att man verkligen kommer åt de här\r\nbrotten.</pre><pre>Jag har själv träffat invandrare som har drabbats,\r\ninte av de allra värsta brotten men av tillräckligt\r\nmånga. Vi vet ju alla hur man lider och hur orolig\r\nman är. Jag skulle vilja fråga: Hur många av oss har\r\ninte, sedan de här sakerna började hända, suttit på\r\nvår tunnelbanevagn och mött -- inte talat med men\r\nmött -- invandrare och undrat: Hur känner du dig?\r\nHur svårt måste det inte vara att med sina små barn\r\nstiga in i eller ut ur en tunnelbanevagn eller att gå\r\növer ett torg och inte veta vad man hotas av i nästa\r\nögonblick!</pre><pre>Anf. 109  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Med anledning av Maj-Lis Lööws\r\nkommentar om invandrarfrågorna och var de ligger\r\nvill jag tala om att det formella svaret på\r\ninterpellationen är helt samordnat mellan Birgit\r\nFriggebo och mig. Vi är helt överens om innehållet i\r\nsvaret. Det är också viktigt att vi har en samordning\r\neftersom vi sysslar med olika sidor av samma\r\nfrågor. Men vi är alltså helt överens.</pre><pre>Jag skulle kunna vidareutveckla min parallell till\r\ntryckfriheten -- jag var tydligen inte så särskilt bra\r\npedagog när jag kommenterade Hans Göran\r\nFrancks uttalanden. Vi kan inte inskränka\r\ntryckfriheten för någon förrän vederbörande har\r\nutnyttjat sin tryckfrihet. Man måste ha utgivit\r\nnågonting -- sedan kan man åka dit för att man har\r\nmissbrukat den grundläggande rättigheten. Det var\r\ndet jag ville ha sagt.</pre><pre>Jag avslutade mitt interpellationssvar med att säga\r\natt jag inte såg behov av ytterligare initiativ. Det\r\nskall kopplas till vad jag sade i början av svaret om\r\nden redovisning som vi gjorde i februari, där vi\r\npekade på -- det har sedan gjorts en\r\nsammanställning av dem -- alla de olika åtgärder\r\nsom är kopplade till invandrarfrågor och som är på\r\ngång. Elisabeth Fleetwood tog upp en av dessa\r\nfrågor, nämligen den om möjligheterna att\r\nsnabbare slussa ut våra invandrare i arbetslivet så\r\natt de får en anknytning till det svenska samhället.</pre><pre>Jag skall inte uppehålla mig så mycket ytterligare\r\nvid frågan om förbud eller icke förbud mot\r\nrasistiska organisationer. Jag skrev i mitten av\r\nfebruari en debattartikel där jag förklarade varför\r\njag var emot ett sådant förbud. Ingenting har hittills\r\nfått mig att ändra min uppfattning. Jag pekade där\r\nbl.a. på att det skulle vara en lösning med många\r\nfällor och att ett förbud mot rasistiska\r\norganisationer i den praktiska tillämpningen så lätt\r\nreser en rad frågor som närmast manar fram bilden\r\nav ett totalitärt samhälle.</pre><pre>Jag pekade på att det är viktigt att vi ägnar vår kraft\r\nåt rätt debatt och att det är viktigt att vi över huvud\r\ntaget debatterar de här frågorna -- det är ett sätt att\r\npåverka attityder, kanske ett mer effektivt sätt att\r\npåverka attityder än vad själva lagstiftningen är.</pre><pre>Jag avslutade med att vi skall tvinga fram dem som\r\nstår för intolerans i öppen debatt och att vi skall\r\ngöra det tydligt för alla som lockas av rasistiska\r\nbudskap vilka mörksens tankar de umgås med. Vi\r\nhar alla ett ansvar att göra detta tydligt varhelst vi i\r\nvår vardag stöter på personer som har åsikter som\r\nkan tolkas som utslag av främlingsfientlighet eller\r\nrasism.</pre><pre>Anf. 110  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Till Elisabeth Fleetwood vill jag säga\r\natt rikspolisstyrelsens utredning klargjort att det\r\nvar en mycket stor rapportering om detta från olika\r\nhåll i landet. Men Elisabeth Fleetwood sade att det\r\ninte går att göra någonting åt detta. Det är ju,\r\nmenar jag, i hög grad en fråga om för det första\r\nvilka resurser polisen har och för det andra vilka\r\nkvalifikationer poliserna och åklagarna har. På den\r\nsenare punkten var Öberg mycket kritisk och\r\nmenade att det avskrevs en rad ärenden som inte\r\nborde avskrivas.</pre><pre>Brott med rasistisk bakgrund kan vara\r\nskadegörelse, stöld, inbrott. Allt möjligt kan ha en\r\nbakgrund av det slaget. Jag menar -- det vill jag\r\nännu en gång poängtera för justitieministern -- att\r\nman kan höja utbildningen för åklagare och poliser\r\npå just det området. Det är inte så lätt att bena upp\r\nalla de här sakerna, och vi ger ju specialutbildning\r\npå andra områden. Det var också Öbergs mening\r\natt man behövde göra det.</pre><pre>Här sades att det finns risk att man frikänner en\r\norganisation. Konstruktionen har i både Öbergs\r\noch Starks förslag varit att lagstiftningen riktar sig\r\nmot enskild person -- inte mot organisation. Det\r\nfinns länder där man börjar med att starta\r\nprocessen mot organisationen för att få ett besked i\r\nfrågan: Är denna organisation rasistisk eller inte?\r\nDärefter kan det bli kriminellt att tillhöra den eller\r\natt verka för den. Men både Starks och Öbergs\r\nförslag går ut på att lagstiftningen bara skall rikta\r\nsig mot den enskilde. Det menar jag är den riktiga\r\nvägen att gå.</pre><pre>Blir det effektivt blir vi naturligtvis befriade från\r\nrasistiska organisationer. Men det är kanske\r\noptimistiskt att tro -- det fordras mycket annat än\r\ndet här.</pre><pre>Å ena sidan efterlyser man effektivitet, å andra\r\nsidan är man ibland rädd för att bli för effektiv, så\r\nhär är det verkligen en dualism. Men jag tror i alla\r\nfall att vi, som justitieministern mycket riktigt sade,\r\nså långt som möjligt skall försöka att på ett bättre\r\nsätt anpassa oss till konventionen.</pre><pre>Andre vice talmannen anmälde att Elisabeth\r\nFleetwood anhållit att till protokollet få antecknat\r\natt hon inte ägde rätt till ytterligare inlägg.</pre><pre>Anf. 111  MARGARETA VIKLUND (kds):</pre><pre>Herr talman! Maj-Lis Lööw sade att man inte kan\r\nlagstifta om allt, att en lag mot rasistiska\r\norganisationer skulle vara ganska tandlös och att\r\nman inte skulle kunna använda den. Det beror\r\nnaturligtvis på hur en sådan lag skulle utformas.\r\nHur en lag än är utformad har den i alla fall en\r\nnormativ verkan, som vi inte kan komma ifrån.</pre><pre>Jag sade, Elisabeth Fleetwood, att det var bra att\r\nha en lag att luta sig mot. Är det inte det vi alltid\r\ngör -- har lagar att luta oss emot? Hur skulle\r\nsamhället annars se ut?</pre><pre>Ett förbud mot rasistiska organisationer skulle som\r\njag ser det innebära en speciell markering.\r\nVisserligen vet jag och många med mig att\r\nlagstifning i sig själv kanske inte löser problemen,\r\nmen en lagstiftning är ändå en viktig markering från\r\nsamhällets sida att rasistiska organisationer inte\r\naccepteras i ett demokratiskt samhälle. Normer och\r\nrättesnören i form av förbud mot rasistiska\r\norganisationer kan vara ett hjälpmedel i arbetet för\r\natt ändra attityder. Det är enligt vad jag kan förstå\r\nändra attityder som vi alla egentligen vill.</pre><pre>För mig är behovet av att främja människovärdet\r\noch de mänskliga rättigheterna oerhört stort. Till\r\nde rättigheterna hör det att inte bli attackerad på\r\ngrund av hudfärg, religion eller kön.</pre><pre>Ett ytterligare argument för förbud är att en\r\ndemokrati också måste ha rätt att försvara sig.</pre><pre>Anf. 112  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Margareta Viklunds påpekande att\r\nlagstiftning inte löser alla problem är riktigt, men\r\njag menar att man ändå skall använda lagstiftning\r\nom man tror att man kan komma en bit på vägen\r\nför att lösa problemen. Men man skall se upp när\r\ndet finns risk att man skapar allvarliga problem\r\ngenom lagstiftning.</pre><pre>Ännu har ingen överbevisat mig om att jag har fel\r\nnär jag påpekar de problem som jag menar att vi\r\nriskerar att skapa om vi lagstiftar om ett förbud mot\r\nrasistiska organisationer. Flera av talarna i den här\r\ndebatten har pekat på problemen -- jag skall inte\r\nupprepa dem. Det är grunden till att jag i dag säger\r\nnej. Är det någon som kan överbevisa mig om att\r\nvi inte får de problemen är jag också beredd att\r\nändra mig, men ännu har ingen gjort det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 1991/92:105 om\r\nbarnhälsovården</pre><pre>Anf. 113  Statsrådet BÖ KÖNBERG (fp):</pre><pre>Herr talman! Eva Zetterberg har frågat mig vilka\r\nåtgärder regeringen tänker vidta med anledning av\r\nden försämrade barnhälsovården och vilka åtgärder\r\nregeringen avser att vidta för att minska de ökande\r\nklasskillnader som avspeglas i barns ohälsa.</pre><pre>Enligt socialstyrelsens allmänna råd 1991:8\r\nHälsoundersökningar inom barnhälsovården är\r\nbarnhälsovårdens huvudmål</pre><pre>--att minska dödlighet, sjuklighet och handikapp\r\nhos blivande och nyblivna mödrar och deras barn,</pre><pre>--att minska skadlig påfrestning för föräldrar och\r\nbarn och</pre><pre>--att stödja och aktivera föräldrar i deras\r\nföräldraskap och härigenom skapa gynnsamma\r\nbetingelser för en allsidig utveckling för barn.</pre><pre>Socialstyrelsen har på regeringens uppdrag kartlagt\r\noch beskrivit de förändringar som skett inom\r\nbarnhälsovården under 1980-talet. Uppdraget\r\nredovisades i månadsskiftet januari-februari i en\r\nsärskild rapport.</pre><pre>I socialstyrelsens rapport konstateras att\r\nbarnhälsovården når praktiskt taget alla barn.\r\nÅterkommande hälsoundersökningar har länge\r\nvarit stommen i den förebyggande barnavården.\r\nHälsokontrollernas innehåll och utformning har\r\nändrats efterhand från att vara rent somatiskt\r\ninriktade till att omfatta också psykiska och sociala\r\nmoment. De psykosociala dimensionerna i\r\nbarnhälsovårdens arbete har emellertid enligt\r\nsocialstyrelsen utvecklats i begränsad utsträckning.\r\nEnligt rapporten fungerar barnhälsovården bra i\r\nmånga viktiga avseenden, t.ex. i fråga om\r\nhälsoundersökningar, vaccinationer och\r\nsjukvårdsservice. Socialstyrelsen pekar emellertid\r\näven på vissa brister. T.ex. konstateras att\r\nföräldrautbildningen är ojämnt utbyggd. Likaså\r\nredovisas brister i utbyggnaden av samverkan\r\nmellan barnhälsovården och olika kommunala\r\norgan även om det förekommer att man lokalt\r\nfunnit modeller för ett bra samarbete.</pre><pre>I rapporten konstateras att barnhälsovården bättre\r\nklarar av att nå sina hälsopolitiska än sina sociala\r\noch familjepolitiska mål. Vidare presenteras\r\nförslag som syftar till att tillförsäkra landets barn en\r\nbra hälsovård i framtiden. Enligt rapporten är\r\nbarnhälsovårdens kärnuppgift att svara mot\r\nbarnfamiljernas behov av grundläggande\r\nhälsovård, medicinsk service, vaccinationer,\r\nallmänt stöd och hälsoupplysning.</pre><pre>Vad som redovisas i rapporten visar inte att\r\nbarnhälsovården generellt sett försämrats. I\r\nväsentliga delar fungerar vården bra, även om det\r\nfinns mål som inte nåtts och utvecklingen i vissa\r\navseenden varit ojämn. Självfallet är jag angelägen\r\nom att den svenska barnhälsovården även i\r\nframtiden skall kunna utgöra en förebild, och att\r\nsåväl gjorda erfarenheter som ny kunskap skall tas\r\ntill vara. Jag vill emellertid framhålla att hur vården\r\norganiseras och dimensioneras är en fråga för\r\nsjukvårdshuvudmännen lokalt.</pre><pre>Rapporten kommer att sändas ut på remiss så snart\r\nden hunnit tryckas. Sedan olika intressenter fått\r\ntillfälle att lämna sina synpunkter på de framlagda\r\nförslagen kommer regeringen att ta ställning till om\r\noch i så fall vilka åtgärder som bör vidtas.</pre><pre>När det gäller barnens hälsa är det ovanligt att i\r\nofficiella utredningar och forskningsrapporter\r\nrelatera hälsodata till socio-ekonomiska\r\nförhållanden. Trots detta finns det ändå tillräckligt\r\nunderlag för att hävda att de socio-ekonomiska\r\nskillnaderna i barns hälsotillstånd i vårt land är små.\r\nEn markant förbättring av barnens hälsa har skett\r\nunder årens lopp. Förbättringen har åtnjutits av\r\nalla, men resultaten märks tydligast för dem som\r\nhade det sämst.</pre><pre>Barnhälsovårdsöverläkare Claes Sundelin har inom\r\nramen för Folkhälsogruppens arbete med en\r\nfolkhälsostrategi gått igenom forskningsrapporter\r\netc. om barns hälsa i relation till klass- och\r\nsocialgruppsfrågor. Han pekar på att det kan finnas\r\nskillnader när det gäller dödlighet orsakad av\r\nolycksfall till lägre socialgruppers nackdel.\r\nDetsamma gäller också beträffande tillväxt.\r\nAllmänt gäller att situationen är mycket homogen.\r\nSundelin framhåller särskilt de problemområden\r\nsom kallas ''new morbidity''. Termen utgör en\r\nsamlande beteckning för ett antal problem såsom\r\nvissa utvecklingsstörningar, neuropsykologiska\r\nproblem, psykosomatiska lidanden m.m. Dessa\r\nproblem drabbar de socialt sämst ställda\r\nbarnfamiljerna mer än andra. Det innebär inte att\r\nmekanismerna bakom barnens problem är kända.\r\nFöräldrarnas yrke eller socialgruppstillhörighet\r\nförklarar självfallet inte varför barn får\r\npsykosociala problem. Det är angeläget att dessa\r\nfrågor blir föremål för särskilda forskningsinsatser.</pre><pre>Även om de klassrelaterade hälsoskillnader som\r\nnoterats bland barn är relativt små är det\r\nnaturligtvis mycket viktigt att sträva efter att\r\neliminera dem helt. I detta avseende kommer\r\nstatens folkhälsoinstitut, som inrättas den 1 juli i år,\r\natt få en viktig uppgift. Institutet skall generellt\r\narbeta för att förbättra folkhälsan, och en\r\nhuvudinriktning skall, enligt den proposition där\r\nförslag lades fram om institutet, vara att nå de\r\nsärskilt utsatta grupperna i samhället och utjämna\r\nhälsans ojämlika fördelning. Jag kan också nämna\r\natt avsikten är att barns och ungdomars hälsa skall\r\nägnas särskild uppmärksamhet i\r\nfolkhälsoinstitutets arbete.</pre><pre>Sammanfattningsvis kommer regeringen att ta\r\nställning till eventuella åtgärder för\r\nbarnhälsovården efter att socialstyrelsens\r\nutredning remissbehandlats. Folkhälsoinstitutet\r\nkommer att sträva efter att minska skillnaderna i\r\nbarns hälsa genom att i första hand arbeta för att\r\nförbättra situationen för dem som har det sämst\r\nställt.</pre><pre>Anf. 114  EVA ZETTERBERG (v):</pre><pre>Herr talman! När vi två debattörer nu har väntat så\r\nlänge på den här debatten, kanske det kan pigga\r\nupp med några verser ur DN, för ungefär ett år\r\nsedan av Mats Nörklit, ''Ur en barnjournal'':</pre><pre>''Du vägde alltför litet när du föddes, ser jag här</pre><pre>och var sen ganska sen i motoriken.</pre><pre>Så småningom förmärktes vissa psykiska besvär.</pre><pre>I skolan kom problem med grammatiken.</pre><pre>Och kortare än andra är du, tillväxten är kass,</pre><pre>och kort blir nog din levnad i praktiken.</pre><pre>Men vad ska doktorn göra när din sjukdom heter\r\nKlass?</pre><pre>Sånt botar knappast alls den här kliniken.''</pre><pre>Det är en mycket talande dikt till oss. Den talar\r\ndärför att sjukvården ensam naturligtvis inte kan\r\nråda på klassförhållanden och rätta till de orättvisor\r\nsom finns i hälsoavseende även för barn. Däremot\r\nkan riksdag och regering i viss mån sägas vara\r\ndoktorer på det här området, då vi har möjligheter\r\natt försöka jämna ut dessa skillnader.</pre><pre>Jag vill tacka för statsrådets svar, men jag känner\r\nmig mer oroad efter att jag har fått det än jag var\r\ninnan. Jag är oroad därför att jag inte tycker att\r\nsvaret andas tillräckligt med omsorg om de problem\r\nsom faktiskt finns. En rad olika rapporter visar att\r\nhälsovården för och hälsotillståndet bland barn har\r\nblivit bättre men att skillnaderna ökar, vilket är\r\noroande. Det gäller t.ex. skolhälsoundersökningar\r\nav längd, olycksfall och andra skador bland barn.</pre><pre>Jag trodde att Bo Könberg, som har ett förflutet i\r\nStockholms läns landsting, hade tagit med sig\r\nfolkhälsorapporten därifrån. Den innehåller\r\nmycket intressanta siffror som just visar att antalet\r\nolycksfall bland barn i arbetarklassen är väsentligt\r\nmycket större och att man t.o.m. diskuterar att\r\nplötslig spädbarnsdöd skulle vara ett fenomen\r\nbland barn i lägre sociala klasser. Om Bo Könberg\r\nhar tappat rapporten i flytten till de högre makterna\r\ngår det nog att få fram en ny.</pre><pre>Jag vill också tillägga en fråga, som jag inte tog med\r\ni min interpellation men som jag gärna vill ha\r\nsynpunkter på. Tandhälsan hos barn har blivit\r\nbelyst på senare tid. Det har gjorts en undersökning\r\ni Härnösand som pekar på att den för varje år\r\nstigande kurvan för bättre tänder hos barn har\r\nstannat av och t.o.m. verkar gå nedåt och att\r\nföräldrarna tycks ha bättre tänder än barnen. Jag\r\nundrar om regeringen har några synpunkter på det,\r\neller om man på socialdepartementet är införstådd\r\nmed detta.</pre><pre>I svaret från statsrådet talas det om att\r\norganisationsförändringar inte är regeringens eller\r\nriksdagens sak, utan det är\r\nsjukvårdshuvudmännens uppgift. Det låter ju\r\nsympatiskt -- vi skall inte lägga oss i -- men det är en\r\nfelaktig uppfattning. Redan i dag påverkar riksdag\r\noch regering med organisationsförändringar hur\r\nsjukvårdshuvudmännen lägger upp sin\r\norganisation. Jag har ett exempel från Älvsborg på\r\nkedjereaktioner, där man på grund av ÄDEL-\r\nreformen fört över 30--50 personer av den\r\nkvalificerade personalen från barnsjukvården till\r\näldreomsorgen. I stället tvingas man ta in helt ny\r\npersonal, som alltså får en snabbkurs på 5 poäng för\r\natt i någon mån kompensera det som utbildade\r\nbarnsjuksköterskor skulle haft med sig. Det är\r\nallvarligt.</pre><pre>Jag vill ta ett annat exempel från en mycket bra\r\nskrift av Ann-Marie Stenhammar och Cecilia\r\nSjölander som heter Lika för alla eller åt var och en\r\nefter behov. Den handlar om visioner och\r\nsynpunkter på barnsjukvårdens och\r\nbarnhälsovårdens framtid. De pekar på det som vi\r\nockså är bekanta med, dvs. köp- och säljsystemet i\r\nStockholms landsting, och hur det kan få allvarliga\r\neffekter för just den förebyggande hälsovården för\r\nbarn.</pre><pre>Vad gäller barn i klassperspektivet håller jag med\r\nom att hälsotillståndet verkligen har förbättrats,\r\noch vid en internationell jämförelse finns det\r\ningenting att säga om det. Däremot talas det i\r\nsocialstyrelsens utredning Skydda skyddsnätet om\r\natt barnhälsovården inte förmår utjämna och att\r\nden utjämningstendens som finns är inte bara\r\nofullständig utan t.o.m. bristfällig.\r\nBarnläkarföreningen hävdade exempelvis vid en\r\nuppvaktning på just socialdepartementet att dessa\r\nskillnader kvarstår och ökar.</pre><pre>Jag vill avslutningsvis bara påpeka att det i svaret\r\ninte finns någonting om de stora grupper barn som\r\nhar det extra svårt. Det är barn till flyktingar och\r\ninvandrare, handikappade barn och barn från\r\nsocialt utsatta områden. Jag har definitivt förståelse\r\nför att regeringen inte i förväg vill tala om exakt\r\nvilka åtgärder man skall vidta, utan att man väntar\r\npå remissomgången för utredningen. Men det finns\r\nen rad konkreta förslag som det hade varit\r\nintressant att få någon synpunkt på från regeringen,\r\nt.ex. en utbildningsfond på 25 miljoner för\r\nbarnhälsovården, en professur i förebyggande\r\nbarnhälsovård eller familjecentraler i stället för\r\nbarnavårdscentraler.</pre><pre>Anf. 115  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Jag har försökt att svara på de frågor\r\nsom Eva Zetterberg har ställt, och jag har trott att\r\nde haft att göra med publiciteten kring den här\r\nutredningen. Jag har därför varit mån om att fråga\r\nutredaren hur det är på den här punkten, för det är\r\nsjälvklart att det är mycket oroväckande om det är\r\nså att klasskillnaderna mellan barnen slår igenom i\r\nlängd eller på annat sätt när det gäller\r\nhälsotillståndet.</pre><pre>De rapporter jag hittills har fått är de som jag har\r\nredovisat i det svar som jag nyss delgav\r\nfrågeställaren och kammaren. Är det så att det\r\nfinns andra rapporter som vår utredare inte känner\r\ntill skall vi ta del av dem. Jag är övertygad om att de\r\nkommer att dyka upp i remissvaren på utredningen.</pre><pre>Eva Zetterberg tog sedan upp frågan om i vilken\r\nutsträckning organisationsfrågor är en sak för\r\nregering och riksdag. Det jag har svarat är att de\r\ninte är det i dag. Självfallet skulle riksdagen kunna\r\nbestämma att den skall i alla detaljer reglera\r\nsjukvårdsorganisationen i Sverige.</pre><pre>Det är riksdagens eget privilegium att bestämma\r\ndetta. Hittills har riksdagen velat ha en ordning som\r\ninnebär att vi har en mycket decentraliserad\r\nsjukvårdsorganisation i Sverige. Det känner Eva\r\nZetterberg och jag väl till efter att ha verkat i\r\nlandstingsvärlden. Det är bara detta som ligger\r\nbakom mitt konstaterande på den punkten.</pre><pre>Mitt svar är inte mera utförligt eller konkret i de\r\ndelar Eva Zetterberg önskat än att det just pekar på\r\natt vi har fått fram en färsk rapport. Den är nu ute\r\npå remiss. När vi får in den skall regeringen försöka\r\nvara så konkret som möjligt.</pre><pre>Anf. 116  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag tackar för det. Men redan innan\r\nrapporten från socialstyrelsen kom, hade vi\r\nfolkhälsorapporten från landstinget. Denna pekar\r\npå de stora skillnaderna mellan barn från olika\r\nsamhällsklasser men även från olika\r\nbostadsområden. I vårt landstingsområde i\r\nStockholm har vi skillnader mellan å ena sidan\r\nSolna och Sundbyberg och å andra sidan Danderyd\r\noch Nacka som är oerhört påtagliga. Det har inte\r\nskett någon nämnvärd utjämning mellan de olika\r\nbostadsområdena.</pre><pre>Jag tror och hoppas naturligtvis också att man i\r\nremissomgången i sitt svar tar upp frågan om själva\r\norganisationen av barnavårdscentraler,\r\nvårdcentraler och ett husläkarsystem. Jag tror inte\r\natt någon är ute efter att detaljreglera exakt hur\r\nsjukvården skall skötas. Det vore att gå tillbaka till\r\nnågon gammal praxis som ingen önskar.</pre><pre>Däremot har det stor betydelse vad riksdag och\r\nregering säger. Våra olika beslut påverkar hur man\r\norganiserar vården neråt. Det tror jag statsrådet\r\nKönberg har svårt att komma ifrån. Jag nämnde\r\nÄDEL-reformen som en aspekt.</pre><pre>En annan aspekt är husläkarsystemet. Jag är\r\nmycket nyfiken på hur man från regeringens sida\r\nkommer att behandla den delen. Barnläkarna är\r\nmycket kritiska till husläkarsystemet. Om man\r\nändå inför ett sådant system hävdar man att det\r\nviktiga är att en barnläkare och inte en\r\nallmänläkare blir husläkare för hela familjen. Att\r\nman utgår från barnet tycker jag är en mycket\r\ntilltalande modell.</pre><pre>Jag tror också att det är viktigt att se på andra\r\nmodeller. Södra station är ett nytt område i\r\nStockholm där man på ett helt annat och mycket\r\nmera flexibelt sätt vänder sig till familjerna, trots\r\natt man inte har någon speciell barnavårdscentral.\r\nDet är en vanlig vårdcentral. Huvudfrågan är nog\r\ninte om man skall ha barnavårdscentral eller\r\nvårdcentral utan om man utgår ifrån att man träffar\r\ntillräckligt många barn, vilket har varit ett annat\r\nkriterium. Man bör ha barnen som en huvudgrupp.\r\nDärmed får man den erfarenhet som medför att\r\nman kan göra bedömningar.</pre><pre>Det som har kommit fram i rapporter hittills låter\r\ninte särskilt betryggande, nämligen att svenska\r\nbarn träffar en barnläkare 20 minuter per år och\r\nbarn och en sjuksköterska 2 timmar per år. Det\r\nfinns stora variationer. Jag tycker inte att det är\r\nsärskilt betryggande inför framtiden för\r\nriskgrupperna, om man inte hittar nya metoder för\r\ndem som har behov av mer stöd än andra.</pre><pre>Anf. 117  Statsrådet BO KÖNBERG (m):</pre><pre>Herr talman! Eva Zetterberg berörde flera frågor i\r\nsitt senaste inlägg. En av dem gällde\r\nhusläkarsystemet. Jag kan informera Eva\r\nZetterberg om att det pågår ett arbete inom\r\ndepartementet för att uppfylla det som sägs i\r\nregeringsförklaringen om att regeringen skall göra\r\nvad den kan för att driva på utvecklingen mot ett\r\nhusläkarsystem i Sverige.</pre><pre>Min avsikt är att presentera en rapport från\r\nsocialdepartementet innan riksdagen går på\r\nsommarlov där en mängd olika frågor tas upp som\r\nhar med husläkarsystemet att göra -- alltifrån frågor\r\nom vilken utbildning som är lämplig för husläkare\r\ntill frågor om vilket sätt de skall ersättas på.\r\nAvsikten är att detta skall ligga som grundval för en\r\nproposition som jag hoppas att riksdagen kan\r\nbehandla under hösten. Syftet är att få till stånd ett\r\nhusläkarsystem fram till år 1995 i hela Sverige och\r\nför alla medborgare.</pre><pre>Bland de frågor som tas upp är som jag nämnde\r\nfrågan om utbildningsbakgrund, men naturligtvis\r\nockså frågan om vilka personer som skall anses\r\nkunna uppfylla kraven på en husläkare. I det\r\nsammanhanget behandlas de framställningar som\r\nsocialdepartementet och jag själv har fått ifrån\r\nbarnläkare om hur man skall utforma systemet.\r\nFrågorna i den delen räknar jag med att kunna ge\r\nEva Zetterberg svar på innan riksdagen går på\r\nsommarlov.</pre><pre>Anf. 118  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag beklagar naturligtvis att jag inte\r\nkan få mer konkreta svar vad gäller utredningen.\r\nDet skulle vara intressant att åtminstone få en\r\nlivsyttring från statsrådet Bo Könberg över de\r\nförslag som läggs fram i utredningen från\r\nsocialstyrelsen. Jag får väl vänta på det.</pre><pre>Beträffande frågan om tandvården som jag inte\r\nhade med i interpellationen, avkräver jag\r\nnaturligtvis inget svar. Men jag vill gärna göra\r\nstatsrådet uppmärksam på det och hoppas att det\r\nkommer att tas med. Jag har inte uppfattat att det\r\nhär bara har hänt på en enstaka ort i Sverige. Det\r\nfinns sådana tecken på flera håll.</pre><pre>Avslutningsvis ser jag med spänning fram mot\r\nrapporten och att få se vad som händer när det\r\ngäller husläkarsystemet. Jag hoppas att\r\nbarnperspektivet kommer att finnas med. Det tror\r\njag är oerhört väsentligt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 § Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Motionerna</pre><pre>1991/92:K16-K19 till konstitutionsutskottet</pre><pre>1991/92:N26-N28 till näringsutskottet</pre><pre>13 § Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1991/92:122 Undantag från skatteplikt till\r\nmervärdeskatt för vissa tjänster inom\r\nsjukvårdsområdet, m.m.</pre><pre>Motion</pre><pre>med anledning av prop. 1991/92:91 Ombildning av\r\nSamhall till aktiebolag, m.m.</pre><pre>1991/92:A7 av Karl-Erik Persson m.fl. (v)</pre><pre>14 § Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 11 mars</pre><pre>1991/92:133 av Kent Carlsson (s) till miljöministern\r\nom dumpning av kärnreaktorer och kärnavfall:</pre><pre>Den senaste tiden har flera uppgifter nått\r\noffentligheten om att 15 kärnreaktorer och annat\r\nradioaktivt avfall från sovjetiska ubåtar och\r\nytfartyg dumpats på endast några hundra meters\r\ndjup i Barents hav. Det finns skäl att befara att\r\ndessa uppgifter bara speglar toppen på ett isberg.\r\nDumpningen har skett under det kalla kriget och\r\nhemlighållits på grund av sin militära anknytning.</pre><pre>Antalet sjögående kärnkraftverk ombord på fartyg\r\när i dag ca 575. Denna siffra skall jämföras med\r\nantalet kärnkraftverk på land som är ca 420\r\nstycken.</pre><pre>Tidigare rapporterade haverier med\r\nkärnkraftsdrivna utbåtar i Norska havet har starkt\r\noroat fiskeindustrin i Norge och Island. Frågan\r\nberör även Sverige eftersom vi importerar\r\nfiskprodukter från detta område.</pre><pre>Det finns skäl att undra om sådan dumpning också\r\nskett i Östersjön. De nyligen offentliggjorda\r\nuppgifterna om sänkta ryska fartyg i Finska Viken\r\ninnehållande kemiska vapen tyder på att detta inte\r\när helt omöjligt. Om så skulle ha skett, eller om ett\r\nreaktorhaveri skulle inträffa ombord på ett fartyg i\r\nÖstersjön, skulle konsekvenserna kunna bli mycket\r\nallvarliga. Östersjöns vattenmängd är blott 22\r\nkubikmil, att jämföra med världshavens 1,3\r\nmiljoner kubikmil. Dessutom tar det mellan 30 och\r\n50 år att genom strömmarna byta ut Östersjöns\r\nvatten.</pre><pre>De nordiska utrikesministrarna har vid sina möten\r\n1989 och 1990 uttalat stöd för ett isländskt initiativ\r\natt ta upp frågan om säkerhetsnormer för\r\nsjögående kärnkraftverk inom FN-systemet.\r\nFrågan har dock stött på motstånd och ännu inte\r\nlett till nämnvärda framsteg.</pre><pre>Då de risker, som är förknippade med sjögående\r\nkärnkraftverk och med avfall från sådana, tydligen\r\när väsentligt större än vad som tidigare befarats,\r\noch då Sverige har ett starkt intresse i saken bl.a.\r\npå grund av Östersjöns relativt lilla vattenmängd\r\nvill jag fråga följande:</pre><pre>Är miljöministern beredd att snabbt ta initiativ för\r\natt internationellt få i gång realförhandlingar om\r\ndessa frågor?</pre><pre>1991/92:134 av Jan Bergqvist (s) till finansministern\r\nom miljöindex och gröna nationalräkenskaper\r\nm.m.:</pre><pre>Våren 1991 angav riksdagen 1990-talet som ett\r\nskede av ökade ambitioner i miljöpolitiken. Ansvar\r\nför miljö och resurshållning skall prägla\r\nsamhällslivets alla områden. Uppgiften är att ställa\r\nom samhällets alla verksamheter i ekologisk\r\nriktning. Därför är det naturligt att nu inleda ett\r\nsystematiskt arbete med att utveckla\r\nmiljöräkenskaper i Sverige.</pre><pre>I de traditionella nationalräkenskaperna behandlas\r\nbyggnader och maskiner som produktivt kapital,\r\nvars värde minskar i takt med att det används.\r\nNaturresurser ses däremot inte som produktiva\r\ntillgångar och deras utnyttjande avspeglas inte i\r\nnationalräkenskaperna. Ett land kan göra slut på\r\nsina naturtillgångar, förstöra sin odlingsbara jord\r\noch förgifta vatten och luft utan att detta påverkar\r\nden uppmätta nationalprodukten.</pre><pre>Vi behöver få gröna nationalräkenskaper som i\r\nmotsats till den traditionella\r\nbruttnationalprodukten (BNP) gör naturen synlig.\r\nBehovet av en sådan nationell bokföring har fått\r\nökad uppmärksamhet genom\r\nBrundtlandkommissionen och den vikt FN nu ger\r\nbegreppet ''bärkraftig utveckling''. Inom FN pågår\r\nett utvecklingsarbete som syftar till att skapa ett\r\nsystem av satelliträkenskaper för natur- och\r\nmiljöresurser. Dessa räkenskaper skall tillsammans\r\nmed data ur nationalräkenskaperna kunna\r\nanvändas för att redovisa och analysera sambanden\r\nmellan ekonomi och miljö. Avsikten inom FN är\r\nsåledes inte att avskaffa det system för\r\nnationalräkenskaper som flertalet medlemsstater\r\ntillämpar i dag. Syftet är i stället att komplettera de\r\nnuvarande räkenskaperna med miljö- och\r\nnaturresursräkenskaper som så långt som möjligt\r\nutnyttjar samma konton, näringsgrensindelning\r\noch definitioner som det internationella systemet\r\nför nationalräkenskaper, System of National\r\nAccounts.</pre><pre>Under 1990 tillsatte den socialdemokratiska\r\nregeringen miljöräkenskapsutredningen.\r\nUtredningen redovisade i maj 1991 ''Förslag till\r\nnatur- och miljöräkenskaper'' (SOU 1991:37 och\r\n1991:38). Miljöräkenskapsutredningen har\r\nremissbehandlats och i stort sett fått stöd för sina\r\nförslag. Det är därefter regeringens sak att ta\r\nerforderliga initiativ.</pre><pre>I budgetpropositionen redovisar regeringen sin\r\navsikt att följa upp utredningen på tre sätt.\r\nRegeringen tänker ge konjunkturinstitutet\r\nuppdraget att utveckla metoder och modeller för\r\natt redovisa de viktigaste sambanden mellan miljö\r\noch ekonomi. Regeringen avser att ge SCB ansvar\r\nför att utveckla miljöräkenskaper, samt att\r\nförbättra och komplettera miljöstatistiken.\r\nRegeringen uttalar vidare att förutsättningarna för\r\natt utveckla ett miljöindexsystem för ekosystem\r\noch tätortsbebyggelse skall prövas i positiv anda i\r\nanslutning till det program för övervakning av\r\nmiljökvalitet, som för närvarande vidareutvecklas\r\ninom naturvårdsverket.</pre><pre>Regeringen ger därmed uttryck för en positiv\r\ngrundinställning till miljöräkenskapsutredningens\r\nförslag. Enligt min mening agerar regeringen dock\r\ninte alls så kraftfullt som vore önskvärt. Vill Sverige\r\näven i fortsättningen försöka vara ett föregångsland\r\ni miljöpolitiken är regeringens besked i\r\nbudgetpropositionen klart otillräckligt. Mina\r\ninvändningar är framför allt följande:</pre><pre>--  Regeringen tar inget samlat grepp över arbetet\r\nmed miljöindex, miljöindikatorer och\r\nmiljöräkenskaper.</pre><pre>--  Regeringen sätter inte in arbetet med\r\nmiljöräkenskaper i sitt internationella\r\nsammanhang.</pre><pre>--  Regeringen gör ingen bedömning av\r\nresursbehovet och är oklar när det gäller\r\ntidsplanen.</pre><pre>--  Regeringen aviserar inte någon proposition för\r\natt ge riksdagen möjlighet att ta ställning till ett\r\nsamlat program för arbetet med miljöräkenskaper.</pre><pre>Riksdagen bör snarast möjligt få ta ställning till\r\nriktlinjerna för det fortsatta arbetet med\r\nmiljöräkenskaper. Inte minst är det angeläget med\r\nett ställningstagande till hur Sverige skall vara aktiv\r\ndeltagare i och pådrivare av det internationella\r\nsamarbetet på detta område. Det gäller framför\r\nallt:</pre><pre>--  FN:s arbete med att skapa ett internationellt\r\nsystem av satelliträkenskaper för natur- och\r\nmiljöresurser</pre><pre>--  OECD:s arbete med miljöindikatorer</pre><pre>--  EG-ländernas arbete med miljöstatistik och\r\nmiljöräkenskaper</pre><pre>--  Nordiska ministerrådets samordning av den\r\nnordiska miljöstatistiken och arbete med att\r\nutveckla naturresurs- och miljöräkenskaper.</pre><pre>Mot denna bakgrund vill jag fråga finansministern\r\nAnne Wibble:</pre><pre>1.  Vilka initiativ tänker regeringen ta för att driva\r\npå arbetet med miljöindex och gröna\r\nnationalräkenskaper?</pre><pre>2.  Vad anser regeringen Sverige bör göra i det\r\ninternationlla samarbetet om naturresurs- och\r\nmiljöräkenskaper?</pre><pre>15 § Anmälan om frågor</pre><pre>Anmälan att följande frågor framställts</pre><pre>1991/92:474 av Sten Andersson i Malmö (m) till\r\nkulturministern om förslag om förbud mot att ta\r\nbarn i förvar:</pre><pre>Enligt mediauppgifter kommer regeringen att\r\nförelägga riksdagen ett förslag om att icke\r\nasylbeviljades barn ej skall kunna tas i förvar i\r\navvaktan på avvisning.</pre><pre>Vilka åtgärder avser statsrådet vidta för att\r\navvisningsbeslut skall kunna verkställas även om\r\nmyndigheterna inte har möjlighet att ta barn (med\r\nföräldrar) i förvar?</pre><pre>1991/92:475 av Sten Andersson i Malmö (m) till\r\nkulturministern om verkställigheter av\r\navvisningsbeslut:</pre><pre>Enligt uppgifter är för närvarande mellan 1 500 och\r\n2 000 personer, vilka nekats asyl, gömda i Sverige\r\nvarav minst 500 barn. Förfarandet är lagstridigt\r\nmen sanktionsmöjligheter saknas.</pre><pre>Vilka sanktionsmöjligheter är statsrådet beredd att\r\nvidta mot dem som obstruerar mot av regeringen\r\nfattade avvisningsbeslut?</pre><pre>1991/92:476 av Sigrid Bolkéus (s) till socialministern\r\nom försäljning av s.k. souvenirflaskor på svenska\r\nvingårdar:</pre><pre>I Överkalix ligger Symbios Kemi Teknik AB, mera\r\nkänt som Braenna Vingård. Braennavinet är gjort\r\npå odlade svarta vinbär och började säljas i juni\r\n1991.</pre><pre>Vingårdsbesök ingår i programmet som en del\r\nresearrangörer erbjuder Norrbottens turister.\r\nProvsmakning kan erbjudas men ej försäljning på\r\ngården enligt lag.</pre><pre>Folkhälsoenheten på socialstyrelsen avslog\r\nansökan om att få sälja små 4 cl souvenirflaskor\r\nenligt detaljhandelsförbudet där lagen ej gör\r\nskillnad på stora och små flaskor. Möjligheter till\r\ndispens kan inte heller ges.</pre><pre>Är socialministern beredd att verka för att lagen\r\nändras så att små souvenirflaskor tillåts försäljas på\r\nsvenska vingårdar och att dispensmöjligheter kan\r\nges i väntan på en lagändring?</pre><pre>1991/92:477 av Catarina Rönnung (s) till statsrådet\r\nBo Lundgren om regeringens bostadspolitik:</pre><pre>Byggindustrin med intilliggande branscher är en\r\ntung komponent i vårt näringsliv. Majoriteten\r\nsmåhus tillverkas i Småland. I Vetlanda kommun\r\nproduceras mer än hälften av landets trähus. För\r\nnärvarande upprätthåller småhusbranschen inte\r\nens en miniminivå i produktionen. Inom\r\nbyggsektorn har vi i dag en oacceptabelt hög\r\narbetslöshet.I Jönköpings län går för närvarande\r\n17,3 % av våra byggnadsarbetare arbetslösa.\r\nRegeringens obeslutsamhet och förhalande av\r\nförslag till låne- och subventionsregler hotar att\r\nrycka undan grunden för verksamheten. En\r\nregeringsföreträdares senaste utspel om att det\r\nDanellska utredningsförslaget inte är till fyllest\r\nväcker oro att förslag från regeringen ytterligare\r\nförsenas.</pre><pre>Är statsrådet Lundgren beredd att ge ett snabbt\r\nbesked om regeringens samlade syn på\r\nbostadspolitiken?</pre><pre>1991/92:478 av Eva Zetterberg (v) till\r\njustitieministern om hyresgästs ansvar för tidigare\r\nhyresgästs hyra:</pre><pre>En märklig dom i Svea hovrätt har fallit där en\r\nhyresgäst mist sitt kontrakt på grund av tidigare\r\nhyresgästs försummelser.</pre><pre>Den tidigare hyresgästen har ej betalat en skuld på\r\n1 478 kr. Nuvarande hyresgäst har betalt skulden\r\nnär han fått klart för sig att han var tvungen att göra\r\ndet -- dock tre dagar för sent.</pre><pre>Svea hovrätt anser -- med stöd av hyreslagen -- att\r\ndenna summa är ett ''icke obetydligt belopp'' och\r\natt tre dagars försening är tillräckligt för att vräka\r\nhyresgästen. I sammanhanget bör också påpekas\r\natt hyresgästen inte från början varit klar över att\r\nhan är tvungen att betala den förre hyresgästens\r\nskulder -- vilket säkert är en vanlig föreställning i\r\nfolks rättsmedvetande.</pre><pre>Förslag utreds just nu om att ändra hyreslagen på\r\ndenna punkt.</pre><pre>När kommer hyreslagen att ändras i detta\r\navseende?</pre><pre>16 § Kammaren åtskildes kl. 16.56.</pre><pre>Förhandlingarna leddes</pre><pre>av förste vice talmannen från sammanträdets\r\nbörjan t.o.m. 6 § anf. 38 (delvis),</pre><pre>av talmannen därefter t.o.m. 10 § anf. 101 (delvis)\r\noch</pre><pre>av andre vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}