{"dokumentstatus":{"dokument":{"hangar_id":"2387702","dok_id":"GF0955","rm":"1991/92","beteckning":"55","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"55","slutnummer":"0","datum":"1992-01-22 00:00:00","systemdatum":"2005-10-27 13:54:31","publicerad":"1992-01-22 00:00:00","titel":"Riksdagens snabbprotokoll 1991/92:55 Onsdagen den 22 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{D84466F2-B1A8-4DD1-876F-613335A79DE8}","dokument_url_text":"http://data.riksdagen.se/dokument/GF0955/text","dokument_url_html":"http://data.riksdagen.se/dokument/GF0955","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GF0955","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1991/92:55</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 22 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Ledighet</pre><pre>Tredje vice talmannen meddelade att Margareta\r\nIsraelsson (s) ansökt om föräldraledighet under\r\ntiden den 3 februari -- 22 maj.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Tredje vice talmannen anmälde att Yngve\r\nWernersson (s) skulle tjänstgöra som ersättare för\r\nMargareta Israelsson.</pre><pre>2 § Justering av protokoll</pre><pre>Justerades protokollet för den 16 januari.</pre><pre>f401 &gt; 3 §  Svar på interpellation 1991/92:76 om\r\ntaxinäringen</pre><pre>Anf. 1  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Sten Andersson i Malmö har frågat\r\nmig om vilka åtgärder jag är beredd att vidta i\r\nsyfte att underlätta seriös verksamhet inom\r\ntaxinäringen.</pre><pre>Ämnesområdet har ingående behandlats i\r\nsamband med årets budgetproposition (bilaga 7 i\r\navsnittet Särskilda frågor), där jag vid min\r\nanmälan redogör för effekterna av avregleringen\r\nav taxitrafiken. Jag konstaterar där att tillgången\r\npå taxi har ökat kraftigt efter reformen. Störst har\r\nökningen av antalet taxifordon varit i Stockholms\r\nlän och i Malmöhus län. En ökning av utbudet av\r\ntaxitjänster är allmänt sett fördelaktig ur\r\nkonsumentsynpunkt.</pre><pre>Beträffande de problem som Sten Andersson tar\r\nupp vill jag erinra om att det i samband med\r\nriksdagens beslut år 1988 om avregleringen av\r\ntaxitrafiken uttalades mycket bestämt att en\r\nförutsättning för ett slopande av\r\nbehovsprövningen av nya taxitillstånd var en\r\nskärpt lämplighetsprövning av den som ansöker\r\nom tillstånd. Vidare uttalades att en skärpt\r\nuppföljning av den personliga och ekonomiska\r\nlämpligheten skulle ske. Lagstiftningen ändrades i\r\ndenna riktning.</pre><pre>Vid min anmälan till budgetpropositionen\r\nframhåller jag -- i samråd med chefen för\r\ncivildepartementet -- att det är i hög grad\r\nangeläget att länsstyrelserna prioriterar sina\r\nresurser så att uppföljningen av lämpligheten\r\ninom den yrkesmässiga trafiken skärps. Den som\r\ninte längre uppfyller tillträdeskraven till\r\nbranschen skall få tillståndet återkallat. Den\r\nslopade behovsprövningen måste i än större\r\nutsträckning än vad som förutsattes i 1988 års\r\nriksdagsbeslut, kombineras med skärpta regler\r\nför prövning av tillståndshavarens lämplighet.</pre><pre>Bland annat är det viktigt att följa upp effekterna\r\nav det stora antal konkurser som förekommer\r\ninom branschen. Självfallet skall den\r\ntrafikutövare som försatts i konkurs få sitt\r\ntrafiktillstånd återkallat. Jag vill här påminna om\r\natt insolvensutredningen, som tillsattes av\r\njustitiedepartementet år 1988 för att överväga\r\nfrågor om rekonstruktion av företag i kris, i\r\nnovember förra året fick tilläggsdirektiv. Enligt\r\ndessa skall utredningen särskilt uppmärksamma\r\nvilka följder det får för konkurrensen mellan olika\r\nföretag i en viss bransch att företag kan drivas\r\nvidare med lönegarantimedel under en viss tid.\r\nFinner utredningen att användningen av\r\nlönegarantimedel medför problem i\r\nkonkurrenshänseende, bör utredningen föreslå de\r\nändringar som kan behövas för att motverka eller\r\nkomma till rätta med problemen. Utredningens\r\narbete bör vara slutfört under hösten 1992.</pre><pre>Jag vill också erinra om att den slopade\r\nbehovsprövningen har minskat arbetsbelastningen\r\nhos länsstyrelserna. Vidare slipper de alla\r\nbesvärsärenden rörande anslutning till\r\nbeställningscentraler. Länsstyrelserna har även\r\nfått minskade arbetsuppgifter i samband med\r\nstatsbidragsgivningen till kollektivtrafiken. Det\r\nkan också nämnas att länsstyrelserna tillförts\r\nökade resurser i form av en\r\nkommunikationsexpert.</pre><pre>Allmänt gäller att regeringen lägger stor vikt vid\r\nnäringsfrihet och regelförenkling. Avregleringen\r\nav taxi ligger därför i linje med dessa strävanden.</pre><pre>Anf. 2  STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag tackar statsrådet för svaret på\r\nmin interpellation. Det är positivt att han är\r\nmedveten om de problem som tyvärr i alltför stor\r\nomfattning har uppstått inom taxinäringen. Det\r\nvar bra att man avreglerade taxinäringen 1988.\r\nAlla ville göra så, även taxiorganisationerna. Må\r\nvara att man var litet oense om hur fort det här\r\nskulle gå, men i slutändan ville man ha en\r\navreglering. Det skulle bli en fri konkurrens, och\r\nman skulle slopa det mycket krångliga regelverk\r\nsom tidigare var knutet till taxinäringen.</pre><pre>Lagstiftaren framhöll att det skulle bli en\r\nskärpning av lämplighetsprövningen. Det skulle\r\nställas krav på taxameter för att avregleringen\r\nskulle få en så positiv effekt som möjligt. Vi kan i\r\ndag, herr talman, se att det i dag mer eller mindre\r\nråder kaos, eller öppet krig, inom taxinäringen,\r\nåtminstone i en del av våra storstäder. Det har\r\nsagts att man kanske skall ha litet is i magen, att\r\nman skall vänta och se vilka effekter som\r\navregleringen får. Men -- som det brukar sägas\r\nmedan gräset gror, dör kon.</pre><pre>Om man inte gör någonting i dag, drabbas de\r\nseriösa taxiägarna. Det är de som inte klarar den\r\nojusta konkurrens som i dag finns. Jag skulle här\r\nkunna lämna exempel på sådant som har\r\nförekommit runt om i landet i samband med\r\navregleringen. Anställda vid olika taxiföretag\r\npratar inte med varandra. Det har t.o.m. i\r\ntidningarna stått att läsa om att det har varit\r\nslagsmål mellan taxichaufförer i en desperat jakt\r\nefter kunder.</pre><pre>Vi har också sett hur man missbrukar\r\nkonkursinstrumentet. Man kan använda\r\nlönegarantin som ett konkurrensmedel. Det finns\r\nvidare exempel på att den som gått i konkurs\r\nsnabbt kunnat ombilda företaget med en bulvan\r\nsom ägare. Den gamle ägaren finns då alltså kvar\r\nbakom kulisserna.</pre><pre>Det här är ytterst beklagligt. Jag delar helt\r\nstatsrådets uppfattning att det är av vikt för alla,\r\nför företagare och för konsumenter, att vi har en\r\nfri konkurrens och att vi har så litet regler som\r\nmöjligt. Men jag vill betona att detta inte får ha\r\nden effekten att de företagare som försöker sköta\r\nsig drabbas. Tyvärr har det skett i alltför stor\r\nomfattning.</pre><pre>Statsrådet säger också att avregleringen innebar\r\natt länsstyrelsen fick större resurser för kontroll\r\nav hur taxinäringen sköts. Bland annat har\r\nresurser frigjorts på grund av att man slopat den\r\ns.k. behovsprövningen. Efter att ha läst det som\r\nstår i tidningarna och efter att ha pratat med\r\ntaxifolk runt om i landet vill jag dock påstå att man\r\nvid en del länsstyrelser inte har omfördelat sina\r\nresurser i den riktning som statsrådet här talar\r\nom.</pre><pre>Jag har läst att man säger sig inte ha tid att göra\r\ndet och att man därför mer eller mindre struntar i\r\ndet. Detta är skadligt för dem som försöker\r\nbedriva en seriös taxiverksamhet. Man gör inte\r\nden momskontroll som man borde kunna göra,\r\noch det har resulterat i att vi har fått den kaotiska\r\ntaxisituation som vi tyvärr har i dag.</pre><pre>Herr talman! Jag skulle vilja sluta mitt inlägg med\r\natt ställa en fråga till statsrådet som jag har fått\r\nfrån en del taxiägare och från några\r\ntaxiorganisationer: Kommer regeringen att föreslå\r\natt lämplighetsprövningen slopas? Jag hoppas att\r\nstatsrådet svarar nej på den frågan, för i annat fall\r\nramlar hela taxinäringen i Sverige ihop som ett\r\nkorthus.</pre><pre>Anf. 3  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag konstaterar att Sten Andersson\r\nbörjade sitt inlägg med att tycka att det är bra att\r\ndet har genomförts en avreglering av\r\ntaxibranschen. Men jag kan inte frigöra mig helt\r\nfrån känslan av att Sten Anderssons inlägg ändå\r\nmynnar ut i en sammanfattande tanke att seriös\r\ntaxiverksamhet egentligen bara kan bedrivas i\r\nmonopolets hägn.</pre><pre>Om det inte är så, är Sten Andersson och jag\r\növerens om att en avreglering har en övergångstid\r\nsom i det här fallet är extra smärtsam. Det\r\nkommer att ske olika förändringar inom\r\nbranschen, vilken bransch man än avreglerar. Det\r\nsker en omstrukturering av marknader, det\r\nprövas olika grepp som faller mer eller mindre väl\r\nut, och så småningom stabiliseras marknaden. Det\r\när den grundtanke som ligger bakom\r\navregleringen inte bara av taximarknaden, utan vi\r\när ju på gång att avreglera en mängd andra\r\nverksamheter som tidigare har bedrivts i form av\r\nmonopol.</pre><pre>Nu frågar Sten Andersson vad vi tänker göra. Är\r\ndet inte så att de gamla ägarna ändå kan fortsätta\r\ni ny skepnad efter en konkurs? Min uppfattning är\r\natt det är oerhört viktigt att\r\ntillståndsmyndigheterna, i första hand\r\nlänsstyrelsen, följer upp effekterna av det stora\r\nantal konkurser som förekommer inom den här\r\nbranschen. Detta är kärnproblemet som Sten\r\nAndersson tar upp.</pre><pre>Självfallet kan en trafikutövare som försatts i\r\nkonkurs få sitt trafiktillstånd återkallat. Jag\r\nmenar att dessutom bör länsstyrelsen allvarligt\r\növerväga att avslå ansökan om trafiktillstånd från\r\nden som har varit trafikansvarig i ett\r\nkonkursdrabbat trafikföretag eller haft en ledande\r\nställning i ett sådant företag. Det kan alltså inte\r\nvara möjligt för sådana personer att efter\r\nkonkursen bedriva en likadan verksamhet i ett\r\nannat bolagsnamn.</pre><pre>Vidare är det väl alldeles uppenbart att\r\nlänsstyrelsen vid en ny tillståndsprövning kan\r\nbeakta missförhållanden, bl.a. av det här slaget,\r\nsom ligger bakåt i tiden. Jag tror att vi kan räkna\r\nmed att uppåt fem år bakåt i tiden bör man kunna\r\nbeakta sådana missförhållanden när man gör en\r\ntillståndsprövning.</pre><pre>Sedan, herr talman, tar Sten Andersson upp\r\nfrågan om resurserna hos tillsynsmyndigheten.\r\nJag kan bara konstatera att det har frigjorts\r\nresurser, och det tillkommer en ny\r\nbefattningshavare som bl.a skall titta på det här.\r\nJag kan säga till Sten Andersson att jag i samråd\r\nmed chefen för civildepartementet kommer att be\r\natt få framhålla vid ett landshövdingemöte att jag\r\nbedömer att tillsynen av lämpligheten inom den\r\nyrkesmässiga trafiken är en mycket viktig fråga\r\nför länsstyrelserna och att landshövdingarna bör\r\nta ett ökat ansvar för att den frågan får tillräckligt\r\nmed tid och resurser.</pre><pre>Slutligen frågar Sten Andersson om regeringen\r\nhar för avsikt att slopa lämplighetsprövningen. På\r\nden frågan är jag beredd att svara ett kategoriskt\r\nnej.</pre><pre>Anf. 4  STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag tackar speciellt för den sista\r\nmeningen i statsrådets nu lämnade svar.</pre><pre>Sedan vill jag betona att det kanske råder litet\r\nmissuppfattning mellan statsrådet och mig. Jag är\r\nhelt klar över fördelarna med en avreglering och\r\natt det är någonting som vi måste ha. Jag är också\r\nklar över att marknaden stabiliseras efter hand.\r\nFrågan är bara hur lång tid det kommer att ta, till\r\nvilket pris det sker och vem som skall betala priset.</pre><pre>Vi kommer säkert i Sverige framöver att få ett\r\nantal nya seriösa taxiägare som sköter sig och som\r\nefterlever de krav man har rätt att ställa på\r\nföretagare. Men frågan är om det kommer att ske\r\npå bekostnad av dem som har bedrivit taxirörelse\r\ni Sverige under många många år men som nu ser\r\natt de inte har möjligheter att överleva i en\r\nbransch där, framför allt i storstäderna, djungelns\r\nlag råder.</pre><pre>Vad sedan gäller länsstyrelserna är det positivt att\r\nstatsrådet tydligen kommer att ta kontakt och se\r\ntill att de uppfyller de krav som ställdes från\r\nlagstiftarens sida när beslutet fattades om\r\navregleringen. Det är min bestämda uppfattning\r\noch många taxiägares uppfattning att\r\nlänsstyrelserna på vissa håll i Sverige inte har\r\nanvänt sina resurser på det sätt som lagstiftaren\r\navsåg, nämligen för att se till att taxinäringen efter\r\navregleringen fungerar på ett sätt som är\r\ngynnsamt för taxiföretagen men framför allt för\r\nkonsumenterna.</pre><pre>Det stora antalet s.k. trottoarstrykare bedriver ett\r\narbete som får som resultat att förtroendet för taxi\r\nminskar och även viljan att seriöst driva\r\ntaxiföretag minimeras. Jag hoppas, herr talman,\r\natt vi om några år kommer att ha en\r\ntaxiverksamhet i Sverige som är till gagn och till\r\nnytta för alla. Men intill dess borde vi kanske ändå\r\nsätta in litet större resurser för att sortera bort de\r\nföretag eller företagare som inte avser att driva\r\ntaxiverksamheten seriöst.</pre><pre>Anf. 5  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Sten Andersson frågar: Hur lång tid\r\ntar det innan marknaden har stabiliserat sig?\r\nDetta är en akademisk fråga för oss i den här\r\nkammaren. Den är mycket mer realistisk för dem\r\nsom arbetar inom näringen.</pre><pre>Det här är ett problem som är alldeles uppenbart i\r\nandra länder. Jag var i går i Vilnius i Litauen, där\r\nman håller på att försöka introducera en\r\nmarknadsekonomi efter att ha haft ett annat\r\nsystem -- jag vill inte göra några jämförelser i\r\növrigt. Där är frågan oerhört konkret för\r\nmänniskorna.</pre><pre>Övergång till marknadsekonomi har sina\r\nfödslovåndor. Jag menar ändå att i det här fallet\r\nhar statsmakterna, inte minst via länstyrelserna,\r\nmycket goda möjligheter att se till att övergången\r\nsker på ett rimligt sätt. Nu menar Sten Andersson\r\natt den sker på bekostnad av dem som har bedrivit\r\nverksamheten i många år, särskilt i storstäderna.\r\nJa, det är rätt!</pre><pre>Sten Andersson talar t.o.m. om att det är något av\r\ndjungelns lag som gäller. Trots allt har det lett till\r\nett priskrig som har tagit sig olika uttryck i olika\r\nstäder. Det är ingen enhetlighet mellan Stockholm,\r\nGöteborg och Malmö.</pre><pre>När jag åker taxi brukar jag fråga chaufförerna\r\nhur det här priskriget fungerar. I fredags var jag i\r\nGöteborg. Jag erfor att där finns inget priskrig.\r\nDet finns det däremot i Stockholm och Malmö. Det\r\nfinns alltså ingen enhetlighet, och statsmakten har\r\ningen möjlighet att gå in och reglera just den typen\r\nav konsekvenser av avregleringen.</pre><pre>Herr talman! Slutligen vill jag konstatera att det vi\r\nskriver om taxinäringen i\r\nkommunikationsdepartementets budgetbilaga har\r\nvunnit starkt förtroende och anklang, inte minst\r\nfrån Svenska Taxiförbundet. Där har man\r\noffentligt bejakat den hållning som regeringen\r\nintar.</pre><pre>Anf. 6  STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag skall inte jämföra Sverige med\r\nLitauen. Det är litet onödigt, eftersom där råder\r\nhelt skilda förutsättningar.</pre><pre>Jag tycker att det är positivt att det på vissa orter\r\nbedrivs ett priskrig inom taxinäringen. Det är bra\r\nför konsumenten, och det är även bra för\r\ntaxinäringen att få finna sig i en konkurrens om\r\nkunderna.</pre><pre>Statsrådet refererar till Svenska Taxiförbundet,\r\nsom offentligt har sagt att man är positiv till det\r\nmesta som har skett i samband med avregleringen.\r\nDet kan jag också skriva under på. Samtidigt har\r\nolika taxiorganisationer riktat mycket skarp kritik\r\nmot vissa länsstyrelsers slappa sätt att sköta den\r\nverksamhet de har blivit ålagda att sköta.</pre><pre>Kan dagens debatt få den effekten att vissa\r\nlänsstyrelser skärper upp sig, tror jag att vi har\r\nnått ett bra steg på vägen mot det mål som vi alla\r\nvill nå.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1991/92:77 om\r\npostens taxesystem för föreningslivet</pre><pre>Anf. 7  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Karin Israelsson har frågat mig\r\nvilka mål postverket fått för att förverkliga\r\nregeringens intentioner vad avser stöd för svenskt\r\norganisationsliv. Vidare har hon frågat mig om jag\r\nanser att den nya administrativa process som\r\npostverket infört för föreningsbrev vittnar om\r\nadministrativ effektivitet.</pre><pre>Postverket är ett affärsverk. Riksdagen har\r\nbeslutat att postverket endast skall målstyras. Med\r\ndetta menas att riksdag och regering sätter upp\r\nmål för servicenivå, kvalitet och lönsamhet.\r\nVerket i sin tur svarar självt för hur dessa mål\r\nskall uppfyllas. Villkor och avgifter för\r\nföreningsbrev beslutas således av postverket.</pre><pre>Postverket har ett stort antal anställda, ca 70 000,\r\nvilket innebär att verket måste ha regler och\r\nrutiner som är så enkla som möjligt för att uppnå\r\nhög kvalitet och ha en effektiv kontroll. Syftet med\r\nde förändringar av villkor för föreningsbrev som\r\npostverket genomfört fr.o.m. den 1 januari 1992\r\när just detta.</pre><pre>Hittills har föreningar haft rätt att frankera 100-\r\ngrams brev med 20-grams porto. Detta har\r\nförsvårat kontroll av att försändelserna är rätt\r\nfrankerade, eftersom alla andra brev i samma\r\nviktklass varit frankerade med normalt porto.</pre><pre>Föreningar kan emellertid även fortsättningsvis\r\nskicka brev upp till 100 gram för 20-grams porto,\r\nmen med något förändrade rutiner. Samtidigt\r\nförsvinner föreningarnas abonnemangsavgift, och\r\nportot för 20-grams ekonomibrev har sänkts. För\r\nföreningar innebär förändringarna vidare vissa\r\nförenklingar genom att abonnemangskort inte\r\nlängre behöver visas på postkontoret vid\r\ninlämning. Breven kan förses med ''B'' liksom\r\nandra ekonomibrev.</pre><pre>Enligt vad jag erfarit har postverket för avsikt att\r\nåterbetala överskjutande porto oftare i de fall en\r\nförening får ekonomiska svårigheter med\r\nkvartalsvis återbetalning. Detta kan t.ex. komma\r\natt gälla föreningar med stor andel portokostnader\r\ni förhållande till övriga kostnader. Vidare kommer\r\nföreningar med mycket post att erbjudas det s.k.\r\nportobetaltsystemet, vilket möjliggör betalning av\r\ndet lägre priset direkt. Betalning sker då i\r\nefterskott mot faktura utan negativa\r\nlividitetseffekter för föreningen.</pre><pre>Föreningarna kompenseras för postverkets\r\nräntevinster på de innestående medlen med ett\r\nlägre porto och slopad abonnemangsavgift.</pre><pre>Anf. 8  KARIN ISRAELSSON (c):</pre><pre>Herr talman! Jag ber att få tacka statsrådet Odell\r\nför svaret på min interpellation.</pre><pre>När det gäller den första frågan i min\r\ninterpellation om stöd till svenskt förenings- och\r\norganisationsliv, har frågan fått ökad aktualitet\r\ngenom kommunikationsministerns sätt att\r\nformulera sig i budgetpropositionen. Där anser\r\nstatsrådet att fokrörelsernas verksamhet i första\r\nhand skall bygga på medlemmarnas frivilliga\r\nengagemang och bidrag.</pre><pre>Av propositionen framgår att folkrörelserna är\r\nviktiga. Men det bör inte utgå ett direkt\r\nstatsbidrag till verksamheten eftersom risken då\r\när stor att folkrörelserna kan ses som en\r\nmyndighet och inte känner sig tillräckligt fria i\r\nförhållande till staten.</pre><pre>Det här har oroat föreningsrörelsen ganska starkt.\r\nJag hoppas att den här skrivningen var ett\r\nolycksfall i arbetet och inte är relevant för\r\nstatsrådets syn på andra folkrörelser. Avsnittet\r\ngäller NTF:s verksamhet.</pre><pre>Så åter till frågesvaret. Jag har naturligtvis full\r\nförståelse för att postverket är ett affärsverk. Att\r\nverket, enligt svaret, främst är till för sina\r\nanställda har jag ibland anat. Jag kan också förstå\r\natt de regler och rutiner som anförs i svaret är till\r\nför de ca 70 000 anställda. Men det vore väl inte för\r\nmycket begärt att även kundernas behov av enkla\r\nrutiner kunde tillgodoses.</pre><pre>Kan ni föreställa er de köer som detta kommer att\r\ninnebära? Tänk er alla de organisationer som\r\nibland skickar flera hundra brev flera gånger i\r\nveckan. Först skall dessa brev lämnas in, och då\r\nmåste man stå i kö. Det är minsann inte bara\r\nsystembolaget som har köer. Det drabbar även\r\nposten ganska ofta. När alla kuvert har markerats\r\noch frankerats skall en blankett skrivas ut.\r\nDärefter skall man gå hem och vänta ett kvartal på\r\nåterbäringen av portot. Ibland kan det bli något fel\r\ni rutinerna och pengarna låter vänta på sig eller fel\r\nbelopp erhålls. Ny kö, och nya blanketter.</pre><pre>Jag vet att posten kan ändra sig och bli\r\nkundorienterad. Tidigare när jag lämnade in\r\nmasskorsband hemmavid fick jag efter 14 dagar\r\nen räkning från Eskilstuna. Mitt lilla\r\nglesbygdspostkontor hade inte fått förtroendet att\r\nskriva ut denna räkning. För min förening innebar\r\ndet en extra kostnad eftersom det tillkom en\r\nexpeditionsavgift. Tack vare en kontakt med den\r\ndåvarande kommunikationsministern har det här\r\nskett en ändring. Fram till årsskiftet har jag\r\nkunnat lämna in och betala mina försändelser\r\ndirekt på postkontoret. Postkontoret har också\r\nkunnat tillgodoräkna sig de breven. Tidigare var\r\ndet Lycksele som noterade den brevskörden.</pre><pre>De nya rutinerna måste innebära en onödig\r\nbyråkrati som säkert kostar mer än vad det\r\ninnebär att ett enstaka brev förmedlas utan att ett\r\nkorrekt porto har betalats. I andra organisationer\r\när det ofta en regel att man i längden sparar både\r\npersonal och resurser genom att undvika alltför\r\ninvecklade rutiner.</pre><pre>Jag får väl hälsa med tillfredsställelse att posten\r\nhar för avsikt att återbetala överskjutande porto\r\noftare än varje kvartal. Det är dyrt för\r\nföreningarna att ligga ute med så stora summor\r\nsom det kan röra sig om. Enklast vore det att klara\r\nav allt detta med ett besök vid postdisken. Inga\r\nränteförluster för föreningarna, och inga\r\nblanketter som skall segla runt Sverige för att\r\nklara av att skicka ett utbetalningskort inom\r\nkortare eller längre tid.</pre><pre>Jag kan försäkra statsrådet att frivilliginsatserna\r\ninom dessa organisationer är stora. Men det finns\r\ngränser för vad dessa ofta hårt pressade\r\norganisationer orkar med av ytterligare pålagor.</pre><pre>Enligt information från posten den 10 december\r\nskall följande regler gälla. Breven skall märkas\r\nmed avsändare och ett ''B''. Det kan man klara av.\r\nBreven skall frankeras med ekonomibrevsporto à\r\n4:60. Breven skall räknas, och antalet skall fyllas i\r\npå en följesedel. Breven och följesedeln skall\r\nlämnas in i kassan på postkontoret tillsammans\r\nmed abonnemangskortet. Följesedlarna skall\r\nskickas till posten varje kvartal, så kommer\r\npengarna tillbaka med posten.</pre><pre>Det verkar som om posten delvis har gått ifrån det\r\nsom sades i december. Det är bra om så är fallet.\r\nMan slipper detta med abonnemangskort.</pre><pre>Jag förstår att statsrådet inte kan göra något åt\r\ndetta byråkratiska system. Min förhoppning är att\r\npostverket snart nog inser att detta var ett\r\nolyckligt beslut och ändrar det. De ändrade\r\nviktklasserna innebär också att allt fler\r\norganisationer kommer att se sig om efter andra\r\nsätt att distribuera sina brev. Kanske en ökad\r\nkonkurrens även på detta område kan gagna\r\nkundens behov.</pre><pre>Jag hoppas att kommunikationsministern har\r\nförståelse för den oro som de nya reglerna har\r\nskapat i föreningslivet och att han liksom jag\r\nkommer att följa utvecklingen med stort intresse.</pre><pre>Anf. 9  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Först vill jag ta tillfället i akt och följa\r\nupp det som Karin Israelsson började med,\r\nnämligen en olycklig formulering i\r\nkommunikationsdepartementets budgetbilaga där\r\nman kan få intrycket att vi på departementet\r\nbetraktar folkrörelser över huvud taget som\r\nmyndigheter om de tar emot statsbidrag. Så är det\r\nnaturligtvis inte alls. Jag skall i annat\r\nsammanhang återkomma med ett förtydligande av\r\nden språkliga utformningen av detta, som har\r\nblivit olycklig. Det vi menar är att NTF har blivit\r\nmer och mer av en myndighet. NTF kommer nu,\r\ninom parentes sagt, att bli en del av den\r\ninformationsverksamhet som vägverket kommer\r\natt ha när verket blir ansvarigt för säkerheten på\r\nsina egna vägar.</pre><pre>Fru talman! När det gäller frågan om postverkets\r\ntaxesystem för föreningslivet tror jag, precis som\r\nKarin Israelsson, att den långsiktiga lösningen på\r\ndessa problem är en avreglering och en ökad\r\nkonkurrens också inom denna sektor. Det är det\r\nsom är riktmärket för regeringens politik på detta\r\nområde. Det framgår också av\r\nbudgetpropositionen.</pre><pre>Postverket gör inte någon rationaliseringsvinst på\r\nde nya rutinerna för föreningsbrev. Vinsten\r\nuppkommer i och med att man får ett mer\r\nenhetligt system med enkla och tydliga regler och\r\nförbättrade kontrollmöjligheter. Karin Israelsson\r\noch jag kan naturligtvis diskutera vilket som är\r\nbäst. Det ena alternativet är att föreningarna\r\nhåller reda på hur många brev de lämnar in. Rent\r\nallmänt tror jag att det är förståndigt att\r\nföreningar har kontroll på det. Det andra\r\nalternativet är att postverket skall hålla reda på\r\nvad som finns i breven. Jag tror att Karin\r\nIsraelsson och jag är överens om att det är en\r\nolämplig metod. Det var nämligen konsekvensen\r\nav det gamla systemet. Vad vet man på postverket\r\nom vad dessa 100 gram innehåller, om det\r\nverkligen är föreningspost? I och med det nya\r\nredovisningssystemet blir man av med\r\ntveksamheterna.</pre><pre>I rapporten om postens\r\nkonkurrensförutsättningar fastställdes att\r\npostverkets förlust på föreningsbrev uppgår till\r\n4 milj.kr. Den nya rutin som införs möjliggör en\r\nmer noggrann beräkning av detta stöd till svenskt\r\norganisationsliv, som det faktiskt är.</pre><pre>Karin Israelsson frågar om man inte skulle kunna\r\nbetala ut pengarna kontant i kassan vid\r\ninlämnandet. Det är alltså inte möjligt med\r\npostens nuvarande kassasystem. För att samla in\r\nen riktig statistik och fastställa kostnaden för\r\nföreningsbrev måste postverkets\r\nredovisningssystem i denna nya rutin införas.</pre><pre>Slutligen vill jag säga till Karin Israelsson att detta\r\nsystem innebär en besparing för föreningarna. Låt\r\noss konstatera det. Antag att en förening skickar\r\n1 000 brev i kvartalet. Då blir nettovinsten för\r\nföreningen högre efter denna förändring. Noga\r\nräknat handlar det, enligt detta räkneexempel, om\r\n224 kr. per år. Det är ett marginellt belopp, men\r\ndet ger trots allt stöd för tanken att detta är ett\r\nökat stöd från postverkets sida, utöver de\r\n4 milj.kr. som hittills har satsats genom förluster\r\npå verksamheten.</pre><pre>Anf. 10  KARIN ISRAELSSON (c):</pre><pre>Fru talman! Jag får tacka Mats Odell för det\r\nförtydligande han gav när det gäller denna\r\nolyckliga skrivning i departementets\r\nbudgetförslag. Vi har försökt försvara skrivningen\r\nmed just det som statsrådet säger. Det är bra att\r\ndet finns i riksdagens protokoll, så att vi kan\r\nhänvisa till att det i detta fall gällde NTF. Det\r\nkändes svårt att i organisationsoch föreningsliv\r\nsäga: Min regering har skrivit på detta sätt. NTF\r\nhar blivit en typ av myndighet. Jag kan förstå att\r\nman anser det och att man nu överför\r\narbetsuppgifter.</pre><pre>När det gäller postverkets taxesystem är det bra\r\nom vi är överens om att det kan komma mer\r\nkonkurrens i framtiden. Det kan behövas.\r\nFortfarande kvarstår emellertid att det i första\r\nhand är myndigheten som har drivit fram\r\nomorganisationen, utan tanke på att kunden ställs\r\ninför en ökad byråkrati och ökade bekymmer. Det\r\när möjligt att man kan få förståelse för att även\r\nkundens rutiner skall ha en betydelse när\r\npostverket lägger om sina rutiner.</pre><pre>Det är en rationalisering från postverkets sida,\r\nsom vi ser det, även om man på postverket inte\r\nanser det. Jag var inte medveten om att\r\nförlusterna kunde beräknas till 4 milj.kr. på de\r\nbrev som tidigare har gått som föreningsbrev. Det\r\när möjligt. Jag får lita på de siffrorna.</pre><pre>Jag hoppas att postens nuvarande kassasystem\r\nkan förändras så att man kommer ifrån en del av\r\nde orimligheter som finns i detta system. Man\r\nmåste kunna göra upp direkt, när man lämnar in\r\nsina brev, och slippa den onödiga omgången med\r\nblanketter och att pengarna skall skickas. Den\r\nleder till att fel kan uppstå, och det blir ytterligare\r\nbekymmer för organisationerna, som är så\r\nberoende av detta. Jag tror att många små\r\norganisationer med få utskick kommer att tycka\r\natt detta är så omständligt att de över huvud taget\r\ninte kommer att utnyttja denna möjlighet. De har\r\ninte personal, och har inte några rimliga\r\nmöjligheter att stå på posten i köer för att få ut\r\ndessa få kronor. Hanteringen av en låg ersättning\r\nmåste vara betydligt dyrare än att ersättningen\r\nbetalas ut direkt.</pre><pre>Anf. 11  WIGGO KOMSTEDT (m):</pre><pre>Fru talman! Anledningen till att jag går in i denna\r\ndebatt är att jag, efter att ha lyssnat på den, tycker\r\natt kommunikationsministern är alldeles för\r\nvänlig i sitt svar och i sitt försvar för postverket.\r\nJag säger detta som ledamot av postverkets\r\nstyrelse. Jag har vid det senaste\r\nstyrelsesammanträdet tagit upp just detta\r\nproblem. Till nästa styrelsemöte är utlovat en\r\nmera fyllig redovisning från postens ledning. Jag\r\nupplevde det som att vissa personer i postens\r\nledning också kände sig besvärade av detta, och att\r\nde kanske inte var riktigt informerade om hur\r\ndetta fungerade.</pre><pre>Den som har skrivit interpellationssvaret kan\r\naldrig ha varit föreningsfunktionär i en liten\r\nidrottsförening och sett hur man sköter olika\r\naktiviteter med utskick och allt vad det innebär.\r\nFör de stora föreningarna kommer detta\r\nsäkerligen att fungera alldeles utmärkt. Men för\r\nde mindre, som utgör flertalet, kommer det att bli\r\nbesvärande.</pre><pre>Det står bl.a. i svaret att man måste ha så enkla\r\nregler som möjligt. Det vill jag gärna instämma i,\r\nmen jag kan inte förstå att detta är enkelt. Det är\r\nicke enkelt. Det har egentligen inte något med\r\ntaxesättningen att göra. Det gäller inte taxan som\r\nsådan, utan det att man skall behöva betala dubbel\r\navgift som man skall få ett kvitto på. Sedan skall\r\nman samla ihop kvittona och skicka in dem varje\r\nhalvår eller kanske varje kvartal, men det\r\nförenklar inte det hela. Det förenklar så till vida\r\natt man får sina pengar tillbaka tidigare.</pre><pre>I insändare i olika tidningar i vårt land från\r\nföreningslivet har man sagt: Nu skall vi föreningar\r\nsom redan har det besvärligt ekonomiskt vara\r\nnågot slags betalningsbuffert och hålla posten med\r\nkredit. Det ligger faktiskt någonting i det.</pre><pre>Nej, det här systemet är inte bra. Jag kommer att\r\nfortsätta att driva frågan i styrelsen till dess det\r\nblir en annan ordning. Det här måste vi komma\r\nrunt på något sätt. Det handlar om att förenkla för\r\ndem som gör ett stort och bra idéellt arbete. Här\r\nhar Posten tyvärr inte lyckats med sitt uppdrag.</pre><pre>Anf. 12  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! För en dryg halvtimme sedan stod jag\r\nhär och försvarade effekterna av en avreglering\r\ninom taxinäringen. Nu får jag från en ledamot som\r\nsitter i postverkets styrelse, som egentligen har\r\nansvaret för denna verksamhet, ta emot råd om\r\nhur staten som ägare skall agera. Faktum är att\r\nbeslutanderätten är delegerad till postverkets\r\nstyrelse. Det är egentligen Wiggo Komstedt som\r\nhar har ärendet på sina axlar, i viss utsträckning i\r\nvarje fall, och jag är glad för att han driver dessa\r\nfrågor.</pre><pre>Vi lyfter brevmonopolet den 1 januari 1993 och\r\nskapar möjligheter för att introducera konkurrens\r\ninom detta område. Jag tror att Wiggo Komstedt\r\noch regeringen kan arbeta tillsammans -- på det\r\nsätt man nu kan arbeta med den typ av\r\nverksamhet som posten utgör, där det i första hand\r\när styrelsen som har att fatta avgöranden -- och att\r\nägare, styrelse och den exekutiva ledningen skall\r\nkomma till rätta med detta.</pre><pre>Enligt vad jag har inhämtat, det vill jag gärna säga\r\ntill Karin Israelsson, håller posten nu på att\r\nutarbeta ett stort investeringsprogram för ett helt\r\nnytt kassasystem för hela kontorsrörelsen. Vi som\r\nbesöker postkontoren emellanåt vet ju att de inte\r\när särskilt teknikintensiva arbetsplatser jämfört\r\nmed bankernas motsvarande verksamhet. Det\r\nfinns ett stort behov av investeringar. Jag tror\r\nockså att det kommer att bli ett ökat tryck mot\r\ndenna typ av effektivisering och en högre\r\ntekniknivå i och med att monopolet lyfts.</pre><pre>Anf. 13  KARIN ISRAELSSON (c):</pre><pre>Fru talman! Det är alldeles riktigt som statsrådet\r\nsäger, att ansvaret ligger på postverkets styrelse,\r\noch det är bra att Wiggo Komstedt där tar upp den\r\nproblematik som jag har redogjort för i min\r\ninterpellation. Förhoppningen är att hans röst\r\nskall vara lika stark där som den kan vara i andra\r\nsammanhang.</pre><pre>Jag tycker att interpellationsdebatten trots allt har\r\ntydliggjort regeringens roll och syn på hur detta\r\nsystem förhoppningsvis även i framtiden skall\r\nfungera till stöd för ett föreningsliv. Det är illa att\r\nman har börjat med en hantering, som inte passar\r\nnuvarande kassarutiner, innan man har investerat\r\ni nya kassarutiner som gör det möjligt att använda\r\ndet nya regelsystemet. Det hade varit fördelaktigt\r\nom man börjat samtidigt med dessa två saker. Det\r\nhade underlättat, och vi hade kanske sluppit den\r\nhär debatten.</pre><pre>Som Wiggo Komstedt här har sagt är det de små\r\nföreningarna som är de stora förlorarna.\r\nMänniskor som har ett yrkesarbete har inte\r\nmöjlighet att ta ledigt för att gå till posten med\r\nföreningsbrev osv. Följden blir att dessa små\r\nföreningar inte utnyttjar möjligheten till\r\nrabatterade försändelser, och de får då heller inte\r\ndet stöd som går via den vägen till föreningarna.\r\nDet tycker jag är beklagligt.</pre><pre> Anf. 14  WIGGO KOMSTEDT (m):</pre><pre>Fru talman! Jag vet inte riktigt om\r\nkommunikationsministern menade att jag skulle\r\nförsvara en icke-avreglering. Jag är tvärtom en\r\nstor påhejare av att det skall bli en avreglering och\r\ntillhör dem som länge sagt att man skall försöka\r\ngöra posten till ett bolag. Så måste det helt enkelt\r\nbli av andra skäl, inte minst det som nu sker i\r\nStockholm i konkurrenshänseende.</pre><pre>Posten har riksdagens uppdrag att distribuera\r\npost i hela landet fem dagar i veckan, visa ett\r\nrörelseresultat och leverera in medel till staten.\r\nMen den har samtidigt inte möjlighet att\r\nkonkurrera på lika villkor på andra områden. Det\r\när en annan del av det hela.</pre><pre>Det är naturligtvis riktigt som\r\nkommunikationsministern säger att det är\r\nstyrelsen, och då bl.a. jag, som har ansvaret.\r\nJavisst. Jag har inte undandragit mig detta ansvar,\r\nutan jag har t.o.m. stuckit ut hakan och gått in i\r\ndebatten och sagt att jag inte delat den här\r\nuppfattningen.</pre><pre>Det är orimligt att tro att styrelsen skall kunna\r\nveta allting. Vi har styrelsemöte en gång i\r\nmånaden, och det vore orimligt om allting skulle\r\nhamna på styrelsens bord. Vad man ibland kanske\r\nkan vara kritisk till är att man som\r\nstyrelseledamot inte får underhandsbesked om\r\nsådant som införs. Bl.a. denna debatt är ett bevis\r\npå att man här borde ha gett bättre information.</pre><pre>De som i denna kammare representerar ägaren i\r\nstyrelsen är Sven-Gösta Signell och jag. Jag tror\r\natt jag inte framhäver oss när jag påstår att vi\r\nfaktiskt är de som försöker att svara för att detta\r\nverkligen blir påtalat. Det är kanske inte alla i en\r\nstyrelse som alltid känner det ansvaret.</pre><pre>Just vi som representerar ägarna har ett ansvar,\r\noch vi tar det faktiskt. Man skall inte blygas att\r\nkritisera sin egen styrelse om den inte har gjort det\r\njobb man anser att den borde ha gjort. Jag tycker\r\ndärför att det svar som gavs var litet för positivt i\r\nsitt försvar för Posten i det här sammanhanget.\r\nJag hoppas att den här debatten har inneburit att\r\nvi nu gemensamt kan försöka hitta en annan väg,\r\noch jag tror att vi alla är överens om att det system\r\nsom nu har konstruerats inte är bra.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1991/92:79 om\r\nBothniabanan m.m.</pre><pre>Anf. 15  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Sten-Ove Sundström har ställt\r\nföljande frågor till mig:</pre><pre>1. Är statsrådet beredd att arbeta för en\r\ntidigareläggning av byggstarten av Bothniabanan\r\noch Norrbothniabanan?</pre><pre>2. Är statsrådet beredd att ta initiativ för en snabb\r\nbyggstart av SJ:s nya kombiterminal mellan Luleå\r\noch Boden?</pre><pre>Bothniabanan är benämningen på en ny\r\njärnvägslinje utmed kusten från Sundsvall till\r\nUmeå. Förslag har också lagts fram om en\r\nförlängning av denna sträckning till Luleå och\r\nHaparanda, Investeringskostnader för\r\nsträckningen till Umeå har beräknats till 6,3\r\nmiljarder kronor.</pre><pre>Bland banverkets uppgifter ingår bl.a. att löpande\r\nstudera och utreda nyttan av olika\r\njärnvägsinvesteringar. Detta arbete ligger sedan\r\ntill grund för de långsiktiga investerinsplaner som\r\nbanverket upprättar. Prioriteringen mellan olika\r\nprojekt skall enligt direktiv från riksdag och\r\nregering ske utifrån projektens\r\nsamhällsekonomiska nytta.</pre><pre>Banverket har nyligen presenterat en första studie\r\nav den samhällsekonomiska nyttan av\r\nBothniabanan. Denna studie visar att banan under\r\nvissa förutsättningar uppvisar en positiv nytta för\r\nsamhället. En av dessa förutsättningar är att\r\ninvesteringar görs så att det går att köra snabbtåg\r\npå ostkustbanan från Stockholm upp till\r\nSundsvall.</pre><pre>Banverket kommer nu att inom ramen för den\r\nordinarie planeringsprocessen göra fördjupade\r\nstudier av Bothniabanan. I arbetet med att ta fram\r\nen reviderad investeringsplan som skall träda i\r\nkraft år 1994 utreds även andra stora\r\nbanutbyggnader. Bland dem kan nämnas\r\nutbyggnaden av banan mellan Göteborg och Oslo.\r\nDessa olika projekt får därefter prövas mot\r\nvarandra och mot det finansiella utrymme som\r\nkommer att finnas i den kommande planen.</pre><pre>Jag inser betydelsen av en sådan här bana för\r\nNorrland. När vi har fått tillräckligt underlag\r\nkommer vi i positiv anda att pröva projektet mot\r\növriga projekt som är samhällsekonomiskt\r\nmotiverade.</pre><pre>När det gäller en eventuell ny kombiterminal i\r\nLuleå är detta en fråga som får diskuteras på\r\nföretagsekonomiska grunder mellan SJ och\r\nberörda kommuner. Vad jag har förstått från SJ\r\när de intresserade av att ta upp sådana\r\ndiskussioner.</pre><pre>Anf. 16  STEN-OVE SUNDSTRÖM (s):</pre><pre>Fru talman! Jag tackar kommunikationsministern\r\nför svaret på min interpellation. Bakgrunden till\r\ninterpellationen är främst behovet av snabbare\r\nkommunikationer till de norra delarna av vårt\r\nland, och då främst Norrbotten, samt behovet av\r\natt få i gång viktiga investeringar i infrastrukturen\r\näven i landets norra delar.</pre><pre>Regeringen talar ju ofta om vikten av dessa stora\r\ninfrastrukturinvesteringar, men om man skall\r\ndöma av de uttalanden som gjorts, bl.a. av\r\nstatsrådet, handlar det främst om insatser i\r\nstorstadsregionerna. Det verkar som om\r\nregeringen helt har glömt bort landets norra och\r\nmest glest befolkade områden. Visst är det bra att\r\näven bygga upp motorvägar och\r\njärnvägsförbindelser till Sundsvall, men större\r\ndelen av landets yta ligger faktiskt norr därom. Är\r\ndet på det sättet, kommunikationsministern, att\r\nregeringen inte har några som helst planer på att\r\nrusta upp infrastrukturen i norra Sverige? Är det\r\nbara storstadsregionerna som skall prioriteras,\r\neller vilka planer finns för landets norra delar? Jag\r\ntycker inte att statsrådet skall försöka komma\r\nundan detta genom att peka på de pågående\r\nupprustningarna av några mil på E 4 och\r\nupprustningen av Norra stambanan. Detta är ju\r\nprojekt som har pågått under en längre tid och\r\nsom startades av den föregående regeringen.</pre><pre>Jag tycker att statsrådet skall svara just på de\r\nfrågor jag ställt. Är man beredd att påskynda\r\narbetet med Bothniabanan och framför allt den\r\nvidare sträckningen, den s.k. Norrbothniabanan?\r\nDet framgår inte på något sätt av svaret hur\r\nstatsrådet och regeringen ställer sig till\r\nvidaresträckningen upp till Luleå och Haparanda.</pre><pre>När det sedan gäller förslagen om godsterminalen i\r\nnorr, den som enligt planerna bör ligga någonstans\r\nmellan Luleå och Boden, är det en viktig\r\ninfrastrukturfråga. Om vi skall klara av att lyfta\r\növer mer av det tunga och långväga godset på\r\njärnvägen måste vi ha en effektiv\r\ngodsterminalhantering. Jag tror inte att man får\r\nlägga ansvaret enbart på de berörda kommunerna\r\nnär det gäller den här typen av tunga\r\ninvesteringar. Då kommer det i praktiken att\r\ninnebära att det bara blir storstadsregionerna som\r\nkan klara av dessa investeringar, medan\r\nglesbygdskommunerna och framför allt\r\nkommunerna i landets inre och norra delar får\r\nvänta i evigheter för att klara dem. Det innebär i\r\nsin tur att det tunga godset även i framtiden i\r\nhuvudsak kommer att gå på landsvägar med de\r\nmiljöeffekter det får. Lägg alltså ett ansvar på\r\nkommunerna.</pre><pre>Jag tycker att statsrådet skall fullfölja att besvara\r\nde frågor jag ställt och svara på med vilket intresse\r\noch på vilket sätt man ser på förlängningen av\r\nBothniabanan och Norrbothniabanan, men även\r\nhur man ser på möjligheterna att hjälpa till att\r\nbygga upp terminalhanteringen i norr.</pre><pre>Anf. 17  ELVY SÖDERSTRÖM (s):</pre><pre>Fru talman! Det finns starka argument som talar\r\nför Bothniabanan. Den har, precis som\r\nkommunikationsministern känner till, utretts av\r\nen grupp som kallar sig Bothniabanegruppen. Den\r\nbestår av representanter för kommunerna,\r\nlänsstyrelserna, länsarbetsnämnderna,\r\nhandelskamrarna, näringslivet och TCO i\r\nVästernorrlands och Västerbottens län.</pre><pre>Dessutom har, precis som\r\nkommunikationsministern sade, banverket också\r\nutrett frågan. I december förra året presenterades\r\nen förstudie som också visar att Bothniabanan har\r\nen lönsamhet, en samhällsekonomisk lönsamhet i\r\nsamma storleksordning som andra stora\r\njärnvägsprojekt i Sverige.</pre><pre>Fru talman! Vad är det då som talar för detta? Till\r\natt börja med måste vi konstatera att näringslivet i\r\nNorrland har en mycket stor betydelse för Sverige\r\nsom helhet. Stora delar av det som produceras där\r\ngår på export. Norrlands nettoexportvärde per\r\ninvånare är högre än riksgenomsnittet. Som ett\r\nexempel kan jag nämna den kommun som jag\r\nkommer ifrån. Den utgör endast 0,7 % av Sveriges\r\nbefolkning samtidigt som den står för 3 % av\r\nlandets export.75 % av det som produceras i min\r\nhemkommun går på export.</pre><pre>Vi vet alla att för industrin och dess kunder är det\r\nviktigt med kortast möjliga transporttider.\r\nSnabba och säkra transporter måste det vara,\r\nsärskilt för den exportintensiva industri som vi har\r\ni Norrland. Den behöver ett modernt\r\njärnvägssystem. Därför behövs Bothniabanan.</pre><pre>Det är inte bara industrin som behöver\r\nBothniabanan, även vår miljö kräver den. Det är\r\nviktigt att vi väljer miljövänliga transportsätt.\r\nDärför är Bothniabanan även bra för vår miljö.</pre><pre>I dag har Norra stambanan mellan Bräcke och\r\nVännäs en belastning som närmar sig\r\nkapacitetsgränsen. Detta tillsammans med den\r\ngeografi som finns med tvära kurvor och branta\r\nbackar medför att järnvägstrafiken på sträckan\r\nLångsele--Vännäs ofta har driftsstörningar. Den\r\nhar den sämsta kvalitet som SJ har att erbjuda.\r\nFöljden blir alltså täta driftsstörningar, som i sin\r\ntur leder till en försämrad konkurrens för\r\nnäringslivet i norra Sverige. Detta leder också i sin\r\ntur till att man tvingas flytta över tunga\r\ngodstransporter på landsvägarna på grund av att\r\nSJ inte kan ta emot godstransporter. Detta ökar\r\nslitaget på vägarna som redan i dag är tillräckligt\r\nslitna. Det leder till en sämre trafikmiljö och sämre\r\ntrafiksäkerhet. I dag hör det tyvärr inte till\r\novanligheterna att man tvingas stänga broar för\r\natt kunna släppa fram de tunga transporter som\r\ndrar fram efter E 4 och andra vägar.</pre><pre>Fru talman! För att SJ skall kunna ta emot mer\r\ngods efter Norra stambanan krävs att den blir\r\ndubbelspårig och att den förbättras ytterligare.\r\nBanverket pekar i sin förstudie på detta med\r\ngeografin, men också på att geografin efter\r\nnuvarande sträckning är sådan att det skulle vara\r\nlönsammare att lägga det andra spåret efter\r\nkusten, alltså den s.k. Bothniabanan.</pre><pre>Bothniabanan Sundsvall--Ådalen--Örnsköldsvik--\r\nUmeå kommer också att skapa helt nya\r\nförutsättningar för människor som bor i området.\r\nAvstånden mellan kustkommunerna kommer att\r\nminska. Det ger möjlighet till ett ökat samspel\r\nmellan Norrlandskommunerna. Därför är banan\r\nett angeläget komplement till den infrastruktur\r\nsom finns i området i dag. Förutsättningar för den\r\nenskilde att nå ett brett utbud av arbete,\r\nutbildning, service, kultur- och fritidsaktiviteter\r\nskapas.</pre><pre>Fru talman! Järnvägstrafiken efter\r\nNorrlandskusten har en stor samhällsekonomisk,\r\nregionalpolitisk och miljömässig betydelse,\r\nsärskilt nu när EG får allt större betydelse för\r\nSverige. Med ett modernt järnvägsstråk längs\r\nNorrlandskusten kommer också chanserna att\r\nutveckla ett system med inlandets järnvägstrafik\r\natt öka. Det kommer att få större betydelse när det\r\ngäller gods, men även för persontrafiken.</pre><pre>Därför bör järnvägstrafiken efter\r\nNorrlandskusten, precis som\r\nkommunikationsministern sade, börja med\r\nsnabbtåget till Sundsvall/Härnösand. Jag är litet\r\nosäker på vad som händer med det just nu. För det\r\nandra bör man överföra Ådalsbanan till\r\nstomnätet. För det tredje bör Bothniabanan\r\nbyggas. För det fjärde bör Norrbothniabanan\r\nbyggas.</pre><pre>Detta blir tillsammans fyra viktiga steg för\r\nNorrland och Sverige. Det är steg som är\r\nvärdefulla inte bara efter det att de har byggts,\r\nutan de ger också värdefulla arbetstillfällen under\r\nbyggnadstiden.</pre><pre>Till sist, fru talman, vill jag fråga\r\nkommunikationsministern vilka planer regeringen\r\nhar för järnvägstrafiken i Norrland och efter\r\nNorrlandskusten. Jag vet, som tidigare talare har\r\nsagt, att man planerar att bygga motorvägar upp\r\ntill Sundsvall. Men resten då? Halva Sverige\r\nåterstår.</pre><pre>Anf. 18  STEFAN ATTEFALL (kds):</pre><pre>Fru talman! Jag skulle vilja tacka\r\nkommunikationsministern för den positiva ton som\r\nfinns i svaret på den interpellation som Sten-Ove\r\nSundström har ställt. Den öppenhet för en saklig\r\nprövning av Bothniabaneprojektet som finns i\r\nsvaret tycker jag lovar gott. Det visar att det har\r\nkommit in en mer optimistisk ton i den nya\r\nregeringen när det gäller Bothniabaneprojektet.\r\nDet tycker jag är tacksamt. Det skall vi notera med\r\nglädje.</pre><pre>Det intressanta med den här regeringen är också att\r\nden är beredd att frigöra mer resurser för just\r\ninfrastruktursatsningar, helt enkelt höja den totala\r\nramen på sikt, bl.a. genom att frigöra kapital\r\ngenom utförsäljning av statliga företag och\r\ntillgångar. Jag skulle vilja poängtera att en del av de\r\nföretagen och tillgångarna är norrländska företag,\r\nsom ASSI, NCB och LKAB. På längre sikt blir\r\nockså delar av Vattenfall aktuella. Dessa företag\r\nhar klara kopplingar till Norrlandslänen. I det\r\nsammanhanget bör man tänka på att de resurser\r\nsom frigörs genom utförsäljning, privatisering och\r\nliknande i rimlig utsträckning också måste få gå till\r\nde regioner som de här industrierna är verksamma\r\ninom.</pre><pre>Man kan inte syssla med öronmärkning av\r\npengarna, men jag tycker att\r\nkommunikationsministern borde ta med sig\r\nsynpunkten att det är rimligt att tänka sig att en hel\r\ndel av dessa resurser går just till\r\ninfrastrukturprojekt i Norrland, inte minst utefter\r\nNorrlandskusten. Då är Bothniabanan ett mycket\r\nintressant och viktigt projekt. Elvy Söderström har\r\nutvecklat detta på ett mycket bra sätt.</pre><pre>Jag vill bara betona två saker. Elvy Söderström var\r\ndelvis inne på detsamma. Den första är att detta\r\ninte bara är ett lokalt projekt för vissa begränsade\r\ndelar av Norrland. Det handlar helt enkelt om en\r\nhel landsända. Det handlar om att skapa ett system\r\nav infrastruktur som gynnar hela Sverige och gör\r\nSverige rundare. Jag tror att regionalpolitiken i\r\nframtiden måste handla mycket mer om att skapa\r\nsnabba och bra kommunikationer. De skall också\r\nvara miljövänliga och effektiva. Bothniabanan är\r\nett bra exempel på detta.</pre><pre>Den andra saken jag vill trycka på är hur viktig\r\nBothniabanan är för en fungerande export och för\r\nexportnäringen i Norrland. Den är viktig för hela\r\nSverige. Det är en sak som gynnar skåningar,\r\nnorrbottningar och västerbottningar ungefär lika\r\nmycket.</pre><pre>Får jag också skicka med några tankar om att det är\r\nangeläget att utnyttja den rådande\r\nlågkonjunkturen och det nuvarande\r\narbetsmarknadsläget, som innebär att vi kan få ned\r\nkostnaderna för olika investeringar och uppdrag\r\nsom läggs ut. Dessutom är sysselsättningen viktig.\r\nHär finns två viktiga saker som man borde kunna\r\növerväga att skyndsamt börja med.</pre><pre>Det första är att göra en ordentlig förprojektering\r\nav Ådalsbanans upprustning och Bothniabanans\r\nbyggande. Det skulle skapa arbetstillfällen inom de\r\ngrupper som sysslar med projekteringsverksamhet.\r\nDet skulle också innebära att vi kanske fick det\r\nbilligare än som annars skulle vara fallet.</pre><pre>\r\nDet andra är att man börjar med en upprustninga\r\nav framför allt Ådalsbanan, för att få den att\r\nfungera effektivare och för att kunna förbereda det\r\nstörre beslutet och de större investeringarna i en\r\nnybyggnad av banan i ett första steg upp mot\r\nUmeå.</pre><pre>De tankebanorna tycker jag att departementet\r\nborde kunna fundera i. Det finns säkert anledning\r\nför oss att återkomma. Jag hoppas att\r\nkommunikationsdepartementet och\r\nkommunikationsministern i takt med att man får\r\nmer och mer saklig information och kunskap samt i\r\ntakt med att fler och fler beräkningar och\r\nutredningar görs skall komma att alltmer övertygas\r\nom att Bothniabanan är ett mycket viktigt och\r\nintressant projekt. Det uppfyller de mål som\r\nriksdagen har fastställt tidigare. Det skulle göra\r\nSverige till ett bättre fungerande land och skulle\r\nstärka vår konkurrenskraft inför det EG-inträde\r\nsom vi hoppas på om några år.</pre><pre>Anf. 19  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Det har sagts mycket klokt här om\r\ninfrastrukturpolitiken, om dess betydelse för\r\nsamhällsutvecklingen och möjligheterna att bo och\r\narbeta i hela Sverige. Det är mot den bakgrunden\r\nman måste se de uttalanden som bl.a. jag har gjort\r\nom en satsning på ett väl fungerande vägnät.</pre><pre>Det är två uppgifter som vi har. Litet schematiskt\r\nuttryckt är det att föra Sverige närmare de\r\nmarknader som skall köpa de produkter som vi\r\nproducerar i det här landet, dvs. en flyttning\r\nnärmare Europa, och att göra Sverige litet rundare,\r\natt få kommunikationerna att fungera inom landet.</pre><pre>Bothniabanan är ett mycket intressant exempel på\r\nhur man kan få ihop en arbetsmarknad som gör att\r\nföretagsamheten, näringslivet och den offentliga\r\nsektorn kan utvecklas bättre än om man inte satsar\r\npå snabba och bra kommunikationer. Därför\r\nuttalar jag mig i svaret mycket positivt till att i det\r\nhär perspektivet pröva Bothniabanan. Olika\r\ngrupper, däribland banverket, har också kommit\r\nfram till preliminärt positiva slutsatser.</pre><pre>Men vad det handlar om för en regering är att pröva\r\ndetta mot hela landets behov, att ställa projekt mot\r\nvarandra och väga in olika aspekter. För oss är\r\naspekten att hela Sverige skall leva oerhört viktig.\r\nDen regionalpolitiska aspekten kommer ganska\r\nhögt upp i den här bedömningen. Därför måste jag\r\nigen säga till Sten-Ove Sundström att han inte kan\r\nförvänta sig att jag här i dag skall ha svar på frågor\r\nsom banverket har i uppdrag att utreda. Det är\r\norimligt att jag skall uttala mig i dag om den\r\nsamhällsekonomiska efffekten av en utbyggnad av\r\nen eventuell Bothniabana norr om Umeå.\r\nBeredningen av ärenden går inte till så.</pre><pre>Kombiterminalen i Luleå är väl närmast en\r\nmiljöfråga, om jag har förstått saken rätt. Den\r\nligger där den ligger, men man vill, framför allt av\r\nmiljöskäl, flytta på den. Då är det i det\r\nsammanhanget som frågan bör prövas, i ett\r\nföretagsekonomiskt perspektiv mellan SJ och de\r\nberörda kommunerna.</pre><pre>Elvy Söderström tar upp många starka skäl för\r\nBothniabanan som jag instämmer i. Det är bara det\r\natt detta måste prövas mot hela landets intressen.\r\nJag vill gärna framhålla att SJ hittills aldrig har\r\nframfört krav på dubbelspår på de här sträckorna.\r\nMen vi kan säkert i den bedömning som skall göras\r\nväga in just behovet av att öka framkomligheten\r\noch tillgängligheten i det aktuella området.</pre><pre>Hon frågar också vilka planer regeringen har för\r\njärnvägssatsningar i Norrland. Först och främst är\r\ndet en snabbspårssatsning till Sundsvall. Den tror\r\njag är viktig för hela regionen. Dessutom sätts nu\r\nnya, bekväma och moderna sovvagnar in till Luleå.\r\nDet är staten som köper den trafiken av statens\r\njärnvägar. Bothniabanan finns, fru talman, med i\r\nplaneringsprocessen med mycket positiva\r\nförtecken.</pre><pre>Stefan Attefall är inne på att satsa på\r\ninfrastrukturprojekt i Norrland nu under\r\nlågkonjunkturen. I det sammanhanget vill jag\r\ngärna säga att det pågår ett mycket intensivt\r\nförberedelsearbete inom\r\nkommunikationsdepartementet. I dag träffas t.ex.\r\nbanverkets generaldirektör, vägverkets\r\ngeneraldirektör och flera andra som arbetar med\r\natt ta fram planer som kan sättas i verket mycket\r\nsnabbt då vi får loss pengar från de utförsäljningar\r\nav statlig egendom som vi i regeringsdeklarationen\r\nsäger skall användas för den här typen av\r\ninvesteringar. Vi diskuterar också möjligheten att\r\ninnan den utförsäljningen sker kunna nyttiggöra de\r\nresurserna, så att vi tar till vara lågkonjunkturens\r\nmöjligheter att, samtidigt som projekten ger\r\nsysselsättning, få billigare och fler\r\ninfrastruktursatsningar än som annars skulle ha\r\nvarit möjligt.</pre><pre>Anf. 20  STEN-OVE SUNDSTRÖM (s):</pre><pre>Fru talman! Kommunikationsministern säger att\r\ndet är viktigt att man prövar en sådan här\r\nBothniabana mot hela landets behov. Det är klart\r\natt det å ena sidan är riktigt att göra det. Men å\r\nandra sidan är det viktigt att notera att man i dessa\r\ntider, då vi allmänt vill sätta fart på infrastrukturen\r\ni landet, och uttalanden från regeringen tyder på att\r\nman är inne på den linjen, måste driva på sådana\r\nhär frågor, dvs. även Bothniabanans förlängning\r\nnorr om Umeå. Jag tror inte att man kan hänvisa\r\ntill någon allmän prövning av hela landets behov,\r\nutan man måste lyfta fram de områden som riskerar\r\natt hamna i periferin. Dit hör Norrland när det\r\ngäller de tunga infrastrukturinvesteringarna.</pre><pre>Det är lätt att tala om att det är viktigt att vi får med\r\näven Norrland i kommunikationssatsningar inför\r\nnärmandet till EG, men vi får heller inte glömma\r\nbort att det pågår en upprustning av järnvägsnätet i\r\nde norra delarna av Europa, mot Kolahalvön.\r\nRyssarna bygger nu för fullt ut och återupprättar\r\njärnvägsförbindelserna med norra Finland. Det\r\nfinns också ett stort behov av transporter från\r\nKolahalvön ner via Sverige och Finland. Det är\r\nviktigt att hänga med på detta område. Det finns\r\nalltså en utveckling även norr om Sverige, som man\r\nofta glömmer bort i de här sammanhangen. Jag tror\r\natt det är viktigt att vi tänker på det när vi planerar\r\nde tunga infrastruktursatsningarna på\r\njärnvägsområdet.</pre><pre>Terminalhanteringen är inte enbart en miljöfråga\r\noch någonting som endast är angeläget för Luleå\r\nkommun. Tvärtom är det i lika hög grad en\r\neffektivitetsfråga. Det innebär att statsmakterna\r\nmåste vara med här, ha åsikter och driva på frågan.\r\nVi kan inte räkna med att små kommuner i norr\r\nensamma skall klara infrastruktursatsningarna.\r\nHär måste statsmakterna ta ett ansvar. Jag\r\nförväntar mig därför att kommunikationsministern\r\nskall börja intressera sig för landets norra delar\r\näven på detta område. Satsa på järnvägen i norr!\r\nDet kommer attt löna sig. Det kommer att ge ett\r\nordentligt samhällsekonomiskt utbyte. Det gäller\r\natt hänga med här, så att hela landet, inte enbart ett\r\nbegränsat storstadsområde, får tillgång till\r\ninvesteringarna. Den uppfattningen kan man för\r\nnärvarande få av regeringens politik.</pre><pre>Anf. 21  GEORG ANDERSSON (s):</pre><pre>Fru talman! Jag begärde ordet för att göra några\r\nkorta kommentarer.</pre><pre>Först vill jag säga till min efterträdare och till de\r\növriga debattörerna att det är ju tack vare de stora\r\nsatsningar som vi beslutade om under fjolåret och\r\nde investeringsmedel som vi skaffade fram under\r\nförra året som vi i så positiva ordalag nu kan tala om\r\nde stora satsningar som skall göras och göras snart.</pre><pre>Jag har framställt en särskild interpellation om just\r\nsnabbheten i att effektuera besluten, som vi\r\nåterkommer till om någon vecka. Jag tycker att det\r\när väldigt viktigt att man nu ''kommer loss'' och\r\nutnyttjar möjligheten att motverka\r\nlågkonjunkturens effekter.</pre><pre>Jag noterar att kommunikationsministern i svaret\r\nsäger att en av de förutsättningar som måste\r\nföreligga för att Bothniabanan skall bli\r\nsamhällsekonomiskt lönsam är att investeringarna\r\ngörs så att det går att köra snabbtåg på\r\nostkustbanan från Stockholm upp till Sundsvall.\r\nJag hoppas att det i den formuleringen inte ligger\r\nnågon tveksamhet om att sådana investeringar skall\r\nkomma att göras. Vi har faktiskt fattat ett\r\nprincipbeslut om det, tillsatt en förhandlingsman.\r\nEn förhandlingslösning var mycket nära, som jag\r\nbedömde det, redan i augusti september. Därtill\r\nhar genom den dåvarande socialdemokratiska\r\nregeringens försorj en första insats gjorts med\r\nnågra hundra miljoner för att komma i gång med\r\nden investeringen. Jag vill få det bekräftat att\r\nsnabbtågsanpassningen av sträckan upp till\r\nSundsvall skall genomföras, att det beslutet ligger\r\nfast och att arbetet drivs med all kraft. Då har vi\r\nnått en av förutsättningarna för att gå vidare norrut.</pre><pre>I det sammanhanget är det intressant att notera\r\ndeltagarna i den här diskussionen. Stefan Attefall\r\ndeltar, men några övriga från de borgerliga\r\nkretsarna i Norrlandslänen är inte med. Jag\r\nuppfattade det så i valrörelsen att det var ett löfte\r\nfrån i varje fall tre av de borgerliga partierna att\r\nBothniabanan skulle komma till stånd. Jag har\r\nnärmast betraktat det som att det nu bara är fråga\r\nom när löftet skall effektueras. Men det är kanske\r\nså att rollförskjutningen något ändrat tonfallet,\r\nfrimodigheten i debatten.</pre><pre>Sedan vill jag säga att debatten om en kustjärnväg\r\när intressant. Vi från skogslänen har just väckt en\r\nmotion om att hela sträckningen snarast måste bli\r\nföremål för en utredning för att man skall kunna få\r\nklarhet i vilka förutsättningar som föreligger. Men\r\ndet arbetet får inte fördröja upprustningen av\r\nstambanan genom övre Norrland. Det finns pengar,\r\nherr kommunikationsminister, i de potter som\r\nriksdagen anvisade i fjol att sätta i gång med\r\narbetet. Ett par projekt är i gång -- gå vidare. 1--1,5\r\nmiljard behövs för att rusta upp stambanan, för att\r\navhjälpa de brister som bl.a. Elvy Söderström har\r\npekat på.</pre><pre>Man behöver inte, herr kommunikationsminister,\r\nvänta på att få loss pengar genom utförsäljning av\r\nbolagen, som jag i och för sig tycker skall vara kvar\r\ni statlig ägo. Det finns redan pengar att sätta i gång\r\nden typen av arbete, och det behövs för\r\nsysselsättningens skull. Det behövs naturligtvis\r\nockså i väldigt hög grad för att stärka\r\nregionalpolitiken.</pre><pre>Jag noterar som andra att i budgetpropositionen\r\nprioriteras stora satsningar på motorvägar mellan\r\nde tre fyra största städerna. Det står så i\r\nplaneringsförutsättningarna. Där finns litet olika\r\nbudskap från regeringens sida. När man talar med\r\narbetsmarknadsministern kritiserar han inslagen i\r\nbudgetpropositionen. Nu har vi ju vant oss vid att\r\ndet är lovligt för den nuvarande regeringens\r\nenskilda ledamöter att gå ut och kritisera det man\r\nhar varit överens om i den nyligen avlämnade\r\nbudgetpropositionen.</pre><pre>Nåväl -- dröj inte med satsningarna på stambanan,\r\nmen gå vidare och utred frågan om Bothniabanan\r\nså att vi kan få klart för oss vilka förutsättningar\r\nsom finns och när vi kan få tillräckligt med resurser\r\nför att sätta i gång med projektet.</pre><pre>Anf. 22  ELVY SÖDERSTRÖM (s):</pre><pre>Fru talman! Anledningen till att jag begärde replik\r\npå kommunikationsministern är densamma som\r\nGeorg Andersson hade. En förutsättning för\r\nBothniabanan är att snabbtåget skall kunna gå till\r\nSundsvall, står det i kommunikationsministerns\r\nsvar. Jag förutsätter att det skall vara klart med\r\nsnabbtåg till Sundsvall den dag banverket skall\r\npröva nästa rullning, dvs. 1994. Jag hoppas\r\nverkligen att det inte kommit in något grus i\r\nmaskineriet att få i gång snabbtåg till Sundsvall.</pre><pre>Anf. 23  STEFAN ATTEFALL (kds):</pre><pre>Fru talman! Först till Georg Andersson och Sten-\r\nOve Sundström. Sten-Ove Sundström säger att han\r\nvill att regeringen skall driva på\r\nBothniabaneprojektet och andra liknande projekt.\r\nMan kan väl säga så här: Hade den avgående\r\nregeringen drivit på Bothniabaneprojektet, hade\r\ndet i dagens läge kommit längre. Det kan noteras i\r\nsammanhanget.</pre><pre>Georg Andersson säger att vi har fått en\r\nrollförskjutning och ändrat tonfall i dessa frågor.\r\nDet är helt riktigt. Jag tror inte att ett sådant här\r\nsvar på interpellationen hade kommit från den\r\navgående kommunikationsministern. Då var\r\ntonläget mycket kärvare när det gäller\r\nBothniabanan. Det är skojigt att se att den\r\nnuvarande kommunikationsministern har en öppen\r\nattityd till det hela och skall pröva projektet. Det\r\ntar jag som intäkt för ett löfte om att de sakliga\r\nargumenten kommer att vinna, så att vi kommer att\r\nfå se en Bothniabana både projekteras och byggas\r\ninom en rimlig framtid.</pre><pre>Det är intressant att notera att både Georg\r\nAndersson och Sten-Ove Sundström är positiva till\r\nBothniabanan. Det skall vi ta till vara så att vi kan\r\nfå en bred politisk enighet i denna fråga. Jag kan\r\nlova Georg Andersson att vi i kds och icke-\r\nsocialistiska partier i Västerbotten kommer att\r\ndriva på i den här frågan. Vi skall inte ge\r\nkommunikationsministern en lugn stund förrän han\r\nhar invigt Bothniabanan.</pre><pre>Jag vill sluta med att påminna\r\nkommunikationsministern om just de två saker som\r\nman borde titta på ganska snart. Det ena är\r\nförprojektering av Ådalsbanans upprustning och\r\nBothniabanans byggande. Det handlar om en\r\nkostnad på uppemot 20 miljoner -- det kan bli\r\nbilligare i dagens lågkonjunktur. Det andra är att\r\nbörja rusta upp Ådalsbanan för att få till stånd en\r\nlångsiktig uppbyggnadsstrategi och för att därefter\r\nhelt enkelt kunna börja att bygga på det som sedan\r\nskall kunna bli Bothniabanan. Dessa två saker\r\nbehöver man studera på\r\nkommunikationsdepartementet och se om man kan\r\nvidta åtgärder ganska snart. Tack!</pre><pre>Anf. 24  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Sten-Ove Sundström återkommer till\r\nfrågan om motorvägar kontra andra satsningar på\r\ninfrastrukturen. Han har fäst sig vid att\r\nmotorvägarna enligt diskussionen skulle sluta i\r\nSundsvall.</pre><pre>Bakgrunden till diskussionen är att vi för\r\nnärvarande har överläggningar med vägverket om\r\nhur man under nästa planeringsperiod -- från 1994\r\ntill år 2003 -- skall satsa på vägsidan. Motsvarande\r\ndiskussioner förs också med banverket. Då har\r\nvägverket i sitt förberedelsematerial tittat på en\r\nmängd olika faktorer: tillgängligheten i Norrlands\r\ninland och i hela landet, man har tittat på\r\nregionalpolitiska aspekter, miljöaspekter, hur det\r\ngynnar små resp. stora kommuner, hur det gynnar\r\nstorstäderna.</pre><pre>Så har man genom datorprogram fått fram vilka\r\nolika saker man skall satsa på. Hur man än vänder\r\noch vrider på detta finns det vissa saker som alltid\r\nfaller ut på samma sätt. Det gäller bl.a. trafiken\r\nsom skall försörja Sveriges industri med kapacitet\r\nför att på ett effektivt sätt kunna föra ut de\r\nprodukter som tillverkas. Då blir det järnvägar på\r\nolika ställen, det blir vägar på vissa ställen,\r\nmotorvägar på vissa ställen. Men behovet i\r\nSundsvall av upprustning av vägar som försörjer\r\nkanske 20 000 fordon per dygn är någonting som\r\nbortfaller. Om det skulle bo fler människor där så\r\natt det blev mer trafik, skulle man alltså kunna\r\nbygga motorvägar ända upp till Kalix eller vart man\r\nvill. Men vi kan inte bygga vägar för en trafik som\r\nännu inte finns. Därför stannar motorvägstankarna\r\ni Sundsvall. Det skall vara bra 13 metersvägar t.ex.\r\nvidare norrut.</pre><pre>Det är inte fråga om annat än att försörja hela\r\nlandet med bra vägar och bra järnvägar. Det pågår\r\npreliminära diskussioner vid vilka Sten-Ove\r\nSundström, jag och många andra kommer att ha\r\nalla möjligheter att anlägga alla tänkbara aspekter,\r\ninnan riksdagen fattar beslut om olika\r\ninvesteringar. Det är ett tioårsperspektiv, och det\r\nhandlar om de största investeringar som staten över\r\nhuvud taget kommer att göra under det decennium\r\nsom ligger framför. Därför är dessa frågor mycket\r\nviktiga.</pre><pre>Det jag gjorde i Linköping var att jag redovisade\r\nvissa slutsatser av de körningar som vägverket har\r\ngjort. Vi skall fortsätta debatten. Vi skall se till att\r\nvägsatsningarna också gynnar Norrlands inland. Vi\r\nskall se till att det blir en balans mellan de olika\r\nsatsningarna. Men jag tror att det Norrlands inland\r\nframför allt behöver är en ökad satsning på\r\nunderhåll och upprustning av de befintliga vägarna.\r\nVi har i budgetpropositionen redovisat helt nya\r\nmetoder för att åstadkomma det, nämligen de\r\nbesparingar som nu görs på de stora projekten, där\r\nvi ligger 20 % eller ännu mer under de budgeterade\r\nkostnaderna i de offerter som vägverket i dag får in.\r\nDe pengarna skall nu användas för underhåll\r\nframför allt av det glesa grusvägsnätet i Norrlands\r\ninland.</pre><pre>Det är inte alls så, att vi har missat att det finns\r\nområden utanför storstäderna. Man behöver ibland\r\nhöra hela debatten och inte enbart läsa fragment av\r\nandrahandstolkningar av vad som har sagts.</pre><pre>Jag konstaterar att kombiterminalen är mycket\r\nviktig. Den har ett stort godsflöde, ca 15 000\r\nlastbärare av kombiverksamhetens totala 300 000\r\ntransporterade lastbärare per år. Det gör\r\nLuleåterminalen till Sveriges sjunde största\r\nkombiterminal.</pre><pre>Sten-Ove Sundström sade att detta inte bara är en\r\nmiljöfråga utan även en effektivitetsfråga. Om det\r\när en effektivitetsfråga, är det definitionsmässigt en\r\nfråga för statens järnvägar och kommunerna. Då är\r\ndet inte en statlig angelägenhet utan en fråga som\r\nligger inom SJ:s område. På SJ är man i princip\r\nintresserad av en ny terminal, men främst av\r\nmiljöskäl.</pre><pre>Georg Andersson talade om valrörelsen, och det\r\nvar mycket intressant. Han sade att det var den\r\nförra regeringen som tog fram de investeringsmedel\r\nsom vi nu skall använda för att sätta i gång olika\r\nprojekt, och det stämmer. Ett av\r\nhuvudfinansieringsobjekten var televerket. Den\r\nförra regeringen beslutade att televerket skulle\r\ninleverera 5 miljarder kronor till statsverket för\r\ninfrastrukturpaketet, vilket förutsatte att\r\nteleverket självt skulle få fastställa sina taxor. Men\r\nnär det blir dags att i verkligheten infria\r\növerenskommelsen och se till att det finns\r\nförutsättningar för televerket kryper ni tillbaka. Ni\r\ntar tillbaka hela grundkonceptet för att få fram\r\ndessa 5 miljarder kronor. Det vore kanske klädsamt\r\nom Georg Andersson talade med sin partigrupp\r\noch sade att detta är de pengar som skall användas\r\nför infrastrukturinvesteringar. Det handlar också\r\nom valrörelsen, fru talman.</pre><pre>Anf. 25  STEN-OVE SUNDSTRÖM (s):</pre><pre>Fru talman! Precis som statsrådet sade är det viktigt\r\natt inte bara lyfta fram fragment av\r\nandrahandsuppfattningar när det gäller satsningar\r\nav den här typen. Det är av den anledningen som vi\r\nframställer interpellationer och frågor. Jag är\r\nmycket förvånad över den klarhet som\r\nkommunikationsministern visar när han talar om\r\natt det enligt de nuvarande planerna inte kommer\r\natt investeras i motorvägar norr om Sundsvall. Mig\r\nveterligt är det första gången som något statsråd\r\nfäller ett sådant yttrande här i kammaren. Visst är\r\ntrafiksatsningar till för att bl.a. gynna Sveriges\r\nindustri, men det finns faktiskt industrier också\r\nnorr om Sundsvall, kommunikationsministern!</pre><pre>Om det finns ett verkligt intresse hos regeringen att\r\ndriva på utvecklingen för miljövänliga transporter\r\npå järnväg, kan man inte bara hänvisa till\r\nkommunernas förmåga att bygga upp ett\r\nterminalsystem som kostar oerhört mycket pengar.\r\nMan måste också se till att statsmakterna satsar\r\nresurser för att visa att det ligger någonting bakom\r\nden viljan. Det verkar abstrakt att tro och hoppas\r\natt kommuner, som redan i dagens läge har en\r\nbesvärlig ekonomi på grund av den\r\nåtstramningspolitik som regeringen för, skall kunna\r\nklara den typen av investeringar.</pre><pre>Det är naturligtvis bra om man visar en positiv vilja\r\natt utveckla järnvägsnätet i de norra delarna, en\r\npositiv vilja att se till att planeringen berör också en\r\nny kustbana, Bothniabanan upp till Umeå och\r\nNorrbothniabanan upp till Luleå--Haparanda. Men\r\ndet räcker inte enbart med en god vilja. Man måste\r\nockså markera denna vilja genom att se till att det\r\nsätts fart. De här projekten är ju inte nya -- de har\r\nutretts under flera år bl.a. med kommunernas\r\nmedverkan. Regeringen måste driva på i slutändan.\r\nHär hoppar inga marknadskrafter in och hjälper till\r\noch stöttar upp. Om infrastrukturinvesteringarna\r\nskall gälla hela landet, måste man sätta kraft bakom\r\norden, kommunikationsministern. Det är vad jag\r\nefterlyser. Det går inte att som Stefan Attefall visa\r\nen allmän positiv vilja. Regeringen är till för att\r\nregera över hela landet och se till att hela landet får\r\ndel av dessa viktiga kommunikationsinvesteringar.\r\nDet är vad det handlar om.</pre><pre>Anf. 26  GEORG ANDERSSON (s):</pre><pre>Fru talman! Stefan Attefall klagade på mitt kärva\r\ntonläge -- åtminstone mitt tidigare kärva tonläge.\r\nJag är i den lyckliga situationen att jag inte har lovat\r\nmer än vad jag har kunnat hålla. Jag kan föra\r\nsamma resonemang efter valet som jag förde före\r\nvalet. Därför var kanske mitt tonläge något kärvt.\r\nJag gick nämligen inte ut i det skedet med de\r\nlättsinniga löften som Stefan Attefall och andra\r\nborgerliga företrädare gjorde. Under valrörelsen\r\nbetonade jag att Bothniabaneprojektet var\r\nintressant. Det pågår en utredning som påbörjade\r\nsitt arbete under min tid som\r\nkommunikationsminister. Jag sade också att när\r\nman hade fått fram utredningsmaterialet var det\r\nangeläget att få till stånd en överläggning med\r\nkommuner och näringsliv utefter Norrlandskusten\r\nför att förutsättningarna för detta projekt\r\nordentligt skulle kunna klarläggas. Man bör på det\r\nhär sättet gå vidare med detta arbete.</pre><pre>Kommunikationsministern tog till brösttoner. Han\r\nförsökte krypa bakom televerket genom att säga att\r\nteleverket inte fick införa sin planerade\r\ntaxekonstruktion. Kommunikationsministern tog\r\ndet som förevändning för att man nu inte kan sätta\r\ni gång dessa infrastrukturprojekt. Det kan inte vara\r\nallvarligt menat. Ett halvårigt uppskov med att\r\ninföra en förändrad taxekonstruktion inom\r\nteleverket kan inte innebära någon avgörande\r\nförändring av förutsättningarna för att använd\r\ninfrastrukturanslaget. Det är ett mycket märkligt\r\nresonemang som inte har någonting annat än en\r\nsorts botfärdighetsförhinder över sig.</pre><pre>Samtidigt sade kommunikationsministern att det\r\nfinns så gott om investeringsmedel att det kommer\r\natt bli över medel som kan användas för underhåll.\r\nKommunikationsministern försökte klara det\r\ndilemma som han hade hamnat i genom att säga att\r\nman skall ta i anspråk infrastrukturanslaget för att\r\nreparera skadan av att underhållsanslaget till vägar\r\ni realiteten minskar. Jag vill på det bestämdaste\r\navråda från detta. Vi i den socialdemokratiska\r\nriksdagsgruppen kommer att motsätta oss ett\r\nsådant förfarande med investeringsmedel.\r\nInvesteringsmedlen behövs verkligen, för det finns\r\nså många objekt att genomföra. Om något enskilt\r\nobjekt blir billigare, får detta inte innebära att\r\nförutsättningarna för att gå vidare och investera\r\nminskar.</pre><pre>För att vidga den här diskussionen, som har kommit\r\natt handla också en hel del om vägar, vill jag nämna\r\nett sådant projekt i storlekordningen 2 miljarder\r\nkronor, nämligen Vedaprojektet, dvs. en ny bro\r\növer Ångermanälven. Det är nu bråttom med detta\r\nprojekt, eftersom näringslivet i övre Norrland varje\r\ndag får lida av att den nuvarande bron över\r\nÅngermanälven är för svag, så att man måste åka\r\nomvägar. Med den nya bron förkortas avståndet\r\nmellan övre Norrland och övriga delar av landet\r\nmed 8 km. Detta är en viktig regionalpolitisk insats.</pre><pre>Talmannen anmälde att Stefan Attefall anhållit att\r\ntill protokollet få antecknat att han inte ägde rätt till\r\nytterligare inlägg.</pre><pre>Anf. 27  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Till Sten-Ove Sundström vill jag först\r\nsäga att SJ inte har anmält några som helst\r\nkapacitetsproblem vid kombiterminalen i Luleå.\r\nProblemet är att terminalen är störande för\r\nomgivningen, eftersom den är belägen inne i Luleå.\r\nDetta är viktigt att hålla i minnet, men det är inte\r\nnågot skäl till att man inte skall gå vidare i\r\ndiskussionen om att flytta terminalen till ett annat\r\nställe. En ny terminal är mindre motiverad av\r\nföretagsekonomiska skäl, och därför har SJ ensamt\r\nsvårt att klara av den investeringen. Men man är\r\nnaturligvis intresserad av att diskutera projektet\r\nmed berörda kommuner och eventuellt med\r\narbetsmarknadsstyrelsen.</pre><pre>Till Georg Andersson vill jag säga att vi kanske inte\r\nkan ta upp alla trådar i den här diskussionen, men\r\nBothniabanan har väl åtminstone delvis reducerats\r\ntill ett lättsinnigt löfte under valrörelsen. Vi\r\nstuderar frågan, och jag tror att Georg Andersson\r\noch jag har samma uppfattning om att det måste\r\nvara en noggrann beredningsprocess. Man kan inte\r\nstå i riksdagens talarstol och lova saker och ting\r\nutan en ordentlig utredning bakom, där hela\r\nlandets olika intressen vägs mot varandra.</pre><pre>Jag tar inte, Georg Andersson, televerkets\r\nuppskjutna förändrade taxestruktur som intäkt för\r\natt olika projekt har fördröjts -- det finns ännu inga\r\nprojekt som har fördröjts. Den nuvarande\r\nregeringen har, till skillnad från den förra, sagt sig\r\nvara beredd att rensa i balansräkningen genom att\r\nsälja ut de företag som lika gärna kan ägas och\r\ndrivas av andra intressen. På det sättet kan man\r\ngöra sådana satsningar i infrastrukturen som det\r\ninte finns företagsekonomiska incitament att göra\r\nför andra än för just staten.</pre><pre>Jag talade om att man under valrörelsen hade lagt\r\nfram föslag och beslutat om ett antal projekt, som\r\nskulle finansieras bl.a. genom att man ställde krav\r\npå en mycket stor avkastning för televeket. Nu\r\nuppfattar jag Georg Anderson som att han är\r\nberedd att inom sin partigrupp verka för att det\r\nbeslut som den förra riksdagen fattade skall ligga\r\nfast, och det tolkar jag som positivt.</pre><pre>Slutligen, fru talman, när det gäller taxenivån ser vi\r\ni den här regeringen fram emot en ökad konkurrens\r\nsom skall bidra till att konsumenter och näringsliv\r\nskall få en ännu effektivare och om möjligt ännu\r\nbilligare teletrafik.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1991/92:56 om\r\nmänskliga rättigheter m.m. i Baltikum</pre><pre>Anf. 28  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Hans Göran Franck har i en\r\ninterpellation ställt ett antal frågor rörande\r\nmänskliga rättigheter m.m. i Baltikum under\r\nkrigsåren och i dag.</pre><pre>Fru talman! Redan under den första sovjetiska\r\nockupationen åren 1940--1941 bortfördes och\r\ndödades baltiska judar. Enbart från Estland\r\ndeporterades omkring 80 % av judarna i landet.\r\nNär sedan den tyska ockupationen slutförts\r\nsommaren 1941, inleddes som bekant massiva\r\njudeförföljelser med det ohyggliga resultatet att\r\nblott något tiotusental av Baltikums ca 300 000\r\njudar år 1945 överlevde. Ansvariga för dessa illdåd\r\nvar utan tvivel främst de tyska nazisterna och de\r\ninsatsgrupper ur SS som ledde\r\nutrotningsaktionerna i Baltikum. Tyvärr uppvisade\r\nutvecklingen i de baltiska staterna på denna punkt\r\nliknande drag som i andra östoch centraleuropeiska\r\nländer som intogs av Hitler, nämligen att även\r\nlokalbefolkning i någon mån medverkade i dessa\r\nförintelseaktioner.</pre><pre>Det kan knappast råda något tvivel om att tyskarna\r\nbröt mot en framväxande folkrättsuppfattning som\r\nsenare kodifierades när de mer eller mindre\r\ntvångsrekryterade balter till de olika försvars-,\r\nsäkerhets- och polisbataljoner som inrättades\r\nliksom till Waffen-SS. Officiellt hette det\r\nvisserligen att deltagandet i dessa förband var\r\nfrivilligt, men i praktiken var denna frivillighet en\r\nchimär. I de flesta fallen sändes dessa enheter till\r\nöstfronten som stridande förband, men vissa av\r\ndem deltog aktivt i judeutrotningarna i eller utanför\r\nBaltikum. Hit hör enligt historiska källor bl.a. den\r\nestniska Erna-bataljonen och den litauiska 12:e\r\nbataljonen. Ibland hävdas i detta sammanhang att\r\nWaffen-SS endast skulle ha utgjort stridande\r\nförband. Så är ej fallet. Vissa av dessa trupper var\r\nvisserligen att beteckna som närmast stridande\r\nfältförband, men Waffen-SS ansvarade även för\r\nkoncentrationslägren.</pre><pre>I Baltikum har numera en process inletts för att\r\nrehabilitera de personer som dömts för olika slags\r\npolitiska brott under den sovjetiska\r\nefterkrigsockupationen. I vartdera Lettland och\r\nLitauen handlar det om ca 35 000 personer. Sätten\r\natt genomföra processerna skiljer sig dock åt. I\r\nLettland behandlar man varje enskilt fall för sig och\r\nlettiska myndigheter har hittills avgjort knappt\r\n2 000 ärenden. Av dessa har ett femtontal personer\r\nnekats upprättelse med hänvisning bl.a. till att de\r\ndeltagit i judeutrotningen.</pre><pre>I Litauen ogiltigförklarade riksåklagaren samtliga\r\nde aktuella domarna, och de berörda personerna\r\nhar rehabiliterats av parlamentet. Vad man på\r\nlitauisk sida tagit ställning till har varit domar som\r\navsett brott mot sovjetregimen. Däremot tycks\r\nman ej ha undersökt vad de rehabiliterade\r\npersonerna gjort under den tyska ockupationen,\r\ntrots att litauisk lag förbjuder rehabilitering av\r\nkrigsförbrytare. Enligt uppgift har man därvid\r\nförbisett mellan 10 och 20 personer som uppenbart\r\nbegått krigsförbrytelser. Av det mesta att döma har\r\nman i Vilnius sålunda agerat alltför brådstörtat och\r\noöverlagt i detta avseende. Omvärlden har pekat\r\npå detta, och vi får nu hoppas att en ny och grundlig\r\nprövning av samtliga aktuella fall görs. Inte minst\r\när detta av stor betydelse för Litauens\r\ninternationella anseende.</pre><pre>I Estland antogs en rehabiliteringslag år 1990. Med\r\ndenna som grund har hittills omkring 8 000\r\npersoner rehabiliterats. Totalt uppges över 40 000\r\npersoner vara berörda. Vid den individuella\r\nprövning som görs i dessa fall har hittills knappt 400\r\npersoner vägrats rehabilitering, bl.a. med\r\nhänvisning till att de begått krigsförbrytelser.</pre><pre>Hans Göran Franck har frågat mig om regeringen\r\nbegärt att få listor över samtliga personer som\r\nrehabiliterats, så att en granskning kan göras.\r\nSvaret är nej. Vi varken kan eller bör ta på vårt\r\nansvar att genomföra en sådan granskning, utan\r\ndetta måste vara de baltiska myndigheternas sak.\r\nDäremot har jag i andra sammanhang framhållit\r\nden vikt vi i Sverige fäster vid att undersökningarna\r\ngörs grundligt, så att inte några krigsförbrytare\r\nrehabiliteras.</pre><pre>På flertalet platser i världen, och tyvärr också i\r\nSverige, förekommer antisemitism. Detta gäller\r\ninte minst länderna i Öst- och Centraleuropa, där\r\nantisemitismen på sina håll är mycket utpräglad.\r\nOckså i Baltikum har detta slags strömningar i\r\nnågon mån kommit till uttryck. Det är min\r\nbestämda uppfattning att antisemitism kraftfullt\r\nmåste fördömas oavsett var den förekommer. Det\r\nkan dock inte hävdas att några oroväckande\r\nnazistiska eller antisemitiska aktiviteter\r\nförekommer just nu i Baltikum. De veteranmöten\r\nsom hållits har närmast varit opolitiska till sin\r\nkaraktär. I något fall har det tyvärr förekommit att\r\nföreträdare för den beryktade estniska Erna-\r\nbataljonen inbjudits till sådana möten. Detta är jag\r\nden förste att beklaga. Det är nu viktigt att man i\r\nBaltikum tydligt markerar avstånd mot allt och alla\r\nsom haft ett sådant samröre med nazisterna som\r\nexempelvis Erna-bataljonen hade.</pre><pre>Att, som Hans Göran Franck gör, tala om\r\nminoritetsfientliga högerextremistiska aktiviteter\r\när i högsta grad tveeggat. I dag förs i framför allt\r\nEstland och Lettland en mycket livlig debatt om\r\nvilka personer som skall kunna få estniskt resp.\r\nlettiskt medborgarskap. För en utomstående kan\r\nvissa synpunkter i denna debatt kanske tyckas\r\nminoritetsfientliga. Men man måste här vara\r\nmedveten om att det som Baltikum råkat ut för i\r\ndetta avseende inte är en mångnationell, begränsad\r\ninvandring på immigrationsländernas villkor såsom\r\nvi i västvärlden känner invandringen, utan en\r\nmedveten kolonisationspolitik från Sovjetunionens\r\nsida.</pre><pre>Med de dimensioner och de demografiska följder\r\ndenna politik fått är det på intet sätt märkligt att\r\nmedborgarskapsfrågan blivit både central och\r\nibland tillspetsad i den politiska debatten. Några\r\n''oroväckande minoritetsfientliga\r\nhögerextremistiska aktiviteter'' är det dock inte\r\nfråga om. I stället uttrycker de flesta politiker i\r\ndessa stater förståelse för de problem\r\nimmigranterna nu ställs inför, och det förekommer\r\ninte några högljudda krav på att dessa måste lämna\r\nBaltikum. Vad frågan gäller är som sagt vilka krav\r\npå bosättningstid, språkkunskaper etc. som skall\r\nkrävas för den som vill bli medborgare.</pre><pre>Låt mig här säga att frågan om medborgarskap\r\ngivetvis har en viss koppling till de mänskliga\r\nrättigheterna. I dag har immigranterna i Baltikum\r\nsovjetiskt medborgarskap. Det måste vara en\r\nsjälvklarhet att de som inte önskar eller för\r\nnärvarande inte kan få medborgarskap i den\r\nbaltiska stat där de bor ges möjlighet att erhålla\r\nexempelvis ryskt eller ukrainskt medborgarskap,\r\nom den framtida situationen i hittillsvarande\r\nSovjetunionen skulle innebära att det sovjetiska\r\nmedborgarskapet inte längre kommer att gälla.</pre><pre>Respekt för folkrätten, för FN:s och ESK:s\r\nprinciper om de mänskliga rättigheterna är en\r\nhörnsten i svensk politik. Detta visar inte minst vårt\r\nomfattande engagemang i internationella fora i\r\ndessa frågor. Det är för oss en självklarhet att alla\r\nFN:s medlemsstater och samtliga deltagare i ESK-\r\nprocessen i praktiken lever upp till sina\r\ninternationella åtaganden. Vi utgår från att de tre\r\nbaltiska staterna i egenskap av FN-medlemmar och\r\nESK-stater gör sammalunda, och det har vi redan\r\nframfört till dem i olika sammanhang. Jag har i dag\r\ninte någon anledning att tro att Estland, Lettland\r\neller Litauen kränker vare sig de mänskliga\r\nrättigheterna eller andra delar av folkrätten.\r\nSjälvklart kommer vi dock också fortsatt att noga\r\nfölja utvecklingen på detta område även i\r\nBaltikum.</pre><pre>Slutligen frågar Hans Göran Franck vilken\r\nbetydelse förekommande kränkningar av\r\nfolkrätten och de mänskliga rättigheterna i\r\nBaltikum skulle ha för vår biståndspolitik. Låt mig\r\nhär börja med att hänvisa till vad som sades i\r\nregeringsdeklarationen, nämligen att\r\nbiståndspolitiken läggs om i riktning mot ett\r\nväsentligt starkare stöd för demokrati och\r\nmarknadsekonomi. Detta innebär att vi nu i högre\r\ngrad än tidigare fäster vikt vid att mottagarna av det\r\nsvenska biståndet är demokratiska länder eller i\r\nvart fall mycket klart går i en sådan riktning. Det\r\ninnebär därmed också att vi gör en koppling till\r\nländernas respekt för de mänskliga rättigheterna\r\noch andra delar av folkrätten.</pre><pre>Fru talman! Sker allvarliga kränkningar härvidlag i\r\nnågot land som tar emot svenskt bistånd, kommer\r\ndetta inte bara att påtalas av oss, utan också\r\nmedföra att vårt stöd till detta land påverkas.\r\nDenna principiella uppfattning gäller generellt, och\r\njag är övertygad om att den delas av majoriteten av\r\ndet svenska folket. Det är också denna inställning\r\nsom lett till vår omprövning av exempelvis\r\nbiståndet till Cuba. När det gäller Baltikum vill jag\r\ndock hänvisa till vad jag tidigare sade, nämligen att\r\ndessa länder inte kränker de mänskliga\r\nrättigheterna eller andra delar av folkrätten. I dag\r\nfinns det därför inte någon grund för ett sådant\r\nslags koppling.</pre><pre>Anf. 29  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Jag tackar för svaret.</pre><pre>Det är av största vikt att demokratin och rörelsen\r\nför de mänskliga rättigheterna i Baltikum får allt\r\ntänkbart stöd. Under våren gäller det för riksdagen\r\natt fatta beslut som får verklig betydelse och verkan\r\ni de baltiska staterna. Problemen, som regeringen\r\ndelvis synes bortse ifrån, får bedömas som mera\r\nallvarliga än i andra länder, beroende på att den\r\ndemokratiska rörelsen i Baltikum är förhållandevis\r\nny. Den har vida mindre styrka än i de etablerade\r\ndemokratierna då det gäller att motverka\r\nextremistiska, rasistiska, nazistiska och andra\r\nantidemokratiska tendenser. Vi måste också göra\r\nklart att samtliga baltiska stater på 30-talet hade en\r\nfrån demokratisk synpunkt mycket olycklig period.</pre><pre>Det kan mot denna bakgrund vara svårt att med\r\nkraft och på ett demokratiskt sätt göra upp med de\r\nytterst allvarliga tendenser som har förekommit.</pre><pre>Illdåd som förekom under ockupationstiden finns\r\nbelysta i Alf Svenssons svar. Det rörde sig alltså om\r\nnärmare 300 000människor som blev undanröjda.</pre><pre>Det var inte mindre än 175 000 litauiska judar som\r\ndödades. Per Ahlmark, som är väl insatt i dessa\r\nfrågor, säger att det 1941 fanns 80 000 judar i\r\nVilnius getto och att det 1944 inte fanns några kvar.</pre><pre>Under den process som förekom fick nazisterna\r\nassistans av antijudiska litauiska rörelser. På\r\nmotsvarande sätt medverkade även letter. Såväl\r\nlitauisk som lettisk polis var behjälplig vid\r\njudeslakter. I Litauen fanns också uppgifter om\r\n''band'' som på eget initiativ uppsökte och dödade\r\njudar.</pre><pre>Regeringen bör verka för full offentlig insyn i dessa\r\nförhållanden som gäller rehabilitering och som har\r\nförekommit i alla de tre baltiska länderna.\r\nRegeringen bör verka för att inga krigsförbrytare\r\nrehabiliteras. Dessutom bör regeringen medverka\r\ntill att minoritetsproblemen löses i\r\növerensstämmelse med gällande rättsprinciper och\r\ngällande konventioner.</pre><pre>Det är slutligen viktigt att regeringen vid\r\nbiståndsgivningen verkar för att de baltiska\r\nländerna strikt iakttar demokratiska fri- och\r\nrättigheter och rättsstatliga principer.</pre><pre>Jag har i min interpellation inte gjort något\r\nuttalande om i vilken utsträckning det förekommer\r\nnazistiska, antisemitiska eller minoritetsfientliga\r\naktiviteter i Baltikum i dag, utan jag har frågat om\r\ndet förekommer och i så fall i vilken utsträckning.</pre><pre>Anf. 30  HÅKAN HOLMBERG (fp):</pre><pre>Fru talman! Varje diskussion om krigsförbrytelser\r\nmåste utgå från respekt för offren och avsky för\r\ndåden. Det finns ingen annan möjlighet. Vi får\r\naldrig luras att ställa den ena nationella eller andra\r\ngruppen mot den andra. Krigsförbrytelser och allt\r\nkring detta handlar alltid om grundvärden. Och den\r\ndebatt som förs om Baltikum och mänskliga\r\nrättigheter handlar också om grundvärden för hela\r\ndet demokratiska Europa.</pre><pre>Europatanken har fått sin kraft av erfarenheterna\r\nav 1900-talets diktaturer och de katastrofer som\r\ndiktaturerna bär ansvaret för. Det ömsesidiga\r\nberoendet mellan självständiga demokratier är ett\r\nav hindren mot en upprepning av historien. Ett\r\nannat hinder är kunskapen om den historiska\r\nsanningen.</pre><pre>Biståndsministerns uttalanden i höstas skapade\r\nuppmärksamhet, dess värre bl.a. på grund av att de\r\nvar litet opreciserade och att de på ett litet\r\nsvårbegripligt sätt ifrågasatte det svenska\r\nsamarbetet med Baltikum. Detta var olyckligt\r\ndärför att det samtidigt givetvis är utmärkt och\r\nönskvärt att svenska statsråd och andra svenska\r\npolitiker engagerar sig i vakthållningen mot alla\r\nförsök att släta över krigsförbrytelser eller extrem\r\npolitisk verksamhet. Fler borde känna detta ansvar.</pre><pre>De baltiska länderna har från 1940 till 1991 upplevt\r\ntre ockupationer. Självfallet deltog baltiska\r\nmedborgare i olika befattningar i förbrytelser som\r\ndå begicks. Så skulle det säkerligen ha blivit också\r\ni Sverige om det i stället hade varit vi som hade\r\ndrabbats. Och säkerligen deltog baltiska\r\nmedborgare inte bara på de sätt som berörs i Alf\r\nSvenssons svar utan kanske också på andra sätt. I\r\ndagens Svenska Dagbladet finns det en artikel av\r\nförfattaren Peeter Puide som beskriver andra\r\nuppgifter av samma karaktär.</pre><pre>Det som inträffade under de varandra snabbt\r\navlösande ockupationerna under andra\r\nvärldskriget och under hela den långa perioden\r\ndärefter har skapat svåra trauman i de baltiska\r\nstaterna. Men ingen läkning har kunnat ske\r\neftersom den sovjetiska ockupationen ända fram\r\ntills den hävdes under förra hösten har förhindrat\r\nall normal forskning och all offentlig debatt och\r\ndessutom utnyttjat varje verkligt eller påstått brott\r\nunder den tyska ockupationen till att på ett\r\nkränkande sätt beskylla balter i största allmänhet\r\nför nazistiska, fascistiska och antisemitiska\r\nsympatier och tankegångar. Den propagandan har\r\nunder lång tid tyvärr färgat mångas bild av den\r\nbaltiska frågan i Sverige. Den propagandan har\r\nförts även i vårt land. Uttrycket baltfascister var en\r\ngång i världen gängse i politisk propaganda från\r\nvissa kretsar i Sverige.</pre><pre>I dagens situation är det helt naturligt på det sättet\r\natt det finns misstro runt om i de baltiska\r\nsamhällena mot allt och alla, kan man nästan säga.\r\nOlika grupper misstror varandra. Alla vet att en rad\r\npersoner, somliga känner man till, och somliga\r\nkänner man inte till, har deltagit på olika sätt under\r\nden långa sovjetiska ockupationen och under de\r\ntidigare ockupationerna. Det finns anklagelser och\r\nmotanklagelser. Det enda sättet att få slut på denna\r\nsituation, som naturligtvis riskerar att förgifta det\r\ndemokratiska återuppbyggnadsarbetet och det\r\nnationella livet, är att man med hjälp av seriös\r\nhistorieforskning ordentligt kartlägger vad som\r\nhände.</pre><pre>Vi har i många olika sammanhang, i denna\r\nkammare och i andra sammanhang, diskuterat\r\ntänkbara svenska insatser för att stärka demokratin\r\ni våra baltiska grannländer. Jag tror att en väsentlig\r\ninsats skulle vara att ge det stöd som kan behövas\r\nför att få en fungerande rättsapparat och därmed\r\nockså skapa möjligheter för en rättslig prövning av\r\nde brott som kan behöva prövas och som inte har\r\nkunnat utsättas för ordentlig prövning under\r\ntidigare regimer. Man kan kanske också tänka sig\r\nmedverkan på något sätt till forskning, inte bara om\r\ndet som hände i de baltiska länderna utan även om\r\nSveriges egen del i den baltiska tragedin.</pre><pre>Alf Svensson har uppfattat några formuleringar i\r\nHans Göran Francks interpellation som att det i dag\r\nskulle finnas en risk för nazism i Baltikum. Hans\r\nGöran Franck ville själv nu ta avstånd från den\r\ntanken. Jag vill understryka detta. Alla nazistiska\r\naktiviteter i alla sammanhang i alla länder är alltid\r\noroande. Men jag tror ändå att man kan göra\r\nbedömningen att det är osannolikt att nazismen på\r\nnytt skulle kunna bli populär i Baltikum. Däremot\r\när det naturligtvis så att ekonomiskt kaos och\r\nextrema förhållanden i alla länder kan skapa\r\ngrogrund för extrema politiska rörelser. Men det är\r\ninte det som den diskussion som vi för i dag gäller,\r\nutan den gäller mer förhållandet till historien.\r\nHistorien är viktig för nuet. Man måste skapa\r\nklarhet om vad som hände för att kunna gå vidare.\r\nMen jag har den starka övertygelsen att de ledande\r\npolitikerna i de baltiska länderna, åtminstone de\r\npolitiker som jag själv har kommit i kontakt med,\r\när beslutna att försöka genomföra detta.</pre><pre>Anf. 31  PEETER LUKSEP (m):</pre><pre>Fru talman! Ledamöter! Jag vill uttrycka min\r\nuppskattning över statsrådets svar på denna\r\ninterpellation. Jag tycker att svaret andas saklighet\r\noch studium av vad som faktiskt försiggick i\r\nBaltikum under kriget. Därigenom blir det i någon\r\nmån en nyansering eller t.o.m. en korrigering av\r\nden spridning som uttalandena i höstas fick.</pre><pre>Jag är samtidigt något förbryllad över att vissa av\r\ndessa frågor återkommer, inte för att frågan inte\r\nskulle vara fri utan mer för att frågorna i sig\r\ninsinuerar att det i dag skulle förekomma några\r\nnazistiska eller högerextrema tendenser i Baltikum.\r\nDet är helt klarlagt att balter har medverkat i\r\nkrigsförbrytelser under andra världskriget, i\r\nnazistiska krigsförbrytelser lika väl som i\r\nkommunistiska. Detta vet man mycket väl i\r\nBaltikum. Frågan är om det i dag förekommer\r\nsådana tendenser.</pre><pre>Det är på tre områden som anklagelser har\r\nframförts. På ett av dessa områden gäller\r\nanklagelserna att man skulle ha rehabiliterat\r\nkrigsförbrytelser och därigenom så att säga ha\r\nuttryckt uppskattning av eller i varje fall bristfälligt\r\nklander mot förbrytelserna. Saken har klargjorts\r\nvälgörande tydligt i statsrådets svar, och jag vill\r\nbara tillägga en sak, nämligen att ett av de stora\r\nproblemen när det gäller att ta itu med\r\nkrigsförbrytelserna i dag är att hela den\r\nrättsapparat som finns i Baltikum i princip är ett arv\r\nfrån KGB. Det finns ingen oberoende och\r\nsjälvständig rättsapparat av den typ som på ett\r\nvälgörande sätt skulle kunna studera varje enskild\r\nanklagelse. Detta är en verklighet man lever med.\r\nVi måste respektera detta, och vi måste på olika\r\nsätt hjälpa till att förändra förhållandena.\r\nDärigenom är naturligtvis svenska insatser för att\r\nbygga upp ett nytt rättsväsende och alltså förändra\r\ndet gamla av största vikt.</pre><pre>Det andra man refererar till är veteranmötena som\r\nhar ägt rum i Baltikum. Det är klart att bland de\r\nveteraner som deltar finns det människor -- det hör\r\ntill bilden av krigsveteraner -- med alla möjliga\r\nförsyndelser på sitt samvete, en del kanske något\r\nmindre allvarliga, en del mera allvarliga. Men Hans\r\nGöran Francks kompisar -- eller rättare sagt Hans\r\nGöran Francks tidigare kompisar -- har ju ställt till\r\ndet på ett sådant sätt i Baltikum att också några\r\nhundra finska eller tyska mark i månaden är av allra\r\nstörsta vikt för en krigsinvalid. Att få tag på sådana\r\npensioner har varit ett av syftena med dessa möten.\r\nFör att man skall kunna kalla mötena i någon mån\r\nnazistiska eller högerextrema måste det ju\r\ninnehållsmässigt förekomma någonting på mötena\r\nsom antyder att det här finns en politisk vilja.\r\nAnnars vore det ju så att om en f.d. nazist åker\r\nspårvagn skulle det göra spårvagnen till en nazistisk\r\nsådan. Så är det givetvis inte, utan det krävs något\r\nelement av politisk markering, något element av\r\npolitisk aktivitet. Sådant var helt frånvarande på\r\nmötena, och dessa möten är nästan exempel på\r\ndemokratisk tolerans i jämförelse med bl.a. en del\r\naktiviteter som äger rum i kommunalt finansierade\r\nungdomslokaler i Stockholm, där man dricker öl\r\noch tittar på hakkors. Så jag tror att det är farligt\r\natt uttala sig om företeelser som man har en alltför\r\nytlig kännedom om.</pre><pre>Slutligen vill jag också kommentera frågan om\r\nminoriteter i Baltikum. Det är ju så att ryssarna i\r\nBaltikum, i alla tre länderna, i dag har möjlighet\r\noch rättighet att i praktiken överallt i den dagliga\r\ntillvaron använda sitt modersmål. I affärer, vid\r\nundervisning i skolor, i beslutande församlingar --\r\növerallt kan de i stort sett använda sitt modersmål.\r\nMan kan jämföra med hur det är t.ex. för den stora\r\nfinska minoriteten i Sverige -- människor som har\r\nkommit hit på ett legalt sätt, som delvis har funnits\r\ni Sverige under århundraden t.o.m. Kan dessa\r\nmänniskor ställa krav på skolor, kan de därigenom\r\nockså få skolundervisning på sitt modersmål, kan\r\nde använda sitt modersmål i denna kammare, för\r\natt ta ytterligare ett exempel?</pre><pre>Jag tror att man skall vara försiktig med att kritisera\r\nde baltiska ländernas minoritetspolitik. Man skall\r\nta hänsyn till den historiska bakgrund som\r\nföreligger i Baltikum samt kanske också jämföra\r\nmed det svenska samhället, innan man alltför\r\nsnabbt uttalar förkastelsedomar.</pre><pre>Tack så mycket!</pre><pre></pre><pre>Anf. 32 Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Jag är tacksam för att den här\r\ninterpellationen har framställts så att jag har fått\r\ndetta tillfälle att -- enligt min egen uppfattning --\r\ngrundligt svara på frågan och förhoppningsvis\r\nockså räta ut en del frågetecken.</pre><pre>Låt mig med kraft få säga, att glädjen kan inte vara\r\nstörre hos någon -- jag vågar faktiskt säga det -- än\r\nhos mig över att demokratierna byggs upp nu i\r\nEstland, Lettland och Litauen. Jag tycker också att\r\nman -- jag vet inte hur många gånger jag har sagt\r\ndetta, och jag hoppas att det har nått fram till\r\nledamöterna här i kammaren -- och till många\r\nandra -- att Sveriges historia i detta avseende, om vi\r\ntänker på Molotov--Ribbentrop-pakten, är\r\nsannerligen inte hedervärd.</pre><pre>Vidare vill jag understryka att när vi talar om de\r\nhistoriska förvecklingarna får vi se till att lyfta in\r\nstalinismen och deportationerna under den\r\nperioden liksom nazisternas fasansfulla agerande.\r\nDet får inte bli balterna som, därför att dessa\r\nhändelser ägde rum i de baltiska staterna, måste\r\nuppbära skulden för det skedda.</pre><pre>Att det sedan fanns medlöpare, som jag sade i mitt\r\nsvar, är uppenbart. Jag tror det var Håkan\r\nHolmberg som sade att sannolikt hade det funnits\r\nsådana också i Sverige, och det fanns ju medlöpare\r\nvarhelst nazismen dök upp. Jag har sagt vid varje\r\ntillfälle, då de här frågorna har varit på tapeten, att\r\nvi har anledning att sopa framför egen dörr. Vid\r\nvarje sådant tillfälle har jag också sagt att\r\nfarhågorna inte är isolerade till någon enskild\r\nnation utan förekommer i Östeuropa, i\r\nVästeuropa, i Sverige. För mig har rädslan för att\r\nnågot sådant här skulle få utrymme i en spirande\r\ndemokrati varit så stor att jag kan tillstå att ordvalet\r\nibland kanske blev litet för hett, men det har varit\r\nfråga om vänskap till balterna och omtanke om\r\nbalterna.</pre><pre>Rent generellt och principiellt kan jag säga att min\r\nuppfattning är att allt vad jag gör och säger kunde\r\ngöras och sägas bättre. Jag vill emellertid starkt\r\nunderstryka att min vänskap till balterna har varit\r\ngenuin och äkta, och jag hoppas att detta har\r\nuppfattats av Luksep och andra sedan många år\r\ntillbaka.</pre><pre>Men den principiella ståndpunkten som finns i\r\nregeringsförklaringen måste naturligtvis få gälla\r\nsom princip och gälla generellt. Jag tror också att\r\ndet är helt riktigt både i fråga om Baltikum och i\r\nfråga om andra stater som vi har biståndsrelationer\r\ntill att vi är med för att stärka rättsapparaten, som\r\nHåkan Holmberg sade. Vi har inte tänkt sitta på\r\nåskådarläktaren och se vad som händer -- vi vill\r\naktivt vara med för att göra våra närliggande\r\ngrannars demokratibyggande så fast och så snabbt\r\nsom möjligt.</pre><pre>Anf. 33 HÅKAN HOLMBERG (fp):</pre><pre>Herr talman! Jag har inte begärt ordet för att\r\nytterligare polemisera mot någon utan endast för\r\natt understryka att den historiska period vi talar om\r\ni alla fall när det gäller nazistiska krigsförbrytelser\r\när någonting unikt, nämligen försöket att förinta\r\nhela den judiska befolkningen i den del av Europa\r\nsom nazisterna kontrollerade. Det finns ett ansvar\r\nsom vi alla har -- i Sverige liksom i andra länder --\r\natt hålla minnet av dessa händelser levande. Jag\r\nsäger detta därför att det just i dessa tider\r\nförekommer en form av nynazistisk propaganda\r\nsom har nått Sverige också, på temat att dessa\r\nhändelser är påhittade från början till slut.</pre><pre>På det här sättet är det oavsett om vi talar om\r\nBaltikum eller om vårt eget land eller om något\r\nannat land i Europa. Jag noterade för en tid sedan\r\natt Kroatiens president har publicerat en bok som\r\nenligt uppgift innebär att man försöker släta över\r\nvad som hände i den delen av Europa under samma\r\ntid. Detta får aldrig lyckas, och vi har ett\r\ngemensamt ansvar för att se till att det aldrig lyckas.</pre><pre>Anf. 34 HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Jag vill upprepa som min uppfattning\r\natt samtliga baltiska regeringar och myndigheterna\r\ni Baltikum snarast bör offentliggöra de beslut som\r\nhar fattats i rehabiliteringsfrågan. Man måste stå\r\nfast vid besluten i fortsättningen när det gäller\r\närenden som kommer upp.</pre><pre>Jag har inte begärt att den svenska regeringen skall\r\ngenomföra någon granskning. Däremot har jag\r\nfrågat om regeringen begärt att få del av\r\nrehabiliteringsbesluten. Det är ett fullt berättigat\r\nkrav.</pre><pre>Om ärendena handläggs korrekt, finns inget att\r\ndölja. För den som blir rehabiliterad är det en\r\nfördel att offentligheten vet att han eller hon är\r\nrentvådd.</pre><pre>Det finns åtskilliga organ som kan granska detta.\r\nEtt av dem är Simon Wiesenhtals center, som\r\ntidigare har gjort ett utomordentligt förtjänstfullt\r\narbete. Det har sagts att Israel och USA skulle\r\nkomma i fråga för en granskning. Hur har det gått\r\nmed detta, Alf Svensson? Finns det några uppgifter\r\nom att man från dessa länder har satt i gång en\r\ngranskning och har insyn?</pre><pre>Anf. 35 Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Jag måste tillstå att jag inte känner\r\ntill vad som har hänt under den allra senaste tiden,\r\nmen jag känner väl till Simon Wiesentahl-\r\ninstitutets önskemål om att få ta del av vad som har\r\nhänt, i synnerhet i Litauen. Det är viktigt att\r\nunderstryka vad Håkan Holmberg sade om\r\nrättsapparaten i dessa länder, och det gäller särskilt\r\nsituationen i Litauen. Jag tror att det vore en styrka\r\nom man tog hjälp av internationell folkrättslig\r\nexpertis för att utreda vilka som är krigsförbrytare\r\noch vilka som inte är det. Men jag förväntar mig\r\nnaturligtvis att det initiativet tas av regimen i\r\nLitauen.</pre><pre>Anf. 36 PEETER LUKSEP (m):</pre><pre>Herr talman! Såvitt jag vet har samtliga baltiska\r\nregeringar förklarat sig villiga att delge materialet\r\ntill internationella undersökningskommissioner.\r\nDetta kommer också att ske så småningom. Två\r\nfaktorer har styrkt Litauens inledande ovilja att\r\ndelge information till Simon Wiesentahl-centret.\r\nDen ena är att materialet var relativt oöverskådligt,\r\noch mycket av materialet satt fast i KGB:s arkiv.\r\nMan hade själv inte riktigt grepp om allt. Man\r\nogiltigförklarade domar en masse utan att ha varje\r\ndomslut och varje papper framför sig. Sedermera\r\nhar man kommit åt flera av handlingarna och\r\njobbar nu systematiskt med detta. Det kommer att\r\nreda ut sig. Balterna har en viss misstänksamhet\r\nmot Simon Wiesentahls center. Det gäller inte\r\nSimon Wiesentahl utan centret som bär hans namn.\r\nCentret medverkade aktivt på den gamla goda\r\ntiden, som det heter, med sovjetiska källor för att\r\nkartlägga baltiska krigsförbrytare i väst. I vissa fall\r\nvar det säkert korrekt, medan man i andra fall kan\r\nifrågasätta om de sovjetiska uppgifter som Simon\r\nWiesentahls center använder sig av var korrekta.\r\nDetta ledde också till att en estnisk äldre man\r\nutvisades från USA till Sovjetunionen, där han\r\navled strax efteråt. Därigenom har centret ådragit\r\nsig en stor misstänksamhet från baltisk sida. Detta\r\nantyder väl en del om den försiktighet man bör ha\r\nså att man inte alltför kategoriskt uttalar sig om\r\nkrigsförbrytelser under andra världskriget. Man\r\nkan hamna i situationer där ens syften\r\nmisstänkliggörs.</pre><pre>Anf. 37 HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Självfallet måste regeringarna och\r\nmyndigheterna i de baltiska staterna medverka till\r\natt vi skall kunna få den nödvändiga insynen i hur\r\ndessa ärenden hanteras och om de beslut som\r\nfattas. Även om det är sagt vill jag betona att man\r\ninte får vika från kravet att enskilda, riksdagsmän\r\noch regeringar skall utöva påtryckningar för att\r\nprocessen verkligen skall komma i gång på detta\r\nsätt. Det är beklagligt att denna insyn ännu inte har\r\nkommit till stånd. Det enda positiva jag kan se när\r\ndet gäller Litauen är att man tydligen har avbrutit\r\nden mera generella beslutsordningen och övergått\r\ntill en individuell ordning.</pre><pre>Jag har under hela denna debatt undvikit att ta upp\r\nde uttalanden av Alf Svensson som var återgivna i\r\npressen. Jag vill ändock anknyta till vad jag först\r\nsade i mitt inlägg, nämligen att Per Ahlmark som\r\när välinformerad i dessa frågor, i likhet med Simon\r\nWiesentahl, har uttryckt stark oro över de möten\r\nsom har förekommit i dessa länder. Före detta SS-\r\nveteraner har inte bara inbjudits utan även\r\nmedverkat i möten. Man har kunnit ange en rad\r\nplatser där så har varit fallet. Vi måste i all fall göra\r\nklart att SS var en kriminell organisation enligt\r\nNürnberg-domstolen. Det här är, som Håkan\r\nHolmberg så riktigt sade, en mycket allvarlig fråga.\r\nI de baltiska folkens strävanden efter demokrati\r\nvore det en hjälp om de verkligen kunde göra upp\r\nmed det förflutna och se till att de krafter som\r\nverkade före och under kriget inte kommer\r\ntillbaka. Då kan vi säkra en demokratisk utveckling\r\nmed mänskliga rättigheter i alla de baltiska\r\nstaterna, vilket vi högst av allt önskar.</pre><pre>Förste vice talmannen anmälde att Peeter Luksep\r\nanhållit att till protokollet få antecknat att han inte\r\nägde rätt till ytterligare inlägg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 § Svar på interpellation 1991/92:61 om\r\nMoçambique</pre><pre>Anf. 38 Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Margareta Winberg har i en\r\ninterpellation ställt fyra frågor till utrikesministern\r\nrörande Moçambique.</pre><pre>Interpellationen har överlämnats till mig.</pre><pre>Margareta Winbergs första, övergripande fråga\r\navser regeringens bedömning av den aktuella\r\nsituationen i Moçambique. Det är, som Margareta\r\nWinberg påpekar, ingen överdrift att påstå att läget\r\ni Moçambique är utomordentligt allvarligt.\r\nLandet befinner sig sedan många år i en djup kris.\r\nMoçambique är enligt Världsbankens statistik det\r\nfattigaste landet i världen. Krig, kaos och svält\r\ngenomsyrar samhället. Det mänskliga lidandet är\r\noerhört.</pre><pre>Moçambiques största problem under början och\r\nmitten av 1980-talet var att landet härjades av ett\r\nSydafrikastött destabiliseringskrig genom\r\ngerillarörelsen Renamo. Problemen, våldet och\r\nosäkerheten har fortsatt under slutet av 1980-talet\r\noch fortsätter alltjämt. Syftet med Renamos\r\nverksamhet, som är inriktad på terror, är oklart.\r\nDet finns tecken på att Renamos beroende av stöd\r\nutifrån har minskat under de senaste åren.\r\nRegeringens bristande kontroll över landets\r\nterritorium, statsapparatens funktioner och\r\nfunktionärer är, enligt min mening, alarmerande\r\ntecken på en statsbildning i begynnande\r\nupplösning. Den tilltagande laglösheten,\r\nspridningen av väpnat våld till nya grupperingar\r\noch korruptionen liksom den bristande kapaciteten\r\natt genomföra planerade förändringar är ytterligare\r\ntecken på en ökande politisk instabilitet. Det är en\r\nmycket svår uppgift att bistå ett land i så djup kris.\r\nDet är emellertid oerhört viktigt att hjälpa de\r\nmiljontals nödlidande människor som finns i\r\nMoçambique. Det finns enligt min mening starka\r\nhumanitära motiv för ett fortsatt bistånd till\r\nMoçambiques lidande befolkning.</pre><pre>Herr talman! För att kortfattat besvara Margareta\r\nWinbergs tre övriga, mer specifika, frågor, låt mig\r\nbörja med frågan om regeringen är beredd att\r\narbeta för ett svenskt deltagande i en kommission\r\nsom skall övervaka fredsavtalets genomförande.\r\nEtt eventuellt svenskt deltagande är självfallet\r\nberoende av en rad olika faktorer. Det gäller\r\nexempelvis berörda parters inställning till hur en\r\növervakning skall organiseras och den politiska\r\nsituationen i regionen. Förutsatt en positiv\r\nutveckling i fredsförhandlingarna ställer sig\r\nregeringen positiv till att Sverige spelar den roll som\r\nkan ankomma på oss i en eventuell\r\nfredsövervakningskommission. Områden av\r\nsärskilt intresse för Sverige inom en sådan\r\növervakningskommission är de civila\r\nkomponenterna, t.ex. politiska partiers ställning,\r\nallmänna val och yttrandefrihet.</pre><pre>Den tredje frågan rör det stöd regeringen är beredd\r\natt ge vid införandet av flerpartisystem. Sverige har\r\nlänge uttalat sin vilja att stödja direkta\r\ndemokratiinsatser i Moçambique. Sedan en tid\r\npågår diskussioner mellan Moçambique, Sverige\r\noch andra givare om hur sådana insatser skall\r\norganiseras och koordineras. Det är min\r\növertygelse att ett demokratiskt styrelseskick,\r\nmarknadsekonomi, politisk pluralism och gott\r\nregeringsutövande är en förutsättning för varaktig\r\nutveckling i Moçambique likväl som i andra\r\nländer.</pre><pre>En förutsättning för att biståndet skall fungera,\r\nvare sig det rör sig om katastrofbistånd under krig\r\neller återuppbyggnadsbistånd i fred, är fungerande\r\noch pålitliga mottagarstrukturer. Korruption,\r\nmissgrepp och felaktiga prioriteringar utgör\r\nallvarliga hot mot Moçambiques\r\nutvecklingssträvanden. Det är vår avsikt att ändra\r\ndet svenska biståndet så att det bättre anpassas till\r\nMoçambiques situation och de rådande\r\nförutsättningarna. Misstankar om korruption och\r\nmissgrepp skall utredas. Sveriges framtida bistånd\r\ntill Moçambique skall efter omprioriteringar och\r\nökad tonvikt på uppföljning och revision, fortsatt\r\nutgöra ett kraftfullt stöd till Moçambiques\r\nnödlidande befolkning och till återuppbyggnad av\r\nlandet sedan en fredsuppgörelse uppnåtts.</pre><pre>Detta är också svar på Margareta Winbergs fjärde\r\nfråga, huruvida regeringen är villig att kraftfullt\r\nsatsa på stöd för återuppbyggnad av Moçambique.\r\nMoçambique är i dag den största mottagaren av\r\nsvenskt bilateralt bistånd. En stor del av de\r\nprogram som i dag stöds av Sverige har\r\nförutsättningar att ingå i ett\r\nåteruppbyggnadsprogram. Under det senaste\r\nsamordningsmötet för givare i december förra året\r\nmarkerades tydligt viljan att i händelse av fred\r\ninrikta det internationella biståndet på\r\nåteruppbyggnad.</pre><pre>Anf. 39 MARGARETA WINBERG (s):</pre><pre>Herr talman! Tack för svaret!</pre><pre>Jag noterar att statsrådet understryker Sveriges\r\nvilja att delta i återuppbyggnadsarbetet, i\r\nutvecklingen av demokratin och övervakningen av\r\nett eventuellt fredsavtal. Något annat borde man\r\ninte heller vänta sig av ett alliansfritt och solidariskt\r\nSverige. Men svaret är på flera punkter svävande,\r\noch det andas en okunnighet om de strukturella och\r\npolitiska problem som landet brottas med. Jag skall\r\nge några exempel.</pre><pre>Det står så här: ''Förutsatt en positiv utveckling i\r\nfredsförhandlingarna -- -- --.'' Men man kan inte\r\nsom FN-medlem bara sitta och vänta på freden.\r\nNumera finns det ju erfarenheter av ingripanden,\r\nåtminstone i oljeländer.</pre><pre>Renamos hållning beror på det stöd som kretsar i\r\nolika länder ger, materiellt och politiskt.\r\nVärldssamfundet måste utöva påtryckningar på\r\nRenamos hjälpare, och vi tillhör världssamfundet.\r\nHur tänker regeringen agera? Frågan är viktig,\r\ndärför att fria val blir en illusion om terroristerna\r\nfår administrera vissa områden. Renamo måste\r\ndemobiliseras.</pre><pre>Korruption måste bekämpas, i Östeuropa likaväl\r\nsom i Afrika. Det är också den moçambikiska\r\nstatsledningens åsikt, som väl Alf Svensson numera\r\nkänner till.</pre><pre>Jag vill erinra om något som inte står i statsrådets\r\nsvar. Vid en konferens med givarländerna 1990 bad\r\nMoçambiques regering om hjälp för att bekämpa\r\nden korruption som både ärvts från kolonialtiden\r\noch fått ny näring genom den allmänna\r\ndemoraliseringen under ett par decenniers krig. Jag\r\nvill gärna veta om givarländerna hörsammade\r\nMoçambiques begäran. Vad gör regeringen?\r\nHjälper man till med organisering av\r\nförvaltningen? Hjälper man till att utbilda mer\r\nkvalificerade tjänstemän? Ger man råd om hur\r\nredovisning och ansvar utövas i allmän förvaltning?</pre><pre>När vi ändå är inne på ämnet korruption, undrar\r\njag om statsrådet här och nu vill bekräfta eller ta\r\navstånd från de tidningsuppgifter där det har\r\npåståtts att namngivna regeringsledamöter skulle\r\nvara inblandade i korruptionen. Fick Alf Svensson\r\nett papper av utrikesminister af Ugglas där de\r\nnamngivna statsråden fanns upptagna? Jag tror att\r\nmånga engagerade Afrikavänner skulle uppskatta\r\nett svar.</pre><pre>Statsrådet uttrycker en allmänt hållen övertygelse\r\nom att marknadsekonomi skall bidra till\r\nMoçambiques utveckling. I mitt tycke är det en\r\nnågot svepande schablon, som inte räcker i det här\r\nfallet.</pre><pre>Problemet är ju att Moçambique har ärvt en\r\nkolonial ekonomi av ett speciellt slag. Stora,\r\nprivata monopol, som producerade bomull, socker,\r\njute och kol, dominerade ekonomin. Portugisiska\r\nstaten fastställde alla exportpriser. Arbetet\r\nutfördes av tvångsarbetare, rekryterade av\r\nregeringen. Bankväsendet kontrollerades av\r\nsydafrikanskt och brittiskt kapital,\r\nkolproduktionen av det belgiska företaget Union\r\nMinière. Småbrukarna tvingades leverera till\r\nunderpriser eller hotades med tvångsarbete.</pre><pre>Någon marknadsekonomi kom aldrig till stånd i\r\nMoçambique. Vid frigörelsen gav sig de\r\nportugisiska industri- och plantageägarna i väg. De\r\nlämnade efter sig en efterbliven, osund och i långa\r\nstycken förstörd struktur. Det fanns ingen inhemsk\r\nföretagarklass. Befolkningen var till 95 %\r\nanalfabeter, och nästan ingen hade högre\r\nutbildning. Efter självständigheten utsattes landet\r\nför en handelsbojkott från västländerna som hävts\r\nförst på sistone.</pre><pre>Så låter historien, Alf Svensson. Därför måste\r\nprocessen ta tid. Infrastrukturen måste byggas upp\r\ninnan en fungerande marknadsstruktur över huvud\r\ntaget kan få växtkraft. I dag finns den bara i\r\ndetaljhandeln och på lokala marknader. Statsrådet\r\nmenar väl inte att sydafrikanskt eller belgiskt\r\nkapital skall köpa upp landet? Det är bl.a. dessa\r\nintressen som betalar terroristerna. Moçambiques\r\nekonomiska och sociala historia är speciell, och\r\ndärför måste utvecklingsinsatserna utgå från detta\r\nfaktum.</pre><pre>Till slut vill jag ställa en tredje fråga. FUF,\r\nFöreningen för utvecklingsfrågor i Sverige, har som\r\ntradition att årligen bjuda in biståndsministern i\r\nsamband med att budgeten publiceras. Denne har\r\nalltid kommit, men Alf Svensson kom inte i år.\r\nBeror det på ointresse, eller är det en ny linje från\r\nden borgerliga regeringen?</pre><pre>Anf. 40 KARL-GÖRAN BIÖRSMARK\r\n(fp):</pre><pre>Herr talman! Jag har fäst mig vid några\r\nformuleringar i statsrådets svar, bl.a. detta att syftet\r\nmed Renamos verksamhet, som är inriktad på\r\nterror, är oklart och att det finns tecken på att\r\nRenamos beroende av stöd utifrån har minskat\r\nunder de senaste åren. Jag kan hålla med om att det\r\nfinns vissa tecken som tyder på detta, men helt\r\noklart är det väl ändå inte vad Renamo har syftat\r\ntill och varifrån man får sina vapenleveranser och\r\nsin kraft.</pre><pre>Moçambique har ett strategiskt läge i området,\r\ngenom att man har hamnstäderna Maputo och\r\nBeira, som är mycket viktiga för inlandet och de\r\nländer som inte har kust. Det har varit Sydafrikas\r\nstrategi, att genom att försvaga Moçambique\r\nockså kunna försvaga Zimbabwe och Zambia, som\r\när så beroende av hamnarna.</pre><pre>Järnvägen mellan Harare och Maputo sprängdes av\r\nterroristerna, och tågen har stått stilla under många\r\når. Därför har man inte heller kunnat transportera\r\nvaror från Zimbabwe och Zambia ner till den gamla\r\nstaden Lourenço-Marques, som nu alltså heter\r\nMaputo.</pre><pre>Detta visar också på svårigheten att hjälpa ett land\r\nsom är i krig -- det är ett regelrätt krig som pågår,\r\nett gerillakrig. Såsom jag och många med mig har\r\nbedömt det, underblåser Sydafrika de\r\nmotsättningar som kan finnas inne i Moçambique.\r\nDenna oroshärd har förlamat landet under många\r\når.</pre><pre>Det är nu viktigt att vi kan finna vägar för att hjälpa\r\ntill, genom att gå runt den administration som\r\nbelastas av korruption. Det gäller att hitta de\r\nkanaler där vi kan hjälpa till att rensa upp.</pre><pre>Jag håller med Margareta Winberg när hon säger\r\natt portugiserna lämnade efter sig ett land där\r\nutbildningen var eftersatt. I t.ex. Zambia och\r\nZimbabwe fanns det en annan tradition än i de\r\nportugisiska kolonierna. Därför är utbildning en\r\nmycket viktig del, och det gäller att hitta kanalerna\r\nin till de krafter som vill ha en annan tingens\r\nordning.</pre><pre>Man måste också säga att det var olyckligt att\r\nMoçambique efter portugisernas abrupta\r\ntillbakadragande föll in i en socialistisk och\r\nkommunistisk tradition. De metoderna har inte\r\nunderlättat det hela när man har försökt styra\r\nlandet. Nu är det en annan tingens ordning, och\r\nandra möjligheter öppnas.</pre><pre>Det är närmast om detta som jag skulle vilja ställa\r\nen fråga till statsrådet: Ser statsrådet i dag några\r\nmöjligheter att slussa svenskt bistånd förbi\r\nkorruptionen in till utbildning och stöd för dem som\r\nvill ändra tingens ordning i Moçambique?</pre><pre>Anf. 41 Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! När man hör Margareta Winberg\r\nlägga ut texten får man nästan en känsla av att\r\nrelationerna mellan Sverige och Moçambique är\r\nså eländiga de kan vara och att det inte finns något\r\nförnuft och intresse hos den nuvarande regeringen\r\nav att satsa på Moçambique.</pre><pre>Vi ger ett omfattande förvaltningsbistånd, som\r\nsyftar till att bygga upp just statsapparatens\r\nkompetens. Det kan inte vara obekant för dem som\r\nvill tillägna sig den kunskapen. Vi för en dialog med\r\nMoçambique om hur vi skall kunna stödja\r\nkorruptionsbekämpande åtgärder. Den frågan\r\nberördes senast i ett samtal med minister Matsinha,\r\nsom snabbt kom hit.</pre><pre>Vi sitter inte med armarna i kors och väntar på\r\nfreden. Vi gör väldiga insatser. Jag vill påstå att det\r\nockså kom fram i mitt svar att Moçambique är den\r\nstora mottagaren av bistånd från svensk sida. Vi\r\nhjälper alltså till så gott vi någonsin kan.</pre><pre>Jag har inte namngivit några statsråd som har varit\r\ninvolverade i korruption. Men jag påstår att det\r\nfinns korruption, och jag påstår att vi från svensk\r\nsida har påtalat detta vid ett flertal tillfällen, också\r\nunder den föregående regeringens period.</pre><pre>Statssekreteraren Bengt Säve-Söderbergh tog upp\r\ndetta mycket kraftfullt. Det måste vara en uppgift\r\nför regeringen i Maputo att själv engagera sig för\r\natt ta itu med korruptionen och inte vältra över den\r\nuppgiften till givarländerna. Det har jag också klart\r\nunderstrukit för minister Matsinha.</pre><pre>Korruption förekommer -- det är inte någonting\r\nsom vi beskyller Moçambiques regering för; det\r\ntillstår den för övrigt själv.</pre><pre>Vad jag vill ha sagt med svaret är att Renamo\r\nfortsättningsvis får stöd utifrån men att stödet har\r\nminskat.</pre><pre>Jag vill också här gärna understryka något som\r\nBiörsmark tog upp. Den koloniala tidens missgrepp\r\noch det elände man lämnade efter sig spelar\r\nnaturligtvis en stor roll för den regim som nu skall\r\nbygga för framtiden. Men det var ett missgrepp --\r\ndet skulle vara intressant att höra om inte t.o.m.\r\nMargareta Winberg kan tillstå det -- att i\r\nMoçambique slå in på planhushållningens väg och\r\nförsöka etablera ett marxistiskt system. Det är det\r\nvi nu skall hjälpa dem ur. Jag hoppas att vi kan vara\r\növerens på den punkten.</pre><pre>Regeringen kommer att granska situationen som\r\nför närvarande är för handen för att om möjligt\r\nfinna bättre kanaler för att nå ut till dem som vi vill\r\nnå. Om vi inte ger entydiga signaler mot korruption\r\nbegår vi enligt mitt sätt att se ett fatalt misstag visavi\r\nde fattiga. Då når hjälpen inte dit; den hamnar i\r\nandras fickor. När vi får den ena rapporten efter\r\nden andra om att så är fallet, exempelvis när det\r\ngäller livsmedelsbiståndet, kan vi inte förbli\r\nstillatigande, utan då skall, tycker jag, en\r\noberoende, partssammansatt kommission dit och\r\nundersöka. Vår vilja är att hjälpa folket och inte att\r\nresurser skall hamna i andras fickor.</pre><pre>Jag vill också svara på påståendet om ointresse för\r\nFUF. Herr talman! Jag hade med stor glädje åkt dit.\r\nVar det inte litet onödigt att försöka tillvita mig\r\nointresse för att infinna mig på det mötet? Det var\r\nnämligen så, Margareta Winberg -- jag beklagar att\r\ndetta inte har nått ut -- att Mexicos president inbjöd\r\nen representant för Sveriges regering att vara med\r\nvid undertecknandet av fredsavtalet för El\r\nSalvador. Där gjorde jag något som man nästan\r\nskulle kunna kalla en blixtutryckning, eftersom --\r\nsom många sade -- den segern också var en seger för\r\nsvenskt vidkommande; vi har engagerat oss mycket\r\nför freden i El Salvador. Så gick alltså\r\nstatssekreteraren till FUF. De recensioner som nått\r\nmig är att han gjorde mycket bra ifrån sig.</pre><pre>Anf. 42 MARGARETA WINBERG (s):</pre><pre>Herr talman! Det var ju bra att ni diskuterade hur\r\nman skall komma till rätta med korruptionen när\r\nminister Matsinha var här. Men vad Moçambiques\r\nregering och han ville när han var här var ju att få\r\nlitet mer kött på benen. När diplomaten Lars\r\nWahlund utvisades från Moçambique och det blev\r\nintervjuer i bl.a. TV framkom det att många\r\nregeringsledamöter i Moçambique var\r\ninblandade, och det skulle vara ett skäl till att\r\nregeringen i Moçambique hade utvisat Lars\r\nWahlund.</pre><pre>Om jag har förstått statsrådet rätt finns det inte\r\nnågon lista där några ministrar namnges. Jag\r\nhoppas att jag har uppfattat det rätt. Är det så att\r\ndet finns en sådan lista tycker jag att det är en\r\nhederssak att man talar om det, om inte för minister\r\nMatsinha så i alla fall för presidenten. Presidenten\r\nhar ju uttalat att den som han får veta något sådant\r\nom åker ut ur regeringen. Det borde också ligga i\r\nSveriges intresse att sköta saken på det viset.</pre><pre>Alf Svensson sade -- även Biörsmark tog upp det --\r\natt det finns tecken på att stödet utifrån till Renamo\r\nhar minskat. Samtidigt är det uppenbarligen så att\r\ndödandet och lemlästandet fortsätter precis som\r\ntidigare. Jag är därför lite förvånad över de\r\nuppgifterna. Jag skulle vara intresserad av att få\r\nveta varifrån de kommer. Vad bygger statsrådet\r\nuppfattningen på att stödet utifrån har minskat?\r\nKan statsrådet tala om varifrån han tror att det\r\nutländska stödet nu kommer? Kontentan måste ju\r\nbli att det kommer inifrån, eftersom den totala\r\nmängden våld inte har minskat. Vem i landet ställer\r\ni så fall upp för Renamo med vapen?</pre><pre>Sedan har jag en fråga om FN och initiativ. Är\r\nregeringen beredd att ta några initiativ i FN för att\r\nhjälpa den moçambikiska regeringen och se till att\r\nkriget upphör?</pre><pre>Alf Svensson tog upp marxism-leninismen. Han vet\r\nmycket väl att jag inte är någon anhängare av den.\r\nJag kommer då in på något som också står i svaret,\r\nnämligen att ''den bristande kapaciteten att\r\ngenomföra planerade förändringar är ytterligare\r\ntecken på en ökad politisk instabilitet.'' Det gör mig\r\nlitet fundersam. Vad ytterligare, utöver det som har\r\ngjorts, borde man, tycker statsrådet, har gjort för\r\natt han skall vara nöjd?</pre><pre>Anf. 43 KARL-GÖRAN BIÖRSMARCK\r\n(fp):</pre><pre>Herr talman! Det är bra att statsrådet så klart och\r\ntydligt redogör för inställningen när det gäller det\r\nsvenska biståndet och korruptionen. Det är bra att\r\nden signalen går ut så klart och tydligt.</pre><pre>Vi märker i dag att skattebetalarna kräver att deras\r\nsurt förvärvade skattepengar används effektivt och\r\npå rätt sätt när de går in i statskassan. Därför måste\r\nkorruptionen bekämpas var den än uppträder --\r\nannars är det risk att i det här fallet också\r\nbiståndsviljan undergrävs. Det är alltså viktigt att\r\npengarna når ut dit där hjälpen bäst behövs. Men\r\ndetta är svårt och det är, som jag sade i mitt tidigare\r\ninlägg, oerhört svårt i ett land i krig.</pre><pre>Det är naturligtvis svårt att veta om mängden\r\nvapenleveranser ökat eller minskat eller ligger kvar\r\npå samma nivå. Margareta Winberg undrar\r\nvarifrån vi fått uppgifterna. Ja, jag kan säga att jag\r\nfick den uppfattningen att aktiviteterna när det\r\ngäller gerillakrigföringen och Renamos verksamhet\r\nhade minskat när jag samtalade med minister\r\nMatsinha när han var här. Man sitter ju också i\r\nförhandlingar och diskuterar ett fredsavtal; man\r\ntalar om att man skall försöka nå fram till fred och\r\natt man skall ha demokratiska val.</pre><pre>Jag ställde också frågan: Varifrån kommer vapnen?\r\nÄven på den punkten fick jag, måste jag säga ett\r\nnågot svävande svar, även om det stod klart att de\r\npå något sätt kommer via Sydafrika. Men hur och i\r\nvilken omfattning kunde han inte riktigt redogöra\r\nför, och det förstår jag. De här vapenleveranserna\r\ntar vägar som är näst intill omöjliga att följa. I\r\nSydafrika säger man att landet inte är inblandat i\r\ndetta utan att det i så fall är andra som bedriver\r\ndessa aktiviteter. Detta påstående kan man\r\nnaturligtvis ställa sig mycket tvivlande inför.\r\nSamtidigt är det naturligtvis svårt att se vilka vägar\r\nvapnen tar och vilken omfattning leveranserna har.\r\nMin bedömning efter samtalet var att aktiviteten\r\nändå något hade minskat. Sedan kan detta\r\nnaturligtvis snabbt blossa upp igen.</pre><pre>Jag vill tacka statsrådet framför allt för den klara\r\nsignalen om att det gäller att hitta andra vägar runt\r\nden korrupta regimen.</pre><pre>Anf. 44 Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Fredsprocessen i Rom mellan\r\nMoçambiques regering och Renamo har dess\r\nvärre hittills bara nått fram till begränsade resultat,\r\nmen förhandlingarna har som väl är inte brutit\r\nsamman utan pågår fortfarande. Detta inger\r\nnaturligtvis hopp. En ny omgång av\r\nfredsförhandlingarna -- jag tror att det blir den\r\ntionde i ordningen -- skall hållas.</pre><pre>FN är emellertid inte inkopplat i fredsprocessen.\r\nDetta är ett önskemål som uttryckligen har\r\nframförts av Moçambique. Sverige har på de\r\nvägar som står oss till buds, FN:s MR-kommission,\r\npåtalat Renamos övergrepp.</pre><pre>Minister Matsinha ville under sitt besök här gärna\r\nta upp, förklara och förtydliga relationen med\r\ndiplomaten Wahlund. Jag har vid varje sådant\r\ntillfälle understrukit att jag inte blandar ihop\r\nbiståndsrelationen med den episoden, eller vad vi\r\nnu vill kalla den. Jag gjorde också detta mycket\r\nklart för den delegation som var hos mig i samband\r\nmed ministerns besök.</pre><pre>Jag vill också gärna med emfas säga att jag inte har\r\nnågon lista på några ministrar som är inblandade i\r\nkorruption. Jag vet inte om en sådan lista finns; jag\r\nhar inte sett den. Jag har heller aldrig påstått att jag\r\nhar sett den eller refererat till den.</pre><pre>Hur får Renamo sina vapen? Jag påstår inte att man\r\nfår dem från någon statsbildning, men att man får\r\ntag i vapen från kretsar och grupper är uppenbart.\r\nMen vi vet också att den som vill ha vapen får tag i\r\nvapen. Så är det världen över -- jag höll på att säga\r\natt det tydligen inte finns mycket som är så enkelt\r\nsom att skaffa sig vapen. Initierade\r\nuppgiftslämnare säger att stödet från dem som\r\ntidigare tillhandahöll vapen, dvs. bl.a.\r\nstatsbildningar, har minskat. Detta är vad jag kan\r\nreferera.</pre><pre>Herr talman! Avslutningsvis vill jag säga att den\r\nnuvarande regeringen ändå har vidgat\r\nbiståndsramen. Vi har lyft ut östbiståndet för att få\r\nmer pengar till de riktigt fattiga länderna, och vi\r\nlyfter successivt ut asylkostnaderna. Men vi har\r\nockså på vårt ansvar -- även i det debattklimat som\r\nnu råder -- att verkligen se till att pengarna når\r\nfram. Alla som är i den här salen nu och många med\r\noss har ett ansvar för att se till att vi inför svenska\r\nfolket kan visa att det är människorna, de som\r\nbehöver och inga andra, som skall nås av vår hjälp.</pre><pre>Anf. 45 MARGARETA WINBERG (s):</pre><pre>Herr talman! Det är bra att Alf Svensson nu talar\r\nmycket klart och säger att han för sin del inte\r\nblandar ihop utvisningen av diplomaten med\r\nbiståndet. Det är bara synd att det samtidigt med\r\nutvisningen blev en nedskärning av biståndet, och\r\ndet är då, speciellt i massmedia, lätt att man gör den\r\nhär hopkopplingen.</pre><pre>Det är också bra att Alf Svensson nu så klart säger\r\natt det inte finns någon lista på misstänkta\r\nministrar. Jag hoppas att massmedia också\r\nuppfattar det. Det har man nämligen inte gjort\r\ntidigare.</pre><pre>Alf Svensson säger att den nuvarande regeringen\r\nhar vidgat biståndsramen för att hjälpa de fattigaste\r\nländerna. Men då är det ju beklagligt att\r\nMoçambique, som är det fattigaste landet i\r\nvärlden, har fått ett minskat bistånd.</pre><pre>Jag frågade i ett tidigare inlägg vad statsrådet anser\r\natt man i Moçambique ytterligare borde ha gjort,\r\neftersom det framgår av svaret att regeringen inte\r\när nöjd. Vad man har gjort i Moçambique är t.ex.\r\natt man 1984 anslöt sig till Internationella\r\nvalutafonden. Tre år senare godkände man ett ålagt\r\nåtstramningsprogram, vars konsekvens har blivit en\r\nökad ojämlikhet i landet. Men man har ändå\r\ngenomfört detta. Man har tagit initiativ -- det var ju\r\nfaktiskt regeringen i Moçambique som gjorde\r\ndet -- till att i Rom förhandla direkt med\r\nterroristerna, och man har också kommit till\r\nfredssamtalen, ibland utan att ha någon att tala\r\nmed. Med hänvisning till min och Alf Svenssons\r\ntidigare diskussion om marxism-leninismen vill jag\r\npåpeka att man i Moçambique har antagit ett nytt\r\npartiprogram, som närmast liknar det\r\nsocialdemokratiska i Sverige. Man har alltså gått\r\nifrån den gamla linjen. Man har antagit en ny\r\ngrundlag, enligt vilken flerpartisystem skall införas.</pre><pre>Detta har man gjort under 80-talet, under den svåra\r\ntid då kriget har pågått. Jag tycker att detta är\r\nganska många saker, och jag frågar därför: Vad mer\r\nskulle man ha gjort, med hänsyn tagen till den\r\nsituation landet under 80-talet har befunnit sig i?</pre><pre>Jag har också ett litet tips, som jag gärna skulle vilja\r\nha en kommentar till. Under våren skall ju en\r\ndelegation resa till Sydafrika. Skulle det då inte\r\nvara bra om den delegationen tog upp det faktum\r\natt Nkomati-avtalet inte följs, dvs. att det på något\r\nsätt in i Moçambique kommer vapen från\r\nSydafrika? Det vore väl bra om detta togs upp från\r\nsvensk sida?</pre><pre>Vidare lade Nelson Mandela 1990, tror jag att det\r\nvar, fram ett förslag som sade att därest man inte\r\nföljer avtalet, därest man förser Moçambique med\r\nvapen, skall detta kriminaliseras.</pre><pre>Vad tycker statsrådet om de förslagen?</pre><pre>Anf. 46 Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Margareta Winberg vet lika väl som\r\njag att det inte är alltid som vad man säger i\r\nmassmedia presenteras såsom man har uttryckt det.\r\nJag har vid varenda tillfälle då frågan har varit uppe\r\nsagt, att jag icke blandar ihop affären med\r\ndiplomaten Wahlund med biståndet. Förslaget om\r\natt vi skall minska landramen fanns för övrigt före\r\nden affären. Jag förstår att många har kopplat ihop\r\ndessa två saker -- det kan man förstå --, men jag har\r\ninte gjort det.</pre><pre>Vi är säkert också överens om att landramen så att\r\nsäga inte är det allena saliggörande när det gäller\r\nrelationer. Som jag sade tidigare vet vi ju att bistånd\r\näven kan ges på många andra sätt.</pre><pre>Den parlamentariskt sammansatta delegation som\r\nskall åka till Sydafrika behöver inte få skrivet på\r\nnäsan vad man skall ta upp. Det är mycket\r\nkompetent folk som ingår i delegationen, bl.a. den\r\ntidigare socialdemokratiska ministern Anita\r\nGradin. Så i delegationen vet man nog vad man\r\nskall ta upp.</pre><pre>Jag anser emellertid -- och det står jag verkligen\r\nför -- att Moçambiques regering borde ha tagit itu\r\nmed korruptionen mer aktivt än vad man har gjort.\r\nJag hoppas att så skall ske efter att dessa signaler\r\nhar gått ut.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 § Svar på interpellation 1991/92:69 om bistånd\r\ntill Etiopien</pre><pre>Anf. 47 Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Kristina Svensson har frågat mig:</pre><pre>1. Hur kommer det svenska biståndet att\r\nkanaliseras för att det skall komma hela landet,\r\ninkl. Eritrea, till del?</pre><pre>2. Hur kommer Sverige att agera för att den\r\nkommande folkomröstningen genomförs enligt\r\ngällande folkrättsliga principer?</pre><pre>Herr talman! I och med Mengistu-regimens fall i\r\nslutet av maj förra året har ett nytt skede inletts i\r\nEtiopiens historia. Landet styrs nu av en\r\növergångsregering. Ett nationellt råd har inrättats\r\nför att verka som landets högsta beslutande organ\r\noch dess lagstiftande församling. Rådet har till\r\nuppggift bl.a. att utarbeta ett förslag till ny\r\nkonstitution samt förbereda allmänna val till en\r\nnationalförsamling. Samtidigt har\r\növergångsregeringen i Etiopien erkänt det\r\neritreanska folkets rätt att besluta om sin politiska\r\nframtid i en internationellt övervakad\r\nfolkomröstning. Den provisoriska regeringen i\r\nEritrea har gått med på att uppskjuta frågan om\r\nEritreas framtid två år.</pre><pre>Övergångsregeringen står inför en enorm uppgift.\r\nDen skall upprätthålla fred och stabilitet, förbereda\r\nett demokratiskt styrelseskick och samtidigt\r\nrekonstruera en söndertrasad ekonomi. Ett\r\nbegränsat ekonomiskt reformprogram innebärande\r\nliberalisering och avreglering har redan antagits.\r\nDet följs nu upp med ytterligare reformer genom\r\ndet strukturanpassningsprogram som förbereds i\r\nsamarbete med Världsbanken. Bristen på utländsk\r\nvaluta är emellertid akut, och utan ett omfattande\r\ninflöde av kapital kan ekonomin inte komma i\r\ngång.</pre><pre>Under Mengistu-regimens tid förekom allvarliga\r\nbrott mot mänskliga rättigheter. Kriget band också\r\nstora resurser och försvårade eller omöjliggjorde\r\nangelägna utvecklingsinsatser. Förutsättningarna\r\nför ett brett utvecklingssamarbete har genom\r\nmaktskiftet radikalt förbättrats. Ett kraftfullt stöd\r\nfrån omvärlden är nu av central betydelse för att\r\ndemokratiseringsprocessen skall lyckas. Sverige\r\nhar här en viktig roll, bl.a. mot bakgrund av vårt\r\nlångvariga samarbete med Etiopien genom\r\nskiftande kriser och regimer.</pre><pre>Herr talman! Det svenska biståndsprogrammet har\r\nsuccessivt anpassats till den besvärliga politiska\r\nsituationen i landet. Svårigheterna att genomföra\r\nvissa utvecklingsprojekt har således gjort att\r\nprogrammet reducerats och avtal utformats så att\r\nstörsta möjliga flexibilitet erhållits. Vidare avbröt\r\nSverige stödet till jordbrukssektorn i mitten av\r\n1980-talet, eftersom den etiopiska\r\njordbrukspolitiken inte betraktades som\r\nutvecklingsbefrämjande. Dessutom används en\r\ntredjedel av landramsmedlen för olika\r\nkatastrofinsatser via enskilda organisationer. Ett\r\nbetydande katastrofbistånd ges även utanför\r\nlandramen. Vad gäller biståndsinsatserna under\r\nförsta hälften av år 1992 kommer ca 48 milj.kr. av\r\nlandramen att tilldelas hälso- och\r\nundervisningssektorn samt ges till projekt inom\r\nskogssektorn och som stöd till kartverket.\r\nDärutöver kommer 38 milj.kr. att vara ett direkt\r\nstöd till det rehabiliteringsprogram, som\r\nVärldsbanken utarbetat i samarbete med den\r\netiopiska regeringen.</pre><pre>I årets budgetproposition har regeringen föreslagit\r\nen ökning av landramen för Etiopien till 150\r\nmilj.kr. Det motiveras av den nya regeringens\r\nambitioner att utveckla landet i demokratisk\r\nriktning samt av att den förändrade ekonomiska\r\npolitiken med inriktning på ökad öppenhet och\r\nmarknadsekonomi bör uppmuntras. Fred och\r\npolitisk stabilitet innebär också att inte endast\r\nkatastrof- och återuppbyggnadsinsatser utan även\r\ninsatser av mer långsiktig karaktär kan inledas.</pre><pre>Beträffande det nya samarbetsprogrammet pågår\r\nett intensivt förberedelsearbete. En delegation från\r\nSIDA har haft i uppdrag att lämna förslag till hur\r\ndet nya programmet skall se ut. Detta förslag håller\r\nför närvarande på att diskuteras. Hänsyn kommer\r\ndå att tas till de mest angelägna utvecklingsbehoven\r\npå olika områden.</pre><pre>Vad gäller förbindelserna med Eritrea erkänner\r\nSverige det eritreanska folkets rätt att självt besluta\r\nom sin framtid i en folkomröstning. Enligt en\r\növerenskommelse mellan den etiopiska\r\növergångsregeringen och den provisoriska\r\nregeringen i Eritrea kommer denna folkomröstning\r\natt äga rum år 1993. Det är regeringens uppfattning\r\natt det är angeläget att svenskt bistånd lämnas till\r\nEritrea även under interimsperioden. Detta bör\r\ndock tills vidare kanaliseras genom enskilda\r\norganisationer. Till skillnad från vad som hittills\r\ngällt, bör de enskilda organisationerna nu kunna\r\nengagera sig i utvecklingsinriktade projekt och inte\r\nendast förmedla humanitärt bistånd.</pre><pre>Eftersom Etiopien är ett av världens fattigaste\r\nländer, kommer stora resurser att behövas för att få\r\ni gång en bärkraftig ekonomisk utveckling. Av det\r\nskälet behövs internationell samordning, och här\r\nkan FN spela en viktig roll. Dessutom kommer\r\näven i fortsättningen stora katastrofinsater att\r\nbehövas för att bistå internflyktingar och\r\nåtervänande och för att bidra till att underlätta det\r\npermanent besvärliga försörjningsläget.</pre><pre>Herr talman! Beträffande Kristina Svenssons andra\r\nfråga om hur Sverige kommer att agera för att den\r\nkommande folkomröstningen genomförs enligt\r\ngällande folkrättsliga principer vill jag svara att\r\nregeringen ser positivt på och kommer att agera för\r\natt FN engageras i en folkomröstning i Eritrea. Att\r\nFN ställer upp med valtekniskt bistånd inkl.\r\nvalobservatörer i en folkomröstning efter 30 års\r\ninbördeskrig samtidigt som alla berörda parter är\r\nense om detta, ter sig naturligt i ett FN-perspektiv.\r\nJag vill även framhålla att vi är beredda att ge\r\nekonomiskt stöd till ett FN-engagemang i Eritrea\r\nför att genomföra en folkomröstning samt\r\neventuellt skicka svensk personal till en sådan FN-\r\ninsats.</pre><pre>Anf. 48  KRISTINA SVENSSON (s):</pre><pre>Jag tackar biståndsministern för svaret på mina\r\nfrågor om kommande insatser för Etiopien. Det\r\nsvar jag fått av Alf Svensson utgör till största delen\r\nen resumé av den tidigare situationen i landet. Den\r\nkänner vi väl till, och jag hade mer uppskattat om\r\nbiståndsministern varit fylligare i sin beskrivning av\r\nde åtgärder som man planerar att genomföra nu.</pre><pre>Alf Svensson citerades i pressen i samband med\r\nEtiopienbesöket, då han uttalade hur viktigt det är\r\n''att omvärlden snabbt stöder Etiopien och inte\r\nsätter sig på åskådarplats''. Jag förstår att detta är\r\nett återkommande uttryck i biståndsministerns\r\nvokabulär. Vi hörde det också i den förra debatten,\r\ndå det gällde Moçambique.</pre><pre>Det här är naturligtvis ett uttryck för\r\nbiståndsministerns goda vilja, och jag ifrågasätter\r\ninte den. Men uttalandet förpliktar, och jag vill\r\ngärna nu här i kammaren få utförligare besked om\r\nhur dessa snabba åtgärder sätts in.</pre><pre>Jag kan helt instämma med Alf Svensson i det\r\nytterst nödvändiga att snabbt agera för att\r\nmedverka till en stabilisering i landet. De löften\r\nsom Alf Svensson givit för att sätta in snabba\r\nåtgärder i en akut situation har ju inte infriats när\r\ndet gäller det uppmärksammade biståndet till\r\nEstland. Det tog minst en månad för oljan att\r\nkomma fram. Jag måste fråga hur det är med\r\nlöftena till Etiopien.</pre><pre>Såvitt jag förstår av svaret ämnar man återuppta de\r\nprojektområden som man tidigare arbetat med\r\nmen där verksamheten på grund av kriget inte\r\nkunde fullföljas. Jag betvivlar inte behoven inom\r\ndessa områden, dvs. hälsovård, undervisning,\r\nskogsprojekt och kartering, men det är naturligtvis\r\nså att Etiopien i dag är djupt sargat efter 30 års krig.\r\nFörutom fattigdomen, orsakad av torka och dåliga\r\neller inga skördar, har man nu uppgiften att försöka\r\nbygga upp sitt land efter kriget.</pre><pre>För det första har kriget totalt undergrävt landets\r\nekonomi. Valutan är övervärderad, det saknas\r\nkapital för att investera, de statliga företagen är\r\nolönsamma och arbetslösheten är enorm.</pre><pre>För det andra skall man återföra en armé av soldater\r\ntill ett liv i fred. 250 000 soldater från den förra\r\nregeringsarmén har släppts ut ur fånglägren. De är\r\nutan pengar och utan arbete. De är tränade att\r\ndöda och kan orsaka stora problem om de inte\r\nrehabiliteras. Kriminaliteten har enligt rapporter\r\nökat snabbt den senaste tiden.</pre><pre>För det tredje är Etiopien ett land med ett stort\r\nantal etniska grupper och dessutom ett land där\r\nreligiös fanatism kan leda till konflikter mellan\r\nkristna och islamiska bekännare. Detta är hot mot\r\nden inre säkerheten, vilken mycket lätt kan störas\r\noch rubbas.</pre><pre>Det är nog så att Etiopien har en kort tidsfrist. Här\r\nbehövs en massiv hjälpinsats. Världsbanken\r\nförbereder sig för att pumpa in 3 miljarder kronor.\r\nOm några år skall man sätta in ett\r\nstrukturanpassningsprogram.</pre><pre>Etiopien har egentligen förutsättningar att\r\nåterhämta sig; det är ett land med tillgångar som\r\ngår att utveckla, om det får leva i fred. Det är\r\nnödvändigt att omdaningen sker varsamt och att\r\ndevalvering och privatiseringar sker på sikt.</pre><pre>I Eritrea släpper svälten inte taget. Mellan 70 och\r\n80 % av skörden har torkat bort, och nu väntar\r\nytterligare ett år då man är helt beroende av\r\nomvärldens givmildhet för att hålla svälten borta.\r\nOckså här behövs en massiv insats, och den behövs\r\nnu. Man behöver 51 000 ton vete varje månad för\r\natt överleva. Man får 30 000 ton. Precis allting\r\nsaknas, bl.a. fordon och vägar för att få ut\r\nkatastrofhjälpen. Nu fungerar åter den bombade\r\nhamnen i Massawa, men det saknas t.ex.\r\npresenningar för att skydda vetesäckarna för fukt\r\noch regn. FN har 45 lastbilar som går i skytteltrafik\r\nupp till Asmara, men de kan bara ta 1 000 ton åt\r\ngången, och resan tar två dagar i anspråk.</pre><pre>Tewolde Geressus, som är chef för landets\r\nhjälporganisation, säger att det är många som\r\nkommer och tittar och att internationella\r\nhjälporganisationer ger vissa vaga löften om hjälp.\r\nMen hjälpen uteblir. Jag vet att Alf Svensson inte\r\nbesökte Eritrea på sin resa i Etiopien, så jag\r\nbeskyller inte Alf Svensson för att vara en av de\r\nlöftesgivande besökarna -- inte här. Men likafullt\r\nundrar jag: Vilka snabba åtgärder är det som\r\nregeringen planerar?</pre><pre>Anf. 49  EVA JOHANSSON (s):</pre><pre>Herr talman! Jag tänker koncentrera mig på det\r\nsom står i svaret om bistånd till Eritrea. Så sent som\r\ni går kväll diskuterade biståndsministern och jag\r\nrelationerna till Eritrea och behovet av bistånd dit.\r\nDet kan därför tyckas litet underligt att jag\r\nåterkommer redan i dag -- det kan ju inte ha hänt\r\nså mycket under natten -- men jag gör det därför att\r\nen del frågor förblev obesvarade under gårdagens\r\ndebatt.</pre><pre>Behovet av stöd utifrån till Eritrea är mycket stort.\r\nDet har konstaterats av många. Landet är sargat av\r\n30 års krig och dessutom av en mycket brutal\r\nockupation. Mengisturegimens ockupationsmakt\r\nslog inte bara sönder landet utan förhindrade också\r\nunder många tiotals år varje investering för att hålla\r\nlandet i skick. Det gäller för vägar, byggnader,\r\nvattenförsörjning, järnvägar och på många andra\r\nviktiga områden. Järnvägen mellan Massawa och\r\nAsmara, som är en mycket viktig förbindelselänk,\r\nrevs t.o.m. upp, och materialet användes av den\r\netiopiska armén för att bygga militära anordningar\r\nmed.</pre><pre>Dessutom finns enorma uppbyggnadsbehov inom\r\nutbildningsväsendet, sjukvården och socialvården.\r\nMan räknar med att det bara i Asmara finns\r\nungefär 10 000 föräldralösa barn som i praktiken\r\nlever av tiggeri ute på gatorna. I Eritrea beräknas\r\nantalet föräldralösa barn vara 50 000.</pre><pre>Mycket av den imponerande verksamhet som i dag\r\nbedrivs fungerar enbart tack vare att EPLF-\r\nsoldaterna, vid sidan av att de är\r\nberedskapsstyrkor, också ger Eritrea två år av sin\r\ntid för att arbeta oavlönat som lärare, vägbyggare,\r\njordbrukare, administratörer, sjukvårdare osv. på\r\nsnart sagt alla de områden som behövs för att\r\nEritrea skall fungera. Fram till folkomröstningen\r\ntänker man fortsätta att göra denna fantastiska\r\ninsats, men självklart går det inte i längden. Dessa\r\nmänniskor vill också kunna fortsätta sin utbildning\r\nsom de avbröt för att gå in i frihetskampen. De vill\r\nbilda familj eller fortsätta inom det yrke som de har.</pre><pre>En del av det som nu skall göras i Eritrea är\r\nutmärkta projekt för samverkan mellan enskilda\r\nsvenska organisationer, SIDA, de eritreanska\r\nmyndigheterna och organisationer i Eritrea.</pre><pre>Jag tror också att det ligger ett viktigt egenvärde i\r\natt just enskilda organisationer är engagerade. Det\r\nger en närhet till arbetet som är viktig för oss här i\r\nlandet, och det ger möjligheter till\r\nkunskapsöverföring som är viktig för Eritrea, vid\r\nsidan av utvecklingsarbetet.</pre><pre>Men jag är ytterst tveksam till om det är rimligt att\r\ntro att enskilda organisationer vågar och orkar\r\nengagera sig i de jättestora insatser i\r\ninfrastrukturen i Eritrea som är en nödvändighet\r\nför att få samhället att fungera på ett hyfsat sätt. Då\r\ntänker jag på vägbyggnationer, på järnvägar, på\r\nvattendammar och bevattningsanordningar för att\r\nfå jordbruket att fungera.</pre><pre>Det regnar tillräckligt i Eritrea, intygade\r\njordbruksministern där nere för mig. Det handlar\r\nbara om att samla vattnet och spara det så att det\r\nfinns kvar till rätt tillfälle. Och det handlar om att\r\nbygga upp och bygga nytt i städer som är helt\r\nsöndersmulade av etiopiska bomber.</pre><pre>Den fråga som jag ställde i går och som jag ställer i\r\ndag och hoppas att jag kan få svar på är: Tror\r\nbiståndsministern att det finns enskilda\r\norganisationer som är beredda att gå in i de här\r\nstora projekten nu? Och hur stort är det utrymmet\r\nför Eritrea?</pre><pre>Jag frågar nu, därför att det är viktigt att det\r\nkommer till snabba insatser. Jag tycker inte att det\r\nfinns någon anledning att sitta och vänta på\r\nfolkomröstningen som senare skall avgöra Eritreas\r\nrelationer till Etiopien. Oavsett vilket resultatet\r\nblir då, kommer Eritrea att behöva stöd i\r\nåteruppbyggnadsarbetet. Ju förr det kan komma i\r\ngång, desto bättre är det.</pre><pre>Dessutom är det min absoluta uppfattniing, efter\r\nbesöket nyligen i Eritrea, att varje annat resultat än\r\nett ja till självständighet för Eritrea är nästan\r\notänkbart. Det råder det nog heller inga delade\r\nmeningar om i den etiopiska regeringen.</pre><pre>Jag tror alltså att det är nödvändigt att Sverige som\r\nnation, som stat, kan gå in för att klara en del av de\r\nnärmast gigantiska behov som finns, och det måste\r\nalltså ske snabbt.</pre><pre>Min andra fråga gällde kontakten med den\r\neritreanska regeringen. Biståndsministern nämnde\r\ni går att vi skall ha något som han kallade för\r\narbetsrelationer, och min fråga är: Hur kan sådana\r\nrelationer se ut? Kommer de att ligga i linje med de\r\nrelationer som nu upprättas mellan t.ex. USA och\r\nregeringen i Eritrea? Vad vet regeringen i Asmara\r\nom de svenska intentionerna att upprätta den typen\r\nav relationer?</pre><pre>Jag tror att det är viktigt att det reds ut med\r\nregeringen där, för jag noterade en väldig\r\nosäkerhet från regeringsrepresentanternas sida om\r\nvilken inställning Sverige har till den nya\r\nregeringen i Eritrea och till det fria Eritrea. Jag\r\nförstår uppriktigt sagt inte varför vi tvekar om att\r\nupprätta relationer med landet Eritrea. Vi gör det\r\nmed så många andra länder i dag där det knappast\r\när mer klarlagt hur deras framtida status skall se ut.\r\nDet är kanske inte något fel i det, men det borde\r\ngälla också för ett land som Eritrea.</pre><pre>Anf. 50  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Jag skall börja med att svara på den\r\nsista frågan från Eva Johansson. Vi hade som sagt\r\nett meningsutbyte i går, och jag trodde att jag sade\r\nganska klart och entydigt då att Sverige erkänner\r\nstater, inte regeringar. Det är detta som har gällt\r\noch skall gälla. Jag kan inte introducera en annan\r\nprincip än den som gällde för den förra regeringen\r\noch som gäller för den nuvarande regeringen. Detta\r\ninnebär då icke någonting annat än att vi verkligen\r\nvill hjälpa Eritrea.</pre><pre>Jag sade i går och kan gärna säga det i dag igen att\r\ni februari -- vi är strax där -- åker en delegation till\r\nEritrea för att se vad man kan hjälpa till med. Via\r\nFN-systemet hoppas vi kunna ta itu med de tyngre\r\ninsatserna som Eva Johansson berörde och som jag\r\nockså kan förstå att enskilda organisationer inte\r\nalltid kan satsa på.</pre><pre>Sedan frågades det om enskilda organistioner har\r\nstort utrymme eller ej när det gäller Eritrea.\r\nBeloppet som står till enskilda organisationers\r\nförfogande är nu större än tidigare. Det har vi ökat\r\nså pass mycket att enskilda organisationer ibland\r\nfunderar på om de kommer att klara av att\r\ntillgodogöra sig det. Men beloppet är inte\r\nöronmärkt till olika länder.</pre><pre>Jag hade under mina få dagar i Addis Abeba\r\ntillfälle att tala med representanter för Eritrea, och\r\nsom jag sade i går underströk jag för nuvarande\r\npresidenten i Addis Abeba att vi kommer att satsa\r\nvia enskilda organisationer. Han såg, som jag också\r\nsade i går, positivt på detta.</pre><pre>Den första resan jag gjorde som minister gjorde jag\r\ntill Etiopien, för jag tycker att det som sker där är\r\nså positivt, och vi har av gammal hävd många\r\nrelationer mellan Sverige och Etiopien.\r\nVärldsbanken agerar. Där har vi en delegation som\r\nmedverkar visavi området. FN agerar, och där har\r\nvi en delegat med.</pre><pre>Där försökte Kristina Svensson göra en viss affär av\r\nsnabbheten. Låt mig då säga att det står på s. 3 i\r\nmitt svar: ''Vad gäller biståndsinsatserna under\r\nförsta hälften av år 1992'' -- det är den halvan vi\r\nlever i nu ''kommer ca 48 milj.kr. av landramen att\r\ntilldelas hälso- och undervisningssektorn samt ges\r\ntill projekt inom skogssektorn och som stöd till\r\nkartverket. Därutöver kommer 38 milj.kr. att vara\r\nett direktstöd till det rehabiliteringsprogram som\r\nVärldsbanken utarbetat i samarbete med den\r\netiopiska regeringen.''</pre><pre>Jag fick den här slängen, och jag kan uthärda den\r\njag hoppas, herr talman, att jag får tillfälle att med\r\nnågra få ord bemöta den -- om att det inte har varit\r\nnågon snabbhet visavi Estland. Jag kom hem från\r\nMexico i lördags natt. I söndags morse fick jag veta\r\natt hjälpen när det gäller energin inte var reglerad\r\neller avtalad. I lördags fick vi det sista beskedet från\r\nde estniska departementen om vilken typ av olja\r\nman ville ha. Uppgifterna har nämligen varierat\r\nutomordentligt från juletid och fram till i lördags.</pre><pre>Från i lördags till i går försökte jag få avtalet\r\nundertecknat. När det inte gick i går kl. 3, vilket\r\nhade utlovats, bestämde jag i samråd med SIDA att\r\nsatsa ytterligare 5 milj.kr. och att sätta de 5\r\nmiljonerna i estniska regeringens hand, för att den\r\nsjälv skulle upphandla oljan. Från i lördags till i går\r\nkl. 3 är ingen väldig sträcka.</pre><pre>Jag förstår bekymren när det gäller att fara fort\r\nfram. Det är inte ens så enkelt att klara av det i\r\nEtiopien. SIDA var där med en stor mission\r\nsamtidigt som jag var där, alltså i november. Det är\r\nju väldigt viktigt att man inte bara pumpar i väg\r\nresurser utan att insatserna förbereds och planeras\r\nväl. Vi har tillräckligt med kritik mot oss för\r\ninsatser som inte varit grundligt planerade. Ett land\r\nsom man kan säga har slagits i ruiner, i varje fall till\r\ndels, kan inte ta emot hjälpen per omgående, men\r\nså snabbt som det någonsin går vill vi vara där.</pre><pre>Sedan vill jag säga att för land efter land efter land\r\nskulle vi vilja göra mer. Behoven är odiskutabla,\r\nvare sig vi talar om Eritrea eller Etiopien eller\r\nMoçambique eller Tanzania, för att inte tala om\r\nZambia osv. Därför är det relativt enkelt att mana\r\nfram en bild och sedan visa att regeringen inte\r\nklarar av att hantera den. Det kommer vi inte att\r\ngöra, men jag lovar att jag skall göra mitt yttersta,\r\noch mer kan jag inte göra, för att på bästa sätt\r\nkanalisera hjälpen också när det gäller Eritrea och\r\nEtiopien till folket.</pre><pre>Anf. 51  KRISTINA SVENSSON (s):</pre><pre>Herr talman! Vi kanske först skall reda ut att det\r\nbehövs både långsiktigt bistånd och akuta insatser.\r\nDet vi diskuterar nu är Etiopien och Eritrea.</pre><pre>Jag nämnde vilka hot som just nu finns och som är\r\nså uppenbara mot den inre säkerheten, nämligen\r\nekonomin som är körd i botten, de soldater som\r\ninte har pengar, arbete eller utbildning, inre\r\nmotsättningar som så lätt kan blossa upp, svälten\r\noch hungern. Det är absolut nödvändigt med akuta,\r\nsnabba insatser. Det har också, vad jag kan förstå,\r\nbiståndsministern konstaterat.</pre><pre>Men var är då insatserna? Det här är ett land som\r\nhar slagits i ruiner. Det är vi båda två överens om.\r\nMen Alf Svensson säger att landet kan inte ta emot,\r\nkan inte absorbera, bistånd -- om jag har förstått\r\nAlf Svensson korrekt.</pre><pre>Det finns i Sverige ett stort antal politiska flyktingar\r\nfrån t.ex. Eritrea. De har kommit till Sverige och\r\nfått en fristad här och har skaffat sig\r\nyrkeskunskaper. De flesta vill inget hellre än att\r\nåtervända till sitt land. Men de kan inte göra det\r\nsåsom det ser ut i dag. Här måste rimligtvis finnas\r\nmöjligheter för oss att praktiskt medverka till att\r\nden resurs som dessa utgör i detta\r\nåteruppbyggnadsarbete kan användas. Jag tror\r\nvisst att de mycket väl skulle kunna medverka i\r\nuppbyggnaden trots att landet har slagits i ruiner.</pre><pre>Alf Svensson tog upp frågan om Världsbankens\r\nrehabiliteringsprogram. Jag vet inte om jag har\r\ndragit för snabba slutsatser. Men det måste väl vara\r\ndet ekonomiska rehabiliteringsprogrammet vi talar\r\nom? Jag menar att det även behövs en annan form\r\nav rehabiliteringsprogram. Det är det som behövs\r\nför alla soldaterna som strövar omkring. Jag vet\r\ninte om vi talar om samma sak. Men det kan vi\r\nklargöra.</pre><pre>Vi diskuterar nu Etiopien och Eritrea. Det är väl\r\ninte riktigt korrekt att ta upp den andra frågan som\r\när mer aktuell, nämligen hjälpsändningarna till\r\nEstland. Men nog tycker jag att det har gått alldeles\r\nför lång tid, från december till januari -- det är en\r\nmånad. Det var i december som biståndsministern\r\nutlovade de snabba insatserna. Jag tycker att det i\r\ndet här läget är för lång tid.</pre><pre>Anf. 52  EVA JOHANSSON (s):</pre><pre>Herr talman! Alf Svensson sade att det kan vara\r\nsvårt för ett land som har slagits i ruiner att ta emot\r\nett stort bistånd. Efter att ha träffat flera i\r\nledningen i Eritrea och många privatpersoner i\r\nolika delar av landet, är jag mycket imponerad över\r\nden kompetens som finns i Eritrea och den\r\nmålmedvetenhet med vilken man arbetar,\r\nförmågan att se problemen och planera för\r\nlösningar av dem.</pre><pre>Jag är alldeles övertygad om att Eritrea har\r\nmöjlighet att mycket snabbt ta emot ett stort\r\nbistånd från världen. Man vet vad man vill göra.\r\nMan vet vad som behövs för att så snabbt som\r\nmöjligt få Eritrea att fungera och vara ett bra land\r\natt leva i igen.</pre><pre>Eritrea vill få kontakter med omvärlden angående\r\ndessa frågor. Man vill veta med vilka\r\nförutsättningar man kan planera. De planer man\r\nhar föresatt sig att driva igenom kommer man att\r\narbeta efter. Om landet får världens stöd kommer\r\ndet att gå fort. Blir det inte något stöd från\r\nomvärlden kommer det att ta oändligt lång tid och\r\ninnebära ett stort lidande för Eritreas folk.</pre><pre>Vi måste klargöra för den eritreanska regeringen\r\ndessa förutsättningar. Därför är det viktigt att veta\r\nvilket ekonomiskt utrymme det finns för\r\nbiståndsinsatser i Eritrea. Det är också viktigt att få\r\nveta på vilket sätt den eritreanska regeringen\r\nkommer in i planeringen av dessa biståndsinsatser.\r\nDet är landets prioriteringar och inte tillfälligheter\r\ni svenska organisationers engagemang som skall\r\navgöra vilka insatser som skall göras först.</pre><pre>Det är bra om Alf Svensson träffade representanter\r\nför Eritrea när han var i Etiopien. Det är alldeles\r\nutmärkt. Men såvitt jag kan förstå betraktar sig\r\npresident Meles i Etiopien inte som en representant\r\nför Eritrea. Det är absolut inte så att eritreanerna\r\ntycker att de är representerade av den etiopiske\r\npresidenten, även om där råder ömsesidig respekt.</pre><pre>Jag vill understryka det Kristina Svensson sade om\r\nden resurs som eritreaner i andra länder med en\r\ngod utbildning kan utgöra för Eritrea. Jag vill\r\nskicka följande fråga till Alf Svensson. Planeras det\r\nnu några insatser från svensk sida för att underlätta\r\nåtervändandet för eritreaner? Det skulle vara ett\r\nsnabbt och effektivt sätt att hjälpa Eritrea att\r\nkomma i gång.</pre><pre>Anf. 53  CARL OLOV PERSSON (kds):</pre><pre>Herr talman! Eritrea har misshandlats i snart 30 år\r\ni ett oerhört krig. Sverige har ensidigt under 25 år\r\nsatsat 2,3 miljarder på Etiopien som har fört krig\r\nmot Eritrea.</pre><pre>Jag har tidigare upplevt att socialdemokratin har\r\nfungerat som en propp mot en rättfärdig politik i\r\ndet här området. Men jag är tacksam för att Eva\r\nJohansson, som jag har lärt känna, engagerar sig på\r\nett sådant imponerande sätt för det här landet --\r\nsom verkligen behöver stödet. Redan för tre år\r\nsedan på ett riksting tog kds ställning för Eritrea.\r\nDet sades klart och tydligt att vi skulle satsa på\r\nEritrea för framtiden.</pre><pre>Jag är ganska otålig när det gäller Eritrea. För mig\r\när det här en moralisk fråga, med tanke på vad vi\r\nfrån Sveriges sida har missat när det gäller bistånd\r\ntill Etiopien, som har fört krig mot Eritreas\r\nbefolkning. Jag räknar med att Alf Svensson från\r\nregeringens sida arbetar för att det skall satsas\r\nsnabbt och mycket på Eritrea. Jag tror att det\r\nkommer att ske.</pre><pre>Jag tycker att man skall försöka få med industrifolk\r\ni den delegation som nu håller på att förberedas.\r\nBefolkningen i det här landet är ett mycket\r\nhögtstående och duktigt folk. Eritrea kan mycket\r\nväl vara ett framtidsland som kanske blir Afrikas\r\nkommande Japan och kommer att betyda mycket\r\nför hela regionen. Vi skall akta oss så att vi inte\r\nmissar tåget.</pre><pre>Anf. 54  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Det må väl ursäktas mig, men jag\r\ntycker att jag har svarat på alla frågor. Men jag skall\r\nsvara en gång till.</pre><pre>Möjligen har jag inte svarat på frågan om\r\nregeringens vilja att stödja återvändande\r\neritreaner. Det kan också gälla återvändande\r\netiopier. Den viljan finns naturligtvis, och\r\nmöjligheter står också till buds. Det går att få stöd\r\nfrån statens invandrarverk. Sedan kan vi från U-\r\navdelningens sida hjälpa till med bistånd när de väl\r\nåtervänder hem.</pre><pre>Vidare har vi frågan om möjligheterna att\r\nabsorbera bistånd. Naturligtvis avsågs det\r\nlångsiktiga biståndet. När det gäller akuta insatser,\r\nkatastrofbistånd, pågår ständigt insatser från vårt\r\nhåll. De har inte avslutats. De är i full gång.</pre><pre>När det gäller enskilda organisationers möjligheter\r\natt så att säga ta åt sig biståndsmedel för att göra\r\nsatsningar i Eritrea, är en stor del av budgeten\r\navsatt för att göra insatser. Vi väntar på initiativ\r\nfrån enskilda organisationer.</pre><pre>Det måste väl också kunna vara positivt att en\r\ndelegation nu i februari tar sig ner till Eritrea för att\r\nresonera med myndigheterna där om vad de\r\nverkligen önskar.</pre><pre>När jag talar om kontakter med eritreaner gäller\r\ndet inte kontakter via presidenten, utan via\r\nrepresentanter för EPLF som finns i Addis Abeba.</pre><pre>Herr talman! Slutligen vill jag säga något om detta\r\nmed oljan till Estland. Observera att vi fick\r\nbeskedet i lördags! I dag är det onsdag. I går var\r\nman inte färdig med ett avtal -- det är inte lång\r\nsträcka. Då beslutade jag i överenskommelse med\r\nSIDA om 5 miljoner i handen till de estniska\r\nmyndigheterna. Via vår ambassad i Tallinn har jag\r\nfått ursäkter och beklaganden från de estniska\r\nmyndigheterna för att det tog så lång tid att ge\r\nbesked. Jag förstår det. Det är inte så lätt att övergå\r\nfrån planekonomi till marknadsekonomi. Det är för\r\növrigt vad man upplever nu också på Afrikas Horn.</pre><pre>Anf. 55  KRISTINA SVENSSON (s):</pre><pre>Herr talman! I de uppgifter som har förekommit i\r\nmedia, både i press och i radiointervjuer, har det\r\nsagts att man lämnade besked från estnisk sida i\r\ndecember om de behov man hade. Vad man\r\nbehövde var olja och medicin. Jag stöder mina\r\nuppgifter på det som har refererats i pressen och på\r\nuppgifter från ester i Estland.</pre><pre>När det gäller hjälpen till Etiopien och Eritrea, som\r\nvi diskuterar nu, sade Carl Olov Persson att vi inte\r\nskall missa tåget. Det är det vi måste vara överens\r\nom när denna debatt är avslutad, det absoluta\r\nbehov som finns av akuta insatser. Jag vill verkligen\r\ninte att våra vänner i Etiopien och Eritrea skall\r\nbehöva ställa frågan: Var finns alla våra vänner?\r\nDet är många av dem som säger så just nu.</pre><pre>Anf. 56  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! När jag var i Addis Abeba träffade\r\njag åtskilliga av ministrarna. De fick då klart för sig\r\natt de har vänner i Sverige. De finns i alla partier, i\r\nvarje fall i de allra flesta.</pre><pre>Vår vilja att hjälpa till fortsättningsvis är mycket\r\nstark. Detta område är för mig personligen mycket\r\nviktigt. Jag tyckte att jag visade det bl.a. genom att\r\nlägga den första resa jag gjorde som minister just\r\ntill denna region. Jag hade önskat att också besöka\r\nEritrea, men det fanns inte möjligheter tidsmässigt.\r\nVi kan väl vara överens om att det nu gäller att få\r\ntill stånd handling, att hjälpa dem som har tagit sig\r\nur ett förfärande och förödande krig.</pre><pre>Som alla vet har interimregimen bestämt sig för att\r\nbollarna skall få vara i luften en period. De etniska\r\nmotsättningar som finns skall få blomma ut. Sedan\r\nskall man försöka få bollarna tillbaka i korgen igen\r\noch få landet att fungera. Det finns en vacker tanke\r\nbakom detta. Jag hoppas att man kommer att\r\nlyckas. Vi skall göra vad vi kan för att stärka de\r\ninstitutioner och den demokratiseringsprocess som\r\nnaturligtvis behöver mycket stöd.</pre><pre>Herr talman! Jag vill säga att det är sällan som jag\r\nhar känt mig så kränkt som när fakta refereras i\r\ntidningar och andra massmedia från den relation\r\nmed Baltikum vi här har diskuterat. Det kvittar vad\r\njag säger. Har man i massmedia bestämt sig för att\r\nlåta detta framtona som ett dröjsmål, ett elände, så\r\ngör man det. Man selekterar, man klipper och skär\r\nbort -- inte på alla håll, men på vissa.</pre><pre>I lördags fick vi regeringens besked om vilken typ\r\nav olja som önskades -- jag säger det igen. I går\r\nfattade vi ytterligare ett beslut, för att man inte\r\nskall säga att ingenting har hänt. Men det faktiska\r\nbeslutet fattades den 22 december. Vad skall jag\r\nmer göra? Jag kan inte gärna åka dit med olja eller\r\ntvinga på regimen en oljekvalitet som den inte vill\r\nha.</pre><pre>Under mellanperioden har det vid vissa tillfällen\r\ngått att köpa dieselolja från Lettland, och då har\r\nman inte velat ha dieselolja från oss. De 4\r\nmiljonerna i akutinsatsen ville man ha och spela\r\nmed i en nödsituation. Man beklagar från\r\nregeringens sida att det har tagit så lång tid att ge\r\noss besked. Jag förstår att det inte alltid kan vara\r\nlätt, i den nära nog kaotiska situation som råder\r\nefter det att man har fått självständighet efter\r\nmånga år av ockupation. Men använd inte mer\r\ndetta som slagträ! Vi har gjort vårt yttersta. Mina\r\nmedarbetare på U-avdelningen var i tjänst över jul\r\noch nyår. Vi har gjort allt vad vi kan. Vi har nästan\r\ntvingat fram ett besked om vilken kvalitet som\r\nönskades. Det känns ibland tungt att få denna jakt\r\npå sig i medierna, inte minst i TV-Aktuellt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 § Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Motion</pre><pre>1991/92:L11 till lagutskottet</pre><pre>10 § Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Motionerna</pre><pre>med anledning av prop. 1991/92:76 Vissa\r\nförändringar av myndighetsstrukturen inom\r\nhögskole- och studiestödsområdena, m.m.</pre><pre>1991/92:Ub8 av Doris Håvik m.fl. (s)</pre><pre>1991/92:Ub9 av Björn Samuelson m.fl. (v)</pre><pre>1991/92:Ub10 av Lena Hjelm-Wallén m.fl. (s)</pre><pre>1991/92:UB11 av Stefan Kihlberg och Johan\r\nBrohult (nyd)</pre><pre>1991/92:Ub12 av Barbro Westerholm m.fl. (fp, m,\r\nc, kds)</pre><pre>1991/92:Ub13 av tredje vice talman Bertil Fiskesjö\r\noch Pär Granstedt (c)</pre><pre>11 § Anmälan om fråga</pre><pre>Anmäldes att följande fråga framställts</pre><pre>den 21 januari</pre><pre>1991/92:336 av Annika Åhnberg (v) till\r\njordbruksministern om jordbrukspolitiken:</pre><pre>1989 beslöts inom ramen för GATT att någon\r\npriskompensation inte skulle utgå till\r\njordbrukarna. I stället skulle ett direktbidrag\r\nbaserat på antalet kor 1989 utgå.</pre><pre>I budgetpropositionen skriver regeringen att ett\r\nställningstagande till jordbrukets kompensation för\r\n1992/93 måste vänta tills GATT-förhandlingarna är\r\nklara. Därefter tilläggs: ''Övervägandena bör då\r\nockså göras med beaktande av att anpassningen av\r\nsvenskt jordbruk och svensk jordbrukspolitik till\r\nEG inte får försvåras.''</pre><pre>Detta är en mycket oklar formulering, som kan\r\ntolkas som ett förebud om att Sveige nu tydligare\r\nkommer att ställa upp på EG:s sida i internationella\r\nförhandlingar kring jordbruk. Det vore mycket\r\nbeklaglig, eftersom EG:s jordbrukspolitik präglas\r\nav protektionsism och brist på ansvar och\r\nsolidaritet gentemot tredje världens länder. Jag vill\r\ndärför fråga jordbruksministern:</pre><pre>Kommer regeringen att förändra den svenska\r\njordbrukspolitiken på ovan angivet sätt?</pre><pre>12 § Kammaren åtskildes kl. 12.35.</pre><pre>Förhandlingarna leddes</pre><pre>av tredje vice talmannen från sammanträdets\r\nbörjan t.o.m. 4 § anf. 8 (delvis),</pre><pre>av talmannen därefter t.o.m. 6 § anf. 31 (delvis) och</pre><pre>av förste vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}