{"dokumentstatus":{"dokument":{"hangar_id":"2387817","dok_id":"GF09115","rm":"1991/92","beteckning":"115","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"115","slutnummer":"0","datum":"1992-05-19 00:00:00","systemdatum":"2005-10-27 14:01:47","publicerad":"1992-05-19 00:00:00","titel":"Riksdagens snabbprotokoll 1991/92:115 Tisdagen den 19 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{F028EEE0-027C-4556-8488-A5A883708815}","dokument_url_text":"http://data.riksdagen.se/dokument/GF09115/text","dokument_url_html":"http://data.riksdagen.se/dokument/GF09115","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GF09115","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1991/92:115</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 19 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 13 maj.</pre><pre>2 §  Svar på fråga 1991/92:694 om\r\nabortlagstiftningen</pre><pre>Anf. 1  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Sten Söderberg har frågat\r\nsocialminstern om regeringen avser att föreslå att\r\ngränsen för abort höjs från tolfte till artonde\r\ngraviditetsveckan. Arbetet inom regeringen är så\r\nfördelat att det är jag som skall besvara frågan.</pre><pre>Någon sådan ändring av tidsgränsen för när abort\r\när tillåten är inte aktuell av det enkla skälet att\r\ngränsen för abort utan särskilt tillstånd redan i dag\r\nligger vid artonde graviditetsveckan.</pre><pre>Enligt abortlagen, som trädde i kraft år 1975, får\r\nabort göras före den artonde graviditetsveckan på\r\nkvinnans begäran med den begränsningen att\r\naborten inte får genomföras om den på grund av\r\nsjukdom hos kvinnan kan antas medföra en\r\nallvarlig fara för hennes liv eller hälsa.</pre><pre>Om aborten skall utföras efter utgången av den\r\ntolfte graviditetsveckan skall den dock i regel\r\nföregås av en särskild utredning. Den ansvarige\r\nläkaren kan, om det är uppenbart att det inte finns\r\nnågot hinder mot aborten, vidta åtgärden utan att\r\nen sådan utredning har utförts.</pre><pre>Utredningen om det ofödda barnet har föreslagit\r\natt alla kvinnor i stället skall erbjudas samtal med\r\nkurator oavsett när under graviditeten aborten\r\nbegärs.</pre><pre>Detta förslag bereds nu inom regeringskansliet och\r\nkommer att tas upp i en proposition som nu är\r\nunder utarbetande.</pre><pre>Anf. 2  STEN SÖDERBERG (-):</pre><pre>Fru talman! Statsrådet! Jag tackar så mycket för\r\nsvaret.</pre><pre>Jag vill understryka att jag företräder ett parti,\r\nLiberala partiet, som försvarar familjen som den\r\ngrundläggande kärnan i samhället. Skyddandet av\r\ndet mänskliga livet är för oss heligt, varför\r\nförstörandet eller modifieringen av mänskliga\r\nvarelser är uteslutet, såsom barnamord, dödshjälp\r\noch genmanipulation. Vi kan tänka oss aborter i\r\nundantagsfall.</pre><pre>Jag vill fråga statsrådet: Hur kom det sig egentligen\r\natt medarbetare på departementet gick ut med\r\nsådana uppgifter och signaler som föranledde den\r\nhär frågan?</pre><pre>Anf. 3  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Den frågan är nog svår att besvara, av\r\ndet skälet att jag tror att så inte har varit fallet.\r\nMedarbetarna på departementet arbetar ju med en\r\nmängd olika frågor, däribland de här. På denna\r\npunkt tror jag att det fanns en -- som jag\r\nförmodar -- genuin missuppfattning hos någon av\r\nSten Söderbergs kolleger i riksdagen som hade\r\nuppfattat de diskussioner som vi för inom\r\nregeringskansliet så, att man skulle göra en\r\nförändring av abortgränsen. Detta korrigerades,\r\ntyckte jag, i massmedia genom bl.a. det TT-\r\nmeddelande som gick ut samma dag som den här\r\nmissuppfattningen kom till uttryck. Så jag var väl\r\nnågot förvånad över att Sten Söderbergs fråga dök\r\nupp.</pre><pre>Anf. 4  STEN SÖDERBERG (-):</pre><pre>Fru talman! Det är väl egentligen inte så\r\nförvånande att frågan ställdes. Efter det att 5 000\r\nmänniskor hade demonstrerat -- jag gick främst i\r\ndemonstrationståget -- förde regeringen ut ett\r\nannorlunda budskap. Det var alltså fler än jag och\r\nnågon enstaka riksdagskollega som hade uppfattat\r\nsaken på det här sättet.</pre><pre>Anf. 5  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Jag har förstått saken så, att de många\r\nmänniskor som är oroade över det stora antalet\r\naborter i Sverige uppfattar tankegången att alla\r\nkvinnor skall erbjudas ett kuratorssamtal -- oavsett\r\nnär under graviditeten aborten är tänkt att ske, och\r\natt de också skall erbjudas kuratorssamtal efter de\r\naborter som sker -- som en förbättring i förhållande\r\ntill nuläget.</pre><pre>Anf. 6  STEN SÖDERBERG (-):</pre><pre>Fru talman! Jag ber avslutningsvis att få tacka\r\nstatsrådet för dessa klarlägganden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på fråga 1991/92:701 om rätten för\r\nenskild att träffa försäkringskassas\r\nförtroendeläkare</pre><pre>Anf. 7  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Sigge Godin har frågat mig om jag\r\navser att vidta någon åtgärd som garanterar den\r\nenskilde rätt att träffa försäkringskassans\r\nförtroendeläkare inför ett beslut som rör den\r\nenskilde.</pre><pre>I en försäkringskassa skall det enligt lagen\r\n(1962:381) om allmän försäkring finnas en eller\r\nflera förtroendeläkare som skall biträda kassan i\r\nfrågor som kräver medicinsk sakkunskap.\r\nFörtroendeläkarna skall också verka för ett gott\r\nsamarbete mellan kassan och de läkare som är\r\nverksamma inom kassans område.</pre><pre>Förtroendeläkarens funktion vid handläggningen\r\nav enskilda ärenden i försäkringskassorna är\r\nsåledes att vara medicinsk rådgivare till kassan. Av\r\nvikt är att förtroendeläkaren medverkar till att ett\r\ntillräckligt medicinskt underlag för ärendenas\r\nbedömning införskaffas från den behandlande\r\nläkaren eller från annan läkare. I enlighet med de\r\nallmänna principerna i förvaltningslagen (1986:23)\r\nhar vidare den försäkrade rätt att ta del av ett\r\nutlåtande av förtroendeläkaren med möjlighet att\r\nyttra sig häröver innan kassan fattar beslut i\r\närendet.</pre><pre>Avsikten med systemet med förtroendeläkare är\r\nsåledes inte att denne skall överta den behandlande\r\nläkarens roll och efter en egen undersökning av den\r\nförsäkrade ge försäkringskassan ett utlåtande om\r\nhur ärendet skall avgöras. Det är den handläggande\r\ntjänstemannen vid försäkringskassan som skall\r\nbistå och ge information till den försäkrade. Jag är\r\ninte beredd att vidta någon åtgärd för att\r\nåstadkomma någon förändring härvidlag.</pre><pre>Jag vill tillägga att den försäkrade förstås har\r\nmöjlighet att överklaga en försäkringskassas beslut\r\ntill högre instans som i sin tur anlitar särskilda\r\nmedicinskt sakkunniga som rådgivare.</pre><pre>Anf. 8  SIGGE GODIN (fp):</pre><pre>Fru talman! Jag ber att få tacka statsrådet för\r\nsvaret, även om jag är mycket besviken över\r\nstatsrådets negativa syn på problemet och på de\r\nlösningar som ändå ligger i frågan.</pre><pre>Förtroendeläkaren skall ju ge råd åt\r\nförsäkringskassan, som Bo Könberg säger, just i\r\nmedicinska frågor. Därutöver finns det egentligen\r\ningen lagreglering av vilka insatser som skall göras.\r\nNär den behandlande läkaren och\r\nförtroendeläkaren är oense om den medicinska\r\nbedömningen är det i många fall inte tillräckligt,\r\nmenar jag, för kassan att ta del av ett\r\nläkarutlåtande. Därför har vissa kassor som en\r\nregel infört systemet att förtroendeläkaren kan\r\nträffa den försäkrade, om denne så önskar, innan\r\nkassan fattar beslut.</pre><pre>Att vissa kassor, arbetsförmedlingar och andra har\r\ninsett vikten av att göra på detta sätt måste ju ändå\r\ninnebära att det är väsentligt att man före ett beslut\r\nkan reda ut dessa saker. Då kommer man ifrån att\r\ndet fattas felaktiga beslut och att det blir\r\nblockeringar mellan den försäkrade och kassan.\r\nInte minst när det gäller föräldrar med\r\nhandikappade barn är det av värde att föräldrarna\r\nkan överlägga med den här läkaren, innan de olika\r\nbesluten fattas i kassan.</pre><pre>Jag skulle vilja fråga: Är statsrådet beredd att se på\r\nde kassor som har prövat modellen och göra en\r\nutvärdering för att avgöra om det ändå inte på sikt\r\när skäl att rekommendera flera kassor att också\r\npröva modellen?</pre><pre>Anf. 9  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Bakgrunden till mitt svar är den\r\nbedömningen, att om man skulle fortsätta i\r\nförlängningen av det som ligger i Sigge Godins\r\nfråga skulle det bli en ganska genomgripande\r\nförändring av de här läkarnas roll inom den svenska\r\nsjukvården. Man skulle förändra roll- och\r\nansvarsfördelningen ganska kraftigt, om dessa\r\nläkare i större utsträckning skulle undersöka\r\npatienterna. Dessa läkares roll är ganska exakt den\r\nsom jag har beskrivit i mitt svar.</pre><pre>Om några kassor har börjat med en helt ny policy\r\npå området är det naturligtvis av intresse för den\r\nfortsatta diskussionen. Men jag misstänker att\r\nslutsatsen kommer att likna den som man kom till\r\nför fyra eller fem år sedan, när frågan prövades,\r\nnämligen att systemet att försäkringskassan har en\r\nförtroendeläkare för att kunna bedöma intyg och\r\nannat är rimligt i sin nuvarande avgränsning och att\r\ndetta system inte bör expandera på det vis som\r\nSigge Godin antydde.</pre><pre>Anf. 10  SIGGE GODIN (fp):</pre><pre>Fru talman! Jag har själv i mitt arbete mött de här\r\nfrågorna och kommit i kontakt med\r\nförtroendeläkare som vid speciella tillfällen faktiskt\r\nhar prövat modellen att träffa den som det handlar\r\nom.</pre><pre>Det är inte fråga om en förändring av det\r\nnuvarande systemet, utan det väsentliga är snarast\r\nen mycket generösare och positivare bedömning av\r\närendena. Detta stelbenta system att man sitter och\r\nläser papper och tror att man vet vad ett ärende\r\ninnehåller borde man ändå kunna komma ifrån, om\r\ndet är till glädje för den människa som är drabbad\r\nav sjukdom och handikapp och som behöver få\r\nresonera med en läkare som är medicinskt\r\nsakkunnig, innan beslut fattas.</pre><pre>Jag hoppas ändå att statsrådet har välviljan att\r\nstudera de fall som finns ute i landet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på fråga 1991/92:716 om remisstvånget\r\nvid besök hos sjukgymnast</pre><pre>Anf. 11  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman!</pre><pre>Göte Jonsson har frågat mig vilka åtgärder jag är\r\nberedd att medverka till för att remisstvånget för\r\nprivatpraktiserande sjukgymnastverksamhet\r\nupphör så snart som möjligt.</pre><pre>Göte Jonsson uppger att det inom den offentliga\r\nvården blir alltmer vanligt att där anställda\r\nsjukgymnaster ger behandling utan sådan remiss\r\noch att detta är diskriminerande för den privata\r\nvården. Göte Jonsson hänvisar till att legitimerade\r\nsjukgymnaster arbetar under strikt ansvar, oavsett\r\nom de är verksamma i offentlig eller privat vård,\r\nsamt att det i regeringsförklaringen är klart angivet\r\natt målsättningen är att ge patienterna ökad\r\nvalfrihet genom fler alternativa vårdgivare.</pre><pre>Det är riktigt att det förekommer att sjukgymnaster\r\ninom den offentliga vården ger behandlingar utan\r\natt läkarremiss föreligger. Det s.k. remisstvånget,\r\nsom har gällt sedan behandlingstaxans\r\nikraftträdande den 1 april 1977, innebär att den\r\nbehandlande sjukgymnasten inte får ersättning från\r\nförsäkringskassan om inte behandlingen skett efter\r\nen läkarremiss. Däremot finns efter\r\ndomstolsavgörande inget krav på att det skall\r\nföreligga en läkarremiss för att få utföra en\r\nbehandling.</pre><pre>Motiven som åberopades för införandet av krav på\r\nläkarremiss var två. Det första var säkerhetsskäl för\r\npatienten. Det andra var att endast behandlingar\r\nsom är föranledda av sjukdom skall ersättas av\r\nsjukförsäkringen.</pre><pre>Ett slopande av kravet på remiss har befarats\r\nmedföra en ökning av försäkringsutgifterna,\r\neftersom det utan läkarremiss kan bli svårt för\r\nförsäkringskassan att avgöra om\r\nersättningsanspråken i samtliga fall avser sådana\r\nbehandlingar som skall ersättas genom\r\nsjukförsäkringen.</pre><pre>Vid de nyligen avslutade överläggningarna mellan\r\nriksförsäkringsverket och företrädare för\r\nLegitimerade sjukgymnasters riksförbund om\r\narvodesnivån i behandlingstaxan för perioden den\r\n1 juli i år till den 30 juni nästa år -- överläggningar\r\nsom inte resulterade i en överenskommelse -- har\r\nkonstaterats att taxans konstruktion och\r\ntillämpningsregler behöver ses över i vissa\r\navseenden. Riksförsäkringsverket har för avsikt att\r\nta upp fortsatta överläggningar med berörda\r\nintressenter om en sådan översyn av\r\nbehandlingstaxan. Enligt vad jag har inhämtat\r\nkommer frågan om det s.k. remisstvånget att\r\nberöras i det sammanhanget.</pre><pre>Anf. 12  GÖTE JONSSON (m):</pre><pre>Fru talman! Jag ber att få tacka för svaret på frågan.</pre><pre>I och för sig är det här en gammal fråga som\r\nsjukgymnasterna har tagit upp vid åtskilliga\r\ntillfällen. Jag har en känsla av att det faktum att\r\nman inte har kunnat nå en uppgörelse mellan\r\nförbundet och riksförsäkringsverket kan bero på att\r\njust den här frågan är en knäckfråga, en fråga som\r\nförbundet nu faktiskt anser att man måste komma\r\ntill rätta med.</pre><pre>När man läser regeringsdeklarationen framgår det\r\nmycket klart att regeringens ambition är att det\r\nskall vara möjligt för dem som utövar yrket inom\r\ndet sociala området och inom sjukvårdsområdet att\r\nbedriva verksamheten på lika villkor. Friheten och\r\nmöjligheten skall införas successivt, inte i första\r\nhand därför att det är bra för dem som ger\r\nbehandling utan i första hand därför att det är bra\r\nför patienten. Det som är bra för patienten är också\r\nofta bra för den som ger behandlingen.</pre><pre>Jag tycker att resonemanget i svaret beträffande\r\nsjukgymnasternas rätt att ge behandling utan\r\nremisstvång är ologiskt. Sjukgymnasterna är ju\r\nlegitimerade. Således har de fått bevis på sin\r\nyrkeskunnighet. Då skall väl också vederbörande\r\nha ansvar på grund av sin yrkesskicklighet, oavsett\r\nom han är offentliganställd eller privatanställd.</pre><pre>När det gäller vilka åkommor som får behandlas vill\r\njag säga att det ju ändå är så, att man för att få ut\r\nersättning från försäkringen måste redovisa den\r\nbehandling som har utförts. Gör man en felaktig\r\nbehandling får man inte någon ersättning. Det är\r\nganska enkelt, och det bör inte vara särskilt\r\nkomplicerat att lösa problemet.</pre><pre>Beträffande kostnaderna menar jag att vi totalt sett\r\nskulle få lägre kostnader, eftersom man skulle\r\nslippa mycket spring till läkare med olika remisser.\r\nI stället kunde man gå direkt till den sjukgymnast\r\nsom man vet kan ge behandling för den speciella\r\nåkomman.</pre><pre>Jag är medveten om att man kan ha olika\r\nuppfattningar när det gäller de här sakerna, men\r\nhuvudprincipen måste väl ändå vara den, herr\r\nstatsråd, att de som utövar yrket skall ha samma\r\nmöjligheter.</pre><pre>Anf. 13  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Det är en utmärkt huvudprincip. Det\r\nsom anges i regeringsförklaringen har ju med själva\r\netableringsfriheten att göra och därvidlag är det ju\r\nsom Göte Jonsson nämnde så, att regeringen har\r\nuttalat att den avser att se till att det successivt blir\r\netableringsfrihet. Den grupp som nämns i\r\nregeringsförklaringen är läkarna, men det gäller\r\nförstås också tandläkare och sjukgymnaster.</pre><pre>Däremot står det ju ingenting i\r\nregeringsförklaringen om remisstvång eller inte vid\r\nolika specialiteter.</pre><pre>När frågan var uppe för några år sedan gjorde\r\nsocialstyrelsen bedömningen att det var viktigt --\r\ndet var vad man då anförde -- att man av\r\nsäkerhetsskäl hade en läkarbedömning i botten för\r\natt avgöra om den åkomma som den enskilde\r\nklagade över var av den arten att den passade bra\r\nför sjukgymnastbehandling. Jag anser mig inte\r\nbesitta den medicinska sakkunskapen för att kunna\r\nbedöma om detta påstående är korrekt eller ej,\r\nmen jag har i svaret velat redovisa för Göte Jonsson\r\natt frågan har varit uppe för några år sedan och att\r\ndet här argumentet framfördes.</pre><pre>Det viktiga i dagsläget är väl att Göte Jonsson och\r\njag är överens om att den här frågan bör tas upp. I\r\nsvaret har jag också redovisat att frågan kommer att\r\ntas upp vid de fortsatta överläggningarna och\r\ndiskussionerna om hur man skall göra med\r\nbehandlingstaxan i framtiden. Jag förutser för min\r\ndel att vi redan under mandatperioden har\r\nanledning att se över en hel del av taxesystemen.</pre><pre>Anf. 14  GÖTE JONSSON (m):</pre><pre>Fru talman! Jag har den absoluta uppfattningen att\r\nvi skall slå vakt om kvaliteten inom vården, och det\r\nskall finnas klara skäl för det ena eller det andra\r\nbeslutet. Men nu har det faktiskt skapats en praxis\r\npå så sätt att sjukgymnaster i offentlig vård i allt\r\nstörre utsträckning får ge behandling utan att\r\ndessförinnan ha fått läkarremiss för patienten. Då\r\nmenar jag att man i detta sammanhang redan har\r\ntagit ställning beträffande kvalifikationsfrågan.</pre><pre>När det sedan gäller regeringsdeklarationen är det\r\nriktigt att det inte står någonting om det här i\r\ndenna, men andan i regeringsdeklarationen\r\ninnebär ju att alla hinder, direkta eller indirekta, i\r\nprincip skall undanröjas, så att de som utövar yrket\r\nskall ha samma möjligheter och samma chans.</pre><pre>Jag skulle vilja fråga statsrådet en sak. Om man inte\r\nkommer överens vid förhandlingarna mellan\r\nförbundet och riksförsäkringsverket, är statsrådet\r\ndå beredd att ta upp frågan till förnyad prövning i\r\ndepartementet, så att vi på ett seriöst sätt kan\r\ndiskutera frågan? Situationen i dag är inte bra. Det\r\när inte rättvist.</pre><pre>Anf. 15  Statrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Som måhända framskymtat i mitt svar\r\nhar de överläggningar som ägt rum inför\r\ntaxeförändringarna den 1 juli inte lett fram till\r\nnågon överenskommelse. Detta innebär i vad gäller\r\ndet kommande året att regeringen i juni under alla\r\nförhållanden kommer att ta ställning till frågan.</pre><pre>I svaret har jag också framhållit att verket, utan\r\nanknytning till den här frågan, har meddelat att\r\nverket tänker ta upp spörsmålet om\r\nbehandlingstaxan. Svaret på Göte Jonssons fråga är\r\ni praktiken att det som han önskar att vi skall göra\r\ninom departementet till en början kommer att\r\nutföras inom verket.</pre><pre>Anf. 16  GÖTE JONSSON (m):</pre><pre>Fru talman! Min fråga blir då: Kommer statsrådet\r\noch departementet att göra en ingående prövning i\r\nanslutning till taxefrågan? I annat fall hoppas jag att\r\nstatsrådet gör prövningen i särskild ordning och\r\nmycket snart.</pre><pre>Anf. 17  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Som jag har antytt är frågan om\r\ntaxesättningen fr.o.m. den 1 juli i år, dvs. om drygt\r\nen månad, föremål för regeringens behandling\r\nredan nu. Den frågan får alltså, som jag nämnt, tas\r\nupp i särskild ordning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>\r\n5 §  Svar på fråga 1991/92:767 om\r\nförsöksverksamheten med rätt för\r\ndistriktssköterskor att förskriva läkemedel</pre><pre>Anf. 18  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Margareta Viklund har frågat mig om\r\njag är beredd att verka för att slutföra projektet\r\nmed rätt för distriktssköterskor i Jämtlands län att\r\nförskriva läkemedel.</pre><pre>Försöket med rätt för distriktssköterskor i\r\nJämtlands län att förskriva vissa läkemedel startade\r\ni mars 1988 och skulle enligt planerna pågå i tre år,\r\nvarefter en utvärdering skulle göras. Genom ett\r\ndepartementsbeslut i februari 1987 erhöll\r\nsocialstyrelsen 250 000 kr. för försöksverksamheten\r\ninkl. utvärdering av denna. Enligt samma beslut\r\nskall utvärderingen rapporteras till regeringen\r\nsenast under budgetåret 1991/92, dvs. innevarande\r\nbudgetår.</pre><pre>Utvärdering pågår. Resultatet kommer att\r\nrapporteras till regeringen i enlighet med det beslut\r\nsom fattas. Jag är självfallet beredd att verka för ett\r\nslutförande av projektet, men finner för\r\nnärvarande inte anledning att vidta några åtgärder\r\ni avvaktan på socialstyrelsens rapport.</pre><pre>Anf. 19  MARGARETA VIKLUND (kds):</pre><pre>Fru talman! Jag ber att få tacka för svaret.</pre><pre>Det nu pågående projektet med\r\nreceptförskrivningsrätt för distriktssköterskor har\r\nju flera gånger varit uppe i riksdagen. Anledningen\r\när ju bl.a. den att det har funnits en hel del\r\nfrågetecken när det gäller slutförandet av\r\nprojektet. Oklarheten har framför allt gällt\r\nprojektets finansiering och utvärdering.</pre><pre>Redan 1978 uppdrog den dåvarande regeringen åt\r\nsocialstyrelsen att utreda förutsättningarna för en\r\nförsöksverksamhet med receptförskrivningsrätt för\r\ndistriktssköterskor och företagssköterskor. Först\r\n1984 redovisade socialstyrelsen uppdraget, således\r\nefter sex år. Socialstyrelsens slutsats var att en\r\nsådan försöksverksamhet, och verksamheten över\r\nhuvud taget, skulle blir för dyr. Någon\r\nförsöksverksamhet kom därför inte till stånd. Det\r\nvar särskilt behovet av utbildning som\r\nsocialstyrelsen bedömde som alltför\r\nkostnadskrävande. Vid en remissomgång\r\nbeträffande det som socialstyrelsen kommit fram\r\ntill ansåg både Landstingsförbundet och SHSTF att\r\nsocialstyrelsen hade övervärderat behovet av\r\nutbildning. Då socialdepartementet frågade bl.a.\r\nde nämnda organisationerna om det fanns intresse\r\nav att en försöksverksamhet nu kom till stånd\r\ntillstyrkte Landstingsförbundet och SHSTF ett\r\nsådant projekt. 1985 uppdrog regeringen på nytt åt\r\nsocialstyrelsen att i samråd med de berörda\r\nintressenterna genomföra en försöksverksamhet\r\nför distriktssköterskor.</pre><pre>Såsom redan framkommit här valdes Jämtlands län\r\nsom försöksdistrikt.</pre><pre>De läkemedel som en ledningsgrupp ansåg skulle\r\ningå i projektet låg nära distrikssköterskornas\r\narbetsområde omvårdnad. Inom projektets ram\r\nhar distriktssköterskorna fått fortbilding i\r\nfarmakologi m.m. vid vårdhögskolan i Östersund.\r\nDen utbildningen omfattade 5 poäng.</pre><pre>I projektet förskriver distriktssköterskorna vissa\r\nläkemedel på grund av att de fått ett utvidgat\r\nsjälvständigt yrkesansvar. Andra läkemedel kan\r\ndistrikssköterskan förskriva om den ansvarige\r\nläkaren har delegerat den rätten till henne.</pre><pre>Anf. 20  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Det är riktigt som Margareta Viklund\r\nsäger att denna fråga har ett långt förflutet. Jag kan\r\nockså nämna att den som våren 1978 gav uppdraget\r\nvar vår nuvarande talman, som då var\r\nsjukvårdsminister.</pre><pre>Nu har emellertid den långa processen lett fram till\r\natt vi har haft en försöksverksamhet som nu är i det\r\nnärmaste avslutad. Vad Margareta Viklund, jag\r\noch många andra väntar på är nu en utvärdering av\r\nförsöksverksamheten. Jag tror inte att\r\nutvärderingen kan vara klar att överlämnas redan\r\nden 30 juni i år, men jag räknar med att vi skall få\r\nresultatet av utvärderingen i början på hösten. Jag\r\nser fram mot denna utvärdering, eftersom jag\r\ntycker att detta är ett intressant inslag i den\r\nfortsatta utvecklingen av svensk sjukvård.</pre><pre>Jag kan parentetiskt nämna att det finns andra\r\ninslag som måhända kan beröra förlängningen av\r\nden här försöksverksamheten. Det har att göra med\r\natt vi över huvud taget har minskat på\r\nreceptkraven. Den enskilde kan redan nu ta ut ett\r\nstörre antal läkemedel utan recept, något som\r\nframgått av annonser under våren. Detta kan\r\nmöjligen påverka omfånget.</pre><pre>Jag tror att Margareta Viklund och jag väntar\r\nungefär lika otåligt på att få se resultatet på\r\nutvärderingen. Jag tror att det kommer i början av\r\nhösten.</pre><pre>Anf. 21  MARGARETA VIKLUND (kds):</pre><pre>Fru talman! Jag förstår att vi är på ungefär samma\r\nlinje. De här projekten har varit mycket segdragna.</pre><pre>Inledningsvis möttes det nu pågående projektet av\r\nkraftiga protester, bl.a. från läkare i Jämtland. Det\r\nmedförde att projektet försenades och att\r\nstartpunkten sköts upp. Men allteftersom tiden gått\r\nhar också läkarna blivit litet mer entusiastiska för\r\nprojektet.</pre><pre>Jag tycker förstås att det är mycket viktigt att\r\nprojektet slutförs. Jag tycker att det nu har pågått\r\nlänge nog, och vi vill gärna se ett resultat. Det är\r\nviktigt att projektet i dessa tider av\r\nomstruktureringar inte hamnar i bakvattnet ännu\r\nen gång. Det är viktigt att ha detta med i den\r\nomstrukturering som är på gång. Är statsrådet\r\nberedd att verka för det?</pre><pre>Anf. 22  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Som Margareta Viklund säger är det en\r\nhel del på gång inom svensk sjukvård, både ute i\r\nlandstingen och på nationell nivå. Huruvida den\r\nstatliga utvärderingen av Jämtlandsförsöket på\r\nnågot sätt kan fogas in i de förslag som vi skall\r\navlämna till riksdagen i höst vågar jag inte säga i\r\ndag. Men alldeles uppenbart är det en väsentlig del\r\ni den svenska sjukvården att bestämma vem som\r\nhar rätt att förskriva vad.</pre><pre>Anf. 23  MARGARETA VIKLUND (kds):</pre><pre>Fru talman! Om det skulle visa sig att det inte finns\r\ntillräckligt med pengar för att slutföra projektet, är\r\nstatsrådet då beredd att se till att brist på\r\npenningmedel inte bromsar den här gången? Det\r\nkan ju i varje fall inte röra sig om så stora summor.</pre><pre>Anf. 24  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Jag är något osäker på vad det är\r\nMargareta Viklund åsyftar. Såvitt jag förstått har\r\nsocialstyrelsen fått medel en gång för alla, även för\r\natt klara utvärderingen. Jag har inte för avsikt att\r\nföreslå att det tillskjuts ytterligare pengar för detta\r\nändamål. Jämtlands läns landsting har, om jag är\r\nriktigt underrättad, fortsatt försöksverksamheten\r\näven efter denna period. Försöksverksamheten\r\npågår alltså egentligen fortfarande.</pre><pre>Det enda som begränsar försöksverksamheten för\r\nnärvarande är att den författningsändring som var\r\nnödvändig för att man skulle kunna göra försöken\r\nbara gäller t.o.m. december i år. Man måste därför\r\nenligt min mening ta ställning i frågan innan dess.</pre><pre>Anf. 25  MARGARETA VIKLUND (kds):</pre><pre>Fru talman! Det är inte bara på den nivå som vi nu\r\ndiskuterar som intresset för detta projekt är stort.\r\nIntresset finns i alla landsting, inom facket, bland\r\npatienterna, inom primärvården osv. Även\r\nhuvudmännen har ett mycket stort intresse för\r\ndenna försöksverksamhet. Därför är det viktigt att\r\nvi så snabbt som möjligt får fram ett resultat av\r\nutvärderingen. Om resultatet visar sig vara bra, är\r\ndå statsrådet beredd att att föra ut detta i hela\r\nlandet och ta konsekvenserna härav i form av en\r\nutvidgning av utbildningen och fortbildningen\r\nliksom en vidgning av yrkesbefogenheterna?</pre><pre>Anf. 26  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Svaret på den frågan är lätt att ge. Om\r\nförsöksverksamheten totalt sett visar sig ha varit\r\nlyckosam och det inte finns några medicinska\r\ninvändningar, är det självklart att detta skall spridas\r\növer hela landet. Vi gör ibland inom den offentliga\r\nsektorn det misstaget att vi bedriver\r\nförsöksverksamhet år ut och år in och sedan\r\navslutar den utan att dra slutsatsen antingen att det\r\nhela var dåligt och därför bör upphöra eller att det\r\nhela var bra och att det därför bör spridas.</pre><pre>Svaret är alltså att om utvärderingen blir positiv\r\nskall vi se till att detta sprids över hela riket.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på fråga 1991/92:769 om nolldirektiven\r\nför merkostnadsutredningen</pre><pre>Anf. 27  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Bo Holmberg har frågat\r\nsocialministern när han ämnar verkställa beslutet\r\nom att ta bort nolldirektiven för\r\nmerkostnadsutredningen och\r\npsykiatriutredningen. Arbetet inom regeringen är\r\nså fördelat att det är jag som skall besvara frågan.\r\nSedan år 1984 gäller för samtliga kommittéer och\r\nsärskilda utredare vissa generella direktiv (Dir.\r\n1984:5). Dessa direktiv -- som så ofta kallats\r\nnolldirektiven -- innebär i princip att förslag från\r\nkommittéer inte får öka de offentliga utgifterna eller\r\nminska statsinkomsterna. Kommittéerna skall visa\r\nhur förslag som innebär utgiftsökning eller\r\ninkomstminskningar skall finansieras. Detta skall\r\nske genom att kommittéerna anger konkreta förslag\r\ntill rationaliseringar eller omprövningar som\r\ninnebär besparingar inom utredningens område\r\neller näraliggande områden. Förslagen skall således\r\nkunna genomföras med oförändrade eller\r\nminskade resurser. Anledningen till Bo Holmbergs\r\nfråga är att Börje Nilsson och Bo Nilsson i en\r\nmotion har föreslagit att nolldirektiven skall\r\navskaffas för merkostnadskommittén och\r\npsykiatriutredningen. Socialutskottet har vid sin\r\nbedömning av motionen, vilket framgår av\r\nutskottets betänkande 1991/92:SoU 15\r\nSocialpolitik -- inriktning och anslag, uttalat att\r\nhandikappområdet, där såväl fysiskt, psykiskt\r\nhandikappade ingår, måste tillföras sådana resurser\r\natt nödvändiga åtgärder på området kan komma till\r\nstånd. Detta förutsätter enligt utskottet att\r\nutredningar på handikappområdet inte begränsas\r\nav regeringens nolldirektiv. Mitt besked till Bo\r\nHolmberg är att jag inom kort kommer att föreslå\r\nregeringen att besluta om tilläggsdirektiv till\r\nmerkostnadskommittén och psykiatriutredningen.\r\nDessa nya direktiv innebär bl.a. att de aktuella\r\nutredningarna inte skall begränsas av\r\nnolldirektiven, såvitt de avser finansiering av\r\neventuella utgiftsökningar eller\r\ninkomstminskningar. Däremot kvarstår kravet att\r\nutredningarna i sina slutbetänkanden skall lämna\r\nförslag med väl genomarbetade\r\nkostnadsberäkningar och att hänsyn skall tas till\r\nsamtliga kostnader för berörda intressenter. Med\r\nhänsyn till det kärva ekonomiska läget är det\r\nmycket viktigt att utredningarna noga prövar\r\nsådana förslag som medför ökade kostnader. Om\r\nmöjligt bör givetvis alternativa finansieringsförslag\r\nredovisas.</pre><pre>Anf. 28  BO HOLMBERG (s):</pre><pre>Fru talman! Jag ber att få tacka statsrådet för svaret\r\noch framför allt för innehållet i svaret. Regeringen\r\nkommer alltså att fatta beslut som innebär att man\r\nupphäver nolldirektiven.</pre><pre>Jag vill göra två kommentarer.</pre><pre>Jag tillhör psykiatriutredningen, som har tagit fram\r\nett antal delbetänkanden. Jag tror att vi som sitter i\r\nutredningen och de som följt dess arbete är negativt\r\növerraskade över de psykiskt stördas situation.\r\nDetta gäller både deras ställning inom vården och\r\nderas levnadsförhållanden i samhället. I det senaste\r\ndelbetänkandet redovisas en\r\nlevnadsnivåundersökning. Denna undersökning\r\nvisade att de psykiskt störda är de sämst ställda på\r\nde områden som undersöks: inkomster,\r\nmöjligheter till fritid, semester etc.</pre><pre>Det är därför angeläget att de revor som finns i\r\nvälfärden för dessa människor lagas.</pre><pre>Min andra kommentar gäller det statsrådet sade om\r\natt göra ekonomiska bedömningar. Sådana\r\nkommer utredningen att göra. Vi kan konstatera\r\natt mellan 34 och 36 miljarder kronor läggs ner på\r\nvård, boende, omsorg och framför allt försäkringar.\r\nNär vi nu kritiskt granskar behandlingsmetoderna\r\noch rehabiliteringen kan vi konstatera att det här\r\nfinns en hel del att göra. För egen del utesluter jag\r\ninte att man skulle kunna kombinera förebyggande\r\nåtgärder genom bättre insatser via arbetslinjen och\r\nbesparingar i försäkringen. Jag tror att det är\r\nangeläget för utredningen att försöka hitta sådana\r\nangreppssätt.</pre><pre>Anf. 29  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Det finns inte speciellt mycket att\r\ninvända mot de två påpekanden som Bo Holmberg\r\ngör. Som bl.a. psykiatriutredningen har påvisat och\r\nsom många hävdat i den allmänna debatten råder\r\ndet stora brister på det psykiatriska fältet. Detta är\r\nett av de områden inom svensk sjukvård där vi\r\nbehöver göra förbättringar.</pre><pre>Det andra påpekandet som Bo Holmberg gjorde är\r\nockså mycket väsentligt, nämligen att det även\r\ninom ett sådant område där vi vill se förbättringar\r\nmåhända finns ett antal omprövningar att göra för\r\natt använda de pengar som finns på ett mer effektivt\r\nsätt. Jag är övertygad om att psykiatriutredningen\r\nkommer att pröva den frågan noggrant i samband\r\nmed att den lägger fram förslag till ökade insatser\r\npå andra områden.</pre><pre>Jag kan också tillägga att när jag i mitt svar har sagt\r\natt det inom kort kommer direktiv, innebär det att\r\nde kommer senast under nästa vecka.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1991/92:772 om\r\nförsäkringskassorna och den personliga\r\nintegriteten</pre><pre>Anf. 30  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Margitta Edgren har, mot bakgrund av\r\natt det är möjligt att på utbetalningsavi från\r\nförsäkringskassa utläsa personnummer och\r\nanledning till ersättning, frågat statsrådet Laurén\r\nvilka åtgärder hon avser att vidta för att detta\r\nintrång i den personliga integriteten skall\r\nundanröjas.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall besvara frågan.</pre><pre>Det stora flertalet utbetalningar av\r\nsocialförsäkringsförmåner sker genom\r\nkontoinsättning. Besked till den försäkrade om\r\nsådan insättning sker i sluten försändelse.</pre><pre>Utbetalning kan även ske genom utbetalningsavi.\r\nPå avin anges av redovisningsskäl personnummer\r\nsom identifikation. Vidare anges via kod vad\r\nutbetalningen avser. Riksförsäkringsverket utreder\r\nför närvarande möjligheten att genom s.k.\r\nvärmeförslutning sända även avier i slutna\r\nförsändelser.</pre><pre>Anf. 31  MARGITTA EDGREN (fp):</pre><pre>Fru talman! Med anledning av det rakryggade\r\nbesked som Bo Könberg har gett tidigare när det\r\ngäller att FAS 90 inte skall genomföras av bl.a.\r\nintegritetsskäl har jag från några människor fått ett\r\npar sådana avier, och jag kan överlämna den ena till\r\nstatsrådet. En sådan avi innehåller personnummer\r\noch en kod som anger vad utbetalningen avser.</pre><pre>För att kunna besvara frågor från dessa människor\r\nhar jag undersökt detta litet grand. Det visade sig\r\ndå att datainspektionen redan 1988 gav ut\r\nföreskrifter där det framgick att personnummer på\r\npostförsändelser enligt datainspektionens praxis\r\ninte skall få återges synliga på sådana försändelser.</pre><pre>Det har emellertid visat sig att\r\nriksförsäkringsverket sedan drygt fyra år har\r\narbetat på ett sätt som har gått emot\r\ndatainspektionens intentioner.</pre><pre>Fr.o.m. den 1 januari i år gäller dessutom en mer\r\nskärpt datalag än tidigare. I motivtexten till lagen\r\nsägs explicit att personnummer får återges på\r\ndatautskrifter endast när det finns särskilda skäl.\r\nRiksförsäkringsverket gör detta av bl.a.\r\nredovisningsskäl, dvs. på grund av den interna\r\norganisationen på riksförsäkringsverket. Jag\r\nundrar om det kan utgöra ett särskilt skäl.</pre><pre>Om man läser vidare i den bok som\r\ndatainspektionen har gett ut för att man skall kunna\r\ntolka de nya tilläggen i datalagen, finner man att\r\ndet står att man inte bör använda personnummer\r\nsom diarienummer, fakturanummer, kundnummer,\r\netc. Man kan alltså inte använda personnummer på\r\ndetta sätt för att få ordning i sin interna\r\nredovisning.</pre><pre>Vi är många i denna riksdag som under åtskilliga år\r\nhar lagt ned vår själ i att datalagen följs. Jag vill\r\ndärför fråga statsrådet om tidsplanen för\r\nvärmeförslutningen. Detta har\r\nriksförsäkringsverket ju arbetat med sedan 1988.\r\nNär kommer detta att ske -- i morgon, nästa år eller\r\nom fyra år?</pre><pre>Anf. 32  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Jag har inte forskat så långt tillbaka\r\nsom 1988. Jag vågar därför inte svara på om\r\nriksförsäkringsverket har utrett frågan om\r\nvärmeförslutning sedan dess. Jag har snarast fått ett\r\nintryck av att man på riksförsäkringsverket relativt\r\nnyligen har börjat titta på frågan. Jag har utgått\r\nfrån att man kan ge besked om detta under\r\ninnevarande år.</pre><pre>Anf. 33  MARGITTA EDGREN (fp):</pre><pre>Fru talman! Tycker inte Bo Könberg att det är litet\r\nmärkligt att riksförsäkringsverket inte har agerat\r\ntidigare och att man kan tolka detta som att\r\npersonlig integritet som begrepp i verkets dagliga\r\nverksamhet inte har en betydelse för verket?</pre><pre>Anf. 34  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Nej, jag utgår från att begreppet\r\nintegritet har stor betydelse för den dagliga\r\nverksamheten inom riksförsäkringsverket.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1991/92:715 om\r\nåterbetalningen av moms till utländska\r\nföretagare</pre><pre>Anf. 35  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Carl Fredrik Graf har frågat mig vad\r\njag avser att göra i fråga om vissa problem som\r\nsammanhänger med återbetalning enligt lagen\r\n(1991:119) om återbetalning av mervärdesskatt till\r\nutländska företagare. Frågan har ställts mot\r\nbakgrund av att sådan återbetalning enligt lagen\r\nskall ske till en betalningsmottagare i Sverige och\r\natt detta krav i praktiken innebär att det stora\r\nflertalet utländska företagare därigenom är\r\nhänvisade till att utnyttja ett ombud i Sverige.</pre><pre>Bestämmelsen att återbetalning skall ske till en av\r\nsökanden angiven betalningsmottagare i Sverige\r\nsyftade, när den infördes, till att underlätta det\r\nadministrativa arbetet för riksskatteverket. Någon\r\navsikt att göra de utländska företagen beroende av\r\nombud för att kunna hantera återbetalningen fanns\r\ninte. Det räcker i och för sig också att den utländske\r\nföretagaren har ett postgirokonto i Sverige för att\r\nkravet på svensk betalningsmottagare skall vara\r\nuppfyllt.</pre><pre>Enligt vad jag har erfarit från riksskatteverket\r\nskulle en ordning med betalning direkt till utlandet\r\ninte innebära några svårigheter eller medföra några\r\nsärskilda problem ur administrativ synpunkt. Det\r\nkan därför finnas skäl at se över bestämmelserna på\r\ndenna punkt. Jag avser att vid lämpligt tillfälle\r\nåterkomma till riksdagen med de förslag som kan\r\nföranledas av en sådan översyn.</pre><pre>Anf. 36  CARL FREDRIK GRAF (m):</pre><pre>Fru talman! Jag tackar statsrådet för svaret.\r\nEftersom statsrådet har lovat att återkomma med\r\nförslag i precis den riktning som jag tar upp i frågan\r\nkan denna frågedebatt göras tämligen kort.</pre><pre>När man stiftar lagar är det viktigt att man i första\r\nhand har enkelhet och så liten byråkrati som\r\nmöjligt för företagen för ögonen. Denna § 11\r\ninfördes för att det skulle vara lätt i första hand för\r\nriksskatteverket. Detta håller statsrådet på att\r\nändra, vilket gläder mig.</pre><pre>Som en kommentar kan jag säga att detta kan ha\r\nganska stor betydelse för hotell-  och\r\nrestaurangbranschen, eftersom många av dessa\r\navdragsgilla kostnader hänför sig denna typ av\r\nutgifter. Därför är detta positivt även för den\r\nnäringen.</pre><pre>Fru talman! Jag har inga ytterligare frågor.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1991/92:770 om\r\nhobbyhästägandet</pre><pre>Anf. 37  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Sten Andersson i Malmö har frågat mig\r\nom jag är beredd att medverka till att\r\nhobbyhästägandet återinförs.</pre><pre>Den fråga som Sten Andersson i Malmö har tagit\r\nupp rör beskattning av hobbyinkomster. En\r\nförutsättning för att en skattepliktig inkomst skall\r\nuppkomma av en hobbyverksamhet är att den ger\r\nett överskott. Avdrag får göras för de kostnader\r\nsom uppkommit i verksamheten. Ger\r\nverksamheten underskott ett år får detta kvittas\r\nmot ett eventuellt överskott året efter.</pre><pre>Till grund för reglerna ligger principen om en\r\nlikformig inkomstbeskattning. Detta princip är\r\nenligt min mening riktig och bör inte frångås.</pre><pre>Jag har efter regeringens bemyndigande tillsatt en\r\nsärskilt utredare som skall se över vissa regler i\r\ninkomstslaget tjänst i syfte att främst åstadkomma\r\nförenklingar av regelsystemet. I samband härmed\r\nskall även en översyn göras av reglerna om\r\nbeskattning av hobbyinkomster. Ett delbetänkande\r\nsom behandlar denna fråga torde väntas redan om\r\nnågra veckor. Jag är därför inte beredd att nu ta\r\nställning till om det finns anledning att förändra de\r\nregler som rör beskattning av hobbyinkomster.</pre><pre>Anf. 38  STEN ANDERSSON i Malmö (m):</pre><pre>Fru talman! Jag tackar för svaret på min fråga.\r\nTidigare var det i princip på det sättet att om man\r\nhade två travhästar slapp man skatta för vinsten\r\nmen kunde inte heller dra av förlusten.</pre><pre>Det är drygt 8 % av alla hästar som ger vinst. Drygt\r\n90 % ger alltså förlust. Det var ingen inom\r\ntravsporten som ville ändra på denna regel. I dag\r\nkan man lugnt säga att slopandet av skattefriheten\r\nför hobbyhästägare innebär en förlust för staten.\r\nNu måste alltså samtliga travhästägare i Sverige\r\ndeklarera, men de har inte begärt detta.</pre><pre>Jag anser att detta i grunden handlar om den\r\nkungliga svenska avundssjukan. Folk vet nämligen\r\ninte om att 90 % av travhästarna går med förlust.\r\nDäremot kan man på tidningarnas mittuppslag läsa\r\nom en häst som kanske har tjänat 1 milj.kr. Det är\r\norsaken till den situation som vi har i dag.</pre><pre>Man kan också notera att priserna på travhästar i\r\ndag faller dramatiskt. Priserna på dessa hästar har\r\nfallit mycket mer än priserna på fastigheter, som\r\nofta debatteras.</pre><pre>Jag är förvånad över att statsrådet inte tar hänsyn\r\ntill detta. Det kan nämligen på sikt betyda att ingen\r\ni Sverige längre vill vara travhästägare. Det är trots\r\nallt en verksamhet som i frivillig skatt inbringar ett\r\nstort antal miljoner från svenska folket och som\r\nstatsrådet kan disponera litet grand hur han vill.\r\nDärför är jag förvånad över att detta inte\r\naccepteras. Travsporten begär nämligen inte att få\r\ndenna avdragsrätt. Det lilla fåtal som råkar vinna\r\noch som har turen att ha en bra häst tycker jag skall\r\nha denna möjlighet.</pre><pre>Anf. 39  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Det är roligt om det finns något som\r\nkallas frivillig skattebetalning. Definitionen av\r\nskatt är ju tvångsmässigt uttaxerade medel som\r\nanvänds för att täcka vissa gemensamma utgifter.</pre><pre>Alldeles bortsett från det noterar jag i mitt svar att\r\njag för en tid sedan tillsatte en utredning som har\r\natt just se över vissa regler när det gäller inkomst av\r\ntjänst. Bl.a. gäller det hobbyinkomster.</pre><pre>Det är en självklarhet att jag innan ett betänkande\r\nhar lagts fram inte är beredd att kommentera\r\nfrågeställningen som sådan. I stället gäller det att se\r\nvilka förslag det är som läggs fram för att sedan i\r\nvederbörlig ordning bereda ärendet.</pre><pre>Låt mig sedan vara skämtsam. Sten Andersson i\r\nMalmö talade om hästar som tjänar 1 miljon. Det\r\nmåste, såvitt jag förstår, vara lönsamt att vara häst\r\ni dag.</pre><pre>Anf. 40  STEN ANDERSSON i Malmö (m):</pre><pre>Fru talman! Jag förutsätter att statsrådets\r\nfattningsförmåga är så pass utvecklad att han\r\nförstår att jag avsåg hästägarna.</pre><pre>Jag noterar också att det har tillsatts en utredning.\r\nJag skulle vilja fråga statsrådet: Kan denna\r\nutredning, baserad på vad statsrådet i dag känner\r\ntill, dra slutsatsen att den situation som i dag råder\r\nkan förändras? Över 90 % av de travhästägare i\r\nSverige som har en verksamhet som inte går med\r\nvinst tvingas ju att varje år inför deklarationen\r\nspara kvitton på både de största och de minsta\r\nbelopp. Det är en helt onödig process som de aldrig\r\nhar begärt. Med tanke på vad det kostar för staten\r\nmåste det innebära en förlust och en negativ\r\nbeskattning, och det är väl inget som vi strävar\r\nefter.</pre><pre>Anf. 41  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Som jag sade är syftet med utredningen\r\natt förenkla reglerna när det gäller beskattning av\r\ninkomst av tjänst men också att frågan om\r\nhobbyinkomster tas upp. Det är ju just det som vi\r\ndiskuterar. Det syftet finns alltså när det gäller den\r\nutredning som tillsatts.</pre><pre>Att kommentera förslag som inte existerar tycker\r\njag är felaktigt, och det kommer jag heller inte att\r\ngöra. Men jag är fullt medveten, som jag har sagt\r\ntidigare här i kammaren, om de problem som finns\r\nsåväl när det gäller hästar eller hästägare som går\r\nmed vinst eller förlust som när det gäller\r\nhobbybiodling och mycket annat.</pre><pre>Anf. 42  STEN ANDERSSON i Malmö (m):</pre><pre>Fru talman! Då skulle jag vilja ha svar på en annan\r\nfråga: Om det visar sig att en skatt innebär att det\r\nkostar mera för staten att ta in den här skatten, skall\r\nman då i rättvisans namn bibehålla den?</pre><pre>Anf. 43  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Nej.</pre><pre>(Sten Andersson i Malmö (m) inpass: Tack!)</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1991/92:758 om statens\r\nkostnader för JAS-projektet</pre><pre>Anf. 44  Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Kent Carlsson har frågat mig om jag\r\nkan ge garantier för att statens kostnader för JAS-\r\nprojektet kommer att hålla när Finlandsaffären nu\r\nspruckit och ''förutsättningen'' för att tillverka fler\r\nplan än de planerade 140 till det svenska flygvapnet\r\nrimligtvis inte föreligger.</pre><pre>Det är riktigt att Finlandsaffären inte kommer till\r\nstånd, vilket jag givetvis beklagar. Kent Carlssons\r\nkoppling mellan det svenska projektet och\r\nFinlandsofferten är dock felaktig vad avser både\r\nkostnaderna och ''förutsättningen'' för att tillverka\r\nfler flygplan utöver de 140 till det svenska\r\nflygvapnet.</pre><pre>Den svenska affären har offererats redan den 1\r\noktober 1991 och är helt fristående från eventuella\r\nexportaffärer. JAS 39 har primärt tagits fram för\r\ndet svenska luftförsvaret. Eventuella exportaffärer\r\nkan på sikt ge s.k. royaltyinkomster till staten, men\r\nsådana bedömda inkomster kan inte och får inte\r\nintecknas så länge reella affärer inte\r\nkontraktmässigt är signerade.</pre><pre>Det är därför desto mer glädjande att till Kent\r\nCarlsson få meddela att drygt fyra års förhandlingar\r\nom JAS-projektets framtid nu lett fram till en\r\nprincipuppgörelse mellan staten (Försvarets\r\nmaterielverk) och Industrigruppen JAS AB, som\r\ninnebär att den på 1980-talet uppkomna\r\nkostnadsfördyringen på ca 9,3 miljarder kronor i\r\n1991 års prisläge -- tvärtemot vad JAS-kritikerna\r\npåstått -- inte har ökat ytterligare. Tvärtom\r\nindikerar den nu genomförda förhandlingen en\r\nsänkning av denna kostnad, vilket är mycket\r\ntillfredsställande.</pre><pre>Jag kan givetvis lika litet som någon annan ge\r\ngarantier för att statens kostnader för JAS-\r\nprojektet kommer att hålla, men just nu ser det\r\nfaktiskt ut som om en minskning av kostnaderna\r\nblir resultatet av de väl genomförda\r\nförhandlingarna om ytterligare 110 flygplan fram\r\ntill sekelskiftet.</pre><pre>Anf. 45  KENT CARLSSON (s):</pre><pre>Fru talman! Jag tackar statsrådet Björck för svaret.\r\nJag framställde frågan strax innan beskedet kom\r\nom att det finns ett avtal som Försvarets\r\nmaterielverk har framförhandlat med\r\nIndustrigruppen JAS.</pre><pre>Att jag inte har dragit tillbaka frågan beror bl.a. på\r\nden skriftliga kommentar som försvarsministern\r\ngjorde här med anledning av JAS-affären.\r\nFörsvarsministern sade ju att den inte bör påverka\r\npriset, alltså det pris som svenska staten får betala\r\nför de totalt 140 JAS-planen. Jag var intresserad av\r\natt få reda på vad som låg bakom.</pre><pre>Det är glädjande om detta projekt, som trots allt\r\nkostar skattebetalarna en hel del pengar, kan bli\r\nnågot billigare än vi har räknat med.</pre><pre>Men om ett avtal tecknas innebär det väl att en\r\nkostnad fixeras. Jag önskar att statsrådet här i dag\r\nkunde säga att det absolut inte kommer att kosta\r\nmer än de 57,8 miljarderna i 1991 års prisläge. Om\r\nman går under det priset tror jag inte att riksdagen\r\nhar några invändningar mot att så sker. Då kan man\r\nju spara när det gäller skattebetalarnas pengar.\r\nEller är avtalet inte konstruerat så, att det trots det\r\nsom statsrådet säger här kan finnas ett utrymme för\r\natt överskrida den här ramen?</pre><pre>Vidare skulle jag vilja fråga om en annan sak: Det\r\nfinns inga dolda förmåner i form av räntefria eller\r\nränteförmånliga lån i det här avtalet som innebär\r\natt man bakvägen höjer priset något -- eller hur är\r\ndet?</pre><pre>Anf. 46  Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Jag är väl medveten om att frågan\r\nnågot hänger i luften. Varken Kent Carlsson eller\r\nnågon annan kunde ju veta att det förrförra\r\nfredagen träffades en principöverenskommelse.</pre><pre>Sådana här flygplanskontrakt är ju väldigt\r\nkomplicerade affärer. Det är inte fråga om en lunta\r\nsom fysiskt kan läggas på riksdagsledamöternas\r\nbänkar. Det är hyllmeter efter hyllmeter efter\r\nhyllmeter med handlingar som ett sådant här\r\nkontrakt handlar om.</pre><pre>Jag har varit väldigt angelägen, självfallet utan att\r\ningripa i förhandlingarna, om att göra klart för\r\nIndustrigruppen JAS att vi icke kan acceptera\r\nytterligare kostnadsökningar. Jag har också varit\r\nväldigt angelägen om att göra klart för IG JAS att\r\nvi måste ha ett kontrakt, som så långt det över\r\nhuvud taget är möjligt minskar riskerna för\r\nobehagliga överraskningar i de här sammanhangen.</pre><pre>Vidare har jag, fru talman, varit mycket angelägen\r\nom att understryka att de kostnader, ca 3 miljarder,\r\nsom IG JAS onekligen har fått bestrida ur egen\r\nficka vad gäller de första 30 planen, där man gjorde\r\nupp om ett fast pris, icke kan återtas. Man får helt\r\nenkelt stå för sitt ursprungliga kontrakt om de\r\nförsta 30 planen. De pengarna kan inte återvinnas i\r\ndet andra kontraktet.</pre><pre>Fru talman! Jag tror att vi har nått så långt som det\r\növer huvud taget är möjligt att komma. JAS-\r\nprojektet har haft en kostnadsfördyring om 16 %.\r\nInternationellt sett är det mycket mycket litet, i all\r\nsynnerhet som dollarkursen står för en stor del av\r\nkostnadsökningen.</pre><pre>Anf. 47  KENT CARLSSON (s):</pre><pre>Fru talman! Det är givetvis glädjande att statsrådet,\r\nenligt hans egen utsago, har varit mycket\r\npådrivande när det gällt att hålla nere kostnaderna\r\noch att se till att Industrigruppen inte överskrider\r\nde ramar som vi här i riksdagen har resonerat om.</pre><pre>Jag skulle ändå litet grand vilja bena ut frågan om\r\nkontraktet. Statsrådet säger att man så långt som\r\nmöjligt skall undvika framtida kostnadsökningar.\r\nMot den bakgrunden måste jag tolka svaret totalt\r\nsett så, att det finns en risk för obehagligheter\r\nframöver i form av kostnadsfördyringar.\r\nKontraktet är alltså så utformat att den risken finns.\r\nDärför tycker jag att det känns litet osäkert för\r\nriksdagens och skattebetalarnas del.</pre><pre>Beträffande de 3 miljarderna säger statsrådet att\r\ndet för IG JAS del inte kan bli fråga om ett\r\nåtertagande. Min fråga är: Finns det andra sätt att\r\nkompensera i form av lån exempelvis när det gäller\r\nlikviditeten, med låg eller alls ingen ränta -- med\r\nandra ord genom ett slags förtäckt\r\nkostnadstäckning?</pre><pre>Anf. 48  Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Det finns det enligt min mening inte.\r\nDe finansieringsformer som har valts skall vara så\r\nkostnads- och ränteneutrala som möjligt. Det har\r\nde inte alltid varit i sådana sammanhang. Det har\r\nvarit fråga om icke obetydliga förskott, som då har\r\nutgjort en del av kalkylen så till vida att staten, dvs.\r\nbeställaren, har räknat av förskotten på priset.</pre><pre>Jag hoppas att det nu har skapats en konstruktion\r\nsom löser även detta problem. Jag har varit noga\r\nmed att i regeringsbeslut ange att det i\r\nförhandlingsuppdraget till Försvarets materielverk\r\ninte får tecknas något definitivt kontrakt mellan\r\nFörsvarets materielverk och IG JAS förrän ett\r\nbemyndigande har givits av regeringen.</pre><pre>Vi har i regeringen gjort vad vi har kunnat för att få\r\nned kostnaderna, och nu ligger vi under den linjal\r\nsom tidigare nämndes.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på fråga 1991/92:759 om den\r\nuteblivna exporten av JAS-plan</pre><pre>Anf. 49  Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Gudrun Schyman har frågat mig vad de\r\nekonomiska konsekvenserna för de svenska\r\nskattebetalarna blir av misslyckandet med att sälja\r\nJAS-plan till Finland.</pre><pre>Jag kan enkelt svara att det blir inga ekonomiska\r\nkonsekvenser för de svenska skattebetalarna. Inga\r\nexportaffärer kan innan de reellt föreligger\r\nintecknas som underlag för reducering av JAS-\r\nprojektets kostnader, eftersom projektet primärt\r\ntas fram för det svenska flygvapnet.</pre><pre>Det är i stället glädjande att få meddela Gudrun\r\nSchyman att drygt fyra års förhandlingar om JAS-\r\nprojektets framtid nu lett fram till en\r\nprincipuppgörelse. Denna indikerar lägre\r\ntotalkostnader än tidigare för JAS-projektet fram\r\ntill sekelskiftet. De ekonomiska konsekvenserna av\r\nförhandlingarna torde således innebära något lägre\r\nkostnader -- för de svenska skattebetalarna -- vad\r\navser JAS-projektets andel av de totala\r\nförsvarskostnaderna, än som tidigare bedömts.</pre><pre>Anf. 50  GUDRUN SCHYMAN (v):</pre><pre>Fru talman! Jag skall be att få tacka\r\nförsvarsministern för svaret.</pre><pre>Dess värre delar jag inte den glädje som\r\nförsvarministern nu ger uttryck för och även gav\r\nuttryck för till den förre frågeställaren. Jag tycker\r\ninte att det här projektet över huvud taget är\r\nsärskilt roligt. Det är häpnadsväckande att\r\nprojektet drivs vidare på det sätt som sker.</pre><pre>Jag förstår rent logiskt resonemanget att inte räkna\r\nmed exporten. Men när vi tidigare i debatten har\r\nkritiserat projektet, har det ofta anförts att JAS\r\nkommer att bli en exportprodukt för Sverige, att\r\npengar till projektet skall komma in via exporten --\r\nkritiken har framförts under en lång tid, och med\r\nutgångpunkt i den säkerhetspolitiska utveckling\r\nsom nu pågår har kritiken blivit än hårdare, vilket\r\nrimligen borde leda till att projektet läggs i\r\nmalpåse -- och att kostnaderna därför inte är så\r\nprovocerande. Det är ett argument som\r\nförsvarsministern själv har anfört. Jag vet att ÖB\r\nhar anfört det argumentet i debatter där jag har\r\ndeltagit tillsammans med honom. Det har\r\nförespeglats en export både till Finland och\r\neventuellt till Tyskland.</pre><pre>Utgången av dessa diskussioner var ju att det inte\r\nblev någon affär med Finland, vilket jag tycker är\r\nförståeligt. Jag skulle inte heller köpa ett plan som\r\ninte är färdigt, som nästan inte kan lyfta och som\r\nom det lyfter ramlar snabbt ner. När nu denna affär\r\ninte har blivit av, blir det väl antagligen inte någon\r\naffär med Tyskland heller. Det här borde väl\r\ninnebära att man skall börja fundera i litet andra\r\nbanor? Finns det ingen gräns för hur mycket pengar\r\nsom skall ges till projektet?</pre><pre>Anf. 51  Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Under den tid jag har varit\r\nförsvarsminister och sysslat med JAS-projektet har\r\njag varit noga med att ge klara besked om att några\r\neventuella exportaffärer under inga\r\nomständigheter får några eventuella exportaffärer\r\nräknas in i de offerter som har tagits fram och de\r\nförhandlingar som har genomförts för delserie 2.</pre><pre>Jag är av en djupt skeptisk natur, och jag vet att\r\nsådana affärer inte skall tas för givna förrän\r\nkontraktet är signerat.</pre><pre>Jag kan inte riktigt förstå den svenska debatten om\r\nden uteblivna JAS-ordern till Finland. JAS flyger\r\nfaktiskt -- och det utomordentligt bra -- med bättre\r\nprestanda än beräknat, och det finns i fyra\r\nexemplar. F 18, som är ett 15 år gammalt plan, har\r\ntillverkats i över 1 000 exemplar. Planet har sålts till\r\nbl.a. Finland. En affär är på gång med Schweiz. Vi\r\nfår se vad som skall hända där. Detta torde för varje\r\nmilitärt flygintresserad person indikera att det tar\r\nett tag innan möjligheter för reella affärer blir\r\nsärskilt stora.</pre><pre>Kort sagt: Det går inte att bedöma JAS-projektets\r\nframtid på grundval av att det finns fyra plan i\r\nluften.</pre><pre>Jag tror att JAS-projektets eventuella storhetstid\r\npå exportsidan kommer att ligga under 90-talets\r\nandra hälft. Går det att framgångsrikt sälja ett 15 år\r\ngammalt plan som F 18, tror jag att de\r\nmöjligheterna också finns för JAS när flygplanet\r\nhar tillverkats i ett större antal och finns i operativt\r\nbruk.</pre><pre>Anf. 52  GUDRUN SCHYMAN (v):</pre><pre>Fru talman! Det går inte att komma ifrån det\r\nfaktum, Anders Björck, att JAS-projektet har varit\r\nförföljt av problem, misslyckanden, förseningar\r\noch fördyringar. Jag vet att Anders Björck inte har\r\nvarit med hela tiden och alltså inte kan hållas\r\nansvarig. Men ni moderater har ju stött projektet,\r\noch det har varit en mängd komplikationer. Det är\r\nklart att sådant måste påverka en eventuell köpares\r\nbedömningar. Det borde vara rimligt för en\r\nnågorlunda medveten konsument.</pre><pre>Det här är ett mycket dyrt projekt, där de\r\nsäkerhetspolitiska förusättningarna -- som så\r\ndramatiskt har förändrats -- inte längre motiverar\r\nprojektets fortlevnad. I den debatten har militären,\r\ngenom ÖB, framhållit att problemet skall lösas med\r\nhjälp av exportaffärer. Pengar skall komma in så att\r\nsäga bakvägen. Nu håller inte det argumentet\r\nheller. Vad skall till för att överväga att avbryta\r\nprojektet?</pre><pre>Anf. 53  Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Delserie 2 av JAS-projektet innebär att\r\ndet sista av dessa 110 flygplan lämnar fabriken i\r\nLinköping år 2001. Det plan som då lämnar\r\nfabriken skall flyga till minst år 2020.</pre><pre>Fru Schyman är att gratulera om hon tvärsäkert kan\r\ntala om hur världen kommer att se ut omkring år\r\n2020. Jag bockar, bugar och lyfter på kepsen för alla\r\nsom tvärsäkert kan förutse vad som skall hända så\r\nlångt in i framtiden. Jag tycker att det är svårt att\r\nkunna förutse de närmaste dagarna dels i världen,\r\ndels i vissa partier -- såsom det ser ut just nu.</pre><pre>För första gången sedan 1945, Gudrun Schyman,\r\nutkämpas reguljära strider på Europas fastland.\r\nDet, om något, borde utgöra en tankeställare för\r\nframtiden.</pre><pre>Anf. 54  GUDRUN SCHYMAN (v):</pre><pre>Fru talman! Det skulle vara en tankeställare för\r\nframtiden, att inga av de militära konflikter som i\r\ndag utkämpas på europeiskt territorium kan påstås\r\nhota den svenska nationen eller utgöra ett ökat\r\nmilitärt hot för Sverige. Det är en teori som mycket\r\nivrigt har odlats i militära kretsar. När vi som vill av-\r\noch nedrusta har hänvisat till att det sker en fredlig\r\nutveckling inte minst i vårt närområde, har de\r\nhänvisat till oroshärdar långt bort och till någon\r\nform av spridningseffekt.</pre><pre>Nu är inte oroshärdarna i Europa så särskilt långt\r\nbort. Men det finns ingenting som tyder på att de\r\nskulle sprida sig till den del av Europa där vi finns.\r\nDet är paranoida militära föreställningar som\r\nanvänds för att legitimera ständigt ökade militära\r\nkostnader. I en situation där alla länder runt\r\nomkring Sverige drar ned på de militära\r\nkostnaderna ökar Sverige de militära kostnaderna\r\noch fortsätter blint att köra fast i industripolitiska\r\nprojekt som är dödfödda.</pre><pre>Anf. 55  Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! JAS-projektet är jämfört med\r\nalternativen ett billigt projekt. Andra flygplan har\r\nstuderats. Kostnadsfördyringen har varit 16 %\r\nunder hela 1980-talet. En stor del av dessa 16 %\r\nberor på dollarkursen. Den var 4:58 kr. när beslutet\r\nfattades våren 1982. I dag ligger kursen på nästan 6\r\nkr. Tidvis har den varit uppe i nästan 10 kr. Det har\r\nvarit fråga om rimliga kostnadsökningar med tanke\r\npå att det är ett högteknologiskt projekt.</pre><pre></pre><pre>Nu har vi lyckats få ned de här kostnaderna under\r\nden nivå som vi ett tag räknade med. Jag begär\r\nnaturligtvis inte några glädjeutbrott från Gudrun\r\nSchymans sida för detta. Jag tycker emellertid att\r\ndet nästan verkar som om hon blir arg över, fru\r\ntalman, att projektet blir billigare än beräknat.</pre><pre>Anf. 56  TALMANNEN:</pre><pre>Jag föreslår att debatten avslutas efter ytterligare\r\nett inlägg från vardera sidan.</pre><pre>Anf. 57  GUDRUN SCHYMAN (v):</pre><pre>Fru talman! Jag är inte alls arg över att det blir\r\nbilligare. Jag är arg över att man satsar på fel saker\r\nvid en tidpunkt då man borde satsa på andra saker.</pre><pre>Vi vet att varje krona som satsas i militära projekt\r\nger mindre av arbete och välfärd än varje krona\r\nsom satsas i civil industri, i civilia projekt. Det är\r\nmycket provocerande att med dagens ekonomi och\r\ni dagens säkerhetspolitiska läge rasera den sociala\r\nvälfärden och att satsa på sådana här idiotprojekt.</pre><pre>Anf. 58  Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Ett avbrytande i dag av JAS-projektet\r\nskulle innebära en lång rad teknologiska,\r\nindustriella, forskningsmässiga, regionalpolitiska\r\noch, inte minst, sociala problem på de orter som\r\nberörs.</pre><pre>JAS-planen som nu skall tillverkas i delserie 2\r\nkommer att verka i luften i minst 20 år. Det, fru\r\ntalman, är en längre tidsperiod än mellan första och\r\nandra världskriget. Efter första världskriget var det\r\nmånga som var precis lika tvärsäkra som Gudrun\r\nSchyman är på att alla risker för konflikt i Europa\r\nvar obefintliga.</pre><pre>Anf. 59  TALMANNEN:</pre><pre>Trots mitt förslag önskar Gudrun Schyman\r\nytterligare ett inlägg.</pre><pre>Anf. 60  GUDRUN SCHYMAN (v):</pre><pre>Fru talman! Det här visar att det i dag är det\r\nmilitärindustriella, arbetsmarknadspolitiska\r\nkonceptet som styr utvecklingen av flygplan, inte\r\nsäkerhetspolitiken. Det är beklämmande för\r\nförsvarspolitiken i Sverige.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på fråga 1991/92:747 om statsbidraget\r\ntill friskolorna</pre><pre>Anf. 61  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Eva Johansson har frågat\r\nstatsministern om den nivå för bidrag till fristående\r\nskolor som föreslagits i propositionen 1991/92:95\r\nom valfrihet och fristående skolor är avsedd som en\r\nstartstimulans och om nivån i så fall kommer att\r\nsänkas efter en tid. Arbetet inom regeringen är så\r\nfördelat att det är jag som skall besvara frågan.</pre><pre>Av propositionen framgick att en särskild utredare\r\narbetade med frågor rörande avgifter m.m. vid\r\nfristående skolor för skolpliktiga elever. Uppdraget\r\ninnehöll också att bl.a. bedöma effekterna av det\r\nnya bidragssystemet på grundskolans\r\nresurstilldelning. Uppdraget skulle redovisas senast\r\nden 1 maj 1992.</pre><pre>Den särskilde utredaren har den 14 april 1992\r\növerlämnat sin rapport (SOU 1992:38). En rimlig\r\nminimireglering är enligt hans bedömning ett\r\nbidrag på 75 % av den genomsnittliga kommunala\r\nelevkostnaden för att konkurrens på lika villkor\r\nmellan kommunala och fristående skolor inte skall\r\näventyras.</pre><pre>Regeringen har å sin sida fäst stor vikt vid att\r\nminimera behovet av elevavgifter och har av det\r\nskälet stannat för en miniminivå som ligger aningen\r\növer utredningsförslaget.</pre><pre>Förslaget syftar till att skapa klara, enkla och\r\nrimliga spelregler för såväl kommuner som\r\nfristående skolor och de som planerar att starta en\r\nskola. Det är ett bra förslag. Men samtidigt är\r\nfrigörelsen av skolan en process där vi från alla\r\nsidor får ha en beredskap för att på ett öppet och\r\npositivt sätt pröva och korrigera om nya kunskaper\r\noch erfarenheter uppenbarar sig. Därför har vi\r\nockså ett antal kontrollstationer, och en sådan är\r\nden proposition som vi kommer att återkomma\r\nmed till hösten.</pre><pre>Anf. 62  EVA JOHANSSON (s):</pre><pre>Fru talman! Jag ber att få tacka Beatrice Ask för\r\nsvaret. Anledningen till att jag ställde frågan var att\r\njag i tidningen har kunnat läsa att Carl Bildt -- det\r\nvar anledningen till att frågan gick till honom,\r\neftersom jag anser att han kan svara för vad han\r\nsjälv säger -- i ett anförande hållet i Torsby har sagt:\r\nVi kritiseras för att stödja dem -- friskolorna\r\nalltså -- för mycket. Det är möjligt att vi gör det,\r\nmen då får man se det som en startstimulans som\r\nbehövs för att vi skall få valfrihet.</pre><pre>Det stod ingenting i propositionen om att det skulle\r\nanses som en startstimulans. Summan, däremot,\r\nhar kritiserat mycket kraftigt från olika håll.\r\nBeatrice Asks svar i dag bekräftar närmast att\r\nförslaget innebär en överkompensation till\r\nfriskolorna. Det säger både utredaren, som är\r\nregeringens egen, och Kommunförbundet, som i\r\nmycket skarpa ordalag har kritiserat detta förslag\r\nbl.a. för nivån på bidraget. I den kritiken finns det\r\ningen skillnad mellan de politiska schatteringarna i\r\nKommunförbundet, utan Joakim Ollén var en av\r\ndem som i utskottet framförde kritik. Han var minst\r\nlika hård i sin bedömning som andra företrädare.</pre><pre>Ligger det, skolministern, en startstimulans i de här\r\n85 %? Vi vill ha reda på det, eftersom vi just nu\r\nhåller på att behandla denna fråga i\r\nutbildningsutskottet. Det skulle vara värdefullt att\r\nfå veta regeringens intentioner.</pre><pre>Om det är en startstimulans, kommer den att\r\nsänkas så småningom? En startstimulans kan ju inte\r\nvara kvar hur länge som helst. Skolministern\r\nflaggar faktiskt för det i slutet i sitt svar, när hon\r\nsäger att nivån på bidraget kommer att omprövas\r\nefter ett antal kontrollstationer. Jag skulle också\r\nvilja veta vad för slags kontrollstationer det handlar\r\nom.</pre><pre>Vad kan vi komma att veta i höst i denna fråga som\r\nvi inte vet i dag?</pre><pre>Anf. 63  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Det finns inte någon tanke på\r\nstartstimulans med den nivå som vi har föreslagit i\r\npropositionen när det gäller bidrag till fristående\r\nskolor. Det ligger emellertid i saken natur att det är\r\nväldigt svårt att precisera verkan och samtidigt veta\r\natt man hamnar exakt rätt när man går från ett\r\ncentralstyrt system, som har missgynnat en annan\r\nskolform mer än den offentliga skolformen, till\r\nnågot ekonomiskt likvärdigt. Sven-Åke Johansson\r\npekar också på i sin utredning hur oerhört svårt det\r\när att hitta rätt nivå.</pre><pre>Vi i regeringen har gjort en bedömning av nivån på\r\nbidraget, samtidigt som vi har lagt stor vikt vid att\r\nhålla avgifterna nere så mycket som möjligt.</pre><pre>Eva Johansson frågar om det går att garantera att\r\nnivån kommer att bestå. Eva Johansson och jag har\r\ndiskuterat många frågor här i riksdagen. En sak\r\nbrukar jag ofta framhålla, nämligen att den\r\nekonomiska utvecklingen påverkar många olika\r\nfrågor. Självfallet kan vi hamna i lägen där vi\r\ntvingas förändra nivåer, eller att det inträffar saker\r\nsom gör att bestämda nivåer ifrågasätts.</pre><pre>I den konstruktion som är gjord i propositionen\r\nfinns det emellertid inte från regeringens sida några\r\nplaner på att sänka den här nivån. Vi har i stället\r\nförsökt att göra en så noggrann bedömning som\r\nmöjligt, vilken naturligtvis kan diskuteras.</pre><pre>Att Kommunförbundets olika representanter\r\ntycker att vi ''tar i för mycket'', skall man inte bli\r\nförvånad över, därför att denna förändring innebär\r\nen ansträngning för kommunerna, vilket jag även\r\nmånga gånger påpekat. Det ligger i en\r\nintresseorganisations uppgift att föra sin talan. Man\r\nkanske inte då ser till helheten, eller ser ur andra\r\nperspektiv, vilket regeringen gör.</pre><pre>Anf. 64  EVA JOHANSSON (s):</pre><pre>Fru talman! Den intresseorganisation som Beatrice\r\nAsk så här lättvindigt avfärdar representerar alla de\r\nkommuner som har huvudansvar för att den här\r\npropositionen omsätts i verklighet. Det är ingen\r\nvanlig påtryckargrupp direkt, utan det är en\r\nsamarbetspartner som är mycket viktig för oss.</pre><pre>Nu säger Beatrice Ask att statsbidraget till\r\nfriskolorna inte är tänkt som startstimulans. Det\r\nskulle jag vilja att hon talade om för statsministern,\r\nchefen i regeringen, så att han inte far runt och\r\nsäger något sådant -- det vore bra.</pre><pre>Jag håller också med om att det inte bara är svårt\r\nutan helt omöjligt och dessutom onödigt att vi här i\r\nriksdagen centralt skall sitta och precisera exakt\r\nvilket procenttal som kommunerna skall hamna på.\r\nDet finns ett annat sätt som vore bra mycket bättre\r\nfrån rättvisesynpunkt och andra synpunkter,\r\nnämligen att följa vårt förslag och säga att\r\nkommunerna skall göra fördelningen av\r\nstatsbidraget till friskolor utifrån samma grunder\r\nsom till sina egna skolor, dvs. efter behov.</pre><pre>Anf. 65  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Jag har inte avfärdat\r\nKommunförbundet. Det är likväl en\r\nintresseorganisation. Jag har inget emot\r\nintresseorganisationer. I intresseorganisationer,\r\nsom är ofta stora, är man saklig och många gånger\r\nmycket kunnig. Också många fackliga\r\norganisationer tillhör denna kategori av\r\norganisationer. Man skall emellertid ha klart för sig\r\natt deras uppgift är att företräda vissa grupper i\r\nolika tider. De skall dessutom vara aktiva och\r\nrepresentera kommunen i Kommunförbundets\r\nolika aktiviteter. Jag vet mycket väl hur man\r\narbetar i Kommunförbundet.</pre><pre>Jag har stor respekt för dess synpunkter. Vad jag\r\nemellertid gjorde var att jag konstaterade att man i\r\nKommunförbundet naturligtvis känner ett behov av\r\natt försöka minska ansträngningen för\r\nkommunerna. Regeringens uppgift är i stället att se\r\ntill att föräldrar och elever kan välja skola.</pre><pre>Jag blir väldigt förvånad över Eva Johanssons\r\nsynpunkt, att kommunerna här kan bestämma. Jag\r\noch regeringen anser i alla fall att det är oerhört\r\ncentralt att valmöjligheten icke är olika beroende\r\npå var i landet man bor.</pre><pre>Anf. 66  EVA JOHANSSON (s):</pre><pre>Fru talman! Vi anser att de kommunala och de\r\nfristående skolorna bör bedömas på lika grunder\r\nute i kommunerna, att de medel som står till\r\nskolornas förfogande bör fördelas efter de behov\r\nsom finns. Jag tycker att det vore klokt av Beatrice\r\nAsk att lyssna på den kloka intresseorganisationen,\r\nnär den säger att förslaget innebär en\r\növerkompensation för de fristående skolorna och\r\nen fördyring av skolväsendet totalt sett, som vi inte\r\nfår någonting ut av.</pre><pre>Jag skulle vilja ställa en fråga om avgifter, som\r\nBeatrice Ask tog upp i sitt svar. Hon säger att hon\r\nvill minimera behovet av elevavgifter och därför\r\növerkompenserar på det här viset. Är det därmed\r\nklart att det kommer ett förslag om en lagstiftning\r\nom en avgiftsfri skola?</pre><pre>Anf. 67  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! För det första delar jag inte\r\nuppfattningen att förslaget innebär en fördyring av\r\nskolsystemet. Det blir dock en fördyring i ett\r\nmycket kort perspektiv för vissa kommuner, men\r\ndet är en sak. Jag tycker fortfarande att det är\r\nmycket märkligt att Socialdemokraterna\r\nuppenbarligen inte tycker att valfriheten skall\r\nfinnas över hela landet. Vart tar då talet om\r\nlikvärdig utbildning och likvärdiga möjligheter\r\nvägen?</pre><pre>När det för det andra gäller avgifsfrågan har vi\r\nskrivningar i propositionen, där vi dels säger att\r\nman inte får ta betalt två gånger, dels anser att det\r\nbör vara en skälig nivå, dels anser att det är oerhört\r\ncentralt att avgifterna inte blir segregerande. En\r\nskälighetsbedömning måste därför göras. Det\r\nkräver att man har ett gott omdöme. Personligen\r\nanser jag att man i kommunerna har det omdömet\r\noch har förmågan att se om det är rimligt eller ej.\r\nDär har vi inte för avsikt att ändra någonting. Men\r\ni bedömningen, där man har varit mycket restriktiv,\r\nhar det varit en samsyn om sättet att hantera detta\r\nmed miniminivån.</pre><pre>Anf. 68  EVA JOHANSSON (s):</pre><pre>Fru talman! Valfriheten i skolan hänger inte ihop\r\nmed dessa 85  %. Det kan vi garantera på andra\r\nsätt, som inte fördyrar skolan och inte innebär en\r\növerkompensation för just en speciell skolform, så\r\nsom Beatrice Ask och regeringen vill.</pre><pre>Nu erkände ändock skolministern, vilket är bra, att\r\ndet blir en fördyring i vissa kommuner. Jag vet inte\r\nhur man får det hela att gå ihop när man samtidigt\r\nsäger att förslaget inte innebär några fördyringar\r\növer huvud taget. Att det blir en fördyring har\r\nnämligen de berörda kommunerna sagt. Beatrice\r\nAsk säger nu också att dessa kommuner har ett gott\r\nomdöme och kan göra bedömningar. De\r\nrepresentanter för Kommunförbundet som var hos\r\noss var eniga. Det var inte enbart socialdemokrater,\r\nutan även den tilltänkte ordföranden, moderaten\r\nJoakim Ollén, var där. Han var minst lika hård i sin\r\nkritik.</pre><pre>Det här förslaget borde gå tillbaka till regeringen,\r\nför att klara ut oklarheterna om både ekonomi och\r\nlagstiftning.</pre><pre>Anf. 69  BEATRICE ASK (m):</pre><pre>Fru talman! Det är så här med kostnaderna totalt\r\nsett: när man går över från ett centralisitiskt\r\nplanhushållningsinriktat system till ett\r\nmarknadsekonomiskt, uppstår inte marginalnyttan\r\nomedelbart. Om t.ex. tio elever i ett antal skolor\r\nlämnar sin skola och går till en privat skola och tar\r\nmed sig resurserna, minskar inte kostnaderna\r\nomedelbart i dessa skolor. Det är självklart. Det tar\r\ntid innan man kan anpassa lokalkostnader och\r\nannat. Därför får man ökade kostnader i ett första\r\nskede. Men all erfarenhet visar att det blir en\r\nkostnadspress när vi får fler än en producent av en\r\nservice eller en vara. Därför är jag alldeles\r\növertygad om att friskolorna, som dessutom enligt\r\nbl.a. utredningar lyckas driva verksamheten något\r\nbilligare än de flesta kommunala skolor, kommer\r\natt utöva ett visst tryck på effektivitet i\r\norganisationen. Det är väl bra?</pre><pre>Anf. 70  TALMANNEN:</pre><pre>Jag föreslår att debatten avslutas efter ytterligare\r\nvar sitt inlägg.</pre><pre>Anf. 71  EVA JOHANSSON (s):</pre><pre>Fru talman! Det är väl inte så konstigt att\r\nfriskolorna förväntas kunna driva skolan till litet\r\nlägre kostnader, eftersom de av skolministern har\r\nfått ett fribrev med frihet från allt det som fördyrar\r\ngrundskolan: kostnader för handikappade elever,\r\ninvandrarelever, skolhälsovården och allt annat\r\nsom räknas upp i propositionen.</pre><pre>Det här förslaget innebär ett system som är det\r\nmest centralistiska av alla. Här menar ju statsrådet\r\natt vi skall sitta i riksdagen och bestämma hur\r\nkommunerna skall fördela sina bidrag till skolan.\r\nVi tycker att vi har ett mycket decentralistiskt\r\nstatsbidragsystem. Kommunerna får en påse\r\npengar som de skall sköta om skolan för. Det kallar\r\njag inte ett särskilt vare sig centralistiskt eller\r\nplanhushållsmässigt system. Det som skolministern\r\nnu vill införa är ett mycket centraliserat system,\r\nsom innebär en överkompensation just för de\r\nfristående skolorna på de kommunala\r\ngrundskolornas bekostnad.</pre><pre>Anf. 72  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! När argumenten tryter kommer man\r\növer på andra områden. Den fråga som vi i dag\r\nskulle diskutera gällde huruvida det fanns en\r\nstartstimulans i den miniminivå som regeringen har\r\nföreslagit när det gäller stödet till fristående skolor.\r\nSvaret på den frågan är nej. Det ligger ingen\r\nstartstimulans där. Men det är svårt att välja så att\r\nman hamnar på exakt rätt nivå.</pre><pre>Jag blir litet upprörd över påståenden om att vi\r\nskulle ha friskrivit de fristående skolorna från\r\nansvar för elever med särskilda behov. Var och en\r\nsom vet någonting om fristående skolor vet att\r\nmånga av dem har många elever med särskilda\r\nbehov. Det är alldeles självklart att vi skall ha en\r\nskola som är öppen för alla. Det är t.o.m. ett krav.</pre><pre>Om man tar del av propositionen med mindre\r\nnegativa ögon, behöver man inte få den typ av\r\nmissuppfattningar som här tydligen gäller. Jag vill\r\nå det bestämdaste slå fast att vi anser det oerhört\r\ncentralt att även handikappade elever osv. har en\r\nmöjlighet att välja skola. Vi strävar efter det, och\r\ndet framgår av propositionen.</pre><pre>Anf. 73  TALMANNEN:</pre><pre>Eva Johansson vill trots mitt förslag ha ytterligare\r\nett inlägg.</pre><pre>Anf. 74  EVA JOHANSSON (s):</pre><pre>Fru talman! Jag gör det därför att vad statsrådet\r\nBeatrice Ask nu säger borde ha uttryckts på ett\r\ntydligt sätt i propositionen, så att inte snart sagt alla\r\nsom har läst den hade uppfattat det så att sådana\r\nkrav inte ställs på fristående skolor för att få ut\r\ndessa 85  %. Det skulle räcka med att de tar emot\r\nde elever som så att säga inte ingår i det här, och de\r\nbehöver inte ägna sig åt skolhälsovård,\r\nskolskjutsverksamhet och sådana saker. Det är\r\nnågonting som Beatrice Ask borde fundera på och\r\nförtydliga sig om, möjligen i skrift.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1991/92:782 om betygen på\r\nvissa gymnasielinjer</pre><pre>Anf. 75  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Enligt Leif Carlson riskerar elever i en\r\ndel kommuner, som 1990 startat med teoretiska\r\nlinjer, att inte få giltiga betyg. Leif Carlson har\r\ndärför frågat mig vad jag tänker göra för att\r\neleverna skall få giltiga avgångsbetyg från\r\ngymnasieskolan.</pre><pre>Det enda exempel som jag känner till på det\r\nproblem som Leif Carlson tar upp är Vimmerby.\r\nKommunen har här gjort en framställning till\r\nregeringen om att eleverna skall kunna få giltiga\r\navgångsbetyg våren 1992. Vi har på departementet\r\njust fått in skolverkets yttrande. Detta går ut på att\r\neleverna sökt sig till Vimmerby ''i tro att dess skola\r\när en gymnasieskola som alla andra. Det är därför\r\norimligt att eleverna skall drabbas genom att få\r\nbetyg som ej är giltiga för högskolestudier.''</pre><pre>Ärendet bereds alltså för närvarande inom\r\ndepartementet. Utan att föregripa det\r\nregeringsbeslut som väntar vill jag för min del\r\nmarkera att jag delar skolverkets åsikt, att elever\r\ninte får drabbas av att en kommun kan ha handlat\r\nfelaktigt i ett visst fall.</pre><pre>Anf. 76  LEIF CARLSON (m):</pre><pre>Fru talman! Jag ber att få tacka statsrådet för\r\nsvaret, som jag uppfattar som mycket positivt och\r\nsom kommer att glädja 200--300 elever som nu\r\nkänner sig väldigt oroliga.</pre><pre>Anledningen till min fråga är att det, när\r\nskolorganisationens framtida former diskuterades\r\n1990, gavs en del svar från departementet och\r\ndåvarande SÖ som kunde tolkas på sådant sätt, i\r\nvarje fall gjorde den nämnda kommunen det, att\r\ndet var fritt fram att starta teoretiska\r\ngymnasielinjer redan då. Man stärkte sig i sin\r\nuppfattning av att också medel från CNS utgick till\r\neleverna. När skolverket har påpekat att det de\r\nfacto inte existerar sådana skolor inom\r\nskolväsendet, risker alltså eleverna -- det rör sig om\r\nnågra hundra elever -- att stå utan giltiga betyg efter\r\ntvå års studier. Det är naturligtvis en stor mänsklig\r\ntragedi. Det gläder mig att nu få höra att statsrådet\r\ndelar min uppfattning att eleverna inte på något sätt\r\nskall få komma i kläm, oavsett vilka kanske galna\r\ntolkningar som kommunen än har gjort.</pre><pre>Jag tycker därför att jag har fått ett fullt\r\ntillfredsställande svar. Jag vill åter tacka statsrådet\r\nför detta klargörande.</pre><pre>Anf. 77  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Vi kan dessutom lära oss av den här\r\nhistorien att det är oerhört centralt att kommuner,\r\nnär de agerar och startar utbildningar, ordentligt tar\r\nreda på och även tar till sig information om vilka\r\nregler som gäller, så att eleverna inte drabbas.</pre><pre>Den här frågan är besvärlig. Här har Vimmerby\r\nkommun uppenbarligen gjort fel. Men det är\r\nsjälvklart att elevernas rätt går före allting annat,\r\noch det får man försöka reda ut. Sedan får andra\r\nkommuner ta lärdom av det här misstaget och se till\r\natt allting reds ut innan man tar in elever till olika\r\nutbildningar.</pre><pre>Anf. 78  LEIF CARLSON (m):</pre><pre>Fru talman! Det är ett utmärkt råd. Det är viktigt\r\natt det inte sker någon mänsklig tragedi, att inte\r\neleverna kommer i kläm. Tack.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1991/92:689 om\r\nbarnavårdsutredningar genom privata bolag</pre><pre>Anf.79  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Inger Lundberg har -- mot bakgrund av\r\natt flera kommuner enligt en tidningsartikel har\r\nanlitat privata bolag för att göra utredningar om\r\nbarn som far illa -- frågat mig vilka åtgärder jag\r\navser att vidta för att komma till rätta med dessa\r\nmissförhållanden.</pre><pre>De frågeställningar som tas upp i artikeln handlar\r\nhuvudsakligen om vad som ingår i begreppet\r\nmyndighetsutövning och därmed om var gränsen\r\ngår för vilka uppgifter som kommunerna kan lägga\r\nut på entreprenad.</pre><pre>Av artikeln framgår att JO har tagit upp problem,\r\noch enligt vad jag har erfarit kommer JO att ta\r\nställning i frågan under hösten 1992.</pre><pre>Socialtjänstkommittén har till uppgift att göra en\r\nallmän översyn av socialtjänstlagen. Översynen\r\nskall bl.a. syfta till att tydligare avgränsa och\r\nklargöra socialtjänstens uppgifter och\r\nansvarsområden. I detta arbete kommer\r\nnaturligtvis frågan om var gränserna för\r\nmyndighetsutövning går att ha en framträdande\r\nroll.</pre><pre>I avvaktan på JO:s ställningstagande vill jag i dag\r\ninte uttala mig om huruvida det finns anledning för\r\nmig att ta initiativ till lagändringar eller vidta andra\r\nåtgärder i denna fråga.</pre><pre>Anf. 80  INGER LUNDBERG (s):</pre><pre>Fru talman! Jag vill tacka för svaret, men jag\r\nfrågade inte om den juridiska tolkningen av vad\r\nsom är lämpligt eller inte. Den gör säkert JO. Jag\r\nfrågade i stället om den politiska bedömningen av\r\nvad som är riktigt eller inte.</pre><pre>Statsråden har ett ansvar för utvecklingen ute i\r\nkommunerna. De driver på privatiseringen, men\r\ndet är utomordentligt viktigt att man också sätter\r\ngränser när det börjar bli fel. Det finns utan tvivel\r\nen stor osäkerhet om var gränserna går.</pre><pre>För en tid sedan tog jag del av en broschyr som\r\ndelades ut i dagisfacken i Sollentuna kommun. Nu\r\nstundar nya tider i Sollentuna, stod det att läsa i\r\nbroschyren. På baksidan kunde man läsa: Barn och\r\nungdom är störst av sex affärsområden.</pre><pre>Det hade kanske inte varit fel om statrådet hade\r\ngjort en markering av var gränserna går.</pre><pre>Samhället gör aldrig ett större ingripande mot ett\r\nbarn eller mot en familj än när man gör ett\r\nomhändertagande. Enbart igångsättandet av en\r\nutredning är i sig ett väldigt stort ingripande\r\ngentemot en familj. Utredningen spelar en viktig\r\nroll. Den visar inte bara vad som är rätt och fel,\r\nutan den är också en process, där man kan söka\r\nnätverk som kan stärka barnets möjligheter att vara\r\nkvar i det egna hemmet. Utredningen betyder\r\nutomordentligt mycket, oavsett man gör ett\r\nomhändertagande eller inte, för hur barnet och\r\nfamiljen kommer att få det i framtiden.</pre><pre>Varför är inte statsrådet beredd att markera en\r\npolitisk gräns i detta sammanhang?</pre><pre>Anf. 81  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Jag vill påminna Inger Lundberg om att\r\nden fråga som hon ställde till mig handlade om vilka\r\nåtgärder jag avser att vidta för att komma till rätta\r\nmed vad hon anser vara missförhållanden. Då är\r\nmitt svar för det första att vi inte vet i vilken\r\nutsträckning det förekommer några\r\nmissförhållanden. Den frågan håller JO på att\r\nkartlägga, och det är naturligt att avvakta JO:s\r\nställningstagande.</pre><pre>För det andra är de möjligheter att vidta åtgärder\r\nsom jag som statsråd har antingen att föreslå\r\nlagändringar till riksdagen eller att ändra i\r\ntillämpningsförordningar. Att göra ett politiskt\r\nuttalande är knappast någon åtgärd av det slag som\r\nInger Lundberg efterlyser. Därmed anser jag att jag\r\nhar svarat på den fråga som hon har ställt.</pre><pre>Anf. 82  INGER LUNDBERG (s):</pre><pre>Fru talman! Låt mig då formulera frågan här.\r\nStatsrådet måste ändå ha haft anledning att fundera\r\növer den politiska innebörden. Anser\r\nsocialministern att det är lämpligt att utredningar\r\nom barn som far illa och om omhändertagande av\r\nbarn -- som är det största ingreppet samhället över\r\nhuvud taget kan göra i en familjs liv -- görs av\r\nprivata bolag på entreprenad?</pre><pre>\r\nAnf. 83  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Jag tycker att det avgörande är ifall\r\nutredningen leder till ett för barnet\r\ntillfredsställande resultat. Myndighetsutövning\r\nskall självfallet ske av myndigheter och inte av\r\nprivata bolag. Som Inger Lundberg säkert vet kan\r\ngränsdragningen kring vad som är\r\nmyndighetsutövning diskuteras. Inger Lundberg\r\nvalde i sitt tidigare inlägg att exemplifiera med\r\nbarnomsorg, där vi ju är positivit inställda till att\r\nden drivs i privat regi. Om Inger Lundberg vill dra\r\ngränsen där, vill vi i så fall dra den gränsen olika.</pre><pre>Detta är en principiellt oerhört viktig och juridiskt\r\nkinkig fråga, som har med rättssäkerhet att göra.\r\nDet är angeläget att vi får ett utlåtande från JO. När\r\nvi har tagit del av detta, skall jag bedöma om det\r\nfinns skäl för mig att vidta några åtgärder.</pre><pre>Anf. 84  INGER LUNDBERG (s):</pre><pre>Fru talman! Jag talade inte speciellt om\r\nbarnomsorgen. Jag nämnde bara att en kommun\r\nvisat det dåliga omdömet att gå ut och säga: Barn\r\noch ungdom -- störst av sex affärsområden.</pre><pre>Det finns en risk för att man börjar fundera i termer\r\nsom inte sammanfaller med dem som\r\nsocialministern vill resonera i när det gäller barn-\r\noch ungdomsfrågor, oavsett om det finns en privat\r\nsektor.</pre><pre>Det är beklagligt att socialministern inte är beredd\r\natt göra en tydlig markering. Varje enskild\r\nmänniska måste känna att det finns ett\r\ntjänstemannaansvar för dessa utredningar, vilka\r\ngäller de mest känsliga och svåraste bedömningar\r\nsom samhället över huvud taget har att göra.</pre><pre>Anf. 85  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Jag delar Inger Lundbergs kritik mot\r\nanvändningen av begreppet affärsområde i\r\nsamband med barnomsorg och andra sociala\r\nområden. På den punkten har vi inte några delade\r\nmeningar.</pre><pre>Den andra frågan är inte så alldeles enkel att svara\r\npå. Det går inte att ge ett entydigt svar. Det finns\r\nmånga privat verksamma personer som också har\r\nett tjänsteansvar. Inom sjukvården, t.ex., finns det\r\nmycket personal som har ett sådant ansvar att om\r\nnågon fattar ett felaktigt beslut, kan\r\nansvarsnämnden ta ställning till det och bedöma om\r\nhan eller hon har fullgjort sina skyldigheter och\r\nplikter. Bara för att man arbetar privat är det inte\r\nsjälvklart att man inte har något ansvar inför\r\nsamhällets olika organ.</pre><pre>Detta är kinkiga gränsdragningsfrågor. Det finns\r\nanledning att fördjupa sig i frågan var gränserna\r\nskall dras och vad som är acceptabelt att lägga ut\r\npå entreprenad. Det finns anledning att återkomma\r\ntill detta, när vi har ett mer omfattande underlag.</pre><pre>Anf. 86  INGER LUNDBERG (s):</pre><pre>Fru talman! Jag vill tacka socialministern för det\r\nraka meddelandet till Sollentuna kommun och\r\npolitikerna där. Jag tror att det är viktigt att den\r\ntypen av markeringar görs av statsråden. Det är\r\nockså positivt att statsrådet ser den här frågan som\r\nsvår och tar den på allvar.</pre><pre>För mig personligen hade det varit önskvärt att\r\nsocialministern redan nu hade vågat göra en\r\nmarkering. Det är viktigt att vi sätter gränserna\r\nnågonstans. Bland socialarbetarna finns inte den\r\ntypen av legitimering som finns inom t.ex.\r\nsjukvården. Jag är övertygad om att det är duktigt\r\nfolk som arbetar med dessa utredningar, men det\r\nhade varit till stor fördel om socialministern redan\r\nnu hade vågat vara litet tydligare. Ordet ''kinkig''\r\nkan möjligen vara ett uttryck för en viss tydlighet\r\noch utgöra en viss signal till socialtjänsten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på frågorna 1991/92:693 och 709 om\r\nnedskärningar i vården m.m.</pre><pre>Anf. 87  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Sten Söderberg har i två olika frågor\r\nfrågat mig dels om jag kommer att stoppa\r\nnedskärningarna i vården, dels vilka ytterligare\r\nnedskärningar som regeringen kommer att föreslå.\r\nJag besvarar frågorna i ett sammanhang.</pre><pre>Den viktigaste åtgärden för att kunna behålla och\r\nutveckla välfärden är att bekämpa den ekonomiska\r\nkrisen. Det i särklass största hotet mot vård och\r\nomsorg är den ekonomiska utveckling som har lett\r\ntill ekonomisk stagnation, hög arbetslöshet och ett\r\nstort budgetunderskott.</pre><pre>Regeringens politik för att övervinna krisen\r\nrymmer olika inslag, såväl strukturförändringar\r\nsom besparingar. Naturligtvis måste även\r\nnödvändiga besparingar utformas så, att de inte får\r\noacceptabla konsekvenser.</pre><pre>I Sten Söderbergs frågor nämns särskilt gamla och\r\nsjuka som utsatta grupper. Dessa utgör --\r\ntillsammans med människor med handikapp -- de\r\nsom regeringen har prioriterat. Jag kan nämna den\r\nvårdgaranti som på några månader dramatiskt\r\nkortat vårdköerna, arbetet med att ge varje\r\nmänniska möjlighet att välja sin egen husläkare, de\r\nstimulansbidrag som skall underlätta för\r\nkommunerna att bl.a. erbjuda fler äldre eget rum i\r\nlångvården och de förslag till insatser för att stödja\r\nhandikappade som har förelagts riksdagen. De\r\nsenare kommer i höst att följas upp med nya förslag\r\ntill kostnadskrävande reformer baserade på\r\nhandikapputredningens förslag.</pre><pre>När det gäller frivilligt arbete menar jag att det\r\nfinns en viktig kraft i enskilda människors\r\nansvarskänsla och vilja att på frivillig grund hjälpa\r\nandra. Den kommer i dag till uttryck i allt från\r\nkvinnojourer och Röda korset till enskilda som\r\nställer upp som kompis åt utvecklingsstörda\r\nungdomar och yngre pensionärer som besöker\r\ngamla och sjuka, som vill ha någon att tala med.\r\nDet är viktigt att utnyttja denna kraft för att\r\nutveckla vår välfärd.</pre><pre>Frivilligt socialt arbete skall dock ses som ett\r\nkomplement till, inte som en ersättning för, de\r\ngrundläggande uppgifter som vilar på\r\nvälfärdsstaten. Dem måste vi klara också i ett kärvt\r\nekonomiskt läge.</pre><pre>På Sten Söderbergs första fråga vill jag svara att\r\nambitionen måste vara att trots oförändrade eller\r\nminskade resurser förbättra vården. Att det är\r\nmöjligt har visats på många håll i landet. En\r\nsärskild parlamentarisk utredning har tillsatts för\r\natt belysa dessa frågor på sjukvårdsområdet. På\r\nhans andra fråga är svaret att regeringen i\r\nbudgetpropositionen 1993 kommer att redovisa de\r\nförslag till ytterligare nedskärningar som kan bli\r\naktuella.</pre><pre>Anf. 88  STEN SÖDERBERG (-):</pre><pre>Fru talman, statsrådet! Jag tackar för svaret. För\r\ndem som inte är vuxna, friska och arbetsföra, dvs.\r\nför barn, sjuka och på annat sätt handikappade, har\r\nvi alla ett gemensamt ansvar, menar jag. Samhällets\r\nresurser i form av skatteintäkter m.m. skall i första\r\nhand vara till för att hjälpa de människor som av\r\nolika skäl inte klarar sig själva genom eget arbete.\r\nDet innebär att vi måste prioritera barnomsorg,\r\näldreomsorg och sjukvård liksom alla former av\r\nhjälp till självhjälp för bl.a. handikappade.</pre><pre>Statsrådet smet emellertid undan den akuta frågan:\r\nfolkpartistiska kommunalråd på Västkusten har\r\ngått ut och sagt att det nu är risk att gamla och sjuka\r\nblir liggande utan tillsyn. Det är hög tid att\r\nsocialministern här gör akuta insatser. Det var en\r\nav mina frågor, och den fick jag inte direkt svar på.</pre><pre>Anf. 89  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Det var inte en av Sten Söderbergs\r\nfrågor. Frågorna är de som ställs i slutet av en enkel\r\nfråga. Det övriga är att betrakta som motivering till\r\nden fråga som framställs.</pre><pre>Självfallet är det inte acceptabelt att gamla och\r\nsjuka blir liggande i korridorer.</pre><pre>För att åter knyta an till de motiveringar som Sten\r\nSöderberg har lämnat till sina konkreta frågor\r\nmåste jag dessutom säga att Sten Söderberg har\r\nvalts in i riksdagen som representant för ett parti\r\nsom han nu kallar ett extremt parti. Han har gått till\r\nval på ett program som innebär nedskärningar på\r\nflera hundra miljarder kronor och klagar nu över\r\nnedskärningar som är betydligt mindre. Han har\r\ngått till val som representant för ett parti som sade\r\nja till EG, och nu bär han en knapp där det står Nej\r\ntill EG. Sten Söderbergs kritik i de här\r\nsammanhangen är inte särskilt trovärdig.</pre><pre>Anf. 90  STEN SÖDERBERG (-):</pre><pre>Fru talman! Jag vill dessutom ha reda på vad\r\nbibliotekshuliganen Westerberg skall göra åt\r\nnedskärningarna på biblioteken. -- Jag kan svara\r\nmed samma mynt, även om jag inte är van att göra\r\ndet, här i kammaren. Jag tillhör nu det liberala\r\npartiet i Sverige -- jag skäms inte för det -- och har\r\ntagit avstånd från vissa punkter i det program som\r\njag omfattade i valrörelsen.</pre><pre>Anf. 91  FRU TALMANNEN:</pre><pre>Jag får erinra om att riksdagsordningen inte tillåter\r\nförolämpande uttryck.</pre><pre>Anf. 92  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Låt mig bara än en gång påminna om\r\natt Sten Söderberg, uppenbarligen på mycket kort\r\ntid, radikalt har ändrat uppfattning i dessa frågor.\r\nAtt bli invald för ett parti som nu är ett extremt\r\nparti och på ett program som innebär\r\nnedskärningar på flera hundra miljarder och nu\r\nkomma och säga att man inte kan acceptera några\r\nmiljarders nedskärningar innebär verkligen att\r\nvända 180° i sin politiska uppfattning.</pre><pre>Sten Söderberg tog också upp frågan om\r\nbiblioteken, som ju ligger utanför mitt\r\nansvarsområde. Men jag skall gärna säga att om en\r\nkommun är i en situation där man av ekonomiska\r\nskäl -- just för att klara vård, omsorg och\r\nutbildning, som man ser som prioriterade\r\nområden -- känner sig tvingade att t.ex. dra ned på\r\nresurserna till biblioteksfilialer, tycker jag att man\r\nskall ställa sig frågan: Vad kan vi göra för att med\r\nen mindre resursinsats än förra året hålla i gång de\r\nhär biblioteksfilialerna? Finns det möjlighet att\r\nt.ex. låta biblioteket vara öppet under ledning av en\r\nbibliotekarie men med hjälp av olika frivilliga\r\nkrafter? Jag tror att svaret på den frågan många\r\ngånger kan vara ja, och då tycker jag att det är\r\nutmärkt om de biblioteksfilialerna kan finnas kvar\r\nöppna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Svar på fråga 1991/92:777 om åtgärder mot\r\nnya droger</pre><pre>Anf. 93  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Fredrik Reinfeldt har frågat mig vilka\r\nåtgärder regeringen ämnar vidta för att snabbt\r\nkomma tillrätta med ecstacy och andra designade\r\ndroger.</pre><pre>Det råder stor osäkerhet om i vilken omfattning\r\necstacy och andra s.k. designade droger\r\nförekommer i Sverige. Dessa droger används\r\nfrämst på vissa privata klubbar eller i andra slutna\r\nsällskap, vilket allvarligt försvårar för polisen att\r\ningripa mot hanteringen. Polisen har under de\r\nsenaste åren gjort endast två beslag, som avsett\r\nmycket små kvantiteter. Centralförbundet för\r\nAlkohol- och Narkotikaupplysning -- CAN --\r\nsärredovisar i sina undersökningar om drogvanor\r\nbland skolungdomar och värnpliktiga inte dessa\r\ndroger, främst på grund av att de är så sällsynt\r\nförekommande.</pre><pre>Läkemedelsverket är den myndighet som, efter\r\nregeringens beslut eller på grund av internationella\r\növerenskommelser, upprättar förteckningar över\r\nnarkotika. Ecstacy fördes upp på\r\nläkemedelsverkets lista år 1987. Vad gäller behov\r\nav att förteckna nya preparat, t.ex. designade\r\ndroger, förutsätter jag att alla inblandade parter --\r\ntullen, polisen och läkemedelsverket -- hanterar\r\ndessa frågor så att regeringen utan dröjsmål kan\r\nfatta nödvändiga beslut.</pre><pre>Det centrala i kampen mot droger är dock\r\nförebyggande insatser som syftar till att ungdomar\r\nsäger nej till alla droger. Här har vi alla ett stort\r\nansvar, vare sig vi är föräldrar, politiker eller\r\nföreträdare för myndigheter och organisationer.\r\nGlädjande nog har det experimentella och tillfälliga\r\nbruket av narkotika bland ungdomar minskat\r\nkraftigt de senaste tjugo åren. Av CAN:s\r\nåterkommande undersökningar bland elever i\r\nårskurs 9 framgår att ca 3 % av eleverna någon\r\ngång har prövat narkotika. För 20 år sedan var\r\nmotsvarande andel ca 14 %. Dessa resultat pekar\r\npå att de insatser som hittills gjorts av allt att döma\r\nhar varit framgångsrika.</pre><pre>Låt mig slutligen, fru talman, nämna att\r\nfolkhälsoinstitutet kommer att utgöra en värdefull\r\nresurs vad gäller både förbättrad kunskap om\r\nmissbrukets utveckling och preventiva insatser.</pre><pre>Anf. 94  FREDRIK REINFELDT (m):</pre><pre>Fru talman! Jag vill tacka socialminister Bengt\r\nWesterberg för svaret, som jag tycker är bra men\r\nsom missar poängen med min fråga.</pre><pre>Om det vore så att vi diskuterade vilka som är de\r\nbredaste narkotikaproblem vi har skulle vi\r\ndiskutera vissa preparat. Men designade droger --\r\nav vilka den mest kända kanske är ecstacy -- skiljer\r\nsig från det som vi i dagligt tal kallar narkotika.\r\nBl.a. är de inte kriminaliserade, eller rättare sagt:\r\ndet går att ändra molekylsammansättningen hos\r\ndessa kemiska preparat så att de ständigt hamnar\r\nutanför det vi dagligdags kallar narkotika, och det\r\ngör att det blir betydligt svårare för polisen att\r\ningripa.</pre><pre>Det finns också en annan typ av problem med\r\ndetta, och det är naturligtvis den kultur som tyvärr\r\nofta blir följden i ungdomsgrupperna när nya typer\r\nav narkotika införs. Precis som hasch- och\r\nmarijuanarökning var populärt på 60-talet och\r\nandra droger kom in på 70-talet, kom ecstacy att bli\r\ndet sena 80-talets och det tidiga 90-talets narkotika.\r\nInte sällan dök det upp på innekrogar och i\r\nnattlivet, och många gånger i samband med\r\nungdomar som kanske annars skulle ha valt att\r\nvända narkotikan ryggen.</pre><pre>Det gör att det är ett problem som är\r\nstorstadscentrerat, vilket berör mig som\r\nStockholmspolitiker. Man kan inte säga att det är\r\nmindre viktigt därför att man inte känner till hur\r\nstor omsättningen är eller hur stor volymen är, och\r\ndärför att vissa uppger att den kanske inte är så\r\nomfattande: där det uppträder, är det ett mycket\r\nstort problem. Det är ett mycket stort problem i\r\nStockholms nattliv, där polisen har problem att\r\nkomma åt inte bara narkotikan utan även de\r\nillegala klubbar som socialministern mycket riktigt\r\npekade på.</pre><pre>Det går, menar jag, att göra särskilda insatser för\r\natt kriminalisera ecstacy eller olika former av\r\ndesignade droger.</pre><pre>Anf. 95  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! För det första vill jag gärna instämma i\r\natt detta, som Fredrik Reinfeldt säger, naturligtvis\r\när ett stort problem. Allt drogmissbruk är ett stort\r\nproblem, och det gäller självfallet också ecstacy.</pre><pre>Det är angeläget att man ser till att processen, när\r\nman för upp olika designade droger på\r\nläkemedelsverkets lista, sker så snabbt som\r\nmöjligt. Jag har ställt mig frågan om det är så att\r\nden processen bromsas upp på något sätt, om vi\r\nt.ex. har för långa handläggningstider inom\r\nregeringskansliet, men jag har inte kunnat se att det\r\när så. Hittills har det i varje fall inte varit något\r\nproblem, utan vi fattar besluten snabbt så snart\r\npreparaten har uppmärksammats av\r\nläkemedelsverket eller andra berörda myndigheter.</pre><pre>Sedan håller jag helt och hållet med om att\r\ndrogmissbruk av alla de slag hänger intimt samman\r\nmed olika kulturella företeelser. Det effektivaste\r\nsättet att motverka dem -- det är inte alltid lätt, men\r\ndet är det effektivaste sättet -- är trots allt att\r\nförsöka sprida kunskaper och information. Det var\r\ndärför jag nämnde att de satsningar som under de\r\nsenaste 20 åren har gjorts på att sprida kunskap\r\nbland unga människor faktiskt har varit ganska\r\nframgångsrika.</pre><pre>Nu görs de mätningarna på dem som går i nian, och\r\ndet är möjligt att Fredrik Reinfeldt i huvudsak\r\nsyftar på personer som är något äldre än de som går\r\ni nian, men jag tror ändå att vi har anledning att se\r\nmycket positivt på tendensen. Självfallet skall alla\r\ntänkbara åtgärder för att hålla tillbaka\r\nnarkotikamissbruket utnyttjas.</pre><pre>Fredrik Reinfeldt nämnde i sin fråga en motion som\r\nModerata samlingspartiet har väckt här i riksdagen.\r\nDär kan jag bara konstatera att det i\r\nutskottsbetänkandet med anledning av den\r\nmotionen påpekas att läkemedelsverket avser att\r\nsenast i början av innevarande år göra en\r\ngenomgång och eventuell bearbetning av\r\nnarkotikaföreskrifterna och i det sammanhanget\r\növerväga att inkludera s.k. amfetaminanaloger, till\r\nvilka ecstacy och andra designade droger hör. Vi får\r\nväl avvakta läkemedelsverkets prövning också på\r\nden punkten.</pre><pre>Anf. 96  FREDRIK REINFELDT (m):</pre><pre>Fru talman! Det lär vi få göra då.</pre><pre>Det är naturligtvis som socialministern säger när\r\ndet gäller det minskade narkotikabruket. Jag kan\r\nsjälv vittna om det, eftersom jag var s.k. SANT-\r\nelev -- jag tror att man numera har döpt om det till\r\nANT-elev -- på 70-talet, då väldigt många\r\nmissbrukade hasch och marijuana. Det är framför\r\nallt det som har blivit ute -- det är inte populärt\r\nlängre. Det leder glädjande nog till minskande\r\ntendenser i användningen av narkotika.</pre><pre>Men det jag pekar på gäller just den här mycket\r\nspeciella formen av narkotika, som alltså inte är\r\nnarkotika -- det är en del av problemet -- och som\r\ntyvärr likt många av de stimulerande\r\nnarkotikapreparaten inte har någon påtaglig\r\nabstinenseffekt. Många av ungdomarna -- det är\r\ntrots allt oftast de som är äldre än 15 år som är på\r\nde illegala klubbarna -- lever i någon sorts tro att\r\nden här narkotikan inte har så farliga\r\nskadeverkningar. Vi har haft stora problem att nå\r\ndem med information -- det är alldeles uppenbart;\r\nannars skulle de säkert inte vara på de här\r\nklubbarna över huvud taget. Därför tror jag att det\r\när nödvändigt att skynda på en lagstiftning för att\r\nkomma åt det här fenomenet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Svar på fråga 1991/92:781 om BITS-\r\nkrediterna till Kina</pre><pre>Anf. 97  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Georg Andersson har frågat mig om\r\njag är beredd att ta tillbaka mina tidigare\r\n''vilseledande påståenden'' om en BITS-kredit till\r\nett telekommunikationsprojekt i Kina.</pre><pre>Jag har inför kammaren i ett svar till Bertil Måbrink\r\nden 17 mars 1992 sagt att regeringens beslut att\r\ngodkänna en BITS-kredit till det aktuella projektet\r\ninnebar en effektuering av ett av den tidigare\r\nregeringen de facto redan fattat beslut. I ett\r\nbrevsvar till Georg Andersson har jag redogjort för\r\natt projektet när det hamnade på mitt bord redan\r\nbefann sig mycket långt fram i\r\nberedningsprocessen.</pre><pre>När den socialdemokratiska regeringen i april 1991\r\nhävde frysningen av det svenska biståndet till Kina\r\nomnämndes i ett pressmeddelande från\r\nutrikesdepartementet att Guandongprojektet\r\nbefann sig långt fram i processen och att det kunde\r\nberedas vidare av BITS. I maj 1991 sade dåvarande\r\nbiståndsministern i riksdagen att projektet legat till\r\nsig i åtskilliga år. Under sommaren och hösten 1991\r\nbereddes ärendet av BITS. Efter avslutad\r\nberedning hemställde BITS i augusti samma år om\r\nregeringens godkännande av u-kreditgivning till det\r\naktuella projektet. Skrivelsen besvarades inte av\r\nden socialdemokratiska regeringen varför det\r\nankom på den nya regeringen att fatta beslut i\r\nfrågan. I detta läge skulle ett avslag på BITS\r\nbegäran ha fått mycket negativa konsekvenser för\r\nsamtliga inblandade parter.</pre><pre>Anf. 98  GEORG ANDERSSON (s):</pre><pre>Fru talman! Detta svar är inte exempel på ett\r\nrakryggat uppträdande. Alf Svensson slingrar sig\r\nigen. Alf Svensson tar inte ansvar för ett av honom\r\nsjälv fattat beslut. Han försöker återigen skylla\r\nifrån sig, att så att säga två sina händer. Han har\r\ngjort det tidigare med hjälp av falska påståenden.</pre><pre>Påståendet i kammaren i mars i en frågedebatt var\r\n''att den nuvarande regeringen av\r\nomständigheterna tvingades att effektuera ett av\r\nden tidigare regeringen de facto redan fattat\r\nbeslut''. Jag reagerade mycket starkt på det och\r\nskrev ett brev till Alf Svensson för att få\r\ndokumentation bakom detta påstående. I sitt svar\r\nden 7 maj skriver Alf Svensson, efter diverse\r\nkrumbukter, att ''något beslut togs ej av den\r\nsocialdemokratiska regeringen'' och att ''den nya\r\nregeringen var naturligtvis inte tvingad att\r\ngodkänna BITS förslag''. Det vore rakryggat att nu\r\nerkänna detta fullt ut här i kammaren.</pre><pre>När Alf Svensson svarade i kammaren första\r\ngången måste han ha varit medveten om det\r\nfaktiska förhållandet. Ändå försökte han skylla\r\nifrån sig genom att medvetet vilseleda, liksom flera\r\ngånger tidigare. Alf Svensson visste att den\r\nsocialdemokratiska regeringen inte hade fattat\r\nnågot beslut om BITS krediter till Kina. Det fanns\r\nsåledes inget beslut att effektuera, och Alf\r\nSvensson var inte tvingad att bifalla framställningen\r\nom BITS-krediten till Kina, som han ville påskina i\r\nfrågedebatten i mars.</pre><pre>Detta är att medvetet vilseleda, och det finns ett\r\nadekvat uttryck för detta: att ljuga. Jag frågar: Är\r\ndetta förenligt med god etik och moral i politiken?</pre><pre>Anf. 99  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Georg Andersson försöker spela upp\r\nen väldig situation av detta. Han vet naturligtvis,\r\nprecis lika bra som jag, att det här ärendet hade gått\r\nså långt, hanterats så länge och accentuerats så\r\nkraftigt av den tidigare regeringen att det hade varit\r\norimligt om jag inte hade effektuerat det beslut\r\nsom, häpnadsväckande nog, den\r\nsocialdemokratiska regeringen inte hade tagit\r\nunder den långa tid som man hade att ta det på.</pre><pre>Det är klart att Georg Andersson mycket väl vet att\r\nden tidigare regeringen inte kunde tvinga mig att ta\r\nbeslutet, rent formellt, och det behöver vi väl inte\r\ntvista om. Så går det naturligtvis inte till, att\r\nsocialdemokraterna har en så väldig makt att de\r\nkan tvinga en ny regering att ta beslut. Men jag\r\nhade begått ett fatalt misstag om jag inte hade tagit\r\ndetta beslut, och därför togs det. Jag förstår inte\r\nvarför Georg Andersson är så upprörd för detta.</pre><pre>Anf. 100  GEORG ANDERSSON (s):</pre><pre>Fru talman! Jag är upprörd därför att Alf Svensson\r\nspelar falskt. Han sade i kammaren att han\r\n''tvingades att effektuera ett av den tidigare\r\nregeringen de facto redan fattat beslut''. Han har\r\nsedan erkänt att det inte fanns något sådant beslut\r\noch inte någon tvångssituation av det skälet.</pre><pre>Sedan säger han att beredningen hade gått så långt.\r\nMen, käre Alf Svensson! Hur många beredningar\r\nhar inte den borgerliga regeringen avbrutit, med\r\nsvåra konsekvenser för organisationer och\r\nenskilda? Den borgerliga regeringens systemskifte\r\nhar inte väjt för sådana ingrepp. Man har dragit\r\ntillbaka propositioner, man har ändrat direktiv,\r\nman har bytt ut folk i utredningar osv. BITS-\r\nkrediterna till Kina var en känslig fråga. Alf\r\nSvensson riskerade en svekdebatt, och så försökte\r\nhan krypa bakom påståendet att den\r\nsocialdemokratiska regeringen hade satt honom i\r\nett tvångsläge. Detta var falskt. Erkänn detta, Alf\r\nSvensson!</pre><pre>Anf. 101  Statsrådet ALF SVENSSON\r\n(kds):</pre><pre>Fru talman! När jag fick frågan om det här beslutet,\r\nnär det togs, sade jag att jag naturligtvis ställde mig\r\nbakom beslutet -- annars hade jag inte varit med om\r\natt ta det. Men det var en självklarhet för mig att ta\r\ndet, eftersom det var så långt berett. Projektet var\r\ndet enda enskilda projekt som omnämndes i\r\nutrikesdepartementets pressmeddelande i samband\r\nmed regeringsbeslutet i april 1991. Under\r\nsommaren 1991 granskades projektet av BITS,\r\nmed ett positivt resultat. Projektet bedömdes som\r\nett bra utvecklingsprojekt, och dess första fas\r\nförelåg klart definierad, varför BITS styrelse\r\ntillskrev regeringen i ärendet. Vid den tidpunkten\r\nvar alla kommersiella kontrakt undertecknade.\r\nDen positiva utvecklingen av beredningsprocessen\r\nskapade naturligtvis förväntningar om att\r\nregeringen skulle tillstyrka BITS begäran om u-\r\nkreditfinansiering. Det var också vad vi gjorde.</pre><pre>Anf. 102  GEORG ANDERSSON (s):</pre><pre>Fru talman! Det här är bara krumbukter. Om det\r\när så att ett beredningsarbete sätter regeringen i ett\r\ntvångsläge att fullfölja det förslag som har beretts --\r\nvarför sitter regeringen då där? Regeringen är ett\r\npolitiskt organ, och här var det ett politiskt beslut\r\nsom skulle fattas. Det var ett känsligt beslut, och\r\ndärför väjde Alf Svensson när han skulle motivera\r\nvarför han hade fattat det. Det var ett politiskt\r\nbeslut, regeringen tog det, och det är Alf Svensson\r\nsom är politiskt ansvarig för det. Jag anklagar inte\r\nAlf Svensson för innehållet i beslutet -- märk väl --\r\nutan jag diskuterar sättet att presentera det på,\r\nbåde utåt till massmedia och här i kammaren.</pre><pre>Med det förflutna som Alf Svensson har, med ett\r\nhögtravande tal om etik och moral, som skulle vara\r\nvägröjande för en ny stil i kammaren och politiken,\r\ntycker jag att detta är ett utomordentligt dåligt\r\nexempel på det.</pre><pre>Anf. 103  Statsrådet ALF SVENSSON\r\n(kds):</pre><pre>Fru talman! Georg Andersson får också välja sina\r\nord och uttryck när han tillvitar mig vad jag skulle\r\nha sagt om etik och moral som vägröjande här i\r\nkammaren. Jag förstår att det var ett känsligt beslut\r\nför Georg Andersson, och det var väl det som\r\ngjorde att beslutet inte fattades av den\r\nsocialdemokratiska regeringen.</pre><pre>Det var faktiskt så, Georg Andersson, att under\r\ntiden som vi satt med regeringsförklaringsförhand\r\nlingarna dök ärendet upp, och jag ombads då att\r\ntillsammans med de övriga tre partiledarna skriva\r\nmitt namn under ärendet. Jag fick besked från alla\r\nhåll om att ärendet i realiteten redan var avgjort, så\r\ndet var bara en formsak. Jag sade då att jag inte\r\nville skriva under, därför att jag inte alls kände till\r\närendet. Sedan kom det så småningom till mig när\r\njag hade blivit statsråd, och då upprepades just\r\ndetta att det hade gått så långt att vi måste\r\neffektuera det. Jag gjorde det. Det är så jag har\r\npresenterat det. Det väcker tydligen ont blod hos\r\nGeorg Andersson, och jag förstår egentligen inte\r\nriktigt varför.</pre><pre>Anf. 104  GEORG ANDERSSON (s):</pre><pre>Fru talman! Nej, det väcker inte ont blod hos mig\r\natt Alf Svensson och den borgerliga regeringen\r\nfattade detta beslut. Det är ni i er fulla rätt att göra.\r\nMen att ni inte står för det utan försöker smita\r\nundan, genom falska påståenden om att ni var i ett\r\ntvångsläge, reagerar jag mycket starkt mot, liksom\r\nnär jag läste det skriftliga svaret i kammaren, där\r\ndetta falska påstående upprepades. Jag känner hela\r\nhistorien.</pre><pre>Vi satt som expeditionsministär när vi hade det här\r\närendet på bordet, och vi sade då att detta var ett\r\npolitiskt beslut som en expeditionsministär inte\r\nkunde fatta. Om det skulle vara sanktionerat av alla\r\npartiledare i den borgerliga regering som skulle\r\ntillträda, må det vara hänt, annars icke. Ni tog\r\nbeslutet, och jag tycker att ni skall stå för det och\r\ninte krumbukta er med att säga att det var den\r\nsocialdemokratiska regeringen som rådde för det.</pre><pre>Anf. 105  Statsrådet ALF SVENSSON\r\n(kds):</pre><pre>Fru talman! Det är klart att vi tog det; det var vi\r\nsom fattade beslutet. Det är väl ändå möjligt för\r\nGeorg Andersson att tillstå, att av och till har\r\nprocessen i beslutsordningen gått så långt att en\r\ntillträdande regering får effektuera det som tidigare\r\nhar beslutats. Det är t.o.m. så att man sitter med en\r\nbudget som en tidigare regering har varit med om\r\natt lägga fram. Vi står för beslutet. Jag förstår\r\nalltmer under debatten varför socialdemokraterna\r\nväntade med att lägga fram det här förslaget för\r\nbeslut tills man var en expeditionsministär.</pre><pre>Anf. 106  GEORG ANDERSSON (s):</pre><pre>Fru talman! Vi fick det här ärendet på bordet när vi\r\nvar en expeditionsministär, och då kunde vi inte\r\nfatta beslutet.</pre><pre>Alf Svensson står här i kammaren och hävdar att\r\nden nuvarande regeringen ''tvingades att effektuera\r\nett av den tidigare regeringen de facto redan fattat\r\nbeslut''. Där försökte Alf Svensson två sina händer.\r\nDet tycker jag inte var rent spel. Det är bara det jag\r\nvill komma åt. Jag tycker att Alf Svensson, som vill\r\natt hans parti skall framstå som det som har den\r\nhögsta etiken och moralen i politiken, skulle vara\r\nkarl för sin hatt och erkänna att det han sade var\r\nvilseledande. Ta tillbaka det! Det vore hedrande.</pre><pre>Anf. 107  Statsrådet ALF SVENSSON\r\n(kds):</pre><pre>Fru talman! Jag känner mig litet upprörd över att\r\nGeorg Andersson står här och säger att jag har\r\ngjort gällande att jag själv och det parti som jag\r\nföreträder skulle stå för den högsta moralen. Kan\r\njag på något sätt få det belagt att jag skulle ha sagt\r\nså?</pre><pre>Georg Andersson vet, precis lika väl som alla i den\r\nhär kammaren, att den förra regeringen inte kunde\r\ntvinga den nuvarande regeringen. Som väl är råder\r\ninte den parlamentariska situationen.</pre><pre>Anf. 108  TALMANNEN:</pre><pre>Jag föreslår att debatten avslutas efter ytterligare\r\nett inlägg från vardera sidan.</pre><pre>Anf. 109  GEORG ANDERSSON (s):</pre><pre>Fru talman! Jag vill ställa en avslutande fråga:\r\nVarför ville Alf Svensson skapa detta intryck hos\r\noss i kammaren och hos allmänheten, att han de\r\nfacto var tvingad av ett redan fattat beslut?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 §  Svar på fråga 1991/92:771 om de små\r\ntingsrätterna</pre><pre>Anf. 110  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Stina Eliasson har frågat mig om jag i\r\nden fortsatta beredningen av\r\ndepartementspromemorian Domstolsväsendet,\r\norganisation och administration i framtiden, avser\r\natt beakta de regionalpolitiska aspekterna. Frågan\r\ngäller främst de små tingsrätterna.</pre><pre>Den 12 maj i år besvarade jag här i riksdagen en\r\nfråga från Stina Eliasson rörande åtgärder för att\r\nbevara de små tingsrätterna. Jag redogjorde då för\r\nskälen för de åtgärder som föreslagits i\r\npromemorian och för den fortsatta beredningen av\r\närendet. Detta behöver jag nog inte upprepa nu.</pre><pre>Som svar på Stina Eliassons nya fråga kan jag bara\r\nsäga att det för mig centrala är att\r\ndomstolsorganisationen skall byggas upp efter vad\r\nsjälva den dömande verksamheten kräver. Ett\r\nviktigt moment i den dömande verksamheten är\r\nnaturligtvis den lokala förankringen. Enligt min\r\nmening kan den lokala förankringen i den dömande\r\nverksamheten tillgodoses utan att man för den skull\r\nbehöver ha ett tingsrättskansli på orten. Ett gott\r\nalternativ kan således vara att på de orter där\r\ntingsrätter läggs ned inrätta tingsställen, där en stor\r\ndel av den dömande verksamheten kan bedrivas. I\r\nen situation där flera lösningar är tänkbara från\r\nverksamhetssynpunkt är det emellertid givet att de\r\nregionalpolitiska aspekterna måste tillmätas stor\r\nbetydelse.</pre><pre>Anf. 111  STINA ELIASSON (c):</pre><pre>Fru talman! Jag ber att få tacka för svaret på min\r\nfråga om de regionalpolitiska aspekterna när det\r\ngäller de små tingsrätterna. I svaret får jag inte\r\nriktigt det besked som jag hade hoppats, nämligen\r\natt det är självklart att regeringen också i det här\r\nsammanhanget väver in regionalpolitiska aspekter.</pre><pre>Nog måste det väl handla om regionalpolitik, om\r\ndet är så att en nedläggning av dessa små\r\ntingsrätter, enligt reservationen av Martin Olsson i\r\nen nyligen lämnad utredning, skulle innebära att ett\r\nbortfall av 130 tjänster blir följden. På den tingsrätt\r\nsom finns i mitt eget län, nämligen Sveg i Jämtlands\r\nlän, där denna oro särskilt har uppmärksammats av\r\nmig och av den, skulle det innebära 10--12\r\narbetstillfällen. Jag tycker att det handlar om\r\nregionalpolitik. Samma oro och funderingar finns\r\nockså när det gäller Ljusdals och Sollefteå\r\ntingsrätter.</pre><pre>Min undran är: Kan det möjligen ske några\r\nNorrlandslösningar? Det handlar ju om geografi. I\r\nden rad av tingsrätter som föreslås bli nedlagda\r\nfinns inte Lycksele med. Är det av geografiska\r\nskäl?</pre><pre></pre><pre>I övrigt tycker jag att detta går stick i stäv med\r\nparollen att hela Sverige skall leva. Det visar\r\negentligen på bristande insikt om den verkliga\r\ninnebörden i begreppet regionalpolitik.</pre><pre>Anf. 112  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Jag har full förståelse för Stina\r\nEliassons oro. Jag har i mitt svar försökt att peka på\r\nde olika delarna i den här frågan.</pre><pre>Departementets utgångspunkt för det förslag som\r\nnu är ute på remiss är att utifrån de nya\r\nförväntningar som finns och de nya behov som\r\nuppkommer skapa judiciellt och administrativt\r\nbärkraftiga tingsrätter för framtiden. Detta måste\r\nske för att vi skall kunna leva upp till de\r\nrättssäkerhetskrav som vi har och vilksa vi i dag kan\r\nuppfylla. Men framtiden kommer att ställa nya\r\nkrav. Det måste vara min huvuduppgift att arbeta\r\nmed dem. Kan vi skapa dessa enheter med ett\r\npositivt regionalt resultat, skall vi självfallet välja\r\nen sådan lösning. Om vi däremot inte kan tillgodose\r\nde judiciella och administrativa behoven, är det\r\nviktigt att vi löser de regionalpolitiska problemen\r\npå något annat sätt.</pre><pre>Som svar på den mer konkreta frågan är det när det\r\ngäller Lycksele bl.a. med tanke på de speciella\r\nförhållanden som finns i Norrland som tingsrätten i\r\nLycksele finns kvar. Annars skulle det bli extrema\r\navstånd där. I Norrland kan det redan i dag finnas\r\nproblem att anordna tingsställen.</pre><pre>Anf. 113  STINA ELIASSON (c):</pre><pre>Herr talman! Jag tackar för det kompletterande\r\nsvaret. Jag har förståelse för att justitieministern\r\nmåste beakta sina speciella områden. Men har inte\r\nregeringen kommit överens om att\r\nregionalpolitiken skall finnas med som en\r\ngrundbult i alla sammanhang och i allt\r\nförslagsställande? Det är en fråga.</pre><pre>Här är det frågan om en departementspromemoria,\r\nmen av det pressmeddelande som har kommit från\r\njustitiedepartementet får man faktiskt intrycket att\r\ndetta är regeringens förslag. Det är remisstid till\r\nden 15 oktober, tror jag. Är det då alldeles onödigt\r\natt länsstyrelser, kommuner och tingsrätter ger sina\r\nremissvar? Kommer regeringen att beakta de\r\nsynpunkter och de kanske t.o.m. mycket\r\nintelligenta och kloka lösningar som kan komma\r\nfram i remissvaren?</pre><pre>Anf. 114  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Jag har inte pressreleasen aktuell för\r\nmig. Om det framgår av den att detta är ett av\r\nregeringen beslutat förslag, är det ett stort misstag.\r\nRemissförfarande får aldrig vara ett spel för\r\ngallerierna. Remissförfarandet är till för att\r\ninhämta synpunkter. Varje politiker, liksom varje\r\nannan människa, skall alltid vara beredd att lyssna\r\noch inte utgå från att man har alla tillräckliga\r\nsynpunkter hos sig själv. De synpunkter som\r\nkommer in är självfallet av betydelse. Vi förväntar\r\noss är att vi också får in många synpunkter.</pre><pre>Anf. 115  STINA ELIASSON (c):</pre><pre>Herr talman! Det tycker jag låter mycket bra. Det\r\nblir då någon idé med att man skriver svar, om det\r\nkommer att beaktas.</pre><pre>Men faktum är att det i pressmeddelandet står att\r\nde minsta tingsrätterna måste slås samman med\r\nandra domstolar för att skapa bärkraftiga enheter\r\nför framtiden. Förslaget läggs fram av\r\njustitiedepartementet i en promemoria. Då kan\r\nman få den uppfattningen att det är ett\r\nregeringsförslag, men jag godtar den förklaring\r\nsom justitieministern har gett.</pre><pre>När det gäller Sveg, är det i högst ett mål om året\r\nsom de måste kalla in extra domarhjälp. Dessutom\r\när effektiviteten helt fantastiskt. Om vi jämför\r\nÖstersund och Sveg när det gäller några\r\nsidofunktioner, i det här fallet bouppteckningar, är\r\ndet lång kö i Östersund och andra stora tingsrätter.\r\nDet kan röra sig om sex månader. I Sveg tar det\r\nungefär 14 dagar. Likadant är det med många andra\r\nfrågor.</pre><pre>Anf. 116  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Att det anges att det är en\r\ndepartementspromemoria ger just budskapet att\r\ndet icke är regeringens förslag, utan ett förslag som\r\nkommer från departementet. Men det är möjligt att\r\nman kan vara tydligare och inte använda fackspråk\r\ni varje sammanhang.</pre><pre>Sedan vill jag, med tanke på Stina Eliassons\r\ninformation när det gäller t.ex. Svegs tingsrätt,\r\npåpeka att vi parallellt med organisationsfrågan\r\näven har ett annat förslag i domstolsutredningen,\r\nsom innebär en renodling av tingsrätternas\r\nfunktioner, vilket kommer att påverka behovet av\r\npersonal.</pre><pre>Anf. 117  STINA ELIASSON (c):</pre><pre>Herr talman! Det är ett elände att man renodlar på\r\ndetta sätt och plockar av de små tingsrätterna\r\nsidofunktionerna. Det har också Centerns\r\nutredningsman, Martin Olsson, opponerat sig\r\nemot, och han har i tydliga reservationer talat om\r\nvarför han anser att detta är fel.</pre><pre>Tillbaka till den regionalpolitiska aspekten igen.\r\nJag har uppfattat det så, att regeringen kommer att\r\nbeakta de förslag och de synpunkter som kommer\r\nin med remissvaren. Jag tar alltså för givet att Svegs\r\ntingsrätt, Sollefteå tingsrätt, Ljusdals tingsrätt och\r\nde tingsrätter som geografiskt ligger bra till -- tycker\r\nvi som bor i de här trakterna -- är utom fara bl.a. ur\r\nregionalpolitiska synpunkter, men också ur\r\nsamhällsekonomiska synpunkter.</pre><pre>Anf. 118  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! För att inte något skall hänga i luften\r\nvill jag markera att ingenting är klart. Om det hade\r\nvarit det, hade det varit att säga att remissvaren\r\nsaknar intresse och att vi bestämmer oss redan nu.</pre><pre>Jag är övertygad om att Stina Eliasson och jag är\r\növerens om att vi för framtiden, med de nya behov\r\nsom kommer att finnas, måste finna lösningar för\r\natt skapa judiciellt och administrativt bärkraftiga\r\ntingsrätter. Vi måste finna lösningar som tillgodoser\r\nde olika behov som finns i samhället.</pre><pre>Anf. 119  STINA ELIASSON (c):</pre><pre>Herr talman! Jag tror också, inte minst med\r\nanledning av den här debatten, att vi kommer att\r\nkunna hålla kontakt och att det hela kommer att\r\nlösa sig bra ur regionalpolitisk synpunkt och även\r\nur judiciell synpunkt. Det är jag säker på.</pre><pre>Låt mig ge ett tips. Det finns nämligen en möjlighet\r\natt gå andra vägen. Varför inte förlägga t.ex.\r\nÄngelholms tingsrätt till Klippans tingsrätt och\r\nflytta ut de stora tingsrätterna till de små\r\ntingsrätterna. Man skulle kunna flytta tingsrätten i\r\nYstad till Simrishamn, tingsrätten i Uddevalla till\r\nStrömstad osv. Det är bara ett förslag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>19 §  Svar på fråga 1991/92:774 om\r\nrikspolisstyrelsens inköp av schäferhundar</pre><pre>Anf. 120  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Sven Lundberg har frågat mig om jag\r\när beredd att medverka till att rikspolisstyrelsen ges\r\nmöjligheter att även fortsättningsvis inhandla\r\nschäferhundar från statens hundskola.</pre><pre>Låt mig till en början ge en kort\r\nbakgrundsbeskrivning.</pre><pre>Rikspolisstyrelsen har sedan flera år införskaffat\r\nhundar för polisverksamheten genom köp från\r\nstatens hundskola, men även genom köp från\r\nprivata uppfödare. Det är riktigt som Sven\r\nLundberg säger, att rikspolisstyrelsen för\r\nnärvarande gör ett uppehåll när det gäller att\r\nupphandla hundar. Bakgrunden till detta är\r\nriksdagens beslut om formerna för att finansiera\r\npolisens merkostnader i anledning av fotbolls-EM i\r\njuni 1992. Beslutet fattades efter förslag från\r\nregeringen i höstens proposition om tilläggsbudget\r\nI till statsbudgeten. Innebörden av beslutet är bl.a.\r\natt 64,5 milj.kr. från investeringsanslaget för\r\npolisväsendet får användas för att bekosta\r\nmerkostnaden till följd av polisiära insatser vid\r\nfotbolls-EM. Vissa investeringar för andra ändamål\r\nfår till följd härav senareläggas.</pre><pre>De angivna medlen disponeras av\r\nrikspolisstyrelsen. För att frigöra de medel som\r\nriksdagen anvisat för insatser i samband med\r\nfotbolls-EM har rikspolisstyrelsen beslutat om\r\nbegränsningar i fråga om investeringar som annars\r\nskulle ha gjorts under budgetåret. Detta har bl.a.\r\ngått ut över anskaffningen av hundar.</pre><pre>Från och med budgetåret 1992/93 kommer\r\ninvesteringar på polisens område att finansieras\r\növer ett ramanslag. Rikspolisstyrelsen kommer att\r\ndisponera centrala medel på anslaget för vissa\r\ninvesteringar, bl.a. polishundar.</pre><pre>Det är inte regeringen som bestämmer hur stor del\r\nav de anslagna medlen för ett visst budgetår som\r\nskall användas för att anskaffa polishundar. Det är\r\nhelt och hållet en sak för rikspolisstyrelsen.</pre><pre>Inte heller kan jag se att det är regeringens sak att\r\nbestämma vilken leverantör som rikspolisstyrelsen\r\nskall anlita vid inköp av hundar, eller för den delen\r\nannan utrustning. All upphandling i statens regi bör\r\nenligt min mening ske efter sedvanliga\r\nanbudsförfaranden. Det bör råda en fri konkurrens\r\ndär kvalitet och pris får avgöra vilken leverantör det\r\nblir.</pre><pre>Anf. 121  SVEN LUNDBERG (s):</pre><pre>Herr talman! Jag tackar justitieministern för svaret.\r\nJag ställer upp på att det bör råda fri konkurrens\r\ndär kvalitet och pris blir avgörande för vilken\r\nleverantör rikspolisstyrelsen skall välja. Det är just\r\ndetta som pågår nu genom att man bolagiserar\r\nnuvarande statens hundskola. Den kommande\r\nskolan skall stå på egna ben och bära sina egna\r\nkostnader osv. Den här bolagiseringen är nu i full\r\ngång.</pre><pre>Om om en så stor och viktig kund som\r\nrikspolisstyrelsen nu försvinner av dessa skäl just i\r\ninledningen av en bolagisering, är det naturligtvis\r\nett stort avbräck. Det innebär att man inte kommer\r\natt kunna upprätthålla en långsiktig avel och\r\nproducera polishundar. På sikt innebär det också\r\nett avbräck för polisen. Rikspolisstyrelsen har ju\r\nköpt huvuddelen av sina hundar från statens\r\nhundskola. Det handlar om ca 40 hundar per år. Jag\r\nvet att efter fotbolls-EM kommer de att behöva\r\nbyta ut ca 50 hundar. Den privata marknaden har\r\ninte denna volym. Därför är det mycket viktigt att\r\nman upprätthåller en långsiktig kontinuitet när det\r\ngäller avel, produktion och utbildning av\r\npolishundar.</pre><pre>Jag önskar att justitieministern tittar närmare på\r\neffekterna av det här. Ett beslut om bolagisering --\r\nsom vi nu har fattat -- motverkas av beslutet om ett\r\nköpstopp.</pre><pre>Anf. 122  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Om behovet av nyanskaffning -- om\r\nvi nu kan använda det ordet när det gäller levande\r\nväsen som hundar -- inom en kort tid blir så stort\r\nsom Sven Lundberg säger och om det inte finns\r\ntillräckligt med konkurrenter på marknaden borde\r\nen del av problemet lösas den vägen.</pre><pre>När det gäller bolagiseringen vill jag nämna att\r\ndenna har föregåtts av en planering där en\r\nutfästelse har gjorts från polisens sida om inköp av\r\nen viss omfattning med en viss nedtrappning över\r\nåren. Den information jag har visar att man också\r\nhar levt upp till dessa avtal. De kom till just för att\r\nskapa en övergång så att man inte skulle få för\r\nsnabba förändringar.</pre><pre>Jag kan också se problemen med att polisen har\r\ngjort en omprioritering, som i och för sig var\r\npåtvingad, när det gäller innevarande års\r\ninvesteringar. Det problemet hänger samman med\r\natt föregående riksmöt inte fattade beslut om att i\r\ninnevarande års budget anslå medel för fotbolls-\r\nEM. Man borde rimligen ha förutsett att dessa\r\nmedel skulle behövas. Vi har då varit tvingade att\r\ngå in och göra omjusteringar för att klara de\r\nåtaganden som redan tidigare gjorts inför fotbolls-\r\nEM.</pre><pre>Anf. 123  SVEN LUNDBERG (s):</pre><pre>Herr talman! Det är befängt att man nu har fått ta\r\nmedel avsedda till investeringar för att klara\r\nfotbolls-EM. All expertis är överens om att\r\npolishundar är ett mycket verksamt medel mot s.k.\r\nhuliganer och över huvud taget när det är bråk i\r\nsådana sammanhang.</pre><pre>Jag tycker att regeringen borde se till att ordna\r\ndetta. Det finns också ett samhällsintresse av att\r\nupprätthålla en produktion av kvalificerade\r\ntjänstehundar, inte bara till polisen utan som\r\nledarhundar osv.</pre><pre>Det allvarliga är att i skedet för en bolagisering\r\nrycks de förutsättningar som gällde för bolagisering\r\nbort. Det här är motverkande faktorer. Det borde\r\nman klara ut inom regeringen så att det här hänger\r\nsamman. Jag är orolig för den här produktionens\r\nframtid och för polisens möjligheter att köpa\r\ntjänstehundar. Om avel och utbildning icke\r\nupprätthålls är risken att det här bortfaller.</pre><pre>Anf. 124  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Jag kan också se det här bekymret,\r\näven om jag har litet annan information när det\r\ngäller möjligheter att få tag i polishundar av god\r\nkvalitet även på andra håll.</pre><pre>När det gäller diskussionen om expertisens\r\nuppfattning om bästa hjälpmedel har jag litet svårt\r\natt se att regeringen skulle tala om vilka hjälpmedel\r\nman skall använda under fotbolls-EM. Det måste\r\nrimligen vara polisen som gör bedömningen av\r\nvilka hjälpmedel man behöver. Det finns ingenting\r\ni regeringens eller riksdagens beslut som hindrar\r\ninvesteringar i polishundar.</pre><pre>Anf. 125  SVEN LUNDBERG (s):</pre><pre>Herr talman! Riksdagen har medgivit att man skall\r\nfå använda polishundar mera effektivt i dessa\r\nsammanhang. Det är ett förslag från\r\njustitieministern. Samtidigt medverkar\r\njustitieministern indirekt till att man inte får fram\r\ndessa tjänstehundar. Logiken haltar betänkligt. Jag\r\ntycker nog att det finns skäl att studera detta noga.</pre><pre>Det är tveksamt att få fram dessa tjänstehundar via\r\nandra kanaler. Från vilka andra håll kan man få\r\nfram sådana här tjänstehundar? Jag kan också den\r\nhär marknaden.</pre><pre>Anf. 126  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Ändringen i lagstiftningen som ökar\r\nmöjligheterna att använda polishundar på ett\r\neffektivt sätt har jag föreslagit efter att ha lyssnat\r\npå dem som jag betraktar som experter, nämligen\r\npolisen. Man kan rimligen inte själva göra\r\nändringar i lagstiftningen, utan det är riksdagens\r\nuppgift. Jag eller riksdagen kan ta initiativ till detta.</pre><pre>När det gäller vilken typ av investeringar man skall\r\ngöra tror jag att alla i dag i princip är överens om\r\natt det är de i verksamheten som är bäst på att göra\r\nbedömningar.</pre><pre>Sven Lundberg frågade var sådana hundar finns.\r\nJag har frågat om det finns möjligheter att\r\ntillgodose behoven på andra håll och fått besked om\r\natt så är fallet. Men jag har inte penetrerat\r\nmarknaden som sådan.</pre><pre>Anf. 127  SVEN LUNDBERG (s):</pre><pre>Herr talman! Jag får kanske avsluta den här\r\nfrågedebatten om polishundarna med att säga att\r\ndet är mycket viktigt att man får en kontinuitet. Jag\r\när helt övertygad om att ifall avel och utbildning\r\nbortfaller kommer det att ta lång tid att\r\nåterkomma. Jag vet att den privata marknaden inte\r\nhar den volym som statens hundskola upprätthåller.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 §  Svar på fråga 1991/92:778 om medlen för\r\npolisens verksamhet</pre><pre>Anf. 128  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Göthe Knutson har frågat mig om\r\npolisen har fått tillräckligt med pengar för\r\nkommande budgetår.</pre><pre>Polisen har för budgetåret 1992/93 anvisats drygt\r\n10,2 miljarder kronor. I detta ligger bl.a. ett\r\ntillskott för att öka antalet poliser samt en\r\nomräkning av innevarande budgetårs anslag med\r\nhänsyn till prisoch löneutvecklingen. Liksom andra\r\nmyndigheter har polisen ålagts vissa besparingskrav\r\nmed hänsyn bl.a. till det statsfinansiella läget. För\r\npolisens del uppgår det beloppet till drygt 130\r\nmilj.kr.</pre><pre>Den nya budgeten innebär för polisens del, att man\r\ngår in i ett helt nytt budgetsystem som bygger på\r\nramanslag och ett ökat inslag av mål- och\r\nresultatstyrning. Det nya budgetsystemet innebär\r\natt varje polismyndighet i fortsättningen får ett\r\ntotalansvar för sin ekonomi. Man får i stort sett\r\nsjälv bestämma om hur stor personal man skall ha,\r\nvilken utrustning som skall köpas osv. Men man\r\nmåste också betala för allt detta ur myndighetens\r\negen medelsram.</pre><pre>Detta innebär något helt nytt för\r\npolismyndigheterna. Tidigare har\r\npolismyndigheterna endast ansvarat för en mindre\r\ndel av polisväsendets medel, medan ansvaret för\r\nhuvuddelen av pengarna har legat centralt.</pre><pre>Det nya budgetsystemet gör att\r\npolismyndigheterna får betydligt större möjligheter\r\natt bestämma över sin egen verksamhet och att\r\nutforma den på det sätt som passar bäst med hänsyn\r\ntill de lokala förhållandena. Men det gäller också\r\natt räkna rätt! Om verksamheten blir dyrare än vad\r\nman beräknat, blir det i princip myndigheten själv\r\nsom får finansiera fördyringen genom att spara\r\ndesto mera nästa år.</pre><pre>Den nya budgetprocessen ställer ökade krav på\r\nvåra polischefer. Jag har förståelse för att en och\r\nannan polischef känner osäkerhet när han skall\r\ngöra sin budget under de nya förutsättningarna. I\r\ndet här sammanhanget kan man också erinra om\r\nden reform som gjordes i fråga om polisens budget\r\ni mitten av 1980-talet, då ett första steg mot\r\ndelegerat budgetansvar togs. Också den gången\r\nupplevdes medlen till en början som alltför knappt\r\ntilltagna.</pre><pre>Det finns alltså skäl för de ansvariga polischeferna\r\natt hålla huvudet kallt inför övergången till nytt\r\nbudgetsystem. Först när den nya budgeten har\r\ntillämpats i praktiken under en tid finns det\r\nmöjligheter att bedöma den nya\r\nanslagskonstruktionen på ett realistiskt sätt. Det\r\nvore enligt min mening djupt olyckligt om man\r\ninom polisen dessförinnan vidtog drastiska åtgärder\r\ni form av personalnedskärningar eller annat, som\r\nsenare kanske visar sig vara förhastade.\r\nRegeringens avsikt med den nya budgeten har ju\r\ninte varit att polisverksamheten skulle behöva\r\nskäras ned. Tvärtom.</pre><pre>Vad man kan och bör göra från polisens sida är\r\ndäremot att rationalisera sin verksamhet i olika\r\navseenden. Jag är övertygad om att det finns en hel\r\ndel att göra både på det organisatoriska och\r\nadministrativa planet för att kunna driva den\r\noperativa verksamheten billigare än i dag eller få ut\r\nmer polisverksamhet till samma kostnad som i dag.\r\nSådana krav måste ställas på polisen mot bakgrund\r\ninte minst av det statsfinansiella läget. Det har\r\nockså kommit till klart uttryck i\r\nbudgetpropositionen.</pre><pre>Avslutningsvis vill jag understryka att\r\npolisverksamheten är en prioriterad statlig\r\nverksamhet. Det är angeläget att bryta\r\nutvecklingen mot en ökning av den allvarliga\r\nbrottsligheten. Den nya budgetprocessen bör ge\r\npolismyndigheterna de nödvändiga redskapen och\r\ndet nödvändiga handlingsutrymmet för att nå\r\nmålet. De prioriteringar som måste göras på lokalt\r\nplan är en grannlaga och ansvarsfull uppgift. Det är\r\nviktigt att de lokala besluten ligger i linje med\r\nriksdagens och regeringens riktlinjer, t.ex. när det\r\ngäller att satsa på brottsförebyggande polisarbete.\r\nDen ökande upptäcktsrisken genom en ökad\r\nsynlighet av polis i bostadsområden, på gator och\r\ntorg är här av central betydelse.</pre><pre>Anf. 129  GÖTHE KNUTSON (m):</pre><pre>Herr talman! Jag tackar justitieministern för det\r\nutförliga svaret på min fråga. Jag tror att det här\r\nsvaret är mycket angeläget. Jag utgår ifrån att man\r\ninom polisen i vårt land kommer att ta det här\r\nsvaret till sig. Det är en mängd sakuppgifter i det\r\nsom är mycket värdefulla att nu ta vara på och ta till\r\nsig.</pre><pre>Mycket i polischefernas bekymrade uttalanden är\r\nuppenbarligen struntprat, åtminstone i en del fall.\r\nDetta kan vara baserat på att man hos media\r\nkanske inte riktigt har förstått skillnaden mellan det\r\nena budgetåret och det andra. En av de stora\r\nrubrikerna i Nya Wermlands-Tidningen nyligen\r\nhandlade om att polisen inte längre har råd att köra\r\nsina bilar. Det blir mindre trafikövervakning, färre\r\növernattningar och i ett visst distrikt måste man\r\nspara 800 000 kr. för att årets budget inte skall\r\növerskridas.</pre><pre>Man kan göra två konstateranden mot den här\r\nbakgrunden. Den gamla regeringens budgetmedel\r\nräckte inte till för att täcka den ambition man har\r\nhaft. Man har inte kunnat klara hushållningen i\r\ndistriktet och står på minus. Detta kopplas samman\r\nmed den nya budgeten, där -- som statsrådet\r\nsäger -- ett nytt budgetsystem skall tillämpas. Det\r\nnya budgetsystemet har tydligen blivit föremål för\r\nväldigt många olika sätt att räkna. Man undrar om\r\ndet är samma matematik. Så fel kan det inte vara\r\nnär det nu klart framgår att medlen är större än de\r\nvar förra året.</pre><pre>Låt mig fråga statsrådet om det kommer att ta lång\r\ntid att få det här systemet intrimmat. Vad skall man\r\ngöra om det blir överskridanden?</pre><pre>Anf. 130  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Jag vill inte på något sätt\r\nundervärdera de tekniska svårigheter som det\r\ninnebär att införa ett nytt budgetsystem i en så stor\r\norganisation som polisen utgör. Jag kan också\r\ninformera om att jag och departementet håller oss\r\nfortlöpande underrättade om hur frågan\r\nframskrider.</pre><pre>Jag vill passa på tillfället att informera om att\r\nregeringen på mitt initiativ har gett\r\nriksrevisionsverket i uppdrag att analysera olika\r\nsätt att beräkna anslagen för polisen, eftersom det\r\nfinns olika uppfattningar om vem som räknar rätt\r\noch vem som räknar fel.</pre><pre>Denna analys från riksrevisionsverket skall vara\r\nklar före utgången av maj månad. Vi kommer\r\nsåledes mycket snart att få ett underlag. Den\r\nanalysen kommer förhoppningsvis att ge oss bättre\r\nunderlag än vad vi hittills har haft när det gäller att\r\nberäkna medlen för polisens verksamhet.</pre><pre>Huvudansvaret för att införa det nya\r\nbudgetsystemet inom polisen har\r\nrikspolisstyrelsen. Jag har fullt förtroende för\r\nrikspolisstyrelsen och rikspolischefen när det gäller\r\nförmågan att införa det här systemet. Det kan väl\r\nvara på sin plats att påpeka att vår nuvarande\r\nrikspolischef har varit budgetchef i\r\nfinansdepartementet.</pre><pre>Anf. 131  GÖTHE KNUTSON (m):</pre><pre>Herr talman! Tack, statsrådet. Uppdraget till\r\nriksrevisionsverket är säkert mycket gagneligt.\r\nEftersom rikspolischefen borde vara expert på att\r\nupprätta budget, kan jag kosta på mig att ge\r\nrikspolischefen rekommendationen att han\r\nberättar och kanske rent av håller en kurs för\r\npolischefer som har svårt att få det här att gå ihop.\r\nDet sker en desinformation från ganska många håll.\r\nDet finns även ledamöter i polisstyrelser --\r\npartivänner till mig -- som säger att det är orimligt\r\natt polisen skall få mindre resurser.</pre><pre>Jag konstaterar utifrån statsrådets svar och det\r\nbetänkande vi behandlade i kammaren för inte så\r\nlänge sedan att det inte ges mindre pengar till\r\npolisen. Däremot finns ett sparbeting. Av detta\r\nsparbeting på blott 130 miljoner av drygt 10\r\nmiljarder måste det finnas ganska mycket att ta\r\nhem så att man t.o.m. kan öka antalet polismän om\r\nså skulle vara.</pre><pre>Anf. 132  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Precis som Göthe Knutson säger har\r\ndet åtminstone varit problem med den diskussion\r\nsom har förts utåt. Man har fått intrycket av att\r\npolisens resurser har begränsats. Så är inte fallet.\r\nJag är tacksam för att Göthe Knutson ställde den\r\nhär frågan till mig i dag. Det har gett oss möjlighet\r\natt ytterligare belysa hur situationen egentligen ser\r\nut.</pre><pre>När vi har fått analysen från riksrevisionsverket\r\nförväntar jag mig att vi får ytterligare anledning att\r\ngå ut med mer information.</pre><pre>Jag vet också att det pågår ett omfattande\r\nutbildningsarbete runt om i landet beträffande de\r\nregler som skall gälla framöver, de förutsättningar\r\nsom finns och det ansvar som läggs ut på våra olika\r\nregioner.</pre><pre>Anf. 133  GÖTHE KNUTSON (m):</pre><pre>Herr talman! Jag tackar för ytterligare svar från\r\nstatsrådet. Jag vill samtidigt passa på att önska alla\r\nlänspolismästare och polisstyrelser lycka till i\r\narbetet med att räkna rätt i dessa budgetar.\r\nPengarna skall räcka till. Det framgår av statsrådets\r\nsvar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 §  Svar på fråga 1991/92:742 om\r\nungdomsarbetslösheten</pre><pre>Anf. 134  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Hans Karlsson har frågat mig vilka\r\nåtgärder jag tänker vidta för att se till att\r\narbetsförmedlarna kan använda de åtgärder som nu\r\nfinns för att placera arbetslösa ute på företagen.\r\nFrågan är ställd mot bakgrund av att\r\narbetsförmedlingen i Degerfors, enligt Hans\r\nKarlsson, uppger att det nu inte går att få några av\r\nde arbetslösa placerade, eftersom företagen\r\ninväntar den gratis arbetskraft som de kommer att\r\nkunna få efter halvårsskiftet i form av\r\nungdomspraktik.</pre><pre>Först vill jag erinra litet om bakgrunden till det av\r\nriksdagen nyligen antagna förslaget om\r\nungdomspraktik. Försämringen av läget på\r\narbetsmarknaden har drabbat ungdomarna särskilt\r\nhårt. De löper därigenom också en betydande risk\r\natt bli långtidsarbetslösa med alla de negativa\r\nkonsekvenser det för med sig. Detta får vi inte\r\ntillåta.</pre><pre>De nuvarande åtgärderna för ungdomar, främst\r\nolika former av inskolningsplatser, har visat sig inte\r\nsvara upp mot de förutsättningar som i dag gäller på\r\narbetsmarknaden. De har nästan helt kommit att\r\ninriktas på att placera ungdomarna inom den\r\noffentliga sektorn, och de är dessutom dyra.\r\nFramtiden för Sverige ligger inte i en ökad offentlig\r\nsektor och ökade offentliga utgifter utan i ett\r\nkonkurrenskraftigt näringsliv, som ger\r\nförutsättningar för tillväxt och välfärd.</pre><pre>Praktikplatserna för ungdomar riktar sig till hela\r\narbetsmarknaden. De ger företagen, såväl stora\r\nsom små, möjlighet att erbjuda ungdomarna\r\npraktik på samma villkor som inom den offentliga\r\nsektorn.</pre><pre>Ett av prolemen med de nuvarande ågärderna -- det\r\ngäller även beredskapsarbeten och\r\nrekryteringsstöd -- är att det trots betydande\r\nstatsbidrag inte går att få fram platser för våra\r\nungdomar. Orsakerna till detta står att finna dels i\r\ndet stora antalet ungdomar, dels i kommunernas\r\nansträngda ekonomi och den dåliga lönsamheten i\r\nnäringslivet. Cirka en tredjedel av företagen går nu\r\nmed förlust. Problemet med det alternativa förslag\r\nsom lades fram av oppositionen är att det är prövat\r\ngenom rekryteringsstödet och att det inte gett\r\ntillräckligt bra resultat -- eller kanske skall vi säga\r\natt det har gett ett mycket dåligt resultat.</pre><pre>Det är uppenbart att det nu behövs ett nytänkande\r\nför att åtgärda ungdomarnas situation. Regeringen\r\nhar nu visat på en möjlig väg att göra detta genom\r\nungdomspraktiken.</pre><pre>Ungdomspraktiken skall inte ersätta reguljär\r\narbetskraft utan är avsedd att ge ungdomarna\r\ninskolning, handledning och praktisk\r\nyrkesutbildning.</pre><pre>Praktikplatserna skall dessutom tas i anspråk först\r\nnär andra lösningar inte är möjliga.\r\nArbetsförmedlarna skall således först pröva om\r\nungdomarna kan få t.ex. reguljära arbeten eller\r\nannan utbildning.</pre><pre>Arbetsgivarnas insats blir inte oväsentlig, eftersom\r\nde skall ge ungdomar yrkespraktik och\r\nyrkeserfarenhet.</pre><pre>I detta sammanhang vill jag också nämna förslaget\r\nom ett tredje gymnasieår. Därigenom kan\r\nkommunerna erbjuda alla ungdomar som har gått\r\ntvå år i gymnasieskolan möjlighet att förbättra sin\r\nutbildning genom ytterligare ett gymnasieår. Det är\r\nmin förhoppning att ungdomarna tar till vara denna\r\nmöjlighet. Då kan också behovet av\r\nungdomspraktikplatser hållas tillbaka.</pre><pre>Anf. 135  HANS KARLSSON (s):</pre><pre>Herr talman! Jag ber att få tacka\r\narbetsmarknadsministern för svaret, som var långt\r\noch ordrikt. Jag kan samtidigt konstatera att jag\r\ninte är riktigt nöjd och att\r\narbetsmarknadsministern inte ger svar på de frågor\r\njag ställde.</pre><pre>Jag skall något teckna bakgrunden till min fråga,\r\nsom ju nu är ett par veckor gammal. Jag besökte\r\ntidigare ett projekt som drivs av\r\nlänsarbetsnämnden och LO i Örebro län och som\r\nriktar sig till långtidsarbetslösa. Jag har träffat\r\ndessa grupper vid många tillfällen under vintern. I\r\ndetta fall handlade det om Degerfors. De personer\r\nsom var med i projektet berättade för mig om sin\r\nvanmakt, sin ilska och sin förtvivlan över att inte\r\nvara behövda på arbetsmarknaden eller över huvud\r\ntaget i samhället. Det var så de upplevde det.</pre><pre>Vid det här tillfället var också representanter från\r\narbetsförmedlingen med, och vi diskuterade\r\nnaturligtvis de två alternativ när det gäller stödet till\r\nungdomsarbetslösa som har debatterats flitigt. Man\r\nkonstaterade från arbetsförmedlingen att det nu\r\nsedan ett tag tillbaka var stopp på möjligheterna att\r\nge dessa ungdomar en chans på arbetsmarknaden\r\ngenom att använda inskolningsplatser,\r\nrekryteringsstöd, osv. Man var förtvivlad över att\r\nman nu så att säga hade nått fram till väggen och\r\natt det inte längre gick att få ut en enda ungdom på\r\narbetsmarknaden. Man undrade därför vad vi\r\nkunde göra. Jag konstaterade bara hurdant\r\nmajoritetsförhållandet var i riksdagen och att det\r\ninte fanns mycket att göra.</pre><pre>Vad arbetsgivarna nu gör är att vänta på att man\r\nskall få den här gratis arbetskraften. Jag tycker i\r\noch för sig att det är förhållandevis logiskt att\r\narbetsgivarna gör detta.</pre><pre>Jag vill med anledning av detta ställa en följdfråga\r\ntill arbetsmarknadsministern, och jag hoppas att\r\njag nu får ett något tydligare svar. Vad vill\r\narbetsmarknadsministern göra för att på något sätt\r\nklara ut för arbetsgivarna att det här faktiskt inte\r\nhandlar om gratis arbetskraft utan att det handlar\r\nom någonting annat?</pre><pre>Anf. 136  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Vi har i dag närmare 130 000\r\nungdomar utanför ordinarie arbetsmarknad. De\r\nlediga jobb som uppstår i företagen tas oftast av\r\ndem som redan har yrkeserfarenhet, som vid ett\r\ntidigare skede har blivit friställda. Därför får\r\nungdomarna det speciellt svårt. Detta förslag har\r\njag arbetat fram tillsammans med representanter\r\nfrån länsarbetsnämnder och AMS.</pre><pre>Också jag har på senare tid besökt flera\r\narbetsförmedlingar. Jag var så sent som i går i\r\nNorrtälje. Den som talade för personalens räkning\r\navslutade med att säga: Detta\r\nungdomspraktikförslag är det bästa som hänt oss.\r\nJag skulle väldigt gärna vilja träffa\r\narbetsförmedlarna i Degerfors och förklara för dem\r\nhur vi har tänkt oss detta förslag.</pre><pre>Detta är något helt unikt. Runt om i EG har man\r\ngenomsnittligt en ungdomsarbetslöshet på 20 %,\r\noch det är otäckt. Genomsnittet i EG-länderna\r\nligger alltså på 20 %. Vi kommer på det här sättet\r\natt kunna överbrygga de svåra åren. Sedan tar\r\ntiderna sig, och ungdomarna är då färdiga att gå in\r\ni produktionen.</pre><pre>Anf. 137  HANS KARLSSON (s):</pre><pre>Herr talman! För att göra en jämförelse med EG\r\nkan jag konstatera att ungdomsarbetslösheten i\r\nflera av kommunerna i Örebro län är vida högre än\r\nde tal arbetsmarknadsministern nämnde. Vi har i\r\nflera kommuner en ungdomsarbetslöshet på 30, 35\r\noch 36 %. Läget är alltså oerhört bekymmersamt.</pre><pre>Jag kan konstatera att läget inte har blivit bättre\r\nutan sämre genom den politik regeringen har fört\r\npå det ekonomiska området med en åtstramning av\r\nprivatkonsumtionen, byggandet, osv.</pre><pre>Arbetsmarknadsministern säger att han har hört\r\narbetsförmedlare säga att detta är det bästa som har\r\nhänt. Jag är inte säker på att så är fallet. Jag är\r\nt.o.m. säker på att arbetsförmedlare runt om i\r\nlandet inte ställer upp på detta i särskilt hög grad,\r\näven om det naturligtvis finns olika uppfattningar.\r\nDet alternativ Socialdemokraterna förde fram gav\r\ntydliga signaler om vad det handlade om. Det\r\nhandlade om en anställning, och det handlade om\r\natt det var en kostnad för arbetsgivaren.</pre><pre>Anf. 138  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Man kan diskutera graden av\r\nåtstramning. Det mesta av budgetunderskottet är\r\närvt, men 100 miljarder kronor innebär att 25 000\r\nkr. per anställd i Sverige lånas upp och ges ut. Det\r\när inte fråga om någon alltför stark åtstramning. Jag\r\ntror inte att det finns en enda ekonom i hela Sverige\r\nsom kallar ett budgetunderskott av den\r\nstorleksordningen för åtstramning.</pre><pre>Det socialdemokratiska förslaget är ju prövat. Det\r\nger några få platser i näringslivet runt om i vårt\r\nland. I stort åker alla in till primärkommunerna,\r\noch primärkommunerna tar inte riktigt emot nu.\r\nDetta gällde bara gruppen ungdomar på 18--19 år,\r\nmen vårt förslag gäller ungdomar upp till 24 år. Det\r\nsocialdemokratiska förslaget innebär alltså arbete\r\nåt några få och arbetslöshet åt resten av\r\nungdomarna. Så skall vi inte ha det i Sverige.</pre><pre>Anf. 139  HANS KARLSSON (s):</pre><pre>Herr talman! Det är inte en korrekt beskrivning,\r\narbetsmarknadsministern, att säga att det\r\nsocialdemokratiska alternativet skulle ge färre\r\njobb. Det är i stället så att det skulle ge fler jobb.\r\nDessutom skulle arbetsmarknaden över huvud\r\ntaget se annorlunda ut om den socialdemokratiska\r\nregeringen hade fått fortsätta att utöva makten.\r\nMen det är inte mycket att orda om just nu.</pre><pre>Jag kan inte heller avhålla mig från att kommentera\r\nvad arbetsmarknadsministern sade om\r\nbudgetunderskottet, nämligen att det så att säga\r\nskulle vara ett plus för den nu sittande regeringen.\r\nMed en socialdemokratisk regering och det\r\nalternativ vi har skulle budgetunderskottet faktiskt\r\nha varit mindre. Trots detta hade vi haft mer pengar\r\natt satsa på arbetsmarknadsåtgärder. Vi hade inte\r\ndelat ut pengar till kapitalägare på det sätt som den\r\nnu sittande regeringen har gjort.</pre><pre>Det måste väl ändå, arbetsmarknadsministern,\r\nvara ett allvarligt bekymmer om arbetsgivarna\r\nuppfattar detta som gratis arbetskraft, vilket man\r\nuppenbarligen gör.</pre><pre>Anf. 140  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Jag har alla gånger jag har mött\r\nföretagens företrädare och en mängd\r\nsmåföretagare starkt betonat att deras uppgift --\r\noch den är inte oväsentlig -- är att ställa upp\r\nordentligt under en sexmånadersperiod och lära ut\r\nså mycket som möjligt.</pre><pre>Varför har inte näringslivet tidigare tagit emot\r\nungdomar när de bestämmelser gällt som\r\nSocialdemokraterna nu föreslår? Det har varit\r\nfråga om några få tusen platser över hela Sverige,\r\növriga har gått till kommunerna. Det var ett av 80-\r\ntalets stora misstag när Socialdemokraterna förde\r\nin alla ungdomar till kommunerna. När tiderna tog\r\nsig, fanns inte arbetskraft i näringslivet. Det\r\nuppstod överhettningar osv. Vi skall inte göra om\r\nmisstagen från 80-talet.</pre><pre>Anf. 141  HANS KARLSSON (s):</pre><pre>Herr talman! Om vårt alternativ hade prövats, är\r\njag övertygad om att det hade fått väl så gott\r\nresultat som det som nu kommer att gälla.</pre><pre>Jag vill avslutningsvis uppmana\r\narbetsmarknadsministern att tala ytterligare en\r\ngång med arbetsgivarna för att tydliggöra att det\r\ninte får bli fråga om en gratis arbetskraft. Detta är\r\nnågonting annat. Det är en tillfällig insats. Tack.</pre><pre>Anf. 142  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Detta är en försöksverksamhet under\r\nett år. Jag har varje gång betonat att företagen skall\r\nställa upp och lära ut maximalt. De skall ta hand om\r\nde blivande medarbetarna. Jag har också sett till att\r\nAMS och Göte Bernhardsson håller på att\r\nrekrytera en grupp med representanter från\r\nparterna som noga skall följa detta när\r\nverksamheten sätts i sjön och framöver.\r\nUppmärksamheten är stor.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>\r\n22 §  Svar på frågorna 1991/92:719, 720, 721,\r\n722, 723, 724, 784, 785, 786, 787 och 788 om\r\narbetslösheten</pre><pre>Anf. 143  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Lennart Nilsson, Ingegerd Sahlström,\r\nMarianne Carlström, Jan Fransson, Arne\r\nKjörnsberg och Ingvar Johnsson har bl.a. mot\r\nbakgrund av arbetslösheten i Bohuslän, Halland,\r\nGöteborg, Skaraborg, södra och norra\r\nÄlvsborgsområdet frågat mig vad jag avser att göra\r\ni avvaktan på ''marknaden''.</pre><pre>Sonia Karlsson, Ingvar Björk, Maj-Inger Klingvall,\r\nInge Carlsson och Lars Stjernkvist har frågat mig\r\nvilka åtgärder jag är beredd att vidta för att\r\ntidigarelägga av dem angivna byggprojekt inom\r\nden offentliga sektorn.</pre><pre>Jag besvarar samtliga frågor i ett sammanhang.</pre><pre>Inledningsvis vill jag beklaga att följderna av 80-\r\ntalets inflations- och spekulationsekonomi nu\r\ndrabbar vårt land i form av en stigande\r\narbetslöshet. Problemen blir särskilt stora när\r\ninhemska ekonomiska obalanser paras med en\r\nbesvärande internationell lågkonjunktur. Det är\r\ndärför förståeligt att många känner stor oro för\r\nutvecklingen på arbetsmarknaden. Jag har nyss\r\nträffat ett femtiotal byggnadsarbetare under en\r\ntimmes tid för att resonera med dem om deras oro.</pre><pre>Det är mot denna bakgrund som regeringen helt\r\nnyligen har lagt fram en rad förslag till åtgärder som\r\nenligt min bedömning sammantaget kommer att\r\nhålla tillbaka arbetslösheten väsentligt under nästa\r\nbudgetår.</pre><pre>I årets kompletteringsproposition föreslår\r\nregeringen att ytterligare resurser skall satsas på\r\ninfrastrukturinvesteringar, utbildning och\r\narbetsmarknadspolitiska åtgärder.</pre><pre>Förslagen innebär bl.a.:</pre><pre>-- 2,2 miljarder kronor anslås till underhåll och\r\nupprustning av framför allt mindre vägobjekt.</pre><pre>-- Arbetsmarknadsstyrelsen tillförs 450 milj.kr. för\r\natt kunna genomföra beredskapsarbeten av\r\ninvesteringskaraktär och 50 milj.kr. för ny- och\r\nombyggnad av samlingslokaler.</pre><pre>-- 1 miljard kronor anslås till statliga\r\nbyggnadsinvesteringar.</pre><pre>-- 2,5 miljarder kronor utöver tidigare planerad\r\nbidragsgivning frigörs ur arbetslivsfonden för\r\narbetsmiljösatsningar i främst mindre och\r\nmedelstora företag. Detta innebär att\r\narbetslivsfondens totala investeringsvolym\r\nberäknas uppgå till 10--14 miljarder kronor under\r\nett och ett halvt år framåt.</pre><pre>--1 250 nya högskoleplatser inrättas inom det\r\nnaturvetenskapliga och tekniska området.</pre><pre>-- 520 nya högskoleplatser för språkutbildning\r\ninrättas.</pre><pre>-- Medel anslås för statsbidrag till de kommuner\r\nsom inrättar ett tredje gymnasieår.</pre><pre>När det gäller det tredje gymnasieåret finns det inte\r\nnågon övre gräns för hur många platser som får\r\ninrättas. Antalet platser avgörs slutligen av\r\nkommunernas satsningar.</pre><pre>Jag vill särskilt nämna regeringens förslag om s.k.\r\nungdomspraktikplatser, som nyligen antagits av\r\nriksdagen. Denna nya åtgärd innebär att ungdomar\r\nunder 25 år får viktig yrkespraktik och\r\nyrkeserfarenhet, vilket ökar deras möjligheter att\r\nkonkurrera om arbete på den reguljära\r\narbetsmarknaden.</pre><pre>Behovet av ungdomspraktikplatser sammanhänger\r\ni stor utsträckning med hur många ungdomar som\r\ngenom det tredje gymnasieåret får en\r\nutbildningsplats. När detta står klart i höst kommer\r\njag att föreslå regeringen det medelstillskott som\r\nbehövs för att fullt ut täcka behovet av\r\nungdomspraktikplatser.</pre><pre>Jag vill framhålla att regeringens och riksdagens\r\nmålsättning när det gäller arbetsmarknadspolitiken\r\när att resurserna skall fördelas och besluten skall\r\nfattas så nära den lokala arbetsmarknaden som\r\nmöjligt. Detta innebär att statsmakterna normalt\r\ninte gör någon fördelning av de\r\narbetsmarknadspolitiska resurserna på de olika\r\nlänen. Denna uppgift överlåts i stället på\r\narbetsmarknadsstyrelsen, som fördelar medlen\r\nberoende på arbetsmarknadsläget inom resp. län.\r\nInom länen fördelas sedan medlen av\r\nlänsarbetsnämnderna till de lokala\r\narbetsförmedlingarna, som i sin tur fördelar\r\nmedlen mellan olika grupper, branscher, m.m.</pre><pre>I princip råder motsvarande decentraliserade\r\nbeslutsordning för besluten om hur medlen för\r\ninfrastrukturinvesteringar och statliga\r\nbygginvesteringar skall användas. När det gäller\r\nvägar har regeringen för avsikt att vägverket inom\r\nregionerna skall besluta om vilka konkreta projekt\r\nsom skall genomföras. För de statliga\r\nbyggnadsinvesteringarna kommer\r\nbyggnadsstyrelsen att ta fram förslag på lämpliga\r\nobjekt.</pre><pre>De resurser som under nästa budgetår anslås för att\r\nbekämpa arbetslösheten kommer att fördelas\r\nutifrån de lokala och regionala behov som\r\nföreligger. Vid denna fördelning kommer\r\nnaturligtvis resurser att tilldelas de regioner som\r\nfrågeställarna företräder.</pre><pre>Anf. 144  LENNART NILSSON (s):</pre><pre>Herr talman! Det är bra att\r\narbetsmarknadsministern talar med byggjobbarna.\r\nDet kanske är därför som Börje Hörnlunds svar\r\ninte ger någonting till byggjobbaren och\r\nriksdagsledamoten Lennart Nilsson. Det är litet av\r\nen parodi på en frågestund när\r\narbetsmarknadsministern samtidigt ger elva svar till\r\nolika ledamöter från landets olika delar.</pre><pre>Bl.a. jag har tagit upp sysselsättningen i Bohuslän.\r\nDet finns i Göteborgs och Bohus län i dag ungefär\r\n18 000 arbetslösa. Det kostar ca 2,2 miljarder\r\nkronor att betala ut ersättning till de människor\r\nsom är utan jobb. Det är ungefär lika mycket som\r\nBörje Hörnlund enligt sitt svar anslår till\r\nupprustning av vägar. Detta kostar alltså\r\narbetslösheten enbart i Göteborgs och Bohus län.</pre><pre>När jag ställde min fråga hoppades jag att få till\r\nstånd en diskussion kring de frågor som berör mig\r\nsom riksdagsman. Börje Hörnlund tillhör ju dem\r\nsom påstår sig slåss för att hela landet skall leva. Jag\r\nhade därför hoppats att kunna diskutera sådant\r\nsom berör just Bohuslän, eftersom jag ställt en\r\nfråga om Bohuslän. Men det blev i stället ett\r\nallmänt svar om en generell politik. Jag förstår att\r\norsaken till detta är att regeringen inte vill diskutera\r\ndessa frågor utifrån regionala utgångspunkter.</pre><pre>Börje Hörnlund nämnde i sitt svar 80-talets\r\nmisslyckade politik. Jag var i högsta grad inblandad\r\ni den del som rörde Uddevallapaketet, där man\r\nmed riktade åtgärder och bl.a.\r\ninfrastruktursatsningar såg till att få en region att\r\nbörja leva igen. Man satsade bl.a. på utbyggnad av\r\nE 6-an och annat.</pre><pre>Det var om sådant som jag hoppades att kunna\r\ndiskutera med Börje Hörnlund här i dag, men det\r\när ganska meningslöst att försöka göra detta när\r\nhan skall svara på elva frågor på en gång och\r\nfrågeställaren därigenom har två minuter till sitt\r\nförfogande.</pre><pre>(Applåder)</pre><pre>Anf. 145  INGEGERD SAHLSTRÖM (s):</pre><pre>Herr talman! Det hör till god ton att tacka för ett\r\nsvar, men jag måste säga att jag är djupt besviken.\r\nJag är djupt besviken på handläggningen och på\r\nsvaret. Det ger inget hopp för hallänningarna, som\r\njag kan se det.</pre><pre>Jag vet att arbetsmarknadsministern var i Halland i\r\nförra veckan. Då kunde man läsa om ett uttalande:\r\nJag ger inga löften till hallänningar. Halland hörde\r\ntill dem som fick mest pengar senast. Nu finns det\r\ninte så mycket att göra.</pre><pre>Det är klen tröst för de 5 631 personer i Halland\r\nsom är arbetslösa i dag. Det är 3,5 % av\r\narbetskraften. Förra året vid denna tid var\r\narbetslösheten endast 1,3 %.</pre><pre>Vi socialdemokrater har dammsugit länet på\r\narbetstillfällen, och vi har fört fram en mängd olika\r\nförslag. Vi beklagar att vi inte kan få stöd för att\r\nsätta i gång dessa arbeten.</pre><pre>En del av min fråga berörde deltidsarbetslösheten.\r\nDen är specifik för kvinnor, vågar jag påstå. Många\r\nkvinnor i Halland är deltidsarbetslösa. Det finns\r\ninte ett ord i svaret om dessa kvinnors situation. Är\r\ndet symtomatiskt för arbetsmarknadsministern?\r\nFinns det inget intresse för Sveriges kvinnors\r\narbetsmarknadssituation?</pre><pre>Den 29 november förra året sade Börje Hörnlund i\r\nett svar här i kammaren: ''En blomstrande\r\nsmåföretagsamhets främsta reserv är kvinnorna.''\r\nDet går att läsa i protokollet, jag lovar. Jag tycker\r\natt det är höjden. Kvinnorna är ingen reserv för den\r\nsvenska arbetsmarknaden. Jag beklagar djupt det\r\nuttalandet. Svenska kvinnor och män, i Sverige och\r\ni Halland, vill arbeta.</pre><pre>Anf. 146  MARIANNE CARLSTRÖM (s):</pre><pre>Herr talman! Göteborg har drabbats hårt av\r\nstrukturförändringar genom tiderna. Många nya\r\narbeten skapades genom den offentliga sektorn. Nu\r\nhotas även dessa jobb genom regeringens och den\r\nborgerliga majoritetens 15-procentiga\r\nneddragningar i kommunen. Arbetslösheten låg i\r\nmars på 4,5 %, vilket är högre än riksgenomsnittet.\r\nDetta försvårar naturligtvis ytterligare för de\r\nungdomar som väntar på sysselsättning.</pre><pre>Vi socialdemokrater har dammsugit hela landet på\r\nsysselsättningsobjekt, och vi för fram dem i vår\r\narbetsmarknadsmotion. Det finns en lång lista på\r\narbeten i Göteborg som skulle kunna starta nu eller\r\ninom en mycket snar framtid. Vi skall komma ihåg\r\natt byggsysselsättningen ligger på 15 % i Göteborg.\r\nDet blir inte precis bättre nu, med den situation vi\r\nhar när det gäller bostadsfinansieringen.</pre><pre>Vad gör då regeringen? Det kommer inga förslag,\r\nbara indragningar. De 15-procentiga\r\nneddragningarna i den gemensamma sektorn i\r\nGöteborg drabbar 10 000 anställda. Vi vet att det är\r\narbeten som främst innehas av kvinnor.</pre><pre>Detta är för oss en livsviktig fråga, som\r\narbetsmarknadsministern inte verkar ta på allvar,\r\neftersom han har buntat ihop elva frågor och inte är\r\nberedd att diskutera seriöst.</pre><pre>Anf. 147  JAN FRANSSON (s):</pre><pre>Herr talman! Jag tvingas också säga att jag är\r\nmycket besviken på att arbetsmarknadsministern\r\ntar så lätt på en hel regions\r\narbetsmarknadspolitiska problem. Han visar en\r\nuppenbar nonchalans mot oss som är valda ombud\r\nhär i riksdagen. Det är gott och väl att sitta en\r\ntimme tillsammans med byggnadsarbetarna. Det är\r\nbra. Men vi hade förtjänat ett något mer förberett\r\narbete från arbetsmarknadsministern. Då hade vi\r\nfått ett underlag och en uppläggning som innebar\r\natt vi kunde diskutera de problem som nu är de\r\nviktigaste vi har att lösa.</pre><pre>I mitt län har vi nu en arbetslöshet som är\r\nefterkrigstidens högsta. Över 7 000 människor går\r\narbetslösa i Skaraborgs län. Det finns inga lediga\r\narbeten. Inom tillverkningsindustrin fanns för\r\nnågon vecka sedan färre än tio jobb.\r\nTillverkningsindustrin svarar för 30 % av samtliga\r\narbetstillfällen i mitt län.</pre><pre>Jag kan upplysa arbetsmarknadsministern om att\r\nsänkningen av skatterna icke har åstadkommit ett\r\nenda jobb i Skaraborgs län. Vi socialdemokrater\r\nhar i Skaraborgs län liksom på andra håll tagit fram\r\nförslag till konkreta arbeten och\r\nutbildningsmöjligheter. De skulle ha skapat 3 000\r\njobb i mitt län. Åtskilliga större projekt inom\r\ntrafikområdet är färdiga att sättas i gång\r\nomedelbart. Det är angelägna projekt som\r\nTorsöbron, resecentrum i Skövde och stora\r\nombyggnadsarbeten på E 20 i norra delen av länet.\r\nEtt par större kulturinvesteringar är planerade:\r\nom- och tillbyggnad av länsmuseet i Skara och en\r\nny länskonsthall i Skövde. Det behövs nya lokaler\r\nför högskolan. I varje kommun finns behov av\r\nombyggnad av skollokaler osv.</pre><pre>Anf. 148  ARNE KJÖRNSBERG (s):</pre><pre>Herr talman! Talmannen och de tre vice talmännen\r\nhar försökt att arrangera dessa frågedebatter så att\r\nde skall bli snabba och spänstiga. Vid\r\nfrågestunderna skall ges svar på aktuella frågor.\r\nDet sätt som arbetsmarknadsministern hanterar\r\ndetta på är oanständigt, att packa ihop elva frågor.\r\nHur skall man då kunna få en snabb debatt?</pre><pre>Arbetsmarknadsministern börjar sitt svar med att\r\nskylla på den föregående regeringen. Jag vill\r\nupplysa arbetsmarknadsministern om att det är ni\r\nsom står för den enda vägen. Det är inte jag. Det är\r\nni som har fått justera era prognoser. Efter en\r\nrivstart i oktober, en nystart i januari och en\r\nomstart i april har ni fått justera upp\r\narbetslöshetstalet med 1,5 %, justera ned\r\nbruttonationaltillväxten med 1 % och justera upp\r\nbudgetunderskottet med 33 miljarder.</pre><pre>I min fråga hade jag tagit upp teko -- det stavas\r\nt e k o . Det finns inte berört i\r\narbetsmarknadsministerns svar. Jag kan förstå det,\r\nom arbetsmarknadsministern skall svara på elva\r\nfrågor samtidigt. Men hur skall vi då kunna föra en\r\ndebatt om teko?</pre><pre>Jag är vald av ungefär 17 500 väljare i södra\r\nÄlvsborg. Jag är övertygad om att de inte väntar sig\r\natt jag skall delta i en debatt som jag menar är\r\nförnedrande för riksdagen och riksdagens\r\nledamöter.</pre><pre>Herr talman! Jag vill anmäla att jag i protest mot\r\ndenna uppläggning inte kommer att delta i\r\nfortsättningen av debatten. Jag kommer att lämna\r\nkammaren. Jag kommer att föra denna debatt på\r\nannat sätt. Den rör frågor som är djupt allvarliga,\r\nkanske livsavgörande för människor i min valkrets.</pre><pre>Herr talman! Jag beklagar att jag vid riksdagens\r\nfrågestund inte kan få föra en debatt med det\r\nansvariga statsrådet.</pre><pre>Anf. 149  INGVAR JOHNSSON (s):</pre><pre>Herr talman! ''Hörnlund smiter undan'' skulle han\r\nkunna ha satt som rubrik på sitt svar. Men det västa\r\när att han också smiter undan ansvaret för de\r\narbetslösa. Regeringens passivitet inför den\r\nkraftiga ökningen av arbetslösheten börjar bli\r\nskrämmande. Bara i norra Älvsborg är nu 7 000\r\nmänniskor utan arbete. Det borde vara hög tid för\r\nHörnlund att ta arbetslösheten på allvar.</pre><pre>I norra Älvsborg finns en stor andel sysselsatta\r\ninom byggmaterielindustrin, som var det jag\r\nkonkret hade frågat om. Regeringens ovilja att\r\nsatsa på byggsektorn innebär att det slår flerdubbelt\r\nhårt i många av våra kommuner. Börje Hörnlund\r\nkan inte smita undan ansvaret för detta. Han kan\r\nheller inte smita undan ansvaret för att hundratals\r\nmänniskor nu blir utan jobb inom\r\nbyggmaterielindustrin. Det gäller Hellbergs i\r\nMellerud, Prefab i Lerum, Lättklinker i Alingsås,\r\nCellplast i Vårgårda, Strängbetong i Herrljunga\r\noch många andra industrier i vår valkrets.</pre><pre>Vi socialdemokrater har visat på att många jobb\r\nkan skapas genom att vi tidigarelägger\r\nbygginvesteringar. Nu är det bara fråga om ifall\r\nBörje Hörnlund verkligen vill minska\r\narbetslösheten.</pre><pre>Jag vill också nämna hur starkt beroende norra\r\nÄlvsborg liksom övriga Västsverige är av\r\nbilindustrin och underleverantörerna till denna.\r\nFör att stödja utvecklingen av teknisk kompetens\r\ntillsattes 1990 den verkstadstekniska delegationen.\r\nHur kan regeringen och den borgerliga majoriteten\r\nnu besluta att arbetet i denna delegation skall\r\navbrytas?</pre><pre></pre><pre>Börje Hörnlund kan inte heller smita ifrån ansvaret\r\nför alla jobb inom kommuner och landsting som\r\nslås ut på grund av regeringens politik.</pre><pre>Sedan vill jag säga att jag betraktar frågesvaret vad\r\ndet gäller skolan och högskolan som ett skämt,\r\neftersom regeringen kommer med förslag som\r\ninnebär färre platser på högskolan och i\r\ngymnasieskolan än vad den socialdemokratiska\r\noppositionen två gånger har röstat för här i\r\nriksdagen.</pre><pre>Anf. 150  LARS STJERNKVIST (s):</pre><pre>Herr talman! Jag tackar för svaret. Jag lyssnade på\r\ndet samtal som statsrådet för en stund sedan hade\r\nmed byggnadsarbetarna. På en punkt vill jag gärna\r\nge honom en eloge -- med förenade krafter lyckades\r\nstatsrådet och byggnadsarbetarna höja\r\ntemperaturen ytterligare. Detta trodde jag var en\r\nomöjlighet.</pre><pre>Vi har vid flera tillfällen i den här kammaren\r\ndiskuterat frågan om byggarbetslösheten. Tyvärr\r\nblir debatten ofta väldigt teoretisk och abstrakt. Vi\r\nrör oss med stora ord och med uttryck som\r\n''konjunkturell arbetslöshet'' och annat. Men de\r\nbyggnadsarbetare i Östergötland -- några av dem\r\nsitter här på läktaren -- som gått runt i länet och\r\nundersökt vilka behov av byggjobb som finns har\r\nvisat vad det egentligen handlar om. De har i sin\r\nkartläggning funnit arbetsuppgifter för 1 700\r\nbyggjobbare. De byggjobbare som sitter på\r\nläktaren representerar 1 000 arbetslösa\r\nbyggnadsarbetare i Östergötland.</pre><pre>Vi har som sagt många gånger diskuterat frågan om\r\nbyggarbetslösheten. Men jag skulle vilja att\r\nstatsrådet också med hänsyn till riksdagens\r\nprotokoll förklarar för mig, för kammaren och för\r\nde arbetslösa byggnadsarbetarna hur det kan\r\nkomma sig att man inte trycker på startknappen och\r\nsätter i gång byggen när det är billigt att bygga och\r\nnär det finns gott om yrkeskunniga människor som\r\när beredda att hugga i.</pre><pre>Det är viktigt att framhålla att inte ett enda av dessa\r\n1 700 byggjobb är något lyxjobb eller avser någon\r\nny investering. I samtliga fall handlar det om att\r\nreparera och underhålla hus som alltså redan är\r\nbyggda. För det ändamålet borde vi utnyttja den\r\nkonjunktur som vi nu har.</pre><pre>Återigen, statsrådet: Ge Tommy Johnsson och de\r\nandra besked om varför de inte får använda sitt\r\nyrkeskunnande nu när det är billigt att bygga!</pre><pre>Anf. 151  INGE CARLSSON (s):</pre><pre>Herr talman! Jag ber att få tacka\r\narbetsmarknadsministern för svaret på min fråga.</pre><pre>I oktober förra året hade jag sällskap med\r\nriksdagsledamoten Börje Hörnlund från\r\nriksbanken till riksdagen. Jag sade till Börje\r\nHörnlund: Jag tror att du blir den nya regeringens\r\narbetsmarknadsminister.</pre><pre>Min tro byggde på min kännedom om Börje\r\nHörnlunds kapacitet och om hans kunnighet inom\r\narbetsmarknadsoch regionalpolitiken. Jag varnade\r\nhonom och poängterade att uppgiften skulle\r\nkomma att bli tuff och svår, om han inte fullföljde\r\nden socialdemokratiska arbetslinjen.</pre><pre>Börje Hörnlund blev samma kväll landets\r\narbetsmarknadsminister, och vår arbetslinje\r\nexisterar inte länge.</pre><pre>Den borgerliga regeringens första år lider nu mot\r\nsitt slut. Den enda vägens politik kantas av allt fler\r\narbetslösa. Skälet är att regeringen har givit upp\r\nkampen för arbete åt alla. Aldrig tidigare i modern\r\ntid har så många människor varit arbetslösa som\r\njust nu. Oron för framtiden breder ut sig mer och\r\nmer.</pre><pre>Jag och övriga socialdemokrater anser att den\r\npolitik som förs nu är orimlig. Jag uppmanar\r\narbetsmarknadsministern: Tänk om! Lyssna på\r\nbyggarbetarna! Lyssna på landets framstående\r\nekonomer och industriledare -- Curt Nicolin är en\r\nav dem! Sluta upp med att lyssna på Anne Wibble\r\noch Carl Bildt!</pre><pre>Vi har ''dammsugit'' Östergötland och hela landet.\r\nVi har väckt en motion med förslag som skulle ge\r\n100 000 nu arbetslösa människor jobb eller\r\nmeningsfull utbildning.</pre><pre>Jag har pekat på situationen i Ödeshög i\r\nÖstergötland. Man är där i behov av nytt tak på\r\nservicehuset Solgården, man behöver bygga om sitt\r\nreningsverk, och flera av vägarna i orten är i behov\r\nav investeringar. I Sverige har vi råd att arbeta. Så\r\näven i den borgerligt styrda kommunen Ödeshög.\r\nVilket öde skall de arbetslösa byggarbetarna möta\r\ni denna kommun, herr arbetsmarknadsminister?\r\nTänker arbetsministern fortsätta att vara lojal mot\r\nCarl Bildt och Anne Wibble eller mot de arbetslösa\r\nbyggarbetarna i Ödeshög?</pre><pre>Anf. 152  MAJ-INGER KLINGVALL (s):</pre><pre>Herr talman! Jag vill tacka statsrådet för svaret.</pre><pre>De 100 000 byggnadsarbetare som går arbetslösa i\r\nÖstergötland gör det helt i onödan. Bara genom att\r\nåtgärda det behov av byggnadsunderhåll som finns\r\ni länet skapas 1 700 byggjobb.</pre><pre>Enbart i Norrköping har byggnadsarbetarna tagit\r\nfram ett 50-tal hus som behöver renoveras. 20 av\r\ndessa är kommunala fastigheter. Dessa\r\nreparationsarbeten skulle ge 600 byggjobb till en\r\nkostnad av 705 milj.kr. Flera av dessa objekt finns\r\nredan i kommunens investeringsprogram, t.ex.\r\nombyggnaden av ålderdomshemmet Hallegården,\r\nsom jag tagit som exempel i min fråga.</pre><pre>Men den borgerliga kommunledningen i\r\nNorrköping har drabbats av beslutsvånda.\r\nRegeringens förslag till riksdagen att dra in\r\nytterligare 7,5 miljarder från kommunerna\r\ninspirerar inte precis till framåtsyftande\r\ninvesteringsbeslut. Då hjälper det inte, herr\r\nstatsråd, att pytsa tillbaka litet pengar till\r\nkommunerna.</pre><pre>Detsamma gäller upprustningen av skolorna. I\r\nNorrköping behöver t.ex. Hagagymnasiet,\r\nKarlshovsskolan och Djäkneparksskolan\r\nrenoveras. Men trots dessa nödvändiga åtgärder\r\ndrog regeringen i höstas in de pengar som de förra\r\nriksmötet anslog till skolunderhåll.</pre><pre>Statsrådets svar på min fråga innehåller inga\r\nnyheter. Statsrådet anser tvärtom att allt som\r\nbehöver göras är allaredan gjort. Detta säger han\r\ni en situation då byggarbetslösaheten fortsätter att\r\nstiga.</pre><pre>I det utomordentligt svåra arbetmarknadsläge som\r\nvi befinner oss i behövs en handlingskraftig\r\nregering, som förmår att fatta beslut för att få i gång\r\nbyggverksamheten. Vackra uttalanden från\r\nregeringskansliet ger inte ett enda nytt jobb.</pre><pre>Anf. 153  INGVAR BJÖRK (s):</pre><pre>Herr talman! Jag ber först att få tacka för det svar\r\nsom jag har fått, men jag är lika besviken som de\r\növriga riksdagsledamöter som har frågat.</pre><pre>Behovet av den investering som jag har talat om är\r\nenligt min mening självklart. Denna utbyggnad av\r\nsjukvården skulle betyda ofantligt mycket för de\r\nsjuka. Nu är arbetslösheten mycket stor bland\r\nbyggnads- och anläggningsarbetare. Därför bör\r\nbyggandet enligt min mening sättas i gång nu. Det\r\nfinns ingen anledning att vänta.</pre><pre>Om vi får ett ökat antal byggnadsarbetare i arbete,\r\nkommer ännu fler som är arbetslösa i arbete. Enligt\r\nmultiplikatoreffekten kan man räkna med att en\r\nbyggnadsarbetare som får arbete betyder att tre\r\nandra också får arbete.</pre><pre>Min förhoppning är att byggnadsverksamheten\r\nskall komma i gång snarast. Vi har behov och\r\nbrister, och vi har arbetslösa byggnadsarbetare.\r\nMan måste komma i gång med verksamheten nu.</pre><pre>Anf. 154  SONIA KARLSSON (s):</pre><pre>Herr talman! Tack så mycket för svaret,\r\narbetsmarknadsministern.</pre><pre>Våra frågor till arbetsmarknadsministern beror på\r\natt vi anser att regeringens förslag inte är\r\ntillräckliga. Enligt regeringens prognos kommer\r\narbetslösheten att öka till 5 %. Därför föreslår vi\r\ndessa kraftfulla investeringar. Avsikten med dessa\r\när att pressa ned arbetslösheten till i första hand\r\n3,5 %.</pre><pre>I Östergötland är i dag över 10 000 personer\r\narbetslösa. Det är 6 000 fler än vid motsvarande tid\r\nförra året.</pre><pre>I går började man på Luxor i Motala med\r\nuppsägningar. Till de 1 300 arbetslösa i Motala blir\r\ndet nu ytterligare 350 som kommer från Luxor.</pre><pre>Mot slutet av sitt svar talar statsrådet om att vi har\r\ndecentraliserad beslutsordning och att besluten om\r\ninvesteringar sker via vägverket och banverket\r\ninom regionerna. Det har vi på intet sätt ifrågasatt.\r\nUpprustningen av väg 32, Sveavägen, som jag\r\nnämner i min motion, kan påbörjas inom tre\r\nmånader. Detta kan ge arbetslösa\r\nanläggningsarbetare sysselsättning omedelbart.</pre><pre>Även projektet riksväg 50, delen Ängesby-\r\nNykyrka, kan startas i höst. Det är sådana projekt\r\nsom våra frågor gäller. Vi anser att vi gemensamt\r\nborde hjälpas åt för att få i gång dessa projekt. Låt\r\ninte människor få vara arbetslösa! Se till att vi\r\nkommer i gång med de arbeten som ändå är\r\nplanerade! Se nu till att vi kan tidigarelägga dessa\r\narbeten!</pre><pre>Anf. 155  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! I sex av frågorna är texten likadan.\r\nDet sägs ''i väntan på marknaden'' osv. De övriga\r\nfrågorna har likadant innehåll, men där sägs det att\r\n''ovanstående'' och ''liknande'' projekt skall\r\n''tidigareläggas''. De berör många gånger enstaka\r\nobjekt.</pre><pre>Svaret är helt korrekt. Jag förhandlar fram en ram\r\ntill AMS. Ni har i opposition inte velat att en\r\narbetsmarknadsminister skall sitta och dela ut\r\npengar på egen hand, utan ni har ansett att\r\narbetsmarknadsverket skall göra detta.</pre><pre>Egentligen skall ni skämmas litet grand. Jag skall\r\nförsöka säga det mjukt. Vi har varit tvungna att\r\ngöra en hel serie smärtsamma besparingar för att få\r\npengar över till att bekämpa arbetslösheten. Ni\r\nvågar inte göra några besparingar.</pre><pre>Vi har ärvt ett underskott i arbetsskadefonden på\r\n20 miljarder kronor. Det är ärvt direkt från er. Vi\r\nhar fått överta problemen med Första Sparbanken\r\noch Nordbanken, dvs. socialdemokratiskt ledda\r\nbanker med mångmiljardförluster. Det senaste när\r\ndet gäller Nordbanken var på 20 miljarder kronor.\r\nOm vi inte hade fått detta arv från er hade vi lätt\r\nkunnat klara den internationella lågkonjunkturen.\r\nTänk litet grand på er egen skuld.</pre><pre>Er finansiering, dvs. 5 miljarder kronor från\r\nStadshypotek, kommer att innebära att\r\nStadshypotek inte kommer att ha råd att låna ut till\r\nbyggnader. Det är att göra ont värre.</pre><pre>Er politik leder till ökad arbetslöshet, inte mindre.\r\nNi tar i dag inte ansvar. Jag beklagar det. Jag vet\r\natt vi står på samma linje när det gäller att vårda\r\narbetslinjen. Men er ekonomiska politik är icke\r\nhållbar i dag, vilket jag beklagar.</pre><pre>Anf. 156  LARS STJERNKVIST (s):</pre><pre>Herr talman! Det som statsråden nu säger gör mig\r\nbeklämd. Vi från Östergötland har försökt ge röst\r\nåt de arbetslösa byggjobbarna. Det besked som vi\r\nfår är att vi skall skämmas. Jag råkar veta att\r\nstatsrådet för en liten stund sedan träffade några\r\nbyggnadsarbetare. Men om jag inte hade sett det\r\nmed egna ögon, hade jag inte trott att statsrådet\r\nnågonsin i sitt liv hade kommit i kontakt med de\r\nkänslor och de tragedier som följer i\r\narbetslöshetens spår.</pre><pre>Vi skall inte bråka om vad den förra regeringen\r\ngjorde och inte gjorde. Men några fakta kan\r\nstatsrådet inte smita ifrån. Det var Börje Hörnlund\r\noch hans regering som slopade investeringsbidraget\r\ntill nybyggen. Det var Börje Hörnlund och hans\r\nregering som fattade beslut om att ta ifrån\r\nkommunerna 7,5 miljarder kronor. Det var Börje\r\nHörnlund och hans regering som tog ifrån\r\nkommunerna 300 milj.kr. för upprustning av\r\nskolor.</pre><pre>En regering som vill satsa på arbete åt alla hade\r\naldrig fattat dessa beslut. Det är dessa beslut som vi\r\nkritiserar, ingenting annat.</pre><pre>Anf. 157  SONIA KARLSSON (s):</pre><pre>Herr talman! Det är klart att om jag skulle ta Börje\r\nHörnlund helt på allvar skulle jag vara mycket\r\nbetryckt.</pre><pre>Vi har gjort en budget som är ett alternativ till den\r\nborgerliga budgeten. Vår budget är starkare än\r\nregeringens budget. Vi gör besparingar, men vi gör\r\ndem inte på samma sätt som regeringen. Vi\r\nunderfinansierar inte budgeten genom att sänka\r\nskatten för kapitalägare, förmögenhetsägare och\r\naktieägare. Genom att inte göra dessa\r\nskattesänkningar har vi t.ex. 9 miljarder kronor\r\nsom vi kan använda till annat.</pre><pre>När Börje Hörnlund tar i så pass mycket kan det\r\nbehövas viss eftertanke. Det är ett resursslöseri att\r\nmänniskor går arbetslösa och att mycket pengar går\r\ntill passiva åtgärder. Vi menar därför att man i\r\nstället skall tidigarelägga investeringar, både\r\nstatliga och kommunala. Det är nu när efterfrågan\r\nhemma är liten som man skall sätta i gång. Då får\r\nmänniskor arbete. Då stiger efterfrågan på\r\nhemmamarknaden tills konjunkturen utomlands\r\nökar om förhoppningsvis cirka två år, så att vi\r\ndärigenom får draghjälp.</pre><pre>Anf. 158  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Jag skall mycket noga kontrollera i\r\nvilken mån socialdemokratiska kommuner och\r\nlandsting sätter i gång byggen. Det är faktiskt nu\r\nsom man skall passa på att investera i sådant som\r\nman ändå tänker göra, eftersom man nu\r\nupphandlar så mycket billigare -- 20--30 % på\r\nbyggen och kanske 30--40 % på vägobjekt. Det är\r\ndärför som regeringen redan har tidigarelagt 8--9\r\nmiljarder kronor i väginvesteringar och 2 miljarder\r\nkronor i statliga byggen.</pre><pre>Det är självfallet inte något fel på\r\nbyggnadsarbetarna. Det som är fel är det sätt på\r\nvilket man skötte saker och ting på 80-talet. Det är\r\ndetta som nu har lett till problemen i Nordbanken\r\noch på en mängd andra områden. Under denna tid\r\nsatt inte vi i regeringen. Det är detta som är så\r\nbekymmersamt, speciellt när det sker samtidigt\r\nmed en internationell lågkonjunktur.</pre><pre>Jag är tyvärr inte imponerad av en finansiering som\r\ninnebär att man t.ex. tar 5 miljarder kronor från\r\nStadshypotek. Då kan inte heller Stadshypotek\r\nfortsätta att finansiera byggande. Ni har en hel del\r\nsådana förslag som inte är hållbara och som ni\r\naldrig skulle kunna lägga fram om ni var i\r\nregeringsställning.</pre><pre>T.o.m. Vänsterpartiet har begripit att man inte kan\r\nfortsätta att ha skatt på arbetande kapital om vi\r\nskall få i gång Sverige. Under er senaste\r\nregeringsperiod rann det ut 100 miljarder kronor i\r\ninvesteringar ur Sverige när det var som värst. Bara\r\n10 miljarder kronor kom till Sverige. Detta måste\r\nrättas till, annars exporterar vi jobben. Det är här i\r\nSverige som vi skall ha jobben.</pre><pre>Anf. 159  SONIA KARLSSON (s):</pre><pre>Herr talman! Börje Hörnlund säger att han hoppas\r\natt kommunerna skall reparera och investera.\r\nProblemet är att ni har en finansminister som också\r\nsäger det. Men samtidigt drar hon in 5,5 miljarder\r\nkronor från kommunerna. Sedan inför ni\r\nskattestopp. Ni säger att kommunerna inte skall gå\r\nut och låna och att kommunerna inte skall höja\r\navgifterna. Då är frågan: Hur skall kommunerna\r\nbära sig åt?</pre><pre>För att det skall vara möjligt att tidigarelägga\r\ninvesteringar säger vi att det behövs någon hjälp för\r\natt komma i gång med detta.</pre><pre>Det är riktigt att det som vi har föreslagit när det\r\ngäller Stadshypotek får en engångseffekt. Men\r\näven den borgerliga regeringen har många förslag i\r\nsin budget som får engångseffekter.</pre><pre>Anf. 160  LARS STJERNKVIST (s):</pre><pre>Herr talman! Genom att ställa en fråga försökte jag\r\nfå en konkret diskussion om vad man skulle göra\r\nför att ordna jobb åt arbetslösa byggjobbare.\r\nTyvärr har statsrådet valt att försöka smita ut i\r\nnågot slags allmänpolitisk debatt.</pre><pre>Beträffande bankerna är den första fråga som man\r\nställer naturligtvis: Vilket recept hade de borgerliga\r\npartierna för att stoppa yuppiegrabbarnas\r\nhärjningar i Föreningsbanken, Nordbanken och\r\nandra banker?</pre><pre>Den andra frågan är egentligen mer intressant:\r\nVem skall betala dessa härjningar? Enligt statsrådet\r\noch regeringen skall detta betalas genom att samma\r\nyuppiegrabbar och i och för sig även en del seriösa\r\nförmögna människor får sänkt förmögenhetsskatt,\r\nsänkt gåvoskatt, m.m. samtidigt som de arbetslösa\r\nbyggjobbarna inte kan få något jobb, därför att\r\nstaten inte anser sig ha råd.</pre><pre>Alldeles oavsett vad som är orsaken till problemen\r\ni bankerna, tycker jag att detta är ett djupt\r\norättfärdigt sätt att betala notan. Sanningen är,\r\nstatsrådet, att Centern och Socialdemokraterna\r\nunder den förra mandatperioden var rörande\r\növerens om arbetsmarknadspolitiken. Som Inge\r\nCarlsson påpekade lyssnar Börje Hörnlund i dag\r\nmer på Anne Wibble och Carl Bildt än på oss och\r\nbyggnadsarbetarna, och det är djupt beklagligt.</pre><pre>Anf. 161  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Tyvärr är det på sättet att om vi hade\r\nupphöjt er finansiering till regeringens finansiering\r\nhade vi fått kraftigt stigande räntor. Det är det\r\nvärsta som byggjobbarna kan råka ut för, eftersom\r\ninvesteringarna då stannar av.</pre><pre>Beträffande talet om yuppiegrabbarna vill jag säga\r\natt man i Första Sparbankens styrelse och i\r\nNordbankens styrelse faktiskt inte hittar\r\ncenterpartister. Däremot hittar man förfärligt\r\nmånga socialdemokrater i höga positioner på dessa\r\nbanker. Detta vill jag nämna.</pre><pre>Regeringen kommer att göra precis allt för att hålla\r\narbetslinjen. Nya förslag kommer att läggas fram\r\nför riksdagen. Jag jobbar med sådana här saker\r\nhela tiden för att det skall vara möjligt att under den\r\nsvåra tid som vi kommer att få uppleva under\r\nperioden 1992--1993 hålla den öppna\r\narbetslösheten nere.</pre><pre>Anf. 162  LARS STJERNKVIST (s):</pre><pre>Herr talman! Jag skall fatta mig mycket kort.</pre><pre>Statsrådet konstaterar att det finns -- framför allt\r\nhar det funnits -- ett antal socialdemokrater inom\r\nNordbanken. För övrigt kan jag avslöja att jag själv\r\när kund där, så arbetsmarknadsministern kan föra\r\nytterligare en person till sitt register. Det han här\r\nsäger tar han till intäkt för sitt val att inte vidta\r\nkraftiga åtgärder, så att de byggnadsarbetare som\r\nnu sitter på läktaren och även andra kan få jobb.\r\nJag tycker att detta är ett djävulens försvarstal. Det\r\ngör mig djupt beklämd att\r\narbetsmarknadsministern använder den här typen\r\nav, skulle jag vilja säga, billiga argument för att\r\nkomma bort från sakfrågan, nämligen: Varför åser\r\nregeringen månad efter månad, utan att lägga om\r\nkursen, hur byggarbetslösheten stiger?</pre><pre>I Östergötland ligger arbetslösheten nu på 18,8 %.\r\nFörra gången vi hade chansen att diskutera\r\nbyggarbetslösheten var det fråga om knappt 15 %.\r\nJag befarar att det nästa gång vi får chansen att\r\ndebattera detta ämne är så, att ännu fler har\r\ndrabbats av arbetslösheten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>23 §  Svar på fråga 1991/92:748 om vägprojekt i\r\nVästmanland</pre><pre>Anf. 163  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Göran Magnusson har frågat mig när\r\nbyggandet av väg E 18 mellan Köping och Arboga\r\nbeviljas pengar enligt nu gällande resursplanering i\r\nregeringen.</pre><pre>Regeringen har i slutet av förra året och under\r\ninnevarande år presenterat tre sysselsättningspaket\r\nsom har innebuit att bl.a. väginvesteringar har\r\nkunnat tidigareläggas. Ett av kriterierna vid urvalet\r\nav objekt har varit att projekten skulle kunna\r\nstartas inom relativt kort tid.</pre><pre>För väg E 18 mellan Köping och Arboga och vidare\r\nmot Örebro gäller det förhållandet att vägverket\r\nännu inte har fastställt arbetsplaner för projekten.\r\nByggstart har därför inte kunnat ske omgående,\r\nutan sådan sker tidigast kring årsskiftet 1992/93.\r\nDenna sena starttidpunkt har gjort att projektet\r\ninte kommit med bland dem som tidigarelagts. I\r\nden nu gällande riksvägsplanen är byggstarten för\r\nprojektet Köping--Arboga angiven till år 2000.</pre><pre>En nationell väghållningsplan, där ett prioriterat\r\ns.k. stamvägnät skall utpekas, kommer att tas fram\r\nav vägverket under 1992--1993. Planen skall gälla\r\nfrån den 1 januari 1994. Det vägnät som kommer\r\natt utpekas i denna plan kommer sannolikt att\r\ninnefatta även väg E 18. Det är först när planen för\r\nstamvägnätet föreligger och riksdagen tagit\r\nställning till vilka medel som kan anvisas för\r\nutbyggnaden av stamvägnätet som det är möjligt att\r\nange utbyggnadstakten på bl.a. väg E 18. Om en\r\nhög anslagsnivå blir beslutad finns det anledning att\r\ntro att medel till projekt på väg E 18 kommer att\r\nfinnas med under senare hälften av 1990-talet.</pre><pre>Anf. 164  GÖRAN MAGNUSSON (s):</pre><pre>Herr talman! Jag ber att få tacka statsrådet för\r\nsvaret. Men jag måste konstatera att det svar som\r\njag här har fått är klart otillfressställande. Det är\r\ninte nog att det här mycket angelägna\r\nvägprojektet -- som av länsmyndigheterna i\r\nVästmanland tillmätts högsta prioritet när det\r\ngäller de projekt som är under bearbetning -- hittills\r\ninte har kunnat få några pengar. Nu tas det\r\ndessutom med i en stamvägnätsplan. Jag tror att det\r\nvar så planen kallades. Det innebär, såvitt jag\r\nförstår, en avsevärd fördröjning och att den här\r\nolycksdrabbade och mycket viktiga transportleden\r\nkommer att vara klar först framemot 2000-talet.</pre><pre>Jag måste konstatera att det från både regional och\r\nnationell synpunkt är klart otillfredsställande att\r\nman tvingas ha den här mycket dåliga vägen kvar.</pre><pre>En utbyggnad har skett i etapper. Men det senaste\r\nuppehållet har varit utomordentligt långt. I, tror\r\njag, närmare 10--15 år har varit omöjligt att satsa\r\npengar på det här projektet.</pre><pre>Tidigare under detta riksmöte -- närmare bestämt i\r\nbörjan av det här året -- anmälde\r\nkommunikationsministern sina storvulna och\r\nstorstilade satsningar på infrastrukturen. Då\r\nbetraktades det väl närmast som självklart att det\r\nför den här för infrastrukturen väldigt viktiga vägen\r\nomedelbart behövdes pengar, så att man kunde\r\nkomma i gång med byggandet.</pre><pre>Jag känner till att det finns vissa svårigheter när det\r\ngäller planeringen. Men jag är alldeles övertygad\r\nom att ett konkret besked från\r\nkommunikationsministern om att man för E 18\r\nomgående kan få pengar skulle kunna leda till att\r\nman kunde komma i gång med projektet till hösten\r\neller vid årsskiftet 1991/93 -- en tidpunkt som\r\nkommunikationsministern själv anger i sitt svar.</pre><pre>Jag vill fråga kommunikationsministern om det inte\r\när möjligt att ha en sådan planering att det här\r\nviktiga projektet väsentligt kan tidigareläggas.</pre><pre>Anf. 165  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! E 18 är ett i många avseenden viktigt\r\nstråk. Bortsett från de trafiksäkerhetssynpunkter\r\nsom Göran Magnusson framför har denna väg stor\r\nbetydelse för det nationella trafiksystemet.</pre><pre>Jag utesluter inte att E 18 kommer med i en\r\nframtida tidigareläggning, eftersom det rör sig om\r\nett prioriterat projekt. Men det är omöjligt att i\r\nnuvarande situation uttala sig om när detta skulle\r\nkunna ske. Jag måste alltså hålla fast vid det jag har\r\nsagt i mitt svar, nämligen att den nationella\r\nväghållningsplan som nu skall utarbetas måste vara\r\nstyrande här.</pre><pre>Göran Magnusson kan ändå känna sig ganska lugn.\r\nE 18 är ju en av de vägar som kommer att föreslås\r\ningå i det nationella vägnätet.</pre><pre>Anf. 166  GÖRAN MAGNUSSON (s):</pre><pre>Herr talman! Jag måste konstatera att både den\r\ntidigare regeringen och kommunikationsministern i\r\nden nuvarande regeringen har deklarerat att det i\r\nen första omgång skall satsas 10 miljarder kronor\r\noch sedan ytterligare 10 miljarder.</pre><pre>De deklarationer som gjordes av\r\nkommunikationsministern i början av detta år\r\ninnebar ju att det skulle ske en tidigareläggning.\r\nMen det här svaret innebär ju att det inte sker\r\nnågon tidigareläggning. Uppenbarligen saknas det\r\npengar när det gäller dessa storstilade planer.\r\nDärför skjuts det här på framtiden. Jag har litet\r\nsvårt att få det hela att gå ihop.</pre><pre>Om vägplanen hade varit fastställd i dag, eller om\r\nden fastställdes under sommaren, skulle man då\r\nbeträffande det här projektet kunna få pengar\r\nredan hösten 1992? Finns det några pengar kvar i\r\nden s.k. infrastrukturfonden, eller är alla de\r\npengarna förbrukade?</pre><pre>Anf. 167  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Göran Magnusson hänvisar till\r\nstorstilade uttalanden. Jag vill då peka på att denna\r\nregering har initierat och sett till att projekt för 13\r\nmiljarder kronor kommer i gång under åren 1992--\r\n1993.</pre><pre>Det innebär att vi har tagit i anspråk de medel som\r\nhar stått till förfogande. Vi har tillskjutit mera i\r\nform av ett par tidigareläggningar och ytterligare\r\nresurser i kompletteringspropositionen. Jag vill\r\ntillägga att jag har goda förhoppningar om att\r\nriksdagen godkänner denna.</pre><pre>Kunde det här projektet har kommit med om\r\narbetsplanen hade fastställts tidigare? frågar Göran\r\nMagnusson. Jag tror att svaret på den frågan är ja.</pre><pre>Anf. 168  GÖRAN MAGNUSSON (s):</pre><pre>Herr talman! I och för sig pekar det som här sägs på\r\nett allvarligt planeringsproblem. I fråga om tidigare\r\nprioriteringar har ju projektet -- det är jag starkt\r\nmedveten om -- så att säga haft en något längre\r\nhorisont. Naturligtvis har planeringen skötts utifrån\r\ndetta faktum.</pre><pre>Men plötsligt säger kommunikationsdepartementet\r\noch ministern att vi skall stuva om hela\r\ntidturordningssystemet. Då får vägprojekt som i\r\noch för sig är väl motiverade men som inte är riktigt\r\nfärdigplanerade helt enkelt stryka på foten. Man\r\nfår alltså vänta ytterligare en avsevärd tid på att\r\narbetena skall komma i gång.</pre><pre>Är det så, Mats Odell, att\r\nkommunikationsdepartementet inte har några\r\nytterligare pengar nu när det gäller planerna på\r\ninfrastruktursatsningarna? De 10--13 miljarder som\r\nkommunikationsministern berömmer sig av\r\nframskaffades ju redan under den tidigare\r\nregeringens tid.</pre><pre>Anf. 169  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Beträffande det senast nämnda har\r\nGöran Magnusson fel. Det har tagits fram helt nya\r\npengar i samband med\r\nkompletteringspropositionen. Om riksdagen antar\r\nregeringens förslag, kommer det att finnas helt nya,\r\nfriska, pengar.</pre><pre>Vi kan konstatera att de projekt som finns inom\r\nplaneringsramen, de 20 miljarder kronorna inom\r\ndet s.k. Delfinanslaget, som det har fattats beslut\r\nom, kommer att finansieras. Arbetet med den\r\nfrågan bedrivs i vanlig ordning till hösten i samband\r\nmed budgetarbetet.</pre><pre>Anf. 170  GÖRAN MAGNUSSON (s):</pre><pre>Herr talman! Får jag fråga, även om det kan avslöja\r\nen allvarlig okunnighet från min sida, om E 18 finns\r\nmed i Delfinanslaget? Det E 18 jag talar om är\r\nsträckan mellan Köping och Arboga och vidare mot\r\nÖrebro.</pre><pre>Anf. 171  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag trodde att Göran Magnussons\r\nfråga byggde på det faktum att E 18 inte var med i\r\nplanen. Annars hade vi inte behövt ha denna\r\nfrågestund.</pre><pre>Anf. 172  GÖRAN MAGNUSSON (s):</pre><pre>Herr talman! Med tanke på den planeringsteknik\r\nsom finns i kommunikationsdepartementet, måste\r\nman på officiella vägar skaffa sig kunskap om hur\r\ndet hela förhåller sig. Här har det skett en kraftig\r\nomstuvning i hela projektet. Jag upprepar att\r\nansvariga vägmyndigheter och andra bedömde det\r\nsom tämligen självklart och uppenbart att E 18-\r\navsnittet skulle tilldelas mer pengar inom de 10--13\r\nmiljarder kronorna. Men nu finns det\r\nuppenbarligen inte ens med bland de 20\r\nmiljarderna. Nu blir det tydligen till att vänta under\r\navsevärd tid, trots regeringens löften om stora\r\ninsatser för infrastrukturen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>24 §  Svar på fråga 1991/92:713 om obligatorisk\r\nluftkudde i nya bilar</pre><pre>Anf. 173  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Catarina Rönnung har frågat mig om\r\njag är beredd att föreslå lagstiftning om att\r\nluftkudde blir obligatorium i nya bilar.</pre><pre>Det finns mycket som talar för att luftkuddar så\r\nsmåningom blir obligatoriska i svenska bilar. Vi får\r\nemellertid avvakta utvecklingen i Europa -- särskilt\r\ninom EG. Sverige bör inte införa särkrav på\r\nutrustning som av vår omvärld uppfattas som ett\r\ntekniskt handelshinder. Tills vidare får man nöja sig\r\nmed möjligheten att på frivillig väg skaffa fordon\r\nsom är utrustade med luftkuddar.</pre><pre>Anf. 174  CATARINA RÖNNUNG (s):</pre><pre>Herr talman! Jag tackar kommunikationsministern\r\nför svaret. Jag har ett par kommentarer.</pre><pre>Under den senaste tolvmånadersperioden omkom\r\n631 människor i trafiken i Sverige. Tusentals\r\ninvalidiseras och 5 000 får skallskador varje år. En\r\nav de viktigaste målsättningarna över huvud taget\r\nför en kommunikationsminister borde vara att se\r\ntill att den teknik som finns används för att bringa\r\nned antalet döda och skadade i trafiken.</pre><pre>''Så småningom'' är ett alldeles för defensivt uttryck\r\nfrån kommunikationsministern. Det är ett sätt att\r\nkomma undan ansvar.</pre><pre>Så snabbt det någonsin går skall den teknik som\r\nfinns användas. Med teknik menar jag luftkudde.\r\nBilindustrin har haft decennier på sig att införa\r\ndenna luftkudde. Men på ett för mig obegripligt,\r\ncyniskt och ansvarslöst sätt har industrin underlåtit\r\natt göra detta.</pre><pre>Om en lag om obligatoriskt användande av\r\nluftkudde skulle införas i Sverige skulle minst 70 liv\r\nräddas varje år. Talet om att lag om luftkudde\r\nskulle innebära ett handelshinder inför ett inträde i\r\nEG är defensivt och svagt. En av anledningarna att\r\ngå med i EG är att konstruktivt tillföra den\r\ngemensamma marknaden bra och goda idéer.</pre><pre>Anf. 175  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag håller helt och hållet med\r\nCatarina Rönnung om att luftkuddar i bilar är något\r\nmycket positivt och angeläget, och det är något som\r\nkommer att bli obligatoriskt i Sverige framöver.</pre><pre>Catarina Rönnung säger att det är defensivt att tala\r\nom EG. Jag kryper inte bakom argumentet om EG.\r\nSverige är inte med i EG än. Men, Catarina\r\nRönnung, Sverige deltar i den europeiska\r\ntransportministerkonferensen CEMT. Jag kommer\r\natt där ta initiativ till att försöka åstadkomma en\r\nsituation där det går att undvika anklagelserna om\r\nhandelshinder. Men det gäller att klara detta.</pre><pre>Det finns nämligen ett antal bilar som är\r\nkonstruerade för att ha luftkuddar. Där är det få\r\nproblem. Men de bilarna exporteras till USA.\r\nSedan finns det ett antal bilar som icke exporteras\r\ntill USA men som säljs i Sverige och som inte är\r\nförberedda för luftkuddar. Det är de fabrikanterna\r\nsom kan anklaga oss för att sätta upp tekniska\r\nhandelshinder. Nu skall vi arbeta konstruktivt med\r\nproblemet med målet att få ett obligatorium för\r\nluftkuddar inom Europa.</pre><pre>Sverige är, som sagt, ännu inte medlem i EG. Hade\r\nSverige varit det hade vi kunnat agera inom EG:s\r\nramar. Men vi skall göra vårt yttersta inom den\r\neuropeiska transportministerkonferensen för att\r\nsamordna en positiv utveckling på området.</pre><pre>Anf. 176  CATARINA RÖNNUNG (s):</pre><pre>Herr talman! Jag vill verkligen tacka för detta svar.\r\nDet lät konstruktivt och bra, och jag vill önska\r\nkommunikationsministern lycka till vid\r\nkonferensen. Driv frågan! Den är viktig och kan\r\nrädda liv i Sverige. Vi skall också vara rädda om\r\nsvenska liv och se till att skadorna minimeras.\r\nLycka till!</pre><pre>(Kommunikationsminister Mats Odell (kds) inpass:\r\nTack!)</pre><pre>Överläggningen var härmed avslutad.</pre><pre>25 §  Svar på fråga 1991/92:706 om\r\nBotniabanan</pre><pre>Anf. 177  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Elvy Söderström har frågat mig om\r\njag kommer att verka för att banverket skall få de\r\nmedel som krävs för att genomföra en fördjupad\r\nförstudie av Botniabanan.</pre><pre>Banverket har till uppgift att planera och\r\ngenomföra järnvägsinvesteringar i banor som\r\nbedöms vara av nationell karaktär. Inom banverket\r\npågår löpande ett arbete med att ta fram underlag\r\nför att inom de av riksdag och regering givna\r\nramarna göra prioriteringar mellan olika\r\njärnvägsprojekt.</pre><pre>Botniabanan är ett bland flera projekt som\r\nbanverket kommer att pröva i samband med den\r\nkommande stomnätsplanen. Resurser för att göra\r\nde utredningar som behövs som underlag för att\r\nkunna ta ställning till projektet finns inom ramen\r\nför banverkets nuvarande anslag. Jag kan mot\r\ndenna bakgrund inte se något behov av att vidta\r\nnågra åtgärder med anledning av Elvy Söderströms\r\nfråga.</pre><pre>Anf. 178  ELVY SÖDERSTRÖM (s):</pre><pre>Herr talman! Jag ber att få tacka\r\nkommunikationsministern för svaret, även om jag\r\nhar litet svårt att förstå dess innehåll med tanke på\r\nde tidigare debatter vi har haft om just\r\nBotniabanan.</pre><pre>Kommunikationsministern besökte tidigare i våras\r\nvårt län och uttrycke sig då positivt om\r\nBotniabanan i medierna. Han har sagt att innan det\r\ngår att ta ställning till en projektering är det viktigt\r\natt en fördjupad förstudie av detta projekt\r\ngenomförs.</pre><pre>Det är inte bara kommunikationsministern som har\r\nuttalat sig positivt. Även arbetsmarknadsminister\r\nBörje Hörnlund har varit positiv och han talade vid\r\nsitt senaste besök t.o.m. om snabbtåg till\r\nHaparanda. Men till det tror jag inte att det finns\r\nmedel i banverkets nuvarande budget.</pre><pre>Det räcker inte att tala vackert om objekt. Det är\r\nviktigt att också visa handling bakom orden.</pre><pre>Kommunikationsministern säger att banverket har\r\nmedel till hands. Jag har andra uppgifter som säger\r\natt det inte finns pengar för att göra denna\r\nfördjupade förstudie. Det är orsaken till att jag har\r\nframställt frågan. Det är oerhört viktigt att\r\nriksdagen, och andra som har att ta ställning till så\r\nviktiga objekt, skall ha ett bra beslutsunderlag.</pre><pre>Den dag vi i riksdagen skall ta ställning till nästa\r\nstomnätsplan, får det inte ligga grus i maskineriet\r\nså att vi skall tvingas säga att på grund av att det\r\ninte har funnits medel har vi inte kunnat få fram ett\r\nbeslutsunderlag.</pre><pre>Jag vill veta konkret om det i banverkets budget\r\nfinns pengar öronmärkta för en fördjupad förstudie\r\nav Botniabanan.</pre><pre>Anf. 179  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Svaret på den sista frågan är: Jag vet\r\ninte om det finns öronmärkta pengar. Men jag är\r\nhelt övertygad om att det ligger inom ramen för\r\nbanverkets uppgifter att genomföra en sådan\r\nfördjupad förstudie. Jag är även helt övertygad om\r\natt denna fördjupade förstudie kommer att finnas\r\nden dag besluten skall fattas.</pre><pre>Den första övergripande studien var betydligt mera\r\npositiv än vad som hade förväntats. Det finns ett\r\nstarkt intresse inom banverket att se till att\r\nunderlaget tas fram så att det går att göra en\r\njämförelse mellan olika angelägna projekt vid\r\nfastställandet av stomnätsplanen.</pre><pre>Anf. 180  ELVY SÖDERSTRÖM (s):</pre><pre>Herr talman! Nu blev det här ännu svårare att\r\nförstå. Statsrådet sade i sitt svar att det finns\r\nresurser som gör det möjligt att genomföra denna\r\nstudie. Nu vet inte kommunikationsministern om\r\ndet finns resurser, men det ligger inom banverkets\r\nuppgifter. Går det att med den budgetram som\r\nbanverket har utföra hur många förstudier och\r\nprojekteringar som helst? Är det inte viktigt att\r\nkommunikationsministern verkar för att det finns\r\npengar för att genomföra denna fördjupade\r\nförstudie? Det räcker inte med att säga att man tror.</pre><pre>Anf. 181  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Nu tycker jag att Elvy Söderström i\r\nsin ambition att hålla frågan levande går litet långt\r\ni utkanten av ämnet. Hon säger att jag har retirerat.\r\nMen jag säger att jag inte vet om det finns några\r\nöronmärkta pengar för just detta projekt. Men det\r\nfinns resurser för fördjupade förstudier av de\r\nprojekt som skall prövas i den kommande\r\nstomnätsplanen. Därom är jag helt övertygad.</pre><pre>Elvy Söderström kan vara helt lugn på den\r\npunkten. Det finns inte någon motsättning mellan\r\nElvy Söderström och mig när det gäller att se till att\r\nfrågan om Botniabanan är prövad så att det finns\r\nett relevant beslutsunderlag när den dagen\r\nkommer.</pre><pre>Anf. 182  ELVY SÖDERSTRÖM (s):</pre><pre>Herr talman! Det sista kommunikationsministern\r\nsade var mycket bra. Men jag vill göra tydligt för\r\nkommunikationsministern att mitt motiv\r\nnaturligtvis är att få till ett beslut som gör att\r\nprojektet kan förverkligas.</pre><pre>Jag är inte mån om att hålla frågan levande. Jag är\r\nnaturligtvis mån om att frågan skall avslutas. Det\r\ninnebär att det finns möjlighet att genomföra denna\r\nfördjupade studie.</pre><pre>Jag nöjer mig med detta. Finns det inte pengar\r\nlängre fram återkommer jag med min fråga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>26 §  Svar på fråga 1991/92:768 om en ny bro\r\növer Ångermanälven</pre><pre>Anf. 183  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Elvy Söderström har frågat mig vilka\r\nåtgärder jag tänker vidta för att påskynda\r\nbyggandet av en ny bro över Ångermanälven.</pre><pre>Bakgrunden till frågan är att ett hål uppstått i den\r\nnorrgående vägbanan på Sandöbron och att\r\nvägverket därför dirigerat om fordon över fyra ton\r\nvia Hammarbron.</pre><pre>Framtagandet av arbetsplan för en ny\r\nbroförbindelse över Ångermanälven pågår för\r\nnärvarande. Dessutom behandlas i regeringen en\r\nansökan om särskild prövning av projektet enligt\r\nnaturresurslagen. Innan projektet kan starta måste\r\ndessa processer fullföljas och beslut måste fattas.</pre><pre>En ytterligare förutsättning för byggstart är att\r\ntillgängliga medel, ca 2 miljarder, kan anvisas för\r\nprojektet.</pre><pre>Regeringen har tidigare under 1991 och 1992 lagt\r\nfram förslag och fattat beslut som innebär att ett\r\nstort antal projekt inom väg- och\r\njärnvägssektorerna har tidigarelagts för att skapa\r\nökad sysselsättning. Medel har anvisats till objekt\r\nmed nära förestående byggstarter.</pre><pre>För dessa satsningar har bl.a. medel från det s.k.\r\ninfrastrukturanslaget tagits i anspråk. Det innebär\r\natt det för närvarande inte finns ytterligare\r\nutrymme inom detta anslag för att anslå medel till\r\nen bro över Ångermanälven.</pre><pre>Eftersom brobygget ännu inte kan startas av\r\nformella skäl har jag inte ansett det nödvändigt att\r\nunder våren pröva frågan om ytterligare medel till\r\nprojektet. Det är dock min avsikt att pröva detta\r\noch andra anspråk på ytterligare medel till\r\ninfrastruktursatsningar i samband med höstens\r\nbudgetarbete.</pre><pre>Anf. 184  ELVY SÖDERSTRÖM (s):</pre><pre>Herr talman! Jag tackar även här\r\nkommunikationsministern för svaret. Men jag,\r\nVästernorrland och stora delar av övriga Sverige\r\nkan inte acceptera svaret.</pre><pre>Kommunikationsministern och jag har tidigare i\r\nkammaren debatterat frågan om en ny bro över\r\nÅngermanälven. Det var i mars i år. Då sade\r\nkommunikationsministern att när det gäller\r\nVästernorrlands län hade för väg E 4 endast två\r\nstartklara objekt redovisats. Det ena är Vedabron.\r\nDet projektet låg så sent i december att det ansågs\r\nvara bättre att använda pengar till projekt som\r\nkunde komma i gång. Dessa pengar har\r\nhuvudsakligen hamnat i Gävleborgs län till en\r\nutbyggnad av E 4:an. Vedabron skulle man\r\nåterkomma till.</pre><pre>Kommunikationsministern angav då detta som skäl\r\ni debatten och lovade att återkomma. Nu har det\r\nkommit en varningssignal med det hål i bron som\r\nkommunikationsministern pekade på. I dag finns\r\ndet uppbyggda stålbroar. Endast en fil är öppen\r\növer bron, och det är möjligt att komma över i en\r\nhastighet av endast 30 kilometer i timmen. Köerna\r\när långa, och många tunga transporter tvingas\r\nfortfarande, och det kommer även att gälla efter\r\nrenoveringen av Sandöbron, att köra runt\r\nHammarbron. Det är endast fordon med en\r\ntotalvikt på högst 51,4 ton som tillåts köra över\r\nbron.</pre><pre>Kommunikationsministern hänvisade då till att\r\npengarna huvudsakligen hade gått till Gävleborgs\r\nlän. Såvitt jag vet har satsningarna på E 4:an i\r\nGävleborgs län kostat 350 miljoner. Men det fanns\r\npengar avsatta, nämligen 2 miljarder, för just\r\nprojektet Vedabron. Nu undrar jag var de övriga\r\n1,7 miljarderna fanns och var de finns nu.</pre><pre>Den situation som vi befinner oss i är helt\r\noacceptabel. Det är alltså av stor vikt att\r\nkommunikationsministern arbetar för att vi får\r\nfram pengarna till en ny bro nu.</pre><pre>Anf. 185  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag hade räknat med att Elvy\r\nSöderström skulle dra upp debatten från i mars.\r\nDet hela hänger faktiskt ihop. Låt mig börja med\r\natt tala litet grand om den nya Vedabron.</pre><pre>Projekteringen av den nya bro-  och\r\nvägförbindelsen har genomförts. Nu pågår\r\nprocessen med att fastställa en vägarbetsplan. Den\r\när för närvarande utställd till den 15 maj.\r\nArbetsplanen beräknas bli fastställd i slutet av juli\r\neller i början av augusti. Då kan vi räkna med\r\növerklaganden av arbetsplanen. Som Elvy\r\nSöderström vet finns en stark miljöopinion mot\r\ndetta projekt. Det kommer att ta 2--3 månader att\r\nbehandla dem innan beslut kan fattas. De formella\r\nförutsättningarna för att starta arbetet kan alltså\r\nföreligga någonstans vid årsskiftet 1992/93, om inte\r\nen prövning enligt naturresurslagen skall göras. Nu\r\nhar ju Elvy Söderström och många andra, inte\r\nminst från mitt parti, Elvy Söderströms parti och\r\nandra, hävdat att den här typen av projekt bör\r\nprövas enligt naturresurslagen. Om det skall\r\ngenomföras, kommer även det att ta en viss tid.\r\nMan kan räkna med bortemot ett halvår.</pre><pre>Det är därför som vi tyckte att det var meningslöst\r\natt ha pengarna reserverade till detta projekt under\r\ndenna långa tid. Därför togs resurserna för projekt\r\nsom kunde komma i gång omedelbart. Jag kan inte\r\nsvara Elvy Söderström exakt hur de är fördelade,\r\nmen de skapar i dag sysselsättning över hela landet.\r\nJag tror att Elvy Söderström, om hon tänker efter,\r\nhåller med om att det är en klokare politik än att\r\nhålla fast vid en finansiering för just det här\r\nprojektet, som inte kan komma i gång förrän efter\r\nen så pass lång tid.</pre><pre>Anf. 186  ELVY SÖDERSTRÖM (s):</pre><pre>Herr talman! Jag måste fråga\r\nkommunikationsministern helt kort: Kommer det\r\natt finnas pengar för en satsning på en ny bro över\r\nÅngermanälven när de formella besluten är\r\nfattade?</pre><pre>Miljödepartementet har i dag skickat ut handlingar\r\nför yttrande angående 4 kap. i naturresurslagen.\r\nMiljödepartementet har en ambition att arbeta\r\nsnabbt, och det har även många andra. Jag hoppas\r\nverkligen att kommunikationsdepartementet också\r\nhar en ambition att arbeta snabbt med frågan.\r\nFörhållandena för oss i Västernorrland och i hela\r\növre Norrland är inte acceptabla när vi har en bro\r\nmed en standard som inte gör det möjligt att ta sig\r\növer bron med en långtradare som är tyngre än 51,4\r\nton. Jag hoppas som sagt verkligen att\r\nkommunikationsdepartementet kommer att arbeta\r\nsnabbt för att lösa frågan.</pre><pre>Anf. 187  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Som jag sade i mitt svar är detta\r\nnågonting som kommer att prövas i det vanliga\r\nbudgetarbetet.</pre><pre>Anf. 188  ELVY SÖDERSTRÖM (s):</pre><pre>Herr talman! Jag har under hand fått veta att\r\ntrafikutskottet i dag har diskuterat just frågan om\r\nvikten av att lösa problemet med Sandöbron och\r\nfrågan om en ny bro över Ångermanälven. Även\r\nom trafikutskottet inte fattat något beslut, har man\r\noavsett partitillhörighet deklarerat att man ser\r\nallvarligt på frågan och är angelägen om att den\r\nlöses på ett bra sätt.</pre><pre>Jag har tidigare i debatten pekat på vikten av att det\r\nhär klaras ut. Vi har ett näringsliv som är oerhört\r\nberoende av snabba och bra kommunikationer. Ur\r\nkonkurrenssynpunkt är det oacceptabelt att har det\r\nså som vi har det i dag. Jag vill påminna om att\r\nnettoexporten från Västernorrlands län och övriga\r\nNorrlandslän är mycket stor i förhållande till\r\nbefolkningen. Vi bidrar med ett väldigt stort\r\ntillskott till rikets nettoexport. Så jag hoppas\r\nverkligen att kommunikationsministern tar detta på\r\nallvar. Att återkomma till Vedabron hoppas jag inte\r\ninnebär att man skall komma dit som turist för att\r\nse Lundemonumentet, utan att det är fråga om\r\npengar till en bro.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>27 §  Svar på fråga 1991/92:773 om\r\nkonkurrensen mellan Sturup och Kastrup</pre><pre>Anf. 189  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Margitta Edgren har frågat Bo\r\nLundgren om han ämnar att på samma sätt som\r\ntidigare skett ställa medel till luftfartsverkets\r\nförfogande, så att verket kompenseras för den\r\nbonusrabatt i avgifterna vid charterresor från\r\nSturup som infördes år 1991 för att kompensera för\r\ndet danska beslutet om en sänkning av\r\ncharterskatten. Arbetet är så fördelat i regeringen\r\natt det är jag som skall svara på denna fråga.</pre><pre>Som frågeställaren konstaterar innebar det danska\r\nfolketingets beslut att ersätta charterskatten, som\r\ndittills varit likformig i de skandinaviska länderna,\r\nmed en ny lägre passageraravgift, att Sturup\r\nhamnade i en försämrad konkurrenssituation vad\r\ngäller charterarrangörernas val av flygplats.\r\nLuftfartsverkets beslut att rabattera sina avgifter på\r\nSturup till i nivå med avgiften vid Kastrup får anses\r\nvara ett kommersiellt beslut av verket, som också\r\nhar väsentligt större möjligheter till sådant\r\nagerande i dag än vid det tidigare tillfälle för 13 år\r\nsedan som Margitta Edgren refererar till i frågan.\r\nNågon kompenation för åtgärden via statsbudgeten\r\när därför nu inte aktuell.</pre><pre>Jag har av skatteministern erfarit att frågan om\r\ncharterskatten för närvarande bereds i\r\nfinansdepartementet.</pre><pre>Anf. 190  MARGITTA EDGREN (fp):</pre><pre>Herr talman! Vi är överens om att luftfartsverkets\r\nsnabba agerande för att ge en lojalitetsbonus för\r\nsvenska charterresande från Sturup var ett bra\r\nkommersiellt beslut, eftersom konkurrensen om\r\navgångarna är så hård. Researrangörerna flyttar\r\ndirekt från Sturup om villkoren är sämre än på\r\nKastrup. Nettovinsten är inte större än att den kan\r\nräknas i nivån 10 kr. per passagerare.</pre><pre>Kostnaden för luftfartsverket är 35 miljoner och\r\nmotsvarar 18 % av Sturups omsättning. Frågan är\r\nhur länge man orkar hålla ut. Min första fråga, som\r\njag gärna skulle vilja att Mats Odell svarar på, är:\r\nVilken tidsplan gäller angående den sista satsen i\r\nsvaret, där det sägs att frågan bereds i\r\nfinansdepartementet? Till vissa delar kan\r\nluftfartsverket stå för dessa 35 miljoner om året,\r\nmen frågan är som sagt hur länge man kan göra det.</pre><pre>Vidare skulle jag vilja veta om\r\nkommunikationsministern anser att\r\nskatteutskottets uttalande från 1978 fortfarande\r\ngäller, dvs. att verkningarna av charterskatten för\r\nSturups del skall följas upp och att man skyndsamt\r\nskall eliminera konkurrenssnedvridningar som är\r\ntill nackdel för Sturup.</pre><pre>Till slut: Statsrådet svarar faktiskt med två tungor.\r\nI det andra stycket talar statsrådet om att\r\nkompensation via statsbudgeten inte nu är aktuell.\r\nI sista stycket meddelas att skatteministern för\r\nnärvarande bereder frågan i finansdepartementet.\r\nKan Mats Odell förklara för mig vilken av dessa två\r\nsatser som gäller?</pre><pre>Anf. 191  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Det är alldeles uppenbart så att några\r\nåtgärder nu via statsbudgeten inte är aktuella. Men\r\nskatteministern bereder frågan om charterskatten i\r\nfinansdepartementet. Bakgrunden till detta är att\r\ncharterskatten faktiskt är ett problem i dag inom\r\nhela EG-området. Det är inte bara situationen för\r\nSturup som motiverar en översyn. Vi kan bara\r\ntänka oss, när vi får en fast förbindelse över\r\nÖresund med tågförbindelse direkt till Kastrup,\r\nhur detta påverkas. Det finns alltså all anledning att\r\nse över frågorna.</pre><pre>Jag kan inte ge besked om vilken tidsplan inom\r\nfinansdepartementet har för arbetet.</pre><pre>Anf. 192  MARGITTA EDGREN (fp):</pre><pre>Herr talman! Min andra fråga, om skatteutskottets\r\nuttalande gäller, vill jag gärna ha ett svar på.</pre><pre>Konkurrensen mellan Sturup och Kastrup är för\r\nsvenskt vidkommande den absolut avgörande\r\nfrågan, eftersom sydsvenskar för sina charterresor,\r\nfaktiskt 225 000 resenärer, kan välja vilken avgång\r\nde skall ha. Researrangörerna siktar redan nu\r\nmycket tydligt in sig på detta och annonserar i\r\nsydsvenska tidningar med kampanjer som riktar sig\r\ndirekt mot Sturup och den svenska skatten.</pre><pre>Som sagt gärna ett svar på frågan om\r\nskatteutskottets uttalande från 1978. Jag tycker att\r\ndet skulle vara bra att få ett klargörande.</pre><pre>Anf. 193  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag vet inte vilken verkan det kan ha.\r\nJag tycker ändå att uttalandet att man skall följa\r\nutvecklingen gäller så till vida att man inom\r\nfinansdepartementet nu skall se över\r\ncharterskatten bl.a. som en följd av de problem\r\nsom uppstår genom skillnaden i skatt mellan\r\nSverige och Danmark.</pre><pre>Anf. 194  MARGITTA EDGREN (fp):</pre><pre>Herr talman! Vi är överens om att beslutet om\r\nlojalitetsbonus var ett kommersiellt bra beslut, men\r\nfrågan är om det är kommersiellt bra att på lång sikt\r\nanvända 18 % av omsättningen till att statens\r\nintäkter av charterskatten skall kunna hållas på\r\nrimlig nivå. Det finns en kalkyl som visar att om det\r\nhela ramlar bort och man behåller skillnaden\r\nmellan charterskatterna, är det 92 miljoner som\r\nden svenska statskassan går miste om. Då tycker\r\njag att man åtminstone kunde dela på intäkterna,\r\ndessa 35 miljoner i bonus. Det vore ett bra\r\nkommersiellt beslut även för staten.</pre><pre>Anf. 195  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Om det är bra på lång sikt vet jag inte.\r\nJag kan bara konstatera att med anledning av de\r\nförhållanden som Margitta Edgren poängterar i sin\r\nfråga har finansdepartementet meddelat att man\r\nskall se över detta. Jag tycker att det är ett bra svar\r\npå frågan. Jag tror att den översynen kommer att\r\nleda fram till någonting som långsiktigt är bra, inte\r\nbara för Sturup utan för hela den svenska\r\nluftfartsverksamheten.</pre><pre>Anf. 196  MARGITTA EDGREN (fp):</pre><pre>Herr talman! Därmed är jag mycket nöjd. Jag har\r\nalltså fått ut av svaret att det är den sista satsen i\r\nsvaret som är den riktigaste. Det är jag mycket nöjd\r\nmed och tackar än en gång.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>28 §  Svar på fråga 1991/92:697 om reglerna om\r\nförande av bil med släpvagn</pre><pre>Anf. 197  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Sten Andersson har frågat mig om jag\r\när beredd att se över reglerna om förande av bil\r\nmed släpvagn.</pre><pre>Att föra personbil eller lätt lastbil med tillkopplat\r\nsläpfordon kräver endast körkortsbehörigheten B\r\nom släpfordonet enligt 4 § körkortsförordningen\r\n(1977:722) är att anse som lätt. I annat fall krävs\r\näven behörigheten E. Bestämmelsen har sin grund\r\ni 1968 års Wienkonvention rörande vägtrafik och\r\nkan beträffande släpfordon med en totalvikt över\r\n750 kg anses språkligt svårtillgänglig. Under p. 2 i\r\ndefinitionen sägs nämligen att ett sådant släpfordon\r\när att anse som lätt under förutsättning att ett visst\r\nviktförhållande råder mellan drag- och släpfordon\r\noch att den sammanlagda totalvikten inte\r\növerstiger 3,5 ton. Denna specialreglering tillkom\r\nfrämst för att så långt som möjligt tillåta\r\nframförandet av personbil och husvagn med enbart\r\nkörkort med behörigheten B.</pre><pre>I 111 § tredje stycket vägtrafikkungörelsen\r\n(1972:603) finns förbud mot att dra släpvagnar med\r\nhögre vikt än vad som gäller för fordonet.\r\nFordonets registreringsbevis innehåller uppgift\r\nhärom liksom om den högsta tillåtna släpvagnsvikt\r\nsom får framföras med stöd av B-körkort.</pre><pre>Det är riktigt att det funnits förslag om ändring av\r\ndefinitionen av lätt släpfordon. Med hänsyn främst\r\ntill att definitionen är konventionsbunden har\r\nnågon ändring inte genomförts. Som kommentar\r\ntill det speciella fall Sten Andersson tar upp i sin\r\nfråga får jag ange att övervakningssvårigheter\r\nuppstår om man i stället för att utgå från den\r\nfastställda totalvikten skall beakta bruttovikten vid\r\ndet speciella körtillfället.</pre><pre>Anf. 198  STEN ANDERSSON i Malmö\r\n(m):</pre><pre>Herr talman! Jag tackar statsrådet för svaret på min\r\nfråga. Frågan baserar sig på det förhållandet att det\r\nibland kan bli litet knepigt. Det är inte var och en\r\nsom äger en släpvagn, utan den hyr man vid en\r\nbensinmack vid behov. Då kanske man noterar att\r\nsläpet har en tillåten lastvikt som överstiger\r\ndragvikten på den bil som man disponerar.</pre><pre></pre><pre>Men trots att den totala vikten på släpet och den\r\nlast jag skall lasta understiger min bils dragvikt får\r\njag inte köra med släpvagnen.</pre><pre>Sedan svarade herr statsrådet att det kan bli\r\nkontrollsvårigheter. Det blir det väl i alla fall? Även\r\nom jag kör en bil och har rätt körkort kan det ändå\r\nibland hända att jag överskrider den maxlast jag får\r\ndra. Varför det i det här fallet skulle vara ett\r\nkontrollproblem har jag därför svårt att förstå.</pre><pre>Antag -- för att vara teknisk -- att jag har en bil som\r\nfår dra max 1 200 kg men att det när jag skall hyra\r\nen släpvagn på lördagen på macken bara finns ett\r\nsläp som kan lasta så att vikten totalt blir 1 600 kg.\r\nAntag vidare att det släp jag hyr väger 400 kg och\r\natt jag skall lasta bara 200 kg på det, så att vikten\r\nsom jag drar i praktiken bara blir 600 kg, alltså långt\r\nunder det jag får lov att dra med min bil. Då tycker\r\njag att det är knepigt att det inte är den verkliga\r\nvikten som räknas utan en teoretisk vikt som man\r\naldrig uppnår.</pre><pre>Jag förstår att det här är något av hårklyverier, men\r\nmånga människor hamnar ibland i sådana\r\nsituationer att man inte förstår de lagar som finns,\r\ndärför att sunt förnuft inte alltid haft en\r\nframträdande position vid deras tillkomst.</pre><pre>Anf. 199  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Om den senaste kommentaren är jag\r\nibland beredd att hålla med Sten Andersson i\r\nMalmö t.ex. när man har att pröva ett antal\r\närenden som kanske får något outgrundliga\r\nkonsekvenser för den enskilde medborgaren.</pre><pre>I det här fallet är det ändå så att det finns en\r\nlagstiftning, och det är trots allt en ursäkt att varken\r\nSten Andersson eller jag har varit med och stiftat\r\nde lagarna. Men jag är i det läget att jag måste\r\nförsöka följa dem, och jag ser inga möjligheter att i\r\ndag ta initiativ till en förändring av de lagarna.</pre><pre>Anf. 200  STEN ANDERSSON i Malmö\r\n(m):</pre><pre>Herr talman! Jag noterar att statsrådet åtminstone\r\ni någon mån håller med om den kritik jag har\r\nframfört, och med det tackar jag för svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>29 §  Svar på fråga 1991/92:729 om högsta\r\ntillåtna totalvikt m.m. för lastbilar</pre><pre>Anf. 201  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Sten Andersson i Malmö har frågat\r\nmig om jag är beredd att verka för att det redan år\r\n1993 blir tillåtet att i inrikes trafik använda fordon\r\nmed 18 tons boggitryck och 60 tons totalvikt.</pre><pre>Då det gäller reglerna om 18 tons boggitryck\r\ninnebär EES-avtalet att Sverige måste tillåta\r\nfordon i internationell trafik med 18 eller i vissa fall\r\n19 tons boggitryck från den 1 januari 1993. Det är\r\ndärvid mycket som talar för att även fordon i\r\ninrikestrafik skall omfattas av samma regler för att\r\ninte konkurrensen skall snedvridas till nackdel för\r\nde svenska fordonen.</pre><pre>Vad sedan angår en höjning av totalvikten, eller\r\nrättare sagt bruttovikten, till 60 ton är den planerad\r\natt genomföras år 1995. En tidigareläggning av\r\ndenna åtgärd bör med hänsyn till det ökade\r\nvägslitaget inte genomföras förrän det pågående\r\nsärskilda investeringsprogrammet för upprustning\r\nav vägar i huvudsak är genomfört.</pre><pre>Anf. 202  STEN ANDERSSON i Malmö\r\n(m):</pre><pre>Herr talman! Jag tackar även för det här svaret på\r\nmin fråga. Jag tycker att det är litet knepigt att vi\r\nbeslutar att vi skall införa de nya reglerna om 60\r\ntons totalvikt fr.o.m. 1995. Min fråga är: Varför\r\nkunde man inte ha gjort det tidigare?</pre><pre>Statsrådet svarar nu att man inte vill ha någon\r\ntidigareläggning därför att det sliter mer på vägarna\r\noch att man vill avvakta tills det särskilda\r\ninvesteringsprogrammet för upprustning av vägar i\r\nhuvudsak är genomfört.</pre><pre>Orsaken till min fråga är ett förslag från vägverket.\r\nDet är vägverket som har sagt att ett genomförande\r\nså snabbt som möjligt av en ny högsta tillåten\r\ntotalvikt skulle vara en av de största positiva\r\nindustrisatsningar vi kan göra i Sverige i dag.\r\nDärom kan nog jag och statsrådet vara överens.\r\nMen jag måste ställa frågan: Hinner man verkligen\r\ntill den 1 januari 1995 göra så stora investeringar att\r\nhela vägnätet, eller i varje fall stora delar av det,\r\nkommer att kunna tillåta den nya, ökade\r\ntotalvikten?</pre><pre>Jag vet att statsrådet har knappt om pengar att\r\nanvända, men jag har svårt att tro att det skall\r\nkunna ske en så radikal förbättring av samtliga våra\r\nvägar som i dag trafikeras av tung trafik att de\r\nskulle få den här förbättringen på den korta tid som\r\ntrots allt ligger framför oss till dess.</pre><pre>Anf. 203  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! 1987 beslutade riksdagen om ett\r\ntioårigt särskilt investeringsprogram för vägnätet. I\r\ndetta låg då i huvudsak en förstärkning av broarna.</pre><pre>En höjning av totalvikten till 60 ton ligger delvis\r\nutanför det programmet, men en sådan höjning\r\nkommer också att medföra ett högre vägslitage,\r\nsom jag sade, och det ryms då inte inom\r\nprogrammet. Men om medel för det ökade\r\nvägslitaget kan anskaffas tidigare är det naturligtvis\r\nockså möjligt att höja bruttovikten till 60 ton. Men\r\nom detta vet varken Sten Andersson i Malmö eller\r\njag någonting i dagsläget.</pre><pre>När det gäller vägverkets ambitioner att släppa\r\nfram en höjning på sina håll där det är färdigt tror\r\njag att dialogen med verket får gå vidare. Är det\r\nklappat och klart och man har en vägbana och broar\r\nsom klarar en högre belastning än den som i dag är\r\ntillåten talar allting för att en höjning bör släppas\r\nfram, om det inte finns länkar i tillflödet till de\r\nsträckorna som skulle skadas av en sådan åtgärd.</pre><pre>Anf. 204  STEN ANDERSSON i Malmö\r\n(m):</pre><pre>Herr talman! Jag skall bara ställa en mycket kort\r\nföljdfråga.</pre><pre>Jag har fått uppfattningen att man fr.o.m. den 1\r\njanuari 1995 kommer att tillåta en totalvikt på 60\r\nton per ekipage på våra vägar. Jag blir litet orolig\r\nnär statsrådet här -- både i sin replik och i svaret --\r\ntalar om att höjningen är planerad att genomföras\r\n1995. Då är frågan: Kommer vi att tillåta en ökad\r\ntotalvikt om 60 ton 1995? Är det garanterat eller är\r\ndet bara planerat och kan ändras om någonting\r\nhinner inträffa?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>30 §  Svar på fråga 1991/92:732 om\r\növningskörning inom gymnasieskolans\r\nkörkortsutbildning</pre><pre>Anf. 205  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Sten Söderberg har frågat mig om jag\r\navser att rätta till lagstiftningen för att nå större\r\ntrafiksäkerhet när det gäller övningskörning inom\r\ngymnasieskolans körkortsutbildning. Bakgrunden\r\ntill frågan är att tunga fordon i vissa fall får\r\nframföras utan att någon lärare medföljer i bilen.</pre><pre>Enligt 75 § körkortsförordningen behöver den som\r\nhar uppsikt över övningskörning i gymnasieskolan i\r\nvissa fall inte medfölja i bilen. Det gäller efter\r\nförsta ledet i utbildningen. Vad som avses med\r\ndetta första led ankommer det på skolverket att\r\nföreskriva om eller gymnasieskolan att tillämpa i\r\ndet enskilda fallet. Jag utgår härvid från att ingen\r\nelev får köra utanför körgård utan att tillräcklig\r\nkompetens har uppnåtts.</pre><pre>I detta sammanhang vill jag understryka att det är\r\ntrafiklärarens skyldighet att ha uppsikt över\r\növningskörningen -- detta oavsett om läraren\r\nmedföljer i fordonet eller inte.</pre><pre>Sten Söderberg frågar även hur det är möjligt att\r\nsamma regler gäller för AMU som för\r\ngymnasieskolan. Skälet till detta är att dåvarande\r\nregeringen genom ett beslut våren 1973 likställde\r\nAMU med gymnasieskolan. Med anledning härav\r\nhar trafiksäkerhetsverket utfärdat föreskrifter om\r\nförarutbildning inom arbetsmarknadsutbildningen.\r\nDessa avser endast yrkesförarutbildning som\r\nbedrivs på uppdrag av arbetsmarknadsverket och\r\ninte s.k. uppdragsutbildning till företag och andra.</pre><pre>Som jag ser det är nuvarande lagstiftning tillräcklig\r\nför att uppnå en god säkerhetsnivå när det gäller\r\növningskörning inom gymnasieskolans\r\nkörkortsutbildning. Jag vill dock erinra om att\r\nregeringen avser att snart förelägga riksdagen\r\nförslag om riktlinjer för det framtida\r\ntrafiksäkerhetsarbetet.</pre><pre>Anf. 206  STEN SÖDERBERG (-):</pre><pre>Herr talman! Jag tackar kommunikationsministern\r\nför svaret.</pre><pre>Jag vill här söka utreda några kompletterande\r\nfrågor med kommunikationsministern. Vad vi talar\r\nom är enbart stora, tunga fordon, 24 meter långa, i\r\nvissa fall medhavande last under övningen. Det\r\ngäller således ansvarigheten och elevsituationen.\r\nGymnasieskolans bestämmelser är sådana att sju\r\nårs erfarenhet räcker för att en chaufför skall få\r\nvara trafiklärare för tunga fordon. Det innebär\r\näven att chauffören utfärdar körkort för eleverna.\r\nEfter det inledande skedet, som\r\nkommunikationsministern nämnde, ger läraren\r\neleven tillstånd att köra ensam utan lärare bredvid\r\nsig i tunga, stora fordon med en längd upp till 24\r\nmeter, även med last. Det gäller både bussar och\r\nlastbilar. Polisen gör tvärtom i sin trafikutbildning,\r\noch därför är säkerheten där mycket större.</pre><pre>De trafikskolor som utbildar har, till skillnad från\r\nAMU och skolan, kvalificerade lärare med lång och\r\ngod erfarenhet av tunga fordon.</pre><pre>När det gäller sjukdomar, har t.ex. en epileptiker\r\nutan körkort som söker sig till transportteknisk\r\nlinje för att bli montör möjlighet att ge sig ut ensam\r\noch köra tung lastbil. Han kan få anfall, och det är\r\nfarligt.</pre><pre>Jag ser att regeringen kommer att förelägga\r\nriksdagen riktlinjer, men jag skulle vilja ha några\r\nutredande svar på de här frågorna.</pre><pre>Anf. 207  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Som jag sade i mitt svar, är det\r\ntrafiklärarens skyldighet att ha uppsikt över\r\növningskörningen. Ingen elev får köra utanför\r\nkörgård utan att tillräcklig kompetens har\r\nuppnåtts. Jag tror att det är en situation som vi inte\r\nkan utreda här och nu, Sten Söderberg och jag,\r\nmen låt mig ändå säga att eventuella negativa\r\nerfarenheter av gällande ordning kommer att\r\nbeaktas i det arbete med den nya\r\ntrafiksäkerhetslagen som skall föreläggas riksdagen\r\ninom en ganska snar framtid.</pre><pre>Anf. 208  STEN SÖDERBERG (-):</pre><pre>Herr talman! Jag vill då skicka med några saker på\r\nvägen. Olyckor har skett. Det är svårt för mig att få\r\nreda på i vilken omfattning, då man inte vill lämna\r\nnågra uppgifter. Om vi kan få reda på det kan\r\nsäkerheten ökas.</pre><pre>Personskador ingår i vår information. Vad vet\r\nkommunikationsministern och departementet om\r\nden frågan?</pre><pre>När det gäller elevsituationen, har lärare i\r\ngymnasieskolan, enligt 81 § körkortsförordningen,\r\ninget ansvar för olyckor som inträffar. Hur är det\r\nmed försäkringsfrågor? Varför går läraren fri? Är\r\nfordonen rätt försäkrade? Om eleven bryter mot\r\nlag, gör sig skyldig till vårdslöshet eller är vållande\r\ntill annans död -- vad händer i de sammanhangen?\r\nVad vet kommunikationsministern och\r\ndepartementet om de frågorna?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>31 §  Svar på fråga 1991/92:751 om postens\r\nrationalisering</pre><pre>Anf. 209  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Bengt Hurtig har frågat mig om jag\r\navser att vidta åtgärder så att postverket uppfyller\r\nsina krav på regionalt och socialt ansvar.</pre><pre>En arbetsgrupp, Nät 92, med representanter för\r\nbl.a. postverket och riksdagen, har utrett den\r\nfortsatta dimensioneringen av postverkets\r\nkontorsnät som en följd av det kraftigt minskande\r\nantalet transaktioner på kontoren. Förslaget\r\ninnebär att postverket behåller sitt rikstäckande\r\nservicenät med uppemot 2 000 serviceställen, i vissa\r\nfall i annan form, utöver de 2 700\r\nlantbrevbärarlinjerna. Således kommer\r\nallmänheten även fortsättningsvis att ha tillgång till\r\npostservice.</pre><pre>Möjligheterna att utföra postärenden i banklokal\r\noch bankärenden i butiksentreprenader är föremål\r\nför utredning inom finansdepartementet.</pre><pre>Vad beträffar servicenivån i Norrbotten finns det\r\ninga planer på att försämra villkoren för människor\r\nbosatta i dessa delar av landet. I årets\r\nbudgetproposition (prop. 1991/92:100) preciseras\r\nriksdagens uppdrag till postverket. I propositionen\r\nframgår att alla skall ha tillgång till daglig\r\npostutdelning och betalningsservice i normalfallet\r\nfem dagar i veckan. Vidare framgår av uppdraget\r\natt servicen skall vara rikstäckande och att brev,\r\npaket och betalningar skall kunna nå alla, oavsett\r\nbostadsort.</pre><pre>Postverket uppfyller således sitt regionala och\r\nsociala ansvar, som det har preciserats av riksdg och\r\nregering.</pre><pre>Anf. 210  BENGT HURTIG (v):</pre><pre>Herr talman! Jag får tacka för svaret.</pre><pre>I treårsplanen för postverket -- som vi för övrigt\r\nskall ta ställning till i kammaren i morgon -- sägs det\r\natt inriktningen av verksamheten skall vara att\r\nverket skall verka över hela landet och förmedla\r\nlättgods och pengar och erbjuda finansiella tjänster\r\nså att de kan nå alla och så att kundernas affärer\r\nstöds. Verket skall kännetecknas av att\r\nverksamheten är säker, nära och offensiv. Strategin\r\nskall vara kundorientering, kvalitet,\r\nkostnadseffektivitet och kompetens. Detta\r\nkommer riksdagen med all sannolikhet att bifalla i\r\nmorgon.</pre><pre>Det upplevs kanske inte på samma sätt i Norrbotten\r\noch Västerbotten. Planerna på att t.ex. flytta\r\npostterminalen från Luleå till Umeå kommer att\r\ninnebära en försenad utdelning och en tidigare\r\ntömning i Norrbottens län. Det kommer inte minst\r\natt drabba små och medelstora företag, som vi alla\r\när eniga om att det är viktigt att satsa på. Jag har\r\nockså intrycket att principerna inom EG är att\r\nvillkoren för företag skall vara lika när det gäller\r\nden här typen av kollektiv service.</pre><pre>När det gäller bankservice i butiksentreprenader\r\nkommer det kanske att vara möjligt att ta ut och\r\nsätta in pengar, men för att genomföra mer\r\nkvalificerade banktjänster, t.ex. att hantera\r\nbankböcker från andra banker, att ta lån osv.,\r\nkommer människor att få köra miltals till en\r\ncentralort. Vi uppfattar nog det här som en\r\nförsämrad service, som rimmar illa med målen för\r\npostverkets treårsplan.</pre><pre>Anf. 211  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Om man flyttar produktionsenheter\r\nmellan olika geografiska platser kommer\r\nnaturligtvis detta att upplevas olika, beroende på\r\nvar man bor. De som har blivit av med en enhet\r\ntycker att det är dåligt, och de som har fått en\r\ntycker att det är bra.</pre><pre>Placeringen av olika produktionsenheter inom\r\npostverket är dessutom helt en fråga för postverket\r\natt ta ställning till, utifrån de överväganden som\r\nskall göras. Målsättningen för postverkets service\r\nfastställs av riksdagen, precis som Bengt Hurtig\r\nsäger. Där styrs verksamheten. Vi går inte in och\r\nstyr och talar om för postverket var man skall ha en\r\nterminal, ett postkontor osv. Vi lägger ramarna,\r\noch sedan är det postverket som på bästa möjliga\r\nsätt skall uppfylla målsättningarna.</pre><pre>Anf. 212  BENGT HURTIG (v):</pre><pre>Herr talman! Det är riktigt, och det gäller för övrigt\r\nockså postens val i fråga om var man skall ha kvar\r\nsina postkontor och var man skall lägga ned dem,\r\nvar man skall låta butiker, bibliotek och andra sköta\r\nverksamheten. Men om vi upplever att posten inte\r\nlever upp till målen, såsom vi har förstått dem i\r\nriksdagen, måste vi naturligtvis kunna reagera, ta\r\nkontakt med postverket, ge våra synpunkter och\r\nförsöka åstadkomma en korrigering.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>32 §  Meddelande om muntliga frågor till\r\nregeringen den 21 maj</pre><pre>Anf. 213  TREDJE VICE TALMANNEN:</pre><pre>Vid frågestunden torsdagen den 21 maj kl. 14.30\r\nkommer följande statsråd att närvara: Statsminister\r\nCarl Bildt (m), arbetsmarknadsminister Börje\r\nHörnlund (c), statsrådet Alf Svensson (kds) och\r\nstatsrådet Bo Lundgren (m).</pre><pre>Statsministern besvarar övergripande och\r\nallmänpolitiska frågor. Frågorna till övriga statsråd\r\nförutsätts beröra deras ansvarsområden inom\r\nregeringen.</pre><pre>33 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter</pre><pre>Jordbruksutskottets betänkanden 1991/92:JoU17,\r\nJoU19 och JoU21</pre><pre>34 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1991/92:169 Förenklad delgivning i myndigheters\r\ninitiativärenden</pre><pre>Motionerna</pre><pre>med anledning av prop. 1991/92:153\r\nRekonstruktion av Nordbanken</pre><pre>1991/92:N56 av Bengt Dalström m.fl. (nyd)</pre><pre>1991/92:N57 av Sten Söderberg och Lars\r\nAndersson (-)</pre><pre>1991/92:N58 av Lars Werner m.fl. (v)</pre><pre>1991/92:N59 av Anita Gradin m.fl. (s)</pre><pre>Utrikesutskottets betänkanden</pre><pre>1991/92:UU19 Säkerhet och nedrustning</pre><pre>1991/92:UU22 Internationella miljöfrågor</pre><pre>1991/92:UU23 Östersjösamarbetet</pre><pre>1991/92:UU24 Sverige och EG</pre><pre>1991/92:UU26 Tilläggsbudget II till statsbudgeten\r\nför budgetåret 1991/92</pre><pre>Socialutskottets betänkande</pre><pre>1991/92:SoU17 Tilläggsbudget II till statsbudgeten\r\nför budgetåret 1991/92</pre><pre>35 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 15 maj</pre><pre>1991/92:791 av Tage Påhlsson (c) till\r\narbetsmarknadsministern om arbetsmarknaden i\r\nÅnge kommun:</pre><pre>Postverket har aviserat omfattande\r\norganisationsändringar runt om i landet och\r\nförvarnat om stora personalindragningar. Bland de\r\norter som drabbats allra hårdast är Ånge, där en av\r\nlandets största paketsorteringsterminaler med ca\r\n170 anställda skall läggas ned och sorteringsarbetet\r\nflyttas till Stockholm. Endast femtontalet anställda\r\nskulle bli kvar.</pre><pre>Detta dråpslag för kommunen är det senaste i en\r\nrad, där bl.a. indragningar inom SJ, som är ortens\r\nstörsta arbetsgivare, Nobelindustriers nedläggning\r\ni Ljungaverk och hårda konjunkturer inom hela\r\nskogssektorn totalt kommer att betyda 750--800\r\nförsvunna arbetstillfällen.</pre><pre>Samhället och kommunen behöver nu all den hjälp\r\nsom går att uppbringa. Jag har tidigare lagt en\r\nmotion i riksdagen om att bl.a. Ånge och Sollefteå\r\nkommuner i Y-län tillfälligt skall inplaceras i\r\nstödområde 1 för regionalpolitiskt stöd. Det kravet\r\nhar nu fått ökad tyngd, speciellt för Ånge. Min\r\nfråga till statsrådet är därför:</pre><pre>Kommer regeringen att ta hänsyn till den svåra\r\narbetsmarknadssituationen i Ånge kommun vid\r\nden pågående översynen av\r\nstödområdesindelningen?</pre><pre>1991/92:792 av Lennart Daléus (c) till\r\nnäringsministern om den tredje reaktorn i\r\nRinghalsverket:</pre><pre>Vattenfalls styrelse har nyligen beslutat att\r\ninvestera ca 1,3 miljarder i den tredje reaktorn i\r\nRinghalsverket. Detta är ett företagsekonomiskt\r\noförsvarligt beslut. Avser näringsministern att som\r\nföreträdare för ägaren -- staten -- vidta åtgärder för\r\natt få beslutet ändrat?</pre><pre>den 18 maj</pre><pre>1991/92:793 av Göthe Knutson (m) till\r\njustitieministern om byråkratin inom polisen:</pre><pre>Professorn vid Polishögskolan, Leif G W Persson,\r\nhar skrivit en uppmärksammad artikel i\r\nPolistidningen. Där hävdar professorn bl.a. att\r\nSverige har världens dyraste och mest byråkratiska\r\npolis. På varje polisman ''på fältet'' går det i dag\r\ndrygt en anställd som sysslar med annat. Samtidigt\r\nhar brottsligheten ökat med 500 % sedan 1950.\r\nPappersflödet inom polisen har under samma tid\r\nökat med 10 000 %, enligt professor Persson.</pre><pre>Det förefaller mig som om tidigare regeringsförslag\r\noch riksdagsbeslut om polisens förnyelse, inte råder\r\nbot på det som -- även enligt min mening -- är sjukt\r\ninom polisens organisation. Det bör, enligt min\r\nmening, finnas anledning att mera\r\nförutsättningslöst än hittills diskutera läget med\r\ninriktningen på att fler polisanställda arbetar i yttre\r\ntjänst och att skrivborden blir färre i polishuset.</pre><pre>Vilka åtgärder är justitieministern beredd att vidta\r\ni syfte att minska byråkratin inom polisen?</pre><pre>1991/92:794 av Göthe Knutson (m) till\r\narbetsmarknadsministern om arbetsmarknaden i\r\nHagfors:</pre><pre>Regeringen kommer att prioritera Hagfors när det\r\ngäller att skaffa fram ersättningsjobb. Det säger\r\nförre riksdagsmannen Bertil Jonasson (c) i en\r\nintervju i Nya Wermlands-Tidningen och hänvisar\r\ntill information han fått från\r\narbetsmarknadsdepartementet.</pre><pre>Enligt Jonasson får statssekreteraren Göte\r\nEkströms besök i Hagfors fredag den 22 maj stor\r\nbetydelse för att lösa de problem som uppstått\r\nsedan det statsägda österrikiska Böhler-Uddeholm\r\nvarslat dramatiska minskningar av produktion och\r\narbetstillfällen vid Uddeholm Tooling i Hagfors.</pre><pre>Som bekant var det den socialdemokratiska\r\nregeringen som godkände det österrikiska\r\nförvärvet av det värmländska företaget. Det avtal\r\nsom tecknades anses nu vara till inte förpliktande.\r\nDock gör näringsministern Per Westerberg\r\nupprepade ansträngningar i syfte att förmå den\r\nösterrikiska industriministern att påverka den\r\nstatsägda Böhlerkoncernen till positiva åtgärder för\r\nHagfors.</pre><pre>Vilka åtgärder avser arbetsmarknadsministern att\r\nvidta för Hagfors?</pre><pre>1991/92:795 av Bengt Silfverstrand (s) till statsrådet\r\nBeatrice Ask om Europas bästa skola:</pre><pre>I regeringsförklaringen den 3 oktober 1991\r\ndeklarerade regeringen att ''Under 1990-talet skall\r\nvi skapa Europas bästa skola''.</pre><pre>Många medborgare har sedan dess i debatter,\r\ndebattartiklar och insändare med stort intresse\r\nfrågat vilket eller vilka länder i Europa som enligt\r\nregeringen har skolsystem som är bättre än vårt. En\r\ndel debattörer -- många av dem verksamma i\r\nskolan -- har i motsats till regeringen hävdat att vi\r\nredan innan den 3 oktober 1991 hade Europas bästa\r\nskola, men att vår skola självfallet kan göras bättre.\r\nNär kvaliteten i vårt skolsystem värderas, gör man\r\nen samlad bedömning av vilka kunskaper och\r\nfärdigheter inom olika områden eleverna fått\r\ngenom skolarbetet, samt hur skolan bidragit till\r\nelevernas sociala fostran.</pre><pre>Jag vill därför fråga skolministern: Avser\r\nregeringen att ange vilket eller vilka länder i\r\nEuropa som vid en sådan samlad bedömning har ett\r\nskolsystem som är bättre än vårt och som alltså bör\r\nutgöra föredöme i arbetet på att skapa Europas\r\nbästa skola?</pre><pre>1991/92:796 av Birthe Sörestedt (s) till\r\nsocialministern om behandlingen av\r\nnarkotikamissbrukare:</pre><pre>Kommunernas besvärliga situation innebär att även\r\nsatsningarna på behandling av\r\nnarkotikamissbrukare kommer i kläm. Detta\r\nförsvårar avsevärt kampen mot narkotika.</pre><pre>Vilka åtgärder vill statsrådet vidta för att förbättra\r\nsituationen?</pre><pre>36 §  Kammaren åtskildes kl. 18.20</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdet början t.o.m. 18 §\r\nanf. 112 (delvis),</pre><pre>av förste vice talmannen därefter t.o.m. 29 §\r\nanf. 202 (delvis) och</pre><pre>av tredje vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}