{"dokumentstatus":{"dokument":{"hangar_id":"2387620","dok_id":"GF0913","rm":"1991/92","beteckning":"13","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"13","slutnummer":"0","datum":"1991-10-18 00:00:00","systemdatum":"2005-10-27 13:51:37","publicerad":"1991-10-18 00:00:00","titel":"Riksdagens snabbprotokoll 1991/92:13 Fredagen den 18 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{D4D8C47E-1F0E-4DE7-B7DD-AD85AB932EAB}","dokument_url_text":"http://data.riksdagen.se/dokument/GF0913/text","dokument_url_html":"http://data.riksdagen.se/dokument/GF0913","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GF0913","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1991/92:13</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 18 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Avsägelser</pre><pre>Andre vice talmannen anmälde att följande\r\navsägelser inkommit:</pre><pre>Anders Svärd (c) hade avsagt sig uppdraget att vara\r\nledamot i justitieutskottet,</pre><pre>Rune Backlund (c) hade avsagt sig uppdraget att\r\nvara ledamot i socialförsäkringsutskottet,</pre><pre>Ingbritt Irhammar (c) hade avsagt sig uppdraget att\r\nvara suppleant i justitieutskottet och</pre><pre>Karin Israelsson (c) hade avsagt sig uppdraget att\r\nvara suppleant i socialförsäkringsutskottet.</pre><pre></pre><pre>Kammaren biföll dessa framställningar.</pre><pre>2 § Meddelande om vissa kompletteringsval</pre><pre>Andre vice talmannen meddelade att på grund av\r\nuppkomna vakanser hade</pre><pre>dels socialdemokratiska riksdagsgruppen anmält\r\nMagnus Persson som ny ledamot i valberedningen\r\nefter Stig Alemyr och Elvy Söderström som ny\r\nsuppleant i valberedningen efter Magnus Persson,</pre><pre>dels moderata samlingspartiets riksdagsgrupp\r\nanmält Wiggo Komstedt som ny ledamot i\r\nvalberedningen efter Anders Björck,</pre><pre>dels centerns riksdagsgrupp anmält Ingbritt\r\nIrhammar som ny ledamot i justitieutskottet efter\r\nAnders Svärd, Karin Israelsson som ny ledamot i\r\nsocialförsäkringsutskottet efter Rune Backlund,\r\nAnders Svärd som ny suppleant i justitieutskottet\r\nefter Ingbritt Irhammar och Rune Backlund som ny\r\nsuppleant i socialförsäkringsutskottet efter Karin\r\nIsraelsson.</pre><pre>Andre vice talmannen förklarade utsedda till</pre><pre>ledamöter i valberedningen</pre><pre>Magnus Persson (s)</pre><pre>Wiggo Komstedt (m)</pre><pre>ledamot i justitieutskottet</pre><pre>Ingbritt Irhammar (c)</pre><pre>ledamot i socialförsäkringsutskottet</pre><pre>Karin Israelsson (c)</pre><pre>suppleant i valberedningen</pre><pre>Elvy Söderström (s)</pre><pre>suppleant i justitieutskottet</pre><pre>Anders Svärd (c)</pre><pre>suppleant i socialförsäkringsutskottet</pre><pre>Rune Backlund (c)</pre><pre>3 § Allmänpolitisk debatt</pre><pre>(forts. från prot. 12)</pre><pre>I enlighet med den överenskommelse som träffats\r\nmed partiernas företrädare i talmanskonferensen\r\ngällde för dagens debatt dels att ledamots\r\nanförande inte fick överstiga sex minuter, dels\r\nsedvanliga replikregler. För statsråd gällde högst tio\r\nminuter för anförande samt sex minuter för den\r\nförsta och tre minuter för den andra repliken.</pre><pre>Utbildningsfrågor</pre><pre>Anf. 1 LENA HJELM- WALLÉN (s):</pre><pre>Herr talman! Många av oss här i riksdagen har\r\nunder valrörelsen besökt skolor. Det har allmänt\r\nsett varit stimulerande möten med vetgiriga och\r\nintresserade elever. Men på en punkt har\r\nskolbesöken utgjort en negativ upplevelse -- stora\r\nelevgrupper visar en ytterst negativ inställning till\r\nflyktingar och till vårt gemensamma ansvar för\r\nmänniskor i tredje världen.</pre><pre>Snäv egoism, kryddad med nedsättande omdömen\r\nom andra människor, uttalas allt oftare. Den\r\nhögljudda antihumanistiska inställningen hos\r\neleverna är allvarlig och mycket oroande.</pre><pre>Många inom skolan gör redan beundransvärda\r\ninsatser för att leva upp till läroplanens ord om att\r\n''skolan skall söka grundlägga solidaritet med\r\nutsatta grupper inom och utom landet''.</pre><pre>Nu krävs dock en bred samling kring detta i hela\r\nskolan, på alla nivåer. Jag vill därför ta detta tillfälle\r\ni akt att från riksdagens talarstol uppmana\r\nskolornas lärare och elever, föräldrar,\r\nskolledningar och skolmyndigheter att med allvar\r\noch engagemang ytterligare aktivera insatserna mot\r\nfrämlingsfientligheten. Skolorna har unika\r\nmöjligheter att gå i spetsen för sådana insatser\r\ngenom att skapa en varm, spännande och äkta\r\nsamvaro mellan de barn, ungdomar och vuxna som\r\nmed skilda erfarenheter och ursprung har att arbeta\r\noch leva tillsammans. Låt oss göra våra skolor till\r\nföredömen för andra delar av vårt samhälle.</pre><pre>Ett första lämpligt steg kan vara att låta årets FN-\r\ndag, den 24 oktober, alltså redan om en knapp\r\nvecka, bli en stark manifestation för inlevelse,\r\nförståelse, medkänsla och solidaritet med förföljda\r\noch förtryckta människor varhelst de lever i världen\r\noch oberoende av var i världen de har sina rötter.</pre><pre>Herr talman! Utbildning är ett utomordentligt\r\nviktigt politiskt område som jag med stort intresse\r\nåtervänder till. Jag vill också hälsa Beatrice Ask\r\noch Per Unckel välkomna till det området.</pre><pre>Vi har i dag i många avseenden en bra skola. Men\r\nden förändring som sker ute i samhället och i vår\r\nomvärld ställer nya och stora krav på skolan.\r\nSkolan måste också vara en av samhällets viktigaste\r\nförändringskrafter.</pre><pre>Vi socialdemokrater har allt sedan 1970-talets SIA-\r\nreform varit mycket aktiva för att få i gång en\r\ndecentralisering och förnyelse. Vi kommer att\r\nfortsätta att driva på det arbetet. Vår drivkraft är\r\ntilltron till den allmänna skolan, till att lärare och\r\növrig personal tar ett aktivt ansvar för\r\nförnyelseprocessen. Vi är övertygade om att det\r\nviktigaste för att öka valfrihet och bättre tillgodose\r\nelevernas behov och förutsättningar är den\r\nutveckling och förnyelse som sker inom det\r\nallmänna skolväsendet. Privata skolor kan ändå\r\naldrig vara något mer än komplement till\r\ngrundskolan.</pre><pre>Regeringen talar om att den vill skapa Europas\r\nbästa skola. Det är en god ambition som alla kan\r\ninstämma i. Det intressanta är dock vägen dit och\r\nom de kunskaper och den fostran som denna skola\r\nskall ge skall omfatta alla elever eller bara vissa.\r\nRegeringen tycks ha en stark tro på att tilldela\r\nskolan resurser genom s.k. skolpeng. Det\r\nföranleder ett antal frågor.</pre><pre>Skall skolpengen vara lika för alla elever oberoende\r\nav om de bor i glesbygd eller ej? Hur har man tänkt\r\nsig ta hänsyn till elever med fysiska handikapp eller\r\ntill elever som av olika skäl behöver mer stöd än\r\nandra? Om skolpengen skall ta hänsyn till elevernas\r\nolika förutsättningar, vem skall då bedöma hur\r\nmycket den enskilda eleven skall föra med sig till\r\nden skola som eleven, enligt regeringens synsätt,\r\nfritt skall få välja? Hur rimmar det med talet om\r\nrespekt för den enskildes integritet?</pre><pre>För oss socialdemokrater är den självklara\r\nutgångspunkten: alla barns rätt till en skola av god\r\nkvalitet. Det måste också återspeglas i\r\nstatsbidragen till skolan.</pre><pre>Avgörande för en skolas framgång är lärarnas\r\narbete, ett svårt och påpassat men också mycket\r\nmeningsfullt arbete. Lärarna måste därför stödjas\r\nav en modern lärarutbildning och kontinuerlig\r\nfortbildning. Äntligen har vi nu en lärarutbildning\r\nsom motsvarar grundskolans krav. Den första\r\nkullen nyutbildade grundskollärare blir färdig i\r\ndecember.</pre><pre>Motståndet mot den moderna lärarutbildningen\r\nhar emellertid fått en sådan styrka i den nya\r\nregeringen att den meddelar att en ny\r\nämneslärarutbildning parallell med den nuvarande,\r\nskall införas. Jag tycker detta är klåfingrigt.</pre><pre>Herr talman! Därför vill jag avsluta mitt inlägg med\r\natt uppmana regeringen att utan fördomar ta till sig\r\nden nya grundskollärarutbildningen. Det borde\r\nvara självklart att äntligen låta grundskolan få\r\nutvecklas med stöd av en verklig\r\ngrundskollärarutbildning.</pre><pre>Anf. 2 CLAUS ZAAR (nyd):</pre><pre>Först ber jag att få önska skolministern lycka till i\r\nsitt nya ämbete. Härefter övergår jag till att\r\nkommentera delar av regeringsförklaringen.</pre><pre>I regeringsförklaringen sägs att vi skall lägga\r\ngrunden till Europas bästa skola. Vi i Ny\r\nDemokrati instämmer till fullo i denna målsättning.\r\nJag hoppas därför att en ny syn på skolan nu\r\nkommer att redovisas. Min förhoppning är också\r\natt medborgarna skall ges större rätt till\r\nmedbestämmande i skolan. Vi måste i ett\r\nsystemskifte ifrågasätta traditionella experters och\r\nbyråkraters roller och låta alla beslut präglas av\r\nsunt förnuft. De enskilda individernas behov och\r\ninflytande måste betonas. Med den fria marknad\r\nsom kommer att finnas i Europa är det viktigare än\r\nnågonsin att ungdomar -- även i Sverige -- får\r\nvalfrihet i sin utbildning.</pre><pre>En skolpeng som följer eleven är en bra start för att\r\nvi skall kunna lägga grunden till Europas bästa\r\nskola. Jag vill gärna höra skolministerns synpunkt\r\npå införandet av en skolpeng som följer eleven.</pre><pre>Herr talman! En fråga som också diskuteras är\r\nskolvalet. Jag är själv lärare, och jag tror att ett led\r\ni att minska främlingsfientligheten bland vissa\r\nelever i skolorna är att rationalisera\r\ninvandrarundervisningen. Enligt\r\nriksrevisionsverkets rapport om\r\ninvandrarundervisningen var statsbidraget för\r\ndenna 1988/89 13 500 kr. per elev som fick\r\nundervisning. Undervisningen omfattar några\r\ntimmar i veckan. Statsbidraget till\r\ngrundskoleeleverna var däremot 17 800 kr. för en\r\nheltidsplats.</pre><pre>Av flera invandrare har jag fått tipset att vi kan låta\r\nhemspråksundervisningen skötas genom\r\ninvandrarföreningarna. Dessa kan säkert nå minst\r\nlika goda resultat som nuvarande utbildning. Det\r\nvore intressant att få höra skolministerns syn på en\r\nsådan lösning av hemspråksundervisningen.</pre><pre>Jag vill sedan gå över till högskolan och\r\nhögskolepolitiken. Högskolepolitiken har nu varit\r\nnedslående för våra universitet och högskolor\r\nunder en lång period. I ett sammandrag kan man\r\nkonstatera att denna politik har varit en salig röra\r\nav missriktade ambitioner och ett ointresse för den\r\negentliga verksamheten.</pre><pre>Högskolan och forskningen har i 20 års tid\r\nmisshandlats svårt och levt på svältgränsen.\r\nResultatet är redan mycket oroväckande. Vi\r\nbehöver bara jämföra med exempelvis Danmark,\r\nsom i dag satsar dubbelt så mycket som Sverige.\r\nLitet längre bort, i Nederländerna, och ännu längre\r\nbort, i Canada, satsas tre gånger mer än i Sverige.</pre><pre>Hälften av lärarna vid högskolan har inte\r\ndisputerat. Man kan fråga sig hur studenterna skall\r\nkunna få en högklassig utbildning när\r\nlärarkvaliteten uppenbarligen har betydande\r\nbrister.</pre><pre>I dag betalar vi nästan tre gånger mer till\r\nbarnomsorgen än till högre undervisning och\r\nforskning.</pre><pre>Det behövs synnerligen kraftfulla och snabba\r\ninsatser för våra universitet och högskolor. Det\r\nbehövs ett rejält ekonomiskt resurstillskott och\r\nsjälvständiga institutioner och universitet.\r\nForskningen skall stå i centrum. Lärare skall\r\nundervisa och forska. Forskare skall undervisa\r\nockså. Antagningsreglerna måste ses över. Låt oss\r\nge också våra universitet och högskolor en ny start!</pre><pre>Anf. 3 BJÖRN SAMUELSON (v):</pre><pre>Herr talman! Låt mig först instämma i Lena Hjelm-\r\nWalléns ord om den typ av främlingsfientlighet man\r\nkan möta ute i Sveriges skolor. Jag delar hennes\r\nuppfattning att det här måste vidtas åtgärder.</pre><pre>Låt mig också inledningsvis passa på att hälsa\r\nBeatrice Ask välkommen som ny skolminister. Jag\r\nser fram emot många och intressanta debatter.</pre><pre>Herr talman! Nu har borgerligheten infört ett\r\nhögerstyrt dubbelkommando över\r\nutbildningspolitiken. Högern har i många år ägnat\r\nsina krafter åt att förtala den svenska skolan. Man\r\nhar påstått att den svenska skolan nedvärderat\r\nkunskaper och varit allmänt flummig. Det finns\r\nbetydligt större skäl att angripa skolavsnitten i den\r\nborgerliga regeringsförklaringen för flum- och\r\nluftpastejer än den svenska skolan.</pre><pre>Man talar allmänt om att vi under 90-talet skall få\r\nEuropas bästa skola. Program skall utarbetas för\r\natt höja kvaliteten på skolans alla stadier. En ny\r\nläroplan med en tydlig kunskapsprofil skall\r\nutarbetas, betygen skall mäta kunskaper,\r\nkunskapskraven får inte eftersättas, osv., osv. -- alla\r\ndessa upprepningar om kunskaper och kvalitet utan\r\natt man någonstans försöker definiera vad man\r\nmenar med kunskaper. Men man fick väl inte plats\r\nmed detta heller, för att nu anknyta till vår\r\nfinansministers uttalande om karensdagarna. Man\r\ntycks däremot ha obegränsat med plats för\r\nallmänna formuleringar och vaga förhoppningar.</pre><pre>Vad menas t.ex. med Europas bästa skola? Säger\r\nman detta bara för att ännu en gång få nämna\r\nEuropa? Eller ämnar moderaterna anordna\r\nEuropamästerskap i Vi i femman nere i Bryssel\r\nmed Ulf Dinkelspiel som svensk coach?</pre><pre>Nej, den svenska skolans kvalitet hänger klart\r\nsamman med dess resurser och arbetsformer. Det\r\nhandlar om arbetsformer som ger möjlighet att\r\nkunna analysera samband, reflektera och dra\r\nslutsatser. Det handlar om arbetssätt som ger\r\nsjälvtillit och övar förmågan till samarbete. Det\r\nhandlar om arbetsformer som lockar elevernas\r\nspontana nyfikenhet och deras beredskap att fatta\r\nbeslut och ta ansvar. Sådant kan aldrig betygsättas\r\neller vara föremål för ett EM.</pre><pre>Jag är mest bekymrad över vad som händer med de\r\nsvaga eleverna vid det moderata systemskiftet inom\r\nskolpolitiken. Jag undrar vad som händer med\r\ndessa elever vid införandet av en skolcheck och\r\nflera betygssteg. Jag vill direkt fråga skolministern\r\nvad dessa elever har för glädje av att försöka köpa\r\nsin utbildning. De lär ju knappast vara så attraktiva\r\nför direktörerna som säljer utbildning i de\r\nmoderata checkskolorna. Inte heller lär det glädja\r\ndessa elever om det finns flera betygssteg. De vet\r\nändå att de trots egna betydande insatser alltid\r\nhamnar på den nedre halvan.</pre><pre>Visserligen har den nya skolministern drabbats av\r\nen senkommen insikt om att det faktiskt kan vara\r\nojämlikt med skolavgifter. Skolvalet skall inte vara\r\nberoende av feta plånböcker, har hon så klokt\r\npåpekat. Men har Beatrice Ask någon förståelse\r\nför att alla elever kanske inte lyckas sälja sig själva\r\npå den moderata utbildningsmarknaden?</pre><pre>Färdriktningen förskräcker. Det verkar inte finnas\r\ntillstymmelse till omsorg om de svaga eleverna i den\r\nmoderata skolpolitiken. De fick väl förstås inte\r\nplats. Vad som däremot fick plats är allmänna\r\nformuleringar om tolerans, samverkan och\r\nlikaberättigande. Bakom sådana till intet\r\nförpliktande formuleringar kan man knappast med\r\nbevarad trovärdighet skylla på platsbrist. De svaga\r\neleverna med koncentrationssvårigheter eller\r\ninlärningssvårigheter är dock vana att inte få plats.\r\nDe kommer att få ännu svårare att få plats i den\r\nmoderata framtidsskolan.</pre><pre>Ett tydligt belägg för detta var den moderata\r\nrapporten som presenterades i somras, där man\r\nsade, att om man tog alla pengar till skolan och lade\r\nut dem rakt över, skulle man kunna minska\r\nklasserna. Logiken stämmer naturligtvis, men det\r\ninnebär att det inte finns några extra resurser för\r\ndem som särskilt behöver. Ytterst handlar det om\r\nvår inställning till de svaga eleverna och om vilken\r\nmänniskosyn och samhällssyn man har.</pre><pre>Jag vill i det här sammanhanget citera Ingemar\r\nEmanuelsson, som är professor i specialpedagogik\r\ni Göteborg. ''Faran med profilskolor, friskolor och\r\nhela privatiseringsvågen som finns i samhället i dag\r\när att det handlar om ett val för vissa elever, men\r\ninte för andra. Det är aldrig bara kopplat till\r\nelevernas intresse, förmåga och fallenhet, utan\r\nockså alltid till andra faktorer i elevernas bakgrund.</pre><pre>Det finns en stor risk för social snedrekrytering.\r\nElever som inte har föräldrar som backar upp dem\r\nblir förlorare. Men den frågan är inte längre 'inne'\r\ni debatten.''</pre><pre>Jag vill avsluta med det som förvånat mig mest i\r\nskolavsnittet av den borgerliga\r\nregeringsförklaringen. Det är att man inte där\r\nannonserar att staten återigen skall ta över ansvaret\r\nför lärarna. De borgerliga partierna var ju eniga om\r\natt beslutet var djupt olyckligt. Vi minns väl alla\r\nvilket elände kommunaliseringen beskrevs som\r\nfrån borgerligt håll. Det fanns ju ingen hejd på\r\nvilken olycka som beslutet innebar.</pre><pre>Om ni nu verkligen står fast vid den beskrivning\r\nsom ni har gett av kommunaliseringen,\r\ngymnasiereformen, osv., varför lägger ni då inte\r\nfram förslag om att riva upp besluten? Men det\r\nvågar ni väl inte, därför att ert motstånd mot\r\nkommunaliseringen, gymnasiereformen och\r\nlärarutbildningen var inget annat än politiska\r\npiruetter.</pre><pre>Då finns det inget annat att säga om detta än det\r\nsom vi säger hemma i Värmland: Vassvälling var\r\nvad de lärare fick som ni hetsade mot de här\r\nbesluten.</pre><pre></pre><pre>Anf. 4 Statsrådet BEATRICE ASK (m):</pre><pre>Herr talman, ledamöter av riksdagen! Regeringens\r\nmål är att Sverige under 1990-talet skall skapa\r\nEuropas bästa skola. I arbetet med att förnya och\r\nförändra Sverige utifrån de krav som framtiden\r\nställer har skolan en nyckelposition.</pre><pre>I debatten påstås ibland att Sverige redan skulle ha\r\nnått mycket högt när det gäller utbildningens\r\nkvalitet och bredd. Efter år av ständig utveckling\r\noch unikt stora satsningar ekonomiskt på\r\nutbildningens område kan man ju vänta sig att vi\r\nskulle vara särskilt framgångsrika.</pre><pre>Men verkligheten tyder inte riktigt på det.\r\nVisserligen har vi många bra skolor och\r\nutbildningar. Men det finns också mindre bra\r\nskolor och problem som inte lösts eller ens blivit\r\nerkända. Dessutom -- och det är viktigt -- satsar vår\r\nomvärld i dag på utbildning och forskning.\r\nKunskapskraven ökar -- liksom viljan att pröva nya\r\nvägar för att ge uppväxande och kommande\r\ngenerationer de bästa förutsättningarna inför\r\nframtiden.</pre><pre>Till dem som ibland har beskyllt oss moderater för\r\natt svartmåla skulle jag därför vilja säga, att även\r\nom Sverige i dag skulle ha haft världens bästa skola\r\nså räcker det inte inför framtiden. Vi måste bli\r\nbättre, och jag är övertygad om att alla kreativa\r\nkrafter, inte minst här i riksdagen, behövs om vi\r\nskall lyckas med detta.</pre><pre>Låt mig ge några exempel på den verklighet som vi\r\nhar att hantera.</pre><pre>Blivande lärare får i dag stödundervisning i\r\nsvenska.</pre><pre>Sjuksköterskestuderande klarar inte alltid\r\nmellanstadiets matematik.</pre><pre>För ungefär ett år sedan redovisades från\r\nuniversitetet i Göteborg att upp emot en tredjedel\r\nav eleverna på grundskolans mellanstadium inte får\r\nden undervisning i samhällskunskap och\r\nreligionskunskap läroplanen förutsätter.</pre><pre>Lärarnas riksförbund har visat att en tredjedel av\r\nundervisningen i samhällskunskap och\r\nreligionskunskap på högstadiet utförs av lärare som\r\nsaknar utbildning i dessa ämnen. Vad gäller NO-\r\nämnen är situationen något bättre: 25 % saknar\r\nutbildning i fysik och kemi. I historia saknar 20 %\r\nav högstadielärarna adekvat utbildning.</pre><pre>Många elever lämnar grundskolan med otillräckliga\r\nbaskunskaper och mycket dåligt självförtroende.</pre><pre>Detta är oacceptabla brister i världens kanske\r\ndyraste skola.</pre><pre>Att det blir så här är inte lärarnas fel. Det är viktigt\r\natt framhålla. Lärarna har gjort och gör sitt bästa.\r\nVad vi måste fråga oss är om de förutsättningar de\r\narbetar under är rimliga.</pre><pre>Jag föreställer mig att det finns många skolor och\r\nlärare som skulle arbeta på ett helt annat sätt om de\r\ngavs friare händer. Det är den friheten vi nu vill\r\nskapa inom ramen för en skola som sätter allas rätt\r\natt växa i centrum.</pre><pre>De grundläggande principerna om samverkan,\r\ntolerans och likaberättigande ligger fast. Skolan\r\nskall väcka respekt för sanning och rätt, för\r\nmänniskans egenvärde och människolivets\r\nokränkbarhet. Den personliga integriteten får inte\r\nkränkas. Allt enligt regeringsförklaringen. Detta är\r\ninte bara honnörsord, det är viktiga principer att slå\r\nfast.</pre><pre>Med den bakgrunden vill vi sedan skapa en ny\r\nvalfrihet på skolans område. Genom att ge skolan\r\nen läroplan med en tydlig kunskapsprofil och införa\r\nett system som innebär att de allmänna bidragen\r\nföljer elevens val av skola, skapas förutsättningar\r\nför att driva skolor i olika former.</pre><pre>Det skall bli lättare att starta och driva fristående\r\nskolor. Lärare med egna visioner och erfarenheter\r\nskall kunna driva skolor, och föräldrar skall kunna\r\nskapa skolor som de vill ha för sina barn, för att nu\r\nta några exempel.</pre><pre>Hittills har de fristående skolorna varit beroende av\r\nstarka organisationer eller föräldrar som är\r\nberedda att göra betydande uppoffringar för att låta\r\nbarnen få den skolgång de önskar. Vi vill ändra på\r\ndetta. Vi vill att alla skall kunna välja skola.\r\nFaktum är att jag egentligen vill att alla skall välja\r\nskola, kommunal eller fristående. Ett aktivt\r\nställningstagande när det gäller barnens skolgång är\r\nett sätt att öka intresset för skola och utbildning.\r\nAktiva och engagerade föräldrar har positiva\r\neffekter när det gäller studieresultaten -- och även\r\nnär det gäller barnens fostran. Det gäller oavsett\r\nvem som är huvudman för den enskilda skolan.</pre><pre>I det här sammanhanget vill jag också säga att den\r\nsystemförändring som nu pågår väcker frågor som\r\nmåste besvaras. Jag har i massmedia tillskrivits en\r\nmycket bestämd uppfattning om skolavgifter. Det\r\nhar jag ingen. Däremot är frågan naturlig att ställa\r\ni en situation, dit vi kommer så småningom, där\r\nskolor med olika huvudmän blir helt jämställda\r\nekonomiskt. Reglerna för tillståndsgivning, liksom\r\nhur skolorna i framtiden kontinuerligt skall synas\r\nutifrån dessa regler, är annat som kan behöva ses\r\növer -- inte i syfte att uppställa hinder eller för att\r\nåstadkomma administrativt krångel, utan för att ge\r\ntydliga besked om vad som gäller. Regelverket skall\r\ninte lämna utrymme för tyckande i största\r\nallmänhet, men det skall vara så utformat att vi kan\r\nvara förvissade om att skolpliktiga barn garanteras\r\ngod undervisning.</pre><pre>Läroplansarbetet är enligt min uppfattning en av de\r\nviktigaste uppgifterna det närmaste året. Låt mig i\r\ndetta sammanhang bara säga att jag är något\r\nbekymrad över de direktiv läroplanskommittén har\r\natt arbeta med. Regeringen kommer att se över\r\ndessa utifrån de besked som bl.a. gavs i\r\nregeringsdeklarationen. För egen del har jag en\r\nsträvan att göra läroplanen till ett viktigt\r\ndokument, som ger stöd och ledning till dem som\r\narbetar i skolans vardag. Läroplanen får inte bli ett\r\nalltför flummigt dokument, som försöker gripa\r\növer allt som kan röra skolan. Det är betydligt\r\nviktigare att precisera vad som är viktigt och\r\nnödvändigt att prioritera.</pre><pre>En sådan viktig precisering gäller det faktum att vi\r\ngår mot ökade internationella kontakter. I det läget\r\när det nödvändigt att eleverna lär sig minst ett, men\r\nhelst flera, främmande språk. Men de måste också\r\nlära sig att förstå vår egen kultur och andras\r\nkulturer. Det anknyter en del till de bekymmer som\r\nLena Hjelm-Wallén tog upp och som jag kanske\r\nåterkommer till senare.</pre><pre>En skola utan betyg som mäter kunskaper visar inte\r\nrespekt för elevernas arbete. Resultaten måste\r\nvärderas. Betygen ger stimulans och information.\r\nDet sporrar till nya insatser.</pre><pre>Så fungerar betyg som anger kunskap. Det relativa\r\nbetygssystemet är nu äntligen moget för skrotning.\r\nDet finns ett långt gånget arbete på det här\r\nområdet, och jag ser fram mot att ta del av de\r\nresultat som det leder till.</pre><pre>Riksdagen har också beslutat om stora\r\nförändringar av gymnasiet. I regeringsförklaringen\r\nanges att beslutet om att förlänga gymnasiets\r\nyrkesutbildning till tre år ligger fast. Men även här\r\ngäller att kraven på goda kunskaper inte får\r\neftersättas. Regeringen kommer att föreslå\r\nåtgärder som förstärker undervisningen. Detta\r\ngäller särskilt språken, men även en del annat.</pre><pre>Avgörande för om skolan skall lyckas med sina\r\nuppgifter är att den har tillgång till väl utbildade\r\nlärare. Regeringens uppfattning är att skolan\r\nbehöver tillföras lärare som har djupare\r\nämneskunskaper än de som ges i dag. Det är väl\r\nbelagt att den lärare som har goda kunskaper också\r\nkänner den trygghet som leder till ett gott arbete.\r\nDen säkerhet som kommer av goda kunskaper ger\r\nmöjligheter att skapa de relationer till eleverna som\r\nbehövs för att ge dem en god vägledning även i\r\nandra frågor än den rena kunskapsförmedlingen.</pre><pre>Ett förslag om en ny lärarutbildning kommer att\r\nföreläggas riksdagen. Avsikten är att den skall\r\netableras parallellt med nuvarande utbildning.\r\nÄmnesutbildningen skall ges inom ramen för\r\nsystemet med fristående kurser. En sådan\r\nutbildning kan startas mycket snart, och därmed\r\nkommer skolan att relativt snabbt få en nödvändig\r\noch viktig förstärkning.</pre><pre>Utöver behovet av en ny kompletterande\r\nlärarutbildning vet vi också att vi kan vänta oss en\r\nstor brist på lärare över huvud taget. Babyboom,\r\nsex-åringar i skolan, relativt stora\r\npensionsavgångar, förlängda gymnasieutbildningar\r\nm.m. bidrar till detta. Jag är övertygad om att vi\r\nkommer att få ägna kraft här i riksdagen åt att\r\nfundera över hur vi möter det bekymret.</pre><pre>Herr talman! Skolfrågorna är många och viktiga.\r\nFlera ledamöter har tagit upp en del frågor som jag\r\nskall återkomma till och besvara något senare.</pre><pre>Anf. 5 BJÖRN SAMUELSON (v) replik:</pre><pre>Herr talman! Visst finns det brister i svensk skola,\r\nBeatrice Ask. Men ni har ju under 1980-talet\r\nkonsekvent biträtt vartenda förslag till nedskärning\r\npå skolans område, och det har inte skapat en\r\nbättre kvalitet i skolan! Det kan vi läsa rapporter\r\nom.</pre><pre>Ni talar om att matematikkunskaperna är dåliga.\r\nMen när vänsterpartiet föreslagit obligatorisk\r\nmatematikundervisning rakt över i\r\ngymnasieskolan, inom alla utbildningslinjer och\r\ngrenar, har moderaterna sagt nej. Förundransvärt!</pre><pre>Jag känner en tjej, vi kan kalla henne Kerstin, som\r\ngår i grundskolan och som har några dolda\r\nhandikapp. Förhoppningsvis kan en del av dem\r\nväxa bort allteftersom hon blir äldre. Det är inget\r\nfel på intellektet hos Kerstin, men hon kommer\r\nändå aldrig att komma över till den övre halvan. Då\r\nfrågar jag mig: Vad visar i så fall betygen? Visar de\r\natt en del av de dolda handikappen har växt bort?\r\nEller visar de att hon har blivit duktigare i skolan?\r\nJag skulle inte vilja vara lärare och ge Kerstin\r\nbetyg. Däremot skulle jag vilja vara lärare och ha\r\nen bra kontakt med hennes föräldrar -- det är\r\nstimulerande att undervisa också Kerstin.</pre><pre>Vilken extra tilldelning, hur många hundralappar\r\nextra per termin, skall Kerstin kunna ta med sig på\r\ngrund av sin 50--60-procentiga hörselnedsättning?\r\nHur många hundralappar extra kan hon erbjuda\r\nden skola hon väljer därför att man där t.ex. måste\r\nbyta ut gardiner som verkar störande på hennes\r\nkoncentrationsmöjligheter? Frågorna hopar sig.\r\nHur många hundralappar extra skall Kerstin få för\r\natt hon skall ha möjlighet att välja skolskjuts till\r\nden skola hon vill gå i? Hur många hundralappar\r\nextra per termin skall Kerstin få för att hon skall\r\nslipa gå upp alldeles för tidigt, om hon har\r\nmöjlighet att ta en taxi, därför att hon behöver litet\r\nmer sömn än hennes skolkamrater i motsvarande\r\nålder?</pre><pre>Det går inte att lägga ut bidrag till skolan som en\r\njämn smet, Beatrice Ask. Det går inte. Vi är olika,\r\noch gudskelov för det!</pre><pre>Anf. 6 LENA HJELM-WALLÉN (s) replik:</pre><pre>Herr talman! Vi har i Sverige en bra skola och en\r\ngod utbildning. Vi har en välutbildad befolkning,\r\noch i förhållande till bruttonationalprodukten\r\nsatsar vi mer än något annat land på skolan. Vår\r\nungdomsskola hävdar sig väl vid internationella\r\njämförelser. Grundskolan har hög standard, och\r\ndet är dessutom en standard som är relativt jämn,\r\nockså jämfört med andra länder.</pre><pre>Men det är klart att även det som är bra skall göras\r\nbättre. Det har den socialdemokratiska regeringen\r\ni hög grad arbetat med. Ett exempel på det är ju\r\ngymnasieskolans reformering. Jag vill verkligen\r\nvälkomna att moderaterna och folkpartiet nu har\r\ngivit upp sitt tidigare motstånd mot att göra de\r\nyrkesinriktade linjerna i gymnasieskolan treåriga,\r\nså att den viktiga kvalitetsreformen av\r\ngymnasieskolan faktiskt får genomföras.</pre><pre>Det som oroar är inte ambitionen att göra saker och\r\nting bättre -- det kan vi alla vara med om. Det som\r\noroar är att regeringen när man har sagt det snabbt\r\ngår över till att tala om privata alternativ. Den\r\nhuvuduppgift som vi har som skolpolitiker måste ju\r\nändå vara att göra den vanliga skolan bättre. Det är\r\nvår viktigaste uppgift. Men nu tycks man tro att\r\nbara man svingar med något slags\r\nprivatiseringstrollspö så skall allting bli bättre. Det\r\ngäller grundskolan och andra skolformer, men det\r\ngäller också fria universitet -- nu skall man\r\nprivatisera universiteten. Per Unckel sade att han\r\nser fram mot det med stor otålighet. Jag tycker\r\nsnarare att det tyder på stor ogenomtänkthet.</pre><pre>Det är så lätt att även som minister ställa sig upp\r\noch bara kritisera vad som har varit. Ibland kan\r\nman då hamna i mycket underliga positioner. Den\r\n''flummiga läroplan'' som Beatrice Ask talar om är\r\nden läroplan som en borgerlig regering antog 1978\r\noch som skrevs under av Britt Mogård. Jag menar\r\natt man skall vara litet varsam när man kritiserar\r\nvad som har varit och först och främst se på\r\nverkligheten.</pre><pre>Jag tror att vi kommer att få mycket diskussion om\r\ndet här privatiseringstänkandet, och skolpengen är\r\nalldeles klart en åtgärd i den andan. Den reser en\r\nmängd svåra frågor, som Beatrice Ask inte på något\r\nsätt har kunnat svara på. Också lärarna är mycket\r\noroliga för det. Jag vill be Beatrice Ask att läsa\r\nförra numret av Lärarförbundets tidning. Där visar\r\nman på den oron och på hur skolpengen kan\r\nförsämra en god skola och försämra likvärdigheten\r\ni skolan.</pre><pre>Anf. 7 Statsrådet BEATRICE ASK (m)\r\nreplik:</pre><pre>Herr talman! Lena Hjelm-Wallén, Claus Zaar och\r\nBjörn Samuelson har alla tagit upp skolpengen men\r\nfrån olika aspekter. Det är två frågor som ställs.\r\nDen ena gäller oron för hur det skall gå för elever\r\nmed särskilda behov om man inför ett generaliserat\r\nschabloniserat fördelningssystem av de offentliga\r\nbidragen. Den andra ställs av Claus Zaar, som ser\r\ndet utifrån önskemålet om ökad verklig valfrihet\r\nför medborgarna.</pre><pre>Jag vill bara erinra om det beslut som riksdagen har\r\nfattat om statsbidragens fördelning. De statliga\r\nmedlen skickar vi till kommunerna -- de skall\r\nfördelas och följa med eleverna. Det heter i\r\nbeslutet också att de kommunala resurserna skall\r\nfördelas utifrån behov, ungefär på samma sätt som\r\nom skolorna hade varit kommunala, så att man får\r\nen skolpengsinriktning här.</pre><pre>Det pågår ute i kommunerna ett intensivt arbete\r\nmed att hitta fördelningsnycklar som är riktigt bra.\r\nDet är ingen helt enkel uppgift. Hur gör man då\r\nmed Kerstin, som Björn Samuelson talade om och\r\nsom behöver en hel del extra insatser? Hur löser\r\nman det? Jag har en mängd idéer kring detta utifrån\r\nmin kommunala erfarenhet, men det är i dag inte\r\nmin uppgift att säga hur det skall se ut i detalj. Jag\r\nhar mycket stort förtroende för kommunernas\r\nförmåga och engagemang när det gäller att ta vara\r\npå alla elevers intresse.</pre><pre>Det är dessutom inte, som en del tror, så att barn\r\nmed särskilda behov inte skulle vara betjänta av att\r\nderas föräldrar har en möjlighet att välja en\r\nalternativ skola. Det finns i dag många exempel på\r\nbarn som icke har fått den hjälp och det stöd som\r\nde har behövt i den vanliga skolan men som har\r\nkunnat få det i t.ex. en Montessoriskola. De\r\nföräldrarna har fått stora bekymmer med\r\nekonomin i det gamla systemet. Det tror jag därför\r\ninte är någon större svårighet, men det är som sagt\r\nett problem att hitta bra fördelningsnycklar. Men\r\ndet är ett problem även inom det kommunala\r\nsystemet.</pre><pre>Jag vill bara berätta att vi i Stockholm har tittat\r\nnärmare på hur man har använt\r\nförstärkningsresursen på gymnasiet. Det var\r\nmeningen med förstärkningsresurser att man\r\nverkligen skulle använda dem för att ge de elever\r\nsom behövde särskilt stöd hjälp. Den utredningen\r\nvisar att man nog har använt pengarna på ett\r\nmycket traditionellt sätt utan att i egentligen vid\r\nvarje läsår fundera över hur pengarna bäst skulle\r\nanvändas för att det skulle motsvara de ambitioner\r\nsom var syftet med förstärkningsbidragen. Jag tror\r\ndärför att det finns bekymmer med de här sakerna\r\nockså inom det kommunala systemet.</pre><pre>Lena Hjelm-Wallén försöker säga att det nu pratas\r\nbara om privatisering -- det är bara det som är\r\nintressant. Självfallet är det inte så. De allra flesta\r\nskolor här i landet är kommunala -- jag är mycket\r\nväl medveten om det. Decentraliseringen och det\r\nökade inflytande som föräldrar och andra får också\r\ni de kommunala skolorna tycker jag är mycket\r\npositivt. Jag vidhåller att jag önskar att varje\r\nförälder i det här landet aktivt skulle kunna ta ett\r\nställningstagande om vilken skola, kommunal eller\r\nfristående, som man vill att barnen skall gå i. Jag\r\ntror att det är enda sättet att få de många att\r\nengagera sig för och i skolverksamheten.</pre><pre>Jag fick också en fråga om varför vi inte river upp\r\nkommunaliseringen, så stort väsen som vi gjorde av\r\nden. Formerna för denna reform lämnade mycket\r\növrigt att önska. Nu är den genomförd, och nu\r\ngäller det att arbeta vidare på den. Man skall inte\r\nhålla på och schackra med den här typen av stora\r\nförändringar hur som helst. Nu får vi försöka reda\r\nut det som inte reddes ut innan kommunaliseringen\r\ngenomfördes. Från moderat sida har det alltid\r\nfunnits stort förtroende för kommunala politiker.\r\nVi tror att vår uppgift i dag är att på statlig nivå reda\r\nut de principiella frågor som ändå måste ställas i en\r\nmängd sammanhang på skolområdet.</pre><pre>Jag är inte alls oroad över hur vi skall klara av de\r\nhandikappade eleverna. Jag tycker inte heller att\r\nbetygen är ett stort bekymmer, vilket antyddes här.\r\nRätt utformade och rätt använda kan betyg tidigare\r\nän i dag faktiskt vara ett stöd för elever som i dag\r\ninte syns och inte märks och som vi inte reagerar\r\ntillräckligt tidigt på så att vi kan förstärka deras\r\nstudieresultat. Vi kommer säkert att återkomma till\r\nbetygsfrågorna.</pre><pre>När det gäller läroplanen sade jag att den som vi har\r\ni dag är flummig. Jag är väl medveten om att Britt\r\nMogård lade fram förslaget. Det här var inte riktat\r\nsom en kritik mot någon speciell person. Det var\r\navsett som kritik mot oss alla. Vi har en förmåga att\r\nav välvilja önska oss att vi skall lösa alla bekymmer\r\nsamtidigt. Jag tror att erfarenheterna i dag säger att\r\ndet inte fungerar. Vi måste nu försöka byta\r\ninriktning på arbetet, koncentrera oss, reda ut det\r\nsom är mest väsentligt och se om inte det är bättre.\r\nVi måste nog ta på oss en gemensam självkritik när\r\nvi går in i läroplansarbetet.</pre><pre>Anf. 8 LENA HJELM-WALLÉN (s) replik:</pre><pre>Herr talman! Jag håller med Beatrice Ask om det\r\nsenare. Jag tror att det hos oss politiker alltid finns\r\nen önskan -- och att det också finns förväntningar\r\npå oss -- att vi skall kunna klara allt, vilket vi\r\nfaktiskt inte kan. Jag försökte beskriva ganska\r\nutförligt i SIA-propositionen hur det kan bli. Det\r\ngäller framför allt i skolsammanhang, eftersom så\r\nmånga förväntningar ställs på skolan. Man måste\r\nföra en dialog med lärarna och gå en balansgång\r\nmellan dem och de förväntningar på lärarna som\r\nskrivs in i läroplanen. Man får lära sig att leva med\r\ndet stora gapet mellan verklighet och läroplan. Jag\r\nvill dock varna för att man snävar in läroplanen så\r\nkraftigt att det inte finns kvar några ambitioner och\r\nvisioner. Då tror jag att det går illa.</pre><pre>Jag tänkte först att det är mycket av det Beatrice\r\nAsk säger som jag kan hålla med om. Men när hon\r\nsade att hon inte alls var orolig för hur vi skall klara\r\nde handikappade eleverna blev jag riktigt orolig.\r\nDen oron tror jag professionellt måste sitta i oss.\r\nDet finns alltid en risk att de handikappade, de\r\nsvaga eleverna, hamnar utanför. Vi måste alla\r\narbeta för att de inte gör det. Var orolig för detta\r\nBeatrice Ask, det skulle jag vilja rekommendera.</pre><pre>Jag är glad över att Beatrice Ask inser riskerna och\r\nsäger att ett generellt statsbidragssystem är ett\r\nproblem. Det här problemet blir ännu större med\r\nen skolpeng. Det kommer att missgynna glesbygd\r\noch de kommuner som har mycket svaga elever och\r\nhandikappade elever som behöver särskilt stöd.</pre><pre>Jag vill avsluta med några ord om\r\nlärarutbildningen. Jag läste att utbildningsminister\r\nUnckel sade att man skall införa en ny\r\nlärarutbildning för att vi skall få ner\r\nämneskunskaper redan på högstadiet. Han sade\r\nvidare att man härigenom skall kunna rekrytera\r\nduktigt folk till läraryrket. Det är en ren\r\noförskämdhet mot de som i dag deltar i\r\ngrundskolelärarutbildningen och de som är\r\nlärarutbildade och är mycket aktivt verksamma i\r\ndenna utbildning i dag.</pre><pre>Anf. 9 BJÖRN SAMUELSON (v) replik:</pre><pre>Herr talman! Det var intressant att Beatrice Ask\r\ntog upp frågan om gymnasieskolan. Inom\r\ngymnasieskolan är statsbidragets konstruktion\r\nsådant att man egentligen inte har öronmärkta\r\npengar till förstärkningsresursen. Den hade ni\r\nkunnat få leta länge efter. Det statsbidraget\r\növerensstämmer till viss del med det ultraförslag\r\nsom ni har när det gäller skolpeng eller skolcheck.\r\nDet visar också att det finns en vanföreställning om\r\natt alla barn och ungdomar är lika. Det är detta som\r\när problemet, och problemet kan komma att\r\nförstärkas genom ert förslag om elevcheck.</pre><pre>För vår del handlar det om att ta ett politiskt,\r\ndemokratiskt ansvar som utbildningspolitiker och\r\növerlämna detta till det som de professionella,\r\nlärarna, kan sköta. Vi har t.ex. föreslagit\r\nsjälvförvaltande, självstyrande skolor, men med\r\ntydligt politiskt ansvar.</pre><pre>Resursanvändningen, Beatrice Ask, måste vi alltid\r\növervaka som utbildningspolitiker. Vi, om inga\r\nandra, skall kunna ställas till svars av de elever och\r\nföräldrar som av olika anledningar skulle behöva\r\nextra resurser. Därför säger vi från vänsterpartiets\r\nsida -- vilket jag vet inte är populärt -- att en del\r\nelever faktiskt behöver mer resurser och att andra\r\ndå kommer att få litet mindre. Detta ligger bl.a. till\r\ngrund för den likvärdiga skola som vi vill arbeta för.</pre><pre>Ur Dagens Nyheter i dag refereras en bok som har\r\ngetts ut i USA, ''Politics, Markets, and America's\r\nSchools''. Det är en mycket intressant artikel. Av\r\nboken framgår att det finns tre saker som avgör en\r\nelevs studieresultat. Det gäller för det första\r\npersonlig begåvning. Jag har berört detta när det\r\ngäller dolda handikapp och hur man kan visa sin\r\nbegåvning. För det andra gäller det\r\nskolorganisationen. Ett decentraliserat skolsystem\r\nsom vi förespråkar, men med ett tydligt politiskt\r\nansvar är till gagn. För det tredje har\r\nfamiljebakgrunden betydelse. Med\r\nfamiljebakgrunden följer naturligtvis också att vi är\r\nolika.</pre><pre>Anf. 10 Statsrådet BEATRICE ASK (m)\r\nreplik:</pre><pre>Herr talman! När det gäller de handikappade\r\neleverna är det klart att man alltid har anledning att\r\nvara orolig för elever som har särskilda problem.\r\nJag tycker dock att det är väsentligt att säga att\r\nfrågan om skolpeng eller inte, inte utgör det stora\r\nbekymret. Problemet är faktiskt hur elever med\r\nsärskilda behov över huvud taget skall få det de\r\nbehöver. Jag har sett konkreta fall med elever som\r\nhar varit rullstolsbundna som inte har kunnat\r\nfortsätta i privatskola. Man har tyckt att man inte\r\nkan ha handikappade i den skolan. Det hade varit\r\nen självklarhet om det hade varit en kommunal\r\nskola.</pre><pre>Det är faktiskt inte skolans huvudman som är\r\nproblemet, utan det är hur man använder\r\nfördelningen mellan de vanliga barnen och de som\r\nbehöver extra hjälp. Man får dela upp den här\r\nfrågan i två delar när man diskuterar den. I dag\r\nbedrivs i kommunerna ett arbete med att hitta\r\nvettiga fördelningsnycklar som ger både\r\nhandikappade elever och andra elever en\r\nvalmöjlighet. Det tror jag är till gagn för alla.</pre><pre>När det gäller den nya lärarutbildningen skulle Per\r\nUnckel ha gjort uttalanden i DN som skulle vara en\r\noförskämdhet mot nuvarande lärare. Det måste i så\r\nfall vara dumt uttryckt i tidningen. Det faktum att\r\nvi vill ha en annan lärarutbildning som komplement\r\ntill den nuvarande innebär inte att vi underskattar\r\nde resultat som uppnåtts där, även om vi kritiserar\r\nutbildningen på en del punkter. Det finns faktiskt\r\nanledning att hitta en utbildningsform som suger\r\nupp också de studenter som inte från början ger sig\r\nin på en lärarutbildning. Vi vill ge utbildningen en\r\ntydligare form än hittills. Det är i dessa banor som\r\nvi arbetar för att utforma ytterligare en\r\nlärarutbildning, och det tror jag är bra. Vi behöver\r\nnog hitta många kanaler tillbaka till skolan från den\r\nhögre utbildningen för att få bra lärare framöver.</pre><pre>Så till frågan om studieresultat. Det har sagts att\r\nbegåvning, decentralisering och\r\nfamiljeförhållanden är viktiga för att uppnå goda\r\nstudieresultat. Det finns internationell forskning på\r\ndet området som mycket tydligt visar att den\r\nkunskapssyn en skola präglas av har avgörande\r\nbetydelse. Den är många gånger starkare än den\r\nsociala bakgrunden för elevernas resultat. Att tro\r\npå undervisningens förmåga att lyfta eleverna och\r\natt tro att lärare i samverkan kan hitta metoder för\r\natt nå goda resultat är väsentligt. Det finns en hel\r\ndel arbeten utfört på detta område av Lennart\r\nGrossin. Den som tror att enbart de traditionella\r\nargumenten är de som gäller rekommenderar jag\r\nvarmt att läsa vad han har skrivit.</pre><pre></pre><pre>Anf. 11 INGRID NÄSLUND (kds):</pre><pre>Herr talman, ärade riksdagskolleger! När man är i\r\ndetta hus har man svårt att låta bli att nämna den\r\nutsökta miljö vi befinner oss i. Skolmiljön står sig\r\nmycket slätt vid en jämförelse. Det gäller inte bara\r\nvid en jämförelse med denna med rätta unika miljö.\r\nDe enda offentliga miljöer som möjligtvis är\r\ntristare, grådaskigare och skräpigare än skolans är\r\nmiljön kring de allmänna kommunikationerna i\r\nvåra storstäder. Vad är det egentligen för miljö vi\r\nbjuder våra barn och ungdomar? Om den\r\nbristfälliga skolmiljön skulle vara ett mått på hur vi\r\nvärderar våra barn och skolungdomar, då skulle de\r\nsannerligen hamna långt ner på en värderingsskala.</pre><pre>Värderingar överförs inte enbart -- jag skulle vilja\r\npåstå inte främst -- genom våra ord utan snarare\r\ngenom våra attityder, våra handlingar och vårt sätt\r\natt vara. Inga är så känsliga för vad vi säger genom\r\nvårt sätt att vara som barn och ungdomar.</pre><pre>Frågan om det uppblossande främlingsföraktet i\r\nEuropa och de extremistiska idéer som vinner gehör\r\nhos våra ungdomar, idéer som har kommit till\r\nuttryck i skolvalen, kan man tillskriva olika\r\norsaker. Kanske är dessa historielöshet, trendighet,\r\nbristande kunskap eller en känsla av att den egna\r\nexistensen är hotad genom en ökande arbetslöshet.</pre><pre>Skolan har naturligtvis ett mycket stort ansvar för\r\natt överföra värderingar som gör att man\r\nrespekterar alla människor. Det håller jag helt och\r\nhållet med om. Men skolan lever inte i ett vakuum\r\nutan är mycket beroende av omgivningens\r\nreaktioner. Jag skulle vilja påstå att vi inte alltid\r\nmed tillräcklig kraft har reagerat mot totalitära\r\nregimer på olika håll vilka har behandlat den\r\nenskilda lilla människan med ett stort förtryck. Den\r\nlilla människan har inte haft någonting att sätta upp\r\nemot systemet eller kollektivet. Miljontals\r\nmänniskor har fått sätta livet till, och vi har bara\r\norkat protestera när läget har varit som mest akut.\r\nSedan har praktiska överväganden fått ta\r\növerhanden.</pre><pre>Skolans kvalitet måste höjas på alla stadier,\r\nkonstateras det i regeringsförklaringen. Vår skola\r\nmåste också bli bättre på att förmedla kunskaper.\r\nJag vill påstå att vi i många hänseenden har en bra\r\nskola men ändå en skola med stora brister. Vi får\r\nfler och fler signaler om att undervisningen på våra\r\nuniversitet och högskolor inte står sig jämfört med\r\nden högre undervisningen ute i Europa. Om vi vill\r\nvara en ledande nation på utbildningsområdet\r\nmåste vi göra något radikalt åt detta. Jag påstår att\r\nvi inte hänger med utan håller på att halka efter.</pre><pre>En annan oroande tendens är att begåvade elever i\r\nmånga fall inte längre anser att det lönar sig att\r\nutbilda sig. Efter fullgjord militärtjänstgöring som\r\nvapenfri tog min son ett jobb som säljare. Efter\r\nbara någon månad tjänade han mycket mer än jag\r\ngör efter att ha varit lärare i 30 år. Jag är inte alls\r\navundsjuk på honom, men detta är en farlig signal\r\ntill att utbildning inte lönar sig. Han var nu klok nog\r\natt ändå använda sina insparade medel för att\r\nvidareutbilda sig, för tillfället i USA. Men det är\r\nkanske inte alla ungdomar som reagerar så.</pre><pre>Vi måste ge klara signaler på att utbildning lönar\r\nsig, även när det gäller pengar. Utbildning är själva\r\ngrunden för att vårt samhälle skall kunna hänga\r\nmed i utvecklingen på det näringspolitiska området\r\noch inom industrin och för att vi skall få den tillväxt\r\nsom är nödvändig för de fortsatta sociala reformer\r\nsom vi behöver i vårt samhälle.</pre><pre>De yrkesförberedande linjerna måste, efter en\r\nförlängning till tre år, utformas så, att de blir en\r\nmöjlighet även för skoltrötta elever, inte en\r\nomöjlighet. Den risken finns nämligen. Vi är inte\r\nbetjänta av avhoppare som ser sig som misslyckade\r\nindivider därför att de inte orkat gå kvar det tredje\r\nåret. Därför anser jag att det är nödvändigt att det\r\nkommer till stånd en lärlingsutbildning under detta\r\ntredje år och att denna utformas på ett praktiskt\r\nsätt, så att den upplevs som meningsfull, om vi nu\r\nskall ha detta tredje år.</pre><pre>Det finns nästan ingenting viktigare än att inspirera\r\nelever till en hållbar livsstil. Jag säger medvetet\r\n''inspirera'', för en livsstil är någonting mycket\r\npersonligt. Det betyder inte att den uppstår av sig\r\nsjälv. Här har naturligtvis hemmen en mycket stor\r\nbetydelse. Föräldrarnas ansvar kan aldrig\r\növerbetonas. Men även lärare måste våga vara\r\nföredömen, måste våga tala om betydelsen av den\r\nlivsstil man väljer för att få ett bra liv. Vad hjälper\r\ndet om man går ut med mycket kunskaper, om man\r\ninte klarar livet, om man faller offer för droger och\r\nom man har en livsstil som gör att aids och HIV\r\nsprider sig i vårt land. Vi måste också våga vägleda\r\nvåra ungdomar.</pre><pre>En bra skola förmedlar värderingar och kunskaper,\r\noch den inspirerar till en hållbar livsstil.</pre><pre>Anf. 12 INGVAR JOHNSSON (s):</pre><pre>Herr talman! För väldigt många är en utbyggd\r\nvuxenutbildning av stor betydelse. Det gäller\r\nsärskilt oss 800 000 i yrkesverksam ålder som har\r\nkortare utbildning än nio år.</pre><pre>Vuxenutbildningen är viktig för människors\r\npersonliga utveckling, för deras möjligheter att\r\ndelta i samhällsarbetet och för deras chanser på\r\narbetsmarknaden.</pre><pre>För oss socialdemokrater har det därför varit en\r\nprioriterad uppgift att satsa på vuxenutbildning. De\r\nflesta reformer har också kunnat genomföras med\r\nbrett stöd i riksdagen.</pre><pre>Så var det när folkbildningen byggdes ut, då beslut\r\nfattades om att inrätta komvux och då vi fick\r\nvuxenstudiestöd och rätten till ledighet för studier.</pre><pre>Under den senaste socialdemokratiska\r\nregeringsperioden har anslagen till\r\nvuxenutbildningen ökat mer än prisutvecklingen.\r\nDet har blivit nya folkhögskolor, och man har\r\ngenomfört viktiga reformer för såväl folkbildningen\r\nsom den kompetensgivande vuxenutbildningen.</pre><pre>Men under samma tid har främst moderaterna\r\nriktat ständiga attacker mot vuxenutbildningen.\r\nFörslagen till nedskärningar har, i dagens\r\npenningvärde, rört sig om över en halv miljard\r\nkronor per år.</pre><pre>Om det hade satsats omkring 5 miljarder kronor\r\nmindre de senaste nio åren, hade tiotusentals\r\nkortutbildade, som har deltagit i vuxenutbildning,\r\ninte haft den möjligheten. Så skulle det ha varit, om\r\nmoderaterna hade haft makten. Frågan är: Hur blir\r\ndet nu?</pre><pre>Vid beslutet om det nya statsbidragssystemet för\r\nkommunernas skolkostnader hade moderaterna\r\nlägre anslag till komvux i sitt beräkningsunderlag.\r\nJag menar att moderaterna därvid har givit negativa\r\nsignaler om vikten av att satsa på komvux.\r\nResultatet ser vi nu i form av förslag till\r\nnedskärningar i kommunerna. Vi har kunnat läsa\r\nom att borgerliga politiker i Linköping talar om\r\nnedläggning av komvux gymnasiedel.</pre><pre>Vad säger Beatrice Ask? Är hon beredd att\r\nförsvara det som står i skollagen 11 kap. 17 §:\r\n''Kommunerna skall erbjuda gymnasial\r\nvuxenutbildning''.</pre><pre>Moderaternas ointresse för vuxenutbildning märks\r\nockså tydligt av vad vi har kunnat läsa, eller rättare\r\nsagt inte har kunnat läsa under de senaste\r\nveckorna. I regeringsförklaringen nämns inte\r\nvuxenutbildningen med ett ord.</pre><pre>Jag har också läst många intervjuer med skol- och\r\nutbildningsministrarna. I Lärarnas Tidning och\r\nSkolvärlden finns flera sidor med snygga bilder och\r\nmånga synpunkter, men inte ett ord om\r\nvuxenutbildning. Utbildningsministrarna har inte\r\nhaft ett ord att säga om kortutbildades rätt till\r\nutbildning, inte ett ord om behovet av livslångt\r\nlärande. Jag tycker att denna tystnad talar sitt eget\r\ntydliga språk.</pre><pre>Frågan inför den här debatten var om Beatrice Ask\r\ntyckte att det var värt att ta upp vuxenutbildningen.\r\nNu vet vi. Inte ett ord blev sagt. Kan Beatrice Ask\r\nändå inte gå upp i en replik, så att vi får höra om\r\nhon kan säga ordet vuxenutbildning.</pre><pre>Jag hade också tänkt fråga folkpartiets och\r\ncenterpartiets företrädare om moderaternas\r\ninställning till vuxenutbildningen nu har\r\naccepterats av deras partier och blivit\r\nregeringspolitik. Men nu har både Carl-Johan\r\nWilson och Larz Johansson, som stod på talarlistan,\r\nstrukit sig. Jag undrar just varför.</pre><pre>Men tro inte att det kommer att vara tyst om\r\nvuxenutbildningen i fortsättningen. Jag kan lova\r\nalla kortutbildade att ni inte kommer att sakna\r\nföreträdare här i riksdagen som hävdar era\r\nrättigheter och möjligheter. Vi socialdemokrater\r\nanser nämligen att en omfattande vuxenutbildning\r\nav god kvalitet är utomordentligt viktig, inte minst\r\nnu i en period av snabb samhällsutveckling.</pre><pre>Anf. 13 Statsrådet BEATRICE ASK (m)\r\nreplik:</pre><pre>Herr talman! Man törs nästan inte säga att komvux\r\ninte fick plats. Då blir man väl beskylld för att vara\r\nointresserad.</pre><pre>Den kommunala vuxenutbildningen är mycket\r\nväsentlig. Inte minst med tanke på det\r\narbetsmarknadspolitiska läge som råder är det\r\nalldeles nödvändigt för väldigt många att\r\nkomplettera brister på vissa områden eller förnya\r\nsina grundkunskaper, vilket det många gånger kan\r\nhandla om.</pre><pre>Det är riktigt att vi moderater i många omgångar\r\nhar lagt mindre pengar på komvux en vad en del\r\nandra partier har gjort. Det har vi gjort därför att\r\nvi är ett parti som hushåller med pengarna och vet\r\natt vi inte har hur mycket som helst att göra av med.\r\nFör oss har det varit och är så, att vi prioriterar\r\nungdomsskolan före vuxenutbildningen. Det\r\nbetyder inte att vi inte anser att vuxenutbildningen\r\när väsentlig.</pre><pre>De närmaste åren kommer vi att få arbeta rätt\r\nmycket med att hushålla med resurserna och se\r\nvilka samordningsmöjligheter vi hittar. Genom min\r\nkommunala bakgrund har jag en hel del goda\r\nerfarenheter av vad man kan åstadkomma genom\r\natt samordna kommunal vuxenutbildning och\r\ngymnasieskola. Jag har också förstått, utifrån de\r\nföredragningar jag har hunnit ta del av, att det finns\r\nen hel del kloka tankar och synpunkter på detta\r\nområde. Samordning är en väg som jag tror att vi\r\nkommer att tvingas att gå.</pre><pre>När det gäller vuxenutbildningen i övrigt kan man\r\nkonstatera att det finns en del skillnader mellan\r\nolika delar av landet. Behovet av och förekomsten\r\nav olika utbildningsalternativ varierar ganska\r\nkraftigt. Jag har inte någon bestämd uppfattning\r\nom vilka slutsatser man skall dra av det. Men jag\r\ntror att det är viktigt att säga att de skillnaderna\r\nfaktiskt finns. Vi får återkomma till\r\nvuxenutbildningen mer i detalj så småningom.</pre><pre>Anf. 14 INGVAR JOHNSSON (s) replik:</pre><pre>Herr talman! Jag är ledsen att behöva säga att detta\r\ninte var speciellt hoppingivande för de\r\nvuxenstuderande. Inte ett ord om signalerna från\r\nregering och riksdag till kommunerna, inte ett ord\r\nom kommunernas skyldighet att bedriva\r\nvuxenutbildning även på gymnasial nivå.</pre><pre>Jag tycker att det är mycket intressant när Beatrice\r\nAsk talar om dagens arbetsmarknadsläge. Första\r\nveckan i juni månad röstade faktiskt Ann-Cathrine\r\nHaglund och andra för att vi skulle satsa mindre på\r\nkomvux det här året. Betydligt färre människor\r\nskulle alltså ha haft möjlighet till vuxenutbildning\r\njust den här hösten. Helt omedvetna var väl ändå\r\ninte moderaterna i juni månad om att vi var på väg\r\nmot en ökad arbetslöshet.</pre><pre>Sedan skulle jag också vilja ställa den fråga till\r\nBeatrice Ask som jag hade tänkt ställa till Larz\r\nJohansson och Carl-Johan Wilson: Har centern,\r\nfolkpartiet och kds accepterat moderaternas\r\nbedömningar av vuxenutbildning? Det sades tydligt\r\natt ''vi prioriterar ungdomsskolan''. Prioritera\r\nmåste man göra mot någonting, dvs. mot komvux.\r\nDet är ett lägre anslag till komvux som vi kan vänta\r\noss när budgetpropositionen läggs fram i januari.</pre><pre>Anf. 15 Statsrådet BEATRICE ASK (m)\r\nreplik:</pre><pre>Herr talman! Jag tänker inte svara för vad andra\r\npartier har för uppfattningar. Men det är klart att vi\r\ninte har diskuterat igenom alla detaljer. Jag tror\r\ninte heller att vi själva i varje läge kan säga exakt\r\nvilken slutsats vi kan komma fram till eller hur stora\r\nresurser vi kan satsa på det ena eller det andra. Men\r\njag tror att det även här i riksdagen, även hos\r\nsocialdemokraterna, är så att det i ett trängt läge är\r\nden obligatoriska skolan och grundutbildningen av\r\nbarnen som kommer att prioriteras. Sedan kan man\r\nalltid göra olika bedömningar när man kommer i ett\r\nsådant trängt läge.</pre><pre>De besparingar och annat som moderaterna har\r\nförordat har framför allt handlat om ökad\r\nsamordning. Men det har också handlat om det\r\nfaktum att det åtminstone i en del av våra större\r\nstäder på komvuxsidan finns mindre effektiv\r\norganisation, om man så säger. Jag var med om att\r\nfrån Stockholm skicka in en begäran, som inte är\r\nbehandlad än, om att vi skulle få ta ut en typ av\r\nanmälningsavgift. Ett stort problem när det gäller\r\nkostnaderna för kommunal vuxenutbildning i\r\nstörre städer är att det är stor diskrepans mellan\r\nanmälningarna och de som faktiskt kommer till\r\nundervisningen. Det skapar otroligt stora\r\norganisatoriska problem och kostar mycket, utan\r\natt det ger något mer till eleverna. Jag tror inte att\r\nnågon, inte heller de som arbetar aktivt för bättre\r\nvuxenutbildning, är betjänta av att vi på olika håll\r\nhar former som inte är effektiva och hushåller med\r\nvåra resurser. Jag kommer att göra allt som står i\r\nmin makt för att se till att vi använder resurserna så\r\neffektivt som möjligt.</pre><pre>Kvaliteten och inriktningen på\r\nkomvuxutbildningen har jag inte några avvikande\r\nsynpunkter på. Det är inte heller så att\r\nmoderaterna någonsin har förordat att man skall\r\nändra på kommunernas skyldigheter i detta\r\navseende. Några sådana planer har jag inte i dag i\r\nvart fall.</pre><pre>Anf. 16 INGVAR JOHNSSON (s) replik:</pre><pre>Herr talman! När jag frågade vad de i regeringen\r\ningående partierna tycker om vuxenutbildningen,\r\nfår jag till svar att Beatrice Ask inte vet vad andra\r\npartier tycker. Det var ett mycket intressant svar\r\nfrån en representant i regeringen. Det kanske också\r\när svaret på varför det inte i det omfattande\r\nregeringsdokumentet, som väl innehåller 600 rader\r\ntext, inte fanns plats för en enda rad om\r\nvuxenutbildning. Det tror jag ändå inte. Jag tror att\r\ndet beror på ointresse för vuxenutbildningen.</pre><pre>Det är ganska klart att moderaterna saknar en\r\nhelhetssyn på utbildningspolitiken. Man talar om\r\natt grundskolan är viktig, likaså gymnasieskolan för\r\nungdom. Sedan säger man att högskolan och\r\nforskningen är viktiga, men vuxenutbildningen är\r\ninte viktig, inte någonting att prioritera. Den brist\r\npå helhetssyn som man har beror på att framför allt\r\nmoderaterna har så litet kortutbildade människor i\r\nsin väljarbas, att de har väldigt liten\r\nverklighetsförankring därvidlag och inte vet hur\r\nkortutbildade upplever sin situation. Det handlar\r\nockså om en brist på förståelse för vilka behov vi\r\nhar i det här landet. Om vi skall klara industrins\r\nframtid är det inte en oviktig fråga att de som har\r\nfått en kort utbildning ges möjligheter att\r\nkomplettera och skaffa sig nya kunskaper.</pre><pre>Jag måste säga att jag ändå hoppas att intresset från\r\nden nya regeringen skall visa sig vara något större\r\nän vad de moderata ministrarna har visat de 14\r\nförsta dagarna. Det hoppas jag för de kortutbildade\r\nvuxnas skull, så att de kommer att få möjlighet till\r\nstudier i framtiden.</pre><pre>Anf. 17 LIISA RULANDER (kds):</pre><pre>Herr talman! Statsrådet Beatrice Asks inlägg var i\r\nstora delar en frisk fläkt, och jag önskar henne\r\nlycka till i fortsättningen.</pre><pre>Under de senaste månaderna har de svenska\r\nminoriteternas behov blivit ifrågasatta gång på\r\ngång. Att hemspråksundervisningen ställs mot\r\näldrevården, såsom Ian Wachtmeister har gjort, är\r\ndjupt olyckligt. Man behöver bara lyssna på Claus\r\nZaar, också från Ny Demokrati, för att förstå hur\r\ndet kommer sig att kvaliteten på\r\nhemspråksundervisningen är så ojämn från skola\r\ntill skola. Kanske även svensk och engelsk\r\nundervisning i grundskolan, Claus Zaar, kan flyttas\r\növer till svensk-engelska vänskapsföreningen, då\r\npengar frigörs till högre undervisning, på samma\r\nsätt som ni menar att hemspråksundervisningen\r\nkan platsa i invandrarföreningar. Jag bara undrar:\r\nVart tog det sunda förnuftet vägen?</pre><pre>Det är väsentligt att man värnar om de äldre\r\ninvandrarna, att de får sina behov tillgodosedda.\r\nDet är därför vi måste värna om\r\nhemspråksundervisningen.</pre><pre>Med stigande ålder uppstår nya problem som har\r\nmed just åldrandet att göra, t.ex. att minnet sviktar.\r\nDet sist inlärda språket kan försvinna, och\r\nmänniskor som tidigare har varit verbalt aktiva\r\nförlorar mycket av sina sociala kontakter, därför att\r\nderas omgivning inte förstår vad som drabbat\r\npersonen. Därför är det viktigt att det finns\r\ntvåspråkig personal att tillgå, särskilt inom\r\nvårdyrkena.</pre><pre>Hemspråket, modersmålet, har stor betydelse för\r\nen persons utveckling och kulturella identitet. Lika\r\nviktigt som det är att bli förstådd inom vården är\r\ndet att få lära sig sitt modersmål och sitt lands kultur\r\nfrån grunden som barn. Ett sätt att få bekräftat att\r\ndet är legitimt att vara invandrare är att man får en\r\nvettig hemspråksundervisning.</pre><pre>Men hemspråksundervisning och svenska som\r\nandra språk, som naturligtvis båda måste följas åt,\r\nkan inte bara ses som en språklektion. I ett verkligt\r\nutbyte av ett språk måste man också väva in den\r\nkulturella betydelse som orden innehar. Varje\r\nnyans går inte att utläsa ifrån ett lexikon, det måste\r\nupplevas från grunden. Här är skolan ett utmärkt\r\ninstrument för att föra över positiva normer och\r\nvärderingar från vår kultur även till invandrarna.\r\nOm vi inte ger invandrarungdomarna en rejäl chans\r\natt bekanta sig med både sin och vår kultur redan i\r\nskolans värld, var skall de då få chansen?</pre><pre>Det är angeläget att komma ihåg att valet av\r\nundervisning i föräldrarnas hemspråk skall avgöras\r\nav hemmet och inte av skolan. Alla vill inte ha\r\nhemspråksundervisning. Denna valfrihet bör\r\nnaturligtvis också gälla undervisningens\r\nförläggning tidsmässigt -- om eleven skall ha denna\r\nundervisning inom den ordinarie timplanen eller i\r\nen utökad timplan. Det finns behov av att höja\r\nbåde den pedagogiska och den ämnesmässiga\r\nkompetensen hos invandrarlärare. Om nämligen\r\nhemspråksundervisningen kan bidra till goda\r\nrelationer mellan barn och föräldrar under några\r\ngenerationer, är det väl värt priset, och bidrar\r\ndessutom till en god integrering i det svenska\r\nsamhället.</pre><pre>Den hemspråksundervisning som pågått ett antal år\r\nbörjar nu ge utdelning och visa resultat. Allt fler\r\ninvandrarungdomar talar dels perfekt svenska, dels\r\när mycket kunniga i föräldrarnas modersmål. De\r\nhar fått anställningar och uppdrag inom\r\nbiståndsprojekt och exportföretag. När vi nu går\r\nmot en allt större internationalisering även i Sverige\r\nfinns det behov av språkkunniga personer både\r\ninom landet och i kontakterna med andra länder.\r\nFör att uttrycka det litet ekonomiskt: Sverige\r\nbehöver personer som talar ''de nya marknadernas\r\nspråk''.</pre><pre>Därmed vill jag påstå att hemspråksundervisningen\r\nrent av kan bli en nationell tillgång på lång sikt.\r\nBåde i biståndsprojekt och i exportindustri, liksom\r\ninom utrikesförvaltningen, behövs personer med\r\ngoda språkkunskaper.</pre><pre>Herr talman! Det jag hittills sagt gäller alla\r\ninvandrare. Men jag skulle vilja lyfta fram en\r\nspeciell grupp invandrare som utgör majoriteten av\r\ninvandrare i Sverige, nämligen den finska gruppen.</pre><pre>Antalet finsktalande i Sverige är i dag nästan lika\r\nstort som antalet svenskspråkiga i Finland. Det\r\nfinns en hel sverigefinsk infrastruktur med\r\nfinskspråkiga föreningar, kyrkor, idrottsklubbar\r\noch andra organisationer. Det finska språket\r\nkommer inte att kunna raderas ut i Sverige! Trots\r\natt så många brukar finska i den svenska\r\nvardagen -- även ett ökande antal finskspråkiga\r\nföretagsledare -- finns ändå risken att finskan i\r\nSverige blir ett subkulturspråk med låg status, om\r\ninte det finska språkets ställning i Sverige förstärks.</pre><pre>Många finsktalande föräldrar känner en stor\r\notrygghet när det gäller barnens undervisning. Det\r\nfinns ingen fast planering att ta ställning till. Klara\r\nregler för kommunernas skyldigheter skulle skapa\r\nen bättre balans, så att det underlättar flyttningen\r\nmellan länderna utan oro för barnens utbildning.</pre><pre>Det är därför med tillfredsställelse som jag noterat\r\natt hemspråksundervisningens värnande har\r\nskrivits in i regeringsförklaringen. Det är angeläget\r\natt också kommunerna får sådan information, att\r\nverklig valfrihet kan skapas för de föräldrar som\r\nönskar hemspråksundervisning för sina barn.</pre><pre>Herr talman! Vi kristdemokrater anser att\r\nundervisning på och i invandrarspråk inte skall ses\r\nsom i huvudsak ''invandrarundervisning'' utan som\r\nkulturundervisning för en svensk minoritet.</pre><pre></pre><pre>Anf. 18 BJÖRN SAMUELSON (v) replik:</pre><pre>Herr talman! Det var ett mycket bra, mycket\r\ninsiktsfullt anförande som vi har hört. Jag kan\r\ninstämma i vartenda ord. Jag tackar ärligt för det\r\nanförandet. Men jag hoppas också att insikten finns\r\natt ni kristdemokrater nu har satt er i en regering\r\nsom utsett två ministrar på utbildningssektorn från\r\nmoderata samlingspartiet, som så sent som i våras\r\nvar berett att acceptera en nedskärning av anslagen\r\ntill just hemspråksundervisningen med 300 milj.kr.\r\nDet blev inte så, utan det blev en nedskärning rakt\r\növer sektorsbidraget till skolan. Vi kan nu se att\r\ndenna nedskärning framför allt har drabbat\r\nhemspråksundervisningen. Vi från vänsterns sida\r\nsade att detta skulle bli resultatet, och nu ser vi\r\nresultatet.</pre><pre>Min fråga till er kristdemokrater är: Är ni beredda\r\natt arbeta för att dessa pengar återförs till\r\nsektorsbidraget till skolan, så att vi kan få en bra\r\noch kvalitativt god hemspråksundervisning i skolan\r\nigen, med de värden som vi här har fått höra från\r\nkristdemokraterna att denna undervisning har och\r\nsom vi från vänstern instämmer i? Är ni beredda att\r\nåterföra dessa medel så att vi kan förhindra att vi\r\nfrånhänder oss denna kompetens på det sätt som nu\r\nsker i skolan, nämligen att hemspråkslärare\r\nsparkas?</pre><pre>Anf. 19 CLAUS ZAAR (nyd) replik:</pre><pre>Herr talman! Liisa Rulander angrep kraftigt min\r\nsyn på hemspråksundervisningen. Men detta är inte\r\nenbart min syn, utan det är en syn som genomsyrar\r\nen utredning om invandrarundervisningen i\r\ngrundskolan, som är en revisionsrapport från\r\nriksrevisionsverket. Det var denna rapport som\r\ngjorde mig orolig när jag såg hur man fördelar\r\nmedel. Jag nämnde tidigare att kostnaden för\r\ninvandrarundervisningen uppskattades i rapporten\r\ntill en miljard kronor.</pre><pre>Mitt förslag bygger på kontakter under hela\r\nvalarbetet med invandrare, som talat med mig och\r\nundrat om man kan hitta andra metoder än de\r\nnuvarande. Det är dessa invandrare, verklighetens\r\nfolk, som har föreslagit att man skall börja se på en\r\nvariant, där invandrarföreningarna kan delta\r\naktivt. Då kan de kulturella sambanden överföras,\r\nsamtidigt som det skapas bra kontakter. Det är\r\ndärför som detta förslag har lagts fram, och jag\r\nhoppas att jag får någon synpunkt på detta från\r\nskolministern.</pre><pre>Anf. 20 Statsrådet BEATRICE ASK (m)\r\nreplik:</pre><pre>Herr talman! I regeringsdeklarationen slås det fast\r\natt hemspråket skall värnas. Det är min tolkning\r\noch uppfattning att detta är en fråga om kvalitet,\r\noch inte i första hand en fråga om mer pengar -- om\r\nnu vänsterpartiet trodde det.</pre><pre>De förändringar som man under den förra\r\nmandatperioden beslutade om på statlig nivå\r\nmenar jag var riktiga. Vi måste ha en vettig\r\nresursanvändning. Det finns ju låsningar som har\r\nmedfört att det runt om i landet har varit en väldigt\r\nkonstig organisation på hemspråksundervisningen.\r\nLösningarna var inte alltid så lyckade. Det kunde\r\nvara gruppstorlekar på 1,2 elever per lärare i en\r\nsituation där man på en del håll faktiskt tvingades\r\natt ha mellanstadieklasser med fler än 30 elever per\r\nlärare.</pre><pre>Man måste se till att det blir en ändring, och det har\r\nman gjort genom det beslut som har fattats.\r\nEftersom statsbidragen har dragits ned, är det\r\nkommunerna som tvingas genomföra denna\r\nförändring, vilket är fullt möjligt utan att någon\r\nenda elev går miste om den undervisning som\r\nhan/hon efterfrågar och behöver.</pre><pre>I många fall har organisationen och det sätt på\r\nvilket hemspråksundervisning har bedrivits i den\r\nsvenska skolan varit till skada för\r\ninvandrareleverna. Ta bara detta med kollisionerna\r\nmed andra lektioner! Det är fullständigt omöjligt\r\nför lärare och elever att få ett ordentligt arbete\r\nutfört när eleven stup i kvarten skall gå på någon\r\nannan lektion. Detta bidrar också till att\r\nhemspråket på något sätt blir besvärligt i skolans\r\nverksamhet, i stället för att vara den tillgång, det\r\nstöd och den kraft som hemspråksundervisningen\r\nskulle kunna vara. Så kommer det nog att bli med\r\nde förändringar som pågår.</pre><pre>Men jag vet att det finns många föräldrar,\r\nhemspråkslärare och andra som är oroliga. Det\r\nfinns också en referensgrupp tillsatt med\r\ninvandrarorganisationerna representerade. Denna\r\ngrupp kommer att följa upp litet grand vad som har\r\nhänt. Vi måste bara se till att gruppen får en\r\nordförande. Den förre ordföranden har slutat som\r\nstatssekreterare, så vi måste följaktligen hitta\r\nnågon ny. Det är nu viktigt att följa vad som sker\r\nute i kommunerna och värna om kvaliteten på\r\nhemspråksundervisningen.</pre><pre>När det gäller invandrarundervisning, och då inte\r\nbara hemspråk utan också svenska som andra språk\r\noch mycket annat, handlar det inte bara om\r\ninvandrarbarnen och deras möjligheter att få en bra\r\nskolgång. Det handlar också om alla oss andra.\r\nFlera av de tidigare talarna har t.ex. varit inne på\r\ndetta med främlingsfientlighet.</pre><pre>Skolan måste ses som en helhet. Vi skall ägna\r\nmycket tid och intresse åt internationaliseringen,\r\noch i denna ingår att ta vara på de resurser som\r\ninvandrareleverna utgör.</pre><pre>Jag vill bara påminna om att jag i mitt\r\ninledningsanförande nämnde två problem som\r\nhänger ihop med detta, nämligen att en tredjedel av\r\ndem som i dag undervisar i samhällskunskap saknar\r\nutbildning för ämnet och att 20 % saknar utbildning\r\ni historia. Det är svårt att skapa en kulturell\r\nmedvetenhet och att i skolarbetet kunna ge den\r\nrätta bilden mellan invandrarbarn och andra barn\r\nom man saknar denna utbildning.</pre><pre>Problemet måste ses som en helhet. Vi kan inte\r\nenbart se på antalet hemspråkslärare, även om det\r\när nog så viktigt. Regeringen är fast besluten om att\r\narbeta med denna fråga. Jag vet också att det finns\r\nmånga i regeringskretsen som skulle vilja göra\r\nnågonting litet extra för den finska gruppen, som\r\nfaktiskt är mycket stor, men att de inte vet riktigt\r\nhur de skall gå till väga.</pre><pre>Anf. 21 LIISA RULANDER (kds) replik:</pre><pre>Herr talman! Jag vill först till Björn Samuelson\r\nsäga att jag ställer mig gärna bakom det svar som\r\nstatsrådet Beatrice Ask har lämnat genom sin\r\nreplik.</pre><pre>Jag är inte det minsta rädd för att inte också våra\r\nönskningar kommer att uppfyllas med den nya\r\nregeringen. Det handlar om vettig\r\nresursanvändning med de små medel som finns att\r\nförfoga över, och så gör det även i dag.</pre><pre>Kommunerna har inte alltid använt pengarna rätt.\r\nVi vill höja kvaliteten, inte kvantiteten. Jag är helt\r\növertygad om att det finns många olika sätt att gå\r\ntill väga för att resultatet skall bli bra, men det\r\nmåste finnas en insikt hos alla berörda om att det\r\nbehövs en förändring.</pre><pre>Till Claus Zaar vill jag säga att jag är medveten om\r\natt Ny Demokrati står bakom den åsikt som han har\r\nhävdat här i dag. Det oroar mig verkligen. Den\r\nverklighet som Claus Zaar talade om är den\r\nverklighet som jag också tog upp. Alla vill inte ha\r\nhemspråksundervisning. Vad jag och vi\r\nkristdemokrater talar om är valfriheten och\r\nmöjligheten att kunna välja att få behålla sitt språk\r\noch sin kultur, om man upplever det som viktigt.\r\nNågon gång söker man ändå sina rötter, och det\r\nskall vi inte förvägra de ungdomar som kommer hit\r\noch har möjlighet att göra det. Verkligheten kan se\r\nolika ut beroende av hur vi ser på den. Men min\r\nverklighet ser likadan ut, medan någon annan med\r\nen annorlunda utgångspunkt inte kan se min\r\nverklighet. Det är mycket viktigt med valfrihet,\r\näven inom detta område.</pre><pre>För att markera hur mycket detta med hemspråk\r\noch valfrihet betyder vill jag säga ytterligare en\r\ngång att undervisning på och i invandrarspråk i\r\nhuvudsak inte skall ses som invandrarundervisning\r\nutan som kulturundervisning för en svensk\r\nminoritet. Det borgar för ett gott samarbete på\r\narbetsplatser och också ute i världen när vi möts på\r\nolika områden.</pre><pre>Anf. 22 BJÖRN SAMUELSON (v) replik:</pre><pre>Herr talman! Vi får väl se framöver, Liisa\r\nRulander, vad denna nedskärning på drygt en\r\nkvarts miljard kommer att medföra för\r\nhemspråksundervisningen. Vi har ännu inte sett\r\nnågot resultat.</pre><pre>Jag vet inte riktigt vad jag skall säga om Liisa\r\nRulanders replik. Det är lätt att säga ''tulipanaros'',\r\nmen det är svårare att åstadkomma en.</pre><pre>Anf. 23 CLAUS ZAAR (nyd) replik:</pre><pre>Herr talman! Jag hoppas att vi i detta sammanhang\r\nfår se en valfrihet. Det är valfrihet som vi strävar\r\nefter. Sedan får man finna olika metoder. Det får\r\ninte fortsätta på det sätt som beskrivs i den rapport\r\nsom jag hänvisade till. Hela rapporten genomsyras\r\nav en besk kritik mot den nuvarande\r\ninvandrarministern.</pre><pre>Anf. 24 LIISA RULANDER (kds) replik:</pre><pre>Herr talman! Till Björn Samuelson vill jag säga --\r\njag var kanske inte tillräckligt tydlig i mitt inlägg --\r\natt vi kristdemokrater självfallet kommer att arbeta\r\nför att de önskemål som jag här i dag har uttalat\r\nskall uppfyllas. I dessa önskemål har jag\r\nnaturligtvis mitt parti bakom mig.</pre><pre>Också jag har läst den rapport som Claus Zaar\r\ntalade om. Men såvitt jag förstår är det utifrån\r\ndenna rapport som man har dragit ned på anslagen.\r\nMan anser att de är tillräckliga, men det finns\r\nmycket annat som man kan göra för att uppnå en\r\nverklig valfrihet.</pre><pre>Andre vice talmannen anmälde att Björn\r\nSamuelson anhållit att till protokollet få antecknat\r\natt han inte ägde rätt till ytterligare replik.</pre><pre></pre><pre>Övrigt</pre><pre>Anf. 25 BERIT OSCARSSON (s):</pre><pre>Herr talman! Jag tänkte tala om folkbildning och\r\nvill passa på tillfället att hälsa Beatrice Ask\r\nvälkommen att handha just sådana frågor. Det är\r\nmin förhoppning att folkbildningsfrågorna kommer\r\natt stå högt på dagordningen när det gäller både\r\nvuxenutbildning och demokratifrågor, som ju\r\nfolkbildningen tangerar.</pre><pre>Demokrati och folkbildning är nära förbundna med\r\nvarandra. Den breda medborgerliga bildningen,\r\nförmedlad och utvecklad i studiecirklar och på\r\nfolkhögskolor, är grundbulten för vår demokrati.</pre><pre>När riksdagen efter andra världskriget beslöt om\r\nnya och mera förmånliga statsbidrag till\r\nfolkbildningen var det för att stärka demokratin.\r\nHitlers Tyskland var i färskt minne. Sådana\r\nrasistiska tendenser förekom även i Sverige. Då\r\nblev resultatet att man skulle stärka folkbildningen.\r\nFolkbildningen behövdes som motkraft till de\r\nantidemokratiska krafter som då fanns.</pre><pre>I dag finns det rasistiska tendenser. Vi kan\r\nkonstatera att gamla rasistiska organisationer växer\r\noch nya bildas. Nu finns det därför anledning att\r\nåter stärka folkbildningen på samma sätt som\r\nriksdagen gjorde 1947.</pre><pre>Informationen och kunskapen om samhället och\r\ndemokratin sprids i dag mest via massmedia.\r\nMassmedia ger människor information om\r\npolitiken genom många gånger ytliga och glättiga\r\nbilder som är inriktade på ett fåtal. Gäller det\r\npolitik får vi oftast se partiledarna. Den lokala\r\nmötesplatsen blir därför allt viktigare, mötesplatser\r\ndär balansering, fördjupning och breddning av\r\ndiskussionen kan ske. Det är studiecirkelns\r\nnaturliga och viktiga roll.</pre><pre>Det finns också tendenser till en elitistisk\r\ndemokratisyn. Opinionsbildningen med en sådan\r\nsyn vänder sig till de välutbildade som har arbete\r\noch bostad och som är friska. De som har fått minst\r\nställs utanför. De är inte intressanta, och de syns\r\ninte. Det kallar vi ibland för\r\ntvåtredjedelssamhället. I ett sådant samhälle kan\r\nodemokratiska rörelser lätt vinna framgång.</pre><pre>Demokrati får inte ses enbart som att gå och rösta\r\nvart tredje år. Demokrati måste genomsyra allt.\r\nMänniskorna måste vara delaktiga i\r\nsamhällsarbetet också mellan valen.</pre><pre>Maktutredningen konstaterar att medborgarnas\r\nförväntningar på inflytande stiger snabbare än det\r\nfaktiska. Folk känner vanmakt.</pre><pre>Det är därför viktigt med levande folkrörelser.\r\nFolkrörelserna har betytt och betyder mycket för\r\nsvensk demokrati. En försvagning av aktiviteterna\r\ni de ideella folkrörelserna -- och i de politiska\r\npartierna -- innebär en försvagning av vår\r\ndemokrati. Det fria bildningsarbetet har här en stor\r\nbetydelse för att vi skall kunna fördjupa och ge liv\r\noch innehåll åt demokratin.</pre><pre>Det finns alltjämt stora utbildningsklyftor, som\r\nIngvar Johnsson nyligen talade om. Satsningarna\r\npå vuxenutbildningen är bra, men det är\r\nfortfarande svårt att nå dem som har fått minst.\r\nHistorien kan lära oss att folkbildningen alltid har\r\nbetytt mest för dem som fått kort utbildning, dem\r\nsom har låga inkomster eller som har dålig tillgång\r\ntill stimulerande kulturupplevelser. Folkbildning\r\nbetyder helt enkelt ökad rättvisa.</pre><pre>Det finns alltså stora uppgifter för folkbildningen\r\näven i framtiden. Låt mig nämna några områden\r\nsom folkbildningen måste ta sig an.</pre><pre>Det skall ju snart bli en folkomröstning om EG.\r\nVad vet vi egentligen om denna viktiga fråga? Här\r\nkan folkbildningsorganisationerna bidra till att\r\nmånga människor får kunskap och därmed kan ta\r\nställning bättre.</pre><pre>Miljön är en annan fråga. Alla måste ställa upp för\r\nett miljövänligt samhälle, men var finns grunden\r\nför det bredare folkliga engagemanget? Dagens\r\nspecialistagerande måste breddas. Därför behövs\r\nfolkbildningen.</pre><pre>Så skulle jag kunna fortsätta och ta exempel från\r\nfler samhällssektorer. Låt mig få ta ytterligare ett\r\nexempel. Var skapas det förståelse för\r\ninvandrarkulturerna? Vi talar om ett\r\nmångkulturellt samhälle, men är det så i den\r\nmeningen att det är levande och alltmänt\r\naccepterat? Inom studieförbunden förekommer ett\r\novärderligt arbete för att nå detta mål. Av inte\r\nminst demokratiskäl måste detta arbete stärkas.</pre><pre>Folkbildningen har nyligen fått ett ökat ansvar. Den\r\nsocialdemokratiska regeringen har lagt ut kursen.\r\nNu skall vi hålla fast vid den kursen, men vi skall\r\nfundera över tempot. Tempot måste ökas för att\r\nden tänkta utvecklingen inte skall bli upphunnen av\r\nen annan, odemokratisk och oönskad. Jag är orolig\r\nmed tanke på moderaternas tidigare agerande när\r\ndet gäller vuxenutbildning och folkbildning. Det är\r\nviktigt för demokratin och för rättvisan att vi får en\r\nstärkt folkbildning.</pre><pre>Anf. 26 ANNE SÖRENSEN (nyd):</pre><pre>Herr talman! Det är min förhoppning att det\r\nfaktum att kulturen hamnar under rubriken övrigt i\r\nden här debatten inte är signifikativt för riksdagens\r\ninställning till kultur.</pre><pre>Det talas i regeringsförklaringen om att stödet till\r\nett fritt och vitalt kulturliv är angeläget. Då är min\r\nfråga: Hur angeläget? Visserligen nämns att\r\nkulturarvet skall värnas och att den svenska\r\nkulturen får ökad betydelse när vi närmar oss\r\nEuropa. Men hur mycket är regering och riksdag\r\nberedda att satsa på kulturliv under den uppenbara\r\nlågkonjunktur som vi befinner oss i?</pre><pre>I kulturlivet finns gemenskap och upplevelser,\r\nunderhållning och avkoppling, men också allvar\r\noch samhällskritisk granskning. Det är med en\r\nstark kulturell identitet som vi bör möta Europa, ett\r\nEuropa där man på de flesta håll har insett att 90-\r\ntalet tillhör kulturen och satsar därefter.</pre><pre>Det borde därför vara på sin plats att snarast se över\r\nbåde fördelningspolitiken och de stora belopp som\r\ni dag ligger bundna i tjänster, lokaler och till viss del\r\nonödiga omkostnader. Transferering och onödig\r\nbyråkrati bör undvikas och skattemedel i största\r\nmöjliga utsträckning gå direkt till mottagaren.\r\nStaten måste också tillsammans med de olika\r\nkulturinstitutionerna sträva efter ett effektivt\r\nutnyttjande av resurserna i förhållande till utsatta\r\nmål. Det är angeläget att i större utsträckning\r\nanpassa kulturutbudet till vad som efterfrågas. Gör\r\nmarknadsundersökningar om publikens\r\nförväntningar beträffande kulturutbudet.</pre><pre>Det är också dags att avpolitisera kulturlivet i\r\nSverige.</pre><pre>En av kulturpolitikens viktigaste uppgifter är att\r\nstödja det som har värde men inte kan komma till\r\nstånd på marknadens villkor. Därför bör staten,\r\nsom hittills, sörja för basresurserna i de statliga\r\nkulturinstitutionerna, men enskilda och\r\nnäringslivet bör i större utsträckning uppmuntras\r\natt stödja kulturlivet, genom inrättande av fonder,\r\ndirekta bidrag eller sponsring. Regler för sådana\r\ninitiativ bör därför ses över, inte minst för\r\nmecenatskap. Om det vore tillåtet att göra avdrag\r\nför välgörenhet är jag övertygad om att många\r\nprivata initiativ skulle tas. Det är genom samspel\r\nmellan ideellt arbete, den kommersiella\r\nmarknaden och statliga eller regionala insatser som\r\nvi kan garantera kulturpolitisk mångfald och frihet.</pre><pre>Från Ny Demokratis sida är vi naturligtvis\r\ninförstådda med att det inte finns några dolda\r\nkassareserver att ösa ur när det blir tal om ökade\r\nanslag till kultur och folkbildning. Men jag vill\r\nsamtidigt påpeka att de kostnader som kulturen\r\nutgör är försvinnande små i den totala\r\nstatsbudgeten. Det är alldeles för enkelt att hänvisa\r\ntill att det statsfinansiella läget inte medger\r\nytterligare utgiftsökningar. Varför inte ge kulturen\r\nett dubbelt anslag och börja tala om kultur som en\r\ntillväxtfaktor och investering, i både livskvalitet\r\noch statskassa. Halvmesyrer eller snålhet skapar\r\nnämligen aldrig resultat eller kreativitet. Det måste\r\nvisas en tydlig vilja från regering och riksdag mot\r\nKultursverige och det svenska folket att kulturen\r\nhar en vital betydelse i vårt samhälle.</pre><pre>Det handlar om att från statsmakten inleda en\r\nomfattande dialog med kulturlivet och uppmana till\r\nen större uppslutning kring kulturen över hela\r\nlandet, inte minst för att uppmuntra\r\nkulturinstitutionerna att mer effektivt tävla om\r\nuppmärksamhet och göra de regionala satsningarna\r\nframgångsrika och, sist men inte minst, tillsammans\r\nmed lämpliga samarbetspartner utnyttja den\r\nekonomiska potential som kulturen har.</pre><pre>Det finns i Europa ett flertal exempel där ansenliga\r\nekonomiska satsningar på kultur har visat sig\r\nmedföra regionalpolitisk tillväxt, inte minst för\r\nnäringslivet på plats. I Frankrike och Tyskland har\r\nt.ex. en satsad franc eller D-mark givit mer än det\r\ndubbla tillbaka, främst i form av skatter. Det har\r\nockså bidragit till minskad arbetslöshet och en ökad\r\nturistnäring. Kultur skall självfallet ha ett\r\negenvärde, men det kan knappast vara fel om\r\nsubventioner förvandlas till lönsamma\r\ninvesteringar, som dessutom, ursäkta ordvalet i\r\nkultursammanhang, kan medföra dynamiska\r\neffekter. En välmående kultursektor medför\r\nnämligen, precis som en blomstrande turistnäring\r\nskulle göra, ett stort antal arbetstillfällen, inte bara\r\nför konstnärer och andra kulturarbetare. Och\r\nSverige har en stor potential för kulturpolitiska\r\nsatsningar.</pre><pre>Det är viktigt att den fria etableringsrätten för radio\r\noch TV snarast kommer till stånd. Den är en\r\nsjälvklar rättighet i ett demokratiskt samhälle, men\r\ndet är också en viktig och nödvändig faktor för\r\nspridning av kulturutbudet som i dag hindras av\r\nmonopolets styrning, begränsade resurser och\r\nkomplicerade regelverk.</pre><pre>Jag har här och nu ingen grund att kritisera Birgit\r\nFriggebo som kulturminister, som dessutom inte är\r\nnärvarande, men det hade känts mer betryggande\r\nom kulturen hade fått en renodlad minister på\r\nheltid.</pre><pre>Den västtyske kulturforskaren Andreas Wiesand\r\nställde för en tid sedan en mycket intressant och\r\nlogisk fråga, som jag nu ställer till kulturministern:\r\nMåste först ekonomin fungera för att kulturen skall\r\nfungera, kan det inte många gånger vara tvärtom?</pre><pre>Låt oss värna om ett fritt och levande kulturliv, inte\r\nbara i ord utan också i handling. Låt oss stärka vår\r\nkulturprofil i det gränslösa Europa som vi är på väg\r\nmot.</pre><pre>Anf. 27 DAN ERIKSSON i Stockholm\r\n(nyd):</pre><pre>Herr talman! Hur framtidens bostadsmarknad\r\nskall bringas att motsvara rimliga krav på valfrihet\r\noch rättvis fördelning är ett av de svåraste politiska\r\nproblemen som vi står inför. Det är därför\r\nanmärkningsvärt att det inte har gjorts fler inlägg\r\nän mitt om bostadspolitiken i den allmänpolitiska\r\ndebatten.</pre><pre>Ungdomar och andra som står utan bostad kan inte\r\nbetrakta detta faktum som annat än ett hån.\r\nStatsrådsplatserna gapar tomma i dag, och min\r\nvädjan blir: Skärp er nu politiker. Det är sådant här\r\nsom skapar politikerförakt. Till min stora glädje\r\nhar jag i alla fall noterat att 27 talare hade anmält\r\nsig för att tala om sociala frågor. Det är\r\nföredömligt, och jag önskar att det hade varit några\r\nfler här, eftersom det inte är särskilt mycket politisk\r\ndebatt över denna fråga.</pre><pre>Att tala bostadspolitik under några minuter är som\r\natt sammanfatta bibeln på några rader. Jag skall i\r\nalla fall belysa något.</pre><pre>Den svenska bostadspolitiken har körts in i en\r\nåtervändsgränd, och vi måste sätta de bästa krafter\r\nvi har på att lösa problemen. Det kommer att bli\r\nmödosamt, och det kommer att ta tid. Men om man\r\ninte börjar nu kommer problemen att bli ännu\r\nstörre och omställningen ännu mer smärtsam.</pre><pre>Fakta som vi inte länge kan soppa under mattan är:</pre><pre>-- att det finns en omfattande svart börs på\r\nhyresrätter,</pre><pre>-- att folk hamstrar lägenheter medan andra, t.ex.\r\nungdomar, står utan,</pre><pre>-- att bostadsköerna är långa samtidigt som\r\nlägenheter står tomma och</pre><pre>-- att våra ungdomar är praktiskt taget utestängda\r\nfrån bostadsmarknaden i centralorterna.</pre><pre>I valrörelsen var jag ute på många gymnasieskolor\r\noch talade då om bl.a. ungdom och bostäder. Jag\r\nställde ofta frågan hur många som är nöjda med\r\ndagens bostadspolitik. Av ca 5 000 ungdomar som\r\njag då mötte var det en som var nöjd.</pre><pre>Även om det är tragiskt är det inte speciellt\r\nkonstigt. I Stockholm med flera centralorter är\r\nungdomar praktiskt taget utestängda från\r\nbostadsmarknaden. I den mån de över huvud taget\r\nkan få en egen bostad är det nybyggda lägenheter i\r\nförort som står till förfogande. Dessa är som bekant\r\nde dyraste och kostar ofta dubbelt så mycket i hyra\r\njämfört med liknande äldre, centralt belägna och\r\ndärmed mer attraktiva lägenheter. Detta är ett\r\nytterligare slag i ansiktet på ungdomen som ju är\r\nallas vår framtid. Det finns inga enkla lösningar\r\ninom bostadspolitiken, det skall jag villigt erkänna,\r\nmen vi som är folkvalda måste ta itu med\r\nproblemen.</pre><pre>När man ser tillbaka på de s.k. borgerliga åren är\r\ndet inte många bostadspolitiska åtgärder man\r\nkommer ihåg. En sak kommer dock alla ihåg,\r\nfriggeboden. Jag hade hoppats att här få se den\r\nperson som var upphovet till den, dvs. Birgit\r\nFriggebo. Men vad blev det mer? Såvitt jag\r\nkommer ihåg rådde det närmast total\r\nhandlingsförlamning på bostadsdepartementet\r\nunder dessa år.</pre><pre>Jag räknar nu med att regeringen till att börja med\r\nkommer med förslag om:</pre><pre>-- avreglering,</pre><pre>-- skärpning av konkurrenslagstiftningen,</pre><pre>-- avskaffande av flyttskatten,</pre><pre>-- sänkning av löneskatter och moms,</pre><pre>-- byggande av äldrebostäder och ålderdomshem,</pre><pre>-- införande av bospande, där man åtminstone\r\nslipper skatta för inflation, och</pre><pre>-- en riktig ungdomssatsning värd namnet, det är\r\nungdomarna nu värda.</pre><pre>Om vi ser i backspegeln vet ju alla hur mycket\r\nbyggpriserna och priserna på byggmateriel har\r\nstigit. På byggmateriel är det i dag rena\r\nboutiquepriser. Vi måste på allvar ta upp kampen\r\nmot de monopolliknande situationer som ofta råder\r\noch se till att konkurrenslagstiftningen blir sådan\r\natt det blir verklig konkurrens.</pre><pre>De senaste veckorna har jag fått flera samtal från\r\noroliga småföretagare i bygg- och\r\nbyggmaterielbranschen. De har märkt att den\r\nhöjda byggmomsen har fått den svarta sektorn att\r\nomsätta alltmer. En byggare som ringde mig i förra\r\nveckan uppgav att han nu inte kunde få jobb om det\r\ninte var utan kvitto. Han upplevde också\r\nkonkurrensen från arbetslösa byggare som\r\nextraknäcker svart som ett stort problem.\r\nSkatteuttaget har blivit för högt. Det här kan vi inte\r\nblunda för. Det är verkligheten.</pre><pre>En annan sak som måste ses över är det offentliga\r\nfastighetsinnehavet. Innehav och lokalbehov bör\r\nsnarast inventeras av kompetenta människor. Här\r\nfinns oerhört mycket att göra.</pre><pre>Konkurrensriktig upphandling är i dag oftast ett\r\nokänt begrepp inte minst inom den offentliga\r\nsektorn. I stället gör man s.k.\r\nförtroendeupphandlingar eller handlar på\r\ntotalentreprenad, där konsulten är anställd av\r\nbyggföretaget. Vem som tjänar på det är inte svårt\r\natt räkna ut. Här finns mycket mera att spara än vad\r\nman tror.</pre><pre>Fastighetsinvesteringarna i samhället är så stora att\r\näven små procentuella besparingar blir betydande\r\nbelopp. Här rör det sig faktiskt om miljarder att\r\nspara. Ja, jag sade miljarder. Och det borde i alla\r\nfall vara attraktivt för politiker.</pre><pre>(Applåder)</pre><pre>Den allmänpolitiska debatten var härmed avslutad</pre><pre></pre><pre>4 § Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1991/92:30 till socialförsäkringsutskottet</pre><pre>Motionerna</pre><pre>1991/92:Ub1 till utbildningsutskottet</pre><pre>1991/92:K2 till konstitutionsutskottet</pre><pre>5 § Meddelande om kompletteringsval till vissa\r\nutskott</pre><pre>Andre vice talmannen meddelade</pre><pre>dels att folkpartiet liberalernas riksdagsgrupp på\r\ngrund av uppkomna vakanser som nya suppleanter\r\nefter Sören Norrby anmält Karl-Göran Biörsmark i\r\njustitieutskottet och Lennart Fremling i\r\njordbruksutskottet,</pre><pre>dels att folkpartiet liberalernas riksdagsgrupp som\r\nsuppleant i justitieutskottet under Karl-Göran\r\nBiörsmarks ledighet anmält hans ersättare Lola\r\nBjörkquist,</pre><pre>dels att moderata samlingspartiets riksdagsgrupp\r\nsom suppleant i socialförsäkringsutskottet under\r\nMargit Gennsers ledighet anmält hennes ersättare\r\nInge Garstedt.</pre><pre>Andre vice talmannen förklarade utsedda till</pre><pre>suppleanter i justitieutskottet</pre><pre>Karl-Göran Biörsmark (fp)</pre><pre>Lola Björkquist (fp)</pre><pre>suppleant i socialförsäkringsutskottet</pre><pre>Inge Garstedt (m)</pre><pre>suppleant i jordbruksutskottet</pre><pre>Lennart Fremling (fp)</pre><pre>6 § Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 17 oktober</pre><pre>1991/92:15 av Oskar Lindkvist (s) till\r\nbostadsministern om avskaffandet av\r\nbostadsdepartementet:</pre><pre>I samband med att statsministern i riksdagen den 4\r\noktober 1991 anmälde de statsråd som skulle ingå i\r\nregeringen anförde han bl.a. att\r\nbostadsdepartementet skulle upphöra. Vid en\r\nefterföljande presskonferens omtalade han att\r\nbostadsbidragsfrågor skulle handläggas i\r\nsocialdepartementet.</pre><pre>Vi har senare fått veta att finansdepartementet\r\nskall tilldelas ansvaret för bostadsfinansieringen.\r\nFrågor om plan- och bygglagen samt\r\nnaturresurslagen kommer att handläggas i\r\nmiljödepartementet, medan vissa byggfrågor\r\ntroligen kommer att tillföras det kommande\r\nnäringsdepartementet. Även justitiedepartementet\r\nfår en del av de frågor som bostadsdepartementet\r\nnu har ansvaret för. Man har därmed lyckats\r\nomintetgöra det värde som onekligen ligger i att ha\r\nen sammanhållen behandling i regeringens kansli\r\nav frågor om bostadsfinansiering, hyresfrågor,\r\nfastighetsrättslig lagstiftning samt plan- och\r\nbyggfrågor.</pre><pre>Att den nya regeringen inte är särskilt intresserad\r\nav de boende och av frågor som hänger samman\r\nmed boendet fick vi klart för oss under valrörelsen.\r\nUnder denna stod dessa viktiga frågor -- och inte\r\nminst bostadsfinansieringen -- i fokus.</pre><pre>Diskussionen om marknadshyror eller inte var\r\ninfekterad, inte minst på grund av de oklara och\r\ninte sällan motstridiga besked som lämnades av\r\nföreträdare för moderata samlingspartiet och\r\nfolkpartiet.</pre><pre>Nu ser vi med vilken brist på respekt för de boende\r\noch bostadsmarknaden som den nya regeringen\r\ntänker angripa de viktiga boendefrågorna. Inte ens\r\nett eget departement anses dessa frågor vara värda.</pre><pre>Frågorna om bostadsfinansieringen kommer att\r\nhandläggas i finansdepartementet av den\r\nbiträdande finansministern. Denne skall alltså\r\nförutom de omfattande och komplicerade\r\nskattefrågorna också sätta sig in i\r\nfinansieringsfrågorna avseende bostadsbyggandet.</pre><pre>Uppdraget att ''avveckla'' både\r\nbostadsdepartementet och det av riksdagen\r\nbeslutade räntelånesystemet för\r\nbostadsfinansieringen har dock givits åt statsrådet\r\nFriggebo, som efter sina uttalanden i valrörelsen\r\ninte verkar ha mycket till övers vare sig för\r\nbostadsdepartementet eller\r\nlänsbostadsnämnderna.</pre><pre>Med en sådan inställning är naturligtvis Birgit\r\nFriggebo den rätta att dela upp departementet. Om\r\ndet nu är regeringens avsikt att lämna de boende i\r\nsticket och avrusta bostadssektorn borde det väl\r\nvara en utgångspunkt, att man först förelägger\r\nriksdagen ett förslag om hur finansieringen av\r\nbostadsbyggandet skall utformas och därefter\r\nskapar den administration som man anser\r\nerforderlig för uppgiften; nu gör man tvärtom.</pre><pre>Att riksdagen under förra riksmötet beslutat att\r\nräntelån skall införas -- ett beslut som regeringen\r\nanser bör rivas upp -- är en sakfråga som får\r\ndiskuteras i annat sammanhang. Här kan bara\r\nkonstateras att de boende då kommer att få\r\nvidkännas stora ökningar av sina boendekostnader.</pre><pre>Jag vill med hänvisning till det ovan anförda fråga\r\nstatsministern:</pre><pre>Vilka motiv ligger bakom förslaget att avveckla\r\nbostadsdepartementet?</pre><pre>7 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 17 oktober</pre><pre>1991/92:39 av Bengt Rosén (fp) till\r\njordbruksministern om prisregleringsavgiften på\r\nhandelsgödsel m.m.:</pre><pre>Hösten 1990 medgav den socialdemokratiska\r\nregeringen att jordbruksnämnden fick höja\r\nprisregleringsavgiften på handelsgödsel och\r\nbekämpningsmedel med 30 % för att finansiera en\r\ndel av merkostnaden för rekordskörden av\r\nspannmål 1990. Eftersom en stor del av skörden\r\nmåste exporteras till mycket låga\r\nvärldsmarknadspriser räknade dåvarande\r\nregeringen med att höjningen skulle ligga kvar\r\nunder flera år.</pre><pre>Efter regeringsskiftet spekuleras det bland handel\r\noch lantbrukare om en snabbare återgång till\r\ntidigare avgiftsuttag. Det har lett till att\r\nförsäljningen av handelsgödsel och\r\nbekämpningsmedel f.n. är mycket ringa vilket i sin\r\ntur gett industri och transportföretag\r\nsysselsättningsproblem.</pre><pre>Det är därför önskvärt att jordbruksministern ger\r\nbesked om huruvida regeringen planerar att\r\nförändra nämnda prisregleringsavgifter och när i så\r\nfall förändring kommer att ske.</pre><pre>1991/92:40 av Ingrid Hemmingsson (m) till\r\narbetsmarknadsministern om förslaget om sänkta\r\narbetsgivaravgifter:</pre><pre>I regeringsförklaringen står att den sänkning av\r\nlöneskatterna i större delen av Norrlands inland,\r\nsom kommer att föreslås, ger nya möjligheter för\r\nturismen i den svenska fjällvärlden.</pre><pre>Jämtlands län är det enda län som helt ligger i\r\ninlandet och fjällvärlden. I dag tillhör tre av länets\r\nkommuner stödområde 2, som ej omfattas av den\r\naviserade nedsättningen av arbetsgivaravgiften.\r\nDet gäller Åre, Bräcke och Östersunds kommuner.\r\nDen rimliga tolkningen av regeringsförklaringen\r\nbör vara att arbetsgivaravgiftsnedsättningen även\r\nskall gälla i dessa kommuner.</pre><pre>Avser arbetsmarknadsministern att utforma\r\nförslaget om sänkt arbetsgivaravgift så att det även\r\nomfattar Åre, Bräcke och Östersunds kommuner?</pre><pre>1991/92:41 av Mikael Odenberg (m) till\r\nförsvarsministern om lokaliseringen av\r\nhelikopterverksamheten vid marinkommando ost:</pre><pre>Regeringen fattade den 7 december 1989 beslut om\r\nförsvarets mark och byggnader i\r\nStockholmsområdet. Härvid beslöts att stabs- och\r\nhelikopterverksamheten vid ostkustens\r\nmarinkommando (MKO), kustbevakningens\r\nregionledning ost och delar av värnpliktsverket\r\n(VPV) skall lokaliseras till Tullinge.</pre><pre>Investeringarna vid Tullinge har uppskattats till\r\nnära 850 milj.kr., varav kostnaderna för den marina\r\nverksamheten är ca 670 Mkr. Huvuddelen av dessa\r\nmedel finns inte tillgängliga inom försvarsmaktens\r\nram.</pre><pre>Överbefälhavaren har såväl 1990 som 1991\r\nhemställt att regeringen skall ompröva\r\nTullingebeslutet och i stället inrikta planeringen\r\nmot en lokalisering av MKO till Muskö/Berga.</pre><pre>Har försvarsministern för avsikt att inom kort ta\r\nupp frågan om MKOs lokalisering till förnyad\r\nprövning?</pre><pre>den 18 oktober</pre><pre>1991/92:42 av Björn Samuelson (v) till\r\nkommunikationsministern om järnvägstrafiken\r\nStockholm--Oslo:</pre><pre>Järnvägen Stockholm--Oslo går i dag via Karlstad,\r\nKil, Arvika och Charlottenberg på den svenska\r\nsidan. Sträckningen är en livsnerv för dessa orter på\r\nsvensk sida liksom den är för t.ex. Kongsvinger på\r\nnorsk sida.</pre><pre>Av och till har farhågor rests för att trafiken mellan\r\nhuvudstäderna skulle komma att ta en annan\r\nsträckning. Som grund för dessa farhågor ligger\r\nbl.a. den dåliga banstandarden mellan Kil och\r\nCharlottenberg.</pre><pre>Dagens bansträckning är av stor betydelse för den\r\nframtida utvecklingen i Västvärmland och\r\nKongsvingerregionen.</pre><pre>Jag vill därför fråga kommunikationsministern:</pre><pre>Ämnar regeringen ta initiativ för att tågtrafiken\r\nStockholm--Oslo också i framtiden skall gå via\r\nKarlstad, Kil, Arvika, Charlottenberg och\r\nKongsvinger?</pre><pre>1991/92:43 av Rolf L Nilson (v) till\r\nindustriministern om en konferens om kärnkraften\r\nkring Östersjön:</pre><pre>Jag har tidigare i samband med avslöjandet av den\r\nurusla säkerheten på kärnkraftverket Greifswald\r\nkrävt att regeringen tar initiativ till en konferens om\r\nkärnkraft kring Östersjön. Tyvärr fick jag inget\r\npositivt svar på en sådan begäran. Sedan dess har\r\nsituationen i Greifswald ändrats i positiv riktning\r\nmen tyvärr återstår ännu en lång väg för att få\r\nområdet kring Östersjön kärnkraftsfritt.\r\nKärnkraftverket Ignalina har besvärande brister\r\noch nya problem har uppstått vid Tjernobyl.\r\nDanskarna är fortfarande djupt oroade över\r\nBarsebäcksverkets position.</pre><pre>Jag vill därför fråga industriministern:</pre><pre>Kommer den nya regeringen att ta initiativ till en\r\nkonferens om kärnkraften med representation från\r\nvåra grannar kring Östersjön?</pre><pre>1991/92:44 av Rolf L Nilson (v) till\r\nindustriministern om biogasproduktionen vid\r\nStudsvik:</pre><pre>Försöksanläggningen för biomassa vid Studsvik\r\nhotas av nedläggning om Vattenfall inte kan hitta\r\nnya intressenter. Vattenfall vill, trots att man sagt\r\nsig lägga ner en miljard på biobränslen, inte satsa\r\npå fortsatt forskning vid försöksanläggningen. Det\r\nhär är först och främst en anläggning där man\r\nforskar fram möjligheterna för småskaliga och nära\r\nanläggningar för biomassa. Vattenfall vill nu satsa\r\nsina pengar på storskaliga anläggningar.</pre><pre>En av de stora fördelarna med biobränslen är deras\r\nmöjlighet till produktion av biogas i småskaliga\r\nanläggningar i hela landet.</pre><pre>Jag vill därför fråga industriministern:</pre><pre>Tänker industriministern vidta några åtgärder för\r\natt värna om denna viktiga försöksanläggning för\r\nbiogasproduktion vid Studsvik?</pre><pre>1991/92:45 av Björn Samuelson (v) till\r\nutbildningsministern om avgiften för\r\nhögskolestudier:</pre><pre>Högskoleutbildningen i Sverige har under modern\r\ntid varit avgiftsfri. En bred politisk majoritet har\r\ngaranterat detta. Vänsterpartiet är en del av denna\r\nmajoritet, bl.a. utifrån vår uppfattning att\r\navgiftsbeläggning av högskolan skulle öka den\r\nredan stora sociala snedrekryteringen.</pre><pre>På senare tid har röster höjts för att införa\r\nterminsavgifter vid högskolestudier.</pre><pre>Jag vill därför fråga utbildningsministern:</pre><pre>Ämnar regeringen att under alla förhållanden\r\nverka mot införande av avgifter för\r\nhögskolestudier?</pre><pre>1991/92:46 av Knut Wachtmeister (m) till\r\njustitieministern om valkretsindelningen i\r\nMalmöhus län:</pre><pre>Avser justitieministern undersöka möjligheterna\r\ntill en bred politisk lösning för att få en ändring i\r\nvalkretsindelningen i Malmöhus län i enlighet med\r\ntidigare utredningsförslag?</pre><pre>1991/92:47 av Lena Öhrsvik (s) till\r\njordbruksministern om stöd till betodlare m.fl:</pre><pre>Sockerbolaget avser att lägga ner sockerbruket i\r\nMörbylånga redan efter årets betkampanj. Man har\r\ni det sammanhanget träffat en överenskommelse\r\nmed betodlare och anställda om vissa ersättningar\r\noch stödåtgärder under 1992.</pre><pre>Frågan har uppkommit om det statliga stödet kan\r\nanvändas på detta sätt eller om det enbart kan gälla\r\nfortsatt drift.</pre><pre>Avser regeringen att begränsa möjligheten att\r\nutnyttja det statliga stödet på det sätt som\r\nföreslagits?</pre><pre>1991/92:48 av Tom Heyman (m) till\r\nförsvarsministern om Tullingebasen:</pre><pre>Avser regeringen att ompröva beslutet om en stor\r\ninvestering i en flygbas på Tullinge?</pre><pre>1991/92:49 av Ingrid Hemmingsson (m) till\r\narbetsmarknadsministern om turismen och\r\nnedsättningen av arbetsgivaravgiften:</pre><pre>Inom stödområde 1 reduceras arbetsgivaravgiften\r\nmed 10 % under ett antal år. Det är endast vissa\r\nnäringsverksamheter som omfattas av denna\r\nnedsättning. Detta medför en betydande\r\nkonkurrenssnedvridning inom t.ex. turismen.</pre><pre>Inom samma turistort kan vissa turistföretag få\r\nnedsättning av arbetsgivaravgiften medan andra\r\ninte får det beroende på vilka verksamheter som\r\nkombineras. Liftar med camping får reducerad\r\navgift, medan en liftägare som enbart har servering\r\ninte blir delaktig av avgiftsnedsättningen.</pre><pre>Innebär regeringsförklaringen att all privat\r\nnäringsverksamhet får samma nedsättning av\r\narbetsgivaravgiften?</pre><pre>1991/92:50 av Kent Carlsson (s) till\r\nbostadsministern om ungdomsbostadsstödet:</pre><pre>Enligt uppgifter i massmedia avser regeringen lägga\r\nfram förslag om avskaffande av\r\nungdomsbostadsbidraget och det speciella\r\nungdomsbostadsstödet.</pre><pre>För många ungdomar med mycket låga inkomster\r\nhar ungdomsbostadsbidraget gjort det ekonomiskt\r\nmöjligt att efterfråga en egen bostad.</pre><pre>Ungdomsbostadsstödet har stimulerat\r\nkommunerna att bygga nya bostäder för ungdomar,\r\nmen också att via den ordinarie\r\nbostadsförmedlingsverksamheten ge ungdomar\r\nökade möjligheter till en s.k. förstabostad. För\r\nungdomar med begränsade kontakter på\r\nbostadsmarknaden eller utan eget kapital för\r\nbostadsköp har detta gjort det lättare att kunna\r\nskaffa sig en egen bostad.</pre><pre>Min fråga till bostadsministern är:</pre><pre>Tänker regeringen lägga fram förslag om att ta bort\r\nde bostadsstöd som gör det lättare för ungdomar\r\nmed svag ställning på bostadsmarknaden att skaffa\r\nsig egen bostad?</pre><pre>1991/92:51 av Kent Carlsson (s) till miljöministern\r\nom återfyllningsbara PET-flaskor:</pre><pre>Den 1 juli i år trädde riksdagens beslut om\r\ninförande av en gemensam återfyllningsbar PET-\r\nflaska för drycker i kraft. Beslutet var resultatet av\r\nen lång och intensiv miljödebatt.</pre><pre>Läskedryckstillverkarna Coca-Cola och Pepsi Cola\r\nhar hos regeringen begärt att få frångå systemet\r\nmed en för branschen gemensam retur-PET-flaska.\r\nFöretagen vill i stället ha egna återfyllningsbara\r\nprofilflaskor.</pre><pre>Ett tillmötesgående av företagens krav skulle i\r\nrealiteten innebära att retur-PET-systemet slås\r\nsönder. Sannolikt skulle fler dryckestillverkare\r\nefter ett ja till Coca-Colas och Pepsi Colas krav\r\nockså begära att få använda egna profilflaskor.\r\nTransporterna av använda flaskor skulle därigenom\r\ndrastiskt öka eftersom profilflaskorna i de flesta fall\r\ninte kan återfyllas på det lokala bryggeriet utan\r\nmåste skickas till ett bestämt bryggeri. Flera olika\r\nflasktyper skulle dessutom försvåra den praktiska\r\nhanteringen i butiker och transportled.</pre><pre>Jag vill därför fråga miljöministern:</pre><pre>Kommer regeringen att ge Coca-Cola och Pepsi\r\nCola dispens från kravet på en för\r\nbryggeribranschen gemensam återfyllningsbar\r\nPET-flaska?</pre><pre>1991/92:52 av Olle Schmidt (fp) till\r\narbetsmarknadsministern om arbetslösheten bland\r\nakademiker:</pre><pre>Arbetslösheten i Sverige ökar nu alltmer, också\r\nbland akademikergrupper som arkitekter,\r\ncivilingenjörer och ekonomer.</pre><pre>Med anledning av detta vill jag fråga\r\narbetsmarknadsministern:</pre><pre>Vad avser regeringen göra för att minska den\r\nökande arbetslösheten bland akademiker?</pre><pre>1991/92:53 av Ylva Annerstedt (fp) till\r\nmiljöministern om det nordiska samarbetet:</pre><pre>Nordiska ministerrådets förslag till budget för det\r\nnordiska samarbetet för 1992 innehåller en lång rad\r\nnedskärningar. Detta gäller speciellt på de\r\nekonomiska samarbetsområdena och de områden\r\nsom skulle medverka till att handelshinder mellan\r\nde nordiska länderna avlägsnas.</pre><pre>Nordiska ministerrådet går i rakt motsatt riktning\r\nmot de tydliga signaler för ett ökat nordiskt\r\nsamarbete som den nya svenska regeringen uttalat.\r\nMed anledning av detta vill jag fråga statsrådet:</pre><pre>Vilka initiativ avser samarbetsministern att ta för\r\natt dels öka de svenska insatserna för det nordiska\r\nsamarbetet, dels påverka de övriga länderna att\r\nprioritera detta samarbete högre?</pre><pre>1991/92:54 av Marianne Andersson (c) till\r\narbetsmarknadsministern om folkhögskolorna och\r\ndet kommande sysselsättningspaketet:</pre><pre>Arbetsmarknadsministern har uttalat att utbildning\r\nkommer att utgöra en stor del av regeringens\r\nkommande sysselsättningspaket. Det gäller såväl\r\ninom högskolor, gymnasier och komvux som inom\r\narbetsmarknadsutbildning. Däremot nämns inte\r\nfolkhögskolorna som en resurs i sammanhanget\r\ntrots att de har stora möjligheter att höja\r\nutbildningsnivån och att lindra arbetslöshetens\r\neffekter. Ett exempel är Dalslands folkhögskola där\r\nextra resurser skulle betyda mycket i ett svårt läge.</pre><pre>Jag vill därför fråga:</pre><pre>Avser regeringen att även ge möjligheter att fördela\r\nextra resurser till folkhögskolorna i det kommande\r\nsysselsättningspaketet?</pre><pre>8 § Kammaren åtskildes kl. 10.50.</pre><pre>Förhandlingarna leddes av andre vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}