{"dokumentstatus":{"dokument":{"hangar_id":"2387758","dok_id":"GF0980","rm":"1991/92","beteckning":"80","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"80","slutnummer":"0","datum":"1992-03-19 00:00:00","systemdatum":"2005-10-27 13:59:06","publicerad":"1992-03-19 00:00:00","titel":"Riksdagens snabbprotokoll 1991/92:80 Torsdagen den 19 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{C3119902-05BA-426A-9D5F-AB7F34A4E4AE}","dokument_url_text":"http://data.riksdagen.se/dokument/GF0980/text","dokument_url_html":"http://data.riksdagen.se/dokument/GF0980","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GF0980","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1991/92:80</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 19 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Justering av protokoll</pre><pre>Justerades protokollet för den 13 mars</pre><pre>2 §  Svar på interpellationerna 1991/92:102 och\r\n107 om folkbokföringen</pre><pre>Anf. 1  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Herr talman! Sigge Godin har frågat statsrådet Bo\r\nLundgren</pre><pre>1.vilka åtgärder regeringen ämnar vidta för att\r\nfolkbokföringen skall fungera,</pre><pre>2.om regeringen är beredd att överväga en\r\nlagstiftning som medverkar till att svenska kyrkans\r\nförsamlingar får ett kyrkobokföringsregister som är\r\nett väl fungerande medlemsregister för kyrkans\r\nbehov, och</pre><pre>3.om regeringen är beredd att tillåta svenska\r\nkyrkans församlingar att behålla kyrkböckerna\r\nfram till dess att svenska kyrkan får ett\r\ntillfredsställande medlemsregister.</pre><pre>Jan Erik Ågren har frågat mig</pre><pre>1.vilka åtgärder som regeringen är beredd att vidta\r\nför att svenska kyrkan skall få en kyrkobokföring\r\nsom fungerar,</pre><pre>2.om regeringen är beredd att tillåta att svenska\r\nkyrkans församlingar får behålla kyrkoböcker och\r\nförsamlingsliggare/personakter till dess att svenska\r\nkyrkan får ett kyrkobokföringsregister som\r\ntillfredsställande kan fungera som ett\r\nmedlemsregister för svenska kyrkan, och</pre><pre>3.om regeringen är beredd att överväga en\r\nlagstiftning -- lag om församlingsregister för\r\nsvenska kyrkan -- för att möjliggöra ett väl\r\nfungerande församlingsregister för svenska kyrkans\r\nbehov.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på båda interpellationerna.</pre><pre>Jag avser att besvara dem i ett sammanhang.</pre><pre>Den 1 juli 1991 ersattes den tidigare\r\nkyrkobokföringen och mantalsskrivningen med en\r\nfolkbokföring, som löpande registrerar\r\nbefolkningens identitets-, bosättnings- och\r\nfamiljeförhållanden.</pre><pre>Samtidigt genomfördes en omorganisation av\r\nfolkbokföringen. Den innebar att\r\nskattemyndigheterna tog över de arbetsuppgifter\r\ninom folkbokföringen som tidigare ankom på\r\npastorsämbetena.</pre><pre>Den omfattande omorganisationen av\r\nfolkbokföringen har kunnat genomföras som den\r\nvar tänkt. Den nya organisationen fungerar enligt\r\nuppgift allt bättre. Några särskilda åtgärder behövs\r\ndärför inte från regeringens sida.</pre><pre>Vad Sigge Godin och Jan Erik Ågren tar upp hänför\r\nsig närmast till vissa problem som har uppkommit --\r\ndvs. sedan det nya systemet infördes -- hos svenska\r\nkyrkans församlingar vid förandet av medlems- och\r\nförsamlingsregistren, det som i dagligt tal kallas\r\nkyrkobokföring.</pre><pre>Det är klart att det är en stor omställning att\r\nuppgifterna i folkbokföringen inte längre finns\r\nomedelbart tillgängliga i församlingarna. Genom\r\nett särskilt aviseringssystem förmedlas nämligen\r\nuppgifterna från de lokala skattemyndigheterna till\r\npastorsexpeditionen, som får del av uppgifterna\r\nförst två till tre veckor senare än vad som var fallet\r\nföre reformen. Då hade ju pastor uppgifterna\r\nomedelbart tillgängliga.</pre><pre>Jag har därför stor förståelse för att både enskilda\r\nsom berörs och anställda i församlingarna upplever\r\nden nya ordningen -- med inte alltid aktuella\r\nuppgifter -- som en klar försämring. Detta gäller\r\nnaturligtvis särskilt fördröjningen av de för den\r\nförsamlingsvårdande verksamheten så känsliga och\r\nviktiga uppgifterna om födda och avlidna.</pre><pre>Nu pågår ett arbete där riksskatteverket, DAFA\r\noch svenska kyrkan försöker finna former för att\r\nsnabba upp aviseringssystemet.</pre><pre>De längre uppehåll i aviseringarna till\r\nförsamlingarna som inträffade bl.a. under början\r\npå detta år var enligt uppgift som jag har fått av\r\nengångskaraktär. I några fall kunde det då dröja\r\nända upp till sju veckor innan en\r\nfolkbokföringsuppgift nådde den berörda\r\npastorsexpeditionen.</pre><pre>Enligt vad jag nu har inhämtat har fördröjningarna\r\nblivit så långa på grund av att systemrutinerna vid\r\nändringar av indelningen i församlingar och\r\npastorat inte var klarlagda.</pre><pre>När ett så stort och komplicerat aviseringssystem\r\nskall tas i drift är det inte särskilt konstigt att det\r\ninledningsvis kan inträffa missar. Men det är nog så\r\nbeklagligt i de enskilda fallen.</pre><pre>Det är ingen lätt uppgift att bygga upp rutiner så att\r\növer tusen pastorsexpeditioner snabbt får korrekta\r\nuppgifter. Enligt min uppfattning har svenska\r\nkyrkan och framför allt dess församlingar och\r\npastorat gjort ett berömvärt arbete med tanke bl.a.\r\npå den korta tid som stått till deras förfogande.</pre><pre>Orsaker till att systemet inte har fungerat fullt ut\r\nstår att finna -- både på central och lokal nivå -- i\r\novanan vid ny teknik, inte fulländade datasystem,\r\nnya rutiner och vissa felaktigheter hos\r\nskattemyndigheterna vid överförandet av uppgifter\r\nfrån de tidigare manuellt förda registren.</pre><pre>Det övervägande antalet församlingar i svenska\r\nkyrkan för numera sina medlemsregister med hjälp\r\nav ADB. De gör det då med tillstånd av\r\nDatainspektionen enligt datalagens bestämmelser.\r\nBedömningen är att församlingarna bör få register\r\nsom är tillräckliga för kyrkans primära behov, när\r\nalla uppgifter är registrerade. Jag bedömer därför\r\natt någon särskild lag om församlingsregister inte\r\nbehövs.</pre><pre>I flertalet pastorat finns de äldre\r\nkyrkobokföringsarkiven fortfarande kvar. Dessa\r\narkiv skall -- bl.a. enligt arkivlagens\r\nbestämmelser -- dock tas över av landsarkiven. Tills\r\ndess ligger ansvaret för arkivvården kvar på pastor.\r\nDet är fråga om en utdragen process där det bör\r\nfinnas utrymme för att överväga olika praktiska\r\nlösningar.</pre><pre>Överförandet av arkiven bör under alla\r\nförhållanden ske så smidigt som möjligt och med\r\nrespekt för det enskilda pastoratets behov av\r\narkivuppgifter.</pre><pre>Anf. 2  ANDRE VICE TALMANNEN:</pre><pre>Får jag be civilministern och ledamöterna att sedan\r\nanvända talarstolarna framför podiet, på samma\r\nsätt som vid frågestunderna.</pre><pre>Anf. 3  SIGGE GODIN (fp):</pre><pre>Herr talman! Det är tydligen många nyordningar\r\nsom vi inte har riktigt klara för oss. Trots det vill jag\r\ntacka civilministern för svaret. Det är inte varje dag\r\nsom man möter förståelse från regeringen för de\r\nfrågor som man tar upp.</pre><pre>Men, herr talman, det hade faktiskt varit på sin\r\nplats att skatteministern hade fått svara för den\r\noreda och det urusla datasystem som tydligen har\r\nskapats. Det ligger inte i tiden att uppgifter skall\r\nligga och vänta i veckor när effektiv\r\ndatabearbetning finns att tillgå.</pre><pre>Herr talman! I dag är situationen, som jag skrivit i\r\nmin interpellation, den att barn som enligt\r\nfolkbokföringen inte är födda döps och att\r\nmänniskor som enligt samma bokföring lever\r\njordfästs. Det systemet skapar situationer som är\r\noerhört kränkande för många människor, framför\r\nallt när de känner djup sorg och bedrövelse. Detta\r\nskall jämföras med det utomordentligt välskötta\r\nfolkbokföringssystem som svenska kyrkan tidigare\r\nskötte och överlämnade till riksskatteverket.</pre><pre>Låt mig påminna om att jag varnade för de\r\nkonsekvenser som skulle uppstå. Det är beklagligt\r\natt den tidigare regeringen inte förstod de\r\nkomplikationer som kunde inträffa. Jag hoppas att\r\nden nuvarande regeringen inte medverkar till en\r\nlångdragen process när det gäller att skapa en folk-\r\noch kyrkobokföring som motsvarar nutidens krav.</pre><pre>Herr talman! Jag vill också påpeka för statsrådet att\r\ndet är betydande kostnader som numera drabbar\r\nsåväl församlingar som organisationer som behöver\r\nhjälp med kyrkobokföringsuppgifter. I ett\r\növergångsskede får man nog ändå vara litet\r\nförsiktig med att belasta dem med onödiga\r\nkostnader när de inte kan rå för det.</pre><pre>I det interpellationssvar som jag har fått säger\r\nstatsrådet att det pågår ett arbete mellan\r\nriksskatteverket, DAFA och svenska kyrkan där\r\nman försöker finna former för att snabba upp\r\naviseringen. Jag vill då fråga: Hur långt har man\r\nkommit med det arbetet, och när kan man vänta sig\r\nett resultat?</pre><pre>Låt mig samtidigt påminna om att det i all annan\r\ndataverksamhet finns möjligheter till avisering on-\r\nline, som man säger. Är inte också detta en\r\nmöjlighet när det gäller överföringar till\r\nkyrkobokföringen?</pre><pre>Låt mig också fråga om det inte är möjligt att\r\navisera ändringar som dödsfall via fax till dess att\r\nsystemet har förfinats?</pre><pre>Det kan inte vara rimligt att människor som har\r\nsorg inte skall kunna göra upp om en jordfästning\r\nmed den som skall förrätta den utan att de måste\r\nvänta en eller flera veckor. Det är faktiskt ett\r\nsystem som vi inte kan ta ansvar för.</pre><pre>Beträffande min fråga om lagstiftning för att\r\nåstadkomma ett ändamålsenligt medlemsregister\r\nför kyrkan säger civilministern i svaret att någon\r\nsådan inte behövs. Statskyrkan består av väldigt\r\nmånga människor, och det finns många stora\r\nförsamlingar. Dessutom har kyrkan fortfarande\r\nansvar för begravningsväsendet, men saknar\r\nuppgifter om församlingsbor som inte tillhör\r\nsvenska kyrkan. Det försvårar handläggningen av\r\nbegravningsfrågor.</pre><pre>I församlingsregistret saknas också uppgifter som\r\nvisar familjebilden. I många själavårdande\r\nsituationer krävs uppgifter om\r\nfamiljesammansättning. Det gäller vid besök i\r\nsorgehus men också vid dop och konfirmation.</pre><pre>Dessa frågor är känsliga för den enskilde. Sannolikt\r\nkrävs det en ny lagstiftning om man skall kunna\r\nskapa ett ändamålsenligt medlemsregister utan att\r\nden personliga integriteten träds för när. Jag skulle\r\nvilja att statsrådet utvecklade synpunkterna på den\r\nhär frågan, eftersom den är mycket viktig.</pre><pre>Herr talman! Jag noterar med glädje att\r\nkyrkobokföringsarkivens överförande skall få ske\r\nmed hänsyn till olika praktiska lösningar. Men det\r\nverkar litet beklagligt när ministern i samma\r\nandetag tar tillbaka en del av löftet och säger att det\r\nunder alla förhållanden skall ske med respekt för\r\ndet enskilda pastoratets behov av arkivuppgifter.\r\nÄr inte hela överförandet av folkbokföringen så illa\r\nskött att det finns mycket goda skäl att tillmötesgå\r\npastoratens önskemål att få behålla kyrkböckerna\r\ntill dess att ett väl fungerande medlemsregister har\r\nupprättats?</pre><pre>Anf. 4  JAN ERIK ÅGREN (kds):</pre><pre>Herr talman! Jag ber att få tacka civilministern för\r\nsvaret. Orsaken till min interpellation är de\r\nproblem som har uppstått nu när pastorsämbetena\r\ninte längre svarar för folkbokföringen.</pre><pre>Från att ha haft ett väl fungerande register med alla\r\nbehövliga uppgifter om sina medlemmar ställes\r\nman i den frustrerande situationen att inte ha grepp\r\növer sitt medlemsregister, bl.a. på grund av mycket\r\nsena aviseringar. Det har skapat många problem\r\näven när det gäller själavårdsrelationer.</pre><pre>Men eftersom det är fråga om en omfattande\r\nomorganisation så vore det inte rimligt att begära\r\nen problemfri övergång. Ett faktum är dock att\r\nkostnaderna för den här omorganisationen har\r\nblivit betydligt större än vad den dåvarande\r\nregeringen förutskickade. Det berodde säkert till\r\nen del på den bristande insikt om vad det hela\r\nverkligen handlar om, något som också sken\r\nigenom i den dåvarande regeringens proposition i\r\nfrågan.</pre><pre>Som ett litet exempel på det här vill jag berätta vad\r\nen av de ansvariga för kopiering av personakter\r\nsade om sitt jobb: ''Det tog tre gånger så lång tid\r\nsom jag trodde. Om någon av de andra anställda\r\nhade gjort det här och sedan kommit och sagt till\r\nmig hur lång tid det tog, skulle jag ha trott att han\r\neller hon hade ljugit.''</pre><pre>Det här är bara ett litet exempel på hur man från\r\nansvarigt håll underskattade det arbete som ligger\r\ni omorganisationen, som inte är färdig ännu, men\r\nockså i det egentliga folkbokföringsarbetet.</pre><pre>Herr talman! Det kan också vara en del av\r\nförklaringen till de förseningar som en hel del\r\npastorsämbeten upplever som besvärande. Jag\r\nnoterar med tillfredsställelse den förståelse för de\r\nhär problemen som statsrådet visar i sitt svar.</pre><pre>Det gäller också beskedet om det arbete som nu\r\npågår för att påskynda aviseringssystemet. Det kan\r\ninte anses rimligt att svenska kyrkans problem med\r\nett fungerande medlemsregister skall kvarstå efter\r\ndet att man löst problemen under den inledande\r\növergångstiden.</pre><pre>En av de frågor som oroar och irriterar många\r\ngäller överförandet av kyrkoböcker,\r\nförsamlingsliggare och personakter till\r\nlandsarkiven innan väl fungerande\r\nförsamlingsregister finns. Från olika håll, bl.a. från\r\nkyrkobokföringsinspektörs håll, har man ställt\r\nfrågan: Varför skall man bygga ut stora mängder\r\narkivlokaler om mikrofilmning i sig är en godkänd\r\narkivmöjlighet? Finns det över huvud taget något\r\navgörande skäl för att landsarkiven skall ha både\r\noriginalhandlingar och mikrofilmat material?</pre><pre>Jag är glad över att statsrådet i sitt svar visar på att\r\ndet bör finnas utrymme för att överväga olika\r\npraktiska lösningar av den frågan. Det är helt klart\r\natt det för landsarkiven och svenska kyrkans\r\nförsamlingar skulle vara en billigare och mera\r\npraktisk lösning om landsarkiven i alla fall under en\r\növergångstid avstod från originalhandlingarna och\r\natt dessa kunde ''hyras in'' i de kyrkoarkiv runt om\r\ni församlingarna där de står i dag.\r\nSamhällsekonomiskt vore det helt klart det\r\nbilligaste alternativet. Pastorsämbetena skulle\r\nslippa en extrakostnad på 20 000 kr. för inköp av en\r\nkombinerad mikrokort- och rullfilmläsare.\r\nLandsarkiven skulle i nuläget slippa planera för\r\nutbyggnader eller depålösningar.</pre><pre>Under förutsättning av en överenskommelse\r\nmellan församlingar, pastorat och landsarkiv, skulle\r\ndet då enligt statsrådets mening vara en tänkbar\r\nlösning att originalhandlingarna efter\r\nmikrofilmning kunde återställas till de\r\npastorsämbeten som så önskar och under en\r\növergångstid hyras in där. Landsarkiven skulle i så\r\nfall ändå ha tillgång till allt material mikrofilmat.\r\nDet skulle kräva betydligt mindre utrymme, och\r\ninga miljoner skulle behöva läggas på inköp av\r\nmikrokort, rullfilmläsare eller utbyggnad av\r\narkivlokaler centralt.</pre><pre>Anf. 5  KARIN ISRAELSSON (c):</pre><pre>Herr talman! Jag vill instämma i de inlägg som\r\nSigge Godin och Jan Erik Ågren har gjort här ifrån\r\ntalarstolen.</pre><pre>När tankar om att man skulle ta över\r\nfolkbokföringen till skattemyndigheterna började\r\naviseras hade centern en klar uppfattning om att det\r\ninte var lämpligt. Den uppfattningen har man fått\r\nbekräftad när man ser hur utvecklingen har gått.\r\nKostnaderna har skjutit i höjden och är betydligt\r\nstörre än vad man sade när förslaget först kom att\r\naktualiseras. Problemen har blivit betydligt större\r\nän vi kunde tänka oss.</pre><pre>Det är den gamla regeringens och vissa\r\nriksdagspartiers fel. Man kan inte göra något åt det.\r\nBeslutet är fattat, och verksamheten har kommit i\r\ngång.</pre><pre>De ekonomiska konsekvenserna är också\r\npåtagliga. Om man som barntimmeledare försöker\r\nfå ett slags överblick över situation när man vill\r\ninbjuda barn till kyrkans barntimmeverksamhet, är\r\ndet inte möjligt om man inte betalar en stor avgift --\r\n3 200 kr. eller vad skattemyndigheten nu vill ha.\r\nSmå församlingar klarar inte av att betala så stor\r\nersättning för att få dessa uppgifter. Man får i så fall\r\ngå till kommunen. Där försöker man manuellt\r\nplocka ut de uppgifter de har om hur många barn\r\nsom finns. Det kan inte vara en lämplig lösning. De\r\nhär uppgifterna har man tidigare kunnat få fram\r\nsnabbt. Det går t.ex. inte längre att få fram hur\r\nmånga barn det finns i vissa åldersgrupper.</pre><pre>Förhoppningsvis kan detta lösas om man får en\r\nsamordning mellan de två registren, så att\r\nförsamlingarna också får tillgång till registren på ett\r\nsmidigt sätt. Jag hoppas att det kommer att kunna\r\nlösas.</pre><pre>En sida av det här har inte uppmärksammats\r\nsärskilt mycket. Det gäller barnavårdscentralernas\r\nroll. Man får aviseringar om de barn som föds i\r\nbarnavårdscentralens upptagningsområde. De\r\nuppgifter som nu har kommit har varit mycket\r\nblandade. Det har anmälts att barn och familjer har\r\nflyttat till adresser som inte existerar, och det har\r\nanmälts att vissa har flyttat tillbaka till sina\r\nursprungsadresser. Det har varit en stor oreda.</pre><pre>Jag vet inte hur man skall klara av att kontrollera\r\natt man verkligen har fått rätt barn till rätt\r\nbarnavårdscentralområde och att man har fått en\r\nriktig uppgift om den familj som barnet tillhör. Det\r\när mycket viktigt att vi inte ''tappar'' barnen i den\r\nverksamheten på grund av att man inte har kunnat\r\ninse att man tar över komplicerade system. Om det\r\nhade varit möjligt borde man ha lugnat ner sig\r\ninnan man tog över verksamheten.</pre><pre>Denna fråga gäller också skattemyndigheternas\r\ntillgänglighet. De som bor långt ifrån den lokala\r\nskattemyndigheten får betala större\r\ntelefonkostnader för att nå och få de uppgifter som\r\nde tidigare kunde få på ett mycket smidigt sätt.</pre><pre>Vi befarar också att myndigheten i besparingstider\r\nskall börja ta ut kostnader för personbevis och\r\nliknande.</pre><pre>Centerns farhågor när det gäller överföringen av\r\nfolkbokföringen till skattemyndigheten har tyvärr\r\nbekräftats i och med de problem som uppstått.</pre><pre>Anf. 6  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Herr talman! Problemen har varit många. Det\r\nfanns en tidningsrubrik om att kyrkan döper ofödda\r\noch begraver levande. Den sammanfattar ganska\r\nbra vad det handlar om. Vi är medvetna om att\r\ndetta har varit ett stort problem i ett\r\növergångsskede. Vi har också fått ett otal brev och\r\ntelefonsamtal till civildepartementet där man\r\nberättat om erfarenheter liknande dem som har\r\ntagits upp här i dag.</pre><pre>Av den anledningen samlade civildepartementet\r\nrepresentanter för Svenska kyrkans centralstyrelse,\r\nriksskatteverket och kyrkans dataleverantör DAFA\r\ntill en hearing för ungefär en månad sedan för att\r\nhöra om de skulle kunna göra någnting åt detta\r\nproblem.</pre><pre>Jag fick delvis lugnande besked. De sade att några\r\nav problemen var av engångskaraktär och inte\r\nskulle behöva uppstå igen. Vidare pågår ett\r\nintensivt arbete med att komma till rätta med de\r\növriga problemen. Man bedömde att man i augusti\r\n1992 skulle ha kommit ganska långt och i stort sett\r\nklarat av övergångsproblemen.</pre><pre>Sigge Godin var inne på själva datahanteringen.\r\nDet är ett problem att kedjan är så lång från de\r\nlokala skattekontoren, via länsskattemyndigheten,\r\nriksskatteverkets aviseringsband i Uppsala och till\r\nkyrkans dataleverantör till pastorsexpeditionen. I\r\nett övergångsskede tror jag man skulle kunna lösa\r\nproblemet manuellt, med postgång direkt från de\r\nlokala skattekontoren till pastorsexpeditionerna.\r\nDet skulle kunna vara en modell. Så gör man när\r\ndet gäller en del andra myndigheter som har behov\r\nav att få snabba besked.</pre><pre>Det är helt självklart att det inte skall förekomma\r\natt människor som vill döpa sina barn finner att\r\nbarnen inte är registrerade. Det är vi helt överens\r\nom.</pre><pre>Anf. 7  SIGGE GODIN (fp):</pre><pre>Herr talman! Det är bra att civilministern har tagit\r\ntag i dessa frågor. Allt som har med data och\r\ndataöverföring att göra är besvärligt innan man\r\nkommer i gång med verksamheten. Men jag har\r\nlitet svårt att begripa att det skall ta lång tid därför\r\natt det är en lång kedja. Det verkar som om några\r\ndatamänniskor har förklarat saken på det sättet.\r\nJag tycker inte vi skall nöja oss med det. Vi har\r\nansvar för människorna, för att de mår bra och får\r\nden service de faktiskt har rätt att kräva.</pre><pre>Jag tycker det låter positivt att man skulle kunna\r\nanvända sig av postgången, men jag tycker faktiskt\r\natt fax är ännu bättre. Det får inte vara så att man\r\npå pastorsexpeditionen måste sitta och läsa\r\ntidningarnas dödsannonser för att få reda på om en\r\nförsamlingsmedlem har gått bort. Detta är ju\r\nhäpnadsväckande och fullständigt orimligt.</pre><pre>Om vi kan hoppas på att problemen har retts ut till\r\naugusti 1992, så får vi väl ändå göra det här så\r\nenkelt som möjligt fram till dess.</pre><pre>Jag kan i och för sig förstå att man då kanske måste\r\ntumma på någon regel. Men detta måste faktiskt\r\nfungera. Jag hoppas ministern ser till att fax får\r\nanvändas.</pre><pre>Jag fick inget svar på synpunkten om lagstiftningen\r\nsom jag tycker är en oerhört viktig fråga. Det är\r\nintegritetsskäl som gör att jag tycker att ni inte får\r\nta för lätt på den frågan.</pre><pre>Flera har här påpekat att familjebilden är väldigt\r\nviktig när man som präst skall ta kontakt med olika\r\nmänniskor. Då måste man lösa denna fråga. Det är\r\nen oerhört känslig fråga för människor om man\r\nskall ge pastorsexpeditionen rätten att få dessa\r\nuppgifter. Jag tror vi måste lagstifta om detta.</pre><pre>I dag har vi ju problem med detta. Vi diskuterar\r\nhäftigt FAS90-systemet och sjukförsäkringen.\r\nAMS vill ha ett system för att registrera människor,\r\nosv.</pre><pre>Vi måste reda ut detta exakt även i denna fråga, så\r\natt det inte uppstår några problem i efterhand.</pre><pre>Sedan ville jag gärna ha ett klarare besked om detta\r\nmed kyrkböckerna. Får de ligga kvar tills kyrkan\r\nfått ett eget medlemsregister, eller får de inte? Det\r\när väl det minsta löftet vi kan ge till människor som\r\nhar dessa bekymmer.</pre><pre>Anf. 8  TORGNY LARSSON (s):</pre><pre>Herr talman! Detta ärende har civilministern så att\r\nsäga fått ärva från tidigare regerings beslut. Jag vill\r\nerinra om att det i alla fall var en förhållandevis\r\nbred majoritet för beslutet i principfrågan. Jag\r\nanser fortfarande att det var rätt med den\r\nförändring som har gjorts. Men jag är naturligtvis\r\nväldigt besviken över att genomförandet inte har\r\nskett på ett tillfredsställande sätt. Som flera talare\r\nhär sagt behövs ett flertal åtgärder.</pre><pre>Först och främst vill jag från egen erfarenhet som\r\npräst i svenska kyrkan understryka problemet att\r\nkunna få kontakt med skattemyndigheten, dvs.\r\nskattemyndigheternas tillgänglighet.</pre><pre>Vidare är det problem med aviseringen, som också\r\nnämnts här. Jag tillhör dem som civilministern\r\nåsyftade som har döpt ''ofödda'' barn.</pre><pre>Jag har fått reda på att aviseringar skall kunna ske\r\nsnabbare när det gäller avlidna. Däremot är man\r\ninte beredd att medverka till att det skall ta kortare\r\ntid än mellan två och fyra veckor då det gäller\r\nfödda. Det tycker jag är helt otillfredsställande. I\r\ndet avseendet känner jag mig inte tillfredsställd\r\nmed det svar som här lämnats. Jag hoppas att det\r\nskall kunna gå att snabbt få en förändring till stånd.</pre><pre>Till slut vill jag ansluta mig till vad Sigge Godin och\r\nKarin Israelsson sade om behovet av större\r\ntillgänglighet för pastor så att han eller hon kan få\r\nse exempelvis familjebilden. Det är viktigt i bl.a.\r\nsjälavårdsfall.</pre><pre>Anf. 9  JAN ERIK ÅGREN (kds):</pre><pre>Herr talman! Jag tycker att det var bra att höra om\r\nden träff som har varit och som förhoppningsvis kan\r\npåskynda arbetet för att få bättre fungerande\r\nrutiner i dessa frågeor.</pre><pre>Sedan tycker jag också att det är bra om man på ett\r\nsmidigt sätt via den lokala skattemyndigheten kan\r\nfå fram dessa uppgifter tidigare.</pre><pre>Jag vill hålla med om att fax borde vara en\r\nmöjlighet. De allra flesta pastorsämbeten har ju fax\r\ni dag.</pre><pre>De frågor som aktualiserats i interpellationerna är\r\nviktiga för många församlingar, och enskilda\r\nförsamlingsbor, präster och andra\r\nförsamlingsarbetare. Det är angeläget att man får\r\nen lösning på det man nu upplever som problem.</pre><pre>Överförandet av kyrkböcker, församlingsliggare\r\noch personakter skall börja med de nordligare\r\nstiften. Detta beror på att de flesta av oss som tagit\r\nupp frågan kommer från de nordligare länen och\r\nstött på problemen på nära håll.</pre><pre>Jag vill tacka statsrådet för öppenheten inför de\r\nsvårigheter som finns och viljan att ta itu med dem\r\noch medverka på det sätt som är möjligt för att se\r\ntill att svenska kyrkan får fungerande\r\nmedlemsregister. Jag är också glad för löftet att det\r\nbör finnas utrymme för att överväga olika praktiska\r\nlösningar när det gäller förvaringen av det\r\nkyrkobokföringsmaterial vi har diskuterat nu.</pre><pre>Men jag vill upprepa min fråga: Skulle det enligt\r\nstatsrådets mening vara en tänkbar lösning att\r\noriginalhandlingarna efter mikrofilmning kunde\r\nåterställas till de pastorsämbeten som vill ha dem\r\noch under en övergångstid hyras in där? Då har\r\nlandsarkivet tillgång till allt mikrofilmat material,\r\noch man slipper onödiga kostnader för utbyggnad,\r\nanskaffning av rullfilmsläsare, osv.</pre><pre>Jag vill tacka för de besked som jag har fått hittills\r\noch hoppas på svar också på den sista frågan.</pre><pre>Anf. 10  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Herr talman. Jag börjar med Sigge Godins frågor.\r\nFax är naturligtvis en möjlighet, om nu alla har\r\ntillgång till sådan. Att jag nämnde brev beror på att\r\njag vet att det skulle kunna fungera via brev. Redan\r\ni dag tillämpar man den rutinen, så att vissa\r\nmyndigheter dagen efter får de uppgifter de\r\nbehöver. Man skulle kunna bygga ut det systemet\r\ntill att omfatta också pastorsexpeditionerna. Men\r\nom det fungerar med fax, är det naturligtvis en\r\nmöjlighet.</pre><pre>Däremot är det inte möjligt att lägga upp denna\r\nhantering on line, som man tycker att det borde\r\nvara i dessa tider. Med hänsyn till att man har\r\ndatasystem av olika ålder kan man inte arbeta med\r\ndetta on line, och det är bara att beklaga.</pre><pre>Vad gäller en lag om församlingsregister, som har\r\nefterlysts här, är det riktigt att det i varje fall kan\r\nupplevas som en brist att det i församlingsregister\r\nsaknas uppgifter som visar hela familjebilden och\r\nfödelseort. Jag bedömer ändå inte att bristerna i det\r\navseendet är så stora att de motiverar en särskild\r\nlag om församlingsregister. Det är kanske också\r\ndelvis motiverat av att jag principiellt är tveksam till\r\nytterligare regleringar av svenska kyrkans\r\nverksamhet. Jag tycker alltså inte att den eventuella\r\nbristen är tillräcklig grund för en ytterligare\r\nlagstiftning på det här området.</pre><pre>När det gäller kyrkoböckerna, som både Sigge\r\nGodin och Jan Erik Ågren tog upp, sade jag i mitt\r\nsvar att överförandet skall ske så smidigt som\r\nmöjligt och att det skall göras på grundval av\r\növerenskommelse. Enligt Jan Erik Ågrens modell\r\nskulle originalhandlingarna under en\r\növergångsperiod, efter det att mikrofilmningen är\r\navklarad, återställas till de pastorsämbeten som så\r\nönskar. Det skulle vara ett ganska enkelt sätt att\r\nlösa problemet. Jag tror att en sådan\r\növerenskommelse skulle vara en tänkbar modell.</pre><pre>Anf. 11  SIGGE GODIN (fp):</pre><pre>Herr talman! För att börja med fax förutsätter jag\r\natt sådan finns. Man skall inte här i Sveriges riksdag\r\nundervisa statsråd om hur det ser ut i landet, men\r\nposten är tyvärr inte världens snabbaste verktyg, i\r\nvarje fall inte uppe i norr. Där får vi vänta två till\r\ntre dagar på ett brev. Därför tycker jag att man skall\r\nhitta ett så effektivt system som möjligt.</pre><pre>Speciellt vid dödsfall är det svårt för människor när\r\nde inte får klara av de praktiska frågorna så snart\r\nsom möjligt. Jag hoppas att ni verkligen överväger\r\ndetta och söker alla vägar till lösningar. Jag tror att\r\nman kan finna sådana.</pre><pre>Jag hoppas att ni så snart som möjligt fattar ett\r\nbeslut beträffande förvaringen av kyrkoböckerna,\r\nså att det blir klarlagt hur det skall gå till. Det är\r\negentligen bara en praktisk fråga, som är ganska\r\nenkel att lösa om man bara kan komma överens.</pre><pre>Frågan om en lagstiftning om församlingsregister\r\nberör oerhört känsliga frågor. Präster har förklarat\r\nför mig hur svårt det kan vara när de kommer hem\r\ntill en familj med en konfirmand och behöver ställa\r\nfrågor om vem som är far till barnet osv. De känner\r\nett motstånd, och det kan skapas en negativ\r\natmosfär vid ett sådant besök, medan det i stället\r\nborde vara oerhört positivt när en själasörjare\r\ndyker upp i en familj.</pre><pre>Man måste därför mycket noga tänka över hur\r\ndetta skall organiseras. Inte heller jag är någon vän\r\nav ideell lagstiftning, men detta måste klaras ut på\r\nett rationellt sätt och utan att man tummar på\r\nintegriteten. Får vi en integritetsdebatt förfelar vi\r\nhela systemet.</pre><pre>Situationen när det gäller kyrkobokföringen och\r\nfolkbokföringen har under de senaste månaderna\r\nvarit så beklämmande att man bör försöka reda ut\r\nproblemen. Jag har en känsla av att civilministern\r\ndelar den uppfattningen. Ta då också\r\nskatteministern i hampan och se till att han gör sin\r\ndel! Det är egentligen han som skall svara för dessa\r\nfrågor, som hör till hans revir, och de bör kunna\r\nlösas i enighet i regeringen.</pre><pre>Anf. 12  KARIN ISRAELSSON (c):</pre><pre>Herr talman! Jag är glad över att civilministern har\r\nambitionen att göra det bästa möjliga av en ganska\r\nomöjlig situation. Jag hoppas att dagens debatt kan\r\nge råg i ryggen när det gäller fortsatta\r\nförhandlingar.</pre><pre>Vi skall inte i riksdagen lägga oss i om man skall\r\nanvända fax eller post, men den erfarenhet som jag\r\nhar från glesbygden hemmavid är att brevet\r\nkommer fram snabbare ju längre det har gått. Det\r\ntyder på att ni, i varje fall hos oss, har lyckats väl\r\nmed skatteförvaltningens lokalisering och\r\nmöjligheterna att ganska snabbt få fram ett brev.</pre><pre>Eftersom regeringen har ett sammanhållet ansvar\r\nhoppas jag att finansdepartementet, som har hand\r\nom skatteförvaltningen, får en liten påminnelse om\r\nde skyldigheter som det har för tillgängligheten och\r\nför allmänhetens möjligheter att snabbt få de\r\nbesked som den vill ha från skatteförvaltningen när\r\ndet gäller folkbokföringsuppgifter, personintyg och\r\nliknande.</pre><pre>Anf. 13  JAN ERIK ÅGREN (kds):</pre><pre>Herr talman! Jag vill tacka för det positiva svaret\r\nfrån statsrådet också när det gäller möjligheterna\r\natt återfå originalhandlingar. Jag tror att man\r\ndärigenom inte bara skulle slippa vissa kostnader.\r\nDet skulle också underlätta en del av arbetet och\r\nskulle upplevas som en positiv lösning.</pre><pre>De flesta lokala skattemyndigheter har redan fax,\r\noch jag tror att de flesta skulle skaffa sig det för att\r\nbetydligt snabbare kunna få tillgång till uppgifter\r\nsom de annars skulle få vänta ganska länge på. Det\r\nligger i deras eget intresse att se till att den\r\nmöjligheten finns. Detta skulle snabba upp arbetet\r\noch lösa en del av de problem som finns i dag.</pre><pre>Jag hoppas att de åtgärder som vi nu kan vänta oss\r\noch öppningen när det gäller hanteringen av\r\noriginalhandlingar skall göra att arbetet skall\r\nfungera smidigare och att problemen skall\r\nundanröjas. Vi skulle då slippa en ytterligare debatt\r\nom svårigheter med svenska kyrkans\r\nmedlemsregister.</pre><pre>Anf. 14  TORGNY LARSSON (s):</pre><pre>Herr talman! Jag ställde inte någon fråga till\r\ncivilministern, men jag tog upp en sak som jag vill\r\nprecisera i form av en fråga.</pre><pre>Enligt uppgifter som jag har fått erhåller\r\npastorsämbetena besked inom högst någon vecka\r\nom att någon har avlidit. Det är kanske i och för sig\r\nför lång tid, men det är vad som har sagts. Däremot\r\nlär man inte planera att lika snabba besked skall ges\r\ndå det gäller nyfödda. Enligt de uppgifter som jag\r\nhar fått skulle det ta mellan två och fyra veckor.</pre><pre>Min konkreta fråga är om civilministern är beredd\r\natt medverka till att pastorsämbetena kommer att\r\nfå besked lika snabbt om nyfödda som då det gäller\r\navlidna. Det är, som jag sagt, för lång tid att besked\r\nom att någon är avliden skall behöva dröja en hel\r\nvecka, men kan man utgå från att besked\r\nbeträffande födslar skall kunna hanteras på samma\r\nsätt som besked beträffande dödsfall?</pre><pre>Anf. 15  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Herr talman! Det glädjer mig att Sigge Godin och\r\njag tydligen är inne på samma linje när det gäller\r\nförsamlingsregistren, dvs. att det kanske inte\r\nnödvändigtvis behöver vara en lag, utan att vi skall\r\nkunna klara ut de problem som faktiskt finns på\r\nandra sätt. Jag är naturligtvis beredd att medverka\r\ntill detta.</pre><pre>Jag samarbetar givetvis också med Bo Lundgren i\r\nhans del av hanteringen av den här frågan, även om\r\ndet var jag som svarade på båda interpellationerna\r\ni dag. Bo Lundgren finns med och ansvarar för sin\r\ndel, som naturligtvis ligger på skattesidan.</pre><pre>Jag har inte fått tillgång till de uppgifter som Torgny\r\nLarsson tog upp, utan för mig har redovisats att\r\nproblemet är detsamma vad gäller avlidna som vad\r\ngäller nyfödda. Det låter väldigt konstigt att man\r\nskulle skilja på dessa uppgifter, och jag är\r\nnaturligtvis beredd att medverka till att de hanteras\r\npå samma sätt och att man inte skall behöva vänta\r\nså lång tid som upp till två--fyra veckor. Detta är\r\nhelt oacceptabelt.</pre><pre>Jag vill avslutningsvis säga att jag tycker att det var\r\nbra att den här frågan kom upp. Det är viktigt att\r\nledamöter i riksdagen intresserar sig för en fråga\r\nsom denna, som berör enskilda människor så nära,\r\natt man tar upp frågan och begär att den skall\r\nutredas. Det uppskattar jag mycket.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1991/92:108 om den\r\nkommunala kompetensen</pre><pre>Anf. 16  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Herr talman! Lennart Hedquist har frågat mig hur\r\nregeringen avser att följa utvecklingen i fråga om\r\nkommuners näringsverksamhet och vilka åtgärder\r\nregeringen kan vidta för att motverka\r\növerskridanden av den kommunala kompetensen.</pre><pre>Till att börja med vill jag gärna säga att jag liksom\r\nLennart Hedquist välkomnar den utveckling mot\r\nentreprenadlösningar, enskilda initiativ och nya\r\nverksamhetsformer som i dag pågår i många\r\nkommuner och landsting. Jag tror att en sådan\r\nutveckling är nödvändig både av ekonomiska skäl\r\noch för att ge enskilda människor möjligheter till ett\r\nökat ansvarstagande.</pre><pre>Så till den direkta frågan om bolagsbildningar och\r\nden kommunala kompetensen.</pre><pre>Låt mig först slå fast att en kommun eller ett\r\nlandsting inte får låta ett kommunalt bolag bedriva\r\nverksamhet som faller utanför den kommunala\r\nkompetensen. Ett kommunalt beslut om en sådan\r\nbolagsbildning eller ytterligare engagemang i ett\r\nsådant bolag kan överklagas och laglighetsprövas.\r\nOm ett bolag självt utvidgar verksamheten i strid\r\nmot den kommunala kompetensen finns däremot\r\nsom regel inte någon möjlighet till överprövning. I\r\nett sådant fall kan en överprövning endast ske\r\nindirekt, t.ex. om fullmäktige beslutar om att ge\r\nbolaget medelstillskott eller ger instruktion till\r\nombud vid bolagets årsstämma.</pre><pre>Regeringen har nyligen beslutat tillsätta en\r\nkommitté med uppgift att lämna förslag till åtgärder\r\nför att stärka den lokala demokratin (dir. 1992:12).\r\nKommittén skall bl.a. studera den ökande\r\nmarknadsorienteringen av kommunal verksamhet\r\noch framväxten av nya produktions- och\r\nverksamhetsformer. Inom denna ram skall\r\nkommittén kartlägga omfattningen och\r\nkonsekvenserna av den ökade bolagiseringen och\r\nvid behov föreslå åtgärder med anledning av denna\r\nundersökning.</pre><pre>Det ingår således i kommitténs uppdrag att ta sig an\r\nproblem av det slag som tagits upp i\r\ninterpellationen.</pre><pre>Anf. 17  LENNART HEDQUIST (m):</pre><pre>Herr talman! Jag tackar civilministern för svaret,\r\nvilket visar att civilministern ser positivt på att\r\nkommuner och landsting utvecklar nya och\r\neffektiva verksamhetsformer. I detta ingår som ett\r\nviktigt element att man, då det är fördelaktigt,\r\nlägger ut verksamheten på entreprenad och\r\nvälkomnar enskilda initiativ även inom den\r\ntjänstesektor som hittills i första hand varit\r\nförbehållen egen-regi-verksamhet hos kommuner\r\noch landsting.</pre><pre>Vad jag med min interpellation främst velat fästa\r\nuppmärksamheten på är att kommunala bolag,\r\nmen även ibland delar av förvaltningar som\r\norganiserats som s.k. resultatenheter, samtidigt\r\nmed den s.k. utvecklingen av den egna\r\nverksamheten börjar sälja sina tjänster på den\r\nöppna marknaden. Detta är ju kompetensvidrigt.\r\nDet som föranleder att det kommunala bolaget\r\neller förvaltningen finns till är ju inte att man skall\r\nägna sig åt sådan sidoverksamhet, utan man skall\r\nägna sig åt sådant som ligger i linje med\r\nkommunens ändamål.</pre><pre>Denna sidoverksamhet torde i de allra flesta fall\r\nligga helt utanför den kommunala kompetensen.\r\nSamtidigt kan det vara frestande för en driftig chef\r\natt på detta sätt vidga sin s.k. rörelse. Ofta anges ju\r\növerskottskapacitet, som kan säljas och som då ger\r\nvissa intäkter, som ett skäl till att man på det här\r\nsättet vidgar sin spelplan. Ibland anges att bolaget\r\nkan skaffa sig viktig kunskap som kan vara bra att\r\nha. Det finns faktiskt exempel på kommunala\r\nverksamheter, servicekontor, som nästan börjat\r\nförsumma sina egentliga uppgifter inom den\r\nkommunala organisationen och i stället ägnar kraft\r\nåt att utveckla denna icke kompetensenliga\r\nsidoverksamhet. Ibland upplevs också just denna\r\ndel av verksamheten av personalen som mycket\r\nintressant.</pre><pre>Att man inom en kommunal verksamhet vill ägna\r\nsig åt andra verksamheter än dem man i första hand\r\nfinns till för bör i stället betraktas som en signal till\r\nägaren, kommunen, att bolaget bör få en annan\r\nägare som inte är bunden av den kommunala\r\nkompetensen. Enheten kan då göras personalägd\r\neller försäljas som rörelse, som kan utvecklas på\r\nmarknaden i konkurrens med andra och då, inom\r\nramen för denna likvärdiga konkurrens, bl.a. sälja\r\nsina tjänster till kommunen. Man skall emellertid\r\ninte låta den typen av företag leva kvar inom den\r\nkommunala organisationen, i praktiken delvis vid\r\nsidan av kommunallagen.</pre><pre>Jag noterar nu att civilministern själv anger vilka\r\nsvårigheter det innebär att gå in med sanktioner\r\nmot t.ex. kommunala bolag som informellt\r\nutvidgar sin verksamhet vid sidan av den\r\nkommunala kompetensen. Som civilministern\r\nangav finns i praktiken ingen möjlighet till\r\növerprövning. Överprövning kan egentligen bara\r\nske i de mycket specifika fall då det är fråga om ett\r\nkapitaltillskott till bolaget från fullmäktige. Detta\r\nleder till att det kan utvecklas en gråzon, som\r\nförsvårar en sund konkurrens mellan de olika\r\naktörerna på lika villkor, samtidigt som det är\r\nomöjligt att genomföra några ingripanden, trots att\r\ndetta -- det tycks vi vara överens om -- väl måste\r\nbetraktas som en verksamhet som strider mot\r\nkommunallagen.</pre><pre>Det är bra att denna fråga ingår i det material som\r\nskall behandlas av kommittén om den lokala\r\ndemokratin. Samtidigt är det självfallet viktigt att\r\nalla potentiella aktörer redan nu vet att statsmakten\r\nhar ögonen på dessa förhållanden och att det är\r\nstatsmaktens intention att den kommunala\r\nkompetensen inte skall vidgas. På så sätt kan\r\nkanske utvecklingen av denna gråzon hållas\r\ntillbaka i avvaktan på att det preciseras hur en\r\növervakning eller motsvarande skall ske. Jag menar\r\nsjälv att det kanske vore lämpligt att något statligt\r\norgan, t.ex. statens pris- och konkurrensverk,\r\nredan nu gavs i uppgift att följa i vilken utsträckning\r\nkommunal affärsverksamhet bedrivs vid sidan av\r\nden kommunala kompetensen, eftersom en sådan\r\nverksamhet långsiktigt försvårar en sund\r\nkonkurrens.</pre><pre>Jag vill avslutningsvis fråga civilministern: Kan\r\ncivilministern tänka sig en sådan kartläggning och\r\nen uppföljning av hur den nuvarande utvecklingen\r\nser ut, just i syfte att motverka att allt fler\r\nkommunala verksamheter i en accelererande takt\r\nbörjar bedrivas på det här sättet och att denna\r\ngråzon därmed växer?</pre><pre>Anf. 18  OLLE SCHMIDT (fp):</pre><pre>Herr talman! Civilministern! Ute i våra kommuner\r\npågår ett intensivt förnyelsearbete. Mycket av det\r\ngamla håller på att överges, och det har också\r\ncivilministern och Lennart Hedquist tagit upp.\r\nÄven jag välkomnar detta. Jag tycker att det är bra.</pre><pre>Jag har i ganska många år ägnat mig åt\r\nkommunalpolitik, och jag tycker att det är viktigt\r\natt man vågar ifrågasätta och pröva nya vägar. Det\r\när alldeles nödvändigt, annars kommer inte\r\nkommunerna att klara av de ökande behoven och\r\nej heller ekonomin. Det är nu mycket som behövs:\r\nen bättre skola och bättre omsorg om våra barn och\r\nvåra gamla.</pre><pre>Herr talman! När det här är sagt, inrymmer denna\r\nutveckling problem och frågor. Jag tycker därför att\r\nde frågeställningar som Lennart Hedquist tar upp i\r\nsin interpellation är mycket viktiga. Var går\r\ngränsen för den kommunala kompetensen? Är det\r\nså att kommunerna håller på att muta in områden\r\nsom de rätteligen skulle hålla sig borta från? Från\r\nfolkpartiets sida har vi länge varnat för det\r\ntilltagande intresset att bolagisera kommunal\r\nverksamhet, och vi har gjort det med utgångspunkt\r\ni principiella skäl. Kommuner skall inte ägna sig åt\r\nnäringsverksamhet. Vi har många erfarenheter av\r\nhur illa det kan gå. Kommunala bolag riskerar att\r\nförrycka konkurrensen. Det finns flera exempel på\r\ndet. Ett annat viktigt skäl är att skattefinansierad\r\nverksamhet kräver full demokratisk insyn, och så är\r\ndet som bekant inte i dag. Kommunala bolag är och\r\nförblir en hybrid.</pre><pre>Herr talman! Det finns också en klar risk för att vi\r\nmed den omdaning som nu sker i våra kommuner\r\nhamnar i ett svårtydbart gränsområde mellan\r\nkommunal och privat verksamhet. Det är bra att\r\nkommunerna ökar mångfalden och avknoppar\r\nverksamhet, att rollfördelningen mellan\r\nkonsument- och producentintressen blir tydligare\r\ngenom de här beställar- och utförarmodellerna.\r\nMan renodlar också den politiska rollen, vilket är\r\nbra. Men det är viktigt att vi följer den här\r\nutvecklingen utifrån både den kommunala\r\nkompetensen och det demokratiska perspektivet.\r\nÖverväger man att överföra kommunal\r\nverksamhet, som Lennart Hedquist också var inne\r\npå, till bolagsform är det då rimligare att ta steget\r\nfullt ut, att helt privatisera verksamheten, att sälja\r\nut den. Då blir det klara spelregler, och alla vet vad\r\nsom gäller. Demokratin och medborgarnas insyn\r\nfår inte heller sättas ur spel, eftersom det är\r\noffentligt finansierad verksamhet.</pre><pre>Herr talman! Hur nödvändigt det är att\r\navmonopolisera och utsätta kommunal verksamhet\r\nför konkurrens visar bl.a. konkurrenskommittén i\r\nsitt delbetänkande. Kommittén har också en del\r\nintressanta förslag till hur man skall öka\r\nkonkurrensen och höja kommunernas både\r\nproduktivitet och effektivitet. Det mesta i\r\nbetänkandet är bra, men jag vill komma med en\r\nliten anmärkning.</pre><pre>Kommittén föreslår bl.a. att kommunerna skall få\r\nbedriva uppdragsverksamhet för varandra. Det\r\nfinns all anledning att redan nu vara mycket\r\ntveksam till ett sådant förslag, civilministern. Det\r\nriskerar att sätta konkurrensneutraliteten ur spel.\r\nDessutom känns idén mycket konstlad. Om jag\r\nförstår det hela rätt, skulle det innebära att Malmös\r\ngatukontor skulle kunna laga gator i Lund och\r\nLunds gatukontor laga gator i Malmö.</pre><pre>Jag tror också rent allmänt att de kommunala\r\nbolagen på ett osunt sätt stimulerar\r\nkommunalpolitiker att ge sig in i näringslivet och\r\nnäringslivsverksamhet. I min hemstad Malmö har\r\nsocialdemokraterna excellerat genom åren i\r\nkonstiga företagssatsningar -- allt i tron att politiker\r\nockså är skickade att driva företag. I Malmö finns\r\n25 kommunala bolag där kommunen har\r\nmajoriteten av ägandet och 12 bolag där det finns\r\nkommunala intressen. Viljan att expandera\r\nkommunens domäner har tagit sig uttryck i\r\nsatsningar på färjelinje, nöjesarrangemang,\r\ntomatodling och taxirörelse. Häromdagen fick\r\nmalmöborna en påminnelse om hur kostsamt det\r\nhär kan vara. Vi hade ägnat oss åt att försöka starta\r\nett ferrokromverk -- det lades ner för två år sedan --\r\noch det har kostat malmöborna hundratals miljoner\r\nkronor. Jag skulle kunna räkna upp fler exempel.</pre><pre>Vad gäller problemen med insyn, tycker jag att\r\nKommunförbundets tidning på ett mycket\r\nillustrativt sätt har pekat på vad som kan\r\nförekomma: smussel med resor, sprit, gåvor, stöd\r\ntill diskutabla företagssatsningar, och känsliga\r\nfrågor göms undan från allmänhetens insyn.</pre><pre>Herr talman! Jag tycker att civilministern har all\r\nanledning att bevaka det här. Jag vet att det finns\r\nmånga kommunalpolitiker, kanske t.o.m. en och\r\nannan liberal, som tycker att det är roligt att sitta i\r\nbolagsstyrelser och bedriva litet mer effektiv\r\nverksamhet, man jag tror att det är mycket viktigt\r\natt de demokratiska grundprinciperna\r\nvidmakthålls. Offentlig verksamhet, som är\r\nskattefinansierad, skall styras med demokratiska\r\nmetoder, och medborgarna skall ha full insyn. Så är\r\ndet inte i dag, och därför bör vi vara aktsamma och\r\nse vad som händer i våra kommuner. Det är viktigt\r\natt medborgarna får ökade möjligheter till\r\ndemokrati och insyn. Det är också viktigt att\r\npengarna används på ett riktigt och bra sätt, men\r\nsådana här gråzoner, där vi inte vet vad som gäller\r\noch där medborgarnas möjligheter att direkt\r\npåverka på olika sätt, både direkt och indirekt,\r\nomöjliggörs, skall vi vara mycket aktsamma med.</pre><pre>Jag är därför glad att civilministern, som jag tyder\r\nsvaret, mycket entydigt följer frågan och är beredd\r\natt agera, om utvecklingen visar sig gå alldeles\r\nkäpprätt åt fel håll.</pre><pre>Anf. 19  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Herr talman! Jag vill först poängtera att jag tror att\r\nkommunerna i allmänhet är väl medvetna om\r\ngränserna för den kommunala kompetensen och\r\nhåller sig inom de ramar som gäller. Det\r\nförekommer naturligtvis också, som har påpekats\r\nhär, sidoverksamhet som är kompetensvidrig och\r\nsom därför inte kan accepteras.</pre><pre>Jag vill först betona att det har gjorts en skärpning\r\noch en precisering av reglerna, när det gäller både\r\nnäringslivsfrågor och de kommunala företagens\r\nställning, i den nya kommunallag som trädde i kraft\r\nden 1 januari i år. Där finns regler om insyn i,\r\ninflytande och kontroll över företagen, och de\r\nmotverkar den utveckling som här har beskrivits.</pre><pre>En av orsakerna till att vi har tillsatt utredningen\r\nom lokal demokrati, som vi så snabbt tog initiativ\r\ntill, är just frågan om gråzoner, som mycket lätt kan\r\nuppträda i sådana här sammanhang. Det är tydligt\r\nuttalat att det är en fråga som kommittén skall se\r\növer, för att eventuellt täppa till de hål som kan\r\nfinnas. Jag är därför inte beredd att nu medverka\r\ntill att konkurrensverket nu skall göra en\r\nkartläggning, eftersom frågan kommer att\r\nbehandlas av lokaldemokratikommittén.</pre><pre>När det gäller frågan om insyn i kommunal,\r\nskattefinansierad verksamhet, som är mycket\r\nviktig, vill jag peka på den möjlighet som finns i dag\r\ngenom den demokratiska kontrollen. Frågor om\r\nverksamheten i kommunala företag kan ju tas upp\r\ni fullmäktige i t.ex. interpellationer och motioner,\r\noch på det sättet får man i gång en offentlig debatt,\r\nsom kan vara nog så verksam, eftersom den brukar\r\nvara tacksam för media att rapportera om. Den\r\nmöjligheten finns alltså redan i dag. I övrigt vill jag\r\nåterigen hänvisa till den kommitté som helt nyligen\r\nhar tillsatts och som kommer att överväga de här\r\nfrågorna.</pre><pre>Olle Schmidt ställde en fråga om\r\nuppdragsverksamhet för andra, och den tas upp i\r\nkonkurrenskommitténs förslag. Det är för tidigt att\r\nuttala sig om den frågan, då remisstiden gick ut den\r\n16 mars och frågan kommer att beredas vidare. Jag\r\nvill alltså inte ta ställning till den i dag.</pre><pre>Anf. 20  LENNART HEDQUIST (m):</pre><pre>Herr talman! Det är glädjande att civilministern så\r\ntydligt och klart har markerat att en sådan här\r\nsidoverksamhet är kompetensvidrig. Jag upplever\r\nsjälv att man inte riktigt klart känner gränserna,\r\nvare sig i sådana här resultatenheter ute i\r\nkommunerna eller i de kommunala bolagen.\r\nDärför är det viktigt att landets kommunminister\r\ngör detta tydligt. Det kan vara ett tecken på att\r\nhållningen till denna verksamhet kommer att\r\nskärpas, så att det inte bara, som i dag, informellt\r\nkan ske en vidgning inom ramen för ett upprättat\r\nbolag.</pre><pre>Varför det här är extra aktuellt nu är ju att många\r\nkommuner organiserar sig på ett annorlunda sätt\r\noch bygger upp s.k. resultatenheter. De känner ofta\r\natt de lever under kärva förhållanden, och då kan\r\ndet vara ganska lätt för en chef att säga att han skall\r\nskaffa sig ett ökat rörelseutrymme genom att börja\r\nsälja tjänster, överskottskapacitet som finns vid\r\nsidan om. Detta pågår på ganska många ställen.\r\nDet är då viktigt att se möjligheten för den typen\r\nav enheter, som säljer tjänster, att organiseras som\r\npersonaldrivna enheter eller som bolag där\r\nkommunen inte är ägare, om man skall sälja\r\nnågonting utöver den rent kommunala\r\norganisationen.</pre><pre>\r\nDet här kan bli en signal, dvs. att man markerar att\r\ndet inte är kommunens sak att bedriva denna typ av\r\naffärsverksamhet.</pre><pre>De något större kommunala bolagen ägnar sig\r\nibland åt att gå utanför den kommunala\r\nkompetensen. Ofta finns det också mycket stor\r\nkapacitet att göra detta. Jag såg en uppgift som\r\ngällde de landstingsägda tvätterierna. Om dessa\r\ntvätterier ökade sin produktionstid med 2 tim.,\r\nskulle de kunna ta hand om den kommersiella\r\ntvättverksamheten i hela landet. Detta kan också\r\nvara en signal till en strukturförändring, som bör\r\nske utanför den kommunala organisationen, dvs.\r\natt bolagen privatiseras.</pre><pre>Anf. 21  OLLE SCHMIDT (fp):</pre><pre>Herr talman! Det är riktigt som civilministern säger\r\natt vi har fått en ny kommunallag. Jag minns när jag\r\nsjälv var delaktig i ett remissvar. Då satt jag ju på\r\nandra sidan bordet. Möjligen kunde jag göra några\r\nrent praktiska ingrepp. Jag tycker emellertid att\r\ndetta är en mycket ideologisk fråga. Vi måste ge\r\ntydliga signaler.</pre><pre>Jag har förståelse när civilministern säger att man\r\nskall vara försiktig med regler och lagar. Det\r\nframkom även i det föregående svaret. Det är även\r\nmin uppfattning. Jag tror också att våra\r\nkommunalpolitiker i stort sett har ett ganska gott\r\nomdöme -- i varje fall så vinnlägger man sig om det.</pre><pre>Den debatt som förs måste också föras här. Det är\r\nviktigt att få höra att statsmakterna inte enbart\r\nsäger: På grund av att statsbidragssystem m.m. nu\r\nändras får ni nu sköta er helt själva, vi bryr oss inte\r\nså mycket om det här längre. Man måste mycket\r\nnoga se var gränserna går och uttala sig om var det\r\ninte går att acceptera ett överskridande.</pre><pre>När en kommun väljer att bolagisera sin\r\nverksamhet, gör den ju det för att den tycker -- i\r\nsynnerhet har tyckt -- att den kommunala\r\norganisationen är för stelbent och att det helt enkelt\r\ngår lättare och snabbare på så sätt.</pre><pre>Civilministern säger att man kan ställa frågor i\r\nfullmäktige. Ja, det har jag gjort, men jag fick inte\r\nprecis några riktiga svar. Mer eller mindre indirekt\r\nsade man: Poängen är att det hela skall drivas\r\nkommersiellt och då skall ni inte ha med det att\r\ngöra, mina vänner.</pre><pre>Om det sker i ännu större omfattning att man nu\r\nväljer dessa vägar, vilket i sig kanske är riktigt i\r\nmånga fall, måste man se till att det antingen finns\r\ninsyn, dvs. ökade möjligheter för människor att se\r\nhur pengarna används, eller att beslut fattas om\r\nprivatiserande av verksamheten, dvs. man säljer ut\r\nden helt och hållet. Det mellanting som nu\r\nförekommer i ökande omfattning är det farliga i\r\nsammanhanget.</pre><pre>Civilministern och regeringen bör mycket noga\r\nfölja utvecklingen på detta område och dessutom\r\ngöra uttalanden som entydigt kan förstås såväl av\r\nkommunförbund, landstingsförbund och\r\nkommunalpolitiker som av kommunala\r\ntjänstemän.</pre><pre>Anf. 22  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Herr talman! Jag håller helt med om att debatten\r\noch uppföljningen när det gäller dessa frågor är\r\noerhört viktiga, särskilt när omställningen i dag är\r\nså enormt stor. Det händer fantastiskt mycket på\r\nden kommunala sidan beträffande bolagsbildning\r\noch utläggning av verksamhet i andra former.</pre><pre>Den viktiga signal som regeringen avgivit är tydliga\r\ndirektiv till kommittén. Regeringen skall se över\r\nvad som händer. Statsmakternas sätt att se över är\r\natt tillsätta en kommitté, som kan överblicka hur det\r\nfungerar i hela landet. Jag följer arbetet med stort\r\nintresse och ämnar vidta de åtgärder som\r\nkommittén kommer fram till är nödvändiga.</pre><pre>Anf. 23  LENNART HEDQUIST (fp):</pre><pre>Herr talman! Det civilministern nu säger är\r\ntillfredsställande. Jag vill emellertid samtidigt ta\r\nfasta på vad civilministern sade i sitt tidigare inlägg,\r\nnämligen att denna typ av sidoverksamhet måste\r\nbetraktas som kompetensvidrig.</pre><pre>I och med detta har man inte enbart att invänta att\r\nman i utredningen kommer fram till hur en\r\nuppföljning lämpligen sker. Det här måste\r\nbetraktas som en signal till alla\r\nverksamhetsansvariga, oavsett om de sitter i en\r\nkommunal förvaltning eller i kommunala bolag, att\r\ngråzonen, som faktiskt är på gång, inte ligger inom\r\nramen för den kommunala kompetensen.\r\nRegeringen avser uppenbarligen inte heller att\r\nändra den till att bli kompetensenlig.</pre><pre>Civilministerns tydliga uttalande räcker kanske\r\nt.o.m. för att hejda den rörelse som kanske är på\r\ngång i en del fall.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1991/92:106 om\r\nhumanitära insatser i Irak</pre><pre>Anf. 24  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Hans Göran Franck har frågat mig om\r\nden svenska regeringen är beredd att ta något nytt\r\ninitiativ för att avhjälpa den katastrofala\r\nsituationen för civilbefolkningen i Irak.</pre><pre>Herr talman! Alltsedan Gulfkrisens inledande\r\nskede under hösten 1990 har stora\r\nbefolkningsgrupper i Mellanösternregionen utsatts\r\nför ett oerhört mänskligt lidande. Kriget gav\r\nupphov till en massiv förstörelse i Irak och Kuwait.\r\nÄven andra länder i regionen har drabbats mycket\r\nhårt, främst ekonomiskt. Utöver de umbäranden\r\nsom kriget innebar för Iraks civilbefolkning fick det\r\nefterföljande inbördeskriget och den irakiska\r\nregimens förföljelse av kurdiska och shiamuslimska\r\nbefolkningsgrupper förödande följder.</pre><pre>Omvärldens humanitära stöd till utsatta länder och\r\ngrupper i regionen har varit mycket omfattande.\r\nFN tog redan under hösten 1990 på sig\r\nsamordningsansvaret för de olika FN-organens,\r\nRöda korsets och enskilda organisationers\r\nhumanitära hjälparbete i Iraks grannländer.\r\nSverige var ett av de mest pådrivande länderna för\r\natt få till stånd den regionala plan för hjälpinsatser\r\nsom sedan presenterades. Den har kontinuerligt\r\nuppdaterats och kompletterats med appeller.\r\nSverige har såväl initialt som under uppföljningen\r\nlämnat bidrag till dessa insatser. Sedan april 1991\r\nomfattar planen även humanitära insatser i Irak.</pre><pre>Behovet av insatser på det humanitära området till\r\nföljd av Gulfkriget har utgjort en särskild utmaning\r\nför FN. I resolution 688 fördöms Iraks förtryck av\r\ncivilbefolkningen och regimens agerande bedöms\r\nsom ett hot mot fred och säkerhet. Härmed tog FN\r\nett viktigt steg, motiverat av humanitära hänsyn, i\r\nriktning mot en aktivare roll även i konflikter som\r\ntill väsentlig del är en stats inre angelägenhet.</pre><pre>Med detta ställningstagande som bakgrund har FN\r\nkunnat ingå avtal med Iraks regering om\r\nupprättande, i maj 1991, av en vaktstyrka om ca 500\r\nman. Vakter finns i dag utplacerade i främst de\r\nnorra och södra delarna av Irak. Styrkan utgör en\r\nviktig förutsättning för att det humanitära arbetet\r\nskall kunna bedrivas. Jag vill betona att Sverige\r\nfinansiellt stöder dess verksamhet.</pre><pre>Jag vill också påminna om de viktiga hjälpinsatser\r\nsom ett flertal svenska enskilda organisationer gjort\r\ninom ramen för FN-planen och Röda korsets\r\nhumanitära insatser i regionen. Som exempel kan\r\nnämnas att Pingstmissionens u-landshjälp, Svenska\r\nJournalens läkarmission, Hoppets Stjärna och\r\nErikshjälpen, samt även Svenska röda korset har\r\norganiserat hjälpsändningar av kläder, medicin och\r\nandra förnödenheter till flyktinglägren i regionen.\r\nRädda barnen har genomfört ett\r\nvaccinationsprogram för barn i Irak. Under våren\r\n1991 genomförde Räddningsverket, på den svenska\r\nregeringens uppdrag, en framgångsrik insats i\r\nflyktingläger i Turkiets och Irans gränsområden\r\nmot Irak. Styrkan arbetade med vattenförsörjning\r\noch transport av förnödenheter.</pre><pre>Sverige har lämnat betydande stöd till de länder och\r\ngrupper i regionen som drabbats av Gulfkrisen. Jag\r\nuppskattar det totala beloppet till ca 500 milj.kr.\r\nEftersom huvuddelen av bidragen förmedlats\r\ngenom FN-organen och Röda kors-systemet -- som\r\nbåda arbetar med regionala program -- är det svårt\r\nför mig att säga exakt hur stora summor som varit\r\navsedda för den lidande civilbefolkningen i Irak.\r\nUppskattningsvis skall dock ca 200 milj.kr. av\r\nstödet ha gått till civilbefolkningen i Irak eller till de\r\nirakiska grupper -- främst kurder men också\r\nshiamuslimer -- som tvingats fly landet.</pre><pre>Herr talman! Liksom Hans Göran Franck har jag\r\noroats av civilbefolkningens situation i Irak. Den\r\nbristande tillgången på vatten och de sanitära\r\nförhållandena utgör alltjämt mycket stora problem.\r\nBristen på livsmedel och bränsle är särskilt\r\nbesvärlig i de norra delarna till följd av regimens\r\nhandelsbojkott och allmänna avspärrning av\r\nområdena norr om 36:e breddgraden. I söder är\r\nbehoven av återuppbyggnad av infrastrukturen\r\nstora.</pre><pre>Det är samtidigt hoppingivande att FN:s\r\nflyktingkommissarie beräknar att samtliga interna\r\noch externa flyktingar skall ha återvänt till sina\r\nirakiska hembyar redan i april. Organisationen\r\narbetar nu med att identifiera olika enskilda\r\norganisationer som kan fortsätta de humanitära\r\ninsatserna till förmån för de återvändande.</pre><pre>Sverige följer och stödjer de folkrättsligt bindande\r\nresolutioner om Irak som antagits av FN:s\r\nsäkerhetsråd. Regeringen kommer inom ramen för\r\nFN:s riktlinjer att fortsätta att arbeta aktivt för att\r\nden humanitära situationen för Iraks\r\ncivilbefolkning skall förbättras. Ett bidrag om 26\r\nmilj.kr. lämnades så sent som vid årsskiftet 1991-\r\n1992 i samband med att FN uppdaterade den\r\nregionala aktionsplanen och presenterade en ny\r\nappell för första halvåret 1992. Svenska röda korset\r\nhar en beredskap på ca 15 milj.kr. för fortsatta\r\ninsatser. Ett flertal svenska enskilda organisationer\r\narbetar humanitärt för Iraks civilbefolkning, och\r\nytterligare insatser planeras av bl.a. Svenska\r\nkommittén för kurdernas mänskliga rättigheter,\r\nIndividuell människohjälp och Svenska Journalens\r\nLäkarmission. Insatserna finansieras\r\nhuvudsakligen från katastrofanslaget. Initiativ av\r\ndenna typ har hög prioritet.</pre><pre>Herr talman! Som Hans Göran Franck påpekar är\r\ndet trots allt regimen i Irak som är ytterst ansvarig\r\nför den civila befolkningens lidande. Bristen på\r\nekonomiskt och politiskt ansvarstagande från\r\nregimens sida är mycket allvarlig. FN:s sanktioner\r\nmot Irak omfattar inte livsmedel och mediciner --\r\nmekanismer för import av förnödenheter finns med\r\nandra ord tillgängliga. Jag vill vidare betona att\r\nvarken svensk sanktionslagstiftning eller de\r\nantagna säkerhetsrådsresolutionerna hindrar Irak\r\nfrån att använda medel placerade i svenska banker\r\nför inköp av t.ex. mediciner och livsmedel. Jag\r\nfinner det vidare beklagligt att Irak inte utnyttjar\r\nden möjlighet till försäljning av olja som FN:s\r\nresolutioner 706 och 712 ger. Förhandlingar mellan\r\nIrak och representanter för FN om villkoren för\r\nanvändning och exportinkomsterna har inletts,\r\nmen avbrutits. Det är min starka förhoppning att\r\nIrak snarast går med på att återuppta dessa\r\nförhandlingar. En lösning på medellång sikt av\r\nIraks försörjningsproblem kräver detta.</pre><pre>Då Hans Göran Franck, som framställt\r\ninterpellationen, anmält att han var förhindrad att\r\nnärvara vid sammanträdet, medgav andre vice\r\ntalmannen att Karl-Erik Svartberg fick delta i\r\növerläggningen i stället för interpellanten.</pre><pre>Anf. 25  KARL-ERIK SVARTBERG (s):</pre><pre>Herr talman! Å Hans Göran Francks vägnar ber jag\r\natt få tacka biståndsministern för svaret. Jag tycker\r\natt det i stort sett är en bra redovisning av\r\nförhållandena men jag har ändå några\r\nkommentarer och frågor.</pre><pre>Vi är naturligtvis överens om fördömandet av\r\nSaddam Hussein och hans regim, av regimens brott\r\nmot folkrätten och de ständiga kränkningarna av\r\nmänskliga rättigheter. Saddam Husseins regim är ju\r\ni verklig mening ett hot mot fred och säkerhet. Men\r\nsom vanligt är det civilbefolkningen -- jag skulle\r\nvilja säga att det alltid är civilbefolkningen -- som\r\nfår lida när diktatorer härjar. Det är bra att det\r\nfinns en FN-vaktstyrka, så att ett visst humanitärt\r\narbete ändå kan bedrivas i Irak.</pre><pre>Biståndsministern redovisar omfattande\r\nhjälpinsatser, FN:s insatser, Röda korsets, enskilda\r\nsvenska organisationers osv. Trots detta far ju\r\nmänniskor illa, fruktansvärt illa. Det är brist på\r\nvatten, det är fruktansvärda sanitära förhållanden,\r\ndet är brist på livsmedel och bränsle. Vi vet hur det\r\när i norra Irak med vinterförhållanden och annat.\r\nDet är framför allt brist på medicin.</pre><pre>Uppskattningsvis dör enligt en del uppgifter\r\nfortfarande ungefär 5 000 människor i månaden\r\nsom en direkt följd av kriget. Vi har hört av FN:s\r\nsamordnare av biståndsinsatserna och har läst\r\nUnicefrapporter där det talas om fruktansvärda\r\nförhållanden. Biståndsministern säger i sitt svar att\r\nregeringen inom ramen för FN:s riktlinjer kommer\r\natt fortsätta att arbeta aktivt för att den humanitära\r\nsituationen för Iraks civilbefolkning skall\r\nförbättras. Jag noterar det med tacksamhet, men\r\njag vill ändå upprepa Hans Göran Francks fråga,\r\nom regeringen är beredd att ta något nytt initiativ\r\nför att avhjälpa den katastrofala situationen för\r\ncivilbefolkningen i Irak. Det är alltså fråga om ett\r\nnytt initiativ.</pre><pre>Den apparat som har byggts upp för det humanitära\r\nbiståndet fungerar bra. Samtidigt kan vi då och då\r\nnotera att den är litet stelbent, att det behövs en\r\nstörre flexibilitet i själva apparaten. Vi vet också att\r\nUnicef har ställt krav på ökade resurser. Vi vet att\r\nRädda barnen, på samma sätt som Unicef, har\r\nmöjligheter att få fram hjälpen. Detta tycker jag att\r\nvi borde ta fasta på: både Unicef och Rädda barnen\r\nhar en organisation och möjligheter att verkligen nå\r\nfram med hjälpen till de människor som behöver\r\nden. Det är därför som jag liksom Hans Göran\r\nFranck gärna vill fråga: Är regeringen beredd att ta\r\nnågot nytt initiativ för att förbättra situationen för\r\ncivilbefolkningen i Irak?</pre><pre>Jag skulle vilja kommentera ett litet avsnitt i svaret,\r\noch det är det som biståndsministern säger om\r\nflyktingarna, både de interna och de externa\r\nflyktingarna. FN:S flyktingkommissarie har enligt\r\nsvaret en plan för hur dessa skall kunna återvända.\r\nBiståndsministern säger att de enligt planen skall ha\r\nåtervänt till sina irakiska hembyar redan i april.\r\nMen jag har faktiskt stött på -- detta vill jag lyfta\r\nfram -- människor här i Sverige, framför allt kurder,\r\nsom har haft släktingar i krigsfångeläger som nu är\r\ni UNHCR:s läger, alltså FN:s flyktingläger. De är\r\nlivrädda för att bli återförda till Irak, därför att de\r\ninte vet vad som kommer att hända dem. Kommer\r\nde att utsättas för direkt dödsfara? Ja, vi känner ju\r\ntill Saddam Husseins inställning till människor, till\r\nmänniskoliv och människovärde. Därför finns det\r\nanledning att vara litet rädd. Detta är en fråga som\r\njag i andra sammanhang kommer att driva vidare.\r\nJag hoppas att biståndsministern vill bistå mig\r\nhärvidlag.</pre><pre>Anf. 26  BERNDT EKHOLM (s):</pre><pre>Herr talman! Jag tycker att biståndsministerns svar\r\när positivt hållet, det kan jag gärna medge.\r\nSamtidigt måste jag konstatera att interpellantens\r\nfråga egentligen inte besvarats. Det ges inget\r\nbesked i interpellationssvaret om regeringen är\r\nberedd att vidta några ytterligare åtgärder. Skall\r\nman försöka tolka svaret, måste det i så fall bli ett\r\nnej, men jag tror att det är bäst att\r\nbiståndsministern själv tolkar svaret.</pre><pre>Jag tycker man kan säga att Sverige har varit något\r\ninaktivt i fråga om att påtala de lidanden som\r\ncivilbefolkningen utsätts för i Irak. Det gäller för\r\növrigt inte bara Irak utan hela\r\nMellanösternområdet. Jag kom för en och en halv\r\nvecka sedan hem från ett besök på Västbanken och\r\ni Gaza, där jag hade kunnat se under vilka\r\nförhållanden palestinierna lever.</pre><pre>Jag har inte varit i Irak, men jag har kunnat läsa mig\r\ntill att situationen där är mycket, mycket värre.\r\nMan har inte ens det som är grundläggande för att\r\nman skall kunna klara sitt liv. Det är brist på mat,\r\noch uppenbar svält råder. Vidare är det brist på rent\r\nvatten, och det finns inget avlopp.\r\nEnergiförsörjningen är dålig. Det här leder\r\nnaturligtvis till att barnadödligheten blir mycket\r\nhög, undernäringen stor och dödligheten i olika\r\nsjukdomar omfattande.</pre><pre>Jag har en uppgift som säger att endast ungefär en\r\nsjundedel av dem som bor i Irak kan få riktigt rent\r\nvatten. Det är egentligen en skrämmande uppgift.\r\nEn annan uppgift säger att 25 % av\r\nsjukhusplatserna står tomma på grund av brister i\r\nutrustningen. När ekonomin därtill är helt ur lag\r\noch inflationen mycket hög är det klart att\r\nsituationen blir utomordentligt svår. Detta är ju\r\norsakat av Saddam Husseins krig mot Kuwait, men\r\ndet är naturligtvis också orsakat av det mycket\r\nstrikta handelsembargot.</pre><pre>Man kan nog utan vidare påstå att situationen är\r\nouthärdlig för stora delar av civilbefolkningen. Jag\r\ntycker inte att man bara kan åse detta utan att\r\npåtala situationen, vad man än tycker om diktatorn\r\nSaddam Hussein.</pre><pre>Det kan också diskuteras om man genom\r\nsanktionerna som de nu är utformade når sitt mål\r\neller om sanktionerna inte främst slår mycket hårt\r\nmot civilbefolkningen samt att detta i sin tur inte\r\nleder till att människorna gör uppror mot Saddam\r\nHussein utan till att han får ett ökat stöd. Jag har\r\nhitintills inte kunnat se några tecken på att\r\nsanktionerna i sin nuvarande utformning har\r\ndrabbat regimen på något vis.</pre><pre>Det görs undantag, som statsrådet säger, för\r\nmediciner och baslivsmedel. Å andra sidan är\r\nundantagen så utformade och kopplade till\r\nkrigsskadestånd och förstörelse av vapen samt\r\nföremål för en mycket strikt FN-kontroll, att den\r\nirakiska regimen kan känna sig förödmjukad och ta\r\ndetta som skäl för att inte ställa upp. Ändå är det\r\noansvarigt av Saddam Hussein att låta\r\ncivilbefolkningen lida. Men det kan finnas\r\nförklaringar.</pre><pre>Jag har tagit del av uppgifter om att svenska\r\nläkemedelsföretag vägrar leverans av mediciner till\r\nIrak och att banker vägrar att frigöra de irakiska\r\nmedel som finns hos dem. Jag vill fråga statsrådet\r\nom han också har fått del av dessa uppgifter och om\r\nhan i så fall kan kommentera dem. Det är ju\r\nutomordentligt allvarligt om sanktionerna inte skall\r\ngälla baslivsmedel och mediciner, men att det i\r\npraktiken inte fungerar så utan att påtryckningar\r\nbl.a. från de allierade staterna verkar i en sådan\r\nriktning att leveranser inte sker.</pre><pre>I det här läget är det nödvändigt att stärka det\r\nsvenska biståndet. I svaret räknar\r\nbiståndsministern upp flera olika\r\nbiståndsorganisationer. Jag kan därutöver nämna\r\natt jag har kommit i kontakt med Svenska kyrkans\r\nmission och Lutherhjälpen som har gjort stora\r\ninsatser i regionen.</pre><pre>Vi kan säkert räkna upp fler svenska\r\nbiståndsorganisationer, men vi måste konstatera att\r\ndet här inte räcker. Det behöver vara ännu fler som\r\nengagerar sig, och det fordras ett starkare\r\nengagemang hos varje enskild organisation. Jag vill\r\nhävda att de humanitära insatserna inte räcker utan\r\nmåste ökas. Även om summan blir 200 milj.kr. är\r\nstödet inte tillräckligt, och jag vill fråga statsrådet\r\nom regeringen överväger ett ökat bistånd.</pre><pre>Sedan till sanktionerna. Som jag sade tidigare är\r\nrisken stor att delar av sanktionerna är\r\nkontraproduktiva. Det är svårt att bedöma det här,\r\nmen risken finns. Därför vill jag också fråga\r\nstatsrådet om man inte inom regeringen överväger\r\nnågot slag av initiativ i FN för att mjuka upp de\r\ndelar av sanktionerna som uppenbarligen drabbar\r\ncivilbefolkningen på ett helt oacceptabelt sätt och\r\nfinna en formel som gör att sanktionerna verkar\r\nmot statsledningen och inte drabbar\r\ncivilbefolkningen så hårt som de gör nu. Jag undrar\r\nom det inte helt enkelt är ett brott mot FN-stadgan\r\natt FN:s sanktioner i det här fallet så hårt har\r\ndrabbat den civila befolkningen. Det skulle jag\r\ngärna vilja ha ett svar på.</pre><pre>Anf. 27  BENGT HURTIG (v):</pre><pre>Herr talman! Det är ju inte bara civilbefolkningen\r\nsom har drabbats av lidanden. Den beskrivning av\r\nlidandena som föregående talare och Alf Svensson\r\nhar givit kan jag i stort instämma i.</pre><pre>FN har också hamnat i en svår situation i området.\r\nFörst har man sanktionerat ett krig där vi kan\r\nifrågasätta om det finns ett stöd i FN-stadgan.\r\nSedan avslutas kriget. Under kriget har det\r\nframställts krav på att Saddam Hussein skall\r\nstörtas, men han får sitta kvar. Efteråt begär man\r\natt få hjälpa befolkningen i området. Det leder för\r\nmånga i regionen till en slutsats att Saddam är en\r\nsegrare i någon form. Han fick ju sitta kvar, och nu\r\nkommer man och vill lämna hjälp. Det bedrivs en\r\npropaganda för att stärka Saddam Husseins\r\nanseende i regionen, där man kan använda\r\nsanktionerna och den rådande situationen som ett\r\nargument.</pre><pre>Jag tror att det är bra och nödvändigt med\r\nhumanitära insatser, och jag är även positiv till att\r\ninsatserna ökas ytterligare. Men jag tror inte att\r\nman kan lösa problemen för 18 miljoner människor\r\ngenom humanitära insatser, utan problemen måste\r\npå något sätt lösas genom naturlig handel, där olja\r\nkan säljas och mat och mediciner kan importeras.\r\nDe villkor som är förknippade med insatserna gör\r\natt situationen är fullständigt låst, eftersom Irak\r\nupplever FN:s villkor som förödmjukande.</pre><pre>Det finns FN-medlemmar som har varit neutrala i\r\nkriget och alltså inte tagit ställning. En möjlighet\r\nvore kanske att kontrollen av distribution av mat\r\noch medicin skulle kunna utövas av en grupp av\r\nstater som inte aktivt tagit ställning i kriget. Jag\r\ntänker på stater som Indonesien och Malaysia. Man\r\nmåste alltså aktivt driva på, så att förhandlingar\r\nmed Irak kommer till stånd i syfte att få fram villkor\r\nsom både Förenta nationerna och den nuvarande\r\nregimen i Irak någorlunda kan ställa upp på. Det\r\nnuvarande tillståndet drabbar civilbefolkninen på\r\nett outhärdligt sätt.</pre><pre>Anf. 28  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Låt mig först understryka den mening\r\nsom börjar längst ner på första sidan i det utdelade\r\nsvaret: ''FN tog redan under hösten 1990 på sig\r\nsamordningsansvaret för de olika FN-organens,\r\nRöda korsets och enskilda organisationers\r\nhumanitära hjälparbete i Iraks grannländer.''</pre><pre>Jag tycker att man skall ha med detta nu, när man\r\nenligt min mening litet ensidigt gör frågan till en\r\nbilateral fråga. Vi måste med kraft markera -- jag\r\ntyckte att det var bra som Svartberg gjorde -- att\r\nSaddam Hussein inte får hamna vid sidan om. Vi\r\nvet ju hur han blockerar, hur han omöjliggör saker\r\noch ting och hur han sätter käppar i varje hjul.\r\nSamtidigt vet vi, när vi talar om vad som händer nu\r\noch vad som händer i framtiden, hur FN:s\r\nsäkerhetsråd engagerar sig i samtal med Tariq Aziz.\r\nVi vet hur man ligger i för att om möjligt lösa upp\r\nknutar, men hur man står framför en diktator som\r\ntydligen inte drar sig för att fortsättningsvis hålla\r\nhela befolkningen i ett skruvstäd av terror. Det är\r\ntill syvende och sist och i grunden detta som gör\r\nproblematiken så outhärdlig för oss alla och så svår\r\natt hantera.</pre><pre>Man kan naturligtvis som Berndt Ekholm gjorde\r\nförsöka spetsa till detta och göra gällande att vi är\r\nlitet passiva och att ingenting sker. Det kan ju ligga\r\nett aktivt handlande i att vi fortsätter med de\r\nhumanitära insatserna via de kanaler som vi\r\nanvänder. Det är ju inte alltid på det sättet att det\r\nfinns ytterligare en växel att lägga in.</pre><pre>Jag påstår alltså att vi från svenskt håll ligger i rejält\r\noch har hög fart när det gäller att göra humanitära\r\ninsatser för de arma människor som inte har valt\r\nSaddam Hussein till sin ledare, men som ändå\r\nmånad efter månad och år efter år måste uthärda\r\nhans terror.</pre><pre>Unicef nämndes av någon. Det är helt klart att\r\nUnicef, FN:s barnfond, gör en god insats i nära\r\nsamarbete med FN:s flyktingkommissarie och\r\nVärldshälsoorganisationens personal. Det handlar\r\nom vattenrening, allmän bashälsovård, vaccination\r\nav barn och distribution av mediciner. Detta tycker\r\njag att man skall fortsätta med. Får större\r\nmöjligheter att så att säga sprida dessa insatser och\r\nnå fram med dem, har vi beredskap och är parata\r\natt med en gång hjälpa till. Man kan naturligtvis\r\nalltid tycka att större insatser skall göras nu, men vi\r\nvill göra dem via FN:s kanaler, och vi vill samordna\r\ndem med FN.</pre><pre>I detta sammanhang kan jag inte låta bli att säga att\r\nbehoven, önskemålen och kraven är ofantligt\r\nmånga från många vrår och delar av världen. Detta\r\nskall emellertid inte uppfattas som att vi inte vill\r\nvara med och göra insatser i detta sammanhang.</pre><pre>Jag vill även referera till den resolution som antogs\r\nden 5 mars. I denna resolution fördömdes i mycket\r\nskarpa ordalag Iraks brott mot de mänskliga\r\nrättigheterna. Och Sverige var medförslagsställare\r\ntill denna resolution.</pre><pre>Kommissionen beslutade att förlänga mandatet för\r\nden särskilde rapportören för Irak, som utsågs i\r\nmars 1991, för att han skulle kunna fortsätta att\r\nbevaka och rapportera om situationen när det\r\ngäller de mänskliga rättigheterna.</pre><pre>Detta är alltså något som har hänt relativt nyligen.\r\nJag anser alltså inte att vi är passiva, utan vi agerar.\r\nMen svårigheterna är stora och omfattande.</pre><pre>Livsmedelsföretagens och bankernas\r\nförsumligheter kan jag inte uttala mig om. Men jag\r\nkan tänka mig att det finns argument från deras sida\r\nsom antyder att man får dålig kontroll över om\r\nresurserna används på det sätt som avses i\r\nresolution 706 och i övriga resolutioner, garantier\r\nför att i synnerhet bankmedlen inte används av\r\nSaddam Hussein på det sätt som han hittills har\r\nanvänt sina resurser.</pre><pre>Jag tror emellertid inte att någon av dem som deltar\r\ni detta meningsutbyte har en annan uppfattning än\r\nden som finns i resolution 706, som innebär att\r\nmöjligheterna helt klart står till buds och att ingen\r\nlagstiftning omöjliggör för Saddam Hussein att\r\nfrigöra resurser för import av livsmedel och\r\nmediciner. Jag tror att vi är överens om att man\r\näven fortsättningsvis måste ha denna kontroll över\r\nhonom, så att han inte frigör resurser för ett nytt\r\noch än mer intensivt upprustande.</pre><pre>Anf. 29  KARL-ERIK SVARTBERG (s):</pre><pre>Herr talman! Jag tror inte att vi har några delade\r\nmeningar om Saddam Hussein och hans regims\r\nbrott mot de mänskliga rättigheterna. Den\r\nmarkering som FN:s kommission för de mänskliga\r\nrättigheterna gjorde är ju verkligen av det slaget att\r\nman noterar den med tillfredsställelse. Om jag\r\nminns rätt var röstsiffrorna i kommissionen 35 för\r\nuttalandet och en emot, nämligen Irak.</pre><pre>När det gäller fortsatt bistånd och nya initiativ vill\r\njag också att FN skall fortsätta att samordna\r\ninsatserna vid sidan av det som de enskilda\r\norganisationerna gör. Jag tycker att det är viktigt att\r\ndet är FN som har huvudrollen i detta sammanhang\r\ngenom sin specielle samordnare, genom\r\nVärldshälsoorganisationen, genom\r\nflyktingkommissarien och genom Unicef.</pre><pre>När jag förnyade Hans Göran Francks fråga var det\r\ninte min tanke att Sverige skulle ta nya bilaterala\r\ninitiativ utan jag undrar helt enkelt:</pre><pre>Är regeringen beredd att ta nya initiativ i FN för att\r\ndriva på denna fråga och gärna sätta Saddam\r\nHussein ytterligare på plats, men framför allt\r\nförsöka göra en insats för att rädda en\r\ncivilbefolkning som lider svårt?</pre><pre>Anf. 30  BENGT HURTIG (v):</pre><pre>Herr talman! Sverige var inte neutralt i denna\r\nkonflikt och har naturligtvis nu inte några andra\r\nmöjligheter att agera än inom FN:s ram och\r\nfullfölja sin roll. Däremot kan det finnas andra\r\nnationer som förhöll sig mer neutrala och som har\r\nstörre möjligheter att agera och accepteras av den\r\nnuvarande regimen för att lösa problemen med de\r\nomedelbara humanitära behoven, försörjningen\r\nmed mat och mediciner.</pre><pre>Målsättningen på litet längre sikt måste naturligtvis\r\nvara att demokratin och de mänskliga rättigheterna\r\nskall förverkligas också i Irak och den nuvarande\r\nregimen störtas och ställas till svars för sina\r\nillgärningar mot såväl det irakiska folket som\r\nmänniskorna i norra Irak, dvs. kurderna. I denna\r\nutveckling mot demokrati och mänskliga\r\nrättigheter ingår naturligtvis också flyktingarnas\r\nåtervändande till sina hemtrakter.</pre><pre>Jag pekade i mitt förra inlägg på en möjlighet,\r\nnämligen att FN-medlemmar som har förhållit sig\r\nmindre aktiva i denna situation kanske skulle\r\nkunna medverka till en lösning av den låsta\r\nsituation som för närvarande råder.</pre><pre>Anf. 31  BERNDT EKHOLM (s):</pre><pre>Herr talman! Jag förmodar att vi är ganska överens\r\nom Saddam Husseins roll. Problemets kärna är\r\nemellertid att det är vanliga människor som\r\nkommer i kläm. Även om det är fråga om\r\nmultilaterala insatser måste varje nation anstränga\r\nsig till det yttersta för att hitta bra lösningar. Det är\r\ndär som passiviteten kommer in. Jag anser att\r\nregeringen skulle kunna göra ännu mer.</pre><pre>Jag återkom till frågan om dessa företag. För en\r\nstund sedan lämnade jag över ett pressklipp till en\r\nav regeringens sakkunniga, Där har jag hämtat min\r\ninformation om att det finns flera\r\nläkemedelsföretag i bl.a. Sverige som vägrar\r\nleverera läkemedel mot den betalning som de kan\r\nfå. Det står i artikeln att det kan vara banker i\r\nSverige som vägrar att lämna ut Iraks frysta medel.\r\nDetta framstår i artikeln som allvarligt. Regeringen\r\nborde undersöka saken närmare. Om det förhåller\r\nsig på detta sätt fungerar ju inte sanktionerna på det\r\nsätt som är avsett.</pre><pre>Det talas i artikeln även om att Irak har gjort\r\nungefär 200 medicinska beställningar runt om i\r\nvärlden, men inga har resulterat i några mediciner,\r\nvilket låter bestickande. Detta leder naturligtvis till\r\natt civilbefolkningen kommer i kläm, och detta kan\r\nman som humanist aldrig acceptera. Därför menar\r\njag att man vid diskussioner i FN måste pröva om\r\ndet finns inslag i dessa sanktioner som kan justeras\r\npå ett sådant sätt att civilbefolkningen inte kommer\r\ni kläm lika mycket som nu -- i kläm kommer den\r\nemellertid att komma så länge det finns sanktioner.</pre><pre>Jag tycker också att man måste göra det ännu\r\nlättare för Irak att sälja sin olja. En del av de villkor\r\nsom man förknippar med detta är kanske väl hårda.</pre><pre>Därför tycker jag att det är viktigt att regeringen\r\nutnyttjar sina möjligheter att påverka\r\nutformningen av sanktionerna. Ett bra sätt är att\r\ntala med regeringens företrädare i FN som vi nu har\r\ni Jan Eliasson när det gäller det humanitära\r\nområdet och frågor om mänskliga rättigheter.</pre><pre>Vidare tror jag att det kunde vara bra att\r\naktualisera vaktstyrkans sammansättning och att\r\nman i allt större utsträckning använder sig av icke\r\nallierade för att delta i arbetet i Irak. Det är klart\r\natt USA:s inblandning inte gör situationen lättare.\r\nI stället gör den, i alla fall delvis, att det blir svårare\r\natt komma fram till en lösning av de här problemen.</pre><pre>Jag skulle alltså vilja ha svar på framställda frågor.\r\nDessutom undrar jag när det gäller biståndet om\r\nman inte i ökad utsträckning måste inrikta sig på\r\njordbrukssektorn för att verkligen åstadkomma\r\nhjälp till självhjälp.</pre><pre>Anf. 32  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Inte heller jag tror att vi har delade\r\nuppfattningar om Saddam Hussein. Om det vore\r\nså, skulle det ju vara förfärligt.</pre><pre>Jag vill med kraft understryka att vi inte bara får\r\nsäga att han är en förskräcklig person och, som\r\nnågon här sade, att problemets kärna är att\r\ncivilbefolkningen kommer i kläm. Jag förstår precis\r\nvad som menas. Men problemets kärna är\r\negentligen att Saddam Hussein sitter kvar. Det är ju\r\ndetta som gör att hanteringen blir så ofantligt svår.\r\nHan vägrar ju, skulle jag vilja säga, att underordna\r\nsig, att acceptera, elementära krav från\r\ncivilbefolkningens sida och varje form av\r\nuppgörelse med FN.</pre><pre>Ännu en gång vill jag framhålla att jag inte tror att\r\nvi har olika uppfattning om personen Saddam\r\nHussein och hans terrorregemente.</pre><pre>Sedan vill jag upprepa att vi var medförslagsställare\r\nden 5 mars. Och jag vill gärna ha sagt att Sveriges\r\nregering framöver inte kommer att göra annat än\r\natt tillsammans med övriga nationer i FN försöka\r\nskärpa opinionstrycket. Vi har en beredskap via de\r\nkanaler som står till buds för oss -- jag ser gärna\r\nockså nya kanaler, om sådana kan etableras -- för\r\natt ytterligare hjälpa civilbefolkningen. Vi har inget\r\nannat önskemål. Från regeringens sida finns alltså\r\nberedskapen att accentuera, öka, hjälpen. Jag\r\nhoppas verkligen att den dagen är mycket nära\r\nförestående då vi kan göra en massiv insats för\r\ndessa arma människor.</pre><pre>Det som Berndt Ekholm tog upp med anledning av\r\ntidningsartikeln kan jag inte kommentera. Det\r\nfinns all anledning att gräva utifrån den källan. Det\r\nkan ju finnas förklaringar i det avseendet som inte\r\nfinns med i tidningsartikeln. Men jag vet inte hur\r\ndet förhåller sig, och därför vill jag inte polemisera\r\nmot vad som stått i tidningen. Jag tackar ändå för\r\natt detta togs med här, så att vi fick kännedom om\r\nde här sakerna. Ännu en gång vill jag säga:\r\nBeredskap finns, och önskemål finns. Framöver --\r\njag tror inte att den möjligheten står till buds i dag --\r\när det säkert jordbrukssektorn som behöver\r\nbistånd.</pre><pre>Andre vice talmannen anmälde att Bengt Hurtig\r\nanhållit att till protokollet få antecknat att han inte\r\nägde rätt till ytterligare inlägg.</pre><pre>Anf. 33  KARL-ERIK SVARTBERG (s):</pre><pre>Herr talman! Jag tror att vi nu närmar oss varandra.\r\nVi är ju, självklart är det så, överens om att det är\r\nSaddam Hussein som måste ge vika. Det är ju på\r\ngrund av Saddam Hussein som vi har dessa FN-\r\nsanktioner. Jag har inget emot en skärpning av\r\ntrycket på Saddam Hussein och hans regim. Men vi\r\nmåste hitta lösningar för att hjälpa\r\ncivilbefolkningen.</pre><pre>Jag tar fasta på det som biståndsministern sade i sitt\r\nsenaste inlägg, nämligen att det finns en beredskap\r\nom vi behöver göra ytterligare hjälpinsatser. Det\r\nbehovet finns. Det är helt klart. Därför tror jag att\r\ndet är bra om biståndsministern så snart som\r\nmöjligt söker samråd i FN för att på något sätt bryta\r\nupp den stelbenta apparat som man nu har och\r\nförsöker finna flexibla lösningar. Det måste\r\nrimligen vara möjligt.</pre><pre>Anf. 34  BERNDT EKHOLM (s):</pre><pre>Herr talman! Jag är ingen försvarare av Saddam\r\nHussein. Att han skulle vägra varje form av\r\nuppgörelse med FN tror jag faktiskt inte är sant.\r\nDet spel som pågår här handlar naturligtvis om\r\nunder vilka villkor som han vill ta emot bistånd.\r\nDet är klart att han, eftersom han har förlorat ett\r\nkrig, är förödmjukad.</pre><pre>Precis som Karl-Erik Svartberg tycker jag att man\r\nskall inta en hård attityd. Men samtidigt måste den\r\ntrots allt vara konstruktiv, så att människorna i Irak\r\nsom lider så svårt får ett bättre liv -- men bra\r\nkommer det inte att bli.</pre><pre>Att Irak obstruerar på olika sätt får inte hindra att\r\nvi söker alla möjligheter för att göra livet enklare\r\nför civilbefolkningen. Då är det viktigt att vi inte\r\nbara tänker på kurderna. Vi måste också komma\r\nihåg att situationen i södra Irak är mycket svår.</pre><pre>Vidare tackar jag biståndsministerns för det\r\nintresse som han visar för den aktuella\r\ntidningsartikeln, vilken jag överlämnar till\r\nbiståndsministern. Då kan han studera den litet\r\nnärmare och se om det finns någon sanning i de\r\nlämnade uppgifterna. Om så är fallet, tycker jag att\r\nman på något sätt bör agera.</pre><pre>När det gäller sanktionernas utformning vill jag\r\nsäga att dessa trots allt inte kan vara överordnade\r\nalla andra intressen. Sanktioner i FN:s regi skall\r\nrimligen vara så utformade att civilbefolkningen\r\nskonas så mycket som det över huvud taget är\r\nmöjligt. Jag ifrågasätter om så är fallet just nu.</pre><pre>Det finns en hel del av tillståndsgivning när det\r\ngäller att utnyttja möjligheten att exempelvis ta in\r\nvissa försörjningsvaror för att underlätta\r\nuppbyggnaden av infrastrukturen. Denna\r\ntillståndsgivning är så byråkratisk att den i\r\npraktiken verkar förhindrande när det gäller att\r\ngöra den nödvändiga uppbyggnaden i enlighet med\r\nsanktionerna. Det finns ju vissa lättnader i\r\nsanktionerna på den punkten. Det är viktigt att\r\nSverige försöker verka för att tillståndsgivningen\r\ninte är onödigt byråkratisk. Men naturligtvis skall\r\nförsäkra sig om vissa grundläggande villkor, så att\r\nbiståndet når dem som det är avsett för.</pre><pre>Jag har ju sagt att kurderna är mycket\r\nuppmärksammade. Ändå vill jag avslutningsvis\r\nsäga att det är viktigt att FN-mandatet när det gäller\r\ninsatser för kurderna i norra Irak förlängs, dvs. att\r\ndet gäller så länge kurderna behöver ett skydd.</pre><pre>Naturligtvis tycker jag att det är självklart att\r\nregeringen fortsätter att påtala brott mot de\r\nmänskliga rättigheterna, och det gäller för övrigt\r\nhela den här regionen.</pre><pre>Jag hoppas att denna debatt medför att\r\nbiståndsministern, och för den delen också\r\nutrikesministern, gör sitt yttersta för att förbättra\r\nsituationen för civilbefolkningen i bl.a. Irak.</pre><pre>Anf. 35  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Jag skall inte förlänga det här\r\nmeningsutbytet ytterligare. Jag tror att vi är\r\növerens om det mesta.</pre><pre>Jag sade att Saddam Hussein förnekar varje\r\nuppgörelse med FN. Men det är klart att han inte\r\ngör det om man helt och hållet går hans väg. Hur\r\ndet förhåller sig med hans vilja att förhandla med\r\nFN är dock allom bekant -- den är, skulle jag vilja\r\nsäga, plus minus noll. Jag tror att han gör sitt\r\nyttersta för att inte underordna sig det ringaste från\r\nFN:s sida. Det är det mest fatala och ödesmättade.\r\nFörhandlingar avbröts för inte så länge sedan i\r\nWien, då man gjorde försök att åstadkomma något.\r\nDet är en obstruktion som saknar motstycke.</pre><pre>Jag påstår alltså att det har funnits öppningar. Hade\r\nSaddam Hussein visat ett intresse för att följa de\r\nresolutioner som finns och som vi här naturligtvis\r\nkan kritisera och ifrågasätta, tror jag att man i FN\r\nundan för undan hade varit benägen på ett helt\r\nannat sätt än man nu ansett vara möjligt när det\r\ngäller att hjälpa civilbefolkningen.</pre><pre>Summan av kardemumman är att det finns all\r\nanledning att fortsätta med påtryckningar, och det\r\nfinns all anledning för oss att göra vad vi kan för att\r\nhjälpa civilbefolkningen.</pre><pre>Den nämnda tidningsartikeln skall vi naturligtvis ta\r\ntill oss och studera. Samtidigt vet vi att vi inte kan\r\ngå in och tvinga privata företag att sälja, vilka\r\nrelationer och sammanhang det än handlar om. Det\r\nrör sig även där om opinionsbildning. Det kan\r\nfinnas transaktioner som inte är avklarade länderna\r\nemellan. Men jag vill säga att jag inte vet det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1991/92:103 om\r\nhyreslagskommitténs förslag till ny hyreslag,\r\nm.m.</pre><pre>Anf. 36  Statsrådet REIDUNN LAURÉN (-\r\n):</pre><pre>Herr talman! Hans Göran Franck har frågat\r\nstatsrådet Bo Lundgren när regeringen avser att\r\nlägga fram förslag beträffande hyreslagskommitténs\r\nbetänkande. Han har också frågat varför\r\nregeringen beslutade att lägga ned\r\nhyreslagskommittén och hur regeringen avser att\r\nlösa de problem som anges i kommitténs direktiv.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på interpellationen.</pre><pre>Hyreslagskommitténs betänkande Ny Hyreslag är\r\nnu ute på remiss. Remisstiden går ut den 25 maj.\r\nDärefter kommer betänkandet att på sedvanligt\r\nsätt bli föremål för beredning. En lagrådsremiss\r\nkan komma att beslutas under hösten.</pre><pre>Hyreslagskommitténs ordförande entledigades på\r\negen begäran från sitt uppdrag den 1 december\r\nförra året. Samtidigt stod det klart att det fanns skäl\r\natt också göra en översyn av ett flertal hyresrättsliga\r\nfrågor som låg utanför kommitténs uppdrag. Mot\r\ndenna bakgrund bestämdes att översynen skall ske\r\ninom justitiedepartementet. Det är i dag för tidigt\r\natt gå in på frågor om hur regeringen avser att\r\nreformera den hyresrättsliga lagstiftningen. Det\r\ngäller också de frågor som den gamla regeringen\r\ntog upp i direktiven till hyreslagskommittén.\r\nRegeringen avser att ta ett samlat grepp på\r\nlagstiftningen sedan statens institut för\r\nbyggnadsforskning i sommar har redovisat sitt\r\nuppdrag att utvärdera hyreslagstiftningens\r\nbruksvärdesregler.</pre><pre>Anf. 37  MAGNUS PERSSON (s):</pre><pre>Herr talman! På Hans Göran Francks vägnar får jag\r\ntacka för svaret på frågan.</pre><pre>Svaret som statsrådet serverade är inte kryddat\r\nmed några nya rätter. Tvärtom andas svaret att man\r\ninom departementet vill betänka sig, som det så\r\nvackert heter, innan man ger svar på tal.</pre><pre>Herr talman! Den sittande regeringen har en\r\nframtoning av att allt oftare utestänga politiskt\r\nöppen insyn. Här fanns tidigare en kommitté med\r\nparlamentariker och experter som jobbade. Det\r\nvar kommittén för översyn av hyreslagstiftningen,\r\nsom nu har entledigats. Kommitténs ordförande\r\nville sluta, men då borde man ha kunnat välja en\r\nannan ordförande och låta kommittén fortsätta sitt\r\narbete. Nu väljer man en modell med\r\ndepartemental översyn av frågan. Departementet\r\noch dess jurister kan i lugn och ro innanför slutna\r\ndörrar förbereda och föra de slutna rummens\r\npolitik vidare, fritt från närmare insyn från politiker\r\noch konsumenter.</pre><pre>Varför väljer starådet och den nu sittande\r\nministären det slutna rummets filosofi? En snabb\r\noch öppen reformering av hyreslagstiftningen\r\nborde var angelägen för alla, inkl. statsrådet\r\nReidunn Laurén och alla övriga regeringsledamöter\r\ni den borgerliga ministären.</pre><pre>Vad händer i dag ute i samhället?\r\nBesittningsskyddet berörs bl.a. På grund av\r\nregeringens förda politik drabbas tusentals\r\nhyresgäster av vräkning. Förra året var det mer än\r\n5 000 vräkningar. Var finns smärtgränsen? Skall de\r\nuppgå till 10 000 i år? Det är detta som är\r\nkonsekvensen av regeringens politik. Vilken\r\ngaranti finns det, herr talman, för att man inom\r\ndepartementet arbetar vidare med de problem som\r\nangavs i direktiven?</pre><pre>Nu säger statsrådet att man avser att ta ett samlat\r\ngrepp på hyreslagstiftningens område. Kommer\r\nman då att välja samma strategi som för Georg\r\nDanells mångomtalade utredning, med begränsad\r\nremisstid och ett minimalt antal remissinstanser,\r\ninnan man på riksdagens bord lägger fram ett\r\nlagförslag som omfattar hyreslagstiftningen?\r\nRedan i dag borde statsrådet kunna ge ett besked\r\nom hur regeringen avser att förfara med den\r\naviserade samlade hyreslagstiftningen. Kommer\r\ndet att bli något förslag? Kommer eventuellt förslag\r\natt i god tid hinna remissbehandlas i en bred\r\nremissomgång? Det är många som ställer sig den\r\nfrågan. Med den turbulens och det kaos som i dag\r\nråder på bostadsmarknaden bör rimligen statsrådet\r\noch regeringen ta sig en allvarlig funderare även på\r\nhyreslagstiftningens område. Man bör också\r\npåskynda avtalet med de här frågorna. Regeringen\r\nbär ändå ansvaret för att frågorna blir belysta och\r\natt förslag föreläggs riksdagen så snart som möjligt.\r\nDet är det vi väntar på.</pre><pre>Särskilt nöjd med svaret är jag inte. Nu är inte Hans\r\nGöran Franck här, men jag tror att han delar den\r\nuppfattningen om det svar som jag har tagit emot\r\nhär i riksdagen. Det skall bli intressant att höra vad\r\nstatsrådet säger i den fortsatta debatten.</pre><pre>Anf. 38  BIRGER ANDERSSON (c):</pre><pre>Herr talman! Eftersom jag var en av ledamöterna i\r\n1989 års hyreslagskommitté, vill jag utnyttja\r\ntillfället att delta i den här interpellationsdebatten.\r\nMen jag kommer att lägga mer allmänna\r\nsynpunkter på hyreslagstiftningen. Jag vill försöka\r\nse problematiken ur gemene mans och\r\nallmänhetens synpunkt.</pre><pre>Hyreslagstiftningen är vi i stort sett alla berörda av.\r\nDet är därför viktigt att vi har en lagstiftning som är\r\nså lättillgänglig som möjligt. Den nuvarande\r\nhyreslagen har sitt ursprung i lagen om\r\nnyttjanderätt till fast egendom. Den lagen kom\r\n1907. Hyresbestämmelserna har därefter ändrats\r\nvid en mängd tillfällen. De många ändringarna har\r\nefterhand minskat lagens överskådlighet. De\r\nnuvarande bestämmelserna i hyreslagen är både\r\notympliga och svåröverskådliga. Även många\r\nfackmän upplever den nu gällande hyreslagen som\r\nsvårtillgänglig. Det innebär att nuvarande hyreslag\r\ninte tillgodoser de krav som kan ställas på modern\r\nlagstiftning.</pre><pre>Riksdagens lagutskott framhöll under 1983/84 års\r\nriksmöte att hyresbestämmelserna var\r\nkomplicerade och svåröverskådliga. Det tog några\r\når innan den dåvarande socialdemokratiska\r\nregeringen tog tag i denna viktiga fråga och tillsatte\r\nen parlamentarisk utredning.</pre><pre>Nu är betänkandet ute på remiss. Som framgår av\r\nstatsrådets svar går remisstiden ut den 25 maj. Jag\r\ntycker att det är riktigt med en mycket lång\r\nremisstid. De som skall få yttra sig i den här frågan\r\nbör ha tid at tränga igenom betänkandet. Därefter\r\nhoppas jag att departementet tar tag i frågan med\r\nstor kraft, så att regeringen kan presentera en\r\nproposition under nästa riksmöte, dvs. senast\r\nunder vintern eller våren 1993. Jag hoppas att jag\r\nkan få ett besked av statsrådet om detta är en\r\ntidsplan som sammanfaller med statsrådets\r\nambitioner.</pre><pre>När det gäller de andra problem som interpellanten\r\nHans Göran Franck har tagit upp i sin interpellation\r\ndelar jag helt statsrådets uppfattning att översynen\r\nav dessa frågor kans ske inom\r\njustitiedepartementet eller i annat sammanhang.</pre><pre>Anf. 39  Statsrådet REIDUNN LAURÉN (-\r\n):</pre><pre>Herr talman! Jag vill börja med att svara på de\r\nfrågor som Magnus Persson har ställt. Inledningsvis\r\nvill jag säga att vi inte har bestämt oss för i vilka\r\nformer översynen inom justitiedepartementet skall\r\nske. Det kan eventuellt bli så att den utmynnar i\r\nnågon ny utredning om någon av de frågor som har\r\naktualiserats i översynen.</pre><pre>Vad detta innebär är egentligen ingenting mer eller\r\nmindre än att vi inom departementet tänker ta oss\r\nen ordentlig funderare på hela\r\nhyresrättslagstiftningen. Som sades här tidigare vill\r\nvi också se resultatet av utvärderingen av\r\nbruksvärdessystemet. Detta tillsammans med de\r\nremissvar som kommer in med anledning av\r\nhyreslagskommitténs betänkande kommer att ge oss\r\nen bra grund för att arbeta vidare med frågorna.</pre><pre></pre><pre>Jag tycker för min del att detta är ett uttryck för en\r\nmycket ansvarsfull behandling från regeringens\r\nsida av dessa mycket viktiga frågor. Jag kan lugna\r\nsåväl Magnus Persson som Birger Andersson med\r\natt regeringen avser att ta sig an dessa frågor med\r\nstor kraft.</pre><pre>Jag tackar särskilt Birger Andersson särskilt för\r\nhans synpunkter och vill återigen säga att vi utgår\r\nfrån att förslag skall kunna läggas fram för\r\nriksdagen förhoppningsvis under våren 1993.</pre><pre>Anf. 40  MAGNUS PERSSON (s):</pre><pre>Fru talman! Birger Andersson verkar lättad för att\r\nhan blivit entledigad från en kommitté, vilket\r\nförvånar mig storligen. Jag vet inte om kommittén\r\nvar så krånglig, så att ni inte kom någonvart.\r\nAnnars är det ett anmärkningsvärt inlägg, bortsett\r\nfrån de allmänna synpunkter som framförts.</pre><pre>Till statsrådet vill jag säga att vi inte är särskilt\r\nnöjda med denna de dunkla dörrarnas politik som\r\nni för. Vi menar att en parlamentarisk utredning, så\r\nbred som möjligt, bättre speglar den politiska\r\natmosfären i kammaren och i samhällsdebatten.\r\nDessutom fanns det experter i kommittén som\r\nrepresenterade alltifrån fastighetsägare till\r\nhantverkare och hyresgäster.</pre><pre>Man bör ta sig en allvarlig funderare på\r\ndepartementsnivå. Det gäller samtliga statsråd.\r\nJustitieministern har en central roll. Jag tycker att\r\nman kanske bör välja en mer öppen politik för\r\nframtida lagförslag, som så småningom landar på\r\nriksdagens bord.</pre><pre>Det brådskar. Statsrådet bör mycket snart\r\nbestämma sig. Om man på grundval av materialet\r\nskall välja en kommitté, bör den tillsättas så snart\r\nsom möjligt. Frågan om hyreslagstiftningen har\r\ndragits i både vått och torrt. Inte minst\r\nfastighetsspekulationen som nu pågår, där vi\r\ndagligen möter konkurser och nya ägare till\r\nfastigheter, är en en del av detta frågekomplex.</pre><pre>Skynda på med både tidplan och medarbetare, och\r\nvandra vidare! Kom gärna med ett förslag så snart\r\nsom möjligt till riksdagen. Det är vad vi behöver för\r\natt få en bättre tingens ordning när det gäller\r\nfastighetssidan och dessa frågor.</pre><pre>Anf. 41  BIRGER ANDERSSON (c):</pre><pre>Fru talman! Jag vill först kommentera Magnus\r\nPerssons synpunkter på att jag skulle känna mig\r\nlättad över att bli entledigad från kommittén. Det\r\nvar inte alls så. Vi har jobbat intensivt i kommittén.\r\nVi har kommit med ett betänkande som nu är ute\r\npå remiss. Jag kan tala om för Magnus Persson att\r\nkommittén tillsattes i november 1989, och\r\nbetänkandet kom i november 1991. Det handlar\r\ninte om hur länge man arbetar i en kommitté, utan\r\nhur intensivt man jobbar. Jag vill gärna understryka\r\ndet.</pre><pre>Jag nämnde i mitt tidigare inlägg att jag är överens\r\nmed statsrådet om att de problem som återstår\r\nborde kunna lösas inom justitiedepartementet eller\r\ni något annat sammanhang. Jag är också glad över\r\natt statsrådet gav ett löfte att det skall komma en\r\nproposition senast under vintern/våren 1993, en\r\nproposition som bygger på 1989 års hyreskommittés\r\nbetänkande. Då tar man givetvis vederbörlig\r\nhänsyn till inkomna remissvar. Jag är tacksam för\r\ndetta svar.</pre><pre>Anf. 42  Statsrådet REIDUNN LAURÉN (-\r\n):</pre><pre>Fru talman! Till Magnus Persson vill jag säga att jag\r\nkan ställa ut garantier för att ett kommande\r\nlagförslag kommer att bli väl genomarbetat, väl\r\ngenomtänkt och väl ventilerat i kammaren och av\r\nde intressen som gör sig gällande på detta område.</pre><pre>Jag anser att detta är mycket viktiga frågor, som jag\r\nhar sagt förut. Man skall, Magnus Persson, skynda\r\nmed en viss eftertanke när man närmar sig dessa\r\nfrågor. Det innebär inte att vi tänker dra benen\r\nefter oss. Jag inser naturligtvis att det brådskar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1991/92:131 till trafikutskottet</pre><pre>Motionerna</pre><pre>1991/92:N31--N33 till näringsutskottet</pre><pre>1991/92:Fö6--Fö47 till försvarsutskottet</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 14.05 på förslag av talmannen\r\natt ajournera förhandlingarna till kl. 14.30.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.30.</pre><pre>7 §  Aktuell debatt: Regeringens\r\nlivsmedelspolitik</pre><pre>Anf. 43  ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Det är Vänsterpartiet som har begärt\r\nden här debatten om livsmedelspolitik. Vi har gjort\r\ndet därför att livsmedelspolitiken är så viktig. Det\r\nhandlar ju om allas vårt dagliga bröd. Vi är mycket\r\nglada att talmannen har beviljat vår begäran om en\r\ndebatt.</pre><pre>Livsmedelspolitiken som handlar om allas vårt\r\ndagliga bröd är alltså ett konsumentintresse. Men\r\ndet är naturligtvis också ett producentintresse. Det\r\nhandlar ju om en näring, modernäringen. Vår\r\navsikt när vi begärde den här debatten var att den\r\nframför allt skulle handla om det som ligger mellan\r\nkonsumenterna och producenterna,\r\nförädlingsleden, distributionen och handeln.</pre><pre>Den utlösande faktorn till att vi begärde den här\r\ndebatten var de prishöjningar som Arla gick ut med\r\ni ett ekonomiskt läge när andra aktörer tvingas\r\nhålla tillbaka sina krav på\r\nkostnadskompensationer. För löntagarna gäller ju\r\nRehnbergsavtal, om man nu över huvud taget har\r\nett arbete i denna tid av ökad arbetslöshet. I ett\r\nsådant läge gick alltså Arla ut med sina\r\nprishöjningar. Det här försöket omintetgjordes\r\ndärför att man möttes av en mycket stark folklig\r\nopinion, och det var bra.</pre><pre>Men det ställer samtidigt några av de stora problem\r\nsom vi står inför på livsmedelspolitikens område i\r\nblixtbelysning. Vad skall hända nästa gång som\r\nArla, eller någon annan aktör inom dessa\r\nmonopoliserade förädlingsled, på nytt går ut och\r\ntalar om att man tänker höja priserna? Hur skall\r\nman kunna hävda konsumenternas intressen när vi\r\ngår från den tidigare reglerade administrativa\r\nprissättningen till en friare prissättning? Där\r\nexisterar det i verkligheten inte någon reell\r\nkonkurrens som gör det möjligt för konsumenten\r\natt välja bort den aktör som höjer sina priser. Där\r\när man i stort sett utlämnad till en eller några få\r\naktörer som dessutom samordnar sitt agerande.</pre><pre>Det är den frågan som vi framför allt tycker är\r\nviktig att få belyst. Vi hoppas att\r\njordbruksministern i dag skall tala om hur\r\nregeringen ser på dessa problem. Jag tror att vi är\r\nmånga som har känt förvåning och ökat missnöje\r\növer att regeringens intresse för den fortsatta\r\nlivsmedelspolitiken har varit så lamt.</pre><pre>När riksdagen fattade sitt beslut om en ny\r\nlivsmedelspolitik fokuserades intresset på\r\nprimärproducenterna. Men faktum är att det är av\r\navgörande betydelse även för jordbrukarna hur\r\nförädlingsleden klarar sin omställning från\r\nmonopol och reglering till en friare marknad med\r\nlyhördhet för både konsumenter och producenter.\r\nDet svenska jordbrukets framtid avgörs i mycket\r\nhög grad av hur förädlingsleden klarar sin del av\r\nomställningen. Det är hög tid att diskussionen\r\nfokuseras på det.</pre><pre>Vi hoppas därför att regeringen via\r\njordbruksministern i dag skall ha några svar på\r\ndessa angelägna frågor, liksom på frågan hur vi\r\nskall värna den höga livsmedelskvaliteten när vi går\r\nmot en tid av ökad internationell handel.</pre><pre>Anf. 44  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Debatten i dag har begärts med\r\nanledning av ''de utmanande prishöjningar på\r\nmejeriprodukter som mejeriindustrin har företagit\r\nunder de senaste veckorna''. De här\r\nprishöjningarna uteblev dock, men debatten har vi\r\nkvar. Det kan väl vara bra. Jag vill gärna beröra\r\ndetta med livsmedelspriserna i Sverige.</pre><pre>För det första skulle jag vilja hävda att\r\nlivsmedelspriserna inte längre är dramatiskt höga.\r\nEn jämförelse visar, och det finns många\r\njämförelser man kan göra, att livsmedel i dag tar\r\nupp en mindre andel av den totala konsumtionen\r\nän för tio eller tjugo år sedan. År 1990 var andelen\r\n15,9 % och 1970 var den 21,4 %.</pre><pre>För det andra kan jag konstatera att\r\nlivsmedelspriserna låg stilla under 1991, om man tar\r\nhänsyn till borttagandet av mjölksubventionerna,\r\nmedan den totala prisutvecklingen, dvs.\r\nutvecklingen av konsumentprisindex, innebar en\r\nhöjning med 8,1 %.</pre><pre>För det tredje kan jag konstatera att\r\nlivsmedelspriserna fortsatt att ligga stilla under\r\n1992. De har t.o.m.sjunkit med en tiondels\r\nprocent.</pre><pre>Frågan om matpriserna är naturligtvis en stor fråga\r\nför många människor, precis som Annika Åhnberg\r\npåpekar. Det var också just därför som regeringen,\r\npå Centerns initiativ, genomdrev en momssänkning\r\npå livsmedel. Den genomförda momssänkningen\r\nkommer framför allt låginkomsttagare till del.</pre><pre>Enligt en priskommission som arbetar under\r\ncivildepartementet har matpriserna sjunkit med\r\n4,9 % sedan årsskiftet. Momssänkningen har alltså\r\nhaft avsedd effekt trots att några mejerier försökt\r\natt höja priserna och att Pripps enligt\r\ntidningsuppgifter aviserat prishöjningar. Vi kan\r\ndärmed också konstatera att priserna på livsmedel\r\ninte längre är det stora problem som det har varit\r\ntidigare.</pre><pre>Jag skall strax återkomma till den avreglering av\r\njordbruket som pågår, men jag vill redan nu säga\r\natt avregleringen syftar till att låta konsumenter och\r\nproducenter mötas på en fri inhemsk marknad. Det\r\när där priset sätts. Det är inte här i kammaren eller\r\nhos någon myndighet. Därför tror jag att såväl\r\nproducenter som konsumenter måste vänja sig vid\r\natt prissättningen sker just på detta sätt. Ingen, vare\r\nsig mejerier eller butiker, kan komma och gömma\r\nsig bakom politiker när det gäller prissättningen på\r\nenskilda produkter.</pre><pre>Dagens jordbrukspolitiska situation präglas i allt\r\nhögre grad av internationella förhållanden som\r\nSverige som en liten nation inte kan påverka i så\r\nhög utsträckning. I de pågående GATT-\r\nförhandlingarna är jordbruket det stora\r\nstridsämnet. Inom EG pågår diskussioner om hur\r\nen ny gemensam jordbrukspolitik bör utformas.</pre><pre>Jag och den övriga regeringen hoppas att en GATT-\r\növerenskommelse skall kunna uppnås. Om\r\nförhandlingarna havererar kommer det att försvåra\r\nen uppgång i den lågkonjunktur som hela världen\r\nbefinner sig i. Detta skulle i sin tur också kraftigt\r\nbegränsa möjligheterna för jordbruket att förbättra\r\nsin ekonomiska situation. En överenskommelse om\r\nett avtal kommer att leda till att gränsskydden sänks\r\ni alla länder. Vid dessa sänkningar utgår man från\r\ngränsskyddsnivån 1986--1988. Höjningar och\r\nsänkningar efter den tidpunkten har ingen\r\nbetydelse.</pre><pre>Regeringen verkar också för att Sverige skall bli\r\nmedlem i EG. Det slutliga avgörandet ligger förstås\r\nhos det svenska folket. En folkomröstning avgör\r\nfrågan. Enligt tidtabellen skall\r\nmedlemsförhandlingar startas till hösten.\r\nFörhandlingarna på jordbruksområdet blir\r\nomfattande, och eftersom man inom EG kommer\r\natt ändra sin jordbrukspolitik samtidigt med\r\nförhandlingarna kan de också bli komplicerade.\r\nDärför är det svårt att anpassa politiken redan\r\nvåren 1992 till en politik som kommer att förändras.</pre><pre>Vissa element kommer dock med stor säkerhet att\r\nfinnas kvar inom EG. Det är sådana saker som\r\ninterventionspriser, exportstöd och direktstöd i\r\nnågon form. Med anledning av denna kunskap kan\r\ndet vara möjligt att relativt snabbt göra vissa\r\nförändringar, kanske redan i år.</pre><pre>Regeringen tillsatte i höstas en\r\nomställningskommission med uppgift att stämma\r\nav det livsmedelspolitiska beslutet. Kommissionen\r\nkommer mycket noga att följa utvecklingen inom\r\nEG och lämna förslag till förändringar av den\r\nsvenska livsmedelspolitiken. En första rapport från\r\nkommissionen väntas i början av hösten.</pre><pre>Det nu gällande livsmedelspolitiska beslutet togs av\r\nriksdagen 1990. Beslutet kan beskrivas som en\r\nintern avreglering inom ett bevarat gränsskydd.\r\nUnder en femårig övergångsperiod trappas de\r\nstatliga åtagandena ner och regleringarna fasas ut.\r\nJordbrukarna stöds ekonomiskt att lägga om\r\nproduktionen så att överskott inte uppkommer.</pre><pre>Avregleringen syftar till att föra ut jordbruket på\r\nmarknaden, så att konsumenternas efterfrågan\r\nskall styra vad som produceras. Hela omläggningen\r\nav politiken skall ske under socialt acceptabla\r\nformer.</pre><pre>Det är viktigt att konstatera att det beslut som\r\nriksdagen fattade på viktiga punkter skilde sig från\r\nden dåvarande regeringens proposition och den\r\nlivsmedelspolitiska arbetsgruppens förslag, som\r\nföregick propositionen. Den prispress som den\r\nlivsmedelspolitiska arbetsgruppen förordade byttes\r\ntill ett system där jordbruket uppmuntras till att\r\nställa om till annan produktion än livsmedel.</pre><pre>Frågan om gränsskydd behandlades i 1990 års\r\nlivsmedelspolitiska beslut. Jordbruksutskottet\r\nanförde då följande angående gränsskyddet:</pre><pre>''Ett gränsskydd i form av rörliga införselavgifter\r\nskall bibehållas i avvaktan på resultatet av GATT-\r\nförhandlingarna. Frågan om förändringar av\r\ngränsskyddet, såväl tekniskt som nivåmässigt, bör\r\navgöras i den takt som en kommande\r\növerenskommelse i GATT anger. En nordisk\r\nutgångspunkt är härvid att sänkningar skall göras i\r\nreala termer, varvid tidigare sänkningar från år\r\n1986 får tillgodoräknas. Utskottet vill understryka\r\natt någon ensidig neddragning eller förändring i\r\növrigt av gränsskyddet för Sveriges del inte bör\r\nkomma i fråga.''</pre><pre>Detta beslut i riksdagen i juni 1990 gäller\r\nnaturligtvis fortfarande och bör vara\r\nutgångspunkten för regeringens och riksdagens\r\narbete. En ensidig sänkning eller ett borttagande av\r\ngränsskyddet i Sverige skulle bara leda till en stor\r\nimport av livsmedel och skulle snabbt slå ut svenskt\r\njordbruk. Det vore intressant att här också belysa\r\nproblemet ur kvalitetssynpunkt, men jag kan\r\nkanske återkomma till det i ett senare anförande.</pre><pre>Regeringen har i stället i regeringsförklaringen\r\nslagit fast att syftet är att Sverige vid inträdet i EG\r\nskall ha en stark och konkurrenskraftig\r\njordbruksnäring. Detta innebär att vi successivt\r\nskall dels anpassa oss till EG:s jordbrukspolitik,\r\ndels följa de internationella åtaganden som vi gör\r\ninom GATT och Uruguayrundan.</pre><pre>Fru talman! Min inställning är fortfarande att\r\nomställningen av jordbrukspolitiken och\r\nomställningen av åkermarken skall fullföljas.\r\nOmställningen har en bred parlamentarisk\r\nförankring och är nödvändig för att förbättra\r\njordbruksnäringens situation.</pre><pre>I juni i år hålls den stora FN-konferensen för miljö\r\noch utveckling i Rio de Janeiro. Sverige kan göra\r\nmycket i detta och andra internationella fora, men\r\nvi bör också börja i vårt eget land. Låt oss använda\r\nden åkerareal vi har, ca 7 % av landarealen, till att\r\nodla antingen livsmedel eller andra råvaror. Genom\r\natt utnyttja åkermark till att producera dels\r\nlivsmedel, dels råvaror till energi- och\r\nindustriändamål kan vi använda jordbruket som en\r\nresurs i miljöarbetet, och vi kan dessutom bevara\r\ndet levande kulturlandskapet.</pre><pre>Anf. 45  ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Först en liten sakupplysning till\r\njordbruksministern, som alldeles i inledningen av\r\nsitt anförande sade att momsen sänktes på initiativ\r\nav centern. Det var säkert bara en liten felsägning,\r\nför jordbruksministern vet naturligtvis lika väl som\r\nalla andra att vänsterpartiet är det parti som längst\r\noch mest ihärdigt har drivit kravet på sänkt moms\r\npå maten.</pre><pre>Sedan kan jag konstatera att jordbruksministern i\r\nsitt anförande ganska omedelbart gled över till att\r\ngöra det hela till en mycket traditionell\r\njordbrukspolitisk debatt, utifrån\r\nproducentperspektivet. Det var inte riktigt vad vi\r\nhade avsett när vi begärde den här aktuella\r\ndebatten, utan vår ambition var att fokusera den på\r\nförädlingsleden, på livsmedelsindustrin och på\r\nkonsumentperspektivet.</pre><pre>Jordbruksministern sade också att när vi nu\r\navreglerar skall det inte längre vara samhället som\r\nlägger sig i och sätter priserna utan det skall göras\r\nav aktörerna på marknaderna. Men problemet är ju\r\natt det finns ingen fri marknad här. Förmodligen vet\r\nalla att marknadsekonomin i teorin skiljer sig från\r\nden i praktiken. I teorin är den ju underordnad\r\nkonsumentens krav och önskemål, men i praktiken\r\nfinns det en lång rad s.k. marknadsinperfektioner.\r\nDet finns mycket som marknaden inte tar hänsyn\r\ntill. Konkurrensen fungerar inte.</pre><pre>När man dessutom har en näring som sedan länge\r\när mycket starkt monopoliserad, blir det ännu\r\nmycket svårare att få det att fungera ur\r\nkonsumentens perspektiv, och det är det problemet\r\nsom vi står inför.</pre><pre>Vad skall vi göra nästa gång Arla eller någon annan\r\nbegär att få höja priserna? Vad tänker sig\r\nregeringen att använda för redskap? Det måste\r\nfinnas ett samhälleligt ansvar så länge den här\r\nmarknaden ser ut som den gör.</pre><pre>Jag skulle vilja påminna om den debatt som fördes\r\nföre valet om det svenska gränsskyddet, som då\r\ngjordes till ett slagträ i den politiska debatten.\r\nHöjningen av gränsskyddet var en konsekvens av\r\ndet livsmedelspolitiska beslutet som riksdagen\r\nfattade 1990. Avsikten var att tvinga\r\nförädlingsleden till att effektivisera sin del av\r\nverksamheten, men i den politiska debatten före\r\nvalet påstods den här gränsskyddsjusteringen,\r\nframför allt av lantbrukskooperationen, vara ett\r\nslag mot primärproducenterna. Man sade att den\r\nskulle leda till att priserna till bonden måste sänkas\r\noch att det svenska jordbruket skulle slås ut.</pre><pre>Man sänkte också mycket riktigt\r\navräkningspriserna till bönderna före valet, men\r\nefter valet höjde man dem igen, fast\r\ngränsskyddsjusteringen låg kvar.</pre><pre>Nu kommer den nya borgerliga regeringen med en\r\nproposition till riksdagen där man talar om att man\r\ninte har för avsikt att höja gränsskyddet, vilket man\r\nföre valet lovade att göra. De utredningar som\r\njordbruksverket har gjort ger heller inget belägg för\r\natt gränsskyddsjusteringen pressat fram lägre priser\r\ntill producenterna.</pre><pre>Det förvånar mig, måste jag säga, även om det inte\r\nriktigt hör hit, att jag inte behöver plöja mig fram\r\ngenom en granskog utanför riksdagen, och det\r\nförvånar mig att LRF inte passar på att återanvända\r\naffischerna och plakaten som kom till användning\r\nföre valet.</pre><pre>Men vad jag vill komma fram till är detta: I\r\npropositionen föreslår regeringen att\r\nhögstprissättningen på mjölk skall tas bort, dvs.\r\npriset skall inte behöva ligga under ett tak, utan\r\nmejerierna skall få höja priserna. Man säger då\r\nockså att detta kräver en skärpt\r\nkonkurrensövervakning ur konsumentperspektiv,\r\noch jag delar verkligen den uppfattningen.</pre><pre>Så säger regeringen att med denna skärpta\r\nkonkurrensövervakning kommer det att bli möjligt\r\natt vidta åtgärder. Då vill jag veta: Vad är det för\r\nåtgärder regeringen avser att vidta? Har man några\r\nandra åtgärder att ta till än en fortsatt sänkning av\r\ngränsskyddet? De frågorna skulle jag vilja ha svar\r\npå.</pre><pre>Jag skulle också vilja ha svar på frågan: Vad skall\r\nhända, sett ur producentperspektiv? Det kan inte\r\nvara särskilt lätt att vara mjölkbonde och försöka\r\nhitta en ny avsättning för det man producerar, när\r\nman har leveransplikt till ett visst mejeri, när man\r\nblir förhindrad att satsa på något nytt, t.ex. försöka\r\ngöra glass av sin mjölk, som jag såg att någon bonde\r\nförsökte.</pre><pre>Hur tänker regeringen agera för att det över huvud\r\ntaget skall bli möjligt för nya aktörer att komma in\r\npå den här marknaden? Vi ser från vänsterpartiets\r\nsida som mycket viktigt att man stimulerar till ökad,\r\ngärna småskalig, produktion här i landet. Annars\r\nblir det enda sättet att öka konkurrensen att man\r\nökar importen mycket kraftigt.</pre><pre>Vi tycker att det är beklagligt att regeringen inte\r\nhar någon som helst strategi för att på något annat\r\nsätt öka utbudet och få in flera aktörer på den här\r\nmarknaden. Det är den typen av diskussion som vi\r\nskulle vilja föra, därför att ur producentperspektiv\r\när situationen den att möjligheterna att klara den\r\nökade internationaliseringen står och faller med att\r\nman också får en förädlingsindustri som är lyhörd\r\nför vad marknaden, alltså konsumenterna, begär\r\noch som kan se till att vara den förmedlande länken\r\nmellan producenter och konsumenter.</pre><pre>Sist men inte minst måste jag beröra frågan om\r\nlivsmedlens kvalitet, för det är så oerhört viktigt ur\r\nkonsumentperspektiv att man kan ställa höga krav\r\npå kvaliteten. Det finns nu t.ex. metoder att\r\nkontrollera om livsmedel är bestrålade. Vi tillåter\r\ninte bestrålade livsmedel i Sverige. Man gör det inte\r\nheller i Finland.</pre><pre>Inom EG finns inga gemensamma regler. Tyskland\r\ntillåter t.ex. inte bestrålning.</pre><pre>Vad gör Sverige för att i internationella\r\nsammanhang hävda de svenska kraven och se till att\r\nandra länder också vidtar dessa viktiga åtgärder?\r\nVad gör Sverige för att konsumenterna skall ha rätt\r\natt veta varifrån livsmedlen kommer, t.ex. att kött\r\nsom är producerat någon annanstans än i Sverige\r\nockså är märkt med korrekt ursprungsland?</pre><pre>Jag hoppades att jordbruksministern skulle ge svar\r\npå sådana frågor -- men chansen finns ju ännu.</pre><pre>Anf. 46  ÅKE SELBERG (s):</pre><pre>Fru talman! Livsmedelspolitiken, dvs. hur\r\nlivsmedel tillverkas, hur uppfödning sker osv., är\r\nalltid ett aktuellt ämne att debattera.</pre><pre>Frågan om priserna på livsmedel blir bara viktigare\r\nför var dag allteftersom utrymmet för många\r\nkonsumenter krymper och de i övrigt kan ha en\r\nbesvärlig ekonomisk situation.</pre><pre>Jag tycker att det är bra att vi håller debatten\r\nlevande. Det här är ett viktigt ämne att debattera.</pre><pre>Målen för den livsmedelspolitiska reformen, som\r\nbeslutades av riksdagen, var att ge bönderna\r\nsamma ställning som övriga småföretagare.\r\nSamtidigt skulle konsumenterna ges goda\r\nmöjligheter att välja livsmedel ur ett varierat\r\nutbud. Producenterna av livsmedel skulle få\r\nmöjlighet att lyssna till konsumenterna. Inte enbart\r\nprisregleringar skulle avgöra vad som skulle vara\r\nlönsamt att producera.</pre><pre>Vi socialdemokrater är bestämda i vår uppfattning\r\natt reformen skall fullföljas för producenternas,\r\ndvs. böndernas, skull, men också naturligtvis för\r\nkonsumenternas skull.</pre><pre>Den tvekan som jordbruksministern ibland har\r\nvisat inger inte det bästa förtroendet. Bönderna\r\nkänner sig inte säkra nog att våga satsa. I tidningen\r\nLand framgår det tydligt att bönderna känner stor\r\noro. Även Bo Dockered är en av kritikerna. Han\r\nvar ju en av regeringens främsta tillskyndare vid\r\nhöstens val.</pre><pre>För konsumenternas skull är det viktigt att\r\nregeringens avsikt med omställningen framgår\r\ntydligt. Här handlar det om utbud av livsmedel och\r\ninte minst priser på livsmedel. Den prishöjning som\r\nArla genomförde häromveckan på produkter som\r\ninte utsätts för konkurrens visar tydligt att\r\njordbruksministern har skapat en viss osäkerhet för\r\nlivsmedelsindustrin.</pre><pre>Tidigare diskussioner om att beslutet angående\r\ngränsskyddet måste justeras vid ett inträde i EG\r\ninger livsmedelsindustrin vissa förhoppningar om\r\natt regleringar kan återinföras. Därför tog Arla\r\nförsta bästa tillfälle att höja priserna -- naturligtvis\r\npå varor som inte är utsatta för konkurrens. På så\r\nsätt försökte man att inteckna ett utrymme för\r\nsänkta konsumentpriser som uppkommit bl.a.\r\ngenom sänkningen av moms på livsmedel.\r\nSocialdemokraterna förberedde faktiskt en\r\nmomssänkning före valet. Efter högljudda\r\nprotester från bl.a. konsumenterna återställde Arla\r\npriserna.</pre><pre>Vad som oroar är att Arlas VD har angivit att skälet\r\ntill att Arla drog tillbaka beslutet om prishöjningen\r\nvar protester från konsumenterna men också\r\npåtryckningar från politiker. Man lät också förstå\r\natt nu skulle överläggningar ske med regeringen om\r\ndet intäktsbortfall som bönderna drabbats av.</pre><pre>Har regeringen gjort några utfästelser gentemot\r\nArla att det skall ske en kompensation över\r\nskattsedeln eller på annat sätt för de prishöjningar\r\nsom inte kunde genomföras? Det vore välgörande\r\nmed ett klarläggande på den punkten i dag.</pre><pre>Jag anser självklart att mjölkproducenterna skall\r\nha en acceptabel betalning för sina produkter. Det\r\nråder inga tvivel om det. De måste ha möjlighet att\r\nleva och existera på sina företag. Men det är också\r\nviktigt att industrin kan ta det ansvar som\r\nankommer på industrin att ta.</pre><pre>Jag vill avslutningsvis ställa en fråga till\r\njordbruksministern som rör innehållet i den\r\nproposition som äntligen lagts på riksdagens bord.\r\nFrågan gäller det s.k. kobidraget. Inga pengar\r\nföreslås bli anslagna i avvaktan på resultatet av\r\nGATT-förhandlingarna. Jordbruksministern säger\r\nsig inte vara beredd att nu ta ställning till stödets\r\nutformning. Men några tankar måste väl ända\r\nfinnas? Hur tänker man sig övergången från\r\nkobidraget till att det skall ske en avsättning och\r\nersättningen skall ingå i priserna för bondens\r\nproduktion?</pre><pre>Anf. 47  BENGT DAHLSTRÖM (nyd):</pre><pre>Fru talman! Vi vet att fri konkurrens är den\r\nviktigaste förutsättningen för bättre produkter och\r\nsänkta matpriser. Kostnadsläget på våra livsmedel\r\npåverkas främst av bestämmelser och regler inom\r\njordbrukskooperationen -- och av distributionen\r\ninom livsmedelshandeln, dvs. de som agerar där.</pre><pre>Ser vi på den ineffektiva konkurrenssituationen\r\ninom bondekooperationen, präglas den dels av\r\njordbrukarens bundenhet till sin mejeriförening,\r\ndels av den geografiska marknadsuppdelningen\r\nnågra få mejeriföreningar emellan.</pre><pre>Ser vi på den enskilda jordbrukaren får han t.ex.\r\ninte leverera sin mjölk till den granne som skulle\r\nvilja tillverka ost. Mjölken måste först till mejeriet\r\noch därifrån med kostnadspåslag levereras tillbaka\r\ntill den osttillverkande grannen.</pre><pre>Ett annat exempel på problem är Dörrödsbondens\r\nmjölkförsäljning med direktleveranser av fetare\r\nmjölk till butiken. Vi känner alla väl till att mjölken\r\ntill slut fick benämnas kattmjölk för att över huvud\r\ntaget få säljas.</pre><pre>Än värre är kanske monopolsituationen när det\r\ngäller den totala mjölkdistributionen i Sverige med\r\nen överenskommen marknadsuppdelning mellan få\r\nkonkurrerande mejeriföreningar.</pre><pre>Aja, baja den förening som stör mönstret för den\r\nstora dominanten Arla. Här skall ni få höra hur det\r\nkan gå för en progressiv liten mejeriförening.\r\nFöreningen hade så fin grädde att någon butik inom\r\nArlas marknadsområde ville ha just den grädden.\r\nOch vad hände? Jo, den lilla mejeriföreningens\r\nstörsta köpare av mjölkpulver, Cloetta, fick då\r\nplötsligt en prisdumpande offert från Arla. Men om\r\nden lilla mejeriföreningen slutade leverera sin goda\r\ngrädde till Arlas kund, skulle Arla dra tillbaka sin\r\noffert till Cloetta. Den affären var alltför stor och\r\nviktig för den lilla mejeriföreningen, som då var\r\ntvungen att krypa till korset.</pre><pre></pre><pre>Jag utgår från att jordbruksministern aktivt\r\nkommer att bevaka den nya\r\nkonkurrenslagstiftningens tillämpning inom den\r\nviktiga jordbruksnäringen.</pre><pre>Betydelsen av jordbruksministerns och regeringens\r\nfortsatta hantering av jordbrukspolitiken kan inte\r\nnog understrykas i detta sammanhang, då vi talar\r\nom livsmedelspolitiken. Visste ni att 60 % av den\r\ntotala svenska livsmedelskonsumtionen påverkas\r\nav jordbruksregleringarna och priserna?</pre><pre>En statlig utredning kring det här, presenterad i\r\nbörjan av förra året, konstaterade att subventioner\r\noch avgifter kring jordbruksprodukter då kostade\r\nett fyrapersonershushåll ca 6 500 kr. per år, vilket\r\nmotsvarar 17 % prishöjning på de livsmedel som vi\r\nköper under ett år. Det talar för att det är angeläget\r\nmed en så snabb avveckling av det gamla systemet\r\nsom möjligt.</pre><pre>Det skulle naturligtvis också vara intressant att i\r\ndag uppdatera de här kostnaderna mot bakgrund av\r\nvad jordbruksministern har att säga om den\r\nfortsatta utvecklingen med anknytning till EG.</pre><pre>Den andra viktiga faktorn i livsmedelspolitiken är,\r\nsom Annika Åhnberg var inne på,\r\nkonkurrensutvecklingen med anknytning till\r\ntillverkare, grossister och butiker. Som konsument\r\nhar jag fram till i dag kunnat uppleva oförklarliga\r\nprisskillnader mellan en rad dagligvaror här i\r\nSverige jämfört med andra länder i vår närhet.</pre><pre>Följ med! I Sverige kostar ett kilo Barilla spagetti\r\nmer än dubbelt så mycket som i Frankrike. Samma\r\nstora prisskillnad är det i och för sig på en enkel\r\nförpackning Melittafilter. Och så var det de svenska\r\nskorporna, som i Paris kostar 30 kr. per påse och\r\nhär hemma 50 kr. För att inte tala om köttet: tre\r\nfina tournedoser för 60 kr. i butik i Frankrike. Vad\r\nde skulle kosta i Sverige vågar jag inte tänka på.</pre><pre>Att en resa över sundet till Danmark betalar sig vet\r\nvi. Redan köper Sydsverige, enkannerligen då\r\nSkåne, 10 % av all mat i Danmark enligt en alldeles\r\nfärsk undersökning som ICA har gjort. Det\r\nmotsvarar inköp för 1,2 miljarder. Och då skall vi\r\nveta att danskarna ändå betalar sin moms på\r\nlivsmedel -- 22 %. Länder som har billigare mat har\r\nockså ett annat konkurrenstryck än vad vi har i\r\nSverige.</pre><pre>Den nya PBL-lagstiftningen med ikraftträdande\r\nföre sommaren är ett första viktigt steg för en fri\r\netablering av lågprisbutiker, som nu inte kan\r\nstoppas av ICA- och KF-intressenterna inom\r\nkommunerna. I dag svarar lågprisbutikerna för en\r\nmarginell marknadsandel, kanske 5 % av 150\r\nmiljarder. Här kommer vi att se fram emot ett\r\ngenombrott, en strukturförändring motsvarande\r\nsjälvbetjäningen på 1950-talet.</pre><pre>Så avslutningsvis en rak fråga till\r\njordbruksministern: Förklara för mig och svenska\r\nfolket varför ett kilo vitt formbröd kostar 30 kr. i\r\nSverige men bara 10 kr. i Danmark! Vad tänker\r\njordbruksministern göra åt det och när?</pre><pre>Anf. 48  HOLGER GUSTAFSSON (kds):</pre><pre>Fru talman! Det känns att man bör göra ett inlägg --\r\ndet är mycken okunskap som blottas i en sådan här\r\ndebatt.</pre><pre>Arlas prishöjningar är ju här på tapeten mycket\r\nintensivt. Det är faktiskt så att företaget inte har\r\nhöjt sina priser sedan 1989 -- trots höjda löner och\r\nhöjda kostnader, som alla företag dras med.\r\nDessutom pressas bönderna, mjölkproducenterna,\r\nav omställningspolitikens pressade priser.</pre><pre>Ett kooperativt företag kan då antingen ta ut högre\r\npriser, sänka priserna till sina medlemmar eller\r\nrationalisera. Det pågår en mycket intensiv\r\nrationalisering inom kooperationen. Man är\r\nmedveten om att vissa priser i dag ligger 25 -- 30 %\r\növer motsvarande priser inom EG. Detta leder till\r\natt man pressar ned produktionenen och lägger ned\r\nmejerier och andra företag. Detta kommer -- det\r\nskall vi ha klart för oss -- att leda till att\r\narbetstillfällen flyttas utanför Sveriges gränser,\r\neftersom man drar ned på kapaciteten. Huruvida\r\nlivsmedel tillverkas i Sverige eller inte är kanske\r\nockså någonting som riksdagens ledamöter borde\r\nintressera sig för.</pre><pre>Det är i dag inom mejeriindustrin också fritt fram\r\nför små företag att gå in och producera. Det är\r\nockså fritt fram för mejeriföretagen att gå över\r\ngränserna och konkurrera. Den strikta\r\nmonopolsituation som har rått tidigare finns inte\r\nlängre. Det borde man känna till i kammaren.</pre><pre>Problemet är att den lönsamhetsmarginal som man\r\nnormalt vill ha i ett företagande för att gå in på\r\nmarknaden inte finns. Det är därför konkurrensen\r\nkanske uteblir eller i varje fall inte kommer till\r\nstånd i den takt som vi egentligen skulle vilja se.\r\nMen möjligheten till konkurrens finns. Det är\r\nmöjligt för både de små och de stora att gå över\r\ngränserna. -- Jag tror att det är viktigt att vi har det\r\nperspektivet klart för oss i debatten. Tack!</pre><pre>Anf. 49  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! När jag lyssnade till en del av inläggen\r\ni den här debatten fick jag nästan ett intryck av att\r\nman inte är medveten om att vi redan 1990\r\nbeslutade om en avreglering av det svenska\r\njordbruket och att vi har ansökt om medlemskap i\r\nEG. Om vi blir medlemmar -- och det tror jag att vi\r\nblir -- innebär det att vi redan om några år kommer\r\natt få del av EG:s gemensamma jordbrukspolitik.\r\nDet är viktigt att upplysa bl.a. Åke Selberg om det.\r\nVidare har vi antagit en ny konkurrenslagstiftning\r\nför livsmedelsområdet och förbereder en\r\nheltäckande konkurrenslagstiftning för alla\r\nområden.</pre><pre>Jag vill gärna också säga till Åke Selberg att jag\r\nsvarade på de viktigaste av hans frågor redan i min\r\ninledning, så de hade aldrig behövt ställas. Jag sade\r\nnämligen att det inte är här i kammaren eller i några\r\nmyndigheter som man nu sätter priserna, utan\r\npriserna skall sättas på marknaden. Exemplet från\r\nde gångna veckorna visar att det i varje fall finns ett\r\nopinionstryck som gör att det inte är så lätt att höja\r\npriserna.</pre><pre>Dessutom har vi från regeringens sida understrukit\r\natt de prisvårdande myndigheterna skall ha ett öga\r\npå det här -- det är uppenbart att konkurrensen är\r\nmindre här än på andra områden, men den blir\r\nstörre när vi blir medlemmar i EG. Det handlar om\r\nSPK, det handlar om konsumentberedningen, som\r\nsorterar under jordbruksdepartementet, och det\r\nhandlar om priskommissionen under\r\ncivildepartementet, för att ta några exempel.</pre><pre>När det gäller frågan från Selberg om kobidraget är\r\nmitt svar det som står i propositionen. Vi vet alltså\r\nännu inte så mycket om GATT-avtalet. Vi har ett\r\nförslag i det s.k. Dunkelpappret -- vi vet inte när det\r\nbeslutas, vi vet inte hur det beslutas. Vad man kan\r\nsäga är att ersättningen till jordbruket under\r\növerskådlig tid sannolikt kommer att betalas i\r\nnågon kombination av priser och direktstöd, men\r\ndet vore fel av mig att i dag gå in på detaljer om\r\ndetta.</pre><pre>Det finns ju en del saker som Annika Åhnberg och\r\njag är överens om. Så har det t.ex. varit med\r\nmomssänkningen på livsmedel. Men det är ju ändå\r\nett faktum att Annika Åhnberg inte har varit med\r\noch drivit den frågan i regeringsarbetet -- det har vi\r\ni Centern gjort, och det är en viss skillnad; det\r\ntycker jag är värt att framhålla.</pre><pre>För att gå vidare och försöka svara på de frågor som\r\nAnnika Åhnberg ställde vill jag säga att det\r\nnaturligtvis är så att det i dag inte finns några\r\nformella hinder att starta mindre\r\nlivsmedelsproduktion, att förädla och sälja och att\r\nkonkurrera över de gränser som tidigare fanns. Vad\r\ndet handlar om är att det här är ett kulturskifte\r\ninom hela jordbruksproduktionen och\r\nlivsmedelsindustrin som det tar litet tid att\r\nåstadkomma. Men jag tror att vi från riksdagens\r\nsida och från de olika politiska partiernas sida har\r\nmedverkat till att det nu är på väg och kommer att\r\nleda till fördelar för konsumenten framöver och i\r\ndet sammanhanget också till nya möjligheter för\r\njordbrukarna.</pre><pre>När det gäller frågan om högstprisets avskaffande\r\npå mjölk vill jag gärna säga att det är en bit som är\r\nkvar av det gamla regleringssystemet och som är\r\nkopplad till prisutjämningssystemet för mjölk.</pre><pre>Prisutjämningssystemet avskaffas nu successivt\r\nfram till år 1995. I och med det tar man bort den\r\nhär typen av ordningar. Högstpriset avskaffas bl.a.\r\ndärför att vi var medvetna om -- en utredning visade\r\npå detta -- att när vi tar bort en del andra\r\nregleringar behövs en möjlighet att variera priset,\r\nt.ex. där som intransportkostnaderna är stora. Från\r\nNO och SPK har det kommit förslag. När\r\nutredningen föreslog att man skulle ta bort\r\nregleringen i Norrland, sade vi att man skall ta bort\r\nden i hela landet. Jag tror att det är viktigt att göra\r\ndet. Det är dock kopplat till att vi känner vårt\r\nansvar att kolla det här med de prisvårdande\r\nmyndigheterna.</pre><pre>Frågan om gränsskyddet leder naturligtvis alltid till\r\nen intressant diskussion. Det finns olika synpunkter\r\npå detta. Jag har haft frågan uppe i kammaren\r\nväldigt många gånger. I mitt inledningsanförande\r\nciterade jag det beslut som riksdagen fattade 1990,\r\nsom klart slår fast att man från svensk sida inte skall\r\ngöra några ensidiga sänkningar. Det är fortfarande\r\nden ståndpunkt jag har. Samtidigt är det\r\nnaturligtvis inte helt enkelt -- åtminstone inte under\r\npågående GATT-förhandlingar -- att genomföra\r\nhöjningar.</pre><pre>Det är riktigt som Annika Åhnberg sade att den\r\nundersökning som vi lät göra på jordbruksverket\r\nvisar att man inte hade fått några negativa effekter\r\nfram till slutet av förra året av den sänkning som\r\nden förra regeringen gjorde. Men det är klart att\r\ndet sänker den nivå som går att ta ut, och det kan\r\nfå effekter för jordbrukaren.</pre><pre>Jag svarar gärna på frågan om livsmedelskvalitet.\r\nDet handlar om att kunna garantera att det är\r\nsvenska produkter där djuren är uppfödda på ett\r\ndjurvänligt sätt med djurvänliga\r\nproduktionsmetoder. Det handlar alltså om att\r\nkunna ange varifrån produkterna kommer. Jag har\r\nflera gånger tidigare här i kammaren klargjort\r\nfrågan. Jag är inte nöjd med att man i\r\nbestämmelserna likställer ursprungsland med\r\nberedningsland. I departementet pågår ett arbete\r\ndär detta kommer att förändras.</pre><pre>Anf. 50  ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Jag förstår att jordbruksministern är\r\nmycket angelägen om att framhålla att det är\r\nCentern som är med i regeringen och att det är\r\nCentern som har fått igenom det här. Jag förstår att\r\ndet som centerpartist annars inte alltid är så lätt att\r\nklargöra skillnaden mellan att vara med i\r\nregeringen och att vara utanför. Det kan vara er väl\r\nunt.</pre><pre>Jordbruksministern sade en gång till att det inte är\r\nhär i kammaren som frågorna om prissättningen\r\nskall avgöras. Det är sant. Jag delar den\r\nuppfattningen. Men frågan är om det måste gå till\r\npå det sätt som det gjorde den här gången.\r\nKonsumenterna i vid mening, många grupper,\r\nprotesterade och reagerade. Arla tog tillbaka sitt\r\nprishöjningsförslag. Det framgick också av media\r\natt det här återtagandet hade föregåtts av någon typ\r\nav diskussioner och någon typ av relation mellan\r\njordbruksministern, som representant för\r\nregeringen får man anta, och representanter på hög\r\nnivå för Arla. Jag har inte fått något svar och vill\r\ngärna ställa frågan: Är det så det skall gå till? Jag\r\när övertygade om att konsumenterna är beredda att\r\näven fortsättningsvis vara mycket aktiva.</pre><pre>Det här är en viktig konsumentfråga. Det är\r\nframför allt viktigt för dem som inte har så höga\r\ninkomster. Mellan de olika inkomstgrupperna är\r\ndet mycket stor skillnad på hur mycket av sin\r\ninkomst som man lägger på maten. För en\r\ntvåbarnsfamilj som har låga inkomster handlar det\r\nom 20 %, men för en höginkomsttagare handlar det\r\nkanske bara om 12 %. Detta är således en viktig\r\nfråga.</pre><pre>Men jag tror att konsumenterna förväntar sig något\r\nslags stöd i någon mening från sina politiska\r\nföreträdare. Jag tror inte att de tycker att det är\r\ntilltalande att politikerna nu frånhänder sig\r\nansvaret för det här viktiga området.</pre><pre>Som politisk företrädare är jag övertygad om att\r\nmina kolleger i den här församlingen inte är helt\r\nnöjda med förhållandet att det här skall avgöras i\r\ninterna informella diskussioner mellan en minister\r\noch representanter på hög nivå för Arla. Vi skulle\r\ngärna vilja veta vad som sades vid dessa\r\növerläggningar. Vad handlade de om? Gjordes det\r\nnågra utfästelser från regeringens sida om någon\r\ntyp av kompensation för att Arla drog tillbaka\r\nprishöjningsförslaget? Det är frågat i all välmening.\r\nJag är intresserad. Jag sitter här som politisk\r\nföreträdare, och jag tycker att det angår mig.</pre><pre>Vad har regeringen annars för strategi, innan vi har\r\nkommmit i den lyckliga situationen att vi har någon\r\ntyp av fungerande marknad? Vad har regeringen\r\nför strategi inför framtiden? Hur skall det här gå\r\ntill? Det enda som jordbruksministern säger är att\r\ndet kommer att bli bättre när vi går med i EG\r\neftersom vi då får en ökad import av livsmedel. Är\r\ndetta det enda förslag regeringen har att komma\r\nmed när det gäller att öka utbudet och mångfalden\r\npå den svenska livsmedelsmarknaden?</pre><pre>Det är en stor besvikelse för mig och säkert för\r\nmånga människor i det här landet, som gärna vill se\r\natt man försöker befrämja egen ny småskalig\r\nverksamhet i landet. Det är sant att det finns färre\r\nformella hinder i dag än det fanns för några år\r\nsedan, men det finns många informella hinder. När\r\ndet t.ex. gäller trädgårdsnäringen har regeringen\r\ntillsatt en utredning som skall se över näringen, dess\r\nförutsättningar i alla möjliga avseenden, hur den\r\nkonkurrerar, vad den har för struktur och vad den\r\nhar för framtidsutsikter. Varför intresserar man sig\r\ninte lika mycket för en så viktig näring som\r\nlivsmedelsindustrin?</pre><pre>Jag skulle vilja återvända litet till diskussionen om\r\nlivsmedelskvalitet. Ja, det är sant att vi har haft\r\nflera diskussioner här i kammaren. Problemet är att\r\ndet inte har blivit tillräckligt klargjort hur\r\nregeringen tänker gå vidare för att det skall bli\r\nmöjligt för konsumenterna att göra medvetna val.\r\nDet framtidsperspektiv vi står inför -- oavsett om vi\r\ngår med i EG eller inte -- innebär att vi otvivelaktigt\r\nar på väg in i en utveckling som kommer att leda till\r\nökad handel med livsmedelsprodukter.</pre><pre>Det är min övertygelse att konsumenterna är\r\nberedda att göra medvetna val, men de måste ha\r\nförutsättnigar för det. Det handlar både om en\r\nkorrekt ursprungsmärkning av alla typer av\r\nprodukter och ett förhållningssätt på de områden\r\ndär man i internationella fora ännu inte har bestämt\r\nsig. Det var därför jag nämnde bestrålning av\r\nlivsmedel som ett exempel. Här finns olika\r\nstrategier i de olika EG-länderna. Det finns länder\r\nutanför EG -- t.ex. Sverige och Finland -- som har\r\nbestämt sig för att säga nej. Det finns numera\r\nmetoder för att -- åtminstone enligt vad jag har\r\nkunnat läsa mig till -- kunna avgöra om livsmedel är\r\nbestrålade eller inte.</pre><pre>Här har man således från den svenska regeringens\r\nsida chansen att vara aktiv innan besluten är\r\nfattade. Jag skulle vilja att jordbruksministern\r\nredovisade om man har varit det eller om man har\r\nför avsikt att bli det.</pre><pre>Avslutningsvis vill jag säga till herr Dalström som\r\ndeltog i debatten för Ny demokrati att jag hade\r\nfaktiskt förväntat mig att få se herr Bert Karlsson\r\ndelta i debatten. Det är inte för att jag känner\r\nnågon längtan efter Bert Karlsson, men därför att\r\nhan före valet i ett antal debattartiklar sade att det\r\nhär var den absolut viktigaste frågan som skulle ha\r\nhögst prioritet. Han undrade vad beslutsfattarna\r\ngjorde. Hans lösning på problemen var att man\r\nskulle avskaffa gränsskyddet. Jag hade väntat mig\r\natt få höra en plädering här i dag från Ny demokrati\r\nom att det var så man ville göra. Vi fick i stället en\r\nredovisning av effekter som vi redan känner till.\r\nDet skulle vara intressant att få veta hur Ny\r\ndemokrati ser på det här. Men det kanske är så att\r\njag kan ta de här tidningsartiklarna som kom före\r\nvalet, knyckla ihop dem och skänka dem till herr\r\nDalström så att han kan stoppa dem i galoscherna\r\noch täta de hål som har uppstått där. Det skulle vara\r\nintressant att veta om Ny demokrati vidhåller sin\r\nuppfattning, eller om det bara var valfläsk det\r\nockså.</pre><pre>Anf. 51  ÅKE SELBERG (s):</pre><pre>Fru talman! Det är helt riktigt som\r\njordbruksministern säger att det finns många saker\r\nsom vi är överens om. Det kännetecknar också 1990\r\nårs beslut, där vi kunde göra upp och få en stabilitet\r\ni livsmedels- och jordbrukspolitiken. Eljest skulle\r\ndet bli mycket svårt att genomföra den här stora\r\nreformen. Det är ingen tvekan om det.</pre><pre>Kds representant deltog i debatten. Jag måste ställa\r\nmig frågan om Holger Gustafsson argumenterade\r\nsom representant för Arla eller som\r\nriksdagsledamot.</pre><pre>Vi förbereder nu ett medlemskap i EG. I och med\r\ndetta måste vi också förbereda för en ökad\r\nkonkurrens.</pre><pre>Men det ställer också väldigt stora krav på att vi i\r\ndag tar de rätta stegen om vi nu skall klara den\r\növerbryggningen.</pre><pre>Om vi inte klarar övergången riskerar den svenska\r\nlivsmedelsnäringen att bli utslagen. Därför\r\nkommer också de inhemska besluten att få väldigt\r\nstor betydelse.</pre><pre>Jag skulle därför vilja fråga jordbruksministern hur\r\nhan bedömer den svenska livsmedelsindustrins\r\nmöjligheter att klara sig i ett gemensamt Europa\r\nnär vi blir medlemmar i EG.</pre><pre>Enligt Klas Eklundhs utredning har svensk\r\nlivsmedelsindustri i princip stått stilla under hela\r\n1980-talet i jämförelse med annan industri. Om det\r\när så är det ju oerhört oroväckande.</pre><pre>Jag skulle också vilja fråga om jordbruksministern\r\nanser att svensk livsmedelsindustri kan möta en\r\neuropeisk konkurrens om den sackat efter så\r\nmycket. Vilka åtgärder bedömer\r\njordbruksministern att vi nu måste vidta för att\r\nklara detta om vi stått stilla i tio år?</pre><pre>Vi menar från socialdemokratins sida att reformen\r\nligger fast. Men inom ramen för reformen bör vi\r\nunder tiden kunna vidta en del åtgärder för att klara\r\nkonkurrensen och stå bättre rustade den dagen vi\r\nskall in i EG. Dessa åtgärder kan man vidta inom\r\nramen för den livsmedelspolitiska uppgörelsen.</pre><pre>Anf. 52  BENGT DALSTRÖM (nyd):</pre><pre>Fru talman! Annika Åhnbergs utfall mot Bert\r\nKarlsson och Ny demokrati om maten som vårt\r\nvalfläsk i livsmedelsdebatten här i dag och i\r\nvalrörelsen får säkert Bert Karlsson anledning att\r\nåterkomma till. Det kan ju uppstå situationer när\r\nman, hur gärna man än vill, kan vara förhindrad att\r\ngå in i dessa frågor. Säkert återkommer vi till detta\r\ni den fortsatta näringspolitiska debatten.</pre><pre>Jag vill än en gång vända mig till\r\njordbruksministern och fråga varför jag inte kunde\r\nfå något svar på min fråga om formbrödet, som\r\nkostar 30 kr. i Sverige och 10 kr. i Danmark. Det\r\nvore intressant att få veta något om bakgrunden till\r\ndetta.</pre><pre>Sedan har jag några frågor apropå\r\nlivsmedelskvaliteten, som tagits upp här. Folk har\r\nringt och frågat om ursprungsmärkningen. Då det\r\ngäller kött, och främst charkuterivaror, kan man i\r\ndag sälja produkter med falsk ursprungsbeteckning\r\nenligt gällande bestämmelser. Enligt uppgift kan\r\nutländskt kött ingå i köttvara med svensk\r\nursprungsbeteckning. Det är en klar falskskyltning\r\nför konsumenten, om nu detta påstående är riktigt.</pre><pre>Är jordbruksministern beredd att i så fall ta tag i\r\ndenna problematik och föreslå åtgärder så att vi\r\nkonsumenter kan få riktiga besked i den typen av\r\nkvalitetsinformation?</pre><pre>Så har jag en fråga kring ölet och näringspolitiken.\r\nÖl spelar en viktig roll i politiken och i vardagslivet.\r\nDet är intressant inte minst ur ekonomisk\r\nsynpunkt. I Sverige betalar vi i dag ca 11 kr. i skatt\r\nper liter. Inom EG gäller en miniminivå på 70 öre\r\nper liter, i Danmark för närvarande 2 kr. per liter\r\nöl.</pre><pre>I dag köper danskarna 70--90 miljoner liter öl i\r\nTyskland. Det är 10 % av danskarnas egen\r\nkonsumtion. Man kan ju föreställa sig situationen\r\nnär vi får fria marknadsrörelser. Hur tänker sig\r\njordbruksministern hantera vår, och framför allt\r\nkanske bryggeriindustrins situation, när danskarna\r\nkan sälja och dumpa sitt öl på en svensk marknad\r\ntill 10 kr. lägre pris per liter i våra affärer?</pre><pre>Anf. 53  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Jag vet att det inte alltid är lätt att\r\nnärvara i kammaren. Det känner jag till som\r\nriksdagsledamot. Å andra sidan vore det bra om\r\nriksdagsledamöter läste i protokollen och noterade\r\nvad som sagts i tidigare debatter.</pre><pre>Jag skall ändå för jag vet inte vilken gång i\r\nordningen upprepa det förhållande som för\r\nnärvarande gäller, att ursprungsland skall anges på\r\nförpackat livsmedel och att som ursprungsland\r\nförstås, enligt anvisningarna från livsmedelsverket,\r\ndet land där varan är tillagad eller beredd.</pre><pre>Det förhållandet har jag opponerat mig mot, och\r\njag har sagt att det inte skall vara så. Det skall\r\nändras, men det får lov att ta några veckor. Vi\r\njobbar med det, och det kommer förslag till\r\nändring.</pre><pre>Beträffande formbrödet, eller vilket bröd som\r\nhelst, kan jag säga att de delar som fortfarande är\r\nkvar av jordbruksprisregleringen kan påverka\r\npriset fram på varan till att det blir mjöl. Vi har\r\nnämligen en förmalningsavgift som fortfarande\r\nbelastar råvaran med ungefär 1 kr. per kg.</pre><pre>Men den stora skillnad jag vet finns beror inte på\r\njordbruksprisregleringen eller på\r\njordbrukspolitiken, utan den beror rimligen på\r\nförädlings- och handelsledet. Där måste\r\nkonkurrensen få en bättre effekt så småningom. Jag\r\ntror också att den kommer att få det, med den\r\ninriktning vi har från regeringen och i den nya\r\nkonkurrenslagstiftningen.</pre><pre>Det finns här i kammren ett väldigt intresse för vad\r\njag möjligen kan ha sagt till Arlas VD Åke Modig.\r\nJag är inte tvungen att redovisa alla samtal här. Men\r\nhan ringde upp mig inför ett TV-framträdande han\r\nskulle göra och frågade vad jag hade sagt i TV. Det\r\nberättade jag för honom. Utöver det blev inte så\r\nmycket sagt. Det finns inga överläggningar eller\r\nutfästelser. Vad jag dessutom sade var vad jag hade\r\nmed i min inledning för en stund sedan, nämligen\r\natt man inte skall förvänta sig att politikerna tar\r\nställning till dessa frågor. Avsikten med 1990 års\r\nbeslut var att så att säga flytta ut jordbruket och\r\nlivsmedelsindustrin på marknaden. Det är där\r\npriserna skall sättas. Vi sätter upp ramarna. I 1990\r\nårs beslut sattes ramen genom ett bevarat\r\ngränsskydd, vi skall vi följa de regler vi har att\r\nanpassa oss efter i internationella överläggningar,\r\nt.ex. i GATT.</pre><pre>Vi blir naturligtvis så småningom beroende av inte\r\nvåra gränsskydd och våra regler, utan som EG-\r\nmedlemmar blir vi beroende av det gränsskydd och\r\nde regler man har i EG. Och dessa kan vi inte\r\nensamma påverka så mycket.</pre><pre>Jag tror att Annika Åhnberg i och för sig har rätt\r\nnär hon säger att konsumenterna väntar sig ett stöd.\r\nDet är rimligt att vi i riksdagen debatterar alla\r\nfrågor som människor är intresserade av. Men,\r\nAnnika Åhnberg, vi har faktiskt tagit ställning för\r\natt ta bort den ö av planekonomi som\r\njordbrukspolitiken tidigare var i vår\r\nmarknadshushållning. I det läget kan vi inte nu gå\r\nin och planera på ett socialistiskt sätt och här\r\nbestämma priserna. Men vi kan naturligtvis stötta\r\nupp marknadsekonomin och se till att den fungerar\r\nsom det är tänkt. Även om det kan vara förvånande\r\nhar även Annika Åhnberg från sitt partis\r\nutgångspunkt ställt upp på detta införande av\r\nmarknadsekonomi på det jordbrukspolitiska\r\nområdet.</pre><pre>Det har också frågats efter strategin. Jag vill gärna\r\nsäga att jag tycker att det som hänt under de senaste\r\nåren, sedan beslutet fattades, är ett gott exempel på\r\natt den idé som vi hade när vi nådde en mycket bred\r\nuppgörelse i jordbruksutskottet 1990\r\nuppenbarligen fungerar. Vi hade under 1991 en\r\nsituation där livsmedelspriserna trots en mer än 8-\r\nprocentig prisstegring låg på oförändrad nivå.</pre><pre>Samtidigt kan det vara värt att notera, inte minst ur\r\njordbrukssynpunkt, att det ändå var möjligt att\r\nhöja jordbrukarnas avräkningspriser, beroende på\r\natt vi blev av med mycket kostnadskrävande\r\növerskott. Det var en av idéerna bakom beslutet,\r\noch det fungerade. Det skall också fortsätta att\r\nfungera, och vi är på väg åt det hållet. Dessutom\r\nhar vi till detta adderat en sänkning av\r\nlivsmedelsmomsen som innebär att vi får ned\r\npriserna.</pre><pre>Det är likadant med den småskaliga verksamheten.\r\nVi kan i en fri ekonomi skapa möjligheter och\r\nförutsättningar men vi kan aldrig på ett\r\nplanekonomiskt sätt reglera denna verksamhet så,\r\natt det nu plötsligt skall uppstå ett visst antal\r\nföretag. Det måste få ta litet tid, och det gäller för\r\nnäringen att inse vilka möjligheter som finns.</pre><pre>När det sedan gäller kraven på livsmedelskvalitet\r\ndriver vi två linjer i de internationella\r\nförhandlingarna. Dels försöker vi få omvärlden,\r\nt.ex. EG, att acceptera våra regler, dels försöker\r\nvi -- om det inte är möjligt -- ändå att få behålla våra\r\negna regler. Jag tror att vi kan lyckas förhållandevis\r\nbra med båda dessa mål.</pre><pre>Jag vill, fru talman, avslutningsvis säga att det var\r\nintressant att höra Åke Selbergs fundering om vad\r\nsom kan hända under övergångstiden inför EG-\r\ninträdet. Han sade att det finns en risk för att vi i ett\r\nvisst glapp mellan det gamla systemet och det som\r\nkan komma i EG kan få en utslagning av jordbruk.</pre><pre>I den livsmedelspolitiska proposition som vi just\r\nhar framlagt varnar vi för detta och framhåller att\r\ndet kan komma att behövas förändringar. Åke\r\nSelberg har noterat att han inom ramen för\r\nomställningsbeslutet från socialdemokratisk sida är\r\nberedd att biträda sådana förändringar. Jag tycker\r\natt det är bra.</pre><pre>Anf. 54  ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Att vänsterpartiet var med på denna\r\navreglering var inte särskilt förvånande.\r\nJordbruksministerns uppfattning om vänsterpartiet\r\nkanske inte är helt aktuell. Jag skall gärna stå till\r\ntjänst med information kring detta i annat\r\nsammanhang. Desto mer förvånande var det som\r\njordbruksministern sedan sade, att det inte längre\r\ngår att fortsätta med en socialistisk planekonomi.\r\nVi får nu höra av landets jordbruksminister att\r\nsamtliga partier i Sveriges riksdag genom\r\ndecennierna har ägnat sig åt socialistisk politik. Det\r\när en intressant upplysning, och den är faktiskt till\r\nstor del sann.</pre><pre>För det regleringssystem som har härskat så länge\r\npå jordbrukspolitikens område har alla de partier\r\nsom tidigare fanns i riksdagen ett gemensamt\r\nansvar. Man har varit med om att bygga upp och har\r\nlagt lapp på lapp på detta regleringssystem, och\r\nman har också en gemensam plikt för att avveckla\r\ndet på ett ansvarsfullt sätt.</pre><pre>När jag säger att konsumenterna förväntar sig att\r\npolitikerna skall göra någonting menar jag givetvis\r\ninte att man skall gå tillbaka till ett\r\nregleringssystem. Jag vill t.ex., för att tala i\r\nklartext, fråga om regeringen är beredd att använda\r\ngränsskyddsneddragningar för att öka\r\nkonkurrensen på livsmedelsområdet.\r\nJordbruksministern säger ju nu att det enda sättet\r\natt komma till rätta med problemen är att öka\r\nkonkurrensen, och det enda sätt han kan se att\r\ndetta kan ske på är att han får in fler aktörer\r\nutifrån. Det snabbaste sättet att få det är ju att\r\njustera gränsskyddet nedåt. Är regeringen alltså\r\nberedd att göra det, eller hur tänker man annars\r\ngöra för att öka konkurrensen på det här området?</pre><pre>Vilka åtgärder är regeringen beredd att vidta om de\r\nkonkurrensövervakande myndigheterna kan\r\nkonstatera att konkurrensen inte fungerar, t.ex. när\r\nman slopar högstprissättningen?</pre><pre>Det är den typen av frågor som jag anser att vi\r\nmåste få svar på. Vad är man vidare i övrigt beredd\r\natt göra för att kontrollera de informella hinder som\r\nkan möta nya aktörer som vill etablera sig? Är man\r\nfrån regeringens sida beredd att göra en\r\nundersökning av hur livsmedelsindustrin fungerar?\r\nJag vet t.ex. att lantbrukskooperationen själv har\r\nlåtit konsultföretag göra en sådan utredning inför\r\nEG-anpassningen.</pre><pre>Jag tycker att det är ett fullt legitimt politiskt\r\nintresse att också samhället gör en sådan utredning\r\nför att se hur landet på ett så viktigt område som\r\nlivsmedelsförsörjningen är rustat för den\r\ninternationella utveckling som vi står inför. Jag\r\nhade hoppats att få svar åtminstone på den frågan.</pre><pre>Jag är glad över att jordbruksministern nu så tydligt\r\nhar sagt att det skall komma en förbättring av\r\nursprungsmärkningen av livsmedel. Jag hoppas att\r\nden kommer snabbt, för det är ett oerhört\r\nangeläget konsumentkrav.</pre><pre>Anf. 55  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Jag noterar med viss tillfredsställelse\r\natt Annika Åhnberg inte är beredd att gå tillbaka\r\ntill något regleringssystem och att hon därmed\r\nockså medger att det inte går att reglera in nya\r\nföretag på en fri marknad, utan att vi i stället måste\r\nskapa förutsättningar för sådana företag.</pre><pre>Möjligen har lönsamheten inom\r\njordbruksproduktionen under sen tid inte varit så\r\nhög att den har stimulerat till så många initiativ, i\r\nsynnerhet inte på det lokala planet. Strukturen i\r\nlivsmedelsindistrin har också varit sådan att den har\r\nblockerat många tankegångar som har varit\r\npositiva i sig. Jag tror att det kommer att hända\r\nganska mycket under de kommande åren.</pre><pre>Jag vill vidare beträffande gränsskyddet kopplat till\r\nlivsmedelsindustrin och till jordbruket säga att om\r\nman i dagsläget skulle sänka gränsskyddet till en\r\nlägre nivå -- vi skall notera att det redan i dag är\r\nlägre i Sverige än i EG på de flesta produkter --\r\nskulle det bara leda till att man slår ut från botten,\r\ndvs. slår ut producenterna.</pre><pre>Livsmedelsindustrin är säkerligen\r\nkonkurrenskraftig på sikt. Den har en god teknik\r\noch en hög kvalitet, men något för låg effektivitet\r\ni ett internationellt perspektiv. Får man tid på sig\r\nkommer man med stor säkerhet att klara uppgiften.</pre><pre>Både den förra och den nuvarande regeringen har\r\narbetat för att förhandla fram ett bilateralt avtal\r\nmed EG, där vi inom vissa kvoter kan handla med\r\nEG utan gränsskydd. Jag anser att det är ett bra sätt\r\natt öppna och att börja träna på att agera från båda\r\nhåll för lära sig en hel del om en friare handel.</pre><pre>Jag tycker att denna debatt har visat att\r\ndiskussionen om livsmedel lever. Vi har inte\r\nalldeles identiska uppfattningar, även om vi var\r\nmycket eniga i 1990 års beslut. Jag noterar också\r\nmed tillfredsställelse att de flesta -- det gäller inte\r\nkds, som dock inte var med i beslutet -- står bakom\r\natt vi skall fullfölja detta beslut. Naturligtvis får vi\r\ninte vara rigida, och det är viktigt att tala om för\r\ndem som inte var med 1990 att vi inte är det.</pre><pre>Vi måste vara medvetna om att en ny situation,\r\nmed en överenskommelse i GATT men framför allt\r\ninför förestående inträde i EG, måste innebära att\r\nvi inom ramen för den principiella omställningen\r\nskall kunna vidta förändringar som gör att vi inte\r\nunder de närmaste åren slår ut ett jordbruk som\r\nlångsiktigt i ett europeiskt perspektiv är\r\nkonkurrenskraftigt.</pre><pre>Detta är jordbruksdepartementets och regeringens\r\ninriktning, och vi skall fullfölja dessa tankegångar.\r\nOm vi gör det tror jag att svenskt jordbruk och\r\nsvensk landsbygd har en given plats i framtiden och\r\natt vi skall kunna få till stånd en posiv utveckling,\r\nvilket också är avgörande för att vi i en framtid kan\r\nfå fram bra livsmedel till de svenska\r\nkonsumenterna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>8 § Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositionerna</pre><pre>1991/92:112 F-skattebevis, m.m.</pre><pre>1991/92:114 Dubbelbeskattningsavtal mellan\r\nSverige och Singapore</pre><pre>1991/92:160 Övergång från hyresrätt till\r\nbostadsrätt, m.m.</pre><pre>Motionerna</pre><pre>med anledning av prop. 1991/92:106 Vissa\r\nsocialförsäkringsfrågor</pre><pre>1991/92:Sf26 av Kent Carlsson (s)</pre><pre>1991/92:Sf27 av Karin Pilsäter (fp)</pre><pre>1991/92:Sf28 av Lena Öhrsvik (s)</pre><pre>1991/92:Sf29 av Göran Magnusson (s)</pre><pre>1991/92:Sf30 av Krister Örnfjäder (s)</pre><pre>med anledning av prop. 1991/92:155 Skadestånd för\r\narbetstagares deltagande i olovlig strids-åtgärd</pre><pre>1991/92:A13 av Birger Hagård (m)</pre><pre>1991/92:A14 av Ingela Thalén m.fl. (s)</pre><pre>1991/92:A15 av Lars Werner m.fl. (v)</pre><pre>9 § Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 18 mars</pre><pre>1991/92:138 av Olle Schmidt (fp) till\r\narbetsmarknadsministern om arbetslösheteten i\r\nMalmöhus län:</pre><pre>Arbetsmarknadssituationen i Malmöhus län är för\r\nnärvarande ytterst besvärlig. Närmare 18 000\r\npersoner är öppet arbetslösa. Sammanlagt 56 400\r\npersoner var någon gång under januari månad\r\nanmälda som arbetssökande hos\r\narbetsförmedlingarna i Malmöhus län. Av de\r\nkvarstående var 11 900 personer engagerade via\r\narbetsmarknadspolitiska insatser i form av\r\narbetsmarknadsutbildning,\r\narbetsmarknadsinstitut, inskolningsplatser och\r\nberedskapsarbeten.</pre><pre>Arbetslösheten bland ungdomar har ökat\r\nkraftigare än bland andra åldersgrupper. Fler än\r\nvar tionde ungdom i Helsingborg, Bjuv och Malmö\r\ngår öppet arbetslösa.</pre><pre>Totalt ligger länets två största städer Helsingborg\r\noch Malmö högt över både länets och rikets\r\ngenomsnittliga arbetlöshetssiffror. Malmöregionen\r\ndras ju fortfarande med sviterna av den\r\nsocialdemokratiska regeringens misslyckade\r\nregionalpolitiska satsning på SAAB.</pre><pre>Antalet varsel tyder heller inte på att situationen\r\nhåller på att förbättras -- tvärtom.</pre><pre>I denna prekära situation är det av yttersta vikt att\r\nriksdag och regering agerar kraftfullt så att\r\nplanerade statliga investeringar kan tidigareläggas.</pre><pre>Det är därför ytterst förvånande att regeringens\r\nnyligen presenterade ''infrastrukturpaket'' inte\r\ninrymmer något projekt inom hela Skåne.</pre><pre>Länsstyrelsen i M-län och länsarbetsnämnden har i\r\nen skrivelse till arbetsmarknadsministern föreslagit\r\nett antal delprojekt för omedelbar igångsättning;\r\nt.ex. elektrifiering av Ystadsbanan, diverse\r\nvägarbeten bl.a. motorväg E66 Lund--Gårdstånga,\r\nringled Ystad, ny väg Rausvägen i Helsingborg,\r\nbyggande av etapp 2 Ekonomicentrum i Lund samt\r\nförbättringar vid Sturups flygplats.</pre><pre>Men trots att skrivelsen skickats iväg i höstas har\r\nännu ingenting hänt. Nyligen gjordes en förnyad\r\npresentation med likartat innehåll. Totalt räknar\r\nlänsarbetsnämnden att de föreslagna projekten\r\nskulle ge jobb åt 1 100 årsarbetare och indirekt\r\nsysselsätta lika många.</pre><pre>Regeringen -- i synnerhet arbetsmarknadsministern\r\noch kommunikationsministern -- har utlovat\r\nomfattande satsningar på infrastrukturen.\r\nInvesteringar i infrastruktur och ökade\r\nutbildningsinsatser -- som det här handlar om -- får\r\nen direkt tillväxtfrämjande inverkan på näringslivet\r\noch möjliggör en god beredskap, i synnerhet för\r\nbygg- och anläggningssidan, inför den planerade\r\nbyggstarten av Öresundsbron, som länsstyrelsen\r\npåpekar i sin skrivelse.</pre><pre>Under alltför lång tid har statsmakterna behandlat\r\nMalmöhus län och Skåne njuggt. Bilden av Skåne\r\nsom ''välmågans rågade bord och Sveriges\r\nkornbod'' verkar ha bitit sig fast bland centrala\r\nbeslutsfattare alltför länge. Skåne begär inte mer av\r\nstatliga insatser än andra delar av vårt land, men vi\r\nbegär en mer rimlig fördelning.</pre><pre>I regeringsförklaringen fastslås att hela Sverige\r\nskall leva. Detta måste också gälla för de södra\r\ndelarna av vårt land!</pre><pre>Mot bakgrund av ovanstående vill jag fråga\r\narbetsmarknadsministern följande:</pre><pre>1.  Varför dröjer regeringen med besked om\r\ninsatser för att mildra arbetslösheten i Malmöhus\r\nlän?</pre><pre>2.  Avser arbetsmarknadsministern föreslå\r\ntidigareläggning av planerade statliga investeringar\r\ni Malmöhus län?</pre><pre>3.  Avser regeringen att ge Malmöhus län med\r\ntanke på såväl framtida utvecklingsmöjligheter som\r\nden akuta arbetslösheten en likartad bedömning\r\nvad gäller statliga insatser som övriga landet?</pre><pre>1991/92:139 av Catarina Rönnung (s) till\r\nfinansministern om en kommission rörande\r\nbankernas kreditförluster:</pre><pre>Bankernas befarade kreditförluster uppgår hittills\r\nenligt deras egna redovisningar till 48 miljarder.\r\nRäntegapet har kontinuerligt ökat mycket kraftigt\r\nfrån 3,75 % 1988 till 6,15 % 1991.</pre><pre>I vissa banker har man trots förluster höjt\r\naktieutdelningen. Fastighetsspekulanter och andra\r\noseriösa klippare har hållits om ryggen i det längsta.\r\nHelt uppenbart är att småspararna betalar kalaset.</pre><pre>Mot bakgrund av ovanstående vill jag fråga\r\nfinansminister Anne Wibble följande:</pre><pre>Är inte tiden mogen för regeringen att tillsätta en\r\nkommission som får i uppdrag att undersöka\r\nhuruvida bankerna brustit i det samhällsansvar man\r\nhar rätt att kräva?</pre><pre>1991/92:140 av Sten Andersson i Malmö (m) till\r\nkommunikationsministern om EG:s bestämmelser\r\nför internationell lastbilstrafik:</pre><pre>För närvarande har EG- och EFTA-länderna egna\r\nmått och viktbestämmelser för den inrikes\r\nlastbilstrafiken. EG har däremot antagit direktiv\r\nom enhetliga bestämmelser gällande för\r\ninternationell lastbilstrafik.</pre><pre>Enligt uppgift har det inom EG-kommissionen\r\ndiskuterats att lägga fram förslag om framtida\r\nenhetliga fordonsbestämmelser också för inrikes\r\ntransporter. Förhoppningsvis blir ett sådant förslag\r\ninte godkänt av ministerrådet, men har ändå\r\norsakat oro bland transportköpare och åkeriföretag\r\ni Sverige.</pre><pre>Institutet för transportforskning har räknat på vad\r\nkonsekvenserna för Sveriges del skulle bli om EG:s\r\nbestämmelser om fordonsvikt och dimensioner vid\r\ninternationell trafik i en framtid också skulle gälla\r\nför inrikes transporter i EG/EFTA-länderna.</pre><pre>Konsekvenserna blir bl.a. att</pre><pre>--  det skulle krävas nästan 50 procent fler lastbilar\r\nför att utföra samma transportarbete,</pre><pre>--  ''vägtransportsnotan'' skulle bli totalt 20 procent\r\ndyrare</pre><pre>--  samt att miljön skulle försämras och risken för\r\ntrafikolyckor ökar.</pre><pre>Finns det någon grund för den oro som tyvärr\r\nspridits bland vissa av Sveriges åkeriföretag om att\r\nEG/EFTA-ländernas internationella regler skall bli\r\nnationella?</pre><pre>1991/92:141 av Lena Klevenås (s) till\r\nförsvarsministern om värnpliktsvägran:</pre><pre>Behovet av värnpliktiga för utbildning understiger\r\nför närvarande och för överskådlig framtid den\r\nårliga krigsdugliga värnpliktskullen. Nyligen\r\navbröts dessutom försök med förkortad utbildning\r\noch de värnpliktiga skickades hem med kort varsel.\r\nSamtidigt döms andra unga män för\r\nvärnpliktsvägran och sätts i fängelse till stora\r\nkostnader för samhället och utan hopp om bättring\r\nför dessa s.k. kriminella.</pre><pre>Den pågående pliktutredningen skall utreda hur\r\nman i fortsättningen skall förfara med\r\nvärnpliktsvägrare av olika kategorier. De ny\r\nreglerna förväntas inte ändra något i\r\nsanktionssystemet.</pre><pre>Mot bakgrund av ovanstående vill jag fråga\r\nförsvarsminister Anders Björck följande:</pre><pre>Hur mycket kostade det totalt under 1991 att hålla\r\nvärnpliktsvägrare i fängelse i Sverige?</pre><pre>Anser försvarsministern att det var väl använda\r\npengar?</pre><pre>Kommer vi att under 1992 och framöver fortsätta\r\natt fängsla värnpliksvägrare trots att vi frikallar\r\n40 % av en årskull?</pre><pre>Kan försvarsministern tänka sig att man, i dessa\r\ntider av arbetslöshet inte inkallar pojkar som har\r\narbete eller studerar och i stället ger förtur till dem\r\nsom är arbetslösa?</pre><pre>1991/92:142 av Rose-Marie Frebran (kds) till\r\nkulturministern om riksantikvarieämbetet:</pre><pre>Regeringen har i olika sammanhang uttryckt\r\ngrundsynen att samhälleliga uppgifter bör lösas på\r\nlägsta effektiva nivå, dvs. enligt\r\nsubsidiaritetsprincipen. Detta synsätt är\r\nnaturligtvis tillämpligt på myndigheterna inom\r\nkulturområdet.</pre><pre>Mot denna bakgrund är de av regeringen initierade\r\nförändringarna av riksantikvarieämbetets\r\nutgrävningsverksamhet mycket välkomna. Röster\r\nhar dock höjts för att en motsvarande översyn bör\r\nske även av RAÄ:s konserverings- och\r\nrestaueringsverksamhet, eftersom en konflikt lätt\r\nuppstår mellan projektör/entreprenör och\r\nverkställarrollen å ena sidan och kontrollörsrollen\r\nå den andra.</pre><pre>Förutom den rent fackmässiga kvalitetskontrollen\r\nbör man här uppmärksamma\r\nkostnadseffektiviteten i de berörda arbetena. Då\r\nämbetet utför arbeten på extern beställning kan det\r\nju dra fördel av den statliga grundfinansiering det\r\nåtnjuter. Detta gör det svårt att bestämma var\r\nämbetet egentligen ligger prismässigt i jämförelse\r\nmed t.ex. en privat firma inom området.</pre><pre>Kulturmiljövården är en viktig del av\r\nkulturpolitiken. Det är viktigt att den bedrivs på ett\r\nsätt som stimulerar till kvalitet och\r\nkostnadseffektivitet.</pre><pre>Min fråga till kulturministern är därför:</pre><pre>Är kulturministern beredd att fullfölja de initierade\r\nförändringarna med en översyn av\r\nriksantikvarieämbetets olika roller och därmed\r\nsammanhängande problem inom fälten\r\nkonservering och restaurering?</pre><pre>1991/92:143 av Kristina Svensson (s) till\r\nutbildningsministern om högskolornas examensrätt\r\nm.m.:</pre><pre>I promemorian Fria universitet och högskolor (DS\r\n1992:1) presenteras en reformstrategi för\r\nuniversiteten och högskolorna.</pre><pre>PM:et föreslår ett nytt examenssystem med tre\r\ngenerella examina: kandidatexamen,\r\nmagisterexamen och högskoleexamen.</pre><pre>Examensrätten för magisterexamen ställer\r\nsärskilda kvalitetskrav. De bör enligt PM:et få ges\r\nav universitet och högskolor med fast\r\nforskningsorganisation. Om magisterexamen skall\r\nfå ges vid andra högskolor bör prövas i särskild\r\nordning.</pre><pre>Magisterexamen uppnås enligt förslaget efter\r\nstudier om sammanlagt minst 160 poäng inom minst\r\ntvå områden. Inom minst ett av ämnena krävs\r\nfördjupade studier omfattande 80 poäng.</pre><pre>I PM:et sägs ingenting om vilken instans som skall\r\npröva vilka högskolor som skall tilldelas\r\nexamensrätt för magisterexamen. Vid flera av\r\nlandets högskolor, utan fasta forskningsresurser,\r\nbedrivs kvalificerad forskning.</pre><pre>Flera av de regionala högskolorna har t.ex.\r\nforskarutbildning, trots att dessa högskolor saknar\r\nfakultetsorganisation. Kommer dessa högskolor att\r\nfå examensrätt för magisterexamen?</pre><pre>Jag vill därför fråga utbildningsminister Per\r\nUnckel:</pre><pre>1.  Vilka kriterier kommer att vara vägledande för\r\nbedömning om en högskola skall tilldelas\r\nexamensrätt för magisterexamen?</pre><pre>2.  Vilken instans kommer att pröva högskolornas\r\nexamensrätt för magisterexamen?</pre><pre>3.  Anser utbildningsministern att fasta\r\nforskningsresurser skall tilldelas fler universitet och\r\nhögskolor än de som i dag har en fast\r\nforskningsorganisation?</pre><pre>1991/92:144 av Marianne Carlström (s) till\r\njustitieministern om livvaktsskyddet till särskilt\r\nhotade kvinnor:</pre><pre>I budgetpropositionen har regeringen anslagit 10\r\nmilj.kr. till försöksverksamhet med livvaktsskydd\r\nåt särskilt hotade kvinnor.</pre><pre>I en motion under allmänna motionstiden av fyra\r\nsocialdemokratiska kvinnor påpekar vi att det vid\r\nkvinnomisshandel nästan alltid är klart vem det är\r\nsom hotar kvinnan, eftersom gärningsmanen redan\r\nhar misshandlat sitt offer. Vi tycker därför att det\r\nskulle vara bättre att den som utövar våld eller hot\r\nställs under övervakning och inte offret.\r\nLivvaktsskydd innebär alltid en inskränkning i den\r\npersonliga friheten som kvinnan inte skall behöva\r\ndrabbas av. Varför skall inte mannen bevakas? Det\r\nvanliga är ju att brottslingen straffas.</pre><pre>Andra former av åtgärder mot gärningsmännen\r\nborde prövas innan det är aktuellt med\r\nlivvaktsskydd för kvinnan.</pre><pre>Det finns många frågetecken i regeringens förslag,\r\noch det ger ingen klarhet i hur livvaktsskyddet skall\r\norganiseras. Frågorna till justitieministern är\r\nmånga:</pre><pre>--  Vem skall få skydd? Vilka kriterier skall\r\nuppfyllas? Hos vem ansöker man om skydd?</pre><pre>--  Hur många kommer att få skydd? Vilka åtgärder\r\nplaneras för de övriga?</pre><pre>--  När har man rätt till skydd?</pre><pre>--  Vem skall vakta kvinnorna? Poliser eller ABAB-\r\nvakter?</pre><pre>--  Kommer frågan upp till behandling i riksdagen\r\neller är det regeringen som fattar beslut?</pre><pre>Till sist, det här är en försöksverksamhet, vad har\r\nministern för perspektiv på detta?</pre><pre>10 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 18 mars</pre><pre>1991/92:502 av Charlotte Cederskiöld (m) till\r\nstatsrådet Bo Könberg om ansvaret för vården på\r\ninstitutioner:</pre><pre>I pressen har regogjorts för ett tragiskt dödsfall på\r\nett korttidshem i Malmö. Dödsfallen förefaller ha\r\nuppstått på grund av rent slarv. Någon ansvarig\r\ntycks inte heller ha funnits, enligt tidningen.\r\nAnsvarsnämnden har efter fyra års utredning\r\nkommit fram till att man vägrar ta upp ärendet till\r\nprövning.</pre><pre>Vilka åtgärder avser stadsrådet vidta vad avser det\r\npersonliga ansvaret på vårdinstitutioner?</pre><pre>1991/92:503 av Charlotte Cederskiöld (m) till\r\njustitieministern om påföljder för våldtäkt:</pre><pre>Hovrätten i Nedre Norrland har nyligen sänkt\r\nstraffet för en våldtäkt med hänvisning till den tid\r\nvåldtäkten pågick.</pre><pre>Enligt allmän rättsuppfattning finns knappast något\r\nstöd för att anpassa straffet för våldtäkt efter den\r\ntid våldtäkten har pågått.</pre><pre>Vilka åtgärder avser statsrådet vidta för att\r\npåföljderna bättre anpassas till den allmänna\r\nrättsuppfattningen?</pre><pre>1991/92:504 av Charlotte Cederskiöld (m) till\r\njustitieministern om frågan om utvisning av\r\nutländska medborgare som begår våldtäkt:</pre><pre>Hovrätten i Nedre Norrland har upphävt en\r\nutvisningdom mot en kurd från Irak, som begått en\r\nvåldtäkt, med hänvisning till att denne riskerade\r\nförföljelse om han utvisades. Motiveringen skulle\r\ninnebära att vederbörande kurd kan begå\r\nobegränsat antal upprepade våldtäkter utan att\r\nriskera utvisning så länge förhållandena i Irak\r\nbestår.</pre><pre>Vilka åtgärder avser statsrådet vidta för att skärpa\r\nbedömningen vid utvisning av utländska\r\nmedborgare som begått våldtäkt?</pre><pre>1991/92:505 av Widar Andersson (s) till\r\nstatsministern om legalisering av narkotika:</pre><pre>Med anledning av att tjänstemän på\r\nstatsrådsberedningen uttalat sig positivt om\r\nlegalisering av narkotika -- främst hasch och\r\nmarijuana -- är det av stor betydelse att\r\nstatsministern redogör för sin ståndpunkt i\r\nnarkotikafrågan.</pre><pre>Är statsministern beredd att ta avstånd från\r\nstatsrådsberedningstjänstemännens nyliberala\r\nagitation i legaliseringsfrågan?</pre><pre>1991/92:506 av Lars Stjernkvist (s) till\r\ncivilministern om ungdomars möjligheter till egna\r\nbostäder:</pre><pre>De som redan hunnit skaffa sig bra bostäder\r\nkommer att klara sig relativt helskinnade när\r\nregeringen avvecklar det generella stödet till de\r\nboende. De som drabbas hårdast är de som i dag\r\nplanerar att skaffa sig en bostad i framtiden, dvs.\r\nframför allt ungdomar.</pre><pre>De som är unga i dag förväntas utföra stordåd i\r\nframtiden. De skall med hårt arbete betala den\r\nstatsskuld som tidigare generationer skapat, och\r\ndessutom förväntas de betala tryggheten och\r\nomsorgen för ett ökande antal äldre.</pre><pre>Jag är övertygad om att ungdomen är beredd att\r\nanta dessa utmaningar, om de ges en rimlig chans\r\ntill en bra start i vuxenlivet. Det är orimligt att\r\nkräva stordåd och samtidigt utesluta de unga från\r\nden standard som de äldre anser sig ha råd med.</pre><pre>I regeringen finns ett statsråd med särskilt ansvar\r\nför ungdomsfrågorna. Min fråga är:</pre><pre>Vilket besked ger statsrådet till de ungdomar som i\r\ndag planerar att skaffa sig en bostad?</pre><pre>1991/92:507 av Johnny Ahlqvist (s) till\r\nsocialministern om drogtestning av anställda:</pre><pre>Under den senaste tiden har det framkommit att\r\nmånga företag vid nyanställning av personal\r\ngenomför tester för att konstatera om den\r\narbetssökande använder någon form av droger.</pre><pre>Analysen av dessa prover utförs både av seriösa och\r\nmindre seriösa företag.</pre><pre>Denna verksamhet lever i ett skymningsland, då\r\ndet inte finns några regler för hur detta skall ske.</pre><pre>Vilka åtgärder tänker socialministern vidtaga för\r\natt etiskt och juridiskt reglera denna verksamhet?</pre><pre>1991/92:508 av Lars-Erik Lövdén (s) till\r\nkommunikationsministern om Öresundsbron:</pre><pre>Det avtal som ingåtts mellan den svenska och\r\ndanska regeringen om Öresundsförbindelserna\r\ninnefattar byggandet av en kombinerad\r\nbroförbindelse för såväl järnvägs- som vägtrafik.\r\nAvtalet har godkänts av den svenska riksdagen och\r\nav det danska folketinget.</pre><pre>Miljö- och resursdepartementet har nyligen angett\r\nriktlinjer och villkor för miljöprövningen av\r\nprojektet. I massmedia har dessa riktlinjer\r\nuppfattats som om departementet nu kräver en\r\nförnyad utredning av ett tunnelalternativ. Stor\r\nosäkerhet har uppstått i regionen kring regeringens\r\navsikter. Betydande oro finns för att regeringen nu\r\nkommer att fördröja genomförandet av\r\nbroprojektet.</pre><pre>Mot denna bakgrund vill jag ställa följande fråga till\r\nkommunikationsministern:</pre><pre>Står regeringen fast vid avtalet med den danska\r\nregeringen om att det skall byggas en\r\nbroförbindelse för väg- och järnvägstrafik mellan\r\nMalmö och Köpenhamn?</pre><pre>1991/92:509 av Carl B Hamilton (fp) till\r\narbetsmarknadsministern om användningen av de\r\nmedel som anslagits för arbetsmarknadspolitiska\r\nåtgärder:</pre><pre>För närvarande är det ett hårt tryck på regeringen\r\natt vidta sysselsättningspolitiska åtgärder. Trots att\r\nmycket stora och ökande resurser avsatts för\r\nsådana ändamål så fortsätter arbetslösheten att\r\nväxa. Det är mot denna bakgrund särskilt angeläget\r\natt säkerställa att befintliga medel används på\r\neffektivast möjliga sätt. Det finns en risk att olika\r\nmyndigheter som har till uppgift att verkställa\r\npolitiken uppfattar sig ha ett utgiftsmål, att göra av\r\nmed anslagna miljarder, och därmed förlora ur\r\nsikte målet att på ett kostnadseffektivt sätt minska\r\narbetslösheten.</pre><pre>Hur tänker arbetsmarknadsministern säkerställa en\r\ngod hushållning av för arbetsmarknadspolitik\r\nanslagna medel?</pre><pre>1991/92:510 av Karin Pilsäter (fp) till\r\nkommunikationsministern om Interrail-\r\nsamarbetet:</pre><pre>Tack vare ett gott samarbete mellan de europeiska\r\njärnvägsbolagen kan människor resa på ett billigt\r\noch miljövänligt sätt i nästan hela Europa. I Sverige\r\nköptes förra året inte mindre än 71 237 Interrail-\r\nkort.</pre><pre>Inför 1993 har bl.a. Frankrike, Spanien och Italien\r\n''hotat'' att dra sig ur samarbetet. Vi är alla\r\nvärldsmedborgare och det vore mycket tråkigt om\r\nmöjligheterna till att ''tågluffa'' i Europa\r\ninskränktes.</pre><pre>Med anledning av det ovan anförda vill jag ställa\r\nföljande fråga:</pre><pre>Vilka åtgärder avser regeringen att vidta för att\r\nverka för att Interrail-samarbetet fortsätter?</pre><pre>1991/92:511 av Karin Israelsson (c) till\r\nstatsministern om regeringskansliets syn på\r\nnarkotika:</pre><pre>Under tisdagen publicerades en intervju med två av\r\nstatsrådsberedningens medlemmar som\r\nförespråkar legalisering av narkotiska preparat i\r\nvårt land.</pre><pre>I denna intervju menar en av statsministerns\r\nnärmaste medarbetare att han personligen anser att\r\ndet finns skäl att legalisera de ''lättare drogerna''\r\nexempelvis hasch och marijuana.</pre><pre>Med kännedom om dessa drogers påverkan av\r\nvitala nervfunktioner, är sådana åsikter synnerligen\r\nmärkliga. Det parti som dessa män anställts av har\r\nförespråkat straffskärpning och hårda tag emot all\r\nnarkotikahantering.</pre><pre>Jag vill med anledning av detta fråga statsministern\r\nom vilka åtgärder som skall vidtas för att\r\nupprätthålla den skärpta synen på narkotika inom\r\nregeringskansliet som tidigare varit moderaternas\r\noch regeringens mål.</pre><pre>11 § Kammaren åtskildes kl. 15.39.</pre><pre>Förhandlingarna leddes</pre><pre>av andre vice talmannen från sammanträdets\r\nbörjan t.o.m. 5 § anf. 39 (delvis) och</pre><pre>av talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}