{"dokumentstatus":{"dokument":{"hangar_id":"2387696","dok_id":"GF0952","rm":"1991/92","beteckning":"52","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"52","slutnummer":"0","datum":"1992-01-15 00:00:00","systemdatum":"2005-10-27 13:54:21","publicerad":"1992-01-15 00:00:00","titel":"Riksdagens snabbprotokoll 1991/92:52 Onsdagen den 15 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{32E2003D-FB7E-4A72-946E-ABEC5BB63E1D}","dokument_url_text":"http://data.riksdagen.se/dokument/GF0952/text","dokument_url_html":"http://data.riksdagen.se/dokument/GF0952","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GF0952","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1991/92:52</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 15 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>f401 &gt; 1 §  Svar på interpellation 1991/92:50 om åtgärder\r\nmot främlingsfientlighet och rasism</pre><pre>Anf. 1  Statsminister CARL BILDT (m):</pre><pre>Herr talman! Pierre Schori har frågat mig om jag\r\när beredd att ta internationella initiativ till stöd för\r\nkampen mot främlingsfientlighet och rasism, och\r\nom jag i kraft av statsministerämbetet vill ge till\r\nkänna regeringens inställning och avsikter i dessa\r\nfrågor.</pre><pre>Den 11 december genomfördes i denna kammare\r\nen unik manifestation till stöd för de mänskliga\r\nrättigheterna. Jag konstaterade då att det var ett\r\nlämpligt tillfälle att påminna om idéernas styrka,\r\nom att ingen tanke har betytt så mycket för\r\ncivilisationens framväxt som idén om människans\r\nunika värde och respekten för livet -- en tanke som\r\nsatt sin prägel inte bara på FN:s deklaration om de\r\nmänskliga rättigheterna utan på en rad\r\nkonstitutioner världen över.</pre><pre>Samtidigt vet vi av bitter erfarenhet, inte minst\r\nfrån vårt eget Europa, att ord och högtidliga\r\ndeklarationer fästa på papper långtifrån alltid är\r\ntillräckliga för att försvara vad vi betraktar som\r\nmänniskans oförytterliga fri- och rättigheter.\r\nFortfarande lever merparten av världens\r\nmänniskor i länder där människovärdet, friheten\r\noch de medborgerliga rättigheterna inte\r\nrespekteras. Jag konstaterade också att vi inte\r\nheller får nonchalera de hot som finns på närmare\r\nhåll och att tendenser till främlingsfientlighet och\r\nrasism kräver ökad vaksamhet från alla dem som\r\nsluter upp på frihetens sida.</pre><pre>Interpellationen, som väcktes före riksdagens\r\nmanifestation, har så till vida delvis redan fått ett\r\nsvar. Regeringens hållning i denna fråga är\r\nkompromisslös och har förutom vid detta tillfälle i\r\nen rad sammanhang manifesterats av olika\r\nstatsråd.</pre><pre>Interpellanten efterlyser också en redovisning av\r\nregeringens samlade avsikter i dessa frågor.\r\nRegeringens grundläggande inställning är att\r\narbetet för att motverka främlingsfientlighet och\r\nrasism i första hand måste handla om att se till att\r\nrespekten för de mänskliga rättigheterna är\r\nförankrad på djupet i vårt samhälle. I detta arbete\r\nspelar inte minst skolan en betydelsefull roll.\r\nRegeringens uppfattning i denna del har bl.a.\r\nkommit till uttryck i de nya direktiven till\r\nläroplanskommittén, där det står följande:</pre><pre>''Undervisningen skall utgå från att det svenska\r\nsamhället skall präglas av tolerans och öppenhet\r\noch att människor från skilda kulturer och\r\nlivsåskådningar skall kunna leva sida vid sida i god\r\nsamverkan.''</pre><pre>I årets budgetproposition (prop. 1991/92:100 bil.\r\n12) uppmärksammas frågorna om\r\nfrämlingsfientlighet och rasism. Insatserna bör\r\nutformas så att arbetet stimuleras på ett brett plan\r\noch inriktas på att erhålla och sprida kunskap\r\ninom området. Invandrarministern föreslår att 10\r\nmilj.kr. avsätts till regeringens disposition för\r\nsådana insatser.</pre><pre>Jag kan också nämna att civildepartementet i\r\ndenna fråga har fått i uppdrag att ta fram\r\ninformations- och diskussionsmaterial som vänder\r\nsig till barn i grundskoleåldern. Regeringen\r\nkommer också att fatta beslut om att använda 5\r\nmilj.kr. ur allmänna arvsfonden till stöd för\r\nungdomars egna initiativ i detta arbete. Dessutom\r\nhar skolministern i samverkan med skolverket\r\ntagit initiativ till en sammanställning över\r\nläromedel som behandlar rasism och\r\nfrämlingsfientlighet, och denna har distribuerats\r\ntill skolorna.</pre><pre>Det är naturligtvis djupt oroande om\r\nfrämlingsfientligheten skulle få fotfäste ute på\r\nskolorna. Omfattningen av dessa stämningar skall\r\ndock inte överdrivas och bör inte bekräftas genom\r\natt framställas som om de vore allmänt spridda.\r\nMen även om de orostecken som vi ser delvis också\r\nhandlar om omogna protestyttringar mot\r\netablerade och allmänt accepterade normer i vårt\r\nsamhälle, måste varje yttring av\r\nfrämlingsfientlighet och rasism betraktas som ett\r\nnederlag för den etiska fostran och för\r\nkunskapsförmedling som hem och skola har\r\nansvaret för.</pre><pre>En effektiv normbildning, som i första hand är\r\nhemmets och familjens ansvar, baseras på\r\nkunskaper och vana att pröva etiska frågor. Också\r\nvärden måste kunna försvaras rationellt, i\r\nsynnerhet i ett samhälle som vårt, där vi ständigt\r\nmöter kravet på att tänka kritiskt och ifrågasätta\r\netablerade sanningar.</pre><pre>Kunskapsförmedling är därför ofta den bästa\r\nfostran. Ytterst är det genom ökad kunskap om\r\nvår egen mångfasetterade historia och kultur och\r\ngenom ökad kunskap om andra människors\r\nhistoria och kulturmönster som vi kan skapa den\r\ntolerans och den respekt för andras integritet,\r\nfrihet och rättigheter som är det enda varaktigt\r\nverksamma vaccinet mot främlingsfientliga och\r\nrasistiska tendenser.</pre><pre>Därför är historieundervisningen en central\r\nuppgift för skolan. För den som har fått gedigna\r\nkunskaper om europeisk nittonhundratalshistoria\r\nutgör rasismen aldrig någon lockelse. Knappast\r\nheller för den som i undervisningen i\r\nsamhällskunskap har bibringats respekt för de fri-\r\noch rättigheter som utgör demokratins allra\r\ninnersta kärna. Rasism i dag förutsätter helt\r\nenkelt en historielöshet och en okunnighet om den\r\ndemokratiska rättsstatens fundament som är\r\noacceptabel.</pre><pre>För mig, liksom för regeringen i dess helhet, är det\r\nockså självklart att använda vår förmåga att\r\növertyga andra. Det är vår plikt som medborgare\r\noch valda att försvara de frihetens värden som det\r\ndemokratiska samhällssystemet vilar på. Det är\r\nfrihetsvärden som vi människor har gemensamt\r\ndärför att vi är just människor.</pre><pre>Vi politiker måste också leva som vi lär.\r\nGärningarna får inte tala ett annat språk än\r\norden. Insikten att det finns fri- och rättigheter\r\nsom ingen politisk eller annan makt har rätt\r\nförtrampa, liksom medvetenheten om att makt\r\ninte alltid är detsamma som rätt, bygger på att\r\nindividens särart respekteras och att var och en av\r\noss har rätt att vara annorlunda. Ett gott samhälle\r\nmåste bygga på denna respekt för individen och\r\nkunna betrakta olikheten som en tillgång.</pre><pre>De idéer som individens unika värde, sprungna ur\r\nen liberal frihetstradition, kristen etik och\r\nvästerländsk humanism, som utgör den\r\ngemensamma grunden för regeringssamverkan\r\nmellan de fyra icke-socialistiska partierna, är\r\nsåledes till sin innersta natur helt oförenliga med\r\nsådana kollektivistiska förvillelser som rasism och\r\nfrämlingsfientlighet är uttryck för.</pre><pre>Tvärtom utgör dessa frihetens och humanismens\r\nidéer den främsta inspirationskällan för en\r\npraktisk politik som ger individen och familjen,\r\noberoende av grupptillhörighet, större\r\nmöjligheter att forma tillvaron efter sitt fria val\r\noch sin önskan att leva efter sitt eget\r\nkulturmönster, vilket det än vara månde.</pre><pre>Men det finns också en annan aspekt på\r\npolitikernas ansvar, och den handlar om att\r\nbevara toleransens och pluralismens legitimitet.\r\nDärför måste vi erkänna de problem som en\r\ngenerös flykting- och invandringspolitik alltid\r\nkommer att medföra, ta dem på allvar, öppet\r\ndiskutera dem och visa fasthet där så krävs. Det\r\när politikernas ansvar att föra en invandrings- och\r\nflyktingpolitik som åtnjuter medborgarnas\r\nförtroende. Om riksdag och regering misslyckas\r\nmed detta kommer det att utgöra en grogrund för\r\nfrämlingsfientliga stämningar.</pre><pre>Därför måste de som invandrar till Sverige snabbt\r\nkomma i arbete och inte genom systemet stämplas\r\nsom socialhjälpstagare. Det är också viktigt att\r\ngenomföra en noggrann prövning av asylärendena\r\noch generellt sett vara framgångsrik i det\r\nbrottsförebyggande arbetet och\r\nbrottsbekämpningen för att förhindra att en\r\nväxande kriminalitet uppstår i spåren av den\r\nkulturkollision som invandringen alltid innebär.</pre><pre>I interpellationen ställs slutligen frågan om jag är\r\nberedd att ta några internationella initiativ för att\r\nförhindra att främlingsfientlighet och rasism för\r\nytterligare spridning.</pre><pre>Jag delar interpellantens uppfattning att\r\nsamverkan om dessa idéer över gränserna är\r\nviktig. Men Sverige måste också visa omsorg om\r\nsin egen trovärdighet. Det förutsätter bl.a. att\r\nbiståndet till fattiga länder i högre grad än hittills\r\nfrämjar en utveckling mot demokrati och respekt\r\nför mänskliga rättigheter. Nu skärper regeringen\r\nkriterierna i detta sammanhang. I den mån det\r\nfinns skäl att ta nya internationella initiativ i\r\narbetet mot rasism eller mot andra former av\r\nförtryck och diskriminering kommer detta därför\r\natt kunna ske med större trovärdighet än tidigare.</pre><pre>Sverige tillhör Förenta nationernas mest lojala\r\nmedlemmar. Andra kan räkna med oss i arbetet\r\natt realisera FN:s deklaration om mänskliga\r\nrättigheter. Detsamma gäller också vårt\r\ndeltagande i Europarådet, liksom det kommer att\r\ngälla vårt deltagande i EG-samarbetet.</pre><pre>Denna vår delaktighet i framväxten av ett nytt\r\nEuropa ger oss också nya möjligheter att motverka\r\nde obehagliga tendenser till en växande\r\nfrämlingfientlighet som gör sig påminda i hela\r\nEuropa och ger oss ett nytt forum, där vi kan\r\nverka för frihetens, det öppna samhällets och\r\ntoleransens idéer.</pre><pre>Anf. 2  PIERRE SCHORI (s):</pre><pre>Herr talman! Jag vill tacka statsministern för\r\nsvaret. Mycket av det han sade var bra, men jag\r\nblev ändå inte nöjd. Jag hade väntat mig mer av\r\nmedmänsklighet och inlevelseförmåga, mindre av\r\npartipolitiska slängar i ett allvarligt ämne av detta\r\nslag. Som son till en invandrare är jag också\r\nbesviken.</pre><pre>Jag ställde mina frågor, statsministern, därför att\r\njag har saknat ett ledarskap från regeringen i\r\ndessa frågor, som bokstavligen är livsviktiga för\r\nmånga människor i vårt land och i världen. Jag\r\nhar saknat en regeringschefs auktoritet och\r\nsakkunskap, men också engagemang och glöd för\r\nde utsatta medmänniskorna. Carl Bildt har helt\r\nenkelt haft en alltför låg profil i dessa\r\nsammanhang. I den mån han rättar till det i dag är\r\ndet utmärkt.</pre><pre>Jag vill också med mina frågor få se bilden av en\r\nhandlingskraftig och upprörd regering, beredd att\r\nta itu med den draksådd som rasism och\r\nfrämlingsfientlighet utgör i vårt samhälle. Jag vill\r\ngärna se statsministern som en moralisk inspiratör\r\noch ledare i en nationell medborgarkampanj mot\r\ndessa odemokratiska och inhumana företeelser.</pre><pre>Flera av de åtgärder som statsministern redovisar\r\när bra och kommer väl till pass. Men det är sent,\r\noch det som har gjorts menar jag inte har varit\r\ntillräckligt tydligt. Han får nog kolla med\r\ncivildepartementet en gång till, ty de som\r\nverkligen jobbar dag och natt ute på fältet med att\r\nbekämpa rasismen i skolorna, jag tänker på\r\nelevorganisationen, har inte sett något material,\r\nsom statsministern säger har distribuerats. Det\r\nenda de har är ett betänkande från\r\nungdomskommittén, daterat i augusti 1991.</pre><pre>När det gäller att gå ut i skolorna kunde den\r\nmoderate partiordföranden också råda sitt\r\nungdomsförbund att inte hålla sig utanför den\r\nriksomfattande mobilisering som nu pågår bland\r\nSveriges ungdomar mot rasism och för\r\nkompisskap. SSU har t.ex. startat en\r\nnamninsamling på detta tema efter utfallet i\r\nskolvalen. Han skulle också kunna uppmana sitt\r\nparti att skriva på det riksomfattande uppropet\r\nSverige mot främlingsfientlighet. Jag vet att Hans\r\nAlfredson, som är kommitténs ordförande, skulle\r\nvälkomna moderaternas medverkan. Enskilda\r\nmoderater, som Britt Mogård, har skrivit på, och\r\ndet hedrar henne.</pre><pre>Jag skulle vilja se statsministern och hans statsråd\r\ni ett gemensamt uppträdande, där man med kraft\r\nsade att man aldrig kommer att tolerera rasism\r\noch främlingsfientlighet. Det skulle vara ett utspel\r\nsom utstrålade en stark solidaritet med de\r\ndrabbade, och de är många. I fjol anmäldes över\r\n60 övergrepp och våldsdåd enbart mot\r\nflyktinganläggningar, en del med dödlig utgång.\r\nTill detta kommer trakasserier, dödsskjutningen,\r\nutförd av ''lasermannen'', hem och egendom som\r\nutsatts för mordbränder samt allt det dagliga\r\nföraktet mot människor av annat ursprung.</pre><pre>Jag skulle vilja se statsministern och andra\r\nstatsråd inte bara dyka upp på Arlanda och i S:t\r\nPetersburg, utan också på platsen för brottet mot\r\ninvandrarna och flyktingarna, för att visa sin\r\nsolidaritet.</pre><pre>Människor är rädda i detta land. Rädda bara för\r\natt de talar ett annat språk eller med brytning, för\r\natt de har en annan hudfärg eller avvikande\r\nklädsel. De är rädda för att bli utsatta för\r\nförnedring och våld. Det är på sin plats med en\r\nstark deklaration från statsministerns sida,\r\ninnehållande medkänsla och inlevelseförmåga i\r\ndessa utsatta människors situation, men också\r\ntacksamhet för vad de har gjort för vårt land.</pre><pre>Av alla tidningar är det Affärsvärlden som har\r\ngjort en mycket klar genomgång av vilka fördelar,\r\nhumant, kulturellt och framför allt ekonomiskt,\r\nsom invandrarna innebär för vårt land. Det skulle\r\njag gärna vilja höra stasministern säga, inte bara\r\nen gång och inte bara på begäran. Får jag säga att\r\ndet är särskilt viktigt för en moderat statsminister\r\natt göra detta, ty hans parti har så att säga ett\r\nhandikapp när det gäller solidaritetsfrågor.\r\nStatsministerns roll och röst behöver vi i den\r\nkollektiva kampen mot rasism och\r\nfrämlingsfientlighet.</pre><pre>Anf. 3  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Det finns positiva inslag i\r\nstatsministerns svar, som det finns all anledning\r\nför många mäniskor med invandrarfientlig\r\nhållning och rasfördomar att lyssna till och ta åt\r\nsig av.</pre><pre>Jag delar också statsministerns uppfattning om\r\nundervisningens stora betydelse. Det finns\r\nundersökningar som ger belägg för detta. Men det\r\nfinns allvarliga brister både när det gäller\r\nomfattningen och kvaliteten av undervisningen.\r\nJag anser att de förslag som statsministern\r\nredovisar är otillräckliga. Det behövs en\r\nförstärkning på alla utbildningsnivåer. Det gäller\r\ninte minst vidareutbildningen av lärare. Det är\r\noftast andra ämnesområden än mänskliga\r\nrättigheter som prioriteras i vidareutbildningen.\r\nJag anser att dessa frågor måste tas upp med\r\nansvariga organ inom hela\r\nundervisningsväsendet.</pre><pre>I svaret saknar jag statsministerns uttryck för en\r\ncentral och grundläggande idé för de mänskliga\r\nrättigheterna, nämligen den om alla människors\r\nlika värde. Det är viktigt att betona just den\r\npositiva sidan av detta.</pre><pre>Carl Bildt talar väl om gedigna kunskaper och om\r\nhistorielöshet. Men hur kan han då tala om rasism\r\noch främlingsfientlighet som kollektivistiska\r\nförvillelser. De definitioner som Carl Bildt har på\r\nde här aktuella begreppen måste vara felaktiga.\r\nRasism bygger på uppfattningen att människorna\r\ninte har lika värde, på att det finns\r\nrasöverlägsenhet. Den bygger på nedvärdering,\r\nförakt och hat mot andra människor därför att de\r\ntillhör en annan etnisk folkgrupp.</pre><pre>Det finns några konkreta åtgärder som jag tycker\r\när viktiga att poängtera. Den första är att det är\r\nviktigt att genomföra sådana politiska, sociala och\r\nekonomiska förändringar i samhället att man\r\nkommer åt själva grogrunden för rasism och\r\nrasfördomar. Jag vill exempelvis peka på vikten av\r\naktiv kamp mot ungdomsarbetslöshet och en\r\nlösning av bostadsfrågan för de stora\r\nungdomsgrupperna.</pre><pre>Den andra frågan gäller att jag efterlyser ett\r\nställningstagande till det förslag som har framlagts\r\nav justitiekansler Hans Stark. Förslaget går ut på\r\natt utvidga kriminaliseringen så, att den omfattar\r\nockså sådan organiserad rasism som har inslag av\r\nvåld, hot och tvång. VAM, Vitt ariskt motstånd,\r\noch liknande ytterst farliga terrororganisationer\r\nmåste i laga ordning bekämpas med rättsväsendets\r\nfulla styrka. Det är i det sammanhanget helt\r\notillräckligt att lita till attitydförändringar på sikt\r\ngenom upplysning och debatt.</pre><pre>Den tredje frågan handlar om avsaknaden av en\r\ntillräckligt bra lagstiftning när det gäller\r\narbetsmarknaden. Om en privat arbetsgivare\r\nuttryckligen vägrar anställa någon med\r\nhänvisning till hans eller hennes hudfärg, finns det\r\ningen möjlighet till rättsliga åtgärder. Den som\r\ndrabbas kan inte heller begära skadestånd. Den\r\nlag som gäller på detta område är arbetsgivarens\r\nfria anställningsrätt. Här måste lagstiftningen,\r\nsom nu är föremål för utredning, skärpas så, att\r\ndiskriminering blir förbjuden på hela\r\narbetsmarknaden.</pre><pre>Statsministern tar med rätta upp frågan om\r\nbrottsligheten, även om det -- som Pierre Schori\r\nredan har framhållit -- finns svagheter i det som\r\nsägs. Det fordras en prioritering av kampen mot\r\nbrott med rasistisk och främlingsfientlig\r\nbakgrund. Det vore en klar åtgärd från samhällets\r\nsida, och detta bör bli ett fjärde prioriterat område\r\nvid sidan av vålds- och narkotikabrottslighet samt\r\nekonomisk brottslighet. Det behövs en\r\nintensifierad spaning efter personer som bedriver\r\nrasistisk brottslighet. En släpphänt inställning\r\nkommer att få ödesdigra följder, vilket historiska\r\nerfarenheter visar.</pre><pre>Till sist behövs det -- som också Pierre Schori har\r\nframhållit -- internationellt samarbete för att man\r\nskall kunna bekämpa rasismen. Det är hög tid att\r\nEuropas statsministrar och statsledare tar sitt\r\nansvar inför den mycket farliga utveckling som\r\nsker i vår världsdel. I Carl Bildts version av\r\nEuropa saknar jag det starka engagemanget i\r\ndenna fråga. Det är angeläget att också den får en\r\nframskjuten plats i hans utrikespolitiska\r\nförkunnelse om Europa.</pre><pre>Anf. 4  BERITH ERIKSSON (v):</pre><pre>Herr talman! Rasism skulle inte finnas, vare sig\r\nhär i landet eller annorstädes, om FN:s\r\nuniversiella förklaring om mänskliga rättigheter,\r\nEuropakonventionen och andra konventioner när\r\ndet gäller mänskliga rättigheter verkligen var\r\nförankrade på djupet, precis som statsministern\r\nsade. Det är inte behov av nya konventioner som\r\nSverige, Europa ocn världen behöver, utan det\r\nbehövs instrument för att länder skall ratificera\r\nkonventioner och efterleva dem.</pre><pre>Frågan blir då vilka initiativ som regeringen tar i\r\ndet internationella arbetet, så att inte\r\ndeklarationerna stannar vid högtidliga ord fästade\r\npå ett papper. Det måste finnas mängder av\r\ninitiativ som Sverige i stället för att enbart vara\r\nlojal medlem kan ta, såväl i FN, i Europarådet som\r\ni ESK.</pre><pre>Med förundran tog jag del av det tal som Sveriges\r\nutrikesminister höll i år i FN:s generalförsamling.\r\nHon framhöll att arbetet med mänskliga\r\nrättigheter hade haft stor framgång i\r\nLatinamerika och att det nu bara var Cuba som\r\nutgjorde en plump i protokollet. Jag håller\r\nnaturligtvis med om att Cubas brott mot\r\nmänskliga rättigheter är grova, men när man talar\r\nom Latinamerika borde man också nämna minst\r\nlika grova brott såsom massmorden på indianer i\r\nGuatemala och i Peru. Vill inte regeringen,\r\nutrikesministern och statsminister Bildt bekämpa\r\nden typen av rasism och brott mot mänskliga\r\nrättigheter?</pre><pre>En annan oroande utveckling är de undertoner\r\noch tendenser i Europa och även här i landet i\r\nfråga om inställningen till muslimer. Okunskapen\r\nom religionen som sådan är mycket stor. Man vet\r\nt.ex. inte att det finns olika inriktningar och att en\r\nmuslim från Iran ändå kan vara flykting på\r\nreligiös grund. Detta har många flyktingar i vårt\r\nland drabbats av. Vi måste slå vakt om\r\nreligionsfriheten.</pre><pre>FN:s rasdiskrimineringsdeklaration har ju utretts\r\nav justitiekanslern. Enligt justitiekanslerns förslag\r\nskall man inte förbjuda organisationer, utan\r\nlagstifta om att stöd eller deltagande i en\r\norganisation som använder våld, hot om våld eller\r\nförföljelse av folkgrupp kan leda till en fällande\r\ndom för rasism. Andra brott som har rasistiska\r\ninslag eller motiv skall innebära skärpta straff.</pre><pre>Jag anser att justitiekanslerns förslag är\r\nutmärkta, och jag vill fråga statsministern om\r\nman äntligen skall vidta nödvändiga åtgärder för\r\natt FN:s rasdiskrimineringsdeklaration skall\r\nefterlevas.</pre><pre>I många länder kan Europakonventionen om\r\nmänskliga rättigheter direkt åbeopas i domstol. Så\r\när inte fallet i Sverige. Kommer regeringen att ta\r\ninitiativ för att Europakonventionen skall kunna\r\nåberopas även i svenska domstolar?</pre><pre>Jag håller med om att man inte skall överdriva\r\nomfattning och strömningar av\r\nfrämlingsfientlighet, men man får inte heller\r\nunderskatta de verkliga rasisternas förmåga att\r\nrida på dessa underströmmar. Det är okunnigt,\r\nnonchalant och faktiskt också farligt att reducera\r\ndet hela till omogna protestyttringar mot\r\nsamhällsnormer eller att kalla det för\r\nkollektivistiska förvillelser i den meningen att det\r\när kollektivismen som är grundorsaken. På den\r\npunkten anser jag att statsministern inte tar sitt\r\npolitiska ansvar.</pre><pre>Jag är överens med statsministern om att kunskap\r\när det bästa skyddet mot främlingsfientlighet och\r\nrasism samt att vi politiker har ett särskilt ansvar\r\natt ge korrekta upplysningar även i frågor om\r\nflyktingpolitik.</pre><pre>Påståenden om invandrares brottsbenägenhet är\r\nett av de argument som rasistiska organisationer\r\nofta använder sig av i debatten. Därför bör\r\nstatsministern enligt min mening ge en bild av det\r\nverkliga förhållandet när han tar upp den frågan.\r\nAv alla brott som begås är det 85 % som begås av\r\nsvenska medborgare, och av de 15 % av brotten\r\nsom begås av utländska medborgare är 5 %\r\ninternationella brottslingars verk, dvs.\r\nbrottslingar som åker runt mellan olika länder. Av\r\nde återstånde brotten, 10 %, begås hälften av\r\nbrottslingar från våra grannländer och andra\r\neuropeiska länder. Statsministern borde också i\r\ndetta sammanhang nämna de brott som begås av\r\nsvenska medborgare mot flyktingar, såsom\r\nnedbränning av flyktingförläggningar och även\r\nmord.</pre><pre>Anf. 5  INGELA MÅRTENSSON (fp):</pre><pre>Herr talman! Det är bra att man diskuterar den\r\nökade främlingsfientligheten och inte bara i\r\nSverige, för främlingsfientligheten breder ut sig än\r\nvärre i Europa. Det är också bra att regeringen tar\r\nden här frågan på allvar, vilket har visat sig i\r\nbudgetpropositionen där man har avsatt 10\r\nmilj.kr. just för att bekämpa rasismen. Det och att\r\nman verkligen tar frågan på allvar välkomnar jag.</pre><pre>Som flera har sagt är det naturligtvis viktigt att\r\nman för upp de här frågorna på internationell\r\nnivå. För min del skulle jag vilja ta upp\r\nfolkrörelsernas betydelse i Sverige. Folkrörelserna\r\ni Sverige är mycket viktiga. De har kontakter med\r\nolika folkgrupper och verkar också\r\ninternationellt. Framför allt verkar de i Sverige\r\nför en opinionsbildning.</pre><pre>Jag vill lyfta fram två kvinnor som har varit aktiva\r\ni fredsrörelsen i hela sitt liv, Ingrid Segerstedt-\r\nWiberg och Astrid Einarsson. De tog i höstas\r\ninitiativ till att tända ett medmänsklighetens ljus i\r\nfrämlingsfientlighetens mörker. De ville att man\r\njust på FN-dagen för de mänskliga rättigheterna\r\nskulle tända ljus, bilda opinion och manifestera\r\nmot rasismen. Det blev många fina\r\nmanifestationer runt om i landet. Därför är det\r\nmycket viktigt att fredsrörelsen och andra\r\nfolkrörelser kan verka i dessa frågor. Det här\r\nskulle jag vilja att statsministern tar med när man\r\ndiskuterar fredsrörelsen och andra folkrörelser i\r\nlandet.</pre><pre>Sedan vill jag ta upp den fråga som framför allt\r\nHans Göran Franck berörde, nämligen\r\nterrorismen och vår syn på denna. Vi har ju\r\nsvenska medborgare som är terrorister. Vid\r\ndiskussionen om terroristlagstiftning har man\r\nutgått ifrån att det bara är utländska medborgare\r\nsom kan vara terrorister här i Sverige. I och för sig\r\nkan det bidra till främlingsfientlighet, om man ser\r\npå utlänningar på detta sätt. Nu får vi lov att\r\nkonstatera att även svenskar är terrorister. Då\r\nmåste vi också se till att vi kan bevaka dessa\r\nterrorister och tänka på vad de kan göra. Det här\r\när det väldigt viktigt att vi motarbetar.</pre><pre>Anf. 6  JOHAN BROHULT (nyd):</pre><pre>Herr talman och ärade riksdagsledamöter! Först\r\nskulle jag vilja säga att jag håller med alla som har\r\nsagt att kampen mot rasismen skall göras till en\r\nhuvudfråga. Pierre Schori och Hans Göran\r\nFranck har framfört synpunkter som jag tror att\r\nalla håller med om.</pre><pre>Skall vi göra det här till en huvudfråga, måste vi\r\nanalysera varför det blivit problem. Ett problem\r\när att flyktingarna har fått vistas alltför lång tid i\r\nsina förläggningar utan att ges möjlighet till arbete\r\noch utan att få bostäder. Här måste vi spela med\r\nhelt öppna kort och tala om för medborgarna att\r\nde flyktingar som vi tar emot skall få\r\narbetstillstånd och bostäder så snart som möjligt,\r\noberoende av om det är bostadsbrist och brist på\r\narbeten. Detta måste vara en spelregel. I annat fall\r\nskapar vi de här problemen. Flödesschemat då det\r\ngäller omhändertagandet av flyktingar, dvs.\r\ninvandrarverkets verksamhet, måste\r\neffektiviseras och detta måste prioriteras.</pre><pre>Jag tycker också att det är självklart att vi skall\r\nsprida kunskap om att avsaknaden av kunskap är\r\nden största orsaken till flyktingsfientlighet och\r\nrasistiska problem. Jag tror att vi alla är överens\r\nom detta. Här rör det sig också om en metodfråga.\r\nMan kan diskutera hur man skall kunna uppnå\r\nmålet.</pre><pre>Anf. 7  Statsminister CARL BILDT (m):</pre><pre>Herr talman! Interpellanten var inte\r\nhundraprocentigt nöjd med mitt svar. Det ligger\r\nväl litet i sakens natur att man inte brukar vara\r\nnöjd med svar.</pre><pre>Jag noterar att det i denna debatt finns en\r\nbetydande enighet mellan företrädare för alla våra\r\npartier om grundvärderingar beträffande frihet,\r\ntolerans, öppenhet och mångfald, respekt för\r\noliktänkande samt respekt för andra kulturer,\r\ntraditioner och människor. I alla avgörande delar\r\nförenar detta vårt folk.</pre><pre>Sedan måste vi alla fråga oss vad vi kan göra för\r\natt möta de tendenser som faktiskt finns. Jag tror\r\npersonligen inte att rasismen som sådan, om vi\r\nanvänder detta ord i dess mest specifika\r\nbemärkelse, är något dominerande drag i vårt\r\nsamhälle. Tack och lov: Vi lever i ett av de\r\nsamhällen där rasismen är ett marginellt fenomen.\r\nJag tror inte heller att främlingsfientlighet är\r\nnågonting som vi skall associera de flesta svenska\r\nmedborgare med. Men jag vet att det finns en\r\nfrämlingsrädsla som om vi inte är aktsamma kan\r\nslå över i en främlingsfientlighet och måhända\r\nockså leda till att de ytterlighetsgrupper som\r\nförsöker spela på rasistiska tongångar får det stöd\r\noch de möjligheter som de eftersträvar.\r\nFrämlingsoron och främlingsrädslan är nog\r\nnågonting som vi måste lära oss att leva med och\r\nständigt bekämpa. Det ligger i mötet mellan\r\nkulturer, individer och nationer i ett alltmer öppet\r\nEuropa och i en alltmer öppen värld. Vi kommer\r\natt röra oss över gränserna, och vi kommer att\r\nmöta andra kulturella traditioner. Vi kommer att\r\nlångt mer än hittills ha möjligheter att utnyttja\r\nandra människors, nationers och kulturers\r\nrikedom och erfarenheter vid byggandet av vårt\r\neget framtida samhälle. Detta leder också till\r\nreaktioner och till frågetecken. Det är genom en\r\nöppen debatt och genom en etisk fostran och\r\nutveckling av oss själva, våra sinnen och våra\r\nhjärtan, som vi kan göra det möjligt för vårt\r\nsamhälle att positivt utnyttja denna stora\r\nutmaning och denna stora möjlighet.</pre><pre>I vad jag har sagt ligger också att jag kanske tror\r\nmindre på organisatoriska manifestationer för att\r\nklara problemen. Jag vill inte säga att\r\nmanifestationerna saknar värde. De har sitt värde.\r\nMen det är inte alltid som de stora\r\norganisationerna når in i det mänskliga hjärtats\r\ninnersta skrymslen. Det är där som rädslan eller\r\nfördomarna, eller det som vi vill nå, ytterst\r\nfaktiskt finns.</pre><pre>Det finns mycket som bör göras, men som ännu\r\ninte har gjorts. Pierre Schori och Hans Göran\r\nFranck -- vilkas engagemang vi alla sätter stort\r\nvärde på, även om vi kan ha delade uppfattningar\r\ni enstaka sakfrågor -- nämnde att det material som\r\nskall tas fram i skolorna ännu inte finns. Nej, så är\r\ndet. Regeringen har just givit nya direktiv. Under\r\nde få månader som regeringen har haft möjlighet\r\nhar den försökt att ta initiativ för att det skall\r\nkomma fram material. Jag tror inte att det finns\r\nnågot ännu. Frågan varför det inte har kommit\r\nfram skall möjligen hellre riktas till dem som hade\r\nansvaret tidigare än till dem som nu har ansvaret\r\nför att ta initiativ, så att materialet faktiskt\r\nkommer fram.</pre><pre>Pierre Schori efterlyste en hög profil från min sida.\r\nHan vill att jag skall framträda som en moralisk\r\nledare för nationen. Jag måste säga att jag känner\r\nmig något smickrad och något ovan att hantera\r\nden typen av uppmaningar från socialdemokratins\r\nsida. Men om detta är en ärlig vilja vill jag säga att\r\njag anser att en statsminister har en sådan\r\nskyldighet. I och för sig anser jag inte att det\r\nframför allt är med kraften av våra ämbeten,\r\npositioner eller titlar som vi övertygar\r\nmänniskorna, inte minst dagens unga generation.\r\nDenna är tillräckligt kritisk och tillräckligt\r\ninriktad på självständigt tänkande för att inte\r\nimponeras av våra titlar och positioner. Men om\r\nindivider -- riksdagsmän, statsråd,\r\nstatsministrar -- som också har positioner visar det\r\nmänskliga engagemanget, inlevelsen, kan det, och\r\nhär tror jag att vi är eniga, utgöra just den\r\nmoraliska ledning som vi behöver i dessa frågor.</pre><pre>Jag beklagar litet att Pierre Schori återföll till\r\nnågon debatt mellan ungdomsförbund. Jag tror\r\natt ungdomsförbunden klarar debatten. Inte\r\nheller vill jag ge mig in på någon diskussion med\r\nhonom om vilka partier som har handikapp eller\r\nej, men jag är stolt över att företräda en idé som\r\naldrig är sprungen ur några krassa,\r\nmaterialistiska doktriner, ur några tankar om att\r\nsamhällen kan indelas på artificiella grunder, utan\r\nen idé vars yttersta ursprung är den humanistiska\r\ntron på varje individs unika men lika rättigheter\r\noch möjligheter, oavsett ras, klass, ursprung och\r\nnation. Det är för individen och för individens\r\nfrihet som vår fackla alltid kommer att lysa.</pre><pre>Anf. 8  PIERRE SCHORI (s):</pre><pre>Herr talman! Min förhoppning om statsministerns\r\ninspirerande roll för nationen begränsades i detta\r\navseende till kampen mot främlingsfientlighet och\r\nrasism. Det är möjligt att vi här i dag har sett\r\nbörjan på en karriär. Det är i så fall glädjande, för\r\nprofilen var för låg tidigare.</pre><pre>Jag skulle också gärna se att statsministern åtog\r\nsig en sådan roll i det internationella\r\nsammanhanget. Han reser ofta till Berlin och\r\nBonn och håller tal, men inte i ett enda fall har han\r\ni sina s. k. linjetal utomlands nämnt denna viktiga\r\nfråga. I stället har statsministern talat om att\r\nsocialismen skall förpassas till historiens sophög.\r\nHan citerar av någon anledning Trotskij.</pre><pre>Jag skulle vilja att statsministern tog ett nordiskt\r\ninternationellt initiativ. Behöver statsministern\r\nråg i ryggen, kan jag ge honom\r\nMaastrichtdeklarationen om detta. Där erinrar\r\nman medlemsstaterna -- och där ingår nästan\r\nSverige redan enligt Carl Bildt -- om att de skall\r\nleva upp till internationella förpliktelser när det\r\ngäller att bekämpa rasismen. Man uppmanar\r\nministrar och regeringar att ta upp kampen i sina\r\nresp. länder. Den uppmaningen framfördes alltså\r\npå EG:s toppmöte.</pre><pre>Jag sade tidigare att jag var kritisk mot\r\npartipolitiska slängar. Då menar jag det som\r\nstatsministern sade på slutet, nämligen att den\r\nregeringen som nu sitter skulle ha större\r\ntrovärdighet att driva dessa frågor på grund av att\r\nden har skurit ner biståndet till Moçambique och\r\nTanzania. Är statsministern färgblind? Vilka är\r\noffren? De är faktiskt svarta människor. Att\r\nblanda in dessa frågor i kampen mot rasism och\r\nfrämlingsfientlighet i vårt eget samhälle tycker jag\r\ninte passar här. Vi behöver en kollektiv kamp här\r\nhemma i dessa frågor</pre><pre>Sedan har det faktiskt också -- jag tänker på Johan\r\nBrohult, som är en respektabel man -- att göra\r\nmed denna riksdags trovärdighet. Det är inte så\r\nsom statsministern sade att rasismen startade i\r\nnågon kollektiv förvillelse. Den startar i vårt eget\r\nsinne, hos individen. Därför måste vi även i detta\r\nfall, för att kunna agera med trovärdighet, ta upp\r\nde frågor som plågar oss här. Vi vet att det finns\r\npersoner i denna riksdag -- jag skall återkomma\r\ntill detta i min nästa replik -- som inte går fria från\r\nfrämlingsfientlighetens virus. Det gäller oss alla,\r\nvaresig vi bor i Stockholm, Skara, Göteborg eller\r\nSjöbo.</pre><pre>Anf. 9  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Min uppfattning är att frågan om att\r\nbekämpa främlingsfientlighet, rasfördomar och\r\nrasism är en fråga som måste stå över den\r\npartipolitiska striden. Den är en alltför viktig och\r\nstor fråga för att vi inte skall försöka samla alla\r\ngoda krafter bakom en aktiv kamp. Vi har även\r\nen mycket stark förpliktelse på detta område. I sitt\r\nförsta anförande hänvisade statsministern till vår\r\nsolidaritet med FN. Inom ramen för FN har\r\nutarbetats flera konventioner och förklaringar\r\nmed syfte att skydda just speciella grupper och\r\nintressen på detta område.</pre><pre>En av de konventioner som finns har såsom\r\növergripande mål faktiskt jämlikhet mellan\r\nmänniskor utan åtskillnad på grund av ras,\r\nhudfärg eller nationellt eller etniskt ursprung.\r\nKonventionen ålägger staterna att göra slut på\r\nrasdiskriminering i alla dess former och uttryck,\r\nsåledes även från enskildas och\r\nsammanslutningars sida. Det är alltså ett mycket\r\nstort krav som ställs på länderna när det gäller\r\nkampen mot rasism.</pre><pre>Jag måste ärligt säga att jag tycker att det i\r\nstatsministerns båda anföranden finns\r\nformuleringar, där han något undervärderar\r\nrasismens, rasfördomarnas och\r\nfrämlingsfientlighetens omfattning och spridning.\r\nNu är det bra att vi skall få en ny undersökning om\r\ndetta. Det finns sedan tidigare en del\r\nundersökningar.</pre><pre>Jag medger att främlingsrädslan är ett viktigt\r\nincitament, men det rör sig om någonting mycket\r\nmer. Under de senaste tre åren har det var tredje\r\nvecka förekommit en form av attentat eller\r\nsabotage mot flyktingförläggningar. Vi kan inte\r\nsäga att det är ett mindre problem eller, som\r\nstatsministern sade, ett marginellt fenomen.\r\nDärför ställde jag till statsministern mina frågor\r\nom skärpt lagstiftning, förebyggande åtgärder för\r\natt komma åt grunden till det hela samt en\r\nprioritering av kampen mot denna typ av\r\nbrottslighet. Är statsministern beredd -- jag har\r\nställt denna fråga förut till statsministern vid en\r\nfrågerond men har inte fått något svar -- att ta\r\nnågot internationellt initiativ och på vilket sätt vill\r\nstatsministern agera i förhållande till andra\r\nstatsministrar och regeringar, som han kommer i\r\nkontakt med bilateralt och vid internationella\r\nkonferenser?</pre><pre>Anf. 10  BERITH ERIKSSON (v):</pre><pre>Herr talman! Jag håller med om att\r\nfrämlingsfientlighet och rasism inte är några\r\ndominerande drag här i Sverige. Men ett faktum\r\när att när det har begåtts ett brott med rasistiska\r\ninslag finns de rasistiska organisationerna på plats\r\nmed sina flygblad, som är tryckta i England. Att\r\nde verkliga rasisterna har byggt upp ett nätverk\r\növer hela Europa är också helt klart. Senast i dag\r\nkunde vi i nyheterna höra att man hade klara bevis\r\nför kopplingarna mellan rasister i Sverige och\r\nrasister i England. I ett TV-program nyligen\r\nkunde vi se hur kända judar i Tyskland fick\r\nrasistiska hotbrev, som var avsända från Sverige.\r\nRasisterna finns organiserade och allerta, och de\r\nmåste bekämpas.</pre><pre>Jag måste också kommentera vad statsministern\r\nsade om att vi går mot en allt öppnare värld. Om\r\ninte detta skall stanna vid fromma förhoppningar,\r\nkrävs det verkligen att länder såsom Sverige tar\r\nkraftfulla initiativ i internationella församlingar\r\nför att göra detta verkligt.</pre><pre>Det som vi borde ha lärt oss under de senaste årens\r\nhändelser är att omvandlingen i världen går\r\nmycket snabbt. Den kommer inte att stanna upp\r\nnu, utan den kommer i stället att accelerera. Det\r\nsom vi då också kan förutse är att det blir en\r\nomflyttning av exempelvis maktcentrumen. Och\r\nom vi bildar ett maktcentrum i Europa kommer\r\ndet med all sannolikhet att leda till att andra delar\r\noch andra regioner i världen har behov av att\r\nbygga upp liknande maktcentrum. Hur det blir\r\nmed demokratin i dessa maktcentrum återstår\r\nverkligen att se.</pre><pre>Sverige har alltså en roll att spela i de\r\ninternationella församlingarna. Det är därför\r\nväldigt synd att det nu kommer signaler om att\r\nSverige betraktas som alltför Europafixerat för att\r\nkomma i fråga i sammanhang där det handlar om\r\natt arbeta för en rundare värld, för mer öppenhet\r\ni världen och för mer demokrati.</pre><pre>Anf. 11  INGELA MÅRTENSSON (fp):</pre><pre>Herr talman! Jag håller helt med Hans Göran\r\nFranck om att vi inte skall blanda in partipolitiken\r\ni denna fråga, eftersom den är för viktig för att vi\r\nskall ta partipolitiska poänger. Jag skulle vara\r\nmycket glad om alla partier i riksdagen verkligen\r\nhelhjärtat ställde upp på att kämpa mot rasismen\r\noch främlingsfientligheten i Sverige. Det var\r\nknappast på det sättet i valrörelsen. Jag skulle\r\nvilja påstå att det var nästan bara folkpartiet som\r\nstod upp på barrikaderna och försvarade\r\nflyktingarnas rätt till asyl i Sverige. Många\r\nhugade. Det fanns också partier som red på en\r\nfrämlingsfientlighet i landet för att plocka\r\npoänger.</pre><pre>När det gäller flyktinpolitiken är det viktigt vilka\r\nsignaler som vi sänder ut, om den skall få\r\ngrogrund eller inte. Därför är det viktigt att man\r\ntar upp detta i dessa resonemang.</pre><pre>Jag skulle också vilja säga att de allra flesta\r\nsvenskar inte är främlingsfientliga. Tvärtom finns\r\ndet väldigt många människor som engagerar sig\r\nför flyktingar. De ställer upp och reagerar mot den\r\nfrämlingsfientlighet som finns. Men det är sällan\r\nman får se detta i tidningarna, eftersom det inte\r\när lika spekulativt som att visa terrordåd. Men om\r\ntidningarna visade mer av det engagemang som\r\nfinns hos svenska folket skulle kanske en\r\nhumanism sprida sig till våra ungdomar.</pre><pre>Anf. 12  Statsminister CARL BILDT (m):</pre><pre>Herr talman! Jag skall inte förlänga den här\r\npartipolitiska släggverksamheten som jag tyckte\r\natt Pierre Schori måhända inledde. Jag vill bara\r\nsäga att det är viktigt för denna regering att\r\nprioritera respekten för medborgerliga mänskliga\r\nfri- och rättigheter i varje del av vår politik. Det\r\nfår inte finnas någon del av svensk politik där vi\r\ntar mindre allvarligt på respekten för\r\nmedborgerliga fri- och rättigheter. Och det är\r\nviktigt att detta kan sägas, därför att när vi gör det\r\nfår vi ökad trovärdighet på alla områden av\r\npolitiken.</pre><pre>Så till internationella initiativ. Jag tror inte att det\r\nfinns något egentligt behov av att jag från min sida\r\nskall försöka övertyga de kolleger jag kan ha som\r\nregeringschefer i Västeuropa eller i det samlade\r\nEuropa om värdet och nödvändigheten av att\r\nverka för öppenhet, frihet och tolerans. Alla\r\ntycker samma sak.</pre><pre>Vi ser också den möjlighet som finns att genom\r\nolika manifestationer bringa detta till uttryck.\r\nPierre Schori redovisar det korta men\r\nbetydelsefulla uttalande som gjordes av EG:s stats-\r\noch regeringschefer vid mötet i Maastricht. Det\r\nvar kanske inte detta som fick störst\r\nuppmärksamhet vid detta möte, men det går att\r\nvisa på motsvarande deklarationer, inte minst från\r\nEuroparådet i olika sammanhang, som har sin\r\nbetydelse, och där Sverige fortsätter att i alla de\r\nfora där vi är med spela en pådrivande roll. Och\r\nförhoppningsvis kan vi i framtiden vara med i\r\nytterligare fora för att på det sättet göra det\r\nmöjligt för oss att verka för detta med ännu större\r\nkraft än vad vi redan har gjort.</pre><pre>Till Hans Göran Franck vill jag säga att den\r\nkonkreta brottslighet som vi har i Sverige kan vi\r\nmåhända i vissa fall knyta direkt till och i vissa fall\r\nmisstänka att vi kan knyta till olika typer av\r\nfrämlingsfientlighet eller rasism.</pre><pre>Även om jag inte tror att rasism är något stort\r\nfenomen kvantitativt eller att främlingsfientlighet\r\när något som dominerar vårt samhälle, innebär\r\ndetta inte att vi får negligera de uttryck vi ser av\r\nförvirrade hjärnors förvirrade aktiviteter, och där\r\nbrott riktade mot enskilda individer också har\r\nkommit att bli ett inslag i deras verksamhet. De\r\nskall mötas med rättsstatens hela arsenal och med\r\nden hårdhet som alltid måste ligga i rättsstatens\r\nvärn av sina viktigaste värderingar.</pre><pre>Vi har i regeringen prövat, åtminstone\r\ninledningsvis så långt vi har kunnat, om\r\nrättsstaten, åklagarmyndigheter, domstolar i form\r\nav lagar och polisen, i dag har de instrument i olika\r\nsammanhang som de anser tillräckliga för att\r\nhantera denna situation. Och den bedömning som\r\nvi hitintills har kommit fram till -- och vi har hört\r\nolika personer som har redogjort i detalj för vad\r\nsom har inträffat och vad man misstänker kan\r\nligga bakom detta -- är att instrumenten är\r\ntillfredsställande. De lagar som finns ger de\r\nmöjligheter som de rättsvårdande myndigheterna\r\nbehöver för att möta detta, och det kommer de att\r\nfortsätta att göra.</pre><pre>Sedan kan det förvisso finnas anledning att\r\nhårdare förankra en del av de värderingar som vi\r\nhar talat om i vår egen lagstiftning. Möjligheten\r\natt åberopa Europakonventionen för mänskliga\r\nrättigheter i våra egna domstolar nämndes. Låt\r\nmig säga att det är en av de möjligheter som nu\r\nkommer att prövas av den utredning om förstärkt\r\ngrundlagsskydd för våra medborgerliga fri- och\r\nrättigheter som nyligen har tillsatts och som jag\r\nhoppas relativt snabbt kommer att komma fram\r\ntill ett resultat, även om det tar sin tid i sådana\r\nsammanhang.</pre><pre>Jag vill sedan ta upp den moraliska ledningen. Jag\r\nnoterade att Pierre Schori i sitt senaste inlägg\r\nnågot snävade in sin begäran om att jag skulle vara\r\nmoralisk ledare för nationen till att gälla just detta\r\nområde. Vi får väl hålla oss till det än så länge. Jag\r\ntror att det är mycket viktigt i denna debatt, där\r\nvi alla har en roll mera som individer än på grund\r\nav att vi råkar ha titlar och positioner, att vi gör\r\nklart inte bara vad vi är emot, det är tydligt nog,\r\nutan vad vi är för. Det är nämligen engagemang\r\nför idéer som kan inspirera, inte minst unga\r\nmänniskor. Och vårt engagemang är ett\r\nengagemang för frihet, för mångfald i samhället,\r\nför tolerans, och för att den rätt som vi själva vill\r\nha som individer att vara litet annorlunda,\r\navvikande och att göra det som vi själva tycker är\r\nbäst, den rätten skall vi ge andra oavsett från\r\nvilken nation, från vilken kultur eller från vilket\r\nhem människor råkar komma. Vi skall ha ett\r\nengagemang för varje människas unika värde, för\r\nett öppet Europa och för en öppen värld. Detta\r\nengagemang för idéer och värderingar är ytterst\r\nförankrat i den europeiska humanism som jag är\r\növertygad om kommer att betyda så oerhört\r\nmycket mer under kommande decennier, både i\r\nEuropa och i världen i övrigt. Det är detta\r\nengagemang för dessa värderingar från oss som\r\nindivider som jag tror är vårt bästa värn som\r\nnation mot att de virrhjärnor som nämndes\r\nnågonsin skall bli annat än isolerade virrhjärnor\r\nsom står där i sin konfrontation med rättsstaten\r\noch med den avsky som de möter hos oss andra.</pre><pre></pre><pre>Anf. 13  PIERRE SCHORI (s):</pre><pre>Herr talman! I den mån debatten fick ett\r\npartipolitiskt inslag föranleddes det faktiskt av vad\r\nstatsministern hade skrivit i sitt svar, där han gjorde\r\ngällande att vissa partier skulle vara bättre än\r\nandra. Det tror jag inte. Vi behövs alla här.\r\nDäremot finns det kanske några enstaka personer\r\nsom är sämre än andra, men jag menar inte att\r\nstatsministern tillhör den kretsen.</pre><pre>Jag talade i slutet av mitt förra anförande om\r\nriksdagens trovärdighet. Vi har hört här, av\r\nledamöter i denna kammare, det medvetna eller\r\nomedvetna föraktet i omdömen om människor i\r\nAfrika. De lider egentligen inte, sägs det. De har ju\r\nbananer att äta och plåtskjul att leva i. Man har\r\nockså ifrågasatt deras nöd och behov av\r\nmedmänsklighet genom att klassa dem som vildar\r\nsom käkar upp varandra.</pre><pre>Man förespråkar att rätten till det egna språket,\r\nhemspråksundervisningen, skall slopas. En\r\nriksdagsledamot tror t.o.m. att det är en mänsklig\r\nrättighet att tjäna pengar på flyktingmottagande,\r\nmedan vi andra anser att det är en mänsklig\r\nskyldighet att öppna famnen och erbjuda en fristad.</pre><pre>Det sprids också andra uttalanden, om HIV-smitta\r\noch om invandrare, som är falska. Därigenom har\r\nockså vi från detta hus tyvärr bidragit till att\r\nlegitimera främlingsfientlighet, och det är en skam,\r\ndet är fläck på riksdagens baner.</pre><pre>Vi vet att de allra flesta som i dag slåss för frihet\r\noch demokrati gör det i sina hemländer. Det är där\r\nfrihetskampen avgörs. Men en del tvingas på flykt\r\nför att undgå terror, tortyr, fängelse, t.o.m.\r\nförintelse. De blir en del av världens 15 miljoner\r\nflyktingar. De kommer i exil, och exilen -- att bli\r\nuppryckt från sina rötter, från sin familj, sina\r\nvänner, sin hemort -- är alltid ett helvete. Vi vet av\r\nuppgifter från Röda korset att ungefär 20 % av\r\nflyktingarna som finns i detta land har extremt\r\ntraumatiska upplevelser av tortyr.</pre><pre>Av de 15 miljonerna flyktingar flyr de flesta från ett\r\nfattigt land till ett annat fattigt land. Till Europa\r\nkommer en bråkdel och till Sverige en rännil. Vi\r\nhar råd och vi har skyldighet att göra en insats. Jag\r\nvill nämna för statsministern, som kommer upp här\r\nigen i en annan fråga, ett sammandrag av tidningen\r\nAffärsvärldens bedömning av hur pass bra\r\ninvandringen är för Sverige: Sverige skulle stanna\r\nutan invandringen.</pre><pre>Jag vill avsluta, herr talman, med att citera ett\r\nkurdiskt ordspråk, men jag vill först säga att rädsla\r\noch okunnighet är i mycket grunden till\r\nfrämlingsfientligheten och att rädda och okunniga\r\nmänniskor är väldigt dåliga färdkamrater på livets\r\nväg. Det kurdiska ordspråket lyder så här:\r\nFörståelse är att resa in i andra människors\r\nlandskap, och solidaritet är att dela hemort med sin\r\nmedmänniska, var helst hon kommer ifrån.</pre><pre>Anf. 14  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Vi har under den senare tiden kunnat\r\nkonstatera att rättsväsendet i en hel del fall har\r\nfungerat med stor kraft när det gäller rasistisk\r\noch/eller invandrarfientlig brottslighet. Men jag vill\r\nändå, trots vad nu statsministern sade om de\r\nrapporter han har, hänvisa till att det tidigare har\r\ngjorts ganska viktiga undersökningar på det här\r\nområdet.</pre><pre>Vi har för det första diskrimineringsutredningen,\r\ndär man kunde konstatera att alldeles för många\r\närenden blev nedlagda eller avskrivna, när det\r\nfaktiskt fanns grund för att vidta åtgärder. Den\r\nutredningen borde i dag kompletteras med en\r\nobjektiv undersökning.</pre><pre>För det andra vill jag hänvisa till en utredning som\r\nrikspolisstyrelsen gjorde för en del år sedan. Den\r\nvisade ju, om man talar om den brottslighet som\r\nhar att göra med olaga diskriminering och hets mot\r\nfolkgrupp, att ett förhållandevis begränsat antal fall\r\ntas upp men att dess värre många fler borde tas upp.</pre><pre>Den allvarliga sidan av saken är den typ av\r\nbrottslighet som har en rasistisk och\r\ninvandrarfientlig bakgrund och som rör\r\nskadegörelse, stöld, övergrepp, olaga hot,\r\nmisshandel osv. Den brottsligheten är av stor\r\nomfattning, och det är där som jag menar att det\r\nfinns all anledning att göra en noggrann inventering\r\nav ytterligare åtgärder som verkligen behövs. Jag är\r\növertygad om att här måste man säga sig att det som\r\ngörs nu inte är tillräckligt. Att säga att man har\r\nsituationen under kontroll tycker jag är att ta till\r\növerord.</pre><pre>Därför menar jag att det skulle vara en väldigt\r\nviktig markering om man sade ifrån att just den\r\ntypen av brottslighet skall ha högsta prioritet i\r\nbrottsbekämpningen. Det vore en viktig signal till\r\nmyndigheter av olika slag.</pre><pre>Till slut vill jag säga, och det kanske vi är helt\r\növerens om, att rasfördomar och\r\ninvandrarfientlighet är som ett smygande gift. Det\r\när det smygande giftet som jag tycker är särskilt\r\nfarligt.</pre><pre>Det är därför vi, var och en av oss, måste säga att vi\r\naldrig får vara tysta när det här giftet sprids. Det\r\nfanns en film under andra världskriget som hette\r\n''Tyst överenskommelse'' som just belyste den här\r\nfrågan på ett utmärkt sätt. Aldrig tyst, när det\r\nsmygande giftet sprids!</pre><pre>Anf. 15  JOHN BOUVIN (nyd):</pre><pre>Herr talman, ärade ledamöter! Jag har suttit och\r\nlyssnat hela morgonen på denna debatt, som är\r\nväldigt viktig. Vi har hört hur Pierre Schori\r\nangriper Ny Demokrati ganska ordentligt. Men vad\r\ngör väl det? säger jag. Jag vill påstå att Ny\r\nDemokrati är det enda parti som har försökt att\r\nlägga fram problemen som de är. Det har vi fått\r\nmycket -- jag behöver inte uttala vad jag tänkte\r\nsäga.</pre><pre>Ni vet väl alla här vad man har kallat mig. Man har\r\nkallat mig för rasist, man har kallat mig för den\r\ninkompetente tokstollen, och jag vet inte allt. Men\r\ndet är ju så, när man vill skymma problemen. Då\r\nhittar man på en massa saker och ting.</pre><pre>Om jag skulle vara rasist, hade jag inte stått här. Jag\r\nhar jobbat i det mörkaste Afrika, och troligtvis\r\nhade jag i så fall kommit hem i en kista.</pre><pre>Jag tycker att det är ganska beklämmande att höra\r\nhur man försöker analysera, hur duktiga vi är att\r\ntänka och tycka om andra människoslag, när vi inte\r\nens kan ta hand om våra egna människor i Sverige.\r\nVi vet alla vad som hände i Lindome. Vi har alltså\r\nen lag som säger att är man två stycken om att slå\r\nihjäl en människa så kan man skylla på varandra\r\noch gå fria båda två. Om vi inte passar upp, får vi\r\nnog en motsättning mot allt vad myndigheter heter.</pre><pre>Men tillbaka till främlingsfientligheten. Varför\r\nuppstår den? Jo, det är ganska enkelt egentligen.\r\nOrsaken är hur vi hanterar invandrare och\r\nflyktingar.</pre><pre>Om man jämför med hur vi hanterar oss själva, är\r\ndet på det mest omänskliga sätt. Vi sätter dem i\r\nläger, mer eller mindre som djur. De får inte arbeta.\r\nDe får inte ens bädda sina egna sängar osv. Så var\r\ndet i alla fall tidigare. Det är inte undra på att det\r\ngår så snett som det gör. Varför skall det behöva ta\r\ntvå, tre, fyra eller fem år, kanske ännu längre, för\r\nmänniskor att få reda på om de skall få stanna eller\r\ninte?</pre><pre>Jag har försökt att få in en debattartikel i FLT. Det\r\ngick inte. Det gällde en konkret fråga, nämligen hur\r\nvi skall göra för att få bukt med detta problem. Jag\r\nsäger att det är enkelt. Vi måste få stopp på\r\ninvandringen nu. Vad menar jag med det? Jo,\r\nstoppa den t.ex. under ett år framöver, och sedan\r\nreda ut alla de problem som vi har skapat. Det är\r\nvi som har skapat alla problemen, inte invandrarna\r\neller flyktingarna.</pre><pre>Vad menar jag med att stoppa? Det gäller givetvis\r\ninte de flyktingar som kommer hit. Men just nu är\r\nde en försvinnande liten andel.</pre><pre>Jag tycker att alla vi i Sveriges regering och riksdag\r\nskall ta krafttag och verkligen ta tag i problemen\r\noch visa att vi menar vad vi säger. Det går bra att\r\nstå här och prata om mänskliga rättigheter osv. Men\r\nlever vi upp till vårt prat, när vi inte ens gör det\r\ngentemot våra egna medmänniskor?</pre><pre>I Sverige råder en rättslöshet som är alldeles\r\notrolig. Det tror jag alla gamla riksdagsmän mycket\r\nväl känner till. Jag kommer att väcka en del\r\nmotioner i detta ärende. Så får vi sedan se hur det\r\när med civilkuraget när ärende för ärende kommer\r\natt sopas undan. Det kan t.ex. gälla människor som\r\nvänder sig till domstolar men ej får\r\nprövningstillstånd. Jag kan t.o.m. presentera ett\r\nfall där vittnet enligt protokollet har avlidit. Men\r\nhan lever än i dag! Så fungerar, mina damer och\r\nherrar, svenskt rättsväsende.</pre><pre>Jag ber att få avsluta denna debatt. Jag hoppas att\r\nvi gemensamt skall vidta aktioner mot\r\nfrämlingsfientlighet.</pre><pre>Anf. 16  PIERRE SCHORI (s):</pre><pre>Herr talman! Jag noterar att John Bouvin tog åt sig,\r\noch det visar på god självkänsla hos honom. Jag\r\nnämnde inte Ny Demokrati vid namn. Det passar\r\nhonom bättre än den martyrroll han försöker ta på\r\nsig.</pre><pre>Det är riktigt som John Bouvin säger att\r\nföreträdare för Ny Demokrati har förespråkat idéer\r\nsom är aparta i samhället och framför allt i denna\r\nriksdag. Därför är det viktigt för riksdagens\r\ntrovärdighet att ta upp dessa frågor.</pre><pre>En av dessa är att det bland invandrare skulle finnas\r\nen större spridning av HIV-smitta än bland\r\nsvenskar i gemen. Det har visat sig vara falska\r\nuppgifter. Av 2 080 smittade har ca 2 000 visat sig\r\nvara svenskar. Det är ett exempel.</pre><pre>Jag skall lämna över till John Bouvin -- i stället för\r\ntill statsministern, som jag tror inte behöver det --\r\nsammandraget av Affärstidningens utredning om\r\ninvandrare. Av sammandraget framgår det att utan\r\ninvandring skulle Sverige inte ha klarat den kraftiga\r\ntillväxten under 50- och 60-talen. Utan invandrare\r\nskulle det bli ännu svårare att försörja\r\nmorgondagens pensionärer. Utan invandrare skulle\r\ndagens arbetslöshet slå ännu hårdare mot andra\r\nsvenskar. Invandrarna tar inte jobben, utan snarare\r\narbetslösheten. Utan invandrare skulle Sverige\r\nstanna. Det här är Affärstidningens analys och\r\nslutsats.</pre><pre>Herr talman! Jag tror att det är oerhört viktigt att\r\nsända en signal från Sveriges riksdag och från\r\nregeringen till invandrare och flyktingar i detta land\r\nom solidaritet och att vi ställer upp på deras sida.\r\nDet skulle vara fint om statsministern kunde bjuda\r\nin invandrar- och flyktingorganisationer till\r\nRosenbad och visa denna solidaritet.</pre><pre>Anf. 17  Statsminister CARL BILDT (m):</pre><pre>Herr talman! Jag har några korta synpunkter.</pre><pre>Pierre Schori överlämnar nu inte till mig\r\nsammandraget av Affärsvärlden. Det hade han inte\r\nheller behövt göra -- inte vare sig sammandrag eller\r\ni övrigt. Jag har läst det i dess helhet. Det är väl värt\r\natt läsa. Jag har bara en invändning mot att göra det\r\nsammandraget till en dominerande del i vår\r\ndiskussion.</pre><pre>Det är naturligt för en tidning som heter\r\nAffärsvärlden att se invandringen som framför allt\r\nen arbetsmarknads-, arbetskrafts- och BNP-resurs.\r\nDet är viktigt för att visa att det finns ekonomiska\r\nfördelar. Men det har inte alltid att göra med\r\nidéerna om tolerans, frihet, medmänsklighet som\r\njag tycker är den främsta grunden för den öppenhet\r\nsom skall känneteckna vårt samhälle.</pre><pre>Om jag personligen skulle säga vari värdet ligger i\r\nrörelsen över gränserna för oss, blir det inte framför\r\nallt i ekonomiska termer som jag skulle formulera\r\nmig. Det skulle vara i den möjlighet vi har att lära\r\nav andra individers, kulturers och andra nationers\r\nerfarenheter.</pre><pre>Sverige är förvisso en nation och vi är ett folk som\r\ninte har anledning att skämmas för vad vi har\r\nuträttat och vad vi som individer står för. Men vi har\r\nockså anledning att lära av andra. I mötet --\r\nspänningsfyllt som det ofta kan vara mellan\r\nkulturer, nationer och erfarenheter -- ligger förvisso\r\nkonflikter inbyggda. Dem måste vi lära oss att\r\nhantera. Men där ligger också möjligheten att\r\nberika vårt eget samhälle långt mer än vad som kan\r\nmätas i Affärsvärldens BNP-tabeller. Detta sagt\r\nutan att säga att Affärsvärldens BNP-tabeller\r\nsaknar betydelse.</pre><pre>Så vidare till rättsfrågorna. John Bouvin tar upp\r\nrättssäkerheten. Sverige måste ha ett samhälle där\r\nrättssäkerheten gäller lika för alla. Det skall vi ha.\r\nRätt och fel är rätt och fel för alla i detta samhälle.\r\nVi skall behandla var och en på det sätt som vi vill\r\natt var och en skall behandla oss. I denna fråga är\r\ndet ingen skillnad på det sätt på vilket vårt\r\nrättssamhälle skall behandla individer, människor,\r\nalldeles oavsett deras ursprung.</pre><pre>Det finns få typer av brott, Hans Göran Franck, där\r\nuppklarandeprocenten är så hög som när det gäller\r\njust attacker på flyktingförläggningar. Jag vill inte\r\nutesluta att det kan behövas ökade resurser till\r\npolisen i framtiden, bl.a. med anledning av dessa\r\nproblem. Men vi får anledning att återkomma till\r\ndem i andra sammanhang.</pre><pre>Pierre Schori läste upp ett kurdiskt citat för att\r\nmotivera den medmänsklighet och öppenhet som\r\nskall känneteckna vår politik. Jag vill gå litet\r\nnärmare de etiska rötterna för vår egen kultur,\r\nnämligen till Bibeln och de berömda orden:''Här är\r\nicke jude eller grek, här är icke träl eller fri, här är\r\nicke man och kvinna: alla ären I ett i Kristus Jesus.''\r\nMan kan vara troende eller inte troende. Men den\r\ndjupa humanitet som det kristna budskapet\r\nförmedlar är en central del i de värderingar som är\r\ngrunden till vårt samhälle.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>f401 &gt; 2 §  Svar på interpellation 1991/92:52 om\r\nbenämningen på utrikes- och säkerhetspolitiken</pre><pre>Anf. 18  Statsminister CARL BILDT (m):</pre><pre>Herr talman! Gudrun Schyman har frågat mig\r\nhur jag anser att vår samlade utrikes- och\r\nsäkerhetspolitik lämpligen skall beskrivas, samt\r\nhur den ''europeiska identitet'' regeringen talat\r\nom i utrikespolitiken skall uttydas i förhållande till\r\nden övriga världen.</pre><pre>En beskrivning av vår utrikespolitik måste utgå\r\nfrån läget i vår omgivning. Det är detta som anger\r\nvillkoren för vår politik och de uppgifter som vi\r\nställs inför.</pre><pre>Under 40 år var det motsättningarna mellan öst\r\noch väst som präglade Europas säkerhetspolitik.\r\nVi hade mycket goda skäl att hålla oss utanför de\r\nmilitära allianserna. Vi såg vår politik som den\r\nrätta inte bara för att ge oss bättre möjligheter att\r\nundkomma de fasor ett storkrig i Europa skulle\r\ninnebära, utan också för att lämna ett viktigt\r\nbidrag till stabiliteten i det vidare nordeuropeiska\r\nområdet.</pre><pre>Vår alliansfrihet i fred, syftande till neutralitet i\r\nkrig, var en självklar nationell politik. Vi valde\r\nofta att tala om vår samlade utrikes- och\r\nsäkerhetspolitik som just neutralitetspolitik.</pre><pre>Vår politik byggde på de förutsättningar som\r\nstormakterna -- eller, rättare sagt, en stormakt --\r\nskapat. Jag tänker på hur Sovjetunionen med\r\nhjälp av styrkan i sina vapen utvidgade sitt\r\nimperium till ockuperade nationers jord och\r\npåtvingade ett halvt dussin nationer i centrala och\r\nsydöstra Europa ett socialistiskt system som de\r\naldrig hade tagit ställning för i fria och\r\ndemokratiska val.</pre><pre>\r\nDet var så grunden till blockuppdelningen av\r\nEuropa lades. Och i den hårda politiska och\r\nmilitära konfrontation som denna\r\nblockuppdelning medförde fanns ständigt\r\nnärvarande hotet om ett nytt världskrig med allt\r\nvad ett sådant skulle komma att medföra.</pre><pre>Mot detta hot hade vi att säkra oss med den politik\r\nsom de strategiska realiteterna anvisade.\r\nSamtidigt var det allas vår förhoppning att den\r\ndag skulle komma då detta imperium rasade\r\nsönder och samman, och det skulle bli möjligt att\r\npå frihetens grund bygga en verklig fredsordning i\r\nEuropa.</pre><pre>Jag tillhörde personligen dem som, inte minst i\r\ndebatter i denna kammare, vägrade att acceptera\r\nförtrycket i halva Europa som evigt, och som i\r\narbetet för den fredliga omvandlingen av dessa\r\nsystem till frihet och demokrati såg den enda\r\ngenuina fredsmöjligheten för vårt Europa. Jag är\r\növertygad om att det var en uppfattning som i\r\ngrunden delades av de allra flesta.</pre><pre>Nu har detta imperium över halva Europa fallit.\r\nEn fredlig revolution utan motstycke i vår\r\nvärldsdels långa historia har på kort tid gett frihet\r\noch demokrati åt folk och nationer som länge varit\r\nförtryckta.</pre><pre>Vi känner alla till de olika stegen i Central- och\r\nÖsteuropas frigörelse. Av stor betydelse för att den\r\növer huvud taget skulle vara möjlig var självfallet\r\nomvandlingspolitiken i dåvarande Sovjetunionen.</pre><pre>Kanske kan vi se de fria valen i Polen i juni 1989\r\nsom en första avgörande vändpunkt. Sedan följde\r\nfrigörelsen i de andra mindre\r\nWarszawapaktsstaterna, Berlinmurens fall den 9\r\nnovember 1989, Tysklands återförening i oktober\r\n1990, Warszawapaktens upplösning i april 1991\r\noch inledandet av den sovjetiska krigsmaktens\r\nreträtt från sina militära positioner i\r\nCentraleuropa.</pre><pre>Allt detta hade inträffat när partierna i\r\nutrikesnämnden i våras överlade om Sveriges\r\nansökan om medlemskap i den europeiska\r\ngemenskapen. Det blockuppdelade Europa höll på\r\natt upplösas. Sveriges ansökan om medlemskap\r\nlämnades in den 1 juli 1991.</pre><pre>Men sedan dess har händelserna fortsatt i samma\r\nsnabba takt, och de har berört vårt eget\r\nnärområde tydligare än tidigare.</pre><pre>Efter det misslyckade kuppförsöket i\r\nSovjetunionen i augusti, och den andra ryska\r\nrevolution som då utlöstes, erkändes de baltiska\r\nstaternas självständighet av Moskva.</pre><pre>Senare på hösten 1991 ersattes 1948 års VSB-pakt\r\nmellan Finland och Sovjetunionen med ett nytt\r\nfördrag som inte innehåller någon militär\r\nbiståndsartikel.Därmed förändrades ett av de\r\ncentrala inslagen i den traditionella nordiska\r\nsäkerhetspolitiska bilden.</pre><pre>Under december 1991 kom så den logiska\r\nkonsekvensen av den reformprocess som Michail\r\nGorbatjov inlett. Sovjetunionen upplöstes. Efter\r\n74 år halades på juldagen den röda flaggan över\r\nKreml. Fram träder nu ett nytt Ryssland, med en\r\npresident som betonar radikala reformer och ett\r\nnära samarbete med de västliga demokratierna.</pre><pre>Man både kan och bör diskutera de risker för\r\nallvarliga bakslag som finns i utvecklingen i såväl\r\nRyssland som de övriga staterna i Oberoende\r\nStaters Samvälde. Den uppgift de politiska ledarna\r\ni dessa stater nu står inför är gigantisk. Perioder\r\nav mer eller mindre allvarliga bakslag förefaller\r\noundvikliga.</pre><pre>Men någon väg tillbaka till det gamla finns inte\r\nlängre. Det blockuppdelade Europa, med dess\r\nomedelbara risker för utbrott av ett storkrig, har\r\nvi lämnat bakom oss.</pre><pre>I den nya situation som nu uppstått måste en ny\r\nsäkerhetsordning för Europa byggas upp. Att det\r\nstor- och världskrigshot som låg i\r\nblockuppdelningens Europa nu försvunnit\r\ninnebär inte att inte andra säkerhetsproblem\r\nkommer att tränga sig på under kommande\r\ndecennier.</pre><pre>Och då har Sverige ett lika stort intrese som varje\r\nannan europeisk stat av att aktivt delta i arbetet att\r\nskapa den nya säkerhetsarkitektur som kan\r\nhantera, hejda eller lösa de olika säkerhetshot och\r\nspänningar som vi kommer att möta i framtiden.</pre><pre>I detta arbete kommer Europeiska unionen att\r\nspela en allt viktigare roll. Det Europeiska rådets\r\nmöte i Maastricht innebar att den utrikes- och\r\nsäkerhetspolitiska dimensionen i det europeiska\r\nintegrationsarbetet får starkt ökad betydelse.</pre><pre>Men också andra organisationer kommer att spela\r\nbetydelsefulla roller i arbetet med den nya\r\neuropeiska säkerhetsarkitekturen.</pre><pre>Inom ramen för Europeiska unionen kommer ett\r\nantal länder att bedriva ett försvarspolitiskt\r\nsamarbete i den västeuropeiska unionen WEU. Ett\r\nutbyggt samarbete med de nya demokratierna i\r\nCentral- och Östeuropa är en viktig del av dess\r\nuppgifter.</pre><pre>Också NATO tar nu på sig nya uppgifter och får\r\nen delvis förändrad roll. Man bygger upp\r\nsäkerhetsrelationer till de f.d.\r\nWarszawapaktsländerna samt de baltiska\r\nstaterna. Det sker bl.a. inom ramen för det nya\r\nNordatlantiska samarbetsrådet NACC. Vid dess\r\nförsta möte i Bryssel den 20 december lät\r\nRysslands president meddela att han såg ett\r\nmedlemskap för Ryssland i NATO som en\r\nmålsättning på sikt.</pre><pre>Även om vi inte deltar i detta nya arbete, sätter vi\r\nvärde på det bidrag till samarbetet i Europa som\r\ndet utgör.</pre><pre>Denna utveckling innebär att den europeiska\r\nsäkerhetskonferensen, ESK, inte längre står\r\nensam i förgrunden när det gäller samarbete och\r\nsäkerhet i Europa. En förskjutning har skett mot\r\nEG och NATO. Men ESK bevarar en väsentlig\r\nalleuropeisk roll, vilken vi från svensk sida har\r\nstort intresse av att slå vakt om. Inför den\r\nuppföljningskonferens som kommer att äga rum i\r\nHelsingfors i juli i år kommer Sverige att verka för\r\natt stärka också ESK:s roll i säkerhetsarbetet i det\r\nnya Europa.</pre><pre>Det är således lätt att se att vi står inför en rad\r\nhoppingivande men ännu osäkra möjligheter. Hela\r\nden europeiska säkerhetsmiljön håller på att\r\nstöpas om.</pre><pre>Skall vi leta efter historiska paralleller till den\r\nsituation som vi i dag befinner oss i, så är det\r\nnärmast åren efter de bägge världskrigens slut.\r\nÄven då skedde grundläggande förändringar av\r\nden europeiska situationen som på ett påtagligt\r\nsätt påverkade också vårt land.</pre><pre>I lägen som dessa har den svenska regeringen alltid\r\nvarit noga med att bevara sin handlingsfrihet och\r\ninte binda sig vid någon bestämd formel som\r\nbenämning på sin utrikespolitik.</pre><pre>Så var det under den första tiden efter andra\r\nvärldskriget. Under åren 1945--1948 hoppades\r\nsvenska regeringen till en början på ett gott\r\nsamarbete mellan stormakterna och en ledande\r\nroll för den nya säkerhetsorganisationen, FN. När\r\nmotsättningarna mellan stormakterna i stället blev\r\ntydligare och FN lamslogs, var det inledningsvis\r\noklart vilka alternativa lösningar som skulle stå till\r\nbuds för svensk säkerhetspolitik.</pre><pre>I mars 1948 var den dåvarande utrikesministern\r\nUndén intresserad av ett förslag från brittiske\r\nutrikesministern Bevin om en amerikansk garanti\r\nmot ett sovjetiskt angrepp. I maj 1948 inledde den\r\nsvenska regeringen samtal med Danmark och\r\nNorge om ett skandinaviskt försvarsförbund. Det\r\nvar först när de skandinaviska\r\nförsvarsförhandlingarna misslyckats och\r\nAtlantpakten bildats som förutsättningarna för\r\nvår säkerhetspolitik klarnade. Fram till dess\r\nundvek regeringen att slå fast någon benämning\r\npå vår säkerhetspolitiska linje.</pre><pre>Så var det också under tiden efter första\r\nvärldskrigets slut, åren 1919--1921, då\r\nomvälvningarna i Europa starkt påminde om dem\r\nsom vi upplevt nu 70 år senare. Då som nu stod\r\nmånga möjligheter öppna för det framtida\r\nsäkerhetssystemet i Europa.</pre><pre>Följaktligen beskrev den svenska regeringen inte\r\nheller under 1920-talet vår utrikespolitik som\r\n''neutralitetspolitik'' eller som ''alliansfrihet''.\r\nRegeringen undvek att alls ge den någon bestämd\r\nbeteckning.</pre><pre>Vi bör handla på samma sätt i dag. På samma sätt\r\nsom efter de bägge världskrigens slut håller nu\r\nefter det kalla krigets slut den säkerhetspolitiska\r\nsituationen i Europa på att radikalt förändras.</pre><pre>Vi vet inte hur den framtida säkerhetsordningen i\r\nEuropa kommer att se ut, men vi vill vara med och\r\nbygga upp den. Då kan vi inte låsa fast oss i\r\nfixerade formuleringar. Inte sådana som kommit\r\ntill under helt andra förhållanden än dagens, men\r\nheller inte sådana som riskerar att snabbt passeras\r\nav utvecklingen.</pre><pre>Sverige har i motsats till vissa andra europeiska\r\nstater aldrig förklarat sig vara en s.k. permanent\r\nneutral nation, och vi har därför nogsamt undvikit\r\natt binda fast vår politik i internationella avtal\r\neller nationella lagar. När krav på permanent\r\nbindning av vår politik förts fram har dessa alltid\r\navvisats.</pre><pre>I ett ofta åberopat uttalande av riksdagens\r\nutrikesutskott 1956 avvisades ''en permanent\r\nbindning av svensk utrikespolitik för varje\r\ntänkbart läge i en oförutsebar framtid'' samtidigt\r\nsom det ströks under att'' vår självvalda politik att\r\nicke genom anslutning till något av\r\nstormaktsblocken förminska möjligheten för vårt\r\nland att icke indragas i en eventuell\r\nstormaktskonflikt'' var en självklarhet.</pre><pre>Det var således viktigt att slå fast dels att vi avsåg\r\natt stå utanför stormaktsallianserna i det\r\nblockuppdelade Europa, dels att den svenska\r\npolitiken skulle kunna dra andra slutsatser av en\r\nförändrad situation.</pre><pre>Att situationen i dag är i grunden förändrad torde\r\ndet knappast kunna råda några delade meningar\r\nom. Det går inte längre att tala om rivaliserande\r\nstormaktsblock i Europa.</pre><pre>Det är bl.a. mot denna bakgrund, men också mot\r\nbakgrund av vår önskan att fullt ut delta i den\r\nEuropeiska unionens arbete, som beteckningen\r\n''neutralitetspolitik'' inte längre passar som\r\nsamlad beteckning på vår utrikes- och\r\nsäkerhetspolitik.</pre><pre>Vad vi i dag kan ange är ett antal utgångspunkter\r\nför vår säkerhetspolitik.</pre><pre>Den hårda kärnan i vår säkerhetspolitik är\r\nfortfarande den militära alliansfriheten med dess\r\nskyldighet att upprätthålla en betryggande\r\nsjälvständig försvarsförmåga för att vi skall kunna\r\nvara neutrala i händelse av ett krig i vårt\r\nnärområde. Ingen annan försvarar Sverige, och vi\r\nförsvarar bara Sverige.</pre><pre>Det finns ingenting i dagens europeiska process\r\nsom fritar oss från vårt ansvar att självständigt\r\nskydda vårt stora luft-, sjö- och landterritorium.</pre><pre>Vad framtiden kan innebära vet vi inte. Vi har\r\ningen anledning att stänga några dörrar eller att i\r\nonödan låsa oss för framtiden.</pre><pre>Vi avser att fullt ut delta i utbyggnaden av det\r\nutrikes- och säkerhetspolitiska samarbetet inom\r\nsåväl den Europeiska unionen som inom ESK i\r\nsyfte att bygga upp en fungerande europeisk\r\nsäkerhetsordning.</pre><pre>Detta innebär att den europeiska identiteten i vår\r\nutrikes- och säkerhetspolitik gradvis kommer att\r\nbli av allt större betydelse.</pre><pre>Under blockuppdelningens decennier var det klok\r\nsäkerhetspolitik att hålla bestämd distans till snart\r\nsagt vare form av säkerhetspolitiskt samarbete i\r\nEuropa. På samma sätt är det i dagens förändrade\r\nsituation en lika klok politik att aktivt söka\r\nmedverka i också ett säkerhetspolitiskt samarbete\r\nsom syftar till ökad trygghet för hela Europa.</pre><pre>Detta innebär att vi under 1990-talet står inför\r\nmycket krävande utrikespolitiska uppgifter i vår\r\negen del av världen. Men detta innebär förvisso\r\ninte att vi får nedvärdera de stora utrikespolitiska\r\nuppgifter som finns i det vidare globala\r\nperspektivet.</pre><pre>Till detta kommer det att finnas många\r\nanledningar att återkomma. Låt mig i dag bara\r\nsäga, att jag är övertygad om att den europeiska\r\nidentiteten och förankringen i vår utrikespolitik\r\nkommer att öka dess möjligheter till betydelsefulla\r\ninsatser i detta vidare perspektiv.</pre><pre>Anf. 19  GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Jag ber att få tacka statsministern\r\nför denna mycket utförliga historielektion. Det var\r\nmånga sidor och många ord, men det gav inte så\r\nmycket svar på de frågor jag ställt. Trots dessa\r\nnästan tio sidors pläderingar finns det en fråga\r\nsom jag inte har fått svar på, och det var den första\r\nfrågan i min interpellation. Den löd så här: Var\r\nutformas den svenska utrikes- och\r\nsäkerhetspolitiken?</pre><pre>Anledningen till att jag ställde den frågan är\r\nstatsministerns belästhet i frågor om Europa och\r\nhans tal om att neutralitetspolitiken har spelat ut\r\nsin roll, utan att han tidigare har fört den\r\ndiskussionen här i den svenska riksdagen\r\ntillsammans med de svenska\r\nriksdagsledamöterna. Jag anser att riksdagen\r\nborde vara det forum där en ny regering lägger\r\ngrunden för och får gehör för en omorientering av\r\nden utrikes- och säkerhetspolitiska linjen, om det\r\när vad den önskar.</pre><pre>Jag ställde min interpellation i slutet av november,\r\nden 21 november, och jag får svar den 15 januari.\r\nJag är mycket medveten om att det har förts en\r\ndiskussion i massmedia, bl. a. mellan Carl Bildt\r\noch Ingvar Carlsson, och den har förts på många\r\nolika håll. Men det är för mig obegripligt varför\r\nCarl Bildt inte har kunnat föra den diskussionen\r\nhär i kammaren.</pre><pre>Jag vet också att det har förekommit diskussioner\r\ni utrikesnämnden -- Sveriges alldeles egna speciella\r\nministerråd med dess hemlighetsmakeri och där\r\ndet inte förs några protokoll, åtminstone är de inte\r\noffentliga -- där samtliga riksdagspartier inte har\r\ntillträde. Det är någon form av pojkarnas paradis\r\ndär ni sitter och kuckelurar. Sedan kommer ni ut\r\noch är oftast inte överens om vad ni har sagt, vem\r\nsom har somnat eller varit vaken osv. Jag tycker\r\natt det är ganska oanständigt att bedriva politik på\r\ndet sättet.</pre><pre>Det sägs ofta här från talarstolen att det är viktigt\r\natt vi har en bredd och en stor gemenskap i synen\r\npå vår utrikes- och säkerhetspolitik. Då borde\r\nrimligen diskussionen föras här i riksdagen. Min\r\nfråga kvarstår alltså: Var utformas den svenska\r\nutrikes- och säkerhetspolitiken? Är det i\r\nutrikesnämnden, i regeringen, i riksdagen eller är\r\ndet kanske i Bryssel?</pre><pre>Mycket i detta interpellationssvar antyder just den\r\nriktningen, att numera skall den svenska utrikes-\r\noch säkerhetspolitiken utformas i samråd med\r\nministrarna i den Europeiska unionen. Jag undrar\r\nom det också är anledningen till att Sverige\r\ntydligen, såvitt jag förstår, skall byta linje när det\r\ngäller hur och när vi skall erkänna nya stater. Jag\r\ntänker på frågan om Jugoslavien och erkännandet\r\nav Slovenien och Kroatien, som den svenska\r\nregeringen aviserat skulle ske i dag eller kanske i\r\nmorgon, utifrån att man inom EG var enig på\r\ndenna punkt.</pre><pre>I dag kunde man i radion höra att länderna inom\r\nEG inte är eniga på denna punkt. Tyskland vill att\r\nman skall göra på detta sätt, medan Frankrike vill\r\nnågonting annat, enligt vad jag hörde i radion i\r\nmorse. Jag vet inte om det gör att den svenska\r\nregeringen tvekar eller hittar på någonting annat.\r\nDet är en ny linje i svensk utrikespolitik att\r\nerkänna stater som befinner sig i krig. Carl Bildt\r\nkan de regler som vi har. Ett sådant skifte i\r\nutrikespolitiken och en sådan förändrad syn borde\r\nockså ha förankrats i den svenska riksdagen. Vore\r\ninte det anständigt, Carl Bildt, att agera på det\r\nsättet?</pre><pre>När det gäller innehållet i övrigt i svaret tycker jag\r\nmig se en märkbar förskjutning mot att den\r\nutrikesoch säkerhetspolitiska linjen skall utformas\r\nav EG. EG är mycket viktigare än t. ex. ESK-\r\narbetet. Den Europeiska unionen blir första\r\ninstans för att utforma politiken. ESK-arbetet,\r\nden enda alleuropeiska institutionen, kommer i\r\nbakvattnet, och det förvånar mig, eftersom man\r\nsamtidigt säger sig vilja vara för en alleuropeisk\r\nsäkerhetsordning. Såvitt jag förstår är ESK den\r\ninstution som kan betecknas som alleuropeisk.</pre><pre>Jag tycker att synen på utrikespolitiken haltar.\r\nRegeringen har inte bestämt sig: Är det kalla\r\nkriget slut eller inte? Man säger att det nog\r\nvisserligen är slut, men vi måste ändå ha ett starkt\r\nsvenskt militärt försvar. Jag undrar då: Vem i hela\r\nfridens namn skall vi kriga med? Det sägs att det\r\nkan bli konflikter i vårt närområde. Är det Norge,\r\nFinland eller Danmark som skall angripa Sverige?\r\nVar hittar man de trovärdiga motiven till den\r\nfortsatta militära upprustningen i Sverige? Det\r\nskulle jag väldigt gärna vilja veta.</pre><pre>Om Sverige skall gå in i den Europeiska unionen,\r\nsom åtminstone Carl Bildt vill att vi skall göra så\r\nfort som möjligt, kommer vi också att gå in i ett\r\nutrikesoch säkerhetspolitiskt samarbete, en\r\nmilitär allians, som enligt de senaste\r\ndiskussionerna som har initierats av president\r\nMitterrand och även av Jacques Delors troligen\r\nkommer att omfatta de franska kärnvapnen. Vad\r\ninnebär det för Sverige som nation att vara del i en\r\nsäkerhetspolitisk allians som har det franska\r\nkärnvapenparaplyet i överordnad ställning? Jag\r\nfrågar mig vem denna västeuropeiska politiska\r\nunion och försvarsallians skall kriga med.</pre><pre>Då kommer jag till den sista frågan som jag inte\r\nheller fick svar på. Vad kommer den här nya\r\neuropeiska identiteten som Sverige skall ha i sin\r\nutrikespolitik att få för konsekvenser när det\r\ngäller förhållandet till andra delar av världen? Jag\r\ntycker att man stirrar sig blind och förminskar\r\nperspektivet till att bara gälla Europa. Vad får det\r\nför konsekvenser för andra stormaktskonflikter\r\nsom finns i resten av världen? Var är Sveriges röst\r\ni världen? Är det i Bryssel eller kanske i Bonn rent\r\nav? Vad vet jag? Statsministern har ju mycket\r\ngoda relationer med Kohl vad jag förstår. Det är\r\nväl den dialogen som man skall föra om denna\r\npolitiken, i stället för att tala om den här i den\r\nsvenska riksdagen.</pre><pre>Anf. 20  PIERRE SCHORI (s):</pre><pre>Herr talman! Det gläder mig för landets skull att\r\nstatsministern nu, likt Henrik IV, canossat sig till\r\nriksdagen och gjort en deklaration som återför\r\nsäkerhetspolitiken dit där den skall vara. Jag kan\r\ni dag instämma i dess huvuddelar.</pre><pre>Men låt mig börja med en formell och något kritisk\r\nsynpunkt. I oktober läste statsministern\r\nhögtidligen upp sin första regeringsdeklaration.\r\nDär stod bl.a.: ''huvudlinjen, som sammanfattas i\r\nuttrycket 'alliansfrihet i fred syftande till\r\nneutralitet i krig', bibehåller sin grundläggande\r\nbetydelse''. Det innebar att regeringen Bildt intog\r\nsamma linje som regeringen Carlsson gjorde i sin\r\nEG-deklaration inför riksdagen den 15 juni i fjol.\r\nDet vore konstigt annars, eftersom den\r\ndeklarationen hade föregåtts av ingående och\r\nupprepade konsultationer mellan partiledarna i\r\nutrikesnämnden. Men det blev konstigt sedan.</pre><pre>Redan en dryg månad efter regeringsförklaringen\r\nskapade statsministern och utrikesministern\r\nosäkerhet om Sveriges säkerhetspolitik. Ett\r\nintryck av att neutralitetspolitiken nu skulle\r\nersättas av något annat uppstod. Till synes\r\növerraskade borgerliga riksdagsmän sade\r\npressade, att man kanske kunde tänka sig det bara\r\nman höll fast vid alliansfriheten. Moderata\r\nledarsidor var djärvare och sade glatt farväl till\r\nneutraliteten och all den utrikespolitiska barlast\r\nsom Palmeepoken ansågs ha fört med sig. Nåväl,\r\nstatsministern skall inte lastas för mer eller mindre\r\nlyckade uttolkningar gjorda av den egna pressen.\r\nHan gick ju själv med på att den klassiska formeln\r\nkvarstod som neutralitetspolitikens hårda kärna.\r\nMen hans moderata regeringskolleger hade inte\r\nlärt sig läxan ordentligt.</pre><pre>Anders Björck basunerade ut i utländsk press,\r\nbl.a i Journal de Genève den 2 december, att den\r\nsvenska neutraliteten är död. Sedan två veckor\r\ntillbaka talar inte den nya regeringen om\r\nneutralitet längre. Det är ett koncept för det\r\nförflutna. För ett moderat statsråd ligger således\r\ndet förflutna två månader tillbaka i tiden.</pre><pre>Utrikesministern har fört ett liknande resonemang\r\nunder sina utländska strandhugg.</pre><pre>Statsministern har åberopat referat inför\r\nutrikesnämndens lyckta dörrar som skäl till att\r\nhan ansett sig kunna använda en ny formel för\r\nsäkerhetspolitiken. Om detta har det som bekant\r\nfunnits olika uppfattningar. Jag har givetvis inga\r\nskäl att misstro min partiledare Ingvar Carlsson,\r\nvars noggranna och ansvarsfulla statsministerstil,\r\ninte minst i EG-frågan, jag har haft anledning att\r\nfölja på nära håll. Men det är inte det som är\r\nfrågan, herr talman.</pre><pre>Oavsett vad som sagts eller inte sagts på slottet i\r\nden tystnadspliktsbehäftade utrikesnämnden\r\ngäller saken hur man hanterar en sådan fråga. Är\r\ndet så att landets största oppositionsparti anser sig\r\nvara osäkert på vad regeringen menar och\r\nefterlyser samma omsorgsfulla hantering av\r\nfrågan som tidigare varit normalt i vårt land, skall\r\ninte en statsminister undfly samråd, utan i stället,\r\näven om det kostar på, söka samförstånd och helst\r\nsamstämmighet. Det är inte minst viktigt för en\r\nperson som inte precis är känd för samarbetsvilja\r\noch samförstånd i säkerhetspolitiken och för ett\r\nparti som har haft en ordförande som på sin tid,\r\nmitt under det kalla krigets höjdpunkt, till och\r\nmed kunde tänka sig en NATO-anknytning. Mot\r\nden bakgrunden är det också mycket angeläget att\r\ni gott samarbete försöka klara upp oklarheter.</pre><pre>Tyvärr har det alltså uppstått osäkerhet i landet\r\nom vad som menas. Vad betyder det att\r\nneutralitetspolitiken inte längre är en avokado,\r\nhar någon frågat mig. Naturligtvis menar man att\r\nden inte är adekvat, men den är i högsta grad\r\nadekvat.</pre><pre>Lika allvarligt är att man utomlands uppfattat det\r\nsom om det skett ett paradigmskifte i\r\nsäkerhetspolitiken och att det har skett i strid och\r\ninte i enighet.</pre><pre>Carl Bildts tre famösa punkter, herr talman, är en\r\nförkrympt fattigmansversion av svensk\r\nsäkerhetspolitik, sannolikt avsedd som stolpar för\r\nsamtal inom EG. Utrikesministern har gjort dem\r\ntill sina när hon skall beskriva svensk\r\nsäkerhetspolitik i sin budgetproposition. Men\r\ndetta är inte ett heltäckande begrepp för svensk\r\nsäkerhetspolitik. Låt oss titta på de här tre\r\npunkterna.</pre><pre>Svensk säkerhetspolitik har ju i alla tider\r\ndefinierats i ett europeiskt sammanhang. Att\r\nbeskriva svensk säkerhetspolitik i termer av\r\neuropeisk identitet är därför lika självklart som\r\nintetsägande. Vi är ju alla européer. Vi har hela\r\ntiden verkat på den arenan. Men svensk\r\nsäkerhetspolitik måste dessutom ha, liksom den\r\nhar haft, en global dimension.</pre><pre>Sverige har i snart två årtionden deltagit i arbetet\r\npå att söka nya säkerhetsstrukturer i Europa, inte\r\nminst inom den europeiska säkerhetskonferensen.\r\nGemensam säkerhet, Palmedoktrinens koncept,\r\när ett annat exempel på svenskt bidrag. Så även på\r\nden punkten som Carl Bildt anför är det en\r\nsjälvklarhet. Jag noterar dock i sammanhanget\r\nmed tillfredsställelse att man lyfter upp den\r\neuropeiska säkerhetskonferensen. Att man anser\r\nsig vilja arbeta intensivt och aktivt inför\r\nuppföljningskonferensen i Helsingfors är bra.</pre><pre>När det sedan gäller neutralitetspolitikens hårda\r\nkärna gäller ju den alltjämt: militär alliansfrihet i\r\nfred syftande till neutralitet i krig. Carl Bildt har\r\nnu alltså canossat sig tillbaka till riksdagen med\r\ndetta besked. Det är bra. Denna klassiska\r\nformulering har giltighet till dess att vi kan börja\r\nersätta den med något annat.</pre><pre>Socialdemokraterna har preciserat detta annat\r\nsom gemensam säkerhet, en genuin och hållbar\r\nalleuropeisk fredsordning baserad på ESK:s\r\nParisstadgar och dess principer om demokrati,\r\nfred, mänskliga rättigheter, rättsstaten och social\r\nmarknadsekonomi. Vi är inte där ännu. Något\r\nalternativ till vår säkerhetspolitik finns inte i dag,\r\noch därför vill också vi socialdemokrater behålla\r\nvår säkerhetspolitiska linje där militär\r\nalliansfrihet är en viktig del.</pre><pre>Herr talman! Detta innebär till slut att vi inte kan\r\ndelta i ett förpliktigande militärt samarbete med\r\nandra stater och att vi inte heller skall ge oss in i\r\nåtaganden som automatiskt skulle dra oss in i krig.</pre><pre>Anf. 21  Statsminister CARL BILDT (m):</pre><pre>Herr talman! Gudrun Schyman har alldeles rätt i\r\natt det är ett tag sedan hon väckte sin\r\ninterpellation. Det är med viss medvetenhet som\r\njag har väntat med att besvara den. Jag ville\r\nframför allt vänta med att besvara den till efter\r\nmötet med Europeiska rådet i Maastricht och de\r\növerväganden som skulle göras i Sverige i det\r\nsammanhanget för att definiera vår position i\r\nrelation till den ökade betydelse som utrikes- och\r\nsäkerhetspolitiken skulle komma att få. Det fick\r\nden också genom mötet i Maastricht. Det har skett\r\nbl.a genom samråd i utrikesnämnden. Det\r\nsamrådet har också gett den svenska politiken en\r\nökad klarhet i de här frågorna. Det har gjort det\r\nmöjligt för mig att definiera politiken något\r\ntydligare. Detta är ju det mest betydelsefulla i\r\nsammanhanget. Visserligen för vi nu en\r\nprocedurdebatt, och den har kommit att ta\r\növerhanden över sakdebatten. Jag skall\r\nåterkomma till procedurdebatten, men vi befinner\r\noss i ett nytt säkerhetspolitiskt läge.</pre><pre>Det blockuppdelade Europa, där risken för ett\r\nstorkrig, ett världskrig, hela tiden var mer eller\r\nmindre överhängande och i vilket vi definierade\r\nnästan all vår politik som neutralitetspolitik, finns\r\nicke längre och därmed inte heller\r\nförutsättningarna för den typen av utrikes- och\r\nsäkerhetspolitiskt agerande från svensk sida. Vi\r\nhar ett förändrat Europa och därmed också i\r\ngrunden förändrade villkor för den svenska\r\nutrikes- och säkerhetspolitiken.</pre><pre>Sedan kan det sägas att det fortfarande är ett\r\nosäkert läge och att vi befinner oss i ett\r\növergångsskede mellan det blockuppdelade\r\nEuropa och en samarbets- och säkerhetsstruktur\r\nvars exakta innehåll vi ännu inte känner till. Så är\r\ndet, men just därför är det så viktigt att till andra\r\nländer sända signalen att Sverige förstår att saker\r\noch ting har förändrats, att dessa förändringar\r\ninte går Sverige förbi och att Sverige är lika berett\r\nsom varje annan europeisk nation att fullt ut, utan\r\nreservationer och med engagemang medverka i\r\narbetet att bygga upp det utrikes- och\r\nsäkerhetspolitiska samarbetet i Europa, såväl\r\ninom ramen för den Europeiska unionen som inom\r\nramen för ESK-processen. Detta är en radikal\r\nförändring av svensk politik, en förändring som\r\njag tror att jag kan konstatera att vi står eniga\r\nbakom, alldeles oavsett de procedurdiskussioner\r\nsom förs.</pre><pre>Jag tror också att diskussionen kommer att\r\nfortsätta, inte om procedur men om sak, och i\r\ndetta ser jag ett värde. Det handlar om ett skede\r\nav stor omvandling. Det pågår en djupgående\r\nsäkerhetspolitisk diskussion i nästan varje annat\r\neuropeiskt land. Den diskussionen måste föras\r\nockså i Sverige, men öppenheten inför framtiden\r\när då viktigare än låsningen vid formuleringar\r\nsom har sitt ursprung i en helt annan situation.</pre><pre>Jag åberopade -- det var, Gudrun Schyman, en del\r\nav historielektionen -- det berömda uttalandet från\r\når 1956 där vi definierade vår säkerhetspolitik i\r\ndet blockuppdelade Europa. I det fanns inte bara\r\ndet permanenta inslaget, neutraliteten, som var\r\nsjälvklar i ett läge av stormaktsrivalitet och risk\r\nför omedelbar stormaktskonflikt, utan också\r\nvägran att binda sig för en formel för all framtid.\r\nEtt annat Europa kunde uppstå, och i det läget\r\nskulle Sverige ha friheten att pröva situationen\r\nutifrån de förutsättningar som då förelåg.</pre><pre>Nu är vi där. Nu har vi ett annat Europa, och då\r\nfinns inte längre förutsättningarna för den gamla\r\npolitiken. Då söker vi oss i stället fram mot den nya\r\npolitiken. I detta ligger att en etikett som\r\nneutralitetspolitik leder till fler frågor än vad den\r\nsjälv besvarar, och därmed är den ingen tillgång i\r\nden dialog som vi måste föra om den nya\r\neuropeiska säkerhetsordningen.</pre><pre>Samtidigt bibehåller vi skyldigheten att själva\r\nsvara för vårt eget försvar. Det finns ingenting som\r\nfritar oss från den skyldigheten. Detta är den\r\nhårda kärnan. Vi är inte medlemmar i någon\r\nmilitär allians. Vi har själva ansvaret för\r\nvärnandet av vårt territorium.</pre><pre>I det här ligger också självfallet att detta försvar\r\ngenomgår förändringar. Det kommer vi att\r\ndiskutera i andra sammanhang. Det är ett försvar\r\nmot det okända och det oväntade i en europeisk\r\nframtid där storkriget kanske inte är det stora\r\nhotet, men där konflikter -- som vi väl vet -- kan\r\nuppkomma, en framtid där vi försöker att i första\r\nhand genom en ny europeisk säkerhetsstruktur\r\noch genom deltagande i europeiskt\r\nsäkerhetspolitiskt samarbete motverka hoten,\r\nmen där också vårt eget försvar har en\r\nbetydelsefull roll att spela.</pre><pre>Detta säger jag, herr talman, som ett försök att\r\nbidra till den sakdebatt i dessa frågor som är av\r\nalldeles avgörande betydelse för att vi som nation\r\nskall kunna spela en konstruktiv och aktiv roll i\r\narbetet för det nya Europa. Procedurdebatten har\r\nväl sitt inrikespolitiska värde, men det är\r\nsakdebatten och dess resultat som avgör styrkan i\r\ndet agerande som vi kan utveckla för den nya\r\neuropeiska säkerhetsordningen.</pre><pre>Anf. 22  GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Jag tror att Carl Bildt medvetet eller\r\nomedvetet missuppfattar mig. Jag är inte emot\r\ndiskussion i dessa frågor, snarare tvärtom. Vad jag\r\nkritiserade i mitt förra inlägg var just bristen på\r\noffentlighet och demokratisk debatt. Jag\r\nkritiserade det faktum att denna debatt inte har\r\nförts här tidigare och att den tydligen bara förs i\r\nutrikesnämnden med dess lyckta dörrar och brist\r\npå offentlighet.</pre><pre>Jag tycker att det vore klädsamt om Carl Bildt,\r\nsom säger sig vara en stor demokrat, förklarade\r\nför mig varför inte alla partier har representation\r\ni utrikesnämnden. Vad finns det för sakskäl för att\r\ninte tillåta samtliga partier som är representerade\r\nhär i riksdagen att också delta i det\r\nutrikespolitiska arbetet i utrikesnämnden?</pre><pre>Jag har ställt den frågan sedan jag kom hit till det\r\nhär huset. Jag har ställt den till den gamla\r\nregeringen, och jag ställer den till den nya. Jag har\r\nhittills inte fått något bra svar, men det vore\r\nmycket bra om jag kunde få det i dag.</pre><pre>Vi skall absolut diskutera det förändrade läget. Vi\r\när överens om att det är fråga om stora\r\nomvälvningar. Vi behöver naturligtvis förnya vår\r\nsyn på utrikes- och säkerhetspolitiken. Jag, som\r\ntillhör ett parti som numera sätter en ära i att\r\nförhålla sig öppet och att inte förlita sig på gamla\r\ndoktriner utan se till verkligheten, har full\r\nförståelse också för regeringens vilja att lämna de\r\ngamla doktrinerna.</pre><pre>Anledningen till att jag upprörs över den här\r\ndiskussionen är dock bristen på förnyelse.\r\nRegeringen håller sig krampaktigt fast vid gamla\r\nmilitärpolitiska doktriner, som i årets\r\nbudgetförslag resulterar i ökade anslag till det\r\nmilitära försvaret. Jag frågar: Var finns det\r\nfaktiska underlaget och de sakpolitiska skäl som\r\ntalar för att Sverige som nästan enda land i Europa\r\nskall upprusta militärt, satsa miljard efter miljard\r\nmer på JAS-planet osv.?</pre><pre>Det här är ju en inkonsekvens i regeringens\r\nEuropapolitik som lyser i ögonen och som kommer\r\natt kosta oss skattebetalare mycket pengar. Om vi\r\ngår med i den Europeiska unionen -- och det vill\r\nCarl Bildt att vi skall göra -- utan förbehåll, leder\r\ndet inom åtminstone de närmaste tio åren till ett\r\ndeltagande i en försvarsoch säkerhetspolitisk\r\nallians med alla dess beståndsdelar, Carl Bildt. Det\r\nleder till en gemensam vapenindustri och ett\r\ngemensamt försvar och kanske också till att vi\r\ninordnar oss under franska kärnvapen.</pre><pre>Kärnvapenfrågan har aktualiserats alldeles\r\nnyligen, och det vore bra att få en kommentar av\r\nCarl Bildt till detta. Hur skall Sverige som nation,\r\nsom har bestämt sig för att inte ha några\r\nkärnvapen och som arbetar för\r\nkärnvapennedrustning, kunna gå in i en\r\nförsvarsallians som har kärnvapen? Jag tycker att\r\ndet är en intressant frågeställning som har högsta\r\naktualitet -- vi skall kanske förhålla oss aktuella i\r\nden här debatten.</pre><pre>Jag tycker att denna inkonsekvens och detta\r\nfastklamrande vid de gamla militära doktrinerna,\r\nsom över huvud taget inte har någon\r\nkonfliktlösande roll, är att beklaga i denna\r\nregering, som säger sig stå för nytänkande.</pre><pre>Anf. 23  PIERRE SCHORI (s):</pre><pre>Herr talman! Statsministern säger att det har varit\r\nsvårt att förklara neutralitetspolitiken för\r\nutländska medborgare. Men det är faktiskt så att\r\nhans främsta skyldighet gäller de egna\r\nmedborgarna, vårt eget folk, och man kan inte\r\nprecis säga att det därvidlag varit tydlighet och\r\nklarhet i detta avseende. Styrkan i det budskap\r\nsom vi alla vill sända till det nya Europa och till\r\nvåra medborgare ökar om vi är eniga om tagen och\r\nminskar om vi ger intryck av oenighet.</pre><pre>Jag tycker att vi efter den deklaration som\r\nstatsministern gjort här i dag i Henrik den IV:s\r\nanda borde kunda sända en signal till vårt folk och\r\ntill omvärlden att vi är eniga om grundlinjen i\r\ndessa viktiga frågor. Jag menar att om man skall\r\nsöka efter nya formuleringar för vårt\r\nutrikespolitiska agerande, måste man skilja\r\nmellan å ena sidan vår militärpolitiska linje -- och\r\ndär är det den fredstida tillämpningen av\r\nneutralitetspolitiken, dvs. alliansfriheten, som\r\ngäller -- och å andra sidan vårt utrikes- och\r\nsäkerhetspolitiska agerande, som innefattar alla\r\nde medel som vi använder på det internationella\r\nfältet för att främja våra nationella intressen, dvs.\r\nhandelspolitik, biståndspolitik, miljöpolitik och\r\nutrikespolitik i bred mening. Om man hittade en\r\nsådan formulering skulle man kanske kunna säga\r\nså, att vår säkerhetspolitik syftar till fred, frihet,\r\nsociala framsteg, demokrati och samarbete i\r\nEuropa och i världen. De medel som vi använder\r\nför att nå vårt mål är aktivt deltagande i\r\nEuroparådet, i Europeiska säkerhetskonferensen i\r\nFN, liksom vår strävan efter ett medlemskap i EG,\r\nden Europeiska unionen, och militär alliansfrihet\r\nmed eget försvar.</pre><pre>Jag skulle vilja sluta med en fråga till\r\nstatsministern, där ett svar skulle förstärka\r\nkontinuiteten i vår grundlinje, i vår samsyn, och\r\nsamtidigt visa på flexibiliteten i vårt dagsaktuella\r\nutrikespolitiska agerande. Det gäller om\r\nstatsministern vill försöka svara på frågan om man\r\nockså i vår grundbultslinje, avseende alliansfrihet\r\ni fred och neutralitet i händelse av krig i vårt\r\nnärområde, också kan inbegripa den ursprungliga\r\nformuleringen att därvidlag utesluts förpliktande\r\nmilitärt samarbete med andra stater.</pre><pre></pre><pre>Anf. 24 Statsminister CARL BILDT (m):</pre><pre>Herr talman! Får jag först säga till Gudrun\r\nSchyman att det är möjligt att hon väldigt många\r\ngånger har ställt frågan här i kammaren om varför\r\nvänsterpartiet inte är med i utrikesnämnden. Jag\r\nförutsätter att hon då fått svaret att det beror på att\r\ninte tillräckligt många personer röstar på\r\nvänsterpartiet. Och varför man inte röstar på\r\nvänsterpartiet har jag mycket bestämda meningar\r\nom. Jag vill inte uppta kammarens tid med att\r\nrabbla upp alla mina åsikter härvidlag.\r\nVänsterpartiet är ett för litet parti för att få plats i\r\nutrikesnämnden. Kämpa på -- det kan ändra sig,\r\näven om det förefaller tilltagande osannolikt.</pre><pre>Men med detta har jag också sagt att\r\nutrikesnämnden är ett viktigt samrådsforum för\r\nregeringen och för riksdagen i centrala\r\nutrikespolitiska frågor. Regeringen har en\r\ngrundlagsenlig skyldighet att före avgörande av i\r\närende av utrikespolitisk natur av större vikt\r\nsamråda med utrikesnämnden. Vi har -- tack och\r\nlov, tycker jag -- fått en tradition i Sverige under\r\nsenare år, där vi oftare sammanträder med\r\nutrikesnämnden, och den nya regeringen avser att\r\nännu tydligare markera utrikesnämndens betydelse\r\nsom ett samrådsforum. Det var också av den\r\nanledningen som jag vid ett av de allra första\r\nsammanträdena med utrikesnämnden, om inte det\r\nförsta sammanträdet som ägde rum efter\r\nregeringsskiftet i höstas, föredrog de riktlinjer för\r\nsamtal om den nya inriktningen av svensk utrikes-\r\noch säkerhetspolitik som sedermera har blivit\r\nföremål för offentlig debatt. Jag gjorde detta utan\r\natt det mötte några invändningar inom\r\nutrikesnämnden. De av kammarens ledamöter som\r\nvar närvarande vid nämndens sammanträde kan\r\nsäkert intyga att så faktiskt var fallet.</pre><pre>Därefter dröjde det en månad eller mer än så innan\r\ndet från socialdemokratiskt håll drogs i gång en\r\nbetydande procedurdebatt. Dessförinnan hade\r\nfrågan varit föremål för diskussion i denna\r\nkammare. Annika Åhnberg, som sitter snett\r\nbakom Gudrun Schyman, frågade mig vid en\r\nfrågestund om detta, och jag försökte inom den\r\nbegränsade tidsram jag hade förklara för\r\nkammaren innebörden av de nya formuleringarna.\r\nMen det tog som sagt någon månad innan\r\nsocialdemokraterna drog i gång en våldsam\r\nprocedurdebatt som -- om jag skall citera utländsk\r\npress och då inte Tribune de Genève men en del\r\nandra tidningar -- har lett till att man ställt sig\r\nfrågan i omvärlden, ifall svensk socialdemokrati\r\nriktigt har upptäckt vad som hänt i Europa. Men\r\nom jag kan ta Pierre Schoris inlägg som en signal\r\nom att procedurdebatten är lagd till handlingarna --\r\neller åtminstone förpassad till memoarerna, där ett\r\noch annat intressant kapitel om saken förvisso kan\r\nskrivas -- så är det tacknämligt. Jag anser att det är\r\nviktigt att vi har ett utrikes- och säkerhetspolitiskt\r\nsamråd. Och jag tror i alla fall -- jo, så är det -- att\r\nunder min tid som statsminister har jag tagit fler\r\nkontakter med oppositionen i utrikespolitiska och\r\nsäkerhetspolitiska frågor än vad min företrädare\r\ntog under de fem år då han var regeringschef och\r\njag var oppositionspartiledare. Kanske var\r\nomständigheterna annorlunda, men någon brist på\r\nkontakter har icke förevarit nu, utan kontakterna\r\nhar varit mycket frekventa.</pre><pre>Så till sakdebatten, för den är trots allt viktigast.</pre><pre>Vi sänder nu signaler till det övriga Europa, att vi\r\nhar en öppenhet för framtiden, och detta är det\r\nviktiga. Vi är inte låsta i formuleringar från det\r\nförgångna, men det är också för tidigt att låsa sig i\r\nformuleringar för en framtid som fortfarande\r\ntaktiskt är oviss. Vi vill vara med och bygga upp\r\nutan inskränkningar. Ett engagemang i ESK-\r\nprocessen är en självklarhet. Detta kommer vi att\r\nfullfölja genom ett samarbete med bl.a. Frankrike\r\nför att försöka aktivera ESK ytterligare. Men där\r\ntill kommer att vi nu är beredda att gå in i ett\r\nutrikes- och säkerhetspolitiskt samarbete inom\r\nramen för den Europeiska unionen. Vi går in i\r\nsamarbetet därför att vi delar de politiska\r\nmålsättningar som ligger bakom detta samarbete,\r\noch vi gör det i medvetenheten om att detta är ett\r\nsamarbete som är öppet för framtiden. Det är\r\nförvisso inte någon militär allians, och det påverkar\r\ninte våra förpliktelser att svara för vårt eget försvar.</pre><pre>När Gudrun Schyman talar om att det skulle pågå\r\nen upprustning av det svenska försvaret vill jag bara\r\nsäga henne, att jag tror inte att den uppfattningen\r\nriktigt kommer att delas av alla de politiker -- säkert\r\nockså från vänsterpartiet -- som blir verksamma på\r\norter vilka under kommande år drabbas av de stora\r\nomstruktureringar som sker när vi lägger ner ett\r\nbetydande antal fredsförband -- såsom en följd av\r\nomstruktureringen av det svenska försvaret, både\r\npå grund av dess egna strukturella problem och på\r\ngrund av den förändrade säkerhetspolitiska miljön.</pre><pre>Men kan vi från denna kammare i dag sända en\r\nsignal om grundläggande enighet enligt\r\nungefärligen de riktlinjer som jag redovisat och om\r\nen öppenhet för ett säkerhetspolitiskt samarbete i\r\ndet nya Europa, för att därmed lägga den delvis\r\nnågot ynkliga procedurdebatten till handlingarna,\r\nså tror jag att vi gjort en insats som vi litet till mans\r\nkan vara nöjda med.</pre><pre>Anf. 25 GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Jag skulle vara väldigt glad om vi\r\nkunde ge signaler, i detta politiska signalsystem\r\nsom nu utvecklar sig alltmer, om ett\r\nsäkerhetspolitiskt samarbete under förutsättning\r\natt det säkerhetspolitiska samarbetet går ut på\r\nmilitär nedrustning och avspänning samt stopp för\r\nden internationella vapenhandeln, inkl. svensk\r\nvapenexport. Det är några av de ingredienser som\r\njag tycker skulle finnas i ett säkerhetspolitiskt\r\nsamarbete och som jag inte kan se röken av i den\r\nEuropeiska unionens säkerhets- och\r\nförsvarspolitiska samarbete. Där talar man tyvärr\r\ninte i de termerna. Jag har inte ens hört att man\r\ntalar om kärnvapennedrustning.</pre><pre>Jag tycker att Sveriges säkerhetspolitiska linje i det\r\nhär läget skulle vara att utveckla\r\nneutralitetspolitiken till att bli ett aktivt redskap i\r\narbetet för internationell nedrustning, avspänning\r\noch fred globalt, inte bara vad gäller Västeuropa.\r\nJag tycker att den svenska regeringen, som ju i dag\r\nfortfarande ändå regerar ett land som är neutralt\r\noch alliansfritt, skulle ta sådana initiativ i\r\nförhållande till de stormakter som omger oss, att\r\ndet blev en rejäl nedrustning och så att man flyttade\r\nbort de eventuella hot- och konfliktskäl som finns.\r\nDetta skulle innebära ett förverkligande av den\r\ngamla tanken på Norden som en kärnvapenfri zon.\r\nDet skulle också innebära ett förverkligande av\r\ntanken på Östersjön som ett fredens hav och\r\nkanske på sikt som ett demilitariserat område. Vi\r\nhar i dag i Central- och Östeuropa fler neutrala\r\nländer än någonsin, Carl Bildt. Det skulle kunna\r\nvara en utgångspunkt för att utveckla den svenska\r\nneutralitetspolitiken till ett aktivt redskap också för\r\nutveckling av fred och demokrati i Östeuropa. Men\r\ndetta gör inte den svenska regeringen. Den svenska\r\nregeringen tittar enbart och djupt in i den\r\nEuropeiska unionen och det säkerhets- och\r\nförsvarspolitiska samarbetet där. Detta tycker jag\r\när att beklaga -- mycket, faktiskt.</pre><pre>Det är fel signaler. Jag tycker att det gamla,\r\ndoktrinära tänkandet vad gäller det svenska\r\nmilitära försvaret är att beklaga, även om jag vet att\r\nmånga politiker står upp för sina regementen.\r\nDetta är det svenska militärindustriella\r\nkommunalekonomiska arbetsmarknadspolitiska\r\nkomplexet, som inte har någonting att göra med en\r\nfaktisk säkerhetspolitisk situation runt våra\r\ngränser. Det är enligt min uppfattning\r\nsäkerhetspolitiken som skall styra utvecklingen av\r\ndet militära försvaret och ingenting annat.</pre><pre>Sedan till frågan om vänsterpartiet och\r\nutrikesnämnden. Jag trodde inte, Carl Bildt, att det\r\nvar storleken som var avgörande. Man brukar ju\r\nibland säga att det inte är så. Tydligen är storleken\r\navgörande vad gäller den svenska demokratin.\r\nÄven detta är en uppfattning som det enligt min\r\nmening är beklagansvärt att Carl Bildt har.</pre><pre>Anf. 26 PIERRE SCHORI (s):</pre><pre>Herr talman! Vi är, statsministern, beredda att\r\nfortsätta vår konsultverksamhet när det gäller\r\nsvensk säkerhetspolitik. Jag tror att detta är bra.\r\nMen då skall vi ha en ömsesidig respekt.\r\nAnledningen till att vi efterlyser samråd är enbart\r\natt vi vill lägga fast en gemensam grundlinje i dessa\r\nviktiga frågor.</pre><pre>Jag ställde en fråga som statsministern glömde att\r\nbesvara, nämligen om han i det koncept vi skall ha\r\nnär det gäller militär alliansfrihet och att vi skall stå\r\nneutrala i händelse av krig i vårt närområde också\r\nvill inbegripa att detta utesluter militärt\r\nförpliktande samarbete med andra stater. I så fall\r\nkan vi vara helt överens om grundlinjen.</pre><pre>Sedan är det givet att vi, på basis av denna linje,\r\nskall vara öppna och flexibla när det gäller\r\nframtiden. I detta sammanhang har\r\nsocialdemokratin varit med om att introducera\r\nbegreppet gemensam säkerhet.</pre><pre>Jag tror att det vore bra för den fortsatta debatten\r\nom från den här dagen ingen försöker ta monopol\r\npå framtidsvisioner eller på att vara bäst på detta.\r\nDet gagnar ingenting att gå tillbaka i historien, och\r\njag tror inte att någon skulle vinna på det.</pre><pre>För mig har detta varit en positiv dag. Vi står kvar\r\ni vår kritik av den formella hanteringen av denna\r\nfråga, som skulle ha kunnat bli mer än ett formellt\r\nproblem. Men, med hjälp av Gregorius VII och\r\nHenrik IV, har vi åter landat här i riksdagen och\r\nkommit till en grundläggande enighet i de här\r\nviktiga frågorna. Jag är glad för detta. Jag är glad\r\nför att statsministern har gjort den insatsen, jag är\r\nglad för att Gudrun Schyman ställde sin\r\ninterpellation, och jag är glad för att jag var med i\r\ndebatten. Tack!</pre><pre>Anf. 27 Statsminister CARL BILDT (m):</pre><pre>Herr talman! Låt mig i all korthet börja med\r\nGudrun Schyman. Vore jag företrädare för\r\nvänsterpartiet -- detta är en i allra högsta grad\r\nakademisk utgångspunkt för debatten -- skulle jag\r\nvara mycket försiktig när jag talade om fred och\r\nfrihet i Europa. Det främsta hindret för fred och\r\nfrihet i Europa har nämligen varit det\r\nkommunistiska välde som har rått över halva\r\nEuropa. Vi kan diskutera inslag i vänsterpartiets\r\noch f.d. vänsterpartiet kommunisternas förflutna,\r\nmen det är ingen ärorik kamp mot kommunismen\r\noch det kommunistiska förtrycket som vi har sett\r\nfrån vänsterpartiets sida.</pre><pre>Vi har sett två mycket viktiga händelser under det\r\nsenaste året: Sovjetkommunismens och\r\nSovjetväldets fall och de baltiska staternas frihet.\r\nInte ens en renodlat stalinistisk historieskrivning\r\nmed dess förvridning av historien skulle kunna\r\ntilldela vänsterpartiet någon heroisk roll i någon av\r\ndessa för Europas och för Sveriges framtid så\r\nbetydelsefulla processer.</pre><pre>Så till Pierre Schori. Även jag vill uttala min\r\nuppskattning för Pierre Schoris konstruktiva och\r\nofta tankeväckande insatser i den debatt som är\r\nnödvändig vad gäller hur vi skall anpassa vår\r\nutrikes- och säkerhetspolitik till det förändrade\r\nläget. Detta innebär inte nödvändigtvis att vi alltid\r\ntycker exakt samma sak. I den levande debatt som\r\nnu måste föras ligger enligt min mening ett\r\nnationellt värde. Vi är eniga om vissa grundlinjer\r\nsom gäller i dag, samtidigt som vi är eniga om den\r\nöppenhet för framtiden som är genuint känd av oss\r\nmen som också självfallet är en nödvändighet när vi\r\ngår in i ett nära utrikes- och säkerhetspolitiskt\r\nsamarbete som är så öppet för framtiden som\r\nfaktiskt är fallet när det gäller det samarbete som\r\nutvecklas i den europeiska unionen.</pre><pre>Detta innebär att vi, under den tid vi i dag kan\r\növerblicka, bibehåller möjligheten till neutralitet\r\nvid krig i vårt närområde. Det innebär inte att\r\nneutraliteten är automatisk. Det går att föreställa\r\nsig europeiska konfliktsituationer där det inte är\r\nden folkrättsliga neutraliteten utan snarare\r\nengagemanget i en europeisk konfliktlösning som\r\nskall vara det dominerande draget i vår politik. Till\r\ndetta får vi anledning att återkomma.</pre><pre>Vi skall inte ingå i några militära allianser. Det gör\r\nvi inte i dag. Vi markerar öppenheten inför\r\nframtiden, och jag tror att vi med detta har\r\nmöjlighet att föra diskussionen vidare på ett\r\nkonstruktivt sätt och på en i alla viktiga avseenden\r\ngemensam grund.</pre><pre>Tredje vice talmannen anmälde att Gudrun\r\nSchyman anhållit att till protokollet få antecknat att\r\nhon inte ägde rätt till ytterligare inlägg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 § Svar på interpellation 1991/92:55 om\r\nsockerbruket på Gotland</pre><pre>Anf. 28 Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Herr talman! Ulla Pettersson har frågat mig vad\r\nregeringen kan och avser att göra för att rädda\r\nverksamheten vid sockerbruket i Roma.</pre><pre>I fallet Roma har ett konsortium, där bl.a. Arla\r\ningår, erbjudit sig att köpa sockerbruket för att i\r\nförsta hand tillgodose eget sockerbehov.\r\nSockerbolaget har avböjt erbjudandet.</pre><pre>En nyetablering på sockermarknaden vore\r\nvälkommen, dels för att en ökad konkurrens alltid\r\när vitaliserande på en marknad, dels för att en\r\nfortsatt sockerproduktion på Gotland även har\r\nbetydelse för sysselsättningen. Det måste dock\r\növerlåtas till de enskilda företagen, i detta fall\r\nSockerbolaget och Procordia, att självständigt och\r\npå marknadsmässiga grunder fatta sina beslut.</pre><pre>I samband med nedläggningen av sockerbruket i\r\nMörbylånga har Sockerbolaget aviserat sin avsikt\r\natt ställa resurser och kompetens till förfogande för\r\natt skapa alternativ sysselsättning. Jag utgår från att\r\nbolaget vidtar liknande åtgärder när det gäller\r\nRoma.</pre><pre>Näringsfrihetsombudsmannen har prövat frågan\r\nom Sockerbolagets ovilja att sälja Roma\r\nsockerbruk. Näringsfrihetsombudsmannen\r\nkonstaterar att det inte finns någon möjlighet att\r\nmed stöd av konkurrenslagen framtvinga en\r\nförsäljning. Det kan dock nämnas att\r\nkonkurrenskommittén i sitt huvudbetänkande\r\nföreslagit möjligheten att dela upp existerande\r\nmonopolföretag i sådana fall där någon annan\r\nframkomlig väg att skapa fungerande konkurrens\r\ninte finns. Förslaget bereds för närvarande.</pre><pre>Sockerbetsodlingen och sockerproduktionen i\r\nSverige är för närvarande skyddad genom\r\ngränsskyddet för socker, varigenom införselavgifter\r\nbalanserar prisskillnader mot världsmarknaden. I\r\nsamband med förhandlingar om ett internationellt\r\nsockeravtal har Sverige förklarat sig berett att på\r\nsikt sträva efter att skapa utrymme för en import av\r\nsocker svarande mot 10--15 % av den svenska\r\nsockerförbrukningen. Det innebär alltjämt en\r\nrelativt hög självförsörjning men även en ökad\r\nkonkurrens på hemmamarknaden. Den framtida\r\nnivån på gränsskyddet för socker behandlas i\r\nGATT-förhandlingarna. Vid ett EG-medlemskap,\r\ndå gränsskyddet tas bort, ökar sannolikt\r\nkonkurrensen från de europeiska\r\nsockerbetsodlarna.</pre><pre>Sockerbolaget, som i dag har hela den svenska\r\nsockermarknaden, förbereder sig att möta en ökad\r\ninternationell konkurrens, bl.a. genom att sänka\r\nkostnadsnivån. En strukturrationalisering av\r\nverksamheten genomförs. Den innebär bl.a. att\r\nsockerbruket på Gotland kommer att läggas ned.</pre><pre>Med hänsyn till den betydelse som sockerbruken på\r\nGotland och Öland har för sysselsättningen har\r\nriksdagen bedömt att det inte är rimligt med en\r\nomedelbar nedläggning med mindre än att det stöd\r\ntill driften av bruken som lämnas över\r\nstatsbudgeten skall fortsätta under en\r\növergångsperiod, vilken i fråga om Roma\r\nsockerbruk sträcker sig längst t.o.m. 1995 års\r\nsockerkampanj.</pre><pre>Riksdagen har vidare beslutat (prop. 1990/91:87)\r\natt de 3,5 milj.kr. per år som tidigare lämnades som\r\narealbidrag till betodlingen på öarna, fr.o.m. den 1\r\njuli 1991 skall användas till att förstärka\r\nlänsanslaget i resp. län för att underlätta anpassning\r\noch finna alternativ sysselsättning. Riksdagen har i\r\ndetta sammanhang också framhållit Sockerbolagets\r\nansvar för att finna alternativ produktion och\r\nmöjlighet för alternativ sysselsättning.</pre><pre>Utvecklingen inom jordbruket och den\r\nkonkurrenssituation som Sockerbolaget kommer\r\natt möta framtvingar rationaliseringsåtgärder.\r\nDessa är sannolikt nödvändiga för att effektivisera\r\nverksamheten och klara sysselsättningen för den\r\npersonal som för närvarande kan beräknas vara\r\nsysselsatt med sockerproduktion.</pre><pre>Sammanfattningsvis vill jag säga att en\r\nstrukturrationalisering inom sockerindustrin synes\r\nbehövlig och att statsmakterna har beslutat om\r\nåtgärder för att minska verkningarna.</pre><pre>Anf. 29 ULLA PETTERSSON (s):</pre><pre>Herr talman! Jag ber att få tacka för svaret på min\r\ninterpellation.</pre><pre>För en månad sedan stod jag i en annan talarstol i\r\nGotlands kommunfullmäktige och diskuterade vad\r\nsom kan göras för att rädda den sysselsättning som\r\nsockerodling och sockertillverkning skapar på\r\nGotland. Jag kan berätta att jag då fick ytterligare\r\nbevis på att näringsministern på Gotland har\r\npartivänner som hyser ett stort hopp om att\r\nregeringen skall rädda verksamheten vid bruket. I\r\nden nu aktuella situationen skulle det ske genom att\r\nregeringen utnyttjar sitt ägarinflytande via\r\nProcordia och ser till att bruket kan säljas.</pre><pre>När man lyssnar på näringsministerns svar kan man\r\nkonstatera att svaret på min fråga vad regeringen\r\nskall göra för att rädda bruket är: ingenting. Svaret\r\nlåter dessutom helt kategoriskt. Det är ju inte\r\novanligt att de svar på interpellationer och frågor\r\nsom lämnas här i kammaren är något svävande,\r\neftersom regeringen -- av vilket slag den än är --\r\ngärna vill behålla en viss rörelsefrihet. I detta svar\r\nser jag inga sådana oklarheter. Näringsministern får\r\nkorrigera mig om jag har fel.</pre><pre>Jag måste säga att jag uppskattar statsrådets\r\nuppriktighet, men jag vet att många blir besvikna,\r\ninte minst de centerpartister som i valrörelsen sade\r\natt det var klart att bruket skall vara kvar och att\r\nman skulle se till att så blev fallet om man kom med\r\ni regeringen. Tyvärr satt inte dessa centerpartister\r\ninne med det trollspö som de ville ge sken av att ha,\r\noch detta är jag och praktiskt taget alla andra\r\ngotlänningar djupt oroliga över.</pre><pre>Jag utgår från att näringsministern är helt\r\ninförstådd med den näringslivsstruktur som gäller\r\npå Gotland, där jordbruket är en huvudnäring och\r\nförädling av jordbruksprodukter står för en\r\ntredjedel av den industri som finns. Jag utgår från\r\natt det är en ren lapsus att det i svarets tredje stycke\r\nlitet nonchalant sägs att sockerproduktionen på\r\nGotland ''även har betydelse för sysselsättningen''.\r\nDet är väl en mycket mild skrivning, eftersom\r\ndenna verksamhet faktiskt helt eller delvis ger\r\nutkomst åt tusentalet personer.</pre><pre>Mot bakgrund av den diskussion som har\r\nförekommit och den stora betydelse som denna\r\nfråga har för Gotlands län är jag mån om att få en\r\nhelt klar bild av vad detta svar baserar sig på. Min\r\ninterpellation gällde vad regeringen kan och avser\r\ngöra. Jag vill därför precisera mig genom att fråga:\r\nÄr regeringen av formella skäl förhindrad att göra\r\nnågot ingripande, eller är det en\r\nlämplighetsbedömning som har gjorts? Det skulle\r\nockså vara intressant att få höra hur\r\nnäringsministern rent principiellt ser på ansvaret\r\nför denna nedläggning. Har regeringen över huvud\r\ntaget ett ansvar, eller vilar ansvaret helt och hållet\r\npå Sockerbolaget?</pre><pre>Anf. 30 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Under ganska många år har\r\nbetodlare och anställda vid sockerbruken på Öland\r\noch Gotland levt med ovissheten och med\r\nvetskapen om att Sockerbolaget helst av allt skulle\r\nvilja lägga ner verksamheten. Inom ramen för\r\njordbruksprisregleringssystemet har riksdagen\r\nvarje år avsatt medel som varit avsedda att gå till\r\nSockerbolaget som en ersättning för att man\r\nupprätthöll produktionen vid öbruken. De här\r\npengarna använde Sockerbolaget aldrig till att\r\ninvestera eller utveckla verksamheten i öbruken,\r\nutan de gick på annat sätt in i Sockerbolagets\r\nverksamhet. Det var pengar som i slutändan\r\nbetalades av livsmedelskonsumenterna i Sverige.</pre><pre>Konsumenter har också upplevt hur Sockerbolaget\r\nfungerar, som ju har totalt monopol i branschen.\r\nMan har ju t.ex. försökt minska\r\nförpackningsstorlekar utan att sänka priserna. Hela\r\ndenna situation visar hur en industri kan bli ganska\r\nslö och lat när den har totalt monopol.</pre><pre>Man kan också jämföra Sockerbolagets verksamhet\r\nmed andra verksamheter med avseende på\r\nframtiden, när man vet att t.ex. framtagandet av\r\nbioplaster, som sockerbetan kan användas som\r\nråvara till, skulle vara oerhört värdefullt därför att\r\ndet skulle hjälpa till att lösa en hel del av det\r\nmoderna industrisamhällets miljöproblem. Många\r\nförpackningar och annat som vi använder i vårt\r\nsamhälle skulle kunna baseras på en biologisk\r\nproduktion, och med produkter som kunde gå in i\r\nett fungerande kretslopp skulle\r\navfallsproblematiken vara löst. Sockerbolaget har\r\ninte avsatt några resurser för den typen av\r\nutvecklingsarbete. Jag tror att vi kan vara överens\r\nom att det är ett skrämmande exempel på hur ett\r\nföretag med hjälp av totalt monopol kan tillåta sig\r\natt vara ganska slött.</pre><pre>Då skulle man tycka att den nya regeringen, som ju\r\ni andra sammanhang talar så varmt om behovet av\r\nkonkurrens, skulle inse nödvändigheten av\r\nkonkurrens också på det här området och försöka\r\nhitta vägar att stödja de aktörer som nu är beredda\r\natt gå in och ge Sockerbolaget en match. Men\r\nstatsrådet konstaterar bara i sitt svar att den\r\nnuvarande konkurrenslagstiftningen inte ger några\r\nsådana möjligheter. Staten kunde, som stor ägare i\r\nSockerbolaget -- det är ett hälften--hälften-\r\nägarskap -- ta upp en sådan här diskussion.</pre><pre>Statsrådet skriver i slutet av svaret att ''en\r\nstrukturrationalisering inom sockerindustrin synes\r\nbehövlig''. Han ger alltså indirekt Sockerbolaget\r\nsitt stöd. Det är ett synsätt som rimmar mycket illa\r\nmed det tal man annars brukar föra om behovet av\r\nkonkurrens.</pre><pre>Jag måste säga att jag är mycket missnöjd med\r\ndetta svar från statsrådet. Det skulle vara på sin\r\nplats att regeringen i stället redovisade hur man\r\noffensivt kunde agera för att försöka bevara och\r\nutveckla denna verksamhet, som är av så oerhört\r\nstor betydelse för Gotland. Jag tycker också att\r\nsvaret är litet nonchalant, när statsrådet bara\r\nkonstaterar och accepterar den situation som råder.</pre><pre>Anf. 31 GUNHILD BOLANDER (c):</pre><pre>Herr talman! Sockernäringen på Gotland och\r\ndärmed Roma sockerbruks möjligheter att alltfort\r\nfå verka i näringslivet på ön har diskuterats många\r\ngånger i denna kammare. Senast var det under\r\nförra riksmötet, i anledning av att den\r\nsocialdemokratiska regeringen inte längre ville låta\r\ndet statliga stödet till öbruken utgå via\r\nstatsbudgeten -- ett regionalpolitiskt stöd som för\r\nRomabrukets del låg på ca 12 miljoner. Med största\r\nsannolikhet är det ett av de effektivaste\r\nregionalpolitiska medel som passerat\r\nstatsbudgeten.</pre><pre>I ett antal utredningar har slagits fast att\r\nsockerproduktionen på Gotland har\r\nutomordentligt stor betydelse ur regional synpunkt\r\noch sysselsättningssynpunkt och att det inte är\r\nmöjligt att avveckla verksamheten utan att\r\nlikvärdiga alternativ skapas. Med tanke på att ca\r\n1 000 hushåll är beroende av verksamheten skulle\r\nden regionalpolitiska effekten för det begränsade\r\nområde som Gotland utgör bli orimligt stor. Ändå\r\nvar det indragna stödet från regeringen den\r\nutlösande faktorn för Sockerbolaget att säga att\r\nman skulle lägga ner öbruken -- om än med en\r\nrespittid för Romabruket på fem år.</pre><pre>Med full insikt om situationens allvar påbörjades\r\nett arbete på olika fronter, varav en är\r\nlänsstyrelsens arbetsgrupp, som leds av förre\r\nlandshövdingen Claes Elmstedt, där alla berörda\r\nparter är representerade och som söker just\r\nalternativen till sockerproduktionen. Den tidsfrist\r\nsom gäller räcker som längst till 1995 års kampanj.</pre><pre>Ett annat alternativ är då det intresse som har visats\r\nfrån ett konsortium med Arla som huvudintressent\r\noch som har anmält att man är beredd att överta\r\nbruket för tillverkning av socker att användas som\r\nråvara i egna industrier. Tyvärr har Sockerbolaget\r\nförklarat sig inte vara berett att sälja bruket, och\r\ndetta är anledningen till interpellationen och det\r\nsvar som statsrådet har lämnat här i dag.</pre><pre>Den monopolliknande ställning som Sockerbolaget\r\nhar haft i vårt land i snart 100 år har lett fram till att\r\nbolaget enligt 1990 års redovisning hade en\r\nförräntning på insatt kapital på 18 %. I denna\r\nlönsamma koncern ingår Romabruket med 8 % av\r\nden totala omslutningen. Romabruket hävdar sig\r\nför övrigt väl vad lönsamheten beträffar, men\r\nlönsamhetsutvecklingen för betodlarna har tyvärr\r\nhalverats på de tre senaste åren -- helt i linje med\r\növrig jordbrukspolitisk verksamhet i vårt land.</pre><pre>Sockerbolagets inställning att\r\nstrukturrationaliseringar måste göras på så sätt att\r\nall sockerproduktion skall ske i Skåne är\r\noacceptabel ur flera synpunkter. Gotland ligger\r\nnära stora konsumtionsområden och är närmaste\r\ngranne till länder som i dag har hungersnöd.\r\nDessutom visar erfarenheterna från fjolårets odling\r\natt det rent av är en fördel om en del, visserligen\r\nliten med 8 %, förläggs till annat område än Skåne.\r\nGotland är därvid ett gott komplement. Vår lilla del\r\nav den totala sockerproduktionen kan inte utgöra\r\nnågot hinder för Sockerbolaget att genomföra\r\nrationaliseringar då det gäller övriga 92 %.</pre><pre>I statsrådets svar förs ett resonemang om att\r\nSverige i ett internationellt avtal har förklarat sig\r\nberett att skapa utrymme för import upp till 15 %.\r\nDet avtalet undertecknades av Mats Hellström i\r\nGenève 1983 och gällde ett antal år. Om det alltfort\r\nfinns något sådant åtagande, har det i varje fall inte\r\npasserat riksdagen. Det är möjligt att det finns på\r\nregeringsnivå.</pre><pre>I interpellationssvaret pekar statsrådet också på att\r\nSockerbolaget förbereder sig för ökad\r\ninternationell konkurrens, när EG-medlemskapet\r\när ett faktum. Låt mig i all stillsamhet påpeka, att\r\ninom EG prioriteras faktiskt bl.a. bergstrakter och\r\nöar, så att den produktion som finns där också skall\r\nhögförädlas på plats för att minska onödiga\r\nfraktkostnader.</pre><pre>I sammanhanget bör också framhållas som en\r\nmycket stor plusfaktor att Romabruket har löst sin\r\nmiljösituation, medan alla bruken i Skåne går på\r\ndispens från miljölagstiftningen. Det är värt att\r\nnotera.</pre><pre>Herr talman! Jag har förståelse för statsrådets\r\ninställning i huvudfrågan, att detta i huvudsak är ett\r\närende för de enskilda företagen, men nog hade det\r\nvarit till fördel om regeringen, med visst\r\nägarintresse i Procordia, kunde förmå\r\nSockerbolaget att visa sitt samhällsansvar och\r\nmedverka till att sockerproduktionen kunde bli\r\nkvar på Gotland. I annat fall ser jag fram mot det\r\nförslag till konkurrenslagstiftning som för\r\nnärvarande bereds i regeringskansliet. Jag har för\r\navsikt att återkomma i denna fråga då, om inte förr.</pre><pre></pre><pre>Anf. 32 Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Herr talman! Först tycker jag att man skall ha klart\r\nför sig att Sockerbolaget självfallet skall bedriva sin\r\nverksamhet så rationellt som möjligt. Bolaget har\r\nsjälvfallet skäl att försöka hålla sin kostnadsnivå så\r\nlåg som möjligt med tanke på den ökande\r\nkonkurrens som det kommer att utsättas för.</pre><pre>När det gäller statens ägarandel i Procordia vill jag\r\npåpeka att staten sedan gammalt -- det är ju\r\negentligen det gammla Statsföretag sammanslaget\r\nmed det f.d. Volvodominerade Pharmacia -- äger\r\n33 % av aktiekapitalet och har 43 % av rösterna;\r\nVolvo har ungefär 43 % av rösterna och\r\naktiekapitalet. Bolaget är börsnoterat. Staten kan\r\ninte gå in och dirigera vad bolaget skall göra eller\r\ninte göra. Aktiebolagslagen ställer entydigt krav på\r\nstyrelsen i ett bolag att sköta bolaget på bästa sätt\r\noch med bolagets bästa för ögonen. Det är i\r\nsynnerhet viktigt när det är ett bolag med flera\r\nägare och självfallet när det finns många tusentals\r\nsmå aktieägare och företaget dessutom är\r\nbörsnoterat. Vägen att ingripa via staten, via\r\nordergivning eller direktiv till Procordia, dvs.\r\nvägen att ingripa via statens ägarandel, står alltså\r\ninte öppen.</pre><pre>Jag noterade i mitt svar att\r\nnäringsfrihetsombudsmannen gentemot\r\nkonkurrenslagstiftningen hade prövat\r\nSockerbolagets ovilja att sälja sockerbruket på\r\nGotland. Jag vill poängtera att de borgerliga\r\npartierna i näringsutskottet vid den här tiden\r\nföregående år tog initiativ till tilläggsdirektiv till\r\nkonkurrenskommittén, bitvis i strid med den\r\ndåvarande majoriteten i kammaren. Vi fick till slut\r\nändå igenom att konkurrenskommittén skulle få\r\ndirektiv om att man i extrema situationer med\r\nmarknadsdominans som var skadlig skulle kunna\r\nbryta upp existerande företagskombinationer.</pre><pre>Konkurrenskommittén har kommit tillbaka med ett\r\nsådant förslag. Det bereds för närvarande i\r\ndepartementet, och vi räknar med att kunna lämna\r\nnågon form av förslag, i varje fall till lagrådet,\r\nunder våren, i allra bästa fall till riksdagen under\r\ninnevarande termin. Propositionen kommer att\r\nläggas fram allra senast i augusti.</pre><pre>Vi räknar med att den nya\r\nkonkurrenslagstiftningen skall träda i kraft den 1\r\njanuari 1993. Då öppnas nya möjligheter att via\r\ngällande konkurrenslag komma till rätta med den\r\nhär typen av problemställningar.</pre><pre>Jag uppskattar självfallet att det finns andra som är\r\nintresserade av att driva sockerbruket i Roma. Men\r\ndet måste, med nuvarande lagstiftning, grundas på\r\nnågon form av frivillig överenskommelse mellan\r\nparterna i och med att nuvarande konkurrenslag\r\ninte medger något annat.</pre><pre>Anf. 33 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Statsrådet säger att Sockerbolaget\r\nsjälvfallet skall ha rätt att bedriva sin verksamhet så\r\nrationellt som möjligt. Det är ju inte heller det som\r\nhar ifrågasatts. Sockerbolaget har ju avsagt sig den\r\nhär verksamheten -- det vill inte längre bedriva den.\r\nVarför skall bolaget ha rätt att utöver att bestämma\r\nom sin egen verksamhet bestämma om andras? Det\r\när ju vad det handlar om i det här fallet -- man\r\ntillåter inte heller någon annan att försöka driva\r\nden här verksamheten, därför att det skulle kunna\r\ninnebära en konkurrens med Sockerbolagets\r\nkvarvarande bruk i Skåne. Det är en fullkomligt\r\noacceptabel situation att Sockerbolaget på det här\r\nsättet försöker behålla dominansen över en\r\nmarknad.</pre><pre>Jag tycker inte heller att det är riktigt att de\r\ntilläggsdirektiv till konkurrenskommittén som\r\nstatsrådet talar om svarar mot just den här\r\nsituationen. Det handlar ju i det här fallet inte om\r\natt bryta upp Sockerbolagets verksamhet. Det\r\nkanske i och för sig kan bli nödvändigt med tanke\r\npå dess fortsatt stora dominans, men här handlar\r\ndet om möjligheten för någon annan att bedriva\r\nden verksamhet som Sockerbolaget inte längre är\r\nintresserat av.</pre><pre>Om jag förstått statsrådet rätt innebär hans svar att\r\ndet vid ingången av 1993 finns en ny\r\nkonkurrenslagstiftning. Jag får verkligen hoppas att\r\nden nya regeringen inte ger vika för de starka\r\nintressegrupperingar som nu börjar mullra om att\r\ndet inte alls är nödvändigt med någon förändring av\r\nden svenska konkurrenslagstiftningen. Men jag\r\nutgår från att regeringen kommer att se till att vi får\r\nen skärpt konkurrenslagstiftning. Avser statsrådet\r\nmed sitt svar att man vid ingången av 1993 kommer\r\natt kunna göra någonting åt den konkreta\r\nsituationen när det gäller Sockerbruket på\r\nGotland?</pre><pre>Anf. 34 ULLA PETTERSSON (s):</pre><pre>Herr talman! Det är inte svårt att hitta argument\r\nför att bevara sockerbetsodlingen och\r\nsockernäringen på Gotland. Problemet är att det\r\ninte hjälper hur mycket vi här för fram de\r\nargumenten eller hur mycket vi protesterar på\r\nGotland. Det är tydligen så att i varje fall alla större\r\npolitiska krafter här i landet gemensamt har\r\nkommit fram till att det inte går att rädda bruket. I\r\nden situationen drar näringsministern och jag\r\nmöjligen litet olika slutsatser, kan jag tänka mig.</pre><pre>Det förslag om ändring av\r\nkonkurrenslagstiftningen som näringsministern tog\r\nupp är såvitt jag förstår inte heller aktuellt,\r\neftersom det över huvud taget inte kommer att\r\nträda i kraft förrän nästa år. Det skall då föreligga\r\nen helt ny situation för att vi skall kunna dra nytta\r\nav den lagstiftningen, och det är ju högst tveksamt.</pre><pre>Jag vill ta upp ännu en sak i näringsministerns svar,\r\noch det är övergångstiden. I svaret skriver\r\nstatsrådet att övergångsperioden sträcker sig längst\r\nt.o.m. 1995 års sockerkampanj. Låt mig då, herr\r\ntalman, påminna om att riksdagen vid sitt beslut i\r\nfrågan uttalade -- jag citerar nu jordbruksutskottets\r\nbetänkande 25: -- Regeringen bör återkomma till\r\nriksdagen i det fall problem skulle uppstå att få\r\nfram alternativ sysselsättning. Regeringen har väl\r\ninte glömt det tillkännagivandet?</pre><pre>Anf. 35 GUNHILD BOLANDER (c):</pre><pre>Herr talman! Om sockerbolaget nu väljer att\r\navveckla sockerbruket till en kostnad av 50--60\r\nmiljoner och om alternativen inte finns, inte är\r\nfärdiga eller inte är ekonomiskt bärkraftiga berörs\r\ntusentalet gotländska hushåll. Trots den stora\r\narbetsmarknadspolitiska insats som har gjorts på\r\nGotland under hösten är det 4 500 arbetssökande\r\npå Gotland i en total arbetskraft på 29 000\r\npersoner.</pre><pre>Situationen är alltså mycket allvarlig. Den här\r\nfrågan måste få en positiv lösning. Jag tycker då att\r\nArlas intresse för sockerbruket är en god affärsidé.\r\nDet är en typ av initiativ som det borde finnas fler\r\nav i dag.</pre><pre>Jag ser framöver möjligheter att när den nya\r\nlagstiftningen kommit till stånd ta upp den här\r\nfrågan i en ny omgång. Jag skulle vilja vädja till\r\nnäringsministern att ta sig an den här frågan med all\r\nmöjlig handlingskraft från regeringens sida, om\r\ninte förr så då.</pre><pre>Frågan finns i dag på regeringens bord så till vida\r\natt ett enat Gotland har skrivit ett brev till\r\nstatsministern. Alla politiska partier och de fackliga\r\norganisationerna har där i stor enighet beskrivit\r\nsituationen. Därför utgår jag från att sista ordet inte\r\nsägs här och nu.</pre><pre>Anf. 36 Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Herr talman! Självfallet kommer vi att följa de\r\nbeslut och de direktiv som kommer från\r\nriksdagen -- det ligger i sakens natur.</pre><pre>När det gäller Sockerbolaget och dess möjligheter\r\natt bestämma över andras agerande vill jag säga att\r\ndet naturligtvis är fritt för andra att bygga upp nya\r\nsockerbruk. Men vad det nu är fråga om är såvitt\r\njag förstår att Arla vill ta över Sockerbolagets\r\nsockerbruk, som bolaget har för avsikt att lägga\r\nned. I den situationen krävs det någon form av\r\nfrivillig överenskommelse, i och med att det inte\r\nfinns möjlighet för staten att som minoritetsägare i\r\nett delägt bolag gå in och beordra bolaget, som är\r\nbörsnoterat, att göra det ena eller andra.</pre><pre>Dessutom är nuvarande konkurrenslagstiftning\r\nsvag. Det är därför vi från borgerlig sida har drivit\r\nkravet om skärpningar i konkurrenslagstiftningen.\r\nVi driver den frågan hårt för att snabbt få fram den\r\nnya konkurrenslagstiftningen, som direkt skall göra\r\ndet möjligt att framtvinga den här typen av\r\nlösningar, som skapar konkurrens och en mer\r\nfungerande marknad. Därmed borde den göra det\r\nmöjligt att göra någonting på Gotland.</pre><pre>Anf. 37 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Även om näringsministern nu i sin\r\nsenaste replik uttryckte sig något tydligare tycker\r\njag inte att det var tydligt nog. Skall vi tolka\r\nnäringsministerns ord så, att när den nya\r\nkonkurrenslagstiftningen 1993 har införts kommer\r\ndet att bli möjligt för andra intressenter att ta över\r\noch driva verksamheten vid Sockerbruket på\r\nGotland? Kommer regeringen att använda\r\nlagstiftningen på det sättet, kommer man att se till\r\natt den följs och får de här konsekvenserna?</pre><pre>Anf. 38 ULLA PETTERSSON (s):</pre><pre>Herr talman! Roma sockerbruk befinner sig\r\negentligen i en fullständigt absurd situation. Bruket\r\när inte olönsamt, det är effektivt, det har en duktig\r\noch stabil arbetsstyrka, det är ur miljösynpunkt\r\nkanske det bästa, med ett helt slutet vattensystem,\r\nproduktionskostnaden ligger inte högre än för\r\nandra bruk, betan passar utmärkt att odla på\r\nGotland och går bra in i det system med\r\nkreaturshållning som finns, osv. Ändå döms bruket\r\nut av konkurrensskäl.</pre><pre>Om jag inte alldeles har missuppfattat\r\nnäringsministern finns det inte bara formella skäl\r\ntill att man har sagt att den här utvecklingen är\r\nokej, utan det här är en utveckling som är\r\nacceptabel också därför att vi enligt regeringens\r\nuppfattning skall ha en bättre struktur på vårt\r\nnäringsliv. Jag har svårt att förstå att man gör så,\r\noch jag blir skrämd vid tanken på våra andra\r\nförädlingsindustrier på Gotland. Det kan ju bara\r\ninte vara så att Gotland ligger fel för att ha\r\nlivsmedelsindustri; det skulle vara förödande.</pre><pre>Avslutningsvis tycker jag att det skulle vara\r\nintressant att få någon kommentar av\r\nnäringsministern till just det problemet och kanske\r\nett litet råd att ta med hem.</pre><pre>Anf. 39 Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Herr talman! I en marknadsekonomi ligger det i\r\nsakens natur att fristående bolag själva fattar beslut\r\nom vad som är rationellt, riktigt och bäst för\r\nbolaget. Om förädlingsindustrierna anser det vara\r\nrationellt och riktigt att driva industrier på Gotland\r\nkommer de säkerligen att göra det, men det kan\r\ninte vara en sak för regering och riksdag att pröva\r\nom varje enskild industrianläggning är lönsam på\r\ndet ena eller andra stället.</pre><pre>Annika Åhnberg frågade om införandet av den\r\nskärpta konkurrenslagstiftningen. Det förutsätter\r\nsjälvfallet att vi får stöd i riksdagen för denna\r\nskärpning av konkurrenslagen, som i så fall skulle\r\ngälla fr.o.m. den 1 januari 1993. Sedan är det upp\r\ntill de konkurrensvårdande myndigheterna -- det\r\nblivande konkurrensverket, som även\r\nnäringsfrihetsombudsmannen enligt vad som\r\nföreslås skall inordnas i -- att ta ställning till de här\r\nfrågorna. Men vi har då skapat verktygen för dem\r\natt åstadkomma en rejäl och fungerande\r\nkonkurrens. Jag är mycket optimistisk om deras\r\nambitioner och vilja att verkställa detta, om de får\r\nverktygen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 § Svar på interpellation 1991/92:54 om\r\nNordirland och de mänskliga rättigheterna</pre><pre>Anf. 40 Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Ingbritt Irhammar har i en\r\ninterpellation frågat om jag i lämpligt sammanhang\r\nämnar aktualisera händelser och frågeställningar\r\nrörande rättsöverträdelser av brittiska\r\nsäkerhetsstyrkor på Nordirland, med\r\nrepresentanter för Storbritanniens regering.</pre><pre>Kännetecknande för dagens konflikt på Nordirland\r\när att den har fortgått under flera decennier utan att\r\nparterna har förmått lösa dess grundläggande\r\nproblem: hur få Nordirlands befolkning att mönstra\r\nkraft nog för att bryta med sekelgamla ömsesidiga\r\nfiendebilder, och jämka samman till synes\r\noförenliga ståndpunkter om Nordirlands\r\ntillhörighet. Skall öns norra del förenas med Irland,\r\nsåsom de irländska nationalisterna önskar? Eller\r\nskall den förbli en del av Storbritannien, som\r\nNordirlands unionister vill?</pre><pre>De brittiska och irländska regeringarna har i ett\r\navtal från 1985, det s.k. Hillsborough-avtalet, för\r\nsin del utfäst sig att stödja en återförening på fredlig\r\nväg om och när en majoritet av Nordirlands\r\nbefolkning så önskar. De båda regeringarna\r\nnoterade samtidigt att denna förutsättning då ännu\r\ninte förelåg.</pre><pre>Otaliga försök har gjorts att förmå de irländska\r\nnationalisterna, vilka hämtar sitt stöd bland\r\nNordirlands katolska minoritet, och unionisterna,\r\nvars stöd kommer från Nordirlands protestantiska\r\nmajortiet, att lösa sin konflikt. Men försöken har\r\nvar gång stupat på den ena eller andra partens\r\novilja eller oförmåga till kompromiss och\r\nförsoning. Och i kompromisslöshetens spår har en\r\nförskräckande cykel av våld och motvåld kunnat\r\nregistreras. Enbart 1991 har över 90 personer\r\ndödats i Nordirland i terrordåd.</pre><pre>Våldet har inte sällan drabbat befolkningen\r\nurskillningslöst. Provisoriska IRA, en irländsk\r\nnationalistisk terrorgrupp, har exemepelvis använt\r\nsig av såväl s.k. ''mänskliga bomber'' som av\r\nbombdåd på offentliga ställen såsom\r\nregeringsbyggnader, varuhus och\r\njärnvägsstationer, och detta även i andra delar av\r\nStorbritannien. Den s.k. Ulster Volunteer Force\r\noch andra unionistiska terrorgrupper, har å sin sida\r\nockså trappat upp våldet. Samtidigt bör man\r\nkomma ihåg, att dessa våldsgrupper är mycket små,\r\nmen väl synliga, element i det nordirländska\r\nsamhället. Detta är en aspekt som inte alltid\r\nuppmärksammas.</pre><pre>Den svårlösta konflikten drabbar en av Europas\r\näldsta rättsstater. I den konfliktladdade situationen\r\npå Nordirland har understundom också rättsstatens\r\nnormala spelregler kommit att överträdas. Detta är\r\nsjälvfallet alltid betänkligt, var det än sker. Men det\r\nbör tilläggas att såväl den brittiska regeringen, som\r\nde rättsvårdande instanserna själva, också på olika\r\nsätt visat vilja att komma till rätta med påtalade\r\nrättsöverträdelser.</pre><pre>Den brittiska regeringen har under senare år och i\r\nnära samarbete med Irlands regering gjort\r\naktningsvärda försök att lösa konflikten. Den har\r\nbl.a. satsat på ekonomiska program som också\r\ngynnar Nordirlands eftersatta katolska minoritet.\r\nRegeringen lyckades under våren 1991 för första\r\ngången på många år att förmå unionister och\r\nnationalister att sätta sig ned vid samma\r\nförhandlingsbord för en dialog om bl.a. självstyre\r\nför Nordirland. Samtalen suspenderades tills\r\nvidare, sedan det visat sig att tillräcklig vilja till\r\nnytänkande och kompromisser ännu inte fanns hos\r\nalla parter. Men samtalen representerade ändå\r\nnågot nytt, positivt och viktigt i denna långa\r\nkonflikt. Och ansträngningar görs för att åter få\r\ndem i gång.</pre><pre>Jag anser självfallet att dessa konstruktiva försök\r\natt bryta våldets och misstrons onda cirklar är värda\r\nomvärldens och vårt eget stöd. Det är främst detta\r\nsynsätt som regeringen bör företräda när den\r\nnordirländska konflikten berörs vid samtal med de\r\nbrittiska och irländska regeringarna.\r\nFörhandlingar, ej gevärskulor eller hemmagjorda\r\nbomber, är den enda väg på vilken Nordirlands\r\nprövade befolkning kan uppnå fred.</pre><pre>Anf. 41 INGBRITT IRHAMMAR (c):</pre><pre>Herr talman! Tack för svaret på min interpellation.\r\nMen jag vill inledningsvis säga att jag inte tycker att\r\njag har fått ett tydligt svar på min fråga, och därför\r\när jag inte heller helt nöjd med svaret. Jag frågade\r\nom man från svenska regeringens sida i lämpligt\r\nsammanhang tänker aktualisera olika händelser\r\noch frågeställningar med representanter för\r\nStorbritanniens regering vad gäller brott mot\r\nmänskliga rättigheter begångna av brittiska staten\r\noch brittiska soldater -- brott som skett på\r\nNordirland.</pre><pre>Jag får till svar att svenska regeringen i sina\r\nkontakter med brittiska myndigheter snarare\r\nämnar ta upp frågan om möjligheter att på fredlig\r\nväg via förhandlingar söka lösa den mångåriga\r\nkonflikten och att ge stöd för en sådan process. Det\r\när egentligen inte svar på min fråga. Däremot är det\r\nen viktig information och ett viktigt\r\nställningstagande från vår regerings sida om att vi\r\nskall stödja en fredsprocess på Nordirland. Det är\r\nnågot som jag självfallet ställer mig helt bakom.</pre><pre>Jag är inte heller ute efter att man skall ta ställning\r\nför den ena eller den andra parten i denna konflikt.\r\nDet vill jag också poängtera. Det är för mig helt\r\nklart att båda sidor i konflikten gör sig skyldiga till\r\nallvarliga övergrepp och har gjort så i flera år.\r\nKonflikten på Nordirland har t.ex. åter trappats\r\nupp -- precis som framgick av svaret -- efter det att\r\nfredssamtalen mellan de politiska parterna på\r\nNordirland, den brittiska regeringen och\r\nregeringen i Dublin, som skett inom ramen för det\r\nengelsk-irländska fördraget från år 1985 bröt\r\nsamman förra sommaren. Protestantiska\r\nextremister har varit nästan lika aktiva som IRA,\r\noch därmed har också de värsta farhågorna vad\r\ngäller våldsaktiviteter besannats efter det politiska\r\nsammanbrottet.</pre><pre>Som jag sade tidigare är jag alltså inte ute efter att\r\nman skall ta ställning för den ena eller andra sidan\r\ni konflikten. Båda sidor begår allvarliga våldsbrott\r\nsom måste kritiseras. Men som jag uttalar i min\r\ninterpellation är det skillnad på när enskilda\r\nmänniskor, resp. olika organisationer begår brott\r\nmot mänskliga rättigheter och internationella\r\nkonventioner jämfört med när en stat begår samma\r\nbrott. Särskilt anmärkningsvärt är att\r\nStorbritannien, som är en av våra äldsta rättsstater i\r\nEuropa men också i världen, begår dessa brott mot\r\nmänskliga rättigheter.</pre><pre>Amnesty international har som jag nämnde i min\r\ninterpellation kritiserat olika övergrepp av brittiska\r\nstaten på Nordirland. Det har gällt misshandel,\r\nomtvistade rättegångar, tortyr av misstänkta\r\nterrorister i häkte men kanske framför allt\r\nupprepade fall av dödsskjutningar. Amnesty har\r\nockså sedan 1985 upprepade gånger krävt att den\r\nbrittiska regeringen skall inrätta en oberoende\r\njuridisk undersökning av samtliga dödsskjutningar\r\nsedan 1982. Det är nödvändigt att få kartlagt alla\r\nfakta och värdera de i sammanhanget aktuella\r\nlagarna och undersökningsprocesserna. Enligt\r\nAmnesty är bl.a. de lagar som reglerar beväpnad\r\nbrittisk personals användande av dödligt våld\r\nineffektiva och vagt formulerade i jämförelse med\r\ninternationella konventioner.</pre><pre>Jag tror nog att vi är flera som har hört talas om\r\neller kanske sett filmatiseringen av fallet med de sex\r\nfångarna som 1975 dömdes för sprängattentatet i\r\nBirmingham, de s.k. Birminghams six. De hade\r\ndömts på felaktiga bevis vid rättegången. Fångarna\r\nhade misshandlats, och bekännelsen och\r\nbevisföringen hade fabricerats. Dessa numera\r\nganska kända personer är tyvärr inte de enda som\r\nhar drabbats av bristen på rättssäkerhet i\r\nStorbritannien. Flera liknande uppmärksammade\r\nfall har skett. Det är den här typen av övergrepp\r\nsom jag menar att vi från svensk sida bör ta upp\r\nmed den brittiska staten. Det är viktigt att stödja\r\nfredsprocessen, men det stödet får inte utesluta att\r\nman kritiserar brott mot mänskliga rättigheter,\r\nsärskilt när de begås av en stat. Det är särskilt\r\nviktigt att vi betonar vikten av att Storbritannien\r\nrespekterar de konventioner som man har\r\nundertecknat.</pre><pre>Jag vill därför än en gång ställa frågan om det inte\r\nvore lämpligt att vi samtidigt som vi stödjer\r\nfredsprocessen även skulle ta upp de brott som\r\nbegås. Det är viktigt att vi vågar göra det, även\r\ngentemot en erkänd gammal rättsstat som\r\nStorbritannien, och påtala de brott som begås.</pre><pre></pre><pre>Anf. 42 INGELA MÅRTENSSON (fp):</pre><pre>Herr talman! En långvarig och allvarlig konflikt\r\npågår på Nordirland. Vi har all anledning att oroa\r\noss för den i Europa. Inte minst med tanke på den\r\nintegration och det samarbete som skall gälla i\r\nEuropa bör vi också se till att lösa de konflikter som\r\nhar pågått under mycket lång tid. Det gäller\r\nkonflikten både på Cypern och på Nordirland. Det\r\nhar nu tillkommit nya konflikter, men det gäller\r\nockså att uppmärksamma de gamla.</pre><pre>I svaret tar utrikesministern mest upp hur man skall\r\nlösa situationen rent politiskt. I botten finns dock\r\nsociala problem, och mycket handlar om sociala\r\norättvisor gentemot en minoritet på Nordirland.\r\nArbetslösheten har t.ex. förfärande höga siffror\r\ninom katolska områden. Det finns en stor skillnad\r\nnär det gäller rätten till arbete. Det finns de som\r\naktivt har verkat för att man inte skall diskrimineras\r\npå grund av sin religion, utan att alla skall ha\r\nsamma rätt till arbete. Tidigare fick man till\r\nmyndighet ange vilken religion man har när man\r\nskulle anställas. Denna bestämmelse har nu tagits\r\nbort. Man kan ändock se vilken grupp en person\r\ntillhör, eftersom samhället i sig är så uppdelat att\r\nbara adressen talar om huruvida man är katolik\r\neller protestant.</pre><pre>Jag tycker att det är viktigt att, precis som Ingbritt\r\nIrhammar sade, vi tar upp denna konflikt också\r\ninternationellt.</pre><pre>I september förra året var jag som observatör på\r\nESK-konferensen i Moskva, som gällde den\r\nmänskliga dimensionen. Där tog den engelska\r\ndelegationen själv upp Nordirlandsproblemet. Jag\r\ntycker att det är väldigt bra att frågan lyfts fram i\r\ninternationella sammanhang. Tidigare har det\r\nhävdats att detta är ett internt problem, inte något\r\ninternationellt. Det vore bra om också Sverige\r\ndeltog i en sådan debatt och pressade på så att det\r\nblir fredsförhandlingar där man inte bara försöker\r\nlösa de politiska problemen utan också lyfter fram\r\nde sociala problem som ligger i botten.</pre><pre>Själv träffade jag en katolsk kvinna förra\r\nsommaren som hade deltagit i en demonstration för\r\njust mänskliga rättigheter. Hon hamnade i fängelse\r\noch satt där ett halvår. Så det begås många brott\r\nmot mänskliga rättigheter på olika plan.</pre><pre>En annan sak som jag själv har tagit upp vid flera\r\ntillfällen gäller plastkulor som används mot\r\nbefolkningen. Det är England och Israel som\r\nanvänder sig av den här typen av vapen, som inte\r\nanses vara inhumana. Men det har hänt, inte minst i\r\nNordirland, att barn har dödats av dessa plastkulor,\r\neftersom det finns en stålkula inuti plastkulan. Och\r\ndet är inte så att man bara skjuter under knähöjd,\r\nutan man har faktiskt skjutit i huvudhöjd och dödat\r\nbarn. Inte heller har det varit så att barn har\r\nbefunnit sig i kravallsituation.</pre><pre>För ett par år sedan var det kvinnor här i riksdagen\r\nsom just berättade om dessa händelser. Det bör vi\r\nreagera på, och vi måste försöka få till stånd ett\r\nförbud mot den typen av vapen. De hör inte hemma\r\ni civiliserade samhällen.</pre><pre>Anf. 43  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Jag tackar för de synpunkter som\r\nIngbritt Irhammar och Ingela Mårtensson har\r\nframfört här. Jag skall ha dem i minnet när jag har\r\növerläggningar med mina brittiska kolleger.</pre><pre>Jag vill tillägga till det jag sade tidigare i mitt\r\nskrivna svar, eftersom jag tycker att det är mycket\r\nviktigt med tanke på att vi som svenska\r\nparlamentariker träffar brittiska parlamentariker,\r\natt den brittiska regeringens politik i Nordirland\r\nfaktiskt regelbundet granskas av parlamentet. Den\r\nlagstiftning som är basen för direktstyret och för\r\nsäkerhetspolitiken är tidsbegränsad och förutsätter\r\nalltså en årlig översyn av situationen, tillämpningen\r\noch eventuella ändringsbehov. En större ändring\r\ngenomfördes då Northern Ireland Act 1991 ersatte\r\nen rad tidigare lagar. Det görs alltså en årlig översyn\r\noch förs en debatt i det brittiska parlamentet. Det\r\när viktigt för oss att komma ihåg i det här\r\nsammanhanget.</pre><pre>Anf. 44  INGBRITT IRHAMMAR (c):</pre><pre>Herr talman! Det är bra att Margaretha af Ugglas\r\ntänker ta med sig våra synpunkter. Då utgår jag\r\nifrån att dessa frågor kommer att lyftas fram.</pre><pre>Jag skulle vilja tillägga en fråga som jag tycker\r\nockså bör tas upp i detta sammanhang och som vi\r\nnaturligtvis själva som riksdagsledamöter bör\r\ndiskutera öppet, inte bara här i Sverige utan också\r\ninternationellt. Det gäller det som nämndes på\r\nradion i Ekot i morse, som var nytt för mig men som\r\nvisar att brott mot mänskliga rättigheter bör\r\nuppmärksammas på många områden, nämligen\r\nnyheten att den brittiska staten har exporterat\r\ntortyrutrustning till länder som begår brott mot\r\nmänskliga rättigheter. Jag tror att det handlade om\r\nfotbojor, elektriska stolar och annan utrustning\r\nsom kan användas på fångar och som har använts i\r\nländer som är kända för att begå brott mot\r\nmänskliga rättigheter. Detta bör vi ta upp och\r\nventilera.</pre><pre>Nu handlar mycket om vår europeiska säkerhet,\r\nom att vi skall föregå med gott exempel och om att\r\neuropeiska stater tillsammans skall hjälpas åt att\r\nlösa säkerhetsproblemen. I detta ingår självfallet\r\noroligheter i vår närhet, där verkligen\r\noroligheterna i Nordirland ingår. Samtidigt måste vi\r\nha förståelse för svårigheterna att lösa denna\r\nlångvariga konflikt. Vi skall inte dra oss för att\r\ndiskutera den. Därför är jag glad för det svar som\r\nMargaretha af Ugglas har lämnat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>f401 &gt; 5 §  Svar på interpellationerna 1991/92:72 och 73\r\nom freds- och nedrustningspolitiken</pre><pre>Anf. 45  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Maj Britt Theorin har under\r\nrubriken ''Bocken till trädgårdsmästare'' ställt en\r\nrad frågor till mig om regeringens\r\nnedrustningspolitik och i det sammanhanget\r\nkritiserat vissa uttalanden av FOA-forskaren\r\nIngemar Dörfer, som jag avser knyta till\r\nutrikesdepartementets nya idé- och analysgrupp\r\nsom säkerhetspolitisk analytiker.</pre><pre>För det första frågar Maj Britt Theorin om jag\r\nkommer att se till att ''Sverige lämnar den\r\nförtunnade värld av FN-stadga och resolutioner''.\r\nHon undrar för det andra på vilket sätt jag tänker\r\n''fastställa förutskickade förändringar i\r\nsäkerhets-, freds- och nedrustningspolitiken i\r\nregeringen och i riksdagen''. Vidare frågar hon\r\nom jag ''maktfullkomligt kommer att föreslå att\r\nfreds- och nedrustningsfrågorna inte längre brett\r\nförankras parlamentariskt genom\r\nnedrustningsdelegationen''. Slutligen undrar hon\r\nom ''den moderata nedskärningen av stödet till\r\nfredsorganisationer har stöd i hela regeringen''.</pre><pre>Pierre Schori har i en interpellation i samma ämne\r\noch med samma bakgrund frågat mig om vissa\r\nuttalanden som Ingemar Dörfer gjort i och i\r\nanslutning till sin bok ''Nollpunkten''\r\nrepresenterar regeringens och min egen\r\nuppfattning. Jag väljer att besvara\r\ninterpellationerna i ett sammanhang.</pre><pre>Vad Maj Britt Theorins frågor beträffar kan jag\r\ninledningsvis upplysa henne om att FN, som jag\r\nsagt i flera av mina tal under hösten, förblir en av\r\nhörnpelarna i vår utrikespolitik.</pre><pre>Vad avser förändringar och nya initiativ i\r\nsäkerhetsoch nedrustningspolitiken kommer dessa\r\npå vanligt sätt att debatteras i riksdagen. Jag vill\r\nockså erinra om utrikesnämndens roll i\r\nsammanhanget. I riksdagens allmänpolitiska\r\ndebatt den 17 oktober tillkännagav jag att jag mot\r\nbakgrund av den snabba utvecklingen i vår\r\nomvärld fann det motiverat att göra en översyn av\r\nnedrustningspolitiken. Den expertgrupp som\r\ntillsattes för att genomföra denna översyn och\r\nutforma rekommendationer för det fortsatta\r\narbetet framlägger inom kort sin rapport. På\r\ngrundval av gruppens analyser och\r\nrekommendationer kommer jag att presentera\r\nmina egna slutsatser. Regeringens nedrustnings-\r\noch säkerhetspolitik kommer att som brukligt är\r\ningå i regeringens utrikespolitiska deklaration till\r\nriksdagen och bli föremål för sedvanlig debatt i\r\nanslutning härtill.</pre><pre>Regeringen anser att det är viktigt att den svenska\r\nsäkerhets- och nedrustningspolitiken har\r\nparlamentarisk förankring. Centralt förblir\r\nhärvidlag utrikesutskottet. I övrigt kan dessa\r\nämnen diskuteras i olika former. ESK-samarbetet\r\nöppnar en ny parlamentarisk dimension på detta\r\nsamråd. Vi avser att återkomma till frågan när\r\nrekommendationerna för den framtida\r\nnedrustningspolitiken presenteras.</pre><pre>Som framgår av budgetpropositionen föreslår\r\nregeringen att anslaget ''Information, studier och\r\nforskning om freds- och nedrustningssträvanden\r\nm.m'', från vilket stödet till fredsorganisationerna\r\nutgår, skall belöpa sig på 24 milj.kr. nästa\r\nbudgetår. Som jag sade för en månad sedan som\r\nsvar på en fråga av Ingela Mårtensson har anslag\r\ntill fredsorganisationerna nu beviljats under\r\nnästan tio år utan att någon utvärdering gjorts.\r\nDen översyn av nedrustningspolitiken som jag nyss\r\nnämnde kommer att vara vägledande när det\r\ngäller att bedöma de krav som i det förändrade\r\nutrikespolitiska läget ställs på forskning, studier\r\noch informationsverksamhet på\r\nnedrustningsområdet.</pre><pre>Som svar på Pierre Schoris frågor vill jag bara i\r\nkorthet konstatera att docent Ingemar Dörfer först\r\ni februari i år kommer att vara anställd på UD.\r\nUttalanden som han gjort dessförinnan\r\nrepresenterar således inte någon annan än honom\r\nsjälv.</pre><pre>Vad gäller frågan om Dörfers anställning på UD\r\nföregicks Pierre Schoris och Maj Britt Theorins\r\ninterpellationer av ytterligare ett antal uttalanden\r\nom Dörfers person i pressen. Enligt Svenska\r\nDagbladet den 10 december ansåg Schori det\r\nomdömeslöst att anställa Dörfer ''som nu kravlar\r\nfram från katakomberna''. Han hävdade att\r\nDörfer representerar en extrem ytterkantspolitik\r\noch ''spottar på allt vad UD har sysslat med under\r\nårtionden''. Att sätta in en sådan person på UD är\r\ninte bra för moralen där, sade Schori till Svenska\r\nDagbladet. Maj Britt Theorin uttalade till samma\r\ntidning att hon ansåg det förvånande och\r\nprovocerande att anställa ''en sådan udda person\r\nsom Ingemar Dörfer'' på UD.</pre><pre>Dessa uttalanden är anmärkningsvärda av flera\r\nskäl.</pre><pre>För det första har de en obehaglig ton av\r\npersonangrepp.</pre><pre>För der andra finner jag det anmärkningsvärt att\r\nföreträdare för oppositionen skall försöka\r\nbestämma vilka rådgivare regeringen önskar\r\nbegagna sig av. Det är ett vedertaget inslag i svensk\r\nparlamentarism att detta är regeringens\r\nprerogativ.</pre><pre>I december 1971 kritiserade rikdsdagsledamoten\r\nBertil Måbrink, vpk, dåvarande\r\nförsvarsministern Sven Andersson för att han\r\nhade låtit Ingemar Dörfer ta del av vissa uppgifter\r\nom Viggenprojektet. Liksom Sven Andersson går\r\njag gärna i god för Dörfers kompetens som\r\nforskare. Dörfer har en fil.kand. och en pol.mag.\r\nfrån Lunds universitet, en doktorsgrad från\r\nHarvard University i USA och han är docent i\r\nstatskunskap vid Uppsala universitet. Han har en\r\nrad internationella utmärkelser som forskare och\r\när exempelvis den ende svensk, förutom Walter\r\nKorpi, som varit German Marshall Fund Fellow\r\noch den ende svensk, jämte Olof Lagercrantz och\r\nAnders Åslund, som varit Fellow vid Woodrow\r\nWilson International Center for Scholars i\r\nWashington.</pre><pre>Dörfer har varit i statens tjänst sedan 1971, då han\r\nanställdes av dåvarande statssekreteraren Anders\r\nThunborg som sakkunnig i\r\nförsvarsdepartementet. Han arbetade där till\r\n1974, då han blev laborator vid Försvarets\r\nforskningsanstalt.</pre><pre>Jag skall inte här gå in på Dörfers åsikter och\r\nbedömningar i olika säkerhets- och\r\nnedrustningspolitiska frågor genom åren, utan\r\nnöja mig med att konstatera att vad som i första\r\nhand tycks ha utlöst Pierre Schoris och Maj Britt\r\nTheorins bannbullor är att han i sin bok\r\nNollpunkten och senare i radioprogrammet\r\nKanalen har uttryckt åsikten att västmakternas\r\nstrategiska doktrin haft en fredsbevarande\r\nfunktion och medverkat till sammanbrottet av den\r\nsovjetiska militärapparaten. Omvänt har han\r\nkritiserat doktriner som vänt sig mot\r\nvästmakternas kärnvapeninnehav och Norges och\r\nDanmarks NATO-medlemskap. Dörfers åsikter\r\nom kärnvapenavskräckningen är allmänt spridda\r\nute i världen och knappast förgripliga. Exempelvis\r\nhar våra NATO-anslutna grannländer byggt sin\r\nsäkerhet på denna doktrin.</pre><pre>Jag anser det vara av värde att på UD ha experter\r\nsom är väl förtrogna med den internationella\r\ndebatten i dessa frågor i en tid av stora\r\nförändringar i den säkerhetspolitiska miljön. Då vi\r\nnu skall inrikta våra krafter på att bygga upp en\r\nny säkerhetsstruktur i Europa och nya och\r\nstabilare globala säkerhetsregimer i det kalla\r\nkrigets spår, krävs i många avseenden ett\r\nnytänkande. Vi vill därför till vår idé- och\r\nanalysgrupp knyta de mest kompetenta krafter\r\nsom finns tillgängliga och ha skilda åsikter och\r\nbedömningar som underlag för våra\r\nställningstaganden.</pre><pre>Jag skulle vilja avsluta mitt svar på Maj Britt\r\nTheorins och Pierre Schoris interpellationer med\r\nett citat från Voltaires essä om toleransen: ''Tänk\r\nsjälva och låt också andra få privilegiet att göra\r\ndet!''</pre><pre>Anf. 46  MAJ BRITT THEORIN (s):</pre><pre>Herr talman! Jag tackar utrikesministern för\r\nsvaret på mina frågor. Tyvärr har\r\nutrikesministern valt att endast svara på någon av\r\nmina fyra frågor.</pre><pre>I valet i höstas fick moderaterna 21 %, men agerar\r\nockså i utrikes- och fredsfrågor som om de hade\r\negen majoritet. Det är på sin plats att påminna om\r\natt det är just moderaterna -- som tidigare mält sig\r\nur den breda majoriteten mellan\r\nsocialdemokrater, centern och folkpartiet om\r\nutrikes-, freds- och nedrustningspolitiken -- som\r\nnu maktfullkomligt formar en ny politik för\r\nSverige. Men var finns centern, folkpartiet och\r\nkds? Delar de moderaternas syn på detta och deras\r\nagerande?</pre><pre>Svensk freds- och nedrustningspolitik har hittills\r\nunder snart 30 år varit förankrad i riksdagen\r\ngenom att oppositionen hela tiden informerats om\r\noch haft möjlighet att påverka den. Om jag inte är\r\nfel underrättad skedde detta under Alva Myrdals\r\ntid genom Waldemar Svensson i Ljungskile och\r\nIvar Virgin, folkpartiet och moderaterna, som\r\nbåda aktivt deltog i nedrustningskonferensen i\r\nGenève.</pre><pre>1976 formaliserades detta oppositionens\r\ninflytande genom riksdagens beslut om en\r\nnedrustningsdelegation, vars uppgift bl.a. varit att\r\nutforma nedrustningsavsnittet i FN-instruktionen.\r\nTanken bakom var självklar. Dessa frågor är\r\nalltför viktiga för Sverige för att tillåtas vara en\r\nmajoritetens maktpolitik. Men just en sådan\r\nmaktpolitik ser vi nu ta form. Frågan är om ens de\r\növriga regeringspartierna får vara med, när 21 %\r\nsätter sig på 79 %.</pre><pre>Men det kommer säkert ett liv även efter en\r\nmoderatledd regering.</pre><pre>I den förändrade internationella miljön ställs\r\nsvensk nedrustningspolitik inför nya frågor och\r\nutmaningar, säger utrikesministern i budgeten.\r\n''Det ställer höga krav på kunskaper och analys.\r\nJag har mot denna bakgrund tillsatt en\r\nexpertgrupp inom UD som skall granska\r\nnedrustningspolitiken och utforma\r\nrekommendationer för resten av 90-talet.'' Det\r\nbetyder att tjänstemän och moderata politiska\r\nrådgivare, inte parlamentariker, skall forma\r\npolitiken.</pre><pre>Vi inom parlamentet skall enligt utrikesministern\r\nnöja oss med att på sedvanligt sätt diskutera dessa\r\nfrågor i riksdagen, när väl regeringen talat om vad\r\nden tycker. Jag antar att vi skall vara tacksamma\r\nför att vår parlamentariska rätt att yttra oss i\r\nutrikesutskottet kvarstår.</pre><pre>Eftersom utrikesministern inte svarar på min\r\nfråga ställer jag den på nytt: Kommer\r\nutrikesministern maktfullkomligt att föreslå att\r\nfreds- och nedrustningsfrågorna inte längre brett\r\nförankras parlamentariskt genom\r\nnedrustningsdelegationen?</pre><pre>Nu är inte freds- och nedrustningspolitiken statisk.\r\nI takt med de positiva förändringarna mot en\r\nkraftig, såväl ensidig som förhandlad nedrustning,\r\nhar, vilket självfallet måste ske, svensk\r\nnedrustningspolitik analyserats och förändrats.\r\nMen huvuddelen av alla kärnvapen och\r\nkonventionella vapen finns fortfarande kvar.</pre><pre>Kärnvapenprovstopp, totalförbud mot kemiska\r\nvapen, marin kärnvapennedrustning, icke-\r\nspridningsavtal, begränsning av internationell\r\nvapenhandel kräver alla internationella avtal och\r\ninternationell kontroll och kan varken lösas genom\r\nbilaterala avtal eller, som det numera heter, genom\r\n''en politik med klar europeisk identitet''.</pre><pre>De nya frågorna och utmaningarna ställer höga\r\nkrav på kunskaper och analys, säger vidare\r\nutrikesministern. Och, skulle jag vilja tillägga,\r\ngott omdöme. Med rätta ifrågasätts nu allmänt\r\nutrikesministerns val av rådgivare, Ingemar\r\nDörfer, som bl.a. skall utforma regeringens freds-\r\noch nedrustningspolitik.</pre><pre>Utrikesministern försöker utnyttja förre\r\nförsvarsministern Sven Andersson när hon går i\r\ngod för Dörfers kompetens som forskare. Det är\r\nminst sagt magstarkt. Sven Andersson gick aldrig\r\ni god för Ingemar Dörfers kompetens då och skulle\r\nmed säkerhet heller aldrig göra det i dag.</pre><pre>Utrikesministern säger sig inte vilja gå in på\r\nDörfers åsikter, men tar åtminstone avstånd från\r\nhans uppfattning att Sverige måste lämna sin\r\nförtunnade värld av FN-stadga och resolutioner.\r\nDet är klokt. I övrigt syns hon ändå stödja Dörfers\r\nminst sagt extrema synpunkter.</pre><pre>Reaktionen mot Dörfer grundar sig på hans\r\nallmänna rykte och dåliga omdöme, senast kraftigt\r\nförstärkt av den på Timbros förlag utgivna,\r\nslarviga politiska pamfletten, präglad av\r\narrogans, motsägelser och felaktigheter.</pre><pre>Inga Thorsson har i en skarp vidräkning i\r\ntidningen Broderskap visat på ett femtontal\r\nsakliga felaktigheter i boken. Dörfer är kroniskt\r\nvårdslös med språket, säger hon. Den som anlitas\r\nav utrikesledningen som säkerhetspolitisk\r\nrådgivare bör kunna använda ett stringent språk,\r\nvårda sig om sina uppgifter. Han bör vara allmänt\r\nbetrodd. Det är icke Dörfer. Därför är hans\r\nutnämning ett misstag av utrikesministern, säger\r\nInga Thorsson, och jag instämmer.</pre><pre>Utrikesministern har anfört att Dörfer är en\r\nvälkänd internationell säkerhetspolitisk forskare.\r\nI så fall i mycket begränsade, troligen\r\nhögerextremkretsar. Men varken de mest\r\nframträdande säkerhetspolitiska forskarna eller\r\nexperterna i USA, Sovjet, Västtyskland, Italien,\r\nIndien, Frankrike, Argentina, FN eller ens\r\nhögerregeringens säkerhetspolitiske rådgivare i\r\nEngland känner till honom.</pre><pre>Jag delar däremot utrikesministerns uppfattning\r\nom värdet av experter på UD som är väl förtrogna\r\nmed den internationella debatten och att det efter\r\ndet kalla kriget krävs ett nytänkande. Men varför\r\ndå välja en det verkligt kalla krigets företrädare,\r\nsom Ingemar Dörfer? Jag betvivlar att han är väl\r\nförtrogen med den internationella debatten. Han\r\när det i vart fall inte med den debatt som inte\r\nstämmer med hans förlegade åsikter. Framför allt\r\nrepresenterar han inget nytänkande.</pre><pre>Utrikesministern har självfallet rätt att välja sina\r\negna rådgivare. Frågan är bara om Dörfer\r\nrepresenterar hela regeringens tänkande. I en\r\nflerpartiregering borde det i och för sig vara de\r\nandra partierna som bevakar sin uppfattning i\r\nmoderaternas formande av hela Sveriges politik.</pre><pre>Slutligen som Esaias Tegnér sade: Att tänka fritt är\r\nstort, att tänka rätt är större. Visst får Ingemar\r\nDörfer tänka fritt, men frågan är om han skall\r\ngöra det för UD:s räkning.</pre><pre>Anf 47  PIERRE SCHORI (s):</pre><pre>Herr talman! För åhörarnas skull vill jag som\r\nkonsumentupplysning säga att jag på grund av\r\norsaker utanför min kontroll har blivit något av en\r\nföljetong sedan kl. 9 i dag.</pre><pre>Herr talman! Jag tycker att det ligger en\r\nmotsättning i det förhållandet att vi nyss med\r\nstatsministern försökte utforma en gemensam\r\ngrund för svensk säkerhetspolitik i samförstånd,\r\nsamtidigt som vi nu skall ha en debatt om den\r\ntidigare förda politiken, som har haft ett brett stöd\r\ni denna riksdag, och den skall utsättas för\r\nkrypskytte från personer i utrikesdepartementets\r\nledning. Det är en motsättning som kanske ger\r\nuttryck för något slags retroaktiv revanschism,\r\nvad vet jag. Jag hoppas i alla fall att jag har fel.</pre><pre>Utrikesministern nämnde egentligen inte mina\r\nfrågor. Jag citerade de synpunkter som hennes\r\nhandplockade sakkunnige har gett uttryck för i en\r\nnyligen publicerad bok, och det var inte vad som\r\nhelst. Han sade så här: FN är antivästligt. Olof\r\nPalme bedrev skräckpropaganda om kärnvapnens\r\nrisker, så att han skrämde upp barnen. Alva\r\nMyrdal och Inga Thorsson har varit\r\nantiamerikanska. Sipri, Stockholms\r\nfredsforskningsinstitut, var i själva verket en del\r\nav den socialdemokratiska apparaten. Hade andra\r\nvästländer följt Sveriges exempel i\r\nutrikespolitiken, en politik som alltså hade brett\r\nstöd här i riksdagen, hade Moskva vunnit det kalla\r\nkriget, skrivs det. Sverige borde också lämna den\r\nfiktiva FN-världen.</pre><pre>Det där är inte vad som helst. Det var mot den\r\nbakgrunden jag ställde min fråga, att det är en\r\nperson som skall bli närmaste medarbetare till\r\nutrikesministern som kommer med dessa aparta\r\nsynpunkter. Jag kan inte tolka utrikesministerns\r\nsvar på annat sätt än att hon tar avstånd från dessa\r\nformuleringar. Det är bra. Det vore egendomligt\r\nannars. Sådana uttalanden och omdömen, med\r\nhela det ideologiska bagage som åtföljer dem, är\r\nsom en pust från det kalla krigets katakomber. De\r\nstår för värderingar som en bred\r\nriksdagsmajoritet har förkastat.</pre><pre>Det återstår dock det faktum att denna person som\r\nnog är en duktig raketräknare, men en påver\r\npolitruk, står för en extrem syn som inte är\r\nrepresentativ för något parti eller för någon\r\nuttalad politisk åsikt i detta land.\r\nUtrikesministerns handplockade sakkunnige har\r\ninte presterat en enda bok om säkerhetspolitik\r\nsedan 70-talet. Det uppseendeväckande är att när\r\nhan väl gör det nu vid sitt inträde i\r\nutrikesdepartementet innehåller boken alla dessa\r\nåsikter och teser som enhälligt har fördömts, inte\r\nbara av socialdemokrater utan även av Dagens\r\nNyheter, av Expressen, av de förra\r\nutrikesministrarna Ola Ullsten och Karin Söder\r\nsamt av Pär Granstedt här i riksdagen.</pre><pre>Ytterst handlar det om vilken signal -- vi talade\r\nnyss om signaler -- som utrikesministern vill ge\r\nmed denna utnämning av en person som angriper\r\nOlof Palme som inte kan försvara sig och som\r\nnedvärderar allt det som utrikesdepartementet\r\nunder årtionden med övertygelse hårt har arbetat\r\nför, ett utrikesdepartement som denna person nu\r\nskall tjäna. Vi vill gärna ha en utrikesminister som\r\nrepresenterar hela landet och inte bara ett parti.</pre><pre>I slutet av sitt svar citerade Margaretha af Ugglas\r\nVoltaire. Jag skulle kunna svara med att\r\ntravestera ett ordspråk: Säg mig vem du väljer\r\nsom medarbetare, skall jag säga vem du är! Men\r\ndet är kanske för grovt. Därför tar jag i stället till\r\nett citat ur Shakespeares Julius Caesar: ''Jag vill\r\nse feta människor omkring mig, slätkammat folk,\r\nsom sover gott om natten. Den unge Cassius har så\r\nsvultna ögon. Sådana som han har aldrig frid om\r\nde ser någonting större än de själva. Därför är de\r\nmycket farliga. Jag talar nu om sådana man bör se\r\nupp med, inte vad jag är rädd för.''</pre><pre>Anf. 48  GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Jag skall inte ge mig in i debatten för\r\natt diskutera Dörfers varande eller inte. De\r\nföregående talarna har mer erfarenhet av honom.\r\nFör övrigt anser jag att den artikel som Maj Britt\r\nTheorin hänvisade till i broderskapets tidning och\r\nsom jag antar att också utrikesministern har läst\r\nvar en mycket bra genomgång av de faktafel som\r\nföreligger. Artikeln borde väl kanske väcka en viss\r\nbetänksamhet i regeringskansliet.</pre><pre>Jag tänker inte citera de stora diktarna utan i all\r\nanspråkslöshet hålla mig till ett uttalande som\r\nutrikesutskottet har gjort. Jag kan inte citera\r\nordagrant, men jag vet att utrikesutskottet under\r\nen följd av år -- eller åtminstone ett par gånger\r\nunder de senaste åren -- enhälligt har uttalat sig\r\nför att anslaget till freds- och informationsarbete\r\nskall utgöra en promille av anslaget till\r\nförsvarsbudgeten. Denna uppmaning har inte\r\nföljts, och jag undrar varför.</pre><pre>Anslaget skall nu skäras ned med 2 milj.kr., från\r\n26 till 24 milj.kr. Jag måste säga att jag tycker att\r\ndet är fnuttigt. Jag uppfattar det hela som en\r\npolitisk markering mer än att det handlar om att\r\nta hänsyn till det statsfinansiella läget, som man\r\nskriver i budgeten. Jag tror inte att Svea rike står\r\noch faller med 2 milj.kr.</pre><pre>Jag är däremot alldeles övertygad om att det\r\narbete som fredsorganisationer och folkrörelser\r\nlägger ned när det gäller att sprida information\r\noch kunskap om nedrustningens nödvändighet är\r\nmycket värdefullt. Det är snöpligt att på det här\r\nsättet dra ned på resurserna.</pre><pre>I interpellationssvaret sägs att den förändrade\r\nutrikespolitiska situationen kräver en översyn av\r\nnedrustningsarbetet. Den kräver väl framför allt\r\nen översyn av upprustningsarbetet i Sverige! Detta\r\nborde vara den logiska konsekvensen av de stora\r\nförändringar som sker i vår omvärld. Men den\r\nslutsatsen drar regeringen tyvärr inte. Vi\r\ndiskuterade detta med statsministern tidigare i\r\ndag.</pre><pre>I fråga om den här översynen av anslagen undrar\r\njag hur man tänker. Varför drar man slutsatsen att\r\nresultatet kommer att bli mindre pengar? Jag kan\r\ntänka mig att det finns anledning att vidta\r\norganisatoriska förändringar. Jag vet att många\r\nfredsorganisationer hellre skulle vilja ha ett rejält\r\ngrundbidrag för att slippa hålla på att söka pengar\r\nför olika projekt, vilket medför en stor byråkrati.\r\nDen typen av förändringar kan diskuteras. Men\r\njag har svårt att tänka mig hur man kan dra\r\nslutsatsen att det förändrade läget i världen\r\ninnebär att det i dag är mindre viktigt med det\r\nupplysnings- och informationsarbete som\r\nfredsorganisationerna bedriver.</pre><pre>Jag skulle vilja veta om Margaretha af Ugglas\r\ntolkar det som att det nu är frid och fröjd, och att\r\nman inte längre behöver upplysa människor om\r\natt det är nödvändigt med nedrustning -- det\r\narbetet kan läggas åt sidan. Det skulle förvåna mig\r\nmycket om det är så, men jag kan inte tolka\r\nförslaget annorlunda. Om utrikesministern på\r\nnågot annat sätt än att använda frasen om det\r\nstatsfinansiella läget kan motivera neddragningen,\r\nvore det bra. Jag tycker att neddragningen ser\r\nväldigt illa ut, och jag kan inte tolka den annat än\r\nsom en politisk markering från regeringen. Jag\r\nförmodar att även de andra regeringspartierna\r\nstår bakom detta. Men samtliga partier har ju\r\nunder de senaste åren varit överens om att höja\r\nanslaget. Jag undrar därför hur man resonerar.\r\nVad motiverar denna neddragning?</pre><pre>Anf. 49  INGELA MÅRTENSSON (fp):</pre><pre>Herr talman! Också jag vill ta upp F3-anslaget.\r\nJag beklagar att man nödgats skära ned det\r\nanslaget med 2 milj.kr. Detta överensstämmer inte\r\nmed den princip som en majoritet i riksdagen har\r\nuttalat sig för. Det skall i ärlighetens namn sägas\r\natt inte heller tidigare regeringar har uppnått det\r\nmålet. När riksdagen fattade belutet om att\r\nriktpunkten skulle vara en promille, skulle detta\r\nvara uppfyllt 1990, om jag inte missminner mig,\r\nmen så skedde inte under de tre åren. Detta\r\nförsvarar emellertid inte att man nu minskar\r\nanslaget, samtidigt som man aviserar att\r\nförsvarsanslaget kommer att öka. Det hela går så\r\natt säga i fel riktning, vilket jag tog upp i min\r\nfråga. Jag hoppas att detta går att rätta till\r\nframöver när statsbudgeten blir bättre, för jag\r\ninser ju det svåra ekonomiska läge som vi befinner\r\noss i.</pre><pre>Jag vill också betona fredsrörelsens betydelse.\r\nHela samhället blir nu alltmer internationellt.\r\nFredsrörelsen har sedan lång tid tillbaka\r\netablerade kontakter, och den fungerar som länk\r\nmellan olika folkgrupper. Därför är det angeläget\r\natt folkrörelserna kan fortsätta sitt viktiga arbete.\r\nDet råder ju inte fred i Europa, utan det pågår\r\nväldigt allvarliga konflikter. Vi vet ju inte heller\r\nhur utvecklingen blir öster om oss. Fredsrörelsen\r\nbehövs, och det är angeläget att den får ett sådant\r\nekonomiskt bistånd att den kan bedriva sitt viktiga\r\narbete.</pre><pre>Anf. 50  Utrikesminister MARGARETHA AF\r\nUGGLAS:</pre><pre>Herr talman! Såväl Maj Britt Theorin som Pierre\r\nSchori uttrycker egentligen en rörande omsorg om\r\nmin person. Jag tackar för det. Ni är oroliga för\r\natt jag inte skall klara att hantera rådgivare med\r\nolika synpunkter -- kontroversiella synpunkter,\r\nmen också kanske framåtsyftande och viktiga. Jag\r\ntror att jag kommer att klara det, och jag ser fram\r\nemot att så småningom föra debatt med er i sak.\r\nEftersom ni ändå fört frågan till riksdagens\r\nkammare, beklagar jag en del trista\r\npersonangrepp och att ni har valt att framställa\r\ninterpellationer som innehåller väldigt många\r\ninvektiv. Det är både tråkigt och onödigt.</pre><pre>På en punkt kan jag bestämt stilla Maj Britt\r\nTheorins oro. Det har aldrig varit min avsikt att\r\nnedrustningspolitiken inte skall diskuteras,\r\ndebatteras och förankras parlamentariskt. Det är\r\nsjälvklart att så skall ske. Det är mina alldeles\r\nbestämda avsikter och min bestämda vilja,\r\nsamtidigt som det tillhör svensk parlamentarisk\r\ntradition.</pre><pre>Redan nu vill jag säga att den översyn som jag har\r\ntagit initiativ till borde vara någonting som vi i\r\ngrunden kunde vara ense om att den behövdes med\r\ntanke på den kraftigt förändrade världsbild som vi\r\nlever i och som tidigare här i dag har diskuterats.\r\nVi befinner oss i en säkerhetspolitisk situation som\r\när alldeles ny, både för Europa och för världen.\r\nÄven svensk nedrustningspolitik måste finna en ny\r\nskärpa och effektivitet i denna förändrade värld.\r\nDet är min ambition. I anslutning till detta hoppas\r\njag att vi skall kunna föra konstruktiva debatter\r\noch meningsutbyten om hur vi skall kunna gå\r\nvidare och hur vi skall kunna se till att Sveriges\r\nröst fortsätter att höras i dessa frågor.</pre><pre>På fredag kommer expertgruppens rapport som\r\njag kommer att dra vissa slutsatser av. Jag hoppas\r\natt vi sedan kan föra en diskussion i sak. Vi har\r\nstora uppgifter framför oss på det här området.\r\nInte minst min resa i öster har stärkt mig i\r\nuppfattningen att vi har viktiga arbetsuppgifter att\r\nta itu med.</pre><pre>Till Gudrun Schyman och Ingela Mårtensson vill\r\njag säga att nedskärningen faktiskt är en del av\r\nden allmänna budgetåtstramningen.\r\nTransfereringarna har inom ramen för\r\nbudgetarbetet över lag drabbats av denna typ av\r\nnedskärning.</pre><pre>Den utvärdering som jag skulle vilja se riktar sig\r\nframöver. Hur skall detta anslag bäst hanteras?\r\nHur skall vi bedriva verksamheten effektivast?\r\nHur skall vi stödja de olika fredsgrupperna? Hur\r\nskall vi satsa på forskning? Den utvärderingen\r\nskall sedan bli föremål för diskussion här i\r\nkammaren och för sedvanligt samråd. Jag drar\r\ninga slutsatser av utvärderingen innan vi har\r\ndiskuterat den. För mig är riksdagens\r\nutrikesutskott hela tiden det centrala forumet för\r\ndessa frågor.</pre><pre>Anf. 51  MAJ BRITT THEORIN (s):</pre><pre>Herr talman! Vi har en rörande omsorg,\r\nMargaretha af Ugglas, om utrikesministern,\r\nnaturligtvis såsom person men huvudsakligen\r\nsåsom Sveriges utrikesminister. Det är vi väldigt\r\nangelägna om, för utrikesministern representerar\r\nsvenska folket. Då finns det anledning för oss att\r\nta upp en diskussion, som ser ut att leda mot ett\r\nklart majoritetsövergrepp, och då inte bara\r\nmajoritetsövergrepp utan maktfullkomlighet från\r\nett partis sida.</pre><pre>Även jag ser fram mot en sakdebatt. I min\r\ninterpellation tror jag mig inte kunna hitta något\r\nenda invektiv. Möjligen finns där de invektiv som\r\nIngemar Dörfer har med i sin bok. Det är det enda\r\ncitat som jag har med, men jag har inte valt att ha\r\ndet.</pre><pre>Det är hemskt viktigt att utrikes-, nedrustnings-,\r\nsäkerhets- och fredspolitiken förankras\r\nparlamentariskt i riksdagen. Vad jag har frågat\r\nom är om det skall ske i den formen att regeringen\r\ndeklarerar sin uppfattning och vi sedan, som det i\r\ngod parlamentarisk ordning är föreskrivet, får\r\nchansen att framföra våra synpunkter i\r\nutrikesutskottet och här i kammaren, eller om\r\nregeringen vill så brett som möjligt förankra sin\r\npolitik tillsammans med oppositionen, vilket\r\nsocialdemokratin har gjort i över 30 års tid. Vi har\r\nfunnit det viktigt och angeläget att denna politik\r\nskall ha en så bred förankring som möjligt. Det är\r\ndetta som min fråga till utrikesministern gäller.\r\nKommer regeringen att framlägga ett förslag, så\r\natt vi tillsammans med regeringen får möjlighet att\r\ndiskutera den politik som regeringen avser att\r\nföra?</pre><pre>En översyn av nedrustningspolitiken är i allra\r\nhögsta grad berättigad. Det har jag förklarat även\r\ni min interpellation. Men säger man att man\r\nlämnar det som Ingemar Dörfer, som alltså är\r\nutrikesministerns rådgivare fr.o.m. februari\r\nmånad, kallar för ''FN:s förtunnade värld av FN-\r\nstadga och resolutioner'', vet man inte vad man\r\ntalar om. Svensk nedrustningspolitik är förankrad\r\ni FN. Jag är glad över att utrikesministern har sagt\r\natt det skall vara så även i fortsättningen.</pre><pre>Vi skall gärna diskutera i sak. Men det som för oss\r\när besvärande är att utrikesministern har valt en\r\nrådgivare, som befinner sig så långt från dagens\r\noch framtidens verklighet som man över huvud\r\ntaget kan tänka sig. Han representerar det gamla\r\nkalla krigets tänkande -- inte ens det senaste kalla\r\nkrigets tänkande. Han har sitt tänkande förankrat\r\ni 1970-talets politik. Vad vi behöver diskutera är\r\nde hot som vi i dag ser i den nya världen och vilka\r\nhot vi ser mot framtiden. På vilket sätt skall vi då\r\nförändra vårt tänkande så att vi både inom\r\nsäkerhetspolitiken och inom nedrustningspolitiken\r\nvågar tänka annorlunda? Hur skall vi fungera och\r\nagera när det gäller makttänkande,\r\nkonfliktförståelse och konfliktlösning? Det\r\nbehöver vi resonera om. Men det skall ske i\r\nsamråd mellan regering och opposition, inte\r\nmaktfullkomligt från moderaternas sida.</pre><pre>Anf. 52  GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Utrikesministern sade att\r\nnedskärningen av anslaget till\r\nfredsorganisationerna är en del av den allmänna\r\nnedskärningen. Det är då en bra illustration till att\r\ndet inte går att göra sådana här allmänna\r\nnedskärningar av typ osthyvel eller väghyvel utan\r\natt man tar hänsyn till innehållet i verksamheten.</pre><pre>Rent konkret innebär detta att en hel del\r\nfredsorganisationer och stiftelser samt freds- och\r\nkonfliktforskningsinstitut svävar i okunnighet om\r\nhuruvida de kan fortsätta den verksamhet som de\r\nbedriver och fullfölja en del av sina internationella\r\nsamarbetsprojekt. De kommer inte att få reda på\r\nhur mycket pengar de får och i vilken form de får\r\ndem förrän någon gång i slutet av våren, kanske\r\ninte förrän riksdagen slutgiltigt har fattat beslut\r\nom budgeten. Detta innebär väldiga avbräck i den\r\npågående verksamheten, speciellt när det gäller\r\nlångsiktiga verksamheter med ett internationellt\r\nsamarbete, vilket många fredsorganisationer i dag\r\nsysslar med. Då hade det varit klokare att avvakta\r\nneddragningen tills man hade gjort översynen av\r\nhur vi bäst kan främja fredsarbete framöver -- om\r\nvi är överens om att det är ett bra sätt att främja\r\nfredsarbetet att låta de olika\r\nfredsorganisationerna och folkrörelserna arbeta.</pre><pre>Många organisationer känner en stor oro. De\r\nstuderar budgeten och finner att det inte finns\r\nnågra anslag. De vet inte hur de skall göra med\r\nsina planer. Mycket kommer att hänga i luften,\r\nvilket är olyckligt. Jag delar utrikesministerns\r\nuppfattning att en översyn visst kan behövas. Det\r\nkanske går att bedriva verksamheten på ett\r\neffektivare sätt än hittills, framför allt om man\r\nslopar förfarandet med att organisationerna\r\nständigt skall söka anslag för projekt.\r\nOrganisationerna lägger ner en vansinnig massa\r\ntid på att skriva ansökningar och fylla i papper\r\nföre, efter och under tiden i stället för att syssla\r\nmed det egentliga upplysnings- och\r\ninformationsarbetet. Det går säkert att göra\r\nmycket, men man skall inte göra det på det här\r\nsättet. Framför allt skall man inte göra det i\r\nmedvetande om -- och nu skall jag rätta vad jag\r\nsade tidigare -- att inte ett enigt utrikesutskott men\r\nen klar majoritet i utrikesutskottet ansåg att\r\npromillemålet skulle uppfyllas snarast möjligt.\r\nModeraterna reserverade sig ju.</pre><pre>Majoritetens klart uttalade uppfattning strider\r\nmot neddragningen. Det är väl ett demokratiskt\r\nskäl till att inte göra på detta sätt. Jag tror att det\r\ngår att rätta till det hela under allmänna\r\nmotionstiden. Många partier torde önska detta.\r\nDet kanske ordnar sig. Men det är inte snyggt.</pre><pre>Anf. 53  INGELA MÅRTENSSON (fp):</pre><pre>Herr talman! Även jag tycker att det är bra att\r\nman gör en översyn av hur dessa pengar fördelas.\r\nJag motionerade om detta för ett år sedan, men\r\nmotionen avstyrktes av utrikesutskottet. Det är\r\nbra att regeringen verkligen ser över hur pengarna\r\nfördelas, hur fördelningen skall vara mellan\r\nprojektbidrag och grundbidrag och efter vilka\r\nkriterier bidragen fördelas. Det är ett bra initiativ\r\nsom har tagits.</pre><pre>Utrikesministern förklarade att man skall\r\nåterkomma till riksdagen och diskutera vilka\r\nslutsatser som man har kommit till. Det är\r\nnaturligtvis helt i sin ordning att vi såsom\r\nparlamentariker får tillfälle att diskutera frågan.</pre><pre>Man skulle före jul ha fattat beslut om\r\ngrundbidragen för nästa budgetår. Att så inte\r\nskedde ställer nu till stora svårigheter för\r\norganisationerna, eftersom grundbidragen utgör\r\nden ekonomiska basen för många organisationer.\r\nDet är viktigt att organisationerna får veta hur det\r\nblir med grundbidragen. Hinner man verkligen\r\ngöra denna översyn och föra en ordentlig\r\ndiskussion om principerna, innan man fattar\r\nbeslut för nästa budgetår? Det är angeläget att\r\nfredsorganisationerna snart får besked om\r\nfördelningen av grundbidragen. Översynen får\r\ninte jäktas fram. Vi måste verkligen föra en debatt\r\nom den, men redan nu borde beslut fattas om\r\ngrundbidragen.</pre><pre>Anf. 54  DANIEL TARSCHYS (fp):</pre><pre>Herr talman! I budgeten skrev utrikesministern\r\nnyligen att FN skulle förbli en hörnsten i svensk\r\nutrikespolitik. I sitt interpellationssvar sade\r\nutrikesministern att FN skall förbli en hörnpelare\r\ni vår utrikespolitik. Jag vill säga till\r\nutrikesministern att om man använder en\r\nhörnsten såsom hörnpelare blir det ganska lågt i\r\ntak. Till interpellanterna vill jag säga att det blir\r\nväldigt lågt i tak också om man ställer mycket\r\nstarka krav på ortodoxi, när man rekryterar och\r\nanställer människor till regeringskansliet.</pre><pre>Jag är litet illa berörd av det stänk av\r\nMcCarthyism som jag tycker finns i\r\ninterpellationerna. Man kritiserar regeringen för\r\ndess rekrytering av anställda till regeringskansliet.\r\nJag kommer inte ihåg att vi tidigare har fört en\r\nsådan debatt. Ändå vet jag -- och det vet alla -- att\r\ndet i regeringskansliet finns människor som\r\nrepresenterar många olika uppfattningar. Jag\r\ntycker personligen att det är en styrka i Sverige att\r\nvi kan ha alla möjliga olika uppfattningar\r\nföreträdda i regeringskansliet. Vi gör varken den\r\nnuvarande eller den tidigare regeringen ansvarig\r\nför att tjänstemännen i regeringskansliet har den\r\nena eller andra uppfattningen. Det vore en olycklig\r\nutveckling om vi började ställa starka krav på\r\nkonsensus och ortodoxi hos tjänstemännen i\r\nregeringskansliet. Jag vill mycket gärna be\r\ninterpellanterna att närmare tänka igenom\r\nkonsekvenserna av det krav som ni här ställer. Jag\r\ntror att vi bör slå vakt om de principer som hittills\r\nhar tillämpats när det gäller rekrytering av\r\ntjänstemän till regeringskansliet.</pre><pre>Sedan är det en helt annan sak att det har stort\r\nintresse att höra den debatt som vi här hörde\r\nhälften av mellan Maj Britt Theorin och Ingemar\r\nDörfer. Jag hoppas att vi vid något lämpligt\r\ntillfälle får höra den debatten direkt och med två\r\nparter inblandade. Det gör säkert debatten mer\r\nlevande.</pre><pre>Anf. 55  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Naturligtvis bör debatten föras\r\nmellan Maj Britt Theorin och Ingemar Dörfer.\r\nVisst förstår jag att Maj Britt Theorin ogillar\r\nIngemar Dörfers åsikter. Han har ju varit en av\r\nhennes främsta kritiker, och dess värre är det\r\nt.o.m. så, att det är hans analys och hans\r\nsynpunkter som snarast har bekräftats av\r\nhändelseutvecklingen och den värld som vi nu\r\nlever i. Jag ser, som jag sade tidigare, återigen\r\nfram emot den sakdiskussion som vi skall ha på\r\ndetta viktiga fält.</pre><pre>Jag hoppas att den expertrapport som kommer att\r\nläggas fram på fredag blir ett bra underlag för en\r\nsådan sakdiskussion. Det kan ju hända att det\r\nt.o.m. kan finnas ett och annat i den som kan\r\nväcka viss förargelse -- men desto bättre. Låt oss\r\ndiskutera, och låt oss debattera.</pre><pre>Sedan vill jag bara något lugna Gudrun Schyman\r\noch Ingela Mårtensson med att grundbidragen inte\r\när föremål för nedskärningar, och ingen pågående\r\nverksamhet kommer att på något sätt hotas eller\r\nberöras. Ni kanske inte gillar det som jag just nu\r\nsäger, men det är nog snarast tyvärr på det sättet\r\natt de som har haft att handlägga en del av dessa\r\nansökningar ibland t.o.m. har tyckt att det har\r\nvarit svårt att alltid kunna finna riktigt bra\r\nprojekt, riktigt bra ansökningar, för de ramar som\r\nhar funnits tillgängliga. Men detta är en sak som\r\njag hoppas att vi också kommer att kunna titta på\r\noch diskutera.</pre><pre>Anf. 56  MAJ BRITT THEORIN (s):</pre><pre>Herr talman! Det var intressant att Daniel\r\nTarschys gav sig in i debatten. De tankar som han\r\nförsöker pådyvla mig om McCarthyism är mig\r\nfullständigt främmande. Det är mig fullständigt\r\nfrämmande att föreskriva utrikesministern vilka\r\nrådgivare hon skall välja. Det har hon rätt att\r\ngöra. Men det är min absolut opåtagna rätt, när\r\nutrikesministern har deklarerat att samme\r\nrådgivare skall utreda den svenska säkerhets- och\r\nnedrustningspolitiken, att på allvar ifrågasätta det\r\ngoda omdömet både hos denna person och hos\r\nutrikesministern.</pre><pre>Det som Ingemar Dörfer representerar är inte alls\r\nhans analys och synpunkter som ligger närmare\r\nverkligheten, tvärtom. Bevare oss väl om vi hade\r\nföljt hans analys och synpunkter från 70-talet och\r\nframåt, som hela tiden gick ut på att det var\r\nkärnvapen, avskräckning, militär styrka och\r\nupprustning som skulle skapa freden. Det är\r\nprecis tvärtom. Utan alla dessa maktspråk skulle\r\ndet vara mindre risk för krig och mer förtroende\r\noch samarbete. Det är ju när vi har övergivit\r\nmaktspråket och när vi har börjat lämna det kalla\r\nkrigets resonemang som vi har kunna uppnå\r\nsamförstånd och samarbete.</pre><pre>För den som vill sätta sig in i frågorna litet grand\r\nkan det vara värt att läsa Gemensam säkerhet och\r\nse vad den innebar. Gemensam säkerhet, som då\r\ninte togs särskilt väl emot i\r\navskräckningsteoretikernas högborg, är nu\r\nallmängods. Man vet att den tillämpas. Det är\r\nt.o.m. så, att stats- och regeringscheferna i NATO-\r\nkommunikén har ställt sig bakom gemensamma\r\nsäkerhetstankar. Vi vet att det är genom\r\nsamarbete och samförstånd som man kan uppnå\r\nfred och inte genom avskräckning, militär styrka\r\neller kärnvapen.</pre><pre>Ingemar Dörfer får gärna ha sina uppfattningar,\r\noch jag skall gärna föra dessa diskussioner med\r\nhonom igen. Men det är när Ingemar Dörfer skall\r\npåverka den svenska utrikespolitiken och vara den\r\nsom viskar i utrikesministerns öra som det blir\r\nallvarligt.</pre><pre>Det borde faktiskt, enligt min uppfattning, vara\r\nallvarligt för folkpartiet, centerpartiet och kds om\r\ndetta sker. Jag vet inte, men jag har ställt frågan\r\npå vilket sätt dessa partier kan vara med och\r\npåverka regeringens utformning av freds- och\r\nnedrustningspolitiken. Jag har ännu inte fått svar\r\npå denna fråga. Jag antar att dessa partier då\r\nkommer att vara nöjda med att bli\r\ntransportkompani till en moderat politik. Det\r\ntycker jag är förfärande.</pre><pre>Det har rått en mycket bred samstämmighet och\r\nenighet om freds- och nedrustningspolitiken i\r\nSveriges riksdag tack vare att den har förankrats\r\nbrett parlamentariskt och diskuterats, vilket har\r\ngett möjlighet till inflytande från oppositionen i\r\nnedrustningsdelegationen. Det som vi nu har fått\r\nveta är att det sannolikt inte kommer att ske i\r\nfortsättningen, utan att man från regeringens sida\r\nskall tala om för oss vilken politik den skall föra.\r\nSedan skall vi i riksdagen få lov att diskutera den.</pre><pre>Jag skall sedermera återkomma till anslagen, men\r\nlåt mig redan nu säga att socialdemokratin\r\nsjälvfallet står fast vid den uppgörelse som man i\r\nbred enighet i Sveriges riksdag har träffat om att\r\npromillemålet snarast skall uppnås.\r\nSocialdemokratin kan naturligtvis inte acceptera\r\nregeringens neddragning av anslaget till\r\nfredsrörelserna.</pre><pre>Anf. 57  GUDRUN SCHYMAN (v):</pre><pre>Fru talman! Jag skall säga till Margaretha af\r\nUgglas att det var lugnande att höra att just\r\ngrundbidragen inte är föremål för översyn. Det\r\ntycker jag är bra. Jag tror att det kommer att\r\nlugna många av dem som är beroende av dem och\r\nsom i dag känner sig mycket oroade.</pre><pre>Också utfästelsen om att inga pågående\r\nverksamheter hotas -- vad det nu innebär, det vet\r\ninte jag -- kan ju inte innebära så stora ingrepp i\r\nsådant som pågår i dag.</pre><pre>Jag tycker att det nog kan vara befogat att göra\r\ndenna översyn, och jag hoppas att den kommer att\r\nresultera i konstruktiva åtgärder som vi får\r\nmöjlighet att diskutera här.</pre><pre>Jag skulle åter vilja skicka med följande\r\nuppmaning till utrikesministern och\r\ndepartementet: Gör gärna en översyn också att\r\nupprustningspolitiken och ha då målsättningen att\r\ndra ned litet där och satsa mer på fredsarbetet, på\r\narbetet med att söka konfliktlösningsmodeller och\r\npå det folkrörelseförankrade arbetet för fred och\r\nnedrustning som pågår både i Sverige och\r\ninternationellt. Inte minst med hänsyn till det\r\nstatsfinansiella läget tror jag att det vore mycket\r\nbra.</pre><pre>Anf. 58  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Jag vill mycket kort säga följade till\r\nGudrun Schyman. Denna utvärdering och översyn\r\nsom är framåtsyftande och vars förslag jag hoppas\r\natt vi får möjlighet att diskutera kommer\r\nnaturligtvis att avse hela anslaget. Jag talade om\r\nden situation som vi nu befinner oss i, att det inte\r\nfinns någon anledning till oro hos anslagssökande\r\norganisationer.</pre><pre>Till Maj Britt Theorin vill jag säga att det som har\r\nskapat det helt nya läget när det gäller\r\nnedrustningsoch säkerhetspolitiken ju är\r\nkommunismens fall. Och till kommunismens fall\r\nhar västmakternas bestämda uppträdande i\r\nbesvärliga skeden bidragit.</pre><pre>Den fråga som jag skulle vilja ställa till Maj Britt\r\nTheorin är om hon förmår att lämna det kalla\r\nkrigets värld och blicka framåt och komma med\r\nnya intressanta förslag och initiativ. Det tycker jag\r\nskall bli intressant att se.</pre><pre>Tredje vice talmannen anmälde att Maj Britt\r\nTheorin anhållit att till protokollet få antecknat att\r\nhon inte ägde rätt till ytterligare inlägg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>f401 &gt; 6 §  Meddelande om svar på interpellation\r\n1991/92:56</pre><pre>Anf. 59  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Med hänvisning till 6 kap. 1 §\r\nriksdagsordningen får jag meddela att\r\ninterpellation 56 av Hans Göran Franck till\r\nstatsrådet Alf Svensson om mänskliga rättigheter\r\nm.m. i Baltikum inte kommer att besvaras inom\r\nföreskriven tid på grund av att Hans Göran\r\nFranck inte har möjlighet att ta emot svaret.\r\nInterpellationen kommer att besvaras den 22\r\njanuari 1992.</pre><pre>f401 &gt; 7 §  Meddelande om svar på interpellation\r\n1991/92:61</pre><pre>Anf. 60  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Med hänvisning till 6 kap. 1 §\r\nriksdagsordningen får jag meddela att statsrådet\r\nAlf Svensson på grund av utrikes resa inte har\r\nmöjlighet att besvara Margareta Winbergs\r\ninterpellation 61 om Moçambique inom\r\nföreskriven tid. Interpellationen kommer att\r\nbesvaras den 22 januari 1992.</pre><pre>f401 &gt; 8 §  Svar på interpellation 1991/92:68 om den\r\nillegala handeln i Malmö</pre><pre>Anf. 61  Justitieminister GUN HELLSVIK (m):</pre><pre>Herr talman! Sten Andersson i Malmö har frågat\r\nmig vilka åtgärder jag avser vidta för att stoppa\r\nden illegala handeln i Malmö.</pre><pre>I frågan beskriver Sten Andersson att försäljning\r\nav sprit sker till minderåriga. Saluförande av\r\nfärska livsmedel sker i stor omfattning och under\r\nohygieniska förhållanden. Saluförandet av kläder\r\noch prydnadsvaror har fått en omfattning som\r\nleder till att den utgör ett direkt hot mot etablerade\r\nföretagare.</pre><pre>Jag kan hålla med Sten Andersson om att den\r\nillegala handeln i främst Malmö- och\r\nStockholmstrakten är oroväckande. Emellertid\r\nhar vi redan i dag olika bestämmelser som tar sikte\r\npå bl.a. det problem som Sten Andersson har tagit\r\nupp. Sålunda finns det i lagen (1977:293) om\r\nhandel med drycker straffbestämmelser för olovlig\r\nförsäljning av alkoholdrycker. Den som gör sig\r\nskyldig till ett sådant brott kan dömas till fängelse\r\ni två år. Om försäljningen har utgjort ett led i en\r\nverksamhet som bedrivs yrkesmässigt eller i större\r\nomfattning kan fängelse i högst fyra år följa på\r\nbrottet. Vidare kan enligt livsmedelslagen\r\n(1971:511) fängelse i högst två år ådömas den som\r\nsäljer livsmedel och då bl.a. i större omfattning\r\neller annars på ett allvarligt sätt uppsåtligen\r\nåsidosätter förpliktelser av betydelse från\r\nhälsosynpunkt. Såväl lagen om handel med\r\ndrycker som livsmedelslagen innehåller också\r\nmöjlighet till förverkanden.</pre><pre>Som Sten Andersson känner till, krävs det\r\ntillstånd enligt allmänna ordningsstadgan\r\n(1956:617) för att ta allmän plats i anspråk för\r\nt.ex. försäljning. Den som bryter mot\r\ntillståndskravet kan bötfällas. Inom\r\ndepartementet pågår ett arbete med förslag till en\r\nordningslag som avses ersätta bl.a. allmänna\r\nordningsstadgan. I det sammanhanget kommer\r\njag att överväga om den nya lagen bör innehålla\r\nregler som gör det möjligt att förverka bl.a. varor\r\nsom bjuds ut till försäljning på allmän plats när\r\ntillstånd att ta platsen i anspråk saknas.</pre><pre>Att förhindra och beivra den typ av brottslighet\r\nsom Sten Andersson avser i sin interpellation är\r\nemellertid resurskrävande.</pre><pre>Sten Andersson vet att det på flera håll i Sverige\r\när ont om poliser. Detta gäller även Malmö. I den\r\nhårda prioritering av angelägna arbetsuppgifter\r\nsom polisen tvingats göra, har åtgärder mot denna\r\nverksamhet tidvis fått stå tillbaka.</pre><pre>Det är regeringens uppfattning att polisbristen\r\nsnabbt måste rättas till. Redan under hösten har vi\r\nföreslagit en utökad antagning till polishögskolan\r\nmed 100 polisaspiranter under innevarande\r\nbudgetår. Detsamma har vi som bekant föreslagit\r\ni den nyligen lagda budgetpropositionen. I takt\r\nmed att fler poliser utbildas och vissa andra\r\nåtgärder vidtas, ökar polisens möjligheter att\r\nkomma till rätta med problem av detta slag.</pre><pre>Jag vill dock i det här sammanhanget understryka\r\natt det är den lokala och regionala polisledningen\r\nsom beslutar om hur resurserna skall användas för\r\natt man skall nå de uppsatta målen.</pre><pre></pre><pre>Anf. 62  STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag tackar statsrådet för svaret på min\r\ninterpellation. När vi hade en debatt i den här\r\nfrågan för tre år sedan, raljerade jag litet grand\r\növer den som då var interpellant, för jag tyckte att\r\nhon överdrev problemet och att det inte var så\r\nmycket att orda om. Men jag erkänner nu öppet att\r\njag hade fel vid det tillfället. Det som då var en\r\nblygsam början blev sedan inkörsporten till en mer\r\neller mindre omfattande industri, som det är i dag.</pre><pre>Numera handlar det ibland om upp till 20 fullastade\r\nbussar, vars resenärer koncentrerar sin försäljning\r\ntill ett ställe i Malmö. Verksamheten har nu sådan\r\nomfattning att den utgör ett direkt hot mot\r\nsmåföretagare som skall försöka verka och fungera\r\nenligt gällande regler och lagar men som inte har en\r\nchans att konkurrera när det gäller kläder och allt\r\nannat som säljs från polackbussarna.</pre><pre>Statsrådet säger, kanske litet ironiskt, ''som Sten\r\nAndersson känner till'' vad gäller ordningsstadgan.\r\nDet gör jag mycket väl, men jag misstänker att\r\nmånga andra i Malmö inte känner till den. Jag är\r\nförvisso ingen moralist, herr talman, men när man\r\nmedvetet säljer alkohol till minderåriga -- till 10-\r\n,11-, 12-,13- och 14-åringar -- tycker jag att det är\r\ndags för någon form av reaktion.</pre><pre>Statsrådet säger att det finns en lag som talar om\r\nmellan två och fyra års fängelse, men då handlar det\r\nom langning, och så omfattande är inte\r\nverksamheten att man skulle kunna mäta ut sådana\r\nstraffsatser i det här fallet.</pre><pre>Samtidigt kan jag inte undgå att förvånas över\r\nSverige och svensk politik. Vi har under de senaste\r\nmånaderna haft en intensiv debatt om den s.k.\r\nDörrödsbonden, som vill sälja opastöriserad mjölk.\r\nDet väckte både den ena och den andra\r\nmyndigheten. Men polsk korv och polsk ost som,\r\nom man skall skoja, själv går från Trelleborg till\r\nMalmö, görs det mindre insatser för att avstyra\r\nförsäljningen av.</pre><pre>Än allvarligare är att i en av gårdagens tidningar\r\nvarnar tullen i Trelleborg för något som kallas för\r\npolackpiller eller lyckopiller. Det är piller som säljs\r\nav polacker och som distribueras runt om i skolor\r\ni Malmö, Trelleborg och Lund. Tullaren som blev\r\nintervjuad såg mycket allvarligt på det problemet.\r\nEtt sådant piller tillsammans med ett glas starköl\r\nkan åstadkomma kraftigt negativa effekter.</pre><pre>Vi vet om att Polen är en av världens största\r\namfetaminproducenter. Nu tror jag inte att\r\namfetamin kommer via bussarna, men pillren som\r\ntullen talar om kommer säkert till stor del med\r\nbussarna, och jag anser att detta är så allvarligt att\r\nvi måste försöka få bort den hanteringen.</pre><pre>En lösning hade kanske varit att kriminalisera dem\r\nsom köper, för är det ingen marknad finns det inga\r\nsäljare. Jag är förvånad ibland över människor som\r\npratar om solidaritet i alla konstiga sammanhang\r\nmen som sedan kan gå och handla alkohol, ost och\r\nkläder hos polackerna.</pre><pre>Det har också diskuterats om man inte borde\r\nlegalisera den här handeln. Jag tycker att om man\r\ngör det, så är det att ta ett steg tillbaka. Det kan inte\r\nvara rätt att några opåtalat skall få lov att bryta mot\r\nlagen och andra förmodas följa den fullt ut.</pre><pre>Tyvärr tycker jag att statsrådet i sitt svar har glömt\r\nden kanske viktigaste åtgärden som man kan vidta\r\nför att få stopp på den här verksamheten, nämligen\r\nvad tullen kan göra. När tullen har slagit till och\r\n''dammsugit'' bussarna har det lett till att antalet\r\nbussar från Polen till Malmö periodvis har minskat.</pre><pre>Jag är väl medveten om att polisens resurser är\r\nbegränsade, och då är det bättre att koncentrera\r\nresurserna kring tullen, där man har bussarna\r\nsamlade, i stället för att, som man har gjort, sätta in\r\nett stort antal poliser för att göra ingripanden vid\r\ndet s.k. Warszawatorget i Malmö.</pre><pre>Jag hoppas ändå att statsrådet tar den här frågan på\r\nallvar. Dels är den illegala handeln ett stort\r\nproblem för småföretagare, dels kan man inte\r\nnegligera att de här färska polska livsmedlen kan\r\nförorsaka problem som vi kan få svårt att hantera.</pre><pre>Anf. 63  Justitieminister GUN HELLSVIK (m):</pre><pre>Herr talman! Precis som Sten Andersson anser jag\r\natt den illegala handeln är ett stort problem. Det\r\ntror jag att alla som har kommit i beröring med den\r\när medvetna om. Det stora problemet, som jag ser\r\ndet, är kvaliteten på de livsmedel som säljs, det är\r\nförsäljningen av alkohol, främst till minderåriga,\r\noch det är detta som vi på senare tid har blivit mera\r\nuppmärksammade på, nämligen de piller som förs\r\nin.</pre><pre>Eftersom Sten Andersson ställde frågan till mig,\r\nhar jag hållit mig till de områden som ligger under\r\nmitt departement. Men jag är medveten om och\r\nmycket tillfredställd med, som vi alla bör vara, den\r\naktivitet som tullen har visat och de rätt omfattande\r\ningripanden som har gjorts. Jag tror också att vi kan\r\nvara överens om att kan man samordna de olika\r\nresurserna, då har vi också betydligt större\r\nmöjligheter att komma åt problemet.</pre><pre>Jag pekade på en möjlig väg att gå, och det är\r\nutökade möjligheter att förverka egendomen. De\r\nekonomiska effekter som detta får för de\r\ninblandade kan säkert innebära att man till stor del\r\nhindrar den här typen av verksamhet.</pre><pre>Anf. 64  STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! På grund av de begränsade\r\ntaletiderna räckte inte tiden till i mitt förra inlägg.\r\nVi kanske skall ha begränsningar för allas trevnad.</pre><pre>Statsrådet sade i sitt svar att polisen själv skall få\r\navgöra hur resurserna skall fördelas och vilka\r\nprioriteringar som skall göras. Det kan jag väl hålla\r\nmed om. Men som lekman blir man ibland litet\r\nförvånad. Jag tror inte att det har undgått statsrådet\r\natt det i hennes egen hemkommun av och till\r\nförekommer en debatt i tidningarna om att polisen\r\njagar cyklister. På den enkelriktade körbanan på\r\nmotorvägen mellan Malmö och Ängelholm\r\nförekommer intensiva hastighetskontroller. Det\r\nkan vara viktigt. Men jag tror att Svensson på gatan\r\ni Malmö och Trelleborg ibland kan ha svårt att\r\nförstå den prioriteringen.</pre><pre>Statsrådet nämnde också mitt beröm till tullen\r\nangående att man hade löst problemen på ett bättre\r\nsätt än tidigare. Men varför skedde inte det\r\ntidigare? Vi vet att det under åren har förekommit\r\nkontakter på t.o.m. utrikesministernivå. Men trots\r\ndet har trafiken ändå intensifierats. Jag har pratat\r\nmed folk som, tror jag, kan dessa frågor. De säger\r\natt om tullen och passpolisen lades samman skulle\r\ndet bli en bättre fungerande organisation.</pre><pre>Herr talman! Det är alltid trevligt att diskutera med\r\nstatsrådet Hellsvik. Som regel -- undantagen\r\nfinns -- har vi samma uppfattning. Det har vi även i\r\ndenna fråga. Framför allt med tanke på de senaste\r\ndagarnas rapporter om en ökad distribution av s.k.\r\nlyckopiller, hoppas jag att hon kommer att vara\r\nobservant på detta problem.</pre><pre>Jag tycker att vi skall ha ett utbyte med Polen. Vi\r\nskall inte generalisera och kalla alla polacker för\r\nolika saker. Men vi borde tala om för dem att den\r\nhär typen av verksamhet inte är önskvärd i Sverige.\r\nDärför bör polska myndigheter sätta in de resurser\r\nde har till förfogande för att informera om att vi i\r\nSverige ser mycket negativt på den nu bedrivna\r\nverksamheten i Malmö.</pre><pre>Anf. 65  Justitieminister GUN HELLSVIK (m):</pre><pre>Herr talman! Utöver vad jag nämnde tidigare, bör\r\njag informera Sten Andersson i Malmö om att\r\nrikspolisstyrelsen har aktualiserat ett utökat\r\nsamarbete mellan tull och polis.</pre><pre>Dessutom bör jag nämna att den utökning av\r\nutbildningen vid polishögskolan som nu genomförs,\r\ninnebär att vi beräknar att polisbristen skall vara\r\navhjälpt 1995. Det är där de stora problemen finns\r\nsom tvingar fram mycket besvärliga prioriteringar.</pre><pre>Anf. 66  STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag tackar för det kompletterande\r\nsvaret. Jag hoppas att jag har lyckats åstadkomma\r\natt statsrådet förstår att det är bättre att stämma i\r\nbäcken än i ån, dvs. i det här fallet vid våra gränser.</pre><pre>Om tullen får ett rykte om att vara effektiv, så att\r\nmänniskor inte försöker föra in mer än sin lagenliga\r\nranson, skulle den här verksamheten inte längre\r\nvara lönsam.</pre><pre>Jag vill understryka att alla polacker är välkomna\r\ntill Sverige. Men de skall inte agera på ett sätt som\r\nhitintills, tyvärr, alltför många polacker har gjort.\r\nDet innebär att Polen i södra Sverige får ett dåligt\r\nrykte som landet absolut inte är förtjänt av.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 § Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 14 januari</pre><pre>1991/92:84 av Harald Bergström (kds) till statsrådet\r\nBeatrice Ask om interkommunal ersättning:</pre><pre>I regeringsförklaringen sägs att ''de offentliga\r\nbidragen skall i princip följa eleven''.</pre><pre>I kommuner som saknar eller endast har enstaka\r\nlinjer med gymnasial utbildning måste eleverna\r\nsöka till någon annan kommun med utbyggt\r\ngymnasium. För sådan utbildning betalar elevens\r\nhemkommun s.k. interkommunal ersättning.</pre><pre>När skolpengen skall följa eleven och denne har\r\nrätt att fritt välja skola kan det innebära stora\r\npåfrestningar för ekonomin i elevens hemkommun.\r\nSå är det i min hemkommun där vi kan anordna\r\ngymnasial utbildning till avsevärt lägre kostnad än\r\nvad vår grannkommun begär för motsvarande. Det\r\nbör sägas att den interkommunala ersättningen\r\nunder de senaste tre åren i stort sett tredubblats till\r\njust denna vår grannkommun för ungefär samma\r\nantal gymnasieelever.</pre><pre>Vad har kommunen för val? Kan den neka en elev\r\natt gå i grannkommunens skola om motsvarande\r\nutbildning kan ordnas i hemkommunen?</pre><pre>Finns planer på att fastställa den interkommunala\r\nersättningens storlek centralt?</pre><pre>Eftersom det finns fler kommuner i samma\r\nsituation torde det vara av intresse att höra\r\nstatsrådets uppfattning om hur\r\nregeringsförklaringens ''i princip följa eleven'' skall\r\ntolkas mot denna bakgrund.</pre><pre>10 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 14 januari</pre><pre>1991/92:300 av Georg Andersson (s) till\r\nkommunikationsministern om vägunderhållet:</pre><pre>I en publikation -- Nyheter från departementen --\r\nutgiven den 10 januari 1992 står att läsa:</pre><pre>''Vägunderhållet, som varit eftersatt de senaste\r\nåren, förbättras nu. Anslaget till drift och underhåll\r\nhöjs''.</pre><pre>Av kommunikationsdepartementets bilaga till\r\nbudgetpropositionen framgår emellertid att\r\nvägverket inte ens får täckning för inflationen\r\nsedan hänsyn tagits till att reparationer av\r\nSödertäljebron skall belasta detta anslag.</pre><pre>I realiteten minskar således anslaget för drift och\r\nunderhåll.</pre><pre>Jag vill därför fråga kommunikationsministern:</pre><pre>Planerar regeringen några andra åtgärder för att nu\r\nöka insatserna för vägunderhåll?</pre><pre>1991/92:301 av Harald Bergström (kds) till\r\nfinansministern om dataregistersäkerheten:</pre><pre>Enligt uppgifter som cirkulerat den senaste tiden\r\nhar befolkningsregistret SPAR kommit i orätta\r\nhänder utomlands.</pre><pre>För SPAR är tydligen skadan redan skedd, men hur\r\nvill civilministern agera för att skydda andra\r\nregister, t.ex. FAS 90, för motsvarande olycka?\r\nYtterst är det ju såväl enskilda medborgare som\r\njuridiska personer som drabbas.</pre><pre>11 § Kammaren åtskildes kl. 13.15.</pre><pre>Förhandlingarna leddes</pre><pre>av förste vice talmannen från sammanträdets\r\nbörjan t.o.m. 2 § anf. 22 (delvis),</pre><pre>av tredje vice talmannen därefter t.o.m. 7 § anf. 60\r\n(delvis) och</pre><pre>av förste vice talmannen därefter till sammanträdet\r\nslut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}