{"dokumentstatus":{"dokument":{"hangar_id":"2387795","dok_id":"GF09104","rm":"1991/92","beteckning":"104","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"104","slutnummer":"0","datum":"1992-05-04 00:00:00","systemdatum":"2005-10-27 14:00:55","publicerad":"1992-05-04 00:00:00","titel":"Riksdagens snabbprotokoll 1991/92:104 Måndagen den 4 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{CF473EC5-9EBD-4F6F-927D-61F9E507890C}","dokument_url_text":"http://data.riksdagen.se/dokument/GF09104/text","dokument_url_html":"http://data.riksdagen.se/dokument/GF09104","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GF09104","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1991/92:104</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 4 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Meddelande om försök med nya debattregler\r\nvid frågestunderna</pre><pre>Anf. 1  TALMANNEN:</pre><pre></pre><pre>I frågedebatterna har på senare tid antalet inlägg\r\nökat. Detta har inte alltid varit till fördel för\r\ndebatterna.</pre><pre>Med anledning härav har jag kommit överens med\r\nde vice talmännen och partirepresentanterna i\r\ntalmanskonferensen om att följande ordning skall\r\ntillämpas fr.o.m. tisdagen den 12 maj.</pre><pre>Om talmannen efter ett antal inlägg finner att något\r\nnytt inte tillförs debatten, kan talmannen föreslå att\r\ndebatten avslutas efter ytterligare ett inlägg från\r\nvardera sidan.</pre><pre>1 §  Återtagande av plats i riksdagen</pre><pre>Talmannen meddelade att Ulrica Messing (s)\r\nfr.o.m. den 1 maj återtagit sin plats i riksdagen,\r\nvarigenom tjänstgöringen som ersättare upphört\r\nför Raimo Pärssinen.</pre><pre>2 §  Justering av protokoll</pre><pre>Justerades protokollen för den 24, 27 och 28 april.</pre><pre>3 §  Svar på interpellationerna 1991/92:111, 112 och\r\n114 samt frågorna 1991/92:675 och 698 om olovligt\r\nbortförande av barn, m.m.</pre><pre>Anf. 2  Justitieminister GUN HELLSVIK (m):</pre><pre></pre><pre>Fru talman! Marianne Jönsson har frågat mig om\r\njag anser att straffet för olovligt bortförande av\r\nbarn bör höjas, om jag anser att utvisning skall följa\r\npå ett sådant brott och om svenskt medborgarskap\r\nskall accepteras efter ett sådant brott. Eva\r\nZetterberg har frågat mig om jag avser att komma\r\nmed lagförslag som försvårar bortförandet av barn\r\noch vilka åtgärder jag tänker vidta för att ge ökat\r\nskydd för barn som löper risk att bli bortrövade från\r\nSverige. Birgit Henriksson har frågat mig om jag är\r\nberedd att ta initiativ för att se över möjligheten att\r\nsluta avtal mellan olika länder och Sverige vad\r\ngäller utlämnandet av kidnappade barn, att\r\növerväga att höja påföljden för sabotage av\r\numgängesrätten, att överväga möjligheten att\r\nutvisa den man som kidnappat sitt barn och som\r\ninte bor tillsammans med barnet utan överlåter\r\nvårdnaden på andra, samt om jag är beredd att\r\növerväga åtgärder för att även Sverige uppfyller de\r\nkrav som kan ställas när barn ofrivilligt förts till\r\nSverige.</pre><pre>Margareta Viklund har frågat mig om jag planerar\r\natt verka för att kontaktpersoner tillsätts för att\r\nskydda barn från bortrövande då umgängesrätt\r\nutdömts och risken för bortförande är stor.\r\nElisabeth Fleetwood har frågat mig vilka åtgärder\r\njag avser att vidta för att försäkra barn med svenskt\r\nmedborgarskap att dels få växa upp hos endera\r\nföräldern, dels hos den mest lämpade av\r\nföräldrarna efter det att äktenskap eller samboskap\r\nhar upphört.</pre><pre>Olovliga bortföranden av barn har\r\nuppmärksammats och varit föremål för debatt här i\r\nkammaren vid flera tillfällen under våren. I morgon\r\nkommer lagutskottet att genomföra en offentlig\r\nutfrågning om dessa frågor. Representanter för\r\njustitiedepartementet kommer att delta. Jag\r\nkommer givetvis att ta till mig de synpunkter som\r\nkommer att föras fram vid utfrågningen. Mitt svar i\r\ndag kommer med hänsyn till morgondagens\r\nutfrågning inte att gå in på detaljer.</pre><pre>Inledningsvis vill jag poängtera att regeringen och\r\njag själv tar mycket allvarligt på förekomsten av\r\nolovliga bortföranden av barn. För den förälder\r\nsom drabbas innebär det en personlig tragedi att\r\nberövas kontakten med ett älskat barn.\r\nUtgångspunkten för all hantering av vårdnads- och\r\numgängsfrågor måste vara vad som är bäst för\r\nbarnet. Barnet hamnar alltför lätt som tredje part i\r\nen konflikt som till stor del handlar om föräldrarnas\r\nrelation. Dessa frågor innehåller emellertid en\r\nmängd aspekter som gör dem komplexa och i\r\nmånga stycken svårhanterliga.</pre><pre>När det gäller att säkerställa beslut som fattats om\r\nvårdnad eller umgänge, uppstår särskilda problem\r\nom barnet befinner sig i ett annat land. Har\r\nmyndigheterna i det landet en annan uppfattning i\r\nvårdnadsfrågan eller vägrar de annars att\r\nsamarbeta, saknar svenska myndigheter såväl här\r\nhemma som i utlandet möjlighet att få det svenska\r\nbeslutet verkställt.</pre><pre>På sikt är ett utökat internationellt samarbete enda\r\nmöjligheten att komma till rätta med detta\r\nproblem. Sverige har därför tillträtt två\r\ninternationella konventioner som innebär att\r\nstaterna skall samarbeta när barn har förts bort\r\nolovligen. Tanken bakom konventionerna är att\r\nbarnet snabbt skall föras tillbaka till det land från\r\nvilket barnet bortfördes och att tvistigheter skall\r\nlösas enligt de judiciella regler som reglerar\r\nfamiljerättsliga tvister.</pre><pre>Vi kan alltså räkna med hjälp från andra länder för\r\natt få tillbaka barn som olovligen har förts till ett\r\nkonventionsland. T.ex. återförs barn som olovligen\r\nhar förts till Storbritannien i regel inom två veckor.\r\nPå motsvarande sätt måste vi vara beredda att\r\nhjälpa andra länder med att föra tillbaka barn som\r\nolovligen har förts hit. Vi får inte glömma att det\r\nfaktiskt förekommer också sådana fall och att det\r\när viktigt att svenska myndigheter lojalt medverkar\r\ntill att vi uppfyller våra konventionsåtaganden.</pre><pre>När det gäller länder som står utanför\r\nkonventionerna är våra möjligheter att hjälpa\r\nbetydligt mer begränsade. Självfallet är det ändå\r\nangeläget att vi försöker hjälpa den drabbade\r\nföräldern så långt det är möjligt. Det kan\r\nexempelvis ske genom att våra utlandsmyndigheter\r\nlämnar hjälp att skaffa ombud, ger råd och\r\nupplysningar m.m. På central utrikespolitisk nivå\r\nkan och skall vi för det andra landet betona den vikt\r\nvi lägger vid dessa ärenden.</pre><pre>Utöver konventionerna kan vi sluta särskilda avtal\r\nmed de länder som inte har anslutit sig till\r\nkonventionerna. För att det skall fungera krävs\r\ndock ansträngningar på ömse sidor. Det innebär\r\nbl.a. att vi måste vara beredda att sända barn som\r\nolovligen har förts hit tillbaka till det andra landet\r\noch att erkänna det andra landets domar och beslut\r\nrörande vårdnad och umgänge. Detta är inte utan\r\nproblem, eftersom många av de länder som det här\r\när fråga om bygger sin familjerätt på helt andra\r\ntraditioner och värderingar än dem som styr vår\r\nreglering.</pre><pre>Som jag nämnt sätter bestämmelserna i\r\nföräldrabalken om vårdnad och umgänge barnet i\r\ncentrum. Barnet har behov av goda relationer till\r\nbåda föräldrarna även om dessa är i konflikt med\r\nvarandra. Genom de ändringar i föräldrabalken\r\nsom trädde i kraft den 1 mars 1991 betonas detta\r\nytterligare. I motiven (prop. 1990/91:8 s. 38)\r\nframhålls också vikten av att umgänget blir\r\nindividuellt anpassat och flexibelt.</pre><pre>I ett enskilt fall kan omständigheterna vara sådana\r\natt domstolen, på grund av risken för att barnet\r\nolovligen förs från landet, förordnar att umgänget\r\nskall få utövas endast i Sverige eller att\r\numgängesföräldern skall lämna ifrån sig sitt pass vid\r\numgängestillfällena. Rätten kan vidare besluta att\r\numgänget skall få utövas endast i närvaro av en av\r\nsocialnämnden utsedd kontaktperson. Om risken\r\nför att barnet olovligen förs utomlands är påtaglig,\r\nkan rätten besluta att något umgänge över huvud\r\ntaget inte skall äga rum.</pre><pre>Det har gjorts gällande att reglerna inte ger\r\ndomstolarna tillräckliga möjligheter att beakta\r\nrisken för att barnet olovligen kan föras bort. Inom\r\njustitiedepartementet övervägs därför för\r\nnärvarande om bestämmelserna om umgänge bör\r\nkompletteras med en uttrycklig föreskrift att\r\nsärskild hänsyn skall tas till risken för att barnet\r\nolovligen förs bort. Därvid bör också möjligheten\r\natt föreskriva att kontaktperson skall närvara vid\r\numgänget beaktas. Med ett sådant arrangemang\r\nkan domstolen måhända tillåta umgänge i fall där\r\ndet annars finns en viss risk för att\r\numgängesföräldern kan vilja föra bort barnet.</pre><pre>Birgit Henriksson har framfört tanken på en\r\nhöjning av påföljden för umgängessabotage. Sett\r\nfrån vårdnadshavarens synpunkt är kanske den\r\nkraftigaste reaktionen att vårdnaden flyttas över till\r\nden andre föräldern. Ett upprepat sabotage av\r\nbarnets möjlighet att umgås med den förälder som\r\ninte har vårdnaden kan redan enligt gällande regler\r\nvara ett starkt skäl att flytta över vårdnaden. Om\r\nbarnet befinner sig utomlands och det landet vägrar\r\natt medverka till umgänge eller inte erkänner en\r\nsvensk vårdnadsdom, så uppkommer naturligtvis\r\nsamma problem som jag nyss berört. Och återigen\r\när ett ökat internationellt samarbete enda\r\nmöjligheten att på sikt lösa problemen.</pre><pre>Andra regler som har nämnts i frågorna är\r\nstraffbestämmelsen om egenmäktighet med barn\r\nsamt reglerna om utvisning och svenskt\r\nmedborgarskap. Inledningsvis vill jag med\r\nanledning av den massmediala debatten slå fast att\r\nregeringen inte har för avsikt att ändra grundlagen\r\nså att den som blivit svensk medborgare skall kunna\r\nberövas sitt medborgarskap eller utvisas ur Sverige\r\npå grund av att personen olovligen fört barn ur\r\nSverige.</pre><pre>Förutsättningarna för att beviljas svenskt\r\nmedborgarskap och för att utvisas på grund av brott\r\när bl.a. beroende av straffvärdet hos det brott som\r\nhar begåtts. Att föra ett barn utomlands och beröva\r\ndet all kontakt med vårdnadshavaren är i regel att\r\nbetrakta som grov egenmäktighet med barn och\r\nbestraffas med fängelse i högst två år. Domstolar\r\nhar vid flera tillfällen stannat för fängelsestraff som\r\nligger på eller nära maximistraffet. Redan med\r\nhänsyn härtill finns det enligt min mening skäl för\r\nen höjning av straffmaximum. Det finns emellertid\r\näven bortsett från detta starka skäl anledning att\r\nytterligare markera det allvar med vilket vi måste se\r\npå denna typ av brott. Inom justitiedepartementet\r\npågår också redan en översyn av straffskalorna för\r\nflera brott, av vilka egenmäktighet med barn är ett.</pre><pre>En skärpning av den straffrättsliga påföljden för\r\nbortrövande av barn kommer att få en omedelbar\r\neffekt på bedömningen av om gärningsmannen bör\r\nutvisas och även på möjligheterna att erhålla\r\nsvenskt medborgarskap. Principen att den som\r\ngenom sitt beteende har visat att han inte tänker\r\nfölja svenska lagar och svenska domstolsbeslut inte\r\nbör få vara kvar i vårt land och inte heller få svenskt\r\nmedborgarskap bör understrykas. Om några\r\nytterligare ändringar är påkallade i dessa\r\nhänseenden är jag inte beredd att ta ställning till nu.\r\nJag vill dock framhålla att det finns goda skäl som\r\ntalar för att ha generella bedömningsgrunder när\r\nfrågor av detta slag prövas.</pre><pre>Det pågår ett ständigt arbete inom regeringen med\r\ndessa frågor, som är så viktiga för dem som direkt\r\nberörs. Jag har här redovisat några åtgärder som\r\nregeringen planerar att genomföra. Morgondagens\r\nutfrågning kan förhoppningsvis visa på ytterligare\r\nvägar att angripa problemen.</pre><pre>Då Elisabeth Fleetwood, som framställt fråga 698,\r\nanmält att hon var förhindrad att närvara vid\r\nsammanträdet, medgav talmannen att Birgit\r\nHenriksson i stället fick ta emot svaret.</pre><pre>Anf. 3  MARIANNE JÖNSSON (c):</pre><pre></pre><pre>Fru talman! Tack för svaret, statsrådet! Det är\r\nmånga anmälda på talarlistan i den här\r\ninterpellationsdebatten, och raden av talare från\r\nmånga politiska partier visar att frågan om\r\nbortförande av barn har en alldeles speciell\r\ndimension. Det rör sig inte om partipolitik utan mer\r\nom politisk vilja att lindra familjetragedier som\r\nuppkommer när barn olovligt förs bort.</pre><pre>Justitieministerns svar präglas också av det allvar\r\nsom man i regeringen ser på de här frågorna med,\r\noch jag tolkar statsrådets svar så att det nu kommer\r\natt föreslås åtgärder som försvårar och förhindrar\r\natt barn hamnar i situationer där varken\r\nhittillsvarande svensk lagstiftning eller\r\ninternationella överenskommelser har räckt till.</pre><pre>Det är alltid svårt med vårdnadstvister och\r\numgängesfrågor. Det är svårt när det rör svenska\r\nförhållanden, men när de inblandade parterna finns\r\ni länder med väsentligt annorlunda rätts- och\r\nfamiljeuppfattning följer ofta mycket svåra\r\nmänskliga tragedier, vilket statsrådet också nämner\r\ni sitt svar. Detta har vi sett, hört och tagit del av inte\r\nminst under det senaste halvåret.</pre><pre>Nu har det gått drygt ett år sedan riksdagen fattade\r\nbeslut om ändring i lagen om vårdnad och\r\numgängesrätt, och tanken var god bakom den\r\nlagändringen. Äntligen skulle man komma till rätta\r\nmed s.k. umgängessabotage. Samtidigt skulle det\r\nfinnas utrymme för individuella lösningar i\r\ndomstolarna.</pre><pre>När det gäller misshandlade barn verkar svenska\r\ndomstolar ha förstått allvaret, att barn måste\r\nskyddas mot fortsatta övergrepp. Men när det\r\ngäller gruppen kidnappningshotade barn utdöms\r\ndomar som inte tillräckligt skyddar barnen mot\r\nframtida övergrepp. Fortfarande fälls domar som\r\nger den utländska föräldern alla möjligheter att\r\nhinna över gränsen och ända hem till sitt hemland\r\nmed barnet, innan svenska myndigheter har någon\r\nchans att ingripa.</pre><pre>I FN:s barnkonvention står det att\r\nkonventionsstaterna skall arbeta för att förhindra\r\nolagligt bortförande och kvarhållande av barn i\r\nutlandet. I konventionen finns det inte något\r\nlikhetstecken mellan umgänge och fritt umgänge.\r\nDär talas enbart om att barn har rätt till kontakt\r\nmed båda föräldrarna, om det inte strider mot\r\nbarnets bästa.</pre><pre>Den svenska lagtexten har inte heller satt något\r\nlikhetstecken mellan umgänge och fritt umgänge.\r\nMen ändå fortsätter svenska domstolar att döma ut\r\nfritt umgänge, även då mamman -- i de flesta fall är\r\ndet ju modern det rör sig om -- är övertygad om att\r\nkidnappningsrisken är överhängande.</pre><pre>Det är därför med glädje jag konstaterar att\r\nstatsrådet har för avsikt att komplettera regler för\r\numgänge med, som statsrådet uttrycker det,\r\nuttryckliga föreskrifter om att särskild hänsyn skall\r\ntas till att barnet olovligt kan föras bort -- modern\r\nhar ofta många gånger sagt det tidigare, men de\r\nsignalerna har inte uppfattats -- och att särskild\r\nkontaktperson skall utses när risk för kidnappning\r\nföreligger.</pre><pre>Naturligtvis är ett ökat internationellt samarbete av\r\noerhört stor vikt. Människors rörlighet ökar. Olika\r\nkulturer möts och förenas. Arbetet med att få fram\r\nnya konventionsländer är mycket betydelsefullt,\r\noch det arbetet pågår som vi hört mycket kraftfullt\r\ninom regeringen. Jag har nyligen debatterat dessa\r\nfrågor med utrikesministern, varvid\r\nkonventionsfrågorna ägnades stor\r\nuppmärksamhet. Svårigheter finns och ännu\r\nåterstår ett stort arbete.</pre><pre>Så till frågan om straffskärpning och därmed\r\nsammanhängande fråga om rätt till svenskt\r\nmedborgarskap som jag tar upp i min\r\ninterpellation. Statsrådets svar på denna punkt\r\ninger mig starka förhoppningar. Det är grovt\r\nstötande att en person som har begått ett sådant\r\nbrott som vi nu diskuterar, att olovligt föra bort ett\r\nbarn mot ena förälderns vilja och också mot\r\nsvenska myndigheters beslut, kan fortsätta att\r\nvistas i Sverige efter ett kort fängelsestraffs\r\navtjänande och även bli svensk medborgare\r\ndärefter, allt medan barnet vistas långt borta i ett\r\nannat land utan varken far eller mor. Det är en\r\nobstruktion mot rättsmedvetandet.</pre><pre>Det finns därför, säger statsrådet, skäl för en\r\nhöjning av straffmaximum. En översyn av\r\nstraffskalan aviseras, där bl.a. egenmäktigt\r\nbortförande av barn skall ingå som en del. Det är en\r\nskärpning som statsrådet säger skulle få omedelbar\r\neffekt och även föranleda utvisning och\r\nomöjliggöra att erhålla svenskt medborgarskap.\r\nDet är för alla drabbade och för oss som engagerat\r\noss i den här frågan den springande punkten.</pre><pre>Låt mig utan att pressa statsrådet fråga: Den här\r\növersynen, när kommer den? Och kan frågan om\r\nbortrövade barn brytas ut och behandlas med\r\nförtur?</pre><pre>Anf. 4  EVA ZETTERBERG (v):</pre><pre></pre><pre>Fru talman! Även jag vill tacka justitieministern för\r\nsvaret på interpellationen och för svaren på de\r\növriga interpellationer och enkla frågor som ställts\r\nmed anledning av den allvarliga problematik som\r\nfrågan om bortrövade barn uppvisar.</pre><pre>Jag vill också inledningsvis säga att jag är glad åt det\r\nutförliga svaret. Jag tycker att det visar att\r\njustitieministern och regeringen tar allvarligt på\r\nden här frågan, och det tycker jag att det finns all\r\nanledning att göra, trots att det från vissa håll lyfts\r\nfram att det är ett mycket litet antal familjer som\r\ndrabbas. Men för de familjer och barn som berörs\r\när situationen så allvarlig att många funderar på om\r\nlivet är värt att leva när man inte kan leva med sina\r\nbarn. Jag tror att de flesta av oss som har barn\r\nverkligen kan instämma i de funderingarna.</pre><pre>Jag tycker alltså att det finns all anledning att se\r\növer vad Sverige som land kan åstadkomma med\r\nlagstiftning och andra insatser för att förändra\r\nsituationen för de här barnen och deras föräldrar.</pre><pre>Jag har förståelse för att justitieministern inte vill\r\nsvara utförligt på allting, med tanke på den hearing\r\nsom äger rum i morgon. Jag ser fram emot att få ta\r\ndel av det som kommer fram där, men jag tycker\r\nändå att det är bra att vissa frågor har besvarats här.\r\nAtt lämna allt till morgondagen tror jag vore dåligt.\r\nDet finns redan i dag en hel del förslag till lösningar\r\natt fundera på.</pre><pre>Jag instämmer med Marianne Jönsson i att\r\nförslaget om att höja straffsatsen är mycket bra.\r\nDet tror jag är ett bra sätt att förhindra svenskt\r\nmedborgarskap för den person som så grovt\r\nåsidosätter svensk lagstiftning och tar lagen i egna\r\nhänder. Som många av oss som har ställt de här\r\nfrågorna har påpekat, betraktas bortrövande av\r\nbarn i dag som ett lindrigt brott i juridisk mening,\r\ntrots att det i våra ögon framstår som djupt\r\nallvarligt. Straffrättsligt är det alltför låga straff,\r\nanser jag.</pre><pre>Jag vill också instämma i Marianne Jönssons fråga:\r\nNär kommer regeringen med förslag, och kan man\r\nlyfta ut frågan om bortrövande av barn från övriga\r\nfrågeställningar? Men det finns ett problem, tycker\r\njag med den delen och med en rad av de andra\r\nfrågeställningar som lyfts fram i interpellationerna,\r\noch det är att justitieministern ser väl optimistiskt\r\npå en del frågor.</pre><pre>Att höja straffen tror jag innebär en lösning i fråga\r\nom de personer som ännu inte är svenska\r\nmedborgare. Där kan vi gripa in.</pre><pre>Föräldrar som har försatts i denna situation har\r\nberättat, att det finns en påtaglig risk att män som\r\när beredda att begå dessa olagliga handlingar\r\navvaktar, dvs. sköter sina förhållanden, och rövar\r\ninte bort barnen förrän de har erhållit svenskt\r\nmedborgarskap. Då återstår frågan vad vi gör i de\r\nsituationerna.</pre><pre>Justitieministern tar också upp den fråga som har\r\nframförts i massmedia, nämligen möjligheten att\r\nutvisa svensk medborgare eller att upphäva svenskt\r\nmedborgarskap. Jag vill inte i dag, lika litet som\r\njustitieministern föreslå att svensk medborgare\r\nskall kunna utvisas, och jag anser inte heller att det\r\när rätt. Det skulle också innebära en gradering av\r\nmedborgarskapsrätten. Svenska medborgare födda\r\ni Sverige kan knappast utvisas. Det här är alltså\r\nnågot som bara skulle gälla ursprungligen\r\nutländska medborgare.</pre><pre>Jag vet alltså inte om det åtgärdsförslaget skulle\r\nlösa problemet. Det uppstår en rad andra problem\r\npå köpet. Men vi måste se över hur situationen skall\r\nhanteras när personer som är svenska medborgare\r\nändå tar sig rättigheter de inte har enligt svensk\r\nlagstiftning. En höjning av straffsatsen löser inte\r\ndet problemet.</pre><pre>Justitieministern tar upp frågan om konventioner,\r\nsom som även vi har tagit upp i olika sammanhang.\r\nNaturligtvis vill vi verka för att utöka omfattningen\r\nav konventionen till fler länder. Men jag tycker\r\nockså här att svaret andas att det är lättare i teorin\r\nän i praktiken att hantera den situationen. Hur\r\ntänker justitieministern konkret gå till väga när det\r\ngäller länder som Sverige inte har avtal med i dag?\r\nJag vill påpeka att det finns fall där det finns\r\nkonventioner, men där konventionslandet har satt\r\nsig över konventionen.</pre><pre>Justitieministern tar upp frågan om att som en\r\nåtgärd hålla inne passen. Vad jag har förstått är det\r\nett tandlöst förslag. I dag är det rätt enkelt att skaffa\r\nsig ett nytt pass eller att resa ut ur landet utan pass.\r\nFinns det några fler förslag när det gäller att hindra\r\nutresa?</pre><pre>Vi var några från ett antal partier som tillsammans\r\nväckte en motion i januari om dessa grundläggande\r\nfrågor. Vi efterlyste ett rejält stöd från samhällets\r\nsida till dem som redan har råkat ut för detta. Jag\r\nvill ytterligare höra hur UD skall stärkas och om\r\nhuruvida det eventuellt skall finnas en central enhet\r\nför juridisk, social och ekonomisk hjälp. Vi vet att\r\ndet finns en rad problem för de föräldrar som\r\nhamnar i denna situation. De känner sig oerhört\r\nsvikna av det svenska rättssamhället. De får inte\r\nden hjälp en svensk medborgare med rätta kan\r\nkräva. Vad kan justitieministern tillägga?</pre><pre>Anf. 5  BIRGIT HENRIKSSON (m):</pre><pre></pre><pre>Fru talman! Även jag tackar justitieminister\r\nHellsvik för svaret. Jag vill också framföra ett tack\r\nfrån Elisabeth Fleetwood, som tyvärr inte kan vara\r\nnärvarande i dag då hon tjänstgör i Strasbourg.</pre><pre>Svaret på frågorna och interpellationerna har dröjt\r\nlänge. Men det är inte justitieminister Hellsviks fel.\r\nRiksdagsdebatter har kommit emellan, och\r\ninterpellationssvaren har skjutits på framtiden. Det\r\när väl detta som gör att det blir en liten beklaglig\r\nkollision i dag, eftersom det skall äga rum en\r\nhearing i lagutskottet i morgon. Justitieministern\r\nsäger ju också i sitt svar att det är svårt att föregripa\r\nhearingen och gå in på detaljer.</pre><pre>Vi är några som tidigare har samarbetat kring en\r\nmotion, och som tidigare talare också framfört är\r\nvi överens om i de olika partierna, att detta är en\r\nallvarlig fråga som berör många kvinnor. Vi är\r\nnågra kvinnor som har gått samman för att fästa\r\nuppmärksamheten och vikten vid det som vi tycker\r\när mycket svåra brott, dvs. att kidnappa och\r\nbortföra svenska barn, svenska medborgare, och\r\nlämna mammor ensamma. Dessutom finns faran\r\natt ytterligare barn kidnappas. Det finns mammor i\r\ndag i Sverige som inte vågar ha kontakt med\r\nanhöriga, de för en ambulerande tillvaro och de är\r\nrädda att få ytterligare barn kidnappade.</pre><pre>Både Eva Zetterberg och Marianne Jönsson har\r\nnoga diskuterat svaret. Jag vill därför ta upp ett\r\nannat resonemang.</pre><pre>Jag har tidigare väckt motioner om utbildning för\r\npoliser som skall förhöra misshandlade kvinnor.\r\nDet sker nu. Man har lärt sig att allt inte kommer\r\nfram i ett vanligt förhör. Man behöver veta mer för\r\natt kunna leda ett ordentligt förhör. Jag tror att\r\nnågot liknande skulle behövas för domare och\r\nnämndemän, kuratorer och socialsekreterare.</pre><pre>Eftersom det finns så många fall, och dessa även\r\nupprepas, verkar det som om det behövs en\r\nordentlig information när det gäller främmande\r\nkulturer, synen på bestämmanderätt över barn osv.</pre><pre>Kan justitieministern tänka sig att först och främst\r\nse till att det centralt finns tillgång till en\r\nislamolog -- det är den kulturen som det i de flesta\r\nfall rör sig om -- men också att det sprids\r\ninformation till alla som sysslar med sådana fall i\r\nsocialnämnder och även i domstolar så att de vet\r\nvart de skall vända sig för att få råd och inblick i de\r\nresonemang som förs? Det räcker inte bara med\r\nsvensk lag, eftersom förövarna i dessa fall inte bryr\r\nsig om svensk lag.</pre><pre>Jag tror att det skulle kunna gå att lösa en del av\r\nproblemen om umgängesrätterna. Det skulle\r\nkunna gå att få större förståelse för att tredje part\r\nskall medverka. Man skulle då blir mer observant\r\npå risken för att barn kan föras bort. Det sker ändå\r\nmånga bortföranden varje år. Därför tror jag att\r\ndessa behov finns.</pre><pre>Jag tycker att mycket av det justitieministern har\r\nsagt i svaret är bra. Jag tror på straffskärpning. Det\r\nkan vara ett led, men inte det enda, i det hela. Av\r\nsvaret framgår att det ''inom justitiedepartementet\r\npågår också redan en översyn av straffskalorna för\r\nflera brott -- -- --.'' När kommer översynen att vara\r\nfärdig?</pre><pre>Anf. 6  MARGARETA VIKLUND (kds):</pre><pre></pre><pre>Fru talman! Även jag tackar för svaret på den fråga\r\nsom jag ställt om tillsättandet av kontaktpersoner\r\nför att skydda barn från bortrövande i de fall\r\numgängesrätt utdömts och risken för bortrövande\r\när stor. Den frågan är en del i det som kan tyckas\r\nvara ett svårlöst komplex av frågor och problem.</pre><pre>Barn har för det mesta små möjligheter att föra sin\r\negen talan. Därför är det mycket viktigt att barns\r\nrättssäkerhet uppmärksammas och utökas så långt\r\nsom möjligt. Jag har blivit underrättad om att\r\nriksdagen för ett år sedan antog en lagändring i\r\nfråga om vårdnad och umgängesrätt. Den\r\nförändringen har gett positiva resultat i en del fall.\r\nMisshandlade barn har fått bättre skydd mot\r\nfortsatta övergrepp. Men när det gäller gruppen\r\nkidnappningshotade barn är skyddet fortfarande\r\ninte tillfredsställande.</pre><pre>Vid vårdnadstvister ger den svenska domstolen i de\r\nflesta fall modern vårdnaden om barnet. Men\r\nunder de senaste åren har det funnits ett flertal fall\r\ndär mannen, som oftast kommer från en muslimsk\r\nmiljö eller har en sådan bakgrund, speciellt i\r\nskilsmässosituationer har fört barnen till sitt\r\nhemland -- trots att modern har tilldömts\r\nvårdnaden av barnet.</pre><pre>Mannen har inte låtit barnen återvända till modern.\r\nHon har haft små eller inga möjligheter att få\r\ntillbaka barnet eller ens träffa det.</pre><pre>Enligt den islamiska rättens familjerättsliga\r\nföreställningar anses barnen höra till faderns familj\r\noch släkt. De följer t.ex. rättsligen faderns\r\nreligionstillhörighet och inte moderns. Vid en\r\nskilsmässa kan modern enligt islamisk rätt ha\r\nvårdnaden om barnet under en viss tid, t.ex. under\r\namningsperioden och ibland även under barnets\r\nhela uppväxtperiod, men det är ändå fadern som\r\nhar det avgörande ordet när det gäller barnets\r\nvistelseort om modern får ta hand om det. Barnet\r\nåtergår till honom efter en kortare eller längre\r\nperiod hos modern eller, om han inte kan ta hand\r\nom det, till hans släktingar. Det är mannen som\r\näger barnet.</pre><pre>Detta är rättsföreställningar som är ganska vanliga i\r\nden islamiska världen. Det innebär att den svenska\r\ndomstolens annorlunda bedömning och\r\nutgångspunkter ofta leder till domslut som fadern\r\nupplever som ett övergrepp mot sin rätt. Han kan\r\nse det som en rättighet och kanske som en plikt att\r\nföra barnet till sin släkt. Risken för kidnappning av\r\nbarn med den bakgrund som jag har skisserat är\r\nsåledes stor.</pre><pre>Justitieministern säger i sitt svar, att om det finns\r\nrisk för att barnet olovligt kan föras ut ur landet,\r\nkan domstolen förordna att umgänget endast skall\r\nske i Sverige och att umgängesföräldern skall lämna\r\nifrån sig sitt pass vid umgängestillfällena.\r\nDomstolen kan besluta att umgänge endast skall få\r\nutövas i närvaro av en av socialnämnden utsedd\r\nkontaktperson och förbjuda umgänge med barnet\r\növer huvud taget om risken är stor för att det\r\nolovligen skall föras utomlands.</pre><pre>Även om domstolarna har haft och har de\r\nmöjligheter som jag har nämnt, har de tydligen inte\r\ntittat tillräckligt på risken för att barnet skall\r\nolovligt föras ut ur landet, eftersom så många barn\r\nändå har kidnappats.</pre><pre>Jag anser att justitiedepartementets överväganden\r\natt komplettera bestämmelserna om umgänge\r\nsnabbt skall övergå till ett beslut att se över dessa\r\nbestämmelser. Det är viktigt att snabbt få en\r\nföreskrift i bestämmelserna som poängterar att\r\nsärskild hänsyn skall tas till risken för att barnet\r\nolovligen kan föras ut ur landet. I den\r\nbestämmelsen bör det också klart och tydligt\r\nframgå att det skall finnas möjlighet att tillsätta en\r\nkontaktperson om risken för att barnet skall föras\r\nbort är stor.</pre><pre>Fru talman! Jag vet att frågan är svår. Jag är också\r\nväl medveten om barnets rätt till båda sina\r\nföräldrar. Men som jag sade inledningsvis, har barn\r\nför det mesta små eller inga möjligheter att föra sin\r\negen talan. Därför är det mycket viktigt att barns\r\nrättssäkerhet uppmärksammas och utökas så långt\r\nsom möjligt. Jag instämmer i alla de övriga talarnas\r\nförslag och frågor till justitieministern. Jag ser min\r\nfråga som en del i det större sammanhanget.</pre><pre>Anf. 7  NILS NORDH (s):</pre><pre></pre><pre>Fru talman! Mitt intresse för att delta i debatten\r\nkommer av att barnens rätt i samhället måste kunna\r\ngaranteras. Det gäller naturligtvis inte minst de\r\nbarn som riskerar att rövas bort eller, som vi\r\nallmänt brukar kalla det, kidnappas.</pre><pre>Frågan är ändå inte så enkel. Det gäller inte bara\r\nbarnen. Det gäller ju också barnens mammor. De\r\nriskerar att inte få se sina barn växa upp. De känner\r\nsig som halva människor. Vi har nog fått klart för\r\noss att det oftast beror på kulturkrockar. En som\r\nkan mycket om detta är professor Jan Hjärpe. Jag\r\nförutsätter att justitieministern känner honom.\r\nHan säger att dessa kulturkrockar är oerhört stora.\r\nDe är svårbehandlade, speciellt när det gäller\r\nislam, men även när det gäller andra religioner.</pre><pre>För några månader sedan kunde vi läsa i pressen\r\nom en dom av Högsta domstolen. Det gällde ett\r\nbarn, en pojke, som för tio år sedan rövades bort\r\noch fördes till Tunisien. Både tingsrätt och hovrätt\r\nhade givit modern vårdnaden om barnet. Men med\r\nHD:s dom undanröjdes denna rätt, och vårdnaden\r\ngavs till fadern. Det hade varit gott och väl om\r\nfadern hade haft tillsynen, men det intressanta med\r\ndomen är att fadern arbetar och bor i Sverige\r\nmedan pojken befinner sig hos farföräldrarna i\r\nTunisien. Jag vet inte om en straffskärpning skulle\r\nkunna lösa problemet i det här fallet. Jag är\r\ntveksam därom.</pre><pre>Ett annat intresseområde är hur vi skall kunna\r\nskydda barn från sådana situationer. I dag är väldigt\r\nmånga mammor oroliga för att mista sina barn. De\r\nvågar praktiskt taget inte släppa dem ensamma med\r\npappan utan att en kontaktperson är närvarande på\r\ngrund av risken för ett bortrövande. Därför ser jag\r\ndetta som en berättigad fråga: Vad avser\r\njustitieministern att göra för att en kidnappning\r\ninte skall kunna genomföras?</pre><pre>Fru talman! Den 16 februari 1992 fördes tre barn\r\nolagligt bort från Sverige till Israel. Det stod att läsa\r\nmed stora rubriker i bl.a. Aftonbladet. Jag har\r\npersonligen träffat Mervi Sayadny som berördes.\r\nHon beskriver sin maktlöshet, sin vrede och sin\r\nilska över vad som hänt hennes barn. Hon beskriver\r\nockså hur hon under den tid som har gått har sökt\r\nhjälp hos ambassaden i Israel och hos\r\nutrikesdepartementet, men ingen av dessa\r\ninstanser har kunnat ge henne vare sig tröst eller\r\nförhoppning att kunna återfå sina barn.</pre><pre>Vad är det då som behövs i dessa fall? Det är\r\nsjälvfallet hållbara överenskommelser mellan\r\nSverige och andra länder om återförande av de här\r\nbarnen samt respekt för vår lagstiftning när det\r\ngäller barnens rätt i samhället.</pre><pre>Min sista fråga till justitieministern blir: Avser\r\njustitieministern att medverka till och påskynda\r\ndessa överenskommelser?</pre><pre>Anf. 8  STEN SÖDERBERG (-):</pre><pre></pre><pre>Fru talman! Statsrådet! Jag vill först rent allmänt\r\nreagera mot talet om andra kulturer. Varken i de\r\nislamiska länderna eller i något annat av länderna\r\nrunt Medelhavet är det tillåtet med våld mot\r\nkvinnor, bortrövande av barn eller liknande. Det är\r\nnog angeläget att ha det i minnet. Domstolen i min\r\nhembygd Värmland hade ett fall där man ville\r\ndöma mildare på grund av förståelse för andra\r\nkulturer, som man uttryckte det. Samma regler\r\ngäller i stort sett över hela världen.</pre><pre>När det gäller de kvinnor och barn som drabbas av\r\ndetta, har kvinnojourerna i landet kommit att få dra\r\nett alltför stort lass. I min tjänstgöring har jag\r\nträffat på ett antal fall med kvinnor och barn som\r\nhar varit rädda för bortrövande. Jag skulle vilja\r\nfråga justitieministern om man från departementets\r\nsida ytterligare kan hjälpa kvinnojourerna i den här\r\ndelen.</pre><pre>Jag vill också peka på att detta är ett polisiärt\r\nresursproblem. Jag har haft det problemet att vi\r\ninte har fått ta ut tillräcklig övertid för bevakning\r\noch spaning redan i samband med förhandlingarna\r\ni denna typ av vårdnadsmål. Oftast föreligger\r\nrisken för övergrepp redan i samband med\r\nförhandlingarna i vårdnadsmålen. Man skulle då\r\nkunna tänka sig att hålla dessa förhandlingar inom\r\nlyckta dörrar eller ordna med bevakning på ett\r\ntryggt sätt. Efter domsluten och vid umgänge bör\r\nnaturligtvis spaningsenheterna vid\r\npolismyndigheterna vara behjälpliga med spaning\r\noch övervakning.</pre><pre>Justitieministern har gått i spetsen för tryggheten\r\nför kvinnor, genom trygghetslarm och annat. Det\r\nsom gäller de fall det då är fråga om kan appliceras\r\npå denna typ av familjesituation och våld.\r\nTrygghetslarm och de åtgärder justitieministern\r\ninfört för hotade kvinnor skulle även kunna\r\nanvändas på detta område. Jag vill fråga om\r\njustitieministern är beredd att se över det. I övrigt\r\ntycker jag att svaret är mycket bra och lovar gott för\r\nframtiden.</pre><pre>Anf. 9  Justitieminister GUN HELLSVIK (m):</pre><pre></pre><pre>Fru talman! Det var en mängd olika frågor. Jag\r\nskall försöka att besvara dem.</pre><pre>Det är min uppfattning att det fungerar väl i fråga\r\nom de länder som vi har konventioner med.\r\nDäremot har vi inte lyckats få till stånd\r\nkonventioner med åtskilliga länder där det har varit\r\naktuellt med överförande av barn. Dessa frågor\r\nligger hos UD. Jag kan nämna att man från UD:s\r\nsida tar kontakt på hög nivå med berörda länder för\r\natt föra fram vår syn på problemen. Det finns alltså\r\nen hög aktivitet från UD:s sida när det gäller att\r\nföra diskussioner och försöka få till stånd\r\növerenskommelser.</pre><pre>Vi för diskussioner om frågan om stöd till\r\ndrabbade. Vi diskuterar möjligheterna att få fram\r\nett handlingsprogram för åtgärder kopplade till\r\nolovligt bortförande av barn. En av de frågor som\r\ndär diskuteras är just hur vi skall kunna öka\r\nmöjligheterna att ge stöd till de drabbade, i första\r\nhand mödrarna, eftersom det i de flesta fall rör sig\r\nom det. Det är tänkt att detta arbete skall vara\r\ngemensamt för justitiedepartementet, kultur- ,\r\ncivil- , utrikes-  och socialdepartementen, eftersom\r\nsamtliga på olika sätt är involverade.</pre><pre>Frågan om en generell översyn av\r\nmedborgarskapsfrågan ligger på\r\nkulturdepartementet. En fråga gällde också dem\r\nsom redan har fått svenskt medborgarskap. Där är\r\nsäkert inte det höjda straffet i sig tillräckligt.\r\nFörslaget till ändring av lagreglerna för\r\numgängesrätten är säkert det som kan få den största\r\neffekten. När kommer då förslaget? Det är inte så\r\natt vi överväger om vi skall komma med förslag,\r\nutan förslagen övervägs. Tanken är att förslaget till\r\nändring av reglerna för umgängesrätt skall komma i\r\nså god tid att reglerna kan träda i kraft den 1 januari\r\n1993. När det gäller översynen av straffskalorna\r\nräknar vi med att vi skall kunna lägga fram ett\r\nförslag från departementet om en översyn i juni.\r\nDet gör att det knappast finns något skäl att rycka\r\nloss just denna fråga. Den är kopplad till flera\r\nandra. Förhoppningsvis kan vi lägga fram förslaget\r\ni juni.</pre><pre>Jag vill gå tillbaka till detta med umgängesrätten. I\r\nden departementspromemoria som är under\r\nutarbetande förs fram som en grund för\r\ninskränkningar i umgängesrätten religiösa och\r\nkulturella inställningar hos den specifika personen\r\nsom kan utgöra en risk -- det skall alltså vara hos\r\nden aktuella personen.</pre><pre>Kvinnojourerna togs upp. Regeringen har lagt fram\r\nförslag om ökat stöd till kvinnojourerna. Den\r\nfrågan ligger inte under justitiedepartementet,\r\näven om jag har haft åtskilliga kontakter med\r\nkvinnojourer i olika sammanhang. Det är\r\nkulturdepartementet som handlägger\r\nkvinnojoursfrågor. Det finns anslaget ytterligare\r\nmedel för detta.</pre><pre>När det gäller polisens aktiviteter vet vi att det\r\ngrundläggande problemet är bristen på besatta\r\npolistjänster. Det var något av det första regeringen\r\ntog tag i genom att öka intagningen till\r\npolishögskolan.</pre><pre>Jag kan avsluta med att säga att de åtgärder som vi\r\nvidtar är till för att försvåra kidnappningar av barn,\r\nom vi nu använder det begreppet som ett\r\nsamlingsbegrepp. Men vi måste vara på det klara\r\nmed att vi säkerligen aldrig kommer att lyckas att\r\nhelt förhindra sådana. Vi måste vidta alla åtgärder\r\nvi kan, med tillvaratagande av barnets bästa, för att\r\nförsvåra. Samtidigt måste vi vara realister.</pre><pre>Anf. 10  EVA ZETTERBERG (v):</pre><pre></pre><pre>Fru talman! Jag vill tacka justitieministern för de\r\nytterligare kommentarerna. Att vi ställer upp från\r\nolika partier och är överens om att det behövs\r\nförändringar i lagstiftningen och i stödinsatserna,\r\nvisar hur allvarlig frågan är. Jag vill också\r\nunderstryka att både jag själv och andra som har\r\nvarit intresserade av detta område har fått många\r\npåstötningar från allmänheten brevledes och\r\ntelefonledes.</pre><pre>Detta är en fråga som upprör många människor,\r\nsärskilt kvinnor. Som kuriosa vill jag tillägga att min\r\nfemåriga dotter, när detta var aktuellt, refererade\r\ntill att hon hade drömt om just denna situation, hur\r\nhon och andra barn skulle hjälpa till att återföra ett\r\nbarn till mamman. Jag vill med den historien visa\r\nhur viktigt detta är även för små barn. De förstår\r\nproblematiken, hur orättfärdigt det är att barn skils\r\nfrån en förälder.</pre><pre>Justitieministern gjorde här några kompletteringar\r\nav svaret. Jag har förståelse för att det är svårt att\r\nfå till stånd konventioner med alla länder och att få\r\nandra länder att följa konventionerna. Jag är glad\r\natt man från departementets sida fortsätter att\r\narbeta på hög nivå med det.</pre><pre>När kommer det handlingsprogram som skulle\r\nomfatta flera områden? Jag frågade efter konkret\r\nsocialt och ekonomiskt stöd till de föräldrar som\r\nråkar ut för detta.</pre><pre>Det var intressant att höra att det är\r\nkulturdepartementet som håller i frågan om\r\nmedborgarskapet och att det kanske är via ändrade\r\numgängesregler vi får driva denna fråga. Det är\r\npåtagligt att det gäller personer som redan har fått\r\nmedborgarskap och som sätter sig över reglerna.</pre><pre>Till slut vill jag instämma i det som Sten Söderberg\r\nvar inne på. Det är viktigt att säga att detta inte\r\nenbart är en fråga om kulturkrockar. De allra flesta\r\ninvandrare i vårt land följer lagstiftningen. Det\r\ngäller både män och kvinnor. Det här är inget\r\nallmänt invandrarproblem, utan det gäller ett fåtal.\r\nMen de fallen är desto allvarligare. Jag tror att det\r\när rätt, som justitieministern säger, att det handlar\r\nom att se vilka risker som finns hos den specifika\r\npersonen för att han -- det är i de flesta fall han, i\r\nenstaka fall hon -- skulle sätta sig över reglerna. Det\r\när inte ett generellt problem i fråga om stora\r\ninvandrargrupper.</pre><pre>Anf. 11  MARIANNE JÖNSSON (c):</pre><pre></pre><pre>Fru talman! Jag ber återigen att få tacka\r\njustitieministern för denna precisering när det\r\ngäller förslaget om ändring av reglerna för\r\numgängesrätt redan i januari 1993. Jag förstår att\r\ndet inte behövs att man särskilt skyndar på\r\növersynen eftersom den är aviserad redan till den 1\r\njuni 1993, var det väl.</pre><pre>(Justitieminister Gun Hellsvik (m) inpass: Den 1\r\njanuari 1993.)</pre><pre>Det finns, som jag ser det, inte något behov av att\r\nrycka loss denna del. Det visar med vilken kraft\r\nman arbetar med dessa frågor inom departementet.\r\nJag är tacksam för det.</pre><pre>Jag vill också kommentera handlingsprogrammet\r\nför stöd till mödrar och drabbade. Vi hade här för\r\nnågot år sedan under den gamla regeringens tid en\r\ndiskussion med Sten Andersson om dessa frågor.\r\nDet var första gången de togs upp här i kammaren.\r\nVi berörde då också frågan om stöd, det behov av\r\ninformation som finns och att man måste hjälpa\r\nvarandra. Sedan bildades Bortrövade barns\r\nförening, som skall medverka i morgon vid\r\nhearingen i första kammarsalen.</pre><pre>Detta har också en annan dimension. Man måste\r\ninformera socialmyndigheter och dem som har\r\nhand om dessa fall i domstolar osv. Det är ett bra\r\nanslag att man arbetar över departementsgränserna\r\nför att få ett så fullödigt program som möjligt.</pre><pre>Med detta, fru talman, ber jag att få tacka för ett\r\nmycket givande svar och en bra debatt här i dag.</pre><pre>Anf. 12  BIRGIT HENRIKSSON (m):</pre><pre></pre><pre>Fru talman! Också jag vill börja med att tacka\r\njustitieministern för dels det uttömmande första\r\nsvaret, dels för kompletteringarna där vi fick reda\r\npå att en ny lagstiftning kommer att gälla redan från\r\nden 1 januari.</pre><pre>Att jag nu begärde ordet beror bl.a. på det inlägg\r\nsom Sten Söderberg här gjorde där han talade om\r\natt man inte har en annan kultursyn och att det i\r\nstort sett gäller samma regler. Ja, det är fallet där\r\nlagen överenstämmer. Men i en del andra länder är\r\ndet uppenbarligen så, att mannen är familjens\r\növerhuvud och den som bestämmer över alla\r\nkvinnliga medlemmar i familjen.</pre><pre>Jag har rent handgripligt upplevt detta en gång när\r\njag i början av 60-talet reste med en patrull genom\r\nSinaiöknen för att bl.a. dela ut vatten och salt m.m.\r\ntill beduiner som rörde sig i området. Jag träffade\r\ndå en liten 11 årig pojke som kom och bad om en\r\ndiskussion med den israel som hade kommandot\r\növer dessa grupperingar. Hans pappa var död, och\r\nhan var litet tveksam till hur han skulle ställa sig till\r\nfrågan om hans mamma skulle få gifta om sig och\r\nom hur han skulle bete sig med en lillasyster. Han\r\nhade gott förstånd den 11 åringen, eftersom han\r\nbad om råd. Det är inte alla som gör det. Man har\r\nen annan syn på vem som är familjens överhuvud.\r\nDet är därför det är så svårt att komma åt dessa\r\nkidnappade barn.</pre><pre>Nils Nordh berörde här bl.a. det fall som jag tog\r\nupp i min interpellation. Det tragiska i detta fall --\r\ndär HD-domen följer rättspraxis och man menar att\r\nett svenskt barn nu har varit så länge på ett ställe att\r\ndet kanske är bäst för barnet att få stanna -- är att\r\numgängesrätten inte går att utöva. Skulle barnet\r\nvilja komma tillbaka till Sverige, frivilligt, kan\r\nalltså inte längre mamman, trots att hon är svensk\r\nmedborgare och att barnet har svenskt\r\nmedborgarskap, begära hjälp av en ambassad eller\r\nannan personal eftersom vårdnaden nu är tilldömd\r\nmannen. Han bor för övrigt inte ens tillsammans\r\nmed barnet eller har hand om vårdnaden av sitt\r\nbarn, utan har i själva verket överfört vårdnanden\r\ntill någon annan.</pre><pre>Det är mycket i detta resonemang och i denna insikt\r\nsom jag anser vara mycket viktigt. Det är därför\r\nsom det på ett helt annat sätt behövs upplysning och\r\ninformation. Jag vill veta vad justitieministern\r\nämnar göra i detta avseende.</pre><pre>Anf. 13  NILS NORDH (s):</pre><pre></pre><pre>Fru talman! Även jag vill tacka justitieministern för\r\ndet förtydliganden som vi här fick. Det är bra att\r\nutrikesdepartementet har dessa kontakter. Tyvärr\r\nfår man inte så mycket ut av de kontakterna,\r\nåtminstone inte vad vi hittills har upplevt.</pre><pre>Justitieministerns intentioner om mer stöd till dem\r\nsom riskerar att drabbas är bra. Jag tänker\r\nsjälvfallet på både mödrar och barn. Kan vi få en\r\nsådan lagstiftning och ett sådant åtgärdspaket kan\r\ndet lösa problem som återstår.</pre><pre>Jag instämmer i det Eva Zetterberg sade om att det\r\ninte är alla invandrare som utsätter sina respektive\r\nför detta. Det är ett fåtal fall, men de är mycket\r\nallvarliga. Jag hälsar därför självfallet med\r\ntillfredsställelse den promemoria i departementet\r\ndär man har tagit upp just risken för kulturkrockar.\r\nDet är oerhört viktigt att vi får dem ordentligt\r\nbelysta.</pre><pre>Sedan vill jag få ett ytterligare förtydligande. Vilka\r\nåtgärder skall försvåra bortförande av barnen? Är\r\njustitieministern beredd att ge ett svar på den\r\nfrågan?</pre><pre>Anf. 14  MARGARETA VIKLUND (kds):</pre><pre></pre><pre>Fru talman! Det tycks råda en mycket stor\r\nsamstämmighet mellan oss alla som har gått upp i\r\ndebatt i denna fråga. Vi anser allesammans, som\r\njag upplever det, att det är mycket viktigt att man\r\ngör någonting åt detta problem. Det är ett stort\r\nproblem för den som drabbas, även om antalet\r\nbarn -- det sägs att det rör sig om ca 200 barn om\r\nåret -- inte är så stort.</pre><pre>Justitieministern sade att man skulle se till den\r\nspecifika situationen när det gällde hur dessa barn\r\nhade det. Det innebär för mig att den som har att\r\nse till den specifika situationen måste ha en stor\r\nlyhördhet och en stor kunskap för att tränga in i det\r\nenskilda fallet. Här tror jag att det behövs mycket\r\nutbildning och information, inte bara till oss som\r\nvanliga människor i samhället, utan framför allt till\r\ndem som har att handlägga dessa ärenden vid\r\nvårdnadstvister i domstolar och i andra\r\nsammanhang</pre><pre>Jag vill här fråga justitieministern vilka planer som\r\nfinns för att öka utbildningen och ge mer kunskap\r\noch information till framför allt dessa grupper.\r\nSedan tror jag också att det behövs en\r\ngenomgripande information i hela samhället om att\r\ndessa problem kan dyka upp. Där skulle man också\r\nkunna använda sig av skolan och föra ut\r\ninformation om olika länders syn på lagstiftning och\r\nannat när det gäller just dessa barn och familjer.</pre><pre>Dessa barn påminner mig litet grand om de andra\r\nbarn i vårt samhälle som också far illa, barn som är\r\nutsatta på många olika sätt. Det är mycket viktigt\r\natt vi i alla olika sammanhang när vi ser på de fall\r\ndär barn far illa lyfter fram barnet i centrum. Som\r\njag redan har sagt tror jag att det här behövs mer\r\nutbildning och information så att vi också ser dessa\r\nbarns situation på ett annat sätt.</pre><pre>Anf. 15  STEN SÖDERBERG (-):</pre><pre></pre><pre>Fru talman! Fru statsrådet! Muslimer och israeler\r\nhar precis lika god etik och moral som vi och alla\r\nandra som bor här i landet. Det finns brottslingar\r\nbland svenskar, israeler och muslimer, och bland\r\nalla invandrargrupper. Men det får absolut inte tas\r\ntill intäkt för att det är fråga om några\r\nkulturkrockar eller liknande.</pre><pre>Jag vädjar till mina kolleger i riksdagen -- och jag\r\nvädjar även till justitieministern -- att inte från\r\nriksdagen lämna sådan information, ge sådana\r\nantydningar eller göra sådana påståenden att man i\r\nSverige får uppfattningen att det är fråga om\r\nkulturkrockar. Det är fråga om personer som är\r\nkriminellt belastade, och de har inte något stöd i sitt\r\nhemland annat än på så sätt att lagstiftningen i vissa\r\nav dessa länder råkar vara sådan att det är svårt att\r\nutlämna barnen.</pre><pre></pre><pre>Jag ser fram emot att justitiedepartementet\r\nmedverkar till en saklig information, så att vi inte\r\nfår den inriktning som nu även domstolarna arbetar\r\nefter, nämligen att det skulle vara särskilt synd om\r\nvissa brottslingar på grund av att det är fråga om\r\nkulturkrockar. Det är inte alls fråga om\r\nkulturkrockar.</pre><pre>Anf. 16  Justitieminister GUN HELLSVIK (m):</pre><pre>Fru talman! Jag vill först på nytt ta upp frågan om\r\nkonventioner, eftersom Nils Nordh gick vidare i\r\nden frågan. Som jag sade tidigare utnyttjar man på\r\nUD verkligen möjligheterna att föra diskussioner\r\nmed länder som vi ännu icke har\r\növerenskommelser med. Man måste emellertid\r\nockså vara på det klara med att en\r\növerenskommelse innebär att två parter är överens.\r\nVi kan vara hur överens vi vill inom Sveriges\r\ngränser, men så länge den vi vill sluta ett avtal med\r\nhar en annan uppfattning kan ingenting hända. Vi\r\nfår ändå fortsätta att föra diskussionen.</pre><pre>Att försöka få till stånd konventioner är ett sätt att\r\nförsvåra möjligheterna att med framgång kidnappa\r\nbarn. En annan åtgärd som vi råder över själva är\r\ndet förslag till ändring av reglerna om umgängesrätt\r\nsom kommer från departementet och som\r\nförhoppningsvis efter riksdagsbehandling skall\r\nkunna träda i kraft den 1 januari 1993. Detta är som\r\nvi ser det en viktig del i pusslet.</pre><pre>Jag menar att man skall ha respekt för olika\r\nkulturer, men man kan ändå vara klar över att\r\nkulturer kan ha olika innehåll, vilket resulterar i att\r\ndet blir konflikter. Vi måste därför ha ögonen\r\nöppna för att det kan uppstå konflikter och att vi,\r\nmed full respekt för att man inom en kultur inte\r\naccepterar våra domar, ändå har rätt att kräva att\r\nde domar som våra svenska domstolar avdömer\r\nockså skall efterlevas. Det gäller alltså att hålla isär\r\nvad som ligger i kulturerna, att de kan vara olika,\r\noch att man ändå kan ha respekt för dem. Vi har\r\nhär rätt att kräva att vår kultur respekteras.</pre><pre>Också handlingsprogrammet berördes i de\r\nkompletterande frågorna. Jag kan nämna att det\r\nhar kommit upp till diskussion efter ett\r\nsammanträffande i vintras med företrädare för\r\nBortrövade barns förening. Diskussionerna är långt\r\nkomna. Jag kan inte i dag säga när\r\nhandlingsprogrammet kan vara klart, eftersom en\r\ndel av de frågor som diskuteras kan få ekonomiska\r\nkonsekvenser. Vi har ju från vår sida ett ansvar för\r\natt ge en heltäckande lösning och bl.a. visa på\r\nmöjligheterna att finansiera förslagen. Men ett\r\nengagerat arbete och diskussioner pågår alltså för\r\natt ett handlingsprogram skall kunna utarbetas.</pre><pre>Slutligen till frågan om information och utbildning.\r\nEn viktig del i denna information har redan kommit\r\ni gång genom vårens diskussion i dessa frågor. En\r\nuppmärksammad diskussion är ofta det allra bästa\r\nsättet att väcka tankar, få bort aningslöshet och ge\r\ninformation.</pre><pre>När det gäller mitt område har självfallet\r\ndomstolarna en viktig uppgift, och det är viktigt att\r\nman inom domstolarna har tillräcklig kunskap.\r\nDomstolsverket har ett ansvar för den utbildning\r\nsom bedrivs, och man arbetar där på så sätt att man\r\nnaturligtvis har vissa kurser som ständigt är\r\naktuella, men man följer också med i vad som\r\nhänder och gör sina prioriteringar på de områden\r\nsom man för tillfället finner mest angelägna. Men\r\ndetta är ju sådant som ankommer på\r\ndomstolsverket.</pre><pre>Anf. 17  BIRIGT HENRIKSSON (m):</pre><pre>Fru talman! Jag skall börja med det jag glömde sist.\r\nNär man gör en översyn av straffskalorna, kommer\r\nman då även att diskutera en höjning av vitet? Det\r\nhar nämligen framförts från många håll att just ett\r\nordentligt vitesföreläggande kanske skulle kunna\r\nvara ett bra medel att hejda kidnappningarna av\r\nbarn.</pre><pre>Jag blev litet förvånad när Sten Söderberg sade att\r\ndet inte är fråga om kulturkrockar. Visst är det det.\r\nVi har i Sverige en annan jämställdhetssyn. Vi har\r\nofta delad vårdnad. Vi har en annan syn på familjen\r\noch på jämställdhetsfrågorna. Det är av den\r\nanledningen jag tycker att det är så viktigt att man\r\npå centralt håll kan få komma till tals med en\r\nislamolog som t.ex. kan förklara synen på familjen\r\noch på den som är den allena bestämmande.</pre><pre>Också i Spanien, ett sydeuropeiskt land, har man\r\nen något annorlunda syn på familjen. Detta har\r\nblivit aktuellt genom ett för närvarande\r\nuppmärksammat fall i Sunne, som har beskrivits i\r\npressen.</pre><pre>Som justitieministern mycket riktigt påpekade är\r\ndet i dessa fall fråga om kulturer med ett delvis\r\nannat innehåll, och det är detta vi måste lära oss och\r\nsprida information om. Jag vill naturligtvis\r\nunderstryka det allra viktigaste, nämligen att\r\nsvenska domar skall efterlevas, att svensk lag skall\r\nefterlevas i Sverige.</pre><pre>Anf. 18  EVA ZETTERBERG (v):</pre><pre>Fru talman! Många frågor har berörts här. Jag vill\r\nbara få ytterligare klargöranden från\r\njustitieministern på några punkter.</pre><pre>Jag vill ånyo ta upp handlingsprogrammet. Det var\r\nmycket bra att få höra att det är initierat utifrån\r\nHD-domen och kontakter med Bortrövade barns\r\nförening. När man nu planerar att gå från ord till\r\nhandling, i vilken mån har då föreningen möjlighet\r\natt lägga fram synpunkter och konkreta förslag? Jag\r\nutgår från att det är självklart att föreningen deltar\r\ni arbetet, men jag vill gärna få det bekräftat från\r\njustitieministern.</pre><pre>Jag skulle också, även om det inte är\r\njustitieministerns bord, vilja få en viljeyttring om\r\ntanken på en central instans, där man kan samla\r\npersoner som är särskilt kunniga på detta område.\r\nKanske kan det bli en specialuppgift för vissa\r\npersoner inom t.ex. socialstyrelsen eller UD, som\r\nkan vara behjälpliga med att föra ut information till\r\nsocialarbetare, till poliser och till alla de andra\r\ninstanser som har behov av det men som inte kan\r\nhålla sig à jour med allt som händer inom detta\r\nspecialområde. En annan möjlighet är att tillföra\r\npengar till Bortrövade barns förening, för att låta\r\ndem som är verksamma inom föreningen själva\r\nskaffa sig den kompensen och ta kontakt med\r\nkompetenta personer. Det skulle vara väldigt\r\nvärdefullt om justitieministern åtminstone kunde\r\nsäga något om vilket intresse som finns för detta.</pre><pre>Vi talade tidigare om utbildning för domstolar,\r\nvilket jag tror är oerhört viktigt, och just vi som\r\nföljde HD-domen känner väl i allra högsta grad hur\r\nviktigt det hade varit med ytterligare information\r\ntidigare. Många av oss kan dessutom inte uppleva\r\ndomen som annat än klart kvinnodiskriminerande.\r\nJag vet att justitieministern inte kan uttala sig om\r\nenskilda domar, men jag hoppas ändå att\r\njustitieministern delar vår uppfattning i frågan.</pre><pre>Det finns ytterligare problem. Vi har här till en del\r\ntagit upp dem. UD:s insatser sker på hög nivå, men\r\ndet finns problem också på låg nivå, som jag vet att\r\nmedlemmar i Bortrövade barns förening har\r\ndrabbats av. Det kan vara fråga om att man har fått\r\ndomslut eller handlingar från ett annat land, t.ex.\r\nfrån Iran, och att man inte själv har råd att låta\r\növersätta handlingarna för att kunna ta del av\r\ndem -- det kan röra sig om kostnader på 10 000--\r\n15 000 kr. Man kan då vara tvungen att gå till\r\nsocialtjänsten för att få socialbidrag för att över\r\nhuvud taget kunna resa till det berörda landet och\r\ndelta i rättsförhandlingen. Detta gör att man kan\r\nfundera över vilket rättsligt skydd vi har här i\r\nSverige och om det inte borde vara självklart att det\r\nsvenska samhället ställer upp och ger både den\r\növersättning man behöver och ett bidrag för att\r\nman, på samma sätt som andra föräldrar, skall\r\nkunna delta när frågan om ens barns framtid prövas\r\ni annat land. Även om justitieministern inte i dag\r\nkan kommentera detta, hoppas jag att det tas upp i\r\nden behandling som skall göras, att problemet\r\nockså kommer att bli belyst under hearingen och att\r\nvi snart kan se fram emot mer konkreta förslag på\r\ndet här området.</pre><pre>Anf. 19  MARGARETA VIKLUND (kds):</pre><pre>Fru talman! Min fråga till justitieministern gällde\r\negentligen kontaktpersoner och om inte en\r\nkontaktperson skulle kunna tillsättas i fall där det\r\nfinns risk för olovligt utförande av ett barn från\r\nlandet. Hur angelägen är justitieministern\r\negentligen att se till att sådana här kontaktpersoner\r\nutses i de fall jag nyss har relaterat? Jag har inte\r\nriktigt fått det klart för mig.</pre><pre>Anf. 20  Justitieminister GUN HELLSVIK (m):</pre><pre>Fru talman! Frågan om vitesföreläggande finns inte\r\nmed i den nu aktuella översynen. Man bör kanske\r\nockså vara klar över att detta inte är så särskilt\r\nintressant i den här diskussionen.\r\nVitesföreläggandet är ju till för att någon skall få sin\r\nrätt. I detta fall är det så att säga tvärtom, här är det\r\nstraffsidan som är aktuell.</pre><pre>Arbetet med att ta fram ett handlingsprogram har\r\nkommit i gång som en följd av diskussioner med\r\nrepresentanter för Bortrövade barns förening. De\r\ndiskussioner som förs bygger på de synpunkter som\r\nkommer därifrån. Vi har därför inte sett något skäl\r\natt på nytt föra in föreningen i arbetet. Det finns så\r\natt säga ingen motsättning i våra diskussioner, även\r\nom -- vilket också blev klart från början -- en del av\r\nderas önskemål, t.ex. möjligheten att ta ifrån någon\r\nmedborgarskapet, inte finns med bland våra\r\nförslag. För tillfället ser vi emellertid inga\r\nmotsättningar, utan arbetet bygger på deras tankar.</pre><pre>I detta arbete diskuteras också möjligheterna att\r\nskapa tillräcklig kompetens. Det finns en klar\r\nmedvetenhet om att det, på grund av att dessa\r\närenden är så få som de tack och lov ändå är, är\r\nsvårt att upprätthålla kompetensen ute i alla de\r\nolika organ i samhället som kan bli berörda av de\r\nhär fallen. Vi måste därför fundera över hur vi skall\r\nkunna vidmakthålla kompetensen.</pre><pre>Eva Zetterberg tog också upp kostnadsaspekten\r\noch möjligheterna att få olika former av stöd. Detta\r\när en av de frågor som diskuteras och, som jag\r\nnämnde, kan innebära fördyringar och därför\r\nkräver att vi finner finansieringsmetoder.</pre><pre>Utöver den möjlighet som finns att låta umgänge\r\nske i närvaro av någon särskilt utsedd person har vi\r\ninte fört diskussionen om kontaktpersoner vidare.\r\nDet är ju väldigt viktigt att först ta reda på i vilken\r\nmån man med hjälp av en kontaktperson kan\r\nförhindra kidnappning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1991/92:159 om\r\nåtgärder mot den ekonomiska brottsligheten</pre><pre>Anf. 21  Justitieminister GUN HELLSVIK (m):</pre><pre>Fru talman! Lars-Erik Lövdén har ställt ett antal\r\nfrågor till mig angående bekämpningen av den\r\nekonomiska brottsligheten.</pre><pre>Jag vill först instämma med Lars-Erik Lövdén i att\r\ndet är mycket viktigt att bekämpa den ekonomiska\r\nbrottsligheten. Där är vi överens. Den ekonomiska\r\nbrottsligheten rör ofta stora ekonomiska värden\r\noch motverkar en fri och lika konkurrens, som är\r\nen förutsättning för en sund marknadsekonomisk\r\nutveckling. Brottsligheten drabbar inte bara det\r\nallmänna utan också i stor omfattning enskilda\r\nmänniskor.</pre><pre>Det råder en stor politisk enighet om vikten av att\r\nmotverka den ekonomiska brottsligheten.\r\nDäremot finns det olika meningar om hur man\r\nlämpligast bör gå till väga. Jag menar att man bör\r\nvara återhållsam med att peka ut vissa typer av\r\nbrott såsom prioriterade från regeringens sida. Vi\r\nhar i årets budgetproposition särskilt framhållit\r\nvåldsbrottsligheten och narkotikabrottsligheten\r\nmed hänsyn till att den brottsligheten direkt berör\r\nden enskilda människan. Därutöver bör det vara\r\npolisens sak att göra de prioriteringar som behövs,\r\nmed utgångspunkt i första hand från brottens\r\nstraffskalor. Det innebär att bekämpningen av den\r\nekonomiska brottsligheten också i fortsättningen\r\nbör ha en hög prioritet i polisarbetet.</pre><pre>När det gäller frågan om regeringen kommer att\r\nföreslå ökade resurser till polisen för bekämpning\r\nav ekonomiska brott vill jag till en början framhålla\r\natt den grundläggande polisbristen också påverkar\r\nmöjligheterna att bekämpa ekobrottsligheten.\r\nRegeringen har vidtagit åtgärder för att avhjälpa\r\npolisbristen och har därför i tilläggsbudgeten för\r\ninnevarande budgetår föreslagit att antalet\r\npolisaspiranter utökas med 100. I\r\nbudgetpropositionen för budgetåret 1992/93 har\r\nregeringen föreslagit att den högre antagningsnivån\r\nskall bibehållas. Riksdagen har godtagit bägge\r\nförslagen. Regeringens ambition är att polisbristen\r\nskall vara avhjälpt år 1995. Därmed ökar\r\nmöjligheterna för polismyndigheterna att också\r\nsätta in större resurser mot de ekonomiska brotten.</pre><pre>Några öronmärkta pengar för\r\nekobrottsbekämpning finns däremot inte i\r\nbudgeten. Som Lars-Erik Lövdén vet går polisen\r\nfrån budgetårsskiftet in i ett nytt budgetsystem med\r\nramanslag och målstyrning. Det innebär att det bör\r\nankomma på polismyndigheterna själva att göra de\r\nresursmässiga och organisatoriska prioriteringar\r\nsom behövs, inom ramen för tillgängliga resurser.\r\nHär vill jag peka på de samordningsvinster som kan\r\noch bör göras genom ett intensivare samarbete\r\nmellan polismyndigheterna inbördes och i\r\nförhållande till åklagarmyndigheter och\r\nskattemyndigheter. Genom den reform av polisens\r\nregionala ledningsorganisation som genomförs den\r\n1 juli ökar möjligheterna för ett sådant fördjupat\r\nsamarbete.</pre><pre>Vad det sedan gäller styrmedel för att säkerställa en\r\ntillfredsställande nivå på polisens\r\nekobrottsbekämpning vill jag peka på\r\nrikspolisstyrelsens roll som tillsynsorgan över\r\npolisväsendet. Av instruktionen för\r\nrikspolisstyrelsen framgår att rikspolisstyrelsen i sin\r\ntillsynsverksamhet särskilt skall beakta att de\r\nprioriteringar och riktlinjer som riksdagen och\r\nregeringen lagt fast för polisverksamheten får\r\ngenomslag i polisarbetet. Om målen inte uppnås\r\nskall rikspolisstyrelsen genom påpekanden och\r\nanmaningar eller på annat sätt söka åstadkomma\r\nrättelse, och i sista hand skall rikspolisstyrelsen\r\nanmäla förhållandet till regeringen.</pre><pre>Interpellanten tar också upp frågan om s.k.\r\nansvarsgenombrott i aktiebolag. I högsta\r\ndomstolens rättspraxis förekommer\r\nansvarsgenombrott redan i dag i vissa fall.\r\nRegeringen har efter statsrådet Reidunn Lauréns\r\nföredragning mot den bakgrunden funnit att det\r\ninte för närvarande finns något behov av att införa\r\nsärskilda lagregler om ansvarsgenombrott, vilket\r\nframgår av tilläggsdirektiv till\r\naktiebolagskommittén (dir. 1991:98).</pre><pre>Slutligen frågas vilka åtgärder från regeringens sida\r\nsom föranleds av riksåklagarens och\r\nrikspolisstyrelsens rapport angående den\r\nekonomiska brottsligheten.</pre><pre>Bristerna i bekämpandet av den ekonomiska\r\nbrottsligheten uppmärksammades som bekant vid\r\njustitieutskottets utfrågning våren 1991 och\r\nbelystes redan då av riksåklagaren och\r\nrikspolisstyrelsen. Om det har funnits några\r\nunderlåtenhetssynder så ligger de nog på 1980-\r\ntalet. Men jag skall väl ge den gamla regeringen det\r\nerkännandet att det, som också rapporten visar,\r\ninte finns några enkla patentlösningar när det gäller\r\natt effektivisera kampen mot den ekonomiska\r\nbrottsligheten. I rapporten behandlas en rad olika\r\nåtgärder som är ägnade att motverka detta slag av\r\nbrottslighet. Många åtgärder är sådana som\r\nmyndigheterna själva kan åstadkomma inom\r\nramen för gällande regelverk. Jag tänker då bl.a. på\r\nförbättringar av samarbetet myndigheter emellan\r\noch på en förbättrad utbildning av myndigheternas\r\npersonal. En sådan förbättrad samordning ser jag\r\nsom särskilt viktig i fråga om uppdagandet av brott\r\ni samband med konkurser. Jag avser att före\r\nsommaren förelägga regeringen ett förslag till\r\nuppdrag för berörda myndigheter att utarbeta ett\r\nprogram för att åstadkomma förbättringar när det\r\ngäller myndigheternas bekämpning av\r\nekobrottsligheten.</pre><pre>Jag vill emellertid framhålla att flera av förslagen i\r\nrapporten redan är föremål för utredning. Som\r\nexempel kan nämnas att flertalet av de förslag till\r\nändringar inom aktiebolagsrättens område som\r\nredovisas i rapporten faller inom ramen för arbetet\r\ninom den sittande aktiebolagskommittén. Det\r\nåligger t.ex. aktiebolagskommittén att överväga en\r\nhöjning av minimikapitalet i aktiebolag.\r\nRiksåklagarens och rikspolisstyrelsens rapport har\r\növerlämnats till aktiebolagskommittén för att\r\nbeaktas av kommittén i det fortsatta arbetet.</pre><pre>Regeringen kommer under våren också att ta\r\nställning till ett förslag från riksskatteverket om\r\nlagändringar vad gäller delgivning med aktiebolag\r\nsom saknar behörig ställföreträdare. Problemet\r\nmed detta har bl.a. kunnat iakttas i samband med\r\nde s.k. skalbolagsaffärerna.</pre><pre>I rapporten föreslås vidare en översyn av\r\ntvångsmedelsanvändningen. På den punkten har\r\nrapporten huvudsakligen karaktären av en\r\nprobleminventering utan konkreta åtgärdsförslag.\r\nDe regler som här berörs har i många fall\r\ntillämpning också på andra brottsutredningar än\r\ndem som gäller ekonomisk brottslighet. Frågan om\r\nreglerna bör bli föremål för en översyn övervägs för\r\nnärvarande inom justitiedepartementet.</pre><pre>Kampen mot ekobrottsligheten måste alltså\r\nutvecklas på flera fronter samtidigt. Det handlar\r\nom att förändra regelsystemen, att förbättra\r\nsamarbetet mellan myndigheterna och att utveckla\r\nmyndigheternas arbetsmetoder. Det förutsätter ett\r\nmödosamt och delvis tidskrävande arbete på olika\r\nnivåer: i utredningar, i regeringskansliet och --\r\nframför allt -- ute på myndigheterna. Men som jag\r\nser det finns det inga genvägar. Endast med detta\r\nbrett upplagda arbetssätt har vi utsikt till framgång\r\ni kampen mot den ekonomiska brottsligheten.</pre><pre>Då Lars-Erik Lövdén, som framställt\r\ninterpellationen, anmält att han var förhindrad att\r\nnärvara vid sammanträdet, medgav talmannen att\r\nUlla-Britt Åbark fick delta i överläggningen i stället\r\nför interpellanten.</pre><pre>Anf. 22  ULLA-BRITT ÅBARK (s):</pre><pre>Fru talman! Jag tackar justitieministern för svaret,\r\näven om jag inte är nöjd med det.</pre><pre>Jag skulle vilja ställa några frågor till\r\njustitieministern.</pre><pre>Justitieministern säger i svaret att vi är överens om\r\nbekämpningen av den ekonomiska brottsligheten.\r\nMen vi är tydligen inte överens om de förslag som\r\nvi har lagt fram, t.ex. om att prioritera den\r\nekonomiska brottsligheten. Det är synd. I den\r\nföregående debatten, om bortrövade barn, hade\r\njustitieministern bra svar, och där var partierna\r\növerens. Det var inte länge sedan som vi förde den\r\nhär debatten i justitieutskottet, där vi\r\nsocialdemokrater var ganska ensamma om att\r\nprioritera den ekonomiska brottsligheten.</pre><pre>Justitieministern säger att man räknar med att\r\npolisen skall vara fulltalig 1995. Innebär det då att\r\nman inte kommer att göra någonting mot den\r\nekonomiska brottsligheten förrän 1995? Enbart\r\npoliser löser inte problemen, utan det fordras andra\r\nåtgärder, som vi har pekat på. Det fordras att\r\nekopoliserna har en bra utbildning. Det räcker inte\r\natt gå på polishögskolan för att bli färdig ekopolis.</pre><pre>Jag skulle vilja ta upp en annan fråga, och det gäller\r\naktiebolagskommittén, som skall komma med\r\nförslag till regler för ansvarsgenombrott. Varför har\r\nman tagit tillbaka utredningen och sagt att detta\r\ninte längre behövs? Hur vet man det? Hur kan\r\njustitieministern säga att det inte längre behövs?</pre><pre>När det gäller utredningen om arbetsrätten tar man\r\nbort medbestämmandelagen, som innebär att\r\nfackliga organisationer kan sätta stopp för oseriösa\r\nföretag. Regeringen anser att det inte heller\r\nbehövs.</pre><pre>Vi vet att den ekonomiska brottsligheten omsätter\r\nganska stora pengar per år. Man vet inte exakt hur\r\nmycket, men enligt en utredning är det ungefär 60\r\nmiljarder om året. Det är ungefär lika mycket\r\npengar som satsas på skolan, osv.</pre><pre>Vi vet också att ekobrotten i hög grad drabbar\r\nenskilda människor. BRÅ gjorde en undersökning\r\n1985 och konstaterade att det förelåg\r\nbrottsmisstanke i 75 % av företagskonkurserna,\r\noch de stora förlorarna i dessa konkurser var\r\nenskilda personer och företag. Skulderna i\r\nföretagskonkurserna var 6,9 miljarder kronor 1983,\r\noch av dessa utgjorde 5,6 miljarder skulder till\r\nenskilda och 1,3 miljarder skulder till det allmänna.\r\nTycker inte justitieministern att det är ganska\r\nallvarligt, att man borde försöka vidta alla de\r\nåtgärder man kan och lyssna litet på oppositionen\r\nockså?</pre><pre>Anf. 23  STEN SÖDERBERG (-):</pre><pre>Fru talman! Statsrådet! Jag har haft förmånen att\r\ngå all den här utbildningen inom polisen, och jag\r\nkan intyga att det inte är någon utbildning att tala\r\nom. Jag har revisionsförordnande utfärdat av\r\nriksskatteverket så att jag kan göra revisioner i\r\nföretag, men den polisiära utbildningen är inte\r\ntillräcklig för ens de enklaste ekonomiska brotten.\r\nVad för det med sig? Jo, den lilla, vanliga, enkla\r\nmänniskan får betala en, två, tre och fyra gånger för\r\nden plundring -- jag vet att ni i regeringen inte\r\ntycker om det ordet -- som pågår av bolag, av\r\nbanker och av vissa delar av Sverige.</pre><pre>Visst finns det lösningar och genvägar. Gör en\r\ndirektrekrytering av högt utbildade personer,\r\nskatteexperter från Stockholms universitet,\r\ndocenter och professorer! Ta de bästa revisorerna\r\noch ekonomerna i landet! 100 aspiranter tillför\r\ningenting i den här tröskande apparaten. 1970 satt\r\njag i justitiedepartementet hos statssekreterare\r\nSven Andersson och arbetade med de här frågorna,\r\noch det har inte blivit bättre på alla år. Det ser\r\nlikadant ut i dag som det gjorde 1970.</pre><pre>Om justitieministern vill ha en förändring till stånd,\r\nbör hon göra en direktrekrytering av högt\r\nkvalificerade personer, med möjlighet att inom\r\nrimlig tid analysera ett bolag och att bli klara.\r\nProblemet är ju att ekorotlarna -- min egen och\r\nandra -- aldrig blir färdiga med utredningarna, som\r\nblir tjocka men inte innehåller någonting av\r\nsubstans. Det gäller att hitta det fåtal verkliga\r\nfrågor som finns i en konkurs, t.ex. när obeståndet\r\ninträdde, vilka åtgärder som vidtagits före\r\nobeståndet, vilka varor som beställts, vilka krediter\r\nman har tagit och liknande.</pre><pre>Min första fråga till justitieministern är: Vill\r\njustitieministern ha en verklig bekämpning på det\r\nhär området? Nästa fråga är: Kommer\r\njustitieministern att verka för att det anställs\r\npersoner som verkligen förstår vad frågan handlar\r\nom och kan utreda de här bankskandalerna, stora\r\nkonkurserna, kedjorna av skalbolagsaffärer osv.?</pre><pre>Anf. 24  Justitieminister GUN HELLSVIK (m):</pre><pre>Fru talman! Om jag skall börja med Sten\r\nSöderbergs frågor, vet jag inte riktigt hur jag skall\r\ntolka frågan om jag verkligen vill ha en\r\nbekämpning. Det verkar nästan som om Sten\r\nSöderberg ifrågasätter om jag vill ha till stånd en\r\nbekämpning av den ekonomiska brottsligheten.\r\nFinns inte den utgångspunkten är frågan onödig.\r\nSjälvfallet -- det har vi angivit i olika sammanhang\r\nfrån regeringens sida -- är det mycket angeläget att\r\nalla brott bekämpas, inkl. ekobrottslighet.</pre><pre>När det gäller att anställa rätt personer, måste vi\r\nnågonstans bestämma oss för principer. Vi arbetar\r\nnu -- vilket jag har uppfattat att alla är överens\r\nom -- för en decentralisering av bl.a. polisens\r\nverksamhet, med ökade möjligheter att i\r\nverksamheten bestämma vilka typer av tjänster\r\nsom man skall ha. Vi får vara klara över att vi skall\r\nsätta upp målet, nämligen bekämpning av\r\nbrottslighet, men vi skall då inte tala om exakt vad\r\ndet är för tjänster man skall ha. Rikspolisstyrelsen\r\nhar en skyldighet att följa upp att de mål\r\neftersträvas som vi har angivit. Vi måste någonstans\r\nvälja; vi kan inte både ha kakan och äta den.</pre><pre>Det har varit mycket svårt att rekrytera personer\r\ninom den ekonomiska specialkompetensen.\r\nMöjligen hade man kunnat rekrytera\r\nuniversitetsfolk, eftersom de inte har särskilt höga\r\nlöner i sina nuvarande befattningar. I övrigt har det\r\ninte varit lätt att rekrytera, trots att det har funnits\r\nen del tjänster till vilka man har sökt specialister.</pre><pre>Hela utbildningen på polishögskolan är föremål för\r\növersyn, genom det s.k. äppelprojektet, så där är\r\narbete på gång.</pre><pre>Jag övergår nu till Ulla-Britt Åbarks frågor och\r\npåpekanden. Hon talar om prioritering. Jag vill\r\nvända på det och fråga: Vad vill Ulla-Britt Åbark\r\nplocka bort? Vi har från regeringens sida sagt i\r\nregeringsdeklarationen att vi prioriterar vålds- och\r\nnarkotikabrott, man vi säger också att all\r\nbrottslighet skall bekämpas. Sedan finns det i\r\nstraffskalorna en signal om hur allvarligt man ser på\r\nolika brott.</pre><pre>Eftersom socialdemokraterna under hela 80-talet\r\noch början av 90-talet prioriterade våldsbrott,\r\nnarkotikabrott och ekonomisk brottslighet och\r\neftersom vi står där vi står i dag, borde Ulla-Britt\r\nÅbark inse att det inte går att prioritera allt. Jag\r\nundrar om Ulla-Britt Åbark vill plocka bort\r\nvåldsbrott eller narkotikabrott från det\r\nhögprioriterade området för att i stället få med den\r\nekonomiska brottsligheten.</pre><pre>Jag nämnde att vi räknar med att ha våra\r\npolistjänster besatta år 1995. På grund av detta kan\r\nman knappast -- med tanke på övriga delar av\r\nsvaret -- ha anledning att ställa frågan om vi inte\r\ntänker göra något i övrigt före 1995. Hela svaret är\r\nen redovisning av de olika åtgärder och utredningar\r\nsom är på gång.</pre><pre>Frågan om arbetsrätten bör ställas till chefen för\r\narbetsmarknadsdepartementet och inte till mig.</pre><pre>Anf. 25  STEN SÖDERBERG (-):</pre><pre>Fru talman! Efter statsrådets senaste svar blir jag\r\nverkligen tveksam till om man vill bekämpa den här\r\nbrottsligheten. Det gäller ekonomin. Man vill inte\r\nbetala. Mitt råd och tips är att man skall avsätta en\r\nbudget, ta in smarta hovrättslagmän, skickliga\r\njurister, bra konkursförvaltare, ekonomer och\r\nrevisorer och betala dem ordentligt. Om den\r\nekonomiska brottsligheten omfattar 60 miljarder,\r\nsom Socialdemokraterna säger, måste vi satsa litet\r\ngrand för att vinna något.</pre><pre>Fru talman! Vi har en underlig regel inom det\r\npolisiära. Även om man anlitar experter och har\r\nexperter sittande hos polisen så får de inte ställa en\r\nenda fråga till den misstänkte. Det skall i stället\r\ngöras av en ganska outbildad polisman. Vi måste\r\näven se över det regelsystemet.</pre><pre>Gör dessa experter, som man gjorde förr i tiden, till\r\ntillfälliga poliser. Förut kunde man ta en\r\nbondpojke, hänga på honom en bricka och sätta ut\r\nhonom på torget i byn. Han blev då extrapolis. Ta\r\nin ekonomer, domare och övriga specialister och\r\ngör dem till extrapoliser. Låt dem få rätten att hålla\r\nförhör, så att man får en verklig analys och\r\ngenomgång av dessa ärenden.</pre><pre>Anf. 26  ULLA-BRITT ÅBARK (s):</pre><pre>Fru talman! Vi diskuterar ekonomisk brottslighet.\r\nVi kan i och för sig också diskutera vålds- och\r\nnarkotikabrotten, som vi tycker att det är bra att\r\nman prioriterar. Men vi saknar ekobrotten som är\r\nhögt prioriterade.</pre><pre>Om jag inte är felunderrättad har regeringen i\r\ndirektiv till den nyligen tillsatta utredningen om\r\narbetsrätten angivit att den möjlighet en facklig\r\norganisation har i dag att sätta stopp för oseriösa\r\nföretag tas bort. Har jag rätt eller fel?</pre><pre>I sitt svar sade justitieministern: ''Om målen inte\r\nuppnås skall rikspolisstyrelsen genom påpekanden\r\noch anmaningar eller på annat sätt söka\r\nåstadkomma rättelse, och i sista hand skall\r\nrikspolisstyrelsen anmäla förhållandet till\r\nregeringen.'' Men då måste man ju göra\r\nprioriteringar. Det sades i meningen innan.</pre><pre>Polisen har blivit decentraliserad. Vem skall man\r\nrätta sig efter? Skall man rätta sig efter det som\r\njustitieministern säger här eller skall man rätta sig\r\nefter vad rikspolisstyrelsen säger? Vem ger\r\ndirektiven till rikspolisstyrelsen, om man inte skall\r\nha en hög prioritet av ekobrotten?</pre><pre>Jag fick inget svar på frågan om lagregeln om\r\nansvarsgenombrott. Varför har man tagit bort den\r\ndelen av utredningen genom tilläggsdirektiv? Vill\r\nman inte veta vad som händer? Är man inte\r\nintresserad av det?</pre><pre>Anf. 27  Justitieminister GUN HELLSVIK (m):</pre><pre>Fru talman! Sten Söderberg tog upp frågan om\r\nextrapoliser. Som jag nämnde har det tidigare\r\ninrättats specialtjänster, som man inte har lyckats\r\nbesätta. I dag ser läget litet annorlunda ut, men låt\r\noss avvakta och se. Sverige är ett litet land\r\nbefolkningsmässigt. Plockar man kompetent folk\r\nfrån ett område får man oftast brist på ett annat\r\nområde.</pre><pre>Ulla-Britt Åbark återkommer och saknar\r\nekobrotten. Det är lätt att prioritera allting. Det\r\ngjorde Socialdemokraterna under 80-talet. Det\r\ngällde bl.a. ekobrotten. Har problemen med\r\nekobrotten dykt upp först i dag? Nej, det har de\r\ninte. Det hjälper inte att i tal och på papper säga att\r\nvi prioriterar. Man måste också vara realist och inse\r\natt det måste finnas förutsättningar att göra\r\nnågonting.</pre><pre>Jag gav i inledningen av mitt anförande ett\r\nerkännande till den socialdemokratiska regeringen\r\ndå jag påpekade att jag är, precis som\r\nSocialdemokraterna, medveten om att det inte\r\nfinns några genvägar och att det därför är helt\r\nförståeligt att det inte var så lätt att komma åt\r\nekobrottsligheten under 80-talet. Men nu försöker\r\nvi på ett systematiskt sätt att bygga upp\r\nförutsättningarna för att kunna prioritera.</pre><pre>Det är lätt att säga att vi inte skall diskutera vålds-\r\noch narkotikabrottsligheten eftersom vi håller på\r\natt diskutera ekobrott. Man kan faktiskt inte\r\nprioritera allting. Jag upprepar att det finns en\r\nprioritering i straffskalorna. Ingen har rätt att säga\r\natt vi inte skall bry oss om en viss typ av brott i och\r\nmed att beteendet är straffbelagt. Från den\r\nborgerliga regeringen har vi sagt att man måste ge\r\nabsolut högsta prioritet till våldsbrott och\r\nnarkotikabrott. När det gäller annan brottslighet\r\nmåste man göra en prioritering utifrån hur\r\nstraffskalorna är utformade, grundade på\r\nriksdagens beslut.</pre><pre>Direktiv till verksamheten ges bl.a. genom\r\nriksdagens beslut. Det är de som gäller. Det är\r\nrikspolisens skyldighet att se till att föra ut\r\nkunskapen om dessa direktiv i verksamheten samt\r\natt följa upp att direktiven följs.</pre><pre>Ulla-Britt Åbark tog upp att frågan om\r\nansvarsgenombrott inte längre skall utredas. Det\r\nhänger samman med att den HD-praxis som finns\r\nhar ansetts tillräcklig.</pre><pre>Anf. 28  ULLA-BRITT ÅBARK (s):</pre><pre>Fru talman! Visst kan man ta upp vålds- och\r\nnarkotikabrotten, men vi står faktiskt här i dag för\r\natt få svar på frågor om ekobrotten.</pre><pre>Justitieministern menar att det finns skäl att ta bort\r\nprioriteringen av ekobrotten. De skulle inte vara\r\nlika viktiga att bekämpa som de andra brotten. Jag\r\ntycker att alla tre kategorier av brott är oerhört\r\nviktiga att prioritera, eftersom brotten i stor\r\nutsträckning drabbar enskilda människor.</pre><pre>Justitieministern säger att riksdagen skall besluta\r\nom direktiven för polisen. Det är riktigt. Men om\r\nriksdagsmajoriteten inte vill att ekobrotten skall\r\nvara högprioriterade försvinner de även från\r\nrikspolisstyrelsens direktiv. Riksdagen har i dag en\r\nborgerlig majoritet. Därför skulle det vara mycket\r\nbra om justitieministern tycker att ekobrotten skall\r\nha högsta prioritet, likaväl som vålds- och\r\nnarkotikabrotten. Det är tydligen fråga om en\r\ngradering här.</pre><pre>Jag har inte fått svar på de frågor jag har ställt om\r\narbetsrätt.</pre><pre>Det sista svaret när det gäller ansvarsgenombrott\r\nvar inte bra. Jag frågade varför man inte vill se över\r\ndetta. Varför skall man ta bort den biten när det nu\r\nsitter en kommitté som arbetar med dessa frågor?\r\nVarför har man kommit med tilläggsdirektiv som\r\nsäger att man inte behöver studera det här\r\nnärmare? Om man har beställt en utredning bör\r\nman kanske titta på vilka förslag den kommer med.</pre><pre>Anf. 29  Justitieminister GUN HELLSVIK (m):</pre><pre>Fru talman! Om vår utgångspunkt är att vi menar\r\natt HD:s praxis när det gäller ansvarsgenombrott är\r\ntillräcklig och tillfredsställande kan jag inte se\r\nvarför vi skall låta människor fortsätta att utreda en\r\nfråga, där vi ändå inte är ute efter att få ett förslag\r\nsom avviker från dagens förhållanden.</pre><pre>När det gäller arbetsrätten kan jag inte, som jag\r\nnämnde, några detaljer. Jag kan i ett annat\r\nsammanhang redovisa för Ulla-Britt Åbark hur\r\nman rimligen måste arbeta i en regering.\r\nDetaljfrågor på detta område bör ställas till chefen\r\nför arbetsmarknadsdepartementet.</pre><pre>Skälet till att ta bort ekobrott som ett brott med\r\nhögsta prioritet är erfarenheterna från 80-talet. Vi\r\nhar sett att trots att Socialdemokraterna har talat\r\nom att bekämpningen av den ekonomiska\r\nbrottsligheten skall ha högsta prioritet har det inte\r\nvarit möjligt. Jag kritiserar inte\r\nSocialdemokraterna för att det inte har varit\r\nmöjligt. Men jag kritiserar Socialdemokraterna för\r\natt de inte skapade förutsättningarna.</pre><pre>Vi befinner oss nu i en situation där vi har övertagit\r\nde bristande förutsättningarna. Vi vill då inte hålla\r\npå och låtsas att vi kan göra någonting som i\r\nverkligheten inte går att göra. Därför har vi\r\nmarkerat att med de bristande resurserna skall man\r\ni första hand satsa på vålds- och narkotikabrott. Jag\r\npoängterar än en gång att vi icke har gjort några\r\nförändringar i straffskalorna som skulle innebära\r\natt vi har gett den ekonomiska brottsligheten lägre\r\nprioritet. Därmed är det en brottslighet som vi ser\r\nallvarligt på och som skall bearbetas. Men det får\r\ninte ske på bekostnad av bekämpningen av vålds-\r\noch narkotikabrott.</pre><pre>Talmannen anmälde att Ulla-Britt Åbark anhållit\r\natt till protokollet få antecknat att hon inte ägde\r\nrätt till ytterligare inlägg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1991/92:137 om bygg-\r\noch arbetslöshetskrisen</pre><pre>Anf. 30  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Lars Werner har frågat statsministern:\r\n1) Om regeringen tänker prioritera fortsatta\r\nskattesänkningar i stället för offentliga\r\ninvesteringar som ger jobb. 2) Om regeringen gjort\r\nnågon samhällsekonomisk analys av åtgärderna\r\ninom byggsektorn. 3) Hur hög arbetslöshet inom\r\nbyggnadssektorn regeringen kommer att acceptera.\r\n4) Om regeringen i kompletteringspropositionen är\r\nberedd att tillmötesgå AMS förslag till åtgärder.\r\nArbetet inom regeringen är så fördelat att det är jag\r\nsom skall besvara interpellationen.</pre><pre>1. Strukturella förbättringar genom minskningar av\r\nde mest skadliga skatterna leder till en mer\r\nkonkurrenskraftig ekonomi. Det ger fler arbeten\r\npå den ordinarie arbetsmarknaden. Kraven på\r\nanpassningen till den fortsatta\r\ninternationaliseringen innebär också ett tryck mot\r\nsänkta skatter. Den sänkta energiskatten och\r\nsänkningen av den generella momssatsen till 22 %\r\när ett led i denna riktning. Dessutom har också\r\nbetydande resurser avsatts för tidigareläggning av\r\ninfrastruktur, tidigareläggning av statliga\r\nbyggnadsinvesteringar och underhåll av vägar.\r\nUnder 1991 och hittills i år har runt 18 miljarder\r\navsatts.</pre><pre>2. Byggandet blåstes upp till en samhällsekonomisk\r\nicke långsiktigt hållbar nivå under slutet av 1980-\r\ntalet. Överhettningen i ekonomin, liksom sannolikt\r\nockså subventioneringssystemet för bostäder,\r\nmedverkade till att kostnadsnivåerna för byggandet\r\nhöjdes till oacceptabla nivåer. Inriktningen på de\r\nåtgärder som sätts in måste överensstämma med\r\nregeringens långsiktiga tillväxtstrategi. Ökade\r\ngenerella subventioner till byggande kan därför\r\ninte komma i fråga. Det skulle leda till inlåsning av\r\narbetskraft i fel sektor. För övrigt bör åtgärderna\r\nutformas så att de är möjliga att påbörja och avsluta\r\nsnabbt. De skall också ha träffsäkerhet och vara\r\nkostnadseffektiva.</pre><pre>3. Antalet sysselsatta inom byggbranschen ökade\r\nstarkt under slutet av 1980-talet. Det innebar\r\nsannolikt att en överströmning skedde från bl.a.\r\nindustrin, som inte kunde konkurrera med de löner\r\nsom den konkurrensskyddade branschen var\r\nkapabel att erbjuda under överhettningsåren.\r\nMånga av dem som rekryterades under dessa år\r\nsaknade dessutom kvalificerad utbildning för\r\nbranschen. Inriktningen mot att skapa\r\nexpansionsutrymme för den konkurrensutsatta\r\nsektorn innebär att det inte är önskvärt att alla som\r\nnu blivit arbetslösa hålls kvar inom byggbranschen\r\ngenom åtgärder, utan erbjuds möjligheter till\r\nutbildning för arbete i första hand inom den\r\nkonkurrensutsatta sektorn.</pre><pre>4. Regeringens ekonomiska politik syftar till att\r\nsäkerställa en ökande sysselsättning på den\r\nordinarie arbetsmarknaden. Samtidigt sätts\r\nmotåtgärder in för att förhindra en hög och\r\npermanent arbeslöshet. Utbildnings- och\r\nkompetenshöjande insatser samt\r\ntidigareläggningar av tillväxtbefrämjande\r\ninvesteringar prioriteras. I\r\nkompletteringspropositionen föreslås därför\r\nförutom utbildningsinsatser att resurser avsätts för\r\nunderhållsarbeten och mindre vägobjekt i regioner\r\nmed hög arbetslöshet. Dessutom föreslås en\r\ntidigareläggning av statliga byggnadsinvesteringar\r\nsamt ett visst tillskott för underhåll av\r\nsamlingslokaler.</pre><pre>Då Lars Werner, som framställt interpellationen,\r\nanmält att han var förhindrad att närvara vid\r\nsammanträdet, medgav talmannen att Eva\r\nZetterberg fick delta i överläggningen i stället för\r\ninterpellanten.</pre><pre>Anf. 31  EVA ZETTERBERG (v):</pre><pre>Fru talman! Jag vill först för Lars Werners räkning\r\ntacka statsrådet för svaret på interpellationen.\r\nDärmed inte sagt att jag är särskilt nöjd med svaret.\r\nJag tycker att det har brister när det gäller svaren\r\npå de flesta av de frågor som Lars Werner har ställt.</pre><pre>Den första frågan borde man egentligen upprepa --\r\njag tycker inte att ministern riktigt har svarat på\r\nden. Min slutsats av det undanglidande svaret är att\r\nregeringen kommit till insikt om att fortsatta\r\nskattesänkningar kanske inte är den rätta vägen.\r\nJag hoppas att det är den slutsats man kan dra.</pre><pre>Men i årets budgetproposition talar man\r\nfortfarande om ett skattesänkningsbehov på 10\r\nmiljarder. Det var grunden till att interpellationen\r\nställdes. Nu när kompletteringspropositionen\r\nkommer har denna precisering tagits bort. Jag vill\r\nfråga Bo Lundgren om det beror på att regeringen\r\nhar tänkt om i den här frågan, bl.a. mot bakgrund\r\nav det snabbt växande budgetunderskottet.</pre><pre>Svaret på fråga 2 tolkar jag så att regeringen inte\r\nhar gjort någon samhällsekonomisk bedömning av\r\nde åtgärder som vidtagits på byggsidan. I stället\r\nhänvisar ministern till att byggandet inte låg på en\r\nsamhällsekonomiskt hållbar nivå under slutet av\r\n80-talet. Jag tror emellertid att den\r\nbyggarbetslöshet som vi i dag kan se är betydligt\r\nmer allvarlig för samhällsekonomin, även om jag\r\nkan hålla med om att byggandet låg på för hög\r\nnivå -- den situation vi har i dag kan jag inte tänka\r\nmig att någon anser vara önskvärd.</pre><pre>Att i dag, under den värsta byggkrisen i\r\nmannaminne, t.ex. slopa stimulansbidrag för\r\narbetsmiljöåtgärder i skolan, tycker jag inte tyder\r\npå någon samhällsekonomisk analys. Eller menar\r\nministern att en sådan analys inte behövs utan att\r\narbetslöshet i sig är önskvärd ur\r\nsamhällsekonomisk aspekt? Det är i alla fall ett\r\nbudskap som borgerliga ekonomer tidigare starkt\r\ngått ut med.</pre><pre>I svaret på fråga 3 sägs att det inte är önskvärt att\r\nalla som nu blivit arbetslösa hålls kvar inom\r\nbyggbranschen. Men det är ju inte det frågan gäller;\r\nfrågan är om en hel bransch helt skall slås ut. Det\r\ninnebär i så fall att kunskap och kompetens\r\nförloras.</pre><pre>Det finns inget som säger att Sverige i dag skulle\r\nvara färdigbyggt. Vi vet att det finns stora behov av\r\nnybyggnation för t.ex. gruppboende men också av\r\nbostäder för ungdomar, osv. Men kommunerna har\r\ninte resurser, eftersom regeringen är så njugg mot\r\nkommunerna. Kommunerna kan själva inte göra så\r\nmycket, eftersom regeringen urholkat det\r\nkommunala självstyret genom kommunalt\r\nskattestopp.</pre><pre>Svaret på den sista frågan kunde i stället ha varit ett\r\nklart nej. Det hade jag hoppats på. Det framgår\r\nmycket klart av kompletteringspropositionen att\r\nAMS krav inte har tillgodosetts.</pre><pre>Ministern säger i svaret att regeringens ekonomiska\r\npolitik syftar till att säkerställa en ökande\r\nsysselsättning på den ordinarie arbetsmarknaden\r\noch att åtgärder samtidigt sätts in för att förhindra\r\nen hög och permanent arbetslöshet. Det är gott och\r\nväl. Men inser man då inte att vi trots dessa\r\nåtgärder riskerar att få en mycket hög och\r\npermanent arbetslöshet? Den stiger ju bara!</pre><pre>För att förhindra en sådan situation, som jag utgår\r\nfrån att ingen är intresserad av, inte ens från\r\nregeringens sida, behöver väl alla tänkbara\r\nåtgärder sättas in. Där har AMS kommit med\r\nkonkreta förslag. Varför har regeringen inte valt att\r\ntillmötesgå några av dessa krav, när man anser sig\r\nhar råd att sänka bolagsskatt, förmögenhetsskatt,\r\nkapitalskatt, osv.?</pre><pre>Den katalog av åtgärder som har kommit från AMS\r\nupptar olika projekt runt om i landet. Om det inte\r\när nog vill jag gärna visa ministern senaste numret\r\nav Byggnadsarbetaren, som har ytterligare\r\nkataloger på 40 000 jobb för 21 000 arbetslösa.</pre><pre>Det finns alltså en rad olika fakta som visar vilka\r\nåtgärder man skulle kunna sätta in mot\r\narbetslösheten -- och just byggarbetslösheten -- för\r\natt inte hela branschen skall slås ut. Men det\r\nförefaller mig -- den slutsatsen drar jag av svaren på\r\nfrågorna -- som om regeringen inte var intresserad\r\nav att handla på detta område.</pre><pre>Anf. 32  STEN SÖDERBERG (-):</pre><pre>Fru talman! Statsrådet! Vad är det som tyst pågår i\r\nSverige i dag? 1992 har vi en bygg- och\r\nfastighetskris som skapats av en viss överhettning\r\nunder 80-talet. De flesta människor inser att det har\r\nbyggts för mycket och även att vi nu är inne i en\r\nlågkonjunktur. Men vad motiverar att försöka\r\nstanna hjulen helt och hållet? Vad är avsikten?</pre><pre>Rykten surrar om att regeringen kanske vill att\r\nindustrier, fastigheter och tillgångar säljs ut till\r\nutländska intressen. Regeringen verkar totalt\r\nignorera fastighetskrisen, trots att företrädare för\r\nbranschen gång på gång slår larm. Kommersiella\r\nfastigheter har t.ex. sjunkit 50 % i pris det senaste\r\nåret. Branschen förblöder. Och vad gör\r\nregeringen? Tittar på, i bästa fall! Man lämnar\r\nbranschen och svenska folket i sticket. Vad är det\r\nfråga om? Är det ett medvetet sätt att sälja ut\r\nSveriges tillgångar till utländska intressenter?</pre><pre>Jag skulle också vilja ta upp en annan fråga. Jag har\r\nläst statsrådets svar och där särskilt vänt mig mot\r\npunkten 3. Jag har inte funnit att statsrådet är\r\nberedd att föreslå investeringar i s.k.\r\nkulturfastigheter. Vi har i denna lågkonjunktur en\r\nmöjlighet att renovera Gamla stan och\r\nkulturfastigheter på andra håll. Det gäller även\r\nportaler och liknande och inte bara fasaderna. Men\r\nvad saknas i den delen? Jo, en vettig finansiering.\r\nDet finns många fastigheter i Stockholm som\r\nbehöver kulturbevaras, och där har regeringen en\r\nstor möjlighet att inverka positivt.</pre><pre>Slutligen har jag tre frågor. Varför får regeringen\r\ninte loss tillräckligt med pengar till byggen inom\r\ninfrastrukturen som redan är färdigpresenterade\r\nför igångsättning? Kan regeringen ge bygg- och\r\nfastighetsmarknaden de klara spelregler som\r\nbehövs, så att marknaden sedan kan sköta sig själv?\r\nKan regeringen ge klara besked när det gäller\r\nfinansieringen på både kort och lång sikt för\r\nbranschen?</pre><pre>Anf. 33  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Jag har tidigare haft diskussioner med\r\nSten Söderberg som får mig att tro att han har något\r\nslags konspirationsteori när det gäller bl.a.\r\nfastighetsbranschen. Hans inlägg andades\r\nnågonting i den vägen. Men låt mig ändå kortfattat\r\nsvara på hans frågor.</pre><pre>När det gäller att få loss pengar till\r\ninfrastrukturprojekt -- ja, när det gäller\r\nfinansiering över huvud taget -- är det inte så att det\r\ninte ger några effekter att vidta sådana åtgärder.\r\nMen att finansiera olika typer av projekt som inte\r\npassar in i en långsiktig strategi är fel. Att finansiera\r\nmer än man skulle ha råd att genomföra är fel,\r\ndärför att det leder till att statens upplåningsbehov\r\nökar och därmed till att räntorna går upp. Det är\r\nockså någonting negativt. Det är en självklarhet att\r\nman här måste gå en balansgång.</pre><pre>När det gäller riktlinjer vill jag säga att regeringen\r\nhar lagt fram förslag för riksdagen om hur stödet till\r\nbostadsfinansieringen skall lösas i framtiden. Det\r\nger alltså fasta spelregler för branschen.</pre><pre>Det är klart att både Eva Zetterberg och jag väl\r\nskulle vara förvånade om vi var överens och om jag\r\nfick ett hjärtligt tack för svaret av henne. Vi\r\nbetraktar världen från litet olika utgångspunkter.\r\nEva Zetterberg företräder ett parti som tror på\r\ninterventioner, statliga satsningar och höga skatter,\r\nmedan jag företräder en regering som är övertygad\r\nom att de ekonomiska problem som Sverige har\r\nbl.a. har orsakats av en alltför snabb expansion av\r\noffentlig verksamhet, av produktivitetseffekter\r\nsom är negativa i det avseendet, och av de höga\r\nskatter som har behövts för att finansiera denna\r\nmonopoliserade offentliga sektor.</pre><pre>Det krävs alltså reformer i offentlig sektor, som ger\r\nbesparingar, som i sin tur kan användas för\r\nstrategiska skattesänkningar, och naturligtvis även\r\nför vissa satsningar för att lindra den process som vi\r\nför närvarande är inne i, men som syftar till att\r\nlägga grunden för en stabil, positiv ekonomisk\r\nutveckling.</pre><pre>För att gå in på de olika ämnesområdena vill jag\r\nsäga att det är självklart att regeringen nu och i\r\nframtiden kommer att ägna sig åt strategiska\r\nskattesänkningar. Jag kan i det sammanhanget\r\nanföra ett exempel. Vi föreslog i höstas att\r\nomsättningsskatten på aktiehandel skulle slopas\r\nden 1 december. Jag antar att vänsterpartiet gick\r\nemot denna skattesänkning.</pre><pre>Det har visat sig att riskkapitalmarknaden nu\r\nfungerar mycket bättre: omsättningshastigheten är\r\nhögre, och det gynnar framför allt de mindre och\r\nmedelstora företagen; det är de som har svårast att\r\nhantera en marknad som inte fungerar. Totalt sett\r\nkan skattebortfallet bedömas bli noll eller 100\r\nmiljoner över noll. Det betyder att det var en\r\ndynamisk skattesänkning som är i stort sett\r\nsjälvfinansierande.</pre><pre>Vi noterade med glädje att Vänsterpartiet, till\r\nskillnad från Socialdemokratin, insåg att\r\nförmögenhetsskatten på arbetande kapital är\r\nnågonting som i sig är negativt. Eva Zetterberg och\r\njag är alltså överens om att vissa strategiska\r\nskattesänkningar är nödvändiga -- det gynnar\r\nsysselsättningen, det gynnar de mindre och\r\nmedelstora företagen och är positivt från den\r\nutgångspunkten. Sedan kan vi ha olika meningar\r\nom hur långt man skall gå, och jag förstår att en\r\nsom vill ha höga skatter har svårt att gå tillräckligt\r\nlångt.</pre><pre>Vi menar att man skall genomföra sådana\r\nförändringar som leder till att vi får en positiv\r\nutveckling för tillväxten, och det är också\r\ntillväxtfrämjande skattesänkningar som prioriteras\r\nav regeringen.</pre><pre>Självfallet måste det här vägas mot det andra\r\nviktiga målet, nämligen att successivt banta ned den\r\nstrukturella delen av statens budgetunderskott, för\r\natt hålla nere ränteutvecklingen. Jag vill också\r\npassa på att upplysa om att bolagsskatteuttaget inte\r\nhar sänkts -- bolagsskatten har förändrats: basen\r\nhar breddats, och skattesatsen har sänkts, men det\r\nhar inte skett någon total sänkning av\r\nbolagsskatteuttaget.</pre><pre>Så till frågan om analyser när det gäller åtgärder på\r\nbyggsektorn. Det är självklart att jag för mina\r\nansvarsområden och regeringen i dess helhet gör de\r\nanalyser som behövs för att kunna bedriva en riktig\r\npolitik. Vi gör en totalanalys av vad som krävs för\r\natt restaurera svensk ekonomi, och vi gör också\r\nanalyser som syftar till att belysa vilka effekter vissa\r\nåtgärder får.</pre><pre>En åtgärd som har varit besvärlig och som har lett\r\ntill problem var överhettningen i byggsektorn, och\r\ndet är bra att vi nu är överens om att vi har haft en\r\növerhettning med de negativa konsekvenser det har\r\nhaft.</pre><pre>Det är en självklarhet att vi skall sträva efter så låg\r\narbetslöshet som möjligt. Bortsett från de\r\nsamhällsekonomiska kostnaderna är det en\r\nindividuell tragedi att vara arbetslös. Det är en\r\nsjälvklarhet. Min och regeringens ambition är att\r\narbetslösheten skall hållas nere på så låg nivå som\r\növer huvud taget är möjligt.</pre><pre>De åtgärder som skall vidtas är i första hand\r\nlångsiktigt verkande åtgärder som faktiskt ger oss\r\nstabila och trygga jobb. Kortsiktigt kan man vidta\r\nåtgärder som inte strider mot de långsiktiga målen\r\nmen som ändå kan lindra processen. Det är framför\r\nallt insatser för infrastrukturutbyggnad som annars\r\nskulle komma till stånd litet senare, det är\r\nutbildningsinsatser som är positiva, för att ta några\r\nexempel.</pre><pre>Vi skall naturligtvis inte satsa på sådana åtgärder\r\nsom är destruktiva. Ett exempel är det varvsstöd\r\nsom utgick i slutet av 70-talet och som bara\r\nfördröjde en nödvändig strukturomvandling. De\r\nresurser som slösades på sådana projekt skulle ha\r\nanvänts till andra, mer positiva projekt.</pre><pre>När det gäller byggsektorn är det nödvändigt att vi\r\nfår till stånd en kostnadsanpassning och att det i\r\nfortsättningen blir möjligt att hålla nere\r\nkostnadsutvecklingen så att människor som\r\nefterfrågar bostäder eller andra byggnadsarbeten\r\nockså kan få dem genomförda utan att staten\r\nbehöver gå in och subventionera det. Det hoppas\r\njag att vi kan vara överens om.\r\nSubventionspolitiken är felaktig och leder snett.\r\nDet är en självklarhet att avvecklingen av\r\nsubventionssystem måste genomföras successivt, så\r\natt man inte får alltför kraftiga effekter. Det är\r\nockså det förslag som vi har lagt fram från\r\nregeringens sida.</pre><pre>När det gäller AMS krav vill jag säga att varje\r\nmyndighet naturligtvis kräver mer än vad som är\r\nmöjligt att genomföra -- det gäller också AMS.</pre><pre>Anf. 34  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag tackar ministern för dessa\r\nkompletterande synpunkter.</pre><pre>Visst, statsrådet Lundgren, kan vi vara överens i en\r\ndel frågor när det gäller att få fart på Sverige och se\r\ntill att människor får arbete. Men de metoder\r\nregeringen använder tycks mig vara rätt långsökta\r\nom man faktiskt vill uppnå det målet. Jag har svårt\r\natt förstå att de skall leda till arbete och tillväxt i\r\nvårt Sverige ens enligt regeringens egen logik.</pre><pre>Låt mig som exempel ta bostadssubventionerna,\r\nsom Bo Lundgren tog upp. Statsrådet hävdade att\r\nförslagen på det området har skapat trygghet och\r\natt man nu på marknaden vet vad som gäller och\r\nkommer att gälla i några år. Det är ju precis\r\ntvärtom! Från alla aktörer -- från\r\nByggmästarföreningen, från olika\r\nfackorganisationer och från byggarna själva --\r\nkommer signaler om att det här är oacceptabelt och\r\natt det kommer att bli totalt stopp i byggandet. Det\r\ntrodde jag i alla fall hade gått fram till regeringen.</pre><pre></pre><pre>Vad gäller olika statliga insatser tycker jag också att\r\ndet är önskvärt att marknaden kan fungera i större\r\nutsträckning och ta sitt ansvar. Men så länge som vi\r\ni vårt land har en hög arbetslöshet tycker jag att det\r\när självklart att det finns ett statligt ansvar.</pre><pre>Jag förstod av vad Bo Lundgren sade att man tar\r\nallvarligt på arbetslösheten i teorin. Men praktiken\r\nstämmer inte, eftersom åtgärderna mot\r\narbetslösheten i kompletteringspropositionen inte\r\nens kommer i första rummet, de kommer långt\r\nsenare som en följd av ekonomisk tillväxt. Men det\r\när inget primärt mål för regeringen att hejda\r\narbetslösheten.</pre><pre>Vi betalar i dag stora summor i\r\narbetslöshetsunderstöd, närmare 50 miljarder, om\r\njag förstått det hela rätt. Då är frågan: Anser\r\nregeringen att vi har råd att betala\r\narbetslöshetsunderstöd? Skall vi kanske slopa det\r\nockså, om det nu blir fråga om för stora statliga\r\ninsatser?</pre><pre>Jag vill klargöra att vi i mitt parti, Vänsterpartiet,\r\ntycker att de statliga insatserna behövs. Vi vill se att\r\nde hellre används till att ge folk arbete än att ge\r\ndem understöd och bidrag. Det är detta som den\r\növerväldigande delen av dem som är arbetslösa i\r\ndag själv vill.</pre><pre>Jag vill nämna ytterligare ett exempel. Från\r\nVänsterpartiet har vi lagt fram ett förslag om att\r\nman skall satsa 4 miljarder redan från hösten 1992\r\npå olika ombyggnadsarbeten i skolor och andra\r\narbeten som kommunerna ansvarar för. Det är\r\nalltså betydligt bättre att använda pengarna till den\r\ntypen av satsningar för att råda bot på\r\narbetslösheten.</pre><pre>Visst kan man sänka vissa skatter, vilket i sig kan\r\nvara positivt. Bo Lundgren nämnde exemplet med\r\narbetande kapital. Det ser jag som ett av\r\nundantagen, därför att de allra flesta av regeringens\r\nförslag till skattesänkningar leder till att företag och\r\nde människor som redan har mycket pengar får mer\r\natt behålla. De leder inte till nya arbeten.</pre><pre>Anf. 35  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Först en ursäkt till Eva Zetterberg:\r\nJag sade visst Zetterqvist -- det var inte meningen.</pre><pre>Hela den politik som regeringen för syftar till en\r\nenda sak, nämligen till att se till att ekonomin åter\r\nkommer att fungera så att människor i Sverige kan\r\nfå trygga jobb, till att dra ner arbetslösheten. Hela\r\npolitiken, finansplanen,\r\nkompletteringspropositionen är just ägnade åt att\r\nomvandla Sverige efter de två förlorade\r\ndecennierna till ett land med fortsatt positiv\r\nutveckling, tillväxt och trygga jobb.</pre><pre>Skillnaden mellan Eva Zetterberg och mig när det\r\ngäller medel att nå dit vi syftar är naturligtvis den\r\natt Eva Zetterberg ju i princip vill fortsätta att\r\nbygga på den politik som har lett till dagens\r\nproblem, medan jag vill ändra politiken, så att vi\r\nkan undanröja orsakerna till dagens problem.</pre><pre>Jag skulle vilja fråga Eva Zetterberg: Är det rimligt\r\natt vi i Sverige under en lång tid har levt med ett\r\nskattesystem som har gjort att personer som\r\nexempelvis byggt upp Tetra Pak och Ikea har flyttat\r\nfrån Sverige, i stället för att driva verksamhet och\r\nha sitt kapital i Sverige? En sådan politik vill Eva\r\nZetterberg fortsätta.</pre><pre>Anf. 36  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag skall börja med Bo Lundgrens\r\nsista fråga. Det är inte rimligt att de flyttar från\r\nSverige, deras verksamhet behövs. Men vad gäller\r\ndessa människor har de ett fritt val. De har\r\nföredragit att flytta utomlands därför att de där\r\nbehöver betala mindre i skatt. Men vilket val har en\r\narbetslös byggnadsarbetare i vårt land i dag? Är\r\nhan välkommen och får han högavlönade arbeten i\r\nEngland, Frankrike, Tyskland eller vilket land man\r\nnu än väljer i Europa? Nej, svaret på den frågan är\r\natt han sannolikt skulle vara lika arbetslös där och\r\ndessutom inte hade någonting att leva på. Det är\r\nalltså fråga om vilket val människor har. Att välja\r\narbetslösheten måste vara det absolut sämsta.</pre><pre>Jag vet att regeringen säger att man syftar till att\r\nskapa tillväxt för att skapa fler jobb. Men var och\r\nen som lever i vårt samhälle i dag ser ju att det har\r\ngått i motsatt riktning. Arbetslösheten ökar för\r\nvarje dag. Byggbranschen är en av de branscher\r\nsom är värst drabbade. Jag kan inte se att det kan\r\nha undgått Bo Lundgren.</pre><pre>Till slut: Visst har det funnits nackdelar med\r\nsubventionssystem, men det har gett -- den frågan\r\nkommer vi in på senare i dag -- goda bostäder till\r\nrimliga kostnader för de flesta av oss. Vi vet att\r\nSverige inte är färdigbyggt. Det behöver byggas fler\r\ngruppbostäder, bostäder för människor som inte\r\nhar en bostad i dag och göra det till rimliga\r\nkostnader. De medel som regeringen vill använda\r\ntill det innebär en totalt fel väg.</pre><pre>Eftersom Bo Lundgren efterlyser fler exempel\r\ntänker jag deponera det här numret av\r\nByggnadsarbetaren. Det kan vara en intressant\r\nläsning för att se hur man kan skaffa jobb till dem\r\nsom vill arbeta i dagens Sverige men som inte får\r\ndet, därför att man från regeringens sida inte låter\r\nkommuner, landsting och statliga företag satsa som\r\nett komplement till de privata företagen, som inte\r\nheller anser sig ha möjlighet att bygga i den\r\nutsträckning som de vill i dag. Det kanske kan ge\r\nlitet mer uppslag för den fortsatta kampen mot\r\narbetslösheten.</pre><pre>Anf. 37  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Jag tackar Eva Zetterberg för\r\nvänligheten.</pre><pre>Det är bra att vi är överens om att vi skall slopa\r\nförmögenhetsskatten, att vi skall halvera arvs-  och\r\ngåvoskatten. Den har ju halverats vid årsskiftet,\r\noch förmögenhetsskatten slopas 1994. Det är bra\r\natt vi är överens om att vi skall sträva efter ett\r\nskattesystem som gör att entreprenörer och de som\r\nlyckas stannar kvar i Sverige och ser till att ännu fler\r\nkan få jobb och ännu fler kan lyckas. Jag hoppas att\r\ndet också kommer att prägla Vänsterpartiets politik\r\noch de ställningstaganden som man gör här i\r\nriksdagen.</pre><pre>Det är en självklarhet att svenskar som vill ha jobb i\r\nSverige skall kunna få det. Det är detta regeringens\r\npolitik syftar till. Det vi nu upplever är en\r\narbetslöshetsuppgång utan motstycke, en följd av\r\nden politik som Eva Zetterberg vill fortsätta att\r\nföra. Vi vill ändra den politiken och lägga grunden\r\nför en snabb expansion av näringslivet, när vi väl\r\nhar fått bukt med inflationen, kostnadsläget och\r\nnär produktiviteten ökar. Det är detta politiken är\r\ninriktad på.</pre><pre>Det Eva Zetterberg sade visar att hon inte har lärt\r\nnågonting. Hon sade att politiken har lett fram till\r\natt vi kan få bostäder till rimliga kostnader. Precis\r\nså sade hon. Jag skulle vilja ställa frågan: Är den\r\npolitiken bra som leder fram till att en normalstor\r\ntrerumslägenhet som är nyproducerad kostar\r\n11 000 kr. i månaden?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1991/92:162 om en\r\ngod bostad för alla</pre><pre>Anf. 38  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Lars Stjernkvist har med anledning av\r\ndet pågående arbetet med att reformerna statens\r\nstöd för bostadsfinansieringen frågat mig vilka\r\nåtgärder jag anser fordras för att garantera alla en\r\ngod bostad samt vilka åtgärder som enligt min\r\nmening behövs för att valrörelsens löften till\r\nungdomarna och andra bostadssökande om sänkta\r\nhyror skall anses vara uppfyllda.</pre><pre>Med det hittillsvarande systemet för\r\nbostadsfinansiering uppnås inte längre de mål som\r\nsystemet avsåg att främja. Detta insåg redan den\r\nsocialdemokratiska regeringen i sitt sökande efter\r\nen radikalt annan ordning. Man behöver bara se på\r\nde senaste årens ränteutveckling samt\r\nkostnadsutvecklingen inom bostadssektorn för att\r\ninse att det nuvarande systemet har misslyckats.\r\nMisslyckandet är speciellt tydligt när det gäller\r\nkostnadsutvecklingen. Subventionerna har sövt\r\nmotståndet mot kostnadsökningar i produktionen\r\noch mot höga räntor.</pre><pre>Som exempel kan nämnas att en nyproducerad\r\ntrerumslägenhet i dag har en total kostnad på\r\nnärmare 11 000 kr./månad. Detta, som är en följd\r\nav den tidigare förda bostadspolitiken, är orimligt.</pre><pre>De hittillsvarande bostadssubventionerna är inte\r\nheller fördelningspolitiskt effektiva. Effekterna är\r\ngodtyckliga och kännetecknas inte av rättvisa vare\r\nsig mellan hushåll, upplåtelseformer eller regioner.\r\nDetta konstaterades för övrigt redan i en rapport\r\nfrån år 1989, som beställdes av den dåvarande\r\nregeringen.</pre><pre>De växande anspråken på statsutgifter driver upp\r\nränteläget i sig på ett sätt som hotar inte bara\r\nbostadsproduktionen, utan också de investeringar\r\nsom är nödvändiga för att upprätthålla vår välfärd.</pre><pre>Regeringen har lämnat riksdagen förslag till en\r\nomläggning av statens stöd för bostadsbyggandet\r\nfr.o.m. 1993. Förslaget bygger på att\r\nbostadssektorn inordnas under de förutsättningar\r\nsom gäller för den allmänna ekonomiska politiken.\r\nMålet är att ägare av såväl egnahem som\r\nflerbostadshus skall ta ett större ekonomiskt ansvar\r\nför sina investeringar i framtiden. Stödet som\r\nföreslås är därför konstruerat så att det ökar\r\nkänsligheten för både höga produktionskostnader\r\noch höga räntor.</pre><pre>Den stödordning som regeringen nu föreslår\r\nkommer att leda till att bostadsbyggandet inriktas\r\npå vad enskilda hushåll efterfrågar och är beredda\r\natt betala för. På så sätt byggs ett effektivt motstånd\r\nupp mot fortsatta produktionskostnadsökningar,\r\noch intresset för att inflation och räntor hålls nere\r\nkommer att öka. Därigenom skapas i sin tur\r\nförutsättningar för att bryta den hittillsvarande\r\nkostnadsspiralen inom byggandet. Till följd av\r\nbyggsektorns stora inverkan på samhällsekonomin\r\nhotas annars prisstabiliteten när tillväxten tar fart.</pre><pre>Det stödsystem som vi hittills levt med möjliggör en\r\nnära nog ohämmad ökning av\r\nproduktionskostnaderna. Det drabbar inte minst\r\nungdomar som skall etablera sig på\r\nbostadsmarknaden. Höga produktionskostnader\r\ninnebär också höga hyror. Regeringen avser att\r\nbryta denna utvecklingen genom att föra en sund\r\nekonomisk politik som syftar till tillväxt, välfärd\r\noch mångfald, utan subventioner och kostnader\r\nsom jagar varandra. För bostadssektorns del\r\ninnebär det lägre boendekostnader genom lägre\r\nproduktionskostnader och lägre skatter. Detta\r\nkommer inte minst de ungdomar till godo som\r\nunder åren framöver skall skaffa sig sin första\r\nbostad.</pre><pre>Vad i övrigt gäller ungdomars bostadssituation vill\r\njag avslutningsvis erinra om ungdomsminister Inger\r\nDavidsons besked till Lars Stjernkvist den 27 mars\r\ni år om planerna på att tillkalla en utredning för att\r\nnärmare belysa bl.a. ungdomars särskilda situation\r\nnär det gäller boendet.</pre><pre>Anf. 39  LARS STJERNKVIST (s):</pre><pre>Herr talman! Det är sant att jag vid ett par tillfällen\r\nhar försökt att få reda på vad regeringen vill göra\r\noch vilka ambitioner man har när det gäller\r\nbostadspolitiken. Vid varje tillfälle har en\r\nrepresentant för regeringen talat om vad han eller\r\nhon anser om Socialdemokraternas politik. I och\r\nför sig skulle vi kunna ägna mycket tid åt att\r\ndiskutera mitt partis politik, men jag tycker ändå\r\natt artigheten bjuder att vi den här gången ägnar oss\r\nåt den politik som regeringen har fört fram.</pre><pre>Min fråga handlar om de löften som gavs i\r\nvalrörelsen. Frågan löd: Hur kan det komma sig att\r\nen regering, vars partier i valrörelsen lovade att\r\nsänka boendekostnadena, nu lägger fram förslag\r\nsom innebär kraftiga hyreshöjningar? Bland\r\nremissvaren finns det en rad olika beräkningar,\r\nmen de allra flesta remissinstanser landar på en\r\nslutsats som innebär att en nybyggd trerummare\r\nkommer att kosta någonstans mellan 1 000 och 1\r\n500 kr. mer i månaden. Detta är naturligtvis mycket\r\nanmärkningsvärt. Det är orättfärdigt i sig. Men det\r\när ännu mer anmärkningsvärt, eftersom partierna i\r\nregeringen gav sken av att man skulle åstadkomma\r\nraka motsatsen, dvs. sänka boendekostnaderna.</pre><pre>Jag anser det vara en felaktig politik att över huvud\r\ntaget avveckla bostadsstödet. Det är ännu mera\r\nstötande att avveckla det på det sätt som man gör.\r\nI stället för att fördela bördorna någorlunda rättvist\r\nlåter man dem som i dag står utanför\r\nbostadsmarknaden bära hela bördan. Jag ocn flera\r\nmed mig som har haft möjlighet att växa upp och\r\nskaffa mig en bostad under Socialdemokraternas\r\ntid vid makten får behålla vårt bostöd. Jag kan\r\nförmodligen behålla min boendestandard, men de\r\nungdomar som skall skaffa sig en bostad nästa år\r\neller de äldre -- som Eva Zetterberg var inne på --\r\nsom av olika skäl behöver flytta ifrån en gammal\r\nomodern lägenhet till en ny får betala priset och\r\nbära den tyngsta bördan</pre><pre>Den tröst som statsrådet anvisar i\r\ninterpellationssvaret är att man med det nya stödet\r\nskall bygga billigare och enklare. Det vore\r\nintressant att få veta vad som menas med det. Finns\r\ndet någon miniminivå som statsrådet förordar?\r\nSkall man ha kvar någon social målsättning när det\r\ngäller bostadspolitiken? Eller skall det helt\r\növerlåtas på marknadskrafterna att bestämma\r\nvilken lägenhetsstandard som man har råd med?\r\nFinns det någon ambition om en viss miniminivå?</pre><pre>Grundbulten i den socila bostadspoliiken är att alla\r\nmänniskor, oavsett inkomst och oavsett var man\r\nbor i landet, skall ha rätt till en rymlig och modernt\r\nutrustad lägenhet. Sedan har vi definierat vad som\r\nmenas med detta. Innebär formuleringen i\r\ninterpellationssvaret att det inte längre skall finnas\r\nnågon som helst social målsättning? I\r\nkompletteringspropositionen -- en tung lunta --\r\nfinns det formuleringar som tyder på att det inte\r\nlängre skall finnas en sådan målsättning, vilket\r\nleder mig in på nästa anmärkningsvärda avsnitt i\r\ninterpellationssvaret.</pre><pre>Regeringen skriver i kompletteringspropositionen\r\natt detta är den största förändringen av\r\nbostadspolitiken sedan 40-talet. Jag håller med om\r\ndet. Visserligen var jag inte med under den\r\nperioden, men min historiekunskap säger mig att\r\ndetta är den mest dramatiska omläggningen sedan\r\n40-talet. Det förvånar och upprör mig att man, när\r\nman förbereder en så stor omläggning, ger\r\nremissinstanserna 14 dagar på sig att lämna\r\nsynpunkter. Vi i riksdagens bostadsutskott får\r\nnågra korta veckor på oss att bereda förslaget. Alla\r\nde ungdomar och äldre som berörs och å vilkas\r\nvägnar vi har försökt att i den här kammaren få till\r\nstånd en debatt får gång på gång av regeringen veta\r\natt Socialdemokraternas politik inte är särskilt bra,\r\nmen villigheten och beredskapen att diskutera de\r\nförändringar som regeringen har föreslagit har inte\r\nvarit särskilt uttalade.</pre><pre>Jag vill avslutningsvis ställa ytterligare en fråga:\r\nKräver inte anständigheten att man vid en så här\r\npass stor förändring ändå ger tid för debatt,\r\ndiskussion och dialog innan man genomför denna\r\nförändring?</pre><pre>Anf. 40  EVA ZETTERBERG (v):</pre><pre>Herr talman! Det är bra att den här interpellationen\r\ntas upp direkt efter den som var uppe tidigare och\r\nsom gällde byggarbetslösheten. Frågorna hör ju\r\nsjälvfallet ihop. Frågan om det kommer att byggas\r\nbostäder i framtiden utgör grunden för om vi över\r\nhuvud taget kan erbjuda ungdomar nybyggda\r\nbostäder. Därom har vi uppenbarligen en del olika\r\nuppfattningar.</pre><pre>Jag känner mig oerhört orolig inför framtiden,\r\nvilket vi också var inne på tidigare, över att man\r\ninte är särskilt intresserad av att bygga över huvud\r\ntaget. Detta i sig driver ju också upp kostnaderna,\r\neftersom de få nya lägenheter som byggs blir desto\r\nmer attraktiva.</pre><pre>Det är bra att Lars Stjernkvist har framställt den\r\nhär interpellationen, men det är beklagligt att han\r\ninte har fått svar på sina frågor. Lars Stjernkvists\r\nfråga till ministern handlade om en god bostad åt\r\nalla och i vilken mån man skall ha kvar denna\r\nmålsättning. Garantin om en god bostad finns inte\r\nmed. Den garanti som tas upp i svaret gäller att man\r\nskall sänka produktionskostnaderna. Därom kan\r\ndet inte råda något tvivel. Det är bra om\r\nproduktionskostnaderna sänks. Kostnaderna är\r\nväldigt höga. Men det talas ensidigt om detta och\r\ninte alls om kvalitetsaspekten. Svenska bostäder är\r\ni regel av mycket hög kvaltitet, om man jämför med\r\nandra länder, t.ex. med England, där man bygger\r\nbilligare men med betydligt sämre kvalitet på\r\nbostäder. Det är sådant som också måste vägas in.</pre><pre>Jag skall inte upprepa Lars Stjernkvists\r\nkommentarer angående det nya förslaget till\r\nbostadssubventioner, om remisstiden och om det\r\nsätt på vilket frågan har hanterats. Men regeringens\r\nhantering är mycket ansvarslös, tycker jag. När\r\nman lägger fram ett så pass stort förslag, är frågan\r\nhur man skall kunna använda sig av det. Man måste\r\nge dem som är berörda -- och det är en stor del av\r\nsvenska folket, hyresgästorganisationer m.fl. --\r\ntillfälle att yttra sig över förslaget.</pre><pre>Jag tycker också att det är märkligt att Bo\r\nLundgren i svaret tar upp exempel på att de\r\nhittillsvarande bostadssubventionerna inte är\r\nfördelningspolitiskt effektiva. Jag kan hålla med\r\nom att det är problematiskt. De\r\nbostadssubventioner som vi har haft fram till i dag\r\när inte tillräckligt fördelningspolitiskt effektiva.\r\nDet är många som har tagit upp olika delaspekter i\r\ndet fallet. Men på vilket sätt kommer det med det\r\nnya förslaget att fördelningspolitiskt bli bättre? Hur\r\nkommer de som bor i vanlig hyresrätt och som inte\r\nkan tjäna på sitt boende i form av att de äger sin\r\nbostad att gynnas?</pre><pre>Det finns en rad exempel på hur man har kunnat\r\ngöra kapitalförtjänster genom att bygga någorlunda\r\nbilligt och sedan sälja betydligt dyrare. Sådant är\r\nnaturligtvis lovvärt att komma åt, men jag tror inte\r\natt det är dessa fördelningsaspekter som man talar\r\nom. De finns ju inte med i de förslag som har\r\nkommit från regeringen. Därför funderar jag över\r\nvarför de finns med i det här svaret.</pre><pre>Det återstår en rad frågor när det gäller garantin\r\nom en god bostad. För min del konstaterar jag att\r\nregeringen inte är intresserad av någon sådan\r\ngaranti. Löftet om att sänka hyrorna är regeringen\r\ninte i stånd till att uppfylla, eftersom man inte\r\nlägger fram några förslag av den typen.</pre><pre>Anf. 41  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Låt oss ta den här viktiga debatten i\r\nett par steg. Jag tycker att detta är det allra\r\nviktigaste.</pre><pre>Låt mig börja med att se på nuläget. Det är ändå\r\nrätt intressant att fundera över om det är bra som\r\ndet är. Därför ställde jag tidigare en fråga till Eva\r\nZetterberg, och nu ställer jag den på nytt till henne\r\noch till Lars Stjernkvist. Tycker ni att det är rimligt\r\natt fortsätta att föra en politik som innebär att en\r\nnyproducerad trerumslägenhet kostar i det\r\nnärmaste 11 000 kr. per månad? Tycker ni att det är\r\nrimligt med en sådan politik? Detta är den första\r\noch viktigaste frågan.</pre><pre>När jag lyssnade på Eva Zetterberg och Lars\r\nStjernkvist märkte jag att de vill att man fortsätter\r\nmed stödet som tidigare och ger de subventioner\r\nsom har dolt kostnadsutvecklingen. Tyvärr vill man\r\nväl fortsätta på samma väg, något som ju är\r\norimligt. Den första frågan lyder: Tycker ni att det\r\när bra att en lägenhet till följd av den politik som\r\nhar förts och som ni vill fortsätta att föra kostar\r\n11 000 kr. i månaden? Anser ni att det är fel att vi\r\nhar den situationen kan vi börja diskutera medlen.\r\nHur skall vi bära oss åt för att ändra detta? Hur\r\nskall vi, för att ta några exempel, bära oss åt för att\r\nföra en ekonomisk politik som pressar ned\r\nräntenivån, hur skall vi ändra byggreglerna för att\r\ndet skall bli effektivare och hur skall vi få\r\nkonkurrens i byggandet? Men jag tycker att vi skall\r\nbörja debatten med den grundläggande\r\nfrågeställningen: Är det rimligt att vi har det som vi\r\nhar det?</pre><pre>Anf. 42  LARS STJERNKVIST (s):</pre><pre>Herr talman! Statsrådet fortsätter att med en\r\npapegojas envishet diskutera socialdemokratisk\r\nbostadspolitik. Okej då: Är det rimligt att en\r\ntrerumslägenhet kostar 11 000 kr. per månad.\r\nSvaret är nej. Jag tycker inte att det är rimligt, men\r\nför att fortsätta den här stegvisa analysen: Vad är\r\ndet då för orsak? Statsrådet drar automatiskt\r\nslutsatsen att det är subventionerna, reglerna, som\r\när orsaken till att en trerumslägenhet kostar 11 000\r\nkr.</pre><pre>När jag ser på underlaget för regeringens förslag\r\nom en fullständig förändring av bostadspolitiken,\r\nhittar jag ingen analys, ingenting som tyder på att\r\ndet skulle vara på det där viset. Låt mig bara ta en\r\nfaktauppgift som talar emot statsrådets teori. De\r\nhus som har byggts utan subventioner,\r\nkontorslokaler, drar en kostnad som är precis lika\r\nhög som den för lägenheter. Den del av\r\nbostadsmarknaden som redan i dag styrs av\r\nmarknadsmekanismer är inte billigare än den del\r\nsom styrs av subventioner. Detta är en\r\nkomplikation som gör att åtminstone jag blir\r\nödmjuk inför problemet och inte drar några snabba\r\nslutsatser.</pre><pre>Det är viktigt att ställa de här frågorna. Det som gör\r\nmig så skrämd är att statsrådet inte har tid att vänta\r\npå svaret på sina egna frågor. Vad jag försöker säga,\r\noch vad rader av remissinstanser säger, beträffande\r\nden nya bostadspolitiken är att regeringens frågor\r\nvisst är befogade men att den lösning som anvisas\r\nkommer att göra tillvaron etter värre. De\r\nungdomar som i framtiden försöker skaffa sig en\r\nlägenhet kommer att tvingas betala mer för sin\r\nlägenhet än vad vi som redan bor i bra lägenheter\r\ngör. Dessutom kommer ungdomarna att vara\r\ntvungna att acceptera en lägre standard.\r\nKostnaderna kommer att öka, inte minska.</pre><pre>Detta var upprinnelsen till den här\r\ninterpellationen, inte att statsrådet ställde fel frågor\r\nutan att de svar som han anvisar enligt alla\r\ntillgängliga fakta tyvärr tyder på att problemen\r\nförvärras.</pre><pre>Anf. 43  EVA ZETTERBERG (v):</pre><pre>Herr talman! Statsrådet frågade om jag och Lars\r\nStjernkvist anser att det är rimligt med en\r\nproduktionskostnad på 11 000 kr. för en vanlig\r\ntrerumslägenhet. Mitt svar blir att det är ett mycket\r\nhögt pris. Men jag tycker att statsrådet kommer\r\nundan litet för lätt. Min motfråga som jag också\r\nställde inledningsvis är: Anser statsrådet Bo\r\nLundgren att ungdomar som har exempelvis ett\r\nberedskapsarbete eller genom regeringens försorg\r\nett lågt betalat praktikarbete själva skall betala\r\n11 000 kr. direkt i hyra? Är det alternativet?</pre><pre>I mitt parti har vi varit mycket intresserade av att\r\ndiskutera hur bostadssubventionerna skall se ut. Vi\r\ntycker, som jag sade inledningsvis, att det finns en\r\nrad problem med det system som vi har haft hittills\r\noch att det finns all anledning att reformera det.\r\nMen det sätt som regeringen använder --\r\ntidspressen och långtgående slutsatser om att totalt\r\nslopa bostadssubventionerna -- tar man ju bort all\r\ndiskussion och allt intresse för förändring. Detta\r\nsätt är oacceptabelt.</pre><pre>Vi har redan tidigare tillsammans med\r\nSocialdemokraterna och Miljöpartiet lagt fram\r\nförslag om en annan bostadspolitik med\r\nräntelånesystemet. Det fördes diskussioner, och\r\nfrån vår sida lades det också fram mer långtgående\r\nförslag om en sänkning av hyrorna för de flesta. Det\r\nhandlar alltså inte om ett antingen--eller. Vi kan\r\nvisst diskutera hur bostadssubventionerna skall se\r\nut, men jag tror inte att vi får en bra bostadspolitik,\r\nen bra bostad till rimligt pris, utan någon form av\r\nsubventioner. Här tycker jag att statsrådet inte\r\nsvarar på Lars Stjernkvists fråga. Hur skall\r\nungdomar, även om man ser det hela på ett par års\r\nsikt som förändringarna skall ta, ha råd att betala\r\nhyran?</pre><pre>Jag tror att 11 000 kr. är ett högt pris. Det går att\r\npressa det. Jag tror att t.ex. ökad konkurrens är\r\nbra, men vi vet ju att produktionskostnaden har\r\nsänkts. Det har blivit en sänkning från den extremt\r\nhöga nivån 1990/91. Vi är nog på rätt väg. Men det\r\nhandlar också om att inte avstå från de\r\nkvalitetskrav som vi har i Sverige. Det rör sig också\r\nom att inte avstå från kraven på tillgänglighet när\r\ndet gäller handikappade. Det finns en rad krav som\r\när rätt unika för Sverige. Jag hoppas att man inte i\r\nett svep tar bort dessa krav. Det finns ju tecken som\r\ntyder på detta. Det pris som vi måste betala måste\r\nockså inkludera hänsyn till handikappade och till\r\natt ungdomar skall kunna få en bra bostad utan att\r\nbehöva vänta 20 år i en kö som inte längre finns.</pre><pre>Anf. 44  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Den politik som vi för syftar ju till att\r\ngöra det bättre för alla, men det är klart att ju yngre\r\nman är desto större möjlighet har man att under\r\nlång tid njuta frukterna. Man kan säga att den\r\npolitik som vi för är särskilt inriktad på att förbättra\r\nsituationen generellt på bostadsmarknaden för just\r\nungdomar. Jag kan dessutom notera att det som vi\r\nframför allt diskuterar är nyproduktionen, i viss\r\nmån ombyggnader och sannolikt också den del av\r\nbeståndet som är subventionerat. En stor del av\r\nbostadsmarknaden består faktiskt av lägenheter\r\nsom inte är subventionerade. Det är ett problem att\r\nmarknaden fungerar dåligt, men det kan vi\r\ndiskutera i ett annat sammanhang.</pre><pre>Jag tycker ändå att det är bra att vi alla tre har\r\nkommit fram till att vi sannolikt är överens om att\r\nen nyproducerad trerumslägenhet inte skall kosta\r\n11 000 kr. i månaden. Eva Zetterberg var litet\r\ntveksam. Hon tyckte kanske att det inte gjorde så\r\nmycket. Men jag antar att vi är överens.</pre><pre>Då kan vi komma in på nästa resonemang. Vilka är\r\norsakerna till detta och vad kan vi göra för att rätta\r\ntill situationen? Man får först se till att den faktiska\r\nkostnaden går ned, så den blir hanterbar. Detta är\r\nviktigt att klara ut.</pre><pre>Det är svårt att i förväg exakt bevisa någonting när\r\ndet gäller framtiden, men går man tillbaka i tiden\r\nkan man konstatera att byggkostnaderna i Sverige\r\nmellan 1955 och 1974 i stort sett följde\r\nkonjunktursvängningarna. Men kostnaderna låg i\r\nstort sett stilla, räknat i fasta priser. Självfallet gick\r\npriserna upp när konjunkturen var hög och det blev\r\nen viss överhettning för att sedan falla.</pre><pre>1974 infördes räntebidragssystemet. Från 1974 och\r\nfram till 1991 har vi haft en situation med ständiga\r\nryckigheter i förändringarna, med insatser för att\r\nhantera bostadssektorn fram och tillbaka och där\r\nbyggkostnaderna har stigit dubbelt så snabbt som\r\nkonsumentprisindex. Detta har lett fram till att\r\nkostnaden är 11 000 kr. i stället för kanske 6 000 kr.,\r\nen mer hanterbar kostnad, även om också det är\r\nväldigt mycket pengar.</pre><pre>Det finns även andra förklaringar. Det är självklart\r\natt bristen på konkurrens har lett fram till detta.\r\nDet gäller då för regeringen att skapa\r\nförutsättningar för ökad konkurrens. Det tror jag\r\natt vi kan vara överens om -- jag hoppas i alla fall\r\ndet. Varje verksamhet som drivs skyddad, som\r\nmonopol eller oligopol kommer att kosta mer än\r\nvad som skulle vara nödvändigt, vilket är negativt\r\nbåde för priset på produkterna och för\r\nsamhällsekonomin i stort, eftersom resurser från\r\nandra sektorer trängs ut, vilket inte är bra.</pre><pre>Det är också ganska uppenbart att de regelsystem\r\nsom vi har är, och har varit, mycket krångliga. Även\r\nom vi tar hänsyn till de handikappades behov och\r\nandra behov, säkerhetsmässiga osv., kan vi göra\r\noerhört mycket för att förenkla byggreglerna och\r\ndärigenom möjliggöra att goda bostäder byggs\r\nbilligare än i dag. Det är fullt möjligt att göra det.</pre><pre>Då har vi två komponenter som jag tror är rimliga\r\noch som också ligger i linje med den totala\r\nbostadspolitik som regeringen för.</pre><pre>Jag vill säga något om subventionerna och det\r\nmaterial som har tagits fram. Jag vet inte om Lars\r\nStjernkvist har läst en utredning som jag tror heter\r\nByggprisutredningen och som jag tror lades fram\r\nnågon gång i slutet av 70-talet eller i början av 80-\r\ntalet. I denna utredning har man försökt göra en\r\nbedömning av hur mycket av byggprisutvecklingen\r\nsom beror på subventioneringen. Denna utredning\r\nkom fram till att 30 % av kostnadsökningen\r\nsannolikt härrörde från att man subventionerade\r\nbort kostnaderna.</pre><pre>Rent intuitivt kan man förstå att politiker som\r\nenligt vedertagna teorier vill maximera sitt röststöd\r\nockså vill undvika att kostnaderna stiger. Om\r\nkostnaderna stiger är det lätt att gå in med\r\nsubventioner för att inte visa de faktiska\r\nkostnaderna. Då betalar skattebetalarna\r\nkostnaderna på ett dolt sätt. Om denna typ av\r\nåtgärder vidtas, dvs. att man subventionerar något,\r\nblir naturligtvis kravet på att hålla kostnaderna\r\nnere mindre än vad det annars skulle bli. Man kan\r\nalltid diskutera om det är 40, 30 eller 20 %, men att\r\nett subventionssystem ger dessa effekter borde vi\r\nockså kunna vara överens om.</pre><pre>Det finns alltså anledning att hantera även\r\nsubventionssystemet. Om man inte subventionerar\r\nhar individerna den bästa kontrollen över\r\nkostnaderna. En fungerande bostadsmarknad ger\r\nbra bostäder efter människornas egna behov och\r\nval, vilket är viktigt. Men vi kan inte genomföra\r\ndetta i ett steg.</pre><pre>När man lyssnar på debatten låter det som om jag\r\nhade lagt fram ett förslag som innebär att\r\nräntesubventionerna skall slopas per den 1 januari\r\n1993. Men så är det inte alls. Det är ett mycket\r\nförsiktigt förslag. Dessutom finns det en\r\nkontrollstation efter tre år. Förslaget innebär att\r\nman påbörjar nedtrappningen och att man skapar\r\nutrymme för en press nedåt på kostnadssidan\r\nsamtidigt som detta är ett led i en ekonomisk politik\r\nsom syftar till att få ned räntenivån. Det är\r\nnämligen helt uppenbart att om vi skulle ha en\r\nränta på 3 eller 4 %, vilket är utopiskt, skulle\r\nbelastningen vara mycket mindre än med den höga\r\nrealränta som vi för närvarande har.</pre><pre>Förslaget innebär alltså inte att ungdomar nästa år\r\nskall betala 10 000, 11 000 eller 12 000 kr. per\r\nmånad. Fortfarande har vi stora subventioner. Det\r\nframgår bl.a. av att besparingseffekten av det\r\nförslag som vi har lagt fram är förhållandevis\r\nblygsam under de första åren. Vi gör alltså en\r\nsuccessiv nedtrappning för att få i gång den process\r\nsom leder till att vi faktiskt får lägre kostnader för\r\nbyggandet än vad vi har haft tidigare. Det är viktigt\r\natt komma ihåg.</pre><pre>Det enda alternativ till den politik som vi förordar\r\när det s.k. räntelånesystemet. Det är ett system som\r\ninnebär att man i ett drag slopar alla subventioner.\r\nMan låter hyresvärdar och villaägare låna till\r\nkostnaderna. Om man skulle göra det i ett läge då\r\nrealräntorna är så oerhört höga som för\r\nnärvarande, lägger man en börda på de enskilda\r\nmänniskorna som de inte skulle klara. Staten skulle\r\ndå vara tvungen att gå in, och då skulle man komma\r\ntillbaka till det gamla systemet igen.\r\nRäntelånesystemet innebär ju att man slopar\r\nsubventionerna på ett bräde, och det var ju just det\r\nsom Lars Stjernkvist inte ville göra.</pre><pre>Anf. 45  LARS STJERNKVIST (s):</pre><pre>Herr talman! Jag tycker att statsrådet är litet slarvig\r\nmed orden. Detta är ett mycket försiktigt förslag,\r\nsäger han. Hur kan man beskriva ett förslag som\r\nförsiktigt när det över en natt ökar kostnaderna för\r\nden enskilde i en nybyggd trerummare med 1 000--\r\n1 500 kr.? Det skulle vara spännande att höra vad\r\nsom är ett icke försiktigt förslag om detta är ett\r\nförsiktigt förslag.</pre><pre>Jag vill säga något om det socialdemokratiska\r\nalternativet. Jag tror att ett villkor för att hålla nere\r\nkostnaderna i nyproduktionen är att vi har en jämn\r\nproduktion. Jag tror också att en viktig bidragande\r\norsak till att byggpriserna steg kraftigare än övriga\r\npriser i slutet av 80-talet var just att vi hade en\r\nmycket kraftig nedgång i byggandet. När man\r\nsedan startar från en mycket låg nivå är det dyrt att\r\nbygga. Också detta talar mot regeringens förslag,\r\neftersom det, enligt alla förståsigpåare, innebär en\r\ndramatisk minskning av byggandet. Det kommer\r\natt förvärra en redan allvarlig byggkris nästa år.\r\nDetta argument talar alltså emot regeringens\r\nförslag.</pre><pre>Jag har förstått att statsrådet inte är så mycket för\r\ndet finstilta i politiken. Det är sant att byggpriserna\r\nhar stigit snabbare än övriga priser under 80-talet.\r\nMen det som är intressant är att byggpriserna under\r\nförsta delen av 80-talet följde övrig inflation. Om\r\nstatsrådets teori då var sann, att det är\r\nsubventionerna som är boven i dramat, kan den i\r\nalla fall inte vara hela sanningen. Den var i alla fall\r\ninte sann under den första delen av 80-talet. Under\r\nandra delen av 80-talet var den sann. Då steg\r\nbyggpriserna snabbare. Men min analys av vad det\r\nkan ha berott på är, enligt min mening, minst lika\r\ntrovärdig.</pre><pre>Vi får inte glömma bort att detta i grunden är en\r\nideologisk fråga. Inget av alternativen, vare sig den\r\nrenodlade marknadslösningen eller den\r\ntotalreglerade ekonomin, är invändningsfritt. Det\r\nfinns naturligtvis nackdelar i båda systemen. Men\r\nytterst är det en ideologisk fråga var någonstans på\r\ndenna skala man hamnar. Om man, som vi\r\nsocialdemokrater gör, menar att alla människor\r\nskall garanteras en rymlig och bra bostad, måste\r\nman vara beredd att gå in både med regler och med\r\nsubventioner. Det har naturligtvis ett pris. Det\r\nmedger jag. Men vi är beredda att betala det priset\r\nför att ge alla den möjligheten.</pre><pre>Avslutningsvis vill jag ställa en fråga. Med tanke på\r\nden korta tid som nu står till buds för en debatt och\r\nmed tanke på de invändningar som har gjorts -- det\r\när inte bara jag, hyresgästerna och vissa andra som\r\nhar protesterat mot detta förslag, utan även t.ex.\r\nbostadsutskottets ordförande har varnat för att\r\ndetta kommer att leda till mycket höga kostnader --\r\nvill jag fråga statsrådet om han är beredd att\r\nerbjuda den tid som fordras för att regeringens egna\r\nförslag skall bli ordentligt belysta och ordentligt\r\ndebatterade innan riksdagen fattar beslut.</pre><pre>Anf. 46  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Det är en självklarhet att jag\r\nförutsätter att bostadsutskottet tar del av och\r\nskaffar sig de upplysningar som man behöver för\r\nberedning av ärendet. Ärendet är inte särskilt\r\nkomplicerat i sina huvuddrag. Det bygger på de\r\nprinciper som har funnits tidigare, nämligen en\r\navtrappning och en förenkling av regelsystemet och\r\nunderlaget i detta avseende. Det är inte särskilt\r\nsvårt att göra en bedömning av förslaget totalt sett.\r\nDen särskilda utredaren hade under sitt\r\nutredningsarbete också löpande kontakter med\r\naktörerna på marknaden just för att informera och\r\nlyssna på deras synpunkter.</pre><pre>Lars Stjernkvists inlägg visar att han ingenting har\r\nlärt. Det är synd. Jag upplever mig inte som särskilt\r\ngammal, även om jag snart är 45 år. Men Lars\r\nStjernkvist som är betydligt yngre borde vara\r\nöppnare för analyser och debatter och kunna se\r\nmöjligheter i stället för att vara så igendammad\r\nideologiskt som han verkar vara när han står här i\r\ntalarstolen.</pre><pre>Lars Stjernkvists utgångspunkt är att det förslag\r\nsom jag lägger fram skulle innebära att kostnaderna\r\nför denna normallägenhet nästa år skulle öka med\r\n1 000 eller 1 500 kr. per månad. Han utgår från att\r\ningen på något vis kommer att försöka rationalisera\r\neller effektivisera utan att allt kommer att fortsätta\r\ni gamla hjulspår, dvs. att kostnaderna kommer att\r\nstiga på samma sätt som tidigare. Men den tiden är\r\nförbi. Det är ett nytt Sverige, Lars Stjernkvist. Vi\r\nskall försöka se till att ändra det som gick snett med\r\nden gamla politiken. Det är det som vi sysslar med.\r\nJag har inte sagt att subventionerna utgör den enda\r\norsaken till det som har inträffat. Det finns även\r\nandra orsaker. Men vi är tydligen överens om att\r\nsubventionerna utgör en del av orsakerna till att\r\nkostnadsökningarna har blivit så våldsamma i\r\nbyggandet.</pre><pre>Avslutningsvis vill jag säga följande. Lars\r\nStjernkvist sade: Den politik som vi vill föra har ett\r\npris, och vi är beredda att betala det priset.</pre><pre>Men jag tror inte att de ungdomar som Lars\r\nStjernkvist säger sig tala för är beredda att betala\r\n11 000 kr. i månaden för en normalproducerad\r\nlägenhet. Det är möjligt att Lars Stjernkvist och det\r\nsocialdemokratiska partiet är beredda att betala det\r\npriset. Vi är är inte beredda att göra det.</pre><pre>Tredje vice talmannen anmälde att Lars Stjernkvist\r\nanhållit att till protokollet få antecknat att han inte\r\nägde rätt till ytterligare inlägg.</pre><pre>7 §  Svar på interpellation 1991/92:181 om\r\nbankförvärv av organisationsaktier i\r\nförsäkringsbolag m.m.</pre><pre>Anf. 47  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Jan Bergqvist har, i anslutning till\r\nregeringens handläggning av en ansökan av S-E-\r\nBanken om tillstånd att förvärva 4,9 % av aktierna\r\ni Skandia Group Försäkringsaktiebolag, frågat mig\r\nom jag är beredd att medverka till en större\r\nöppenhet om regeringens tillämpning av\r\nbankrörelselagens bestämmelser angående banks\r\nförvärv av organisationsaktier i ett\r\nförsäkringsbolag. Vidare har Jan Bergqvist frågat\r\nvad jag anser att regeringen bör göra när en bank\r\npå mindre goda grunder fått tillstånd att förvärva\r\norganisationsaktier i bankfrämmande verksamhet.\r\nSlutligen har Jan Bergqvist bett mig förklara varför\r\nregeringen tidigare offentliggjort uppgifter från S-\r\nE-Banken, vilka senare inte återfanns bland de\r\nuppgifter som i ett särskilt beslut lämnades ut till\r\nriksbanken.</pre><pre>Jag har den 11 februari och den 10 mars i år i\r\nriksdagen besvarat frågor av Jan Bergqvist som rör\r\nS-E-Bankens förvärv av Skandiaaktier. Det kan\r\nändå vara befogat att redogöra för handläggningen\r\nav dels tillståndsärendet, dels det efterföljande\r\nsekretessärendet.</pre><pre>Regeringens beslut den 20 januari i år att ge banken\r\ntillstånd till förvärvet grundades dels på bankens\r\nuppgift om att förvärvet utgjorde ett led i\r\norganisationen av verksamheten, dels på det\r\nförhållandet att planerna på ett samarbete mellan\r\nbanken och Skandia inte framstod som orealistiska\r\nmed hänsyn bl.a. till de samarbetsavtal som banken\r\nslutit med UNI Storebrand A/S och Hafnia Holding\r\nA/S. UNI Storebrand och Hafnia hade tidigare\r\növertagit en stor del av bankens rättigheter att\r\nförvärva Skandiaaktier enligt ett optionsavtal.\r\nRegeringen framhöll i tillståndsbeslutet att en viss\r\nosäkerhet kvarstår i vad mån planerna kommer att\r\nkunna förverkligas men att det inte bör krävas att\r\nredan uppnådda fördelar kan påvisas för att man\r\nskall godta uppgiften att förvärvet sker som ett led\r\ni organisationen av verksamheten.</pre><pre>Efter regeringens beslut begärde riksbanken att få\r\nta del av de handlingar som tillförts\r\nregeringsärendet efter det att riksbanken avgett sitt\r\nremissyttrande. Regeringen biföll riksbankens\r\nframställning i den del där uppgifterna inte\r\nomfattades av sekretess. Beträffande huvuddelen\r\nav uppgifterna fann regeringen att det kunde antas\r\natt S-E-Banken skulle lida skada om uppgifterna\r\nröjdes. Dessa uppgifter, som således omfattades av\r\nsekretess, lämnades inte ut till riksbanken.</pre><pre>Beträffande Jan Bergqvists första fråga vill jag\r\nhävda att regeringens och min strävan är att\r\nhandläggningen av förvaltningsärenden såväl som\r\növriga ärenden skall präglas av så stor öppenhet\r\nsom möjligt. När det gäller tillämpningen av\r\nbankrörelselagens regler om banks förvärv av\r\norganisationsaktier i försäkringsaktiebolag kan jag\r\nbara hänvisa till de generella riktlinjer som\r\nåterfinns i förarbetena till lagtexten och till de\r\nhittills avgjorda tillståndsärendena. Jag vill också\r\nåterigen erinra om att regeringen, liksom andra\r\nmyndigheter, har att följa sekretesslagens\r\nbestämmelser. Inskränkningar i öppenheten i\r\nhandläggningen av ett tillståndsärende kan behöva\r\ngöras till förmån för t.ex. ett enskilt intresse.\r\nFöreligger sekretess beträffande någon uppgift i en\r\nhandling, som ingår i ett regeringsärende, gäller\r\nden såväl mot enskilda som mot andra\r\nmyndigheter. Huruvida sådana sekretessbelagda\r\nuppgifter skall lämnas ut eller inte är alltså inte\r\nberoende av en vilja eller ovilja till öppenhet.</pre><pre>Jan Bergqvists andra fråga gäller vad regeringen\r\nbör göra när en bank 'på mindre goda grunder'' fått\r\ntillstånd att förvärva organisationsaktier i\r\nbankfrämmande verksamhet. Bankens ansökan\r\ntillstyrktes av finansinspektionen och avstyrktes av\r\nriksbanken. Regeringens tillstånd till S-E-Banken\r\natt förvärva aktier i Skandia har, till skillnad mot\r\nvad Jan Bergqvist anser, tillkommit på goda\r\ngrunder. Dels var bankens avsikt att förvärvet\r\nskulle ingå som ett led i organisationen av\r\nverksamheten, dels hade samarbetsplaner med\r\nUNI Storebrand och Hafnia redovisats. Dessa\r\nomständigheter gjorde att bankens förvärv -- trots\r\nden relativt ringa andelen -- bedömdes ingå som ett\r\nled i organisationen av verksamheten. Mera\r\nallmänt kan jag tillägga att lagstiftningen inte\r\ninnehåller några regler om att ett förvärvstillstånd\r\nskall återkallas om det visar sig att ett planerat\r\nsamarbete inte blir av eller så småningom avbryts.\r\nDet är bara om aktieinnehavet från mera allmänna\r\nsynpunkter blir ett hot mot en sund utveckling av\r\nbankens verksamhet som det kan bli aktuellt med\r\nnågon typ av ingripande, och då i första hand från\r\nfinansinspektionens sida.</pre><pre>Svaret på Jan Bergqvists tredje fråga är enkelt.\r\nRiksbankens begäran att få del av handlingar\r\nomfattade bara de handlingar som tillförts ärendet\r\nefter det att riksbanken avgett sitt remissyttrande.\r\nÖvriga handlingar i ärendet hade ju riksbanken\r\ndessutom fått del av redan genom remissen.</pre><pre>Anf. 48  JAN BERGQVIST (s):</pre><pre>Herr talman! Jag ber att få tacka biträdande\r\nfinansministern för svaret på min interpellation.</pre><pre>Jag har ställt tre frågor. Den första frågan gäller om\r\nregeringen är beredd att visa en större öppenhet.\r\nDen frågan tror jag behöver diskuteras rejält. Bo\r\nLundgren beskyllde nyss motdebattören Lars\r\nStjernkvist för att vara igendammad. Vi får väl se\r\nhur öppen och dammfri biträdande finansministern\r\nsjälv är.</pre><pre>När det gäller statsrådets svar på de två övriga\r\nfrågorna är jag nöjd med beskeden. Jag har i varje\r\nfall inte tillgång till något material som ger mig\r\nanledning att ifrågasätta statsrådets svar på de\r\npunkterna. Jag delar statsrådets uppfattning att\r\nregeringen inte kan återkalla ett tillstånd. I så fall\r\nfår det bli en sak för finansinspektionen, som har\r\natt bevaka frågor som gäller en sund utveckling av\r\nen banks verksamhet.</pre><pre>Så till den första frågan. Statsrådet tycker kanske\r\natt jag går in för mycket på detaljer. Men jag anser\r\ninte att vi har fått full klarhet i frågan om vilka\r\nprinciper regeringen följer när den beviljar banker\r\ntillstånd att köpa organisationsaktier i vad som\r\nbukar kallas bankfrämmande verksamhet. När\r\nregeringen den 20 januari i år gav S-E-Banken\r\ntillstånd att köpa aktier i Skandia fick Bo Lundgren\r\nskarp kritik i Dagens Nyheter för att ha tänjt på\r\nlagstiftningen och för att ha gett ett 'besynnerligt\r\ntillstånd''. När Bo Lundgren fick chansen att här i\r\nriksdagen redovisa hur regeringen tillämpar\r\nlagstiftningen i sådana här fall lyckades han inte\r\nriktigt klargöra vilka minimikrav som bör ställas\r\nnär det gäller att ge tillstånd. Förtroendet för\r\nregeringens hantering blev väl heller inte starkare\r\nnär regeringen sedan vägrade riksbanken full insyn\r\ni det material som låg till grund för tillståndet.</pre><pre>Nu har Bo Lundgren en chans att informera\r\nriksdagen om dessa saker. Jag utesluter inte alls att\r\nstatsrådet kan komma att ge oss nya värdefulla\r\nupplysningar.</pre><pre>Jag vill börja med riksbanken. Känner statsrådet\r\ntill om det någon gång i riksbankens historia har\r\nhänt att ett departement har vägrat riksbanken\r\ninsyn i handlingar som banken har begärt att få ta\r\ndel av? Och anser Bo Lundgren att det i grunden är\r\nfel att riksbanken, som är kreditgivare beträffande\r\nbanker och som i en krissituation har ansvaret för\r\natt vårt finansiella system fungerar, vill ha närmare\r\ninformation om en utveckling där en samverkan\r\nsignaleras mellan landets största affärsbank och\r\nlandets största försäkringsbolag?</pre><pre>Bo Lundgren ställer S-E-Bankens affärsintresse\r\nmot riksbankens intresse som övervakare av det\r\nfinansiella systemet. Vidare får S-E-Bankens\r\naffärsintresse väga tyngre. Varför? Anser statsrådet\r\natt situationen på finansmarknaden är så idyllisk att\r\nriksbanken inte behöver följa utvecklingen så\r\nnoga? Eller vad är det fråga om?</pre><pre>Riksbanken kan ju fungera som remissinstans i\r\nsådana här ärenden. Skall riksbanken i något annat\r\nfall som kan bli aktuellt ta ställning, måste det vara\r\nbekant vilka villkor som gällde för S-E-Banken för\r\natt man skall kunna göra en likvärdig bedömning av\r\nandra banker.</pre><pre>Bo Lundgren gick, med anledning av min fråga om\r\nminimikrav, närmast in på frågan om vilka krav\r\nsom inte bör ställas i sådana här sammanhang. Men\r\nhan har sagt att något krav på ett reellt samarbete\r\nvid förvärvstillfället inte finns. Det praktiska\r\nsamarbetet sker givetvis efter förvärvet.</pre><pre>Men det måste åtminstone före tillståndet finnas en\r\nkrok att haka upp samarbetet på. Helst bör det\r\nfinnas ordentliga samarbetsavtal. Men om inte det\r\nfinns, måste man kunna ha något som det är\r\nsubstans i, något handfast. Måste inte\r\nsamarbetsplanerna, Bo Lundgren, vara så konkreta\r\natt de i varje fall är välkända för företagsledningen\r\ni det andra företaget?</pre><pre>Jag vill fråga: Är det regeringens uppfattning att det\r\när en självklar sak att regeringen vid hanteringen av\r\nett sådant här tillståndsärende skall förvissa sig om\r\natt sådana här samarbetsplaner är välkända för\r\nföretagsledningen i det andra företaget?</pre><pre>Anf. 49  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Låt mig börja med att säga att det,\r\nsom Jan Bergqvist säkert är medveten om, blåser så\r\nfriskt kring statsråd, och skall göra det, att risken\r\nför att dammet ligger kvar kanske inte är så stor.\r\nDet virvlar nog omkring en hel del.</pre><pre>Jan Bergqvist ställde flera frågor. Det är möjligt att\r\nvi egentligen inte har så olika uppfattning som\r\ntidigare debatter och denna skulle kunna ge vid\r\nhanden. Jan Bergqvist eftersträvar, om jag förstår\r\ndet rätt, i första hand så stor klarhet som möjligt i\r\nvilka principer som rent generellt ligger bakom\r\nregeringens ställningstagande i detta speciella fall.\r\nDet har jag naturligtvis full föståelse för. Han\r\nhävdar också att Dagens Nyheter på ledarplats\r\navgav kritik därför att jag och regeringen hade tänjt\r\nlagstiftningen.</pre><pre>Låt mig först och främst säga att när vi hade att\r\nhantera detta ärende fanns det remissyttranden\r\nfrån finansinspektionen och riksbanken.\r\nRiksbanken avstyrkte, men finansinspektionen\r\ntillstyrkte. Det är ganska uppenbart att det ärende\r\nsom det rör sig om inte är ett ärende som man till\r\nhundra procent säger är helt klart, att det inte är\r\nnågra problem, att tillstånd skall beviljas. Det är\r\nheller inget ärende där man säger att det är\r\nfullkomligt solklart att man här inte kan ge\r\ntillstånd. Ärendet ligger någonstans mitt emellan,\r\noch ganska precis i mitten finns det en gråzon som\r\när besvärlig att hantera. Det var naturligtvis därför\r\nsom finansinspektionen och riksbanken kom till\r\nolika slutsatser när det gällde frågan om huruvida\r\nman skulle bevilja förvärv eller inte.</pre><pre>Regeringen har alltså inte kört över båda dessa\r\nremissinstanser. Det kan vara viktigt att komma i\r\nhåg. Just mot bakgrund av detta ägnade vi oss åt en\r\nmycket nogrann beredning, på tjänstemannasidan\r\noch på det politiska planet, med mycket noggranna\r\ndiskussioner. Vi fick kompletterande upplysningar\r\nfrån S-E-banken i det här sammmanhanget, som\r\nockså ligger till grund för beslutet som sådant.</pre><pre>Sedan talar Jan Bergqvist om varför jag inte kunde\r\nutrycka mig klarare. Lika väl som man inte kan\r\nlämna ut vissa handlingar mot bakgrund av\r\nsekretessbestämmelserna, är det olämpligt att jag i\r\nriksdagens talarstol går in på just de detaljerna i\r\nbeslutsunderlaget. De bör inte komma ut. Det är\r\ndärför vi har sekretessbestämmelserna, totalt sett.</pre><pre>Det innebär inte att vi på något vis vägrar insyn,\r\nmen vi måste väga insynen, öppenheten, mot de\r\nkrav som kan ställas på att\r\nsekretessbestämmelserna följs. Just i den senare\r\nfrågan har vi haft en noggrann beredning med\r\njustitiedepartementet och gjort en bedömning av\r\nom det är möjligt för oss att släppa handlingarna\r\nfullt ut eller inte. Vi har gjort bedömningen att vi\r\ninte kan släppa dem.</pre><pre>Det finns olika skäl för detta. Vi måste följa\r\nsekretesslagen. Det antar jag att Jan Bergqvist och\r\njag är överens om. Vi måste göra en tolkning av\r\nsekretesslagen, och den tolkning som vi kommer\r\nfram till måste vi följa. Sedan kan vi ha olika\r\nuppfattningar om huruvida den är rätt eller fel, men\r\nden tolkningen måste följas. Det är självklart. Det\r\när därför det är ointresssant att ställa frågan om jag\r\nvet om det någon gång i riksbankens historia har\r\ninträffat att man har förvägrats insyn i handlingar.\r\nVi har att ta ställning till de sekretessbelagda\r\nhandlingarna och om de kan lämnas ut eller inte.</pre><pre>Vi kom fram till vårt beslut redan utan att fundera\r\nmycket över riksbankens möjlighet att i sin tur\r\nbelägga dessa handlingar med sekretess. Men det\r\nhade varit nästa steg. Om det från allmänna\r\nutgångspunkter hade varit möjligt att lämna ut\r\nhandlingarna, hur var det egentligen med\r\nriksbankens möjligheter att å sin sida hålla dem\r\nsekretessbelagda? Men den frågan avgjorde inte\r\ndenna frågeställning.</pre><pre>Det är naturligtvis inte fel av riksbanken att vilja ha\r\nså näraliggande information som möjligt. Jag\r\nförstår mycket väl att man vill ha full öppenhet.\r\nMen vi måste göra avvägningen. Det är en\r\nsjälvklarhet.</pre><pre>När det gäller frågan om vem som har ansvaret för\r\ndet finansiella systemet är svaret att det är en\r\nkombination. Finansinspektionen, riksbanken och\r\nregeringen har totalansvar. Alla har det. Men det\r\ninnebär inte att vi mot den bakgrunden skall bryta\r\nmot sekretesslagen. Då skulle Jan Bergqvist eller\r\nmöjligen någon annan socialdemokrat eller någon\r\nledamot från något annat parti i riksdagen stå här\r\noch kritisera mig och regeringen för att vi bröt mot\r\neller tänjde på reglerna när det gällde\r\nsekretesslagstiftningen. Detta är naturligtvis\r\norimligt.</pre><pre>Sedan ställer Jan Bergqvist avslutningsvis en\r\ndetaljfråga som det i och för sig inte går att ge ett\r\ngenerellt svar på. Men om man skall ha möjlighet\r\ntill affärsmässiga transaktioner, kan det naturligtvis\r\nvara fråga om en situation där i det här fallet en\r\nbank skaffar sig aktier i syfte att få organisatoriska\r\nfördelar, men att banken i den processen inte har\r\nen full diskussion med det företag man köper in sig\r\ni. Det är en självklarhet att det kravet inte kan\r\nställas rakt ut. Men det innebär inte att man alltid\r\nskall bortse från detta. Man måste i varje enskilt fall\r\ngöra en sammanvägning av alla tillgängliga fakta.\r\nDet är vad vi har gjort när det gäller S-E-bankens\r\nförvärv.</pre><pre>Anf. 50  JAN BERGQVIST (s):</pre><pre>Herr talman! Statsrådet sade att dammet yr runt\r\nstatsråden när de rör sig ute i samhället. Det kan\r\njag förstå. I dessa tider är det inte så konstigt om\r\ndet sker. Men problemet är att det behövs friska\r\nfläktar in i finansdepartementet också bland alla\r\nhemliga dokument och gråzoner. Ni behöver öppna\r\nfönstret för att det skall komma in litet friska fläktar\r\ni finansdepartementet.</pre><pre>Jag ställde frågan om riksbanken, och Bo Lundgren\r\nger när det gäller sekretesslagen uttryck för att han\r\nhar gjort en bedömning och att den är godtagbar.\r\nMan kan uttrycka det på det sättet. Den är\r\ngodtagbar om man ger riksbanken en mycket\r\nbegränsad roll som övervakare av det finansiella\r\nsystemet i det samlade ansvar som Bo Lundgren\r\ntalade om.</pre><pre>Det är där jag är kritisk. Avvägningen mellan S-E-\r\nbankens affärsintresse och riksbankens allmänna\r\nintresse har regeringen gjort på ett sätt som utgår\r\nifrån att riksbanken har ett ganska svagt intresse\r\ngentemot det aktuella affärsintresset. Jag menar att\r\nsituationen inte är så idyllisk på finansmarknaden\r\natt man kan undervärdera detta. Jag anser att en\r\nremissinstans -- riksbanken är en tung remissinstans\r\noch kan komma i fråga för remisser även i\r\nfortsättningen -- bör ha möjlighet att mer\r\npermanent kunna hålla sig informerad om den här\r\nfrågan.</pre><pre>När det gäller det som statsrådet sade om\r\nsamarbetsplanerna vill jag höra om jag verkligen\r\nskall tolka statsrådets besked som att de\r\ntidningsuppgifter som har förekommit är riktiga.\r\nHär får S-E-banken regeringens tillstånd på\r\ngrundval av samarbetsplaner med Skandia, men\r\nsamarbetsplanerna är inte ens kända av\r\nföretagsledningen i Skandia.</pre><pre>Anf. 51  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! I den senare frågan behöver Jan\r\nBergqvist inte tolka mig på vare sig det ena eller det\r\nandra sättet. Som svar på den generella fråga som\r\nJan Bergqvist ställde, om samarbetsplanerna måste\r\nvara kända eller inte, konstaterar jag att det\r\nsjälvklart kan uppkomma situationer där man gör\r\nett förvärv i organisatoriskt syfte. Men förvärvet\r\nkan vara gjort på ett sådant sätt att man inte har\r\ninformerat företagsledningen. Det har ingenting\r\nmed någon kommentar till det aktuella ärendet att\r\ngöra. Det är rent generellt, eftersom Jan Bergqvist,\r\nsom jag uppfattade det, ställde en generell fråga.\r\nMan måste ta ställning i varje enskilt fall till alla\r\nomständigheter som kan påverka bedömningen av\r\nom det är fråga om ett organisatoriskt förvärv eller\r\ninte. Det är självklart.</pre><pre>Jag upplever den här debatten som litet mer\r\nintressant för det är mer en fråga om var man skall\r\nlägga sig. Jan Bergqvist vill inte att jag eller\r\nregeringen skall bryta mot sekretesslagen. Såvitt\r\njag förstår är det Jan Bergqvists uppfattning. Då\r\nfrågar jag mig vad Jan Bergqvist egentligen menar.\r\nSkall man kunna bryta mot sekretesslagen om man\r\ngör en bedömning och kommer fram till att det är\r\nbra att riksbanken i alla fall har tillgång till de här\r\nuppgifterna. Det förstår jag inte. Det är en orimlig\r\nbedömning. Vi måste göra en bedömning: Medger\r\nsekretesslagen att uppgifterna lämnas ut? Är det\r\ninte så, kan de inte heller lämnas ut. Den\r\nbedömningen måste vi göra.</pre><pre></pre><pre>När det gäller hanteringen av dessa ärenden är\r\nsjälvfallet riksbanken en tung remissinstans. Men\r\ndenna typ av ärenden avgörs normalt av\r\nfinansinspektionen, som denna gång valt att\r\növerlämna ärendet till regeringen. Regeringen har\r\nlyssnat på riksbanken och därefter gjort en noga\r\nberedning med kompletterande material.\r\nRegeringen måste göra detta och sedan ta ställning\r\ni sakfrågan.</pre><pre>Vi är antagligen överens om att sekretesslagen skall\r\nföljas. Är det Jan Bergqvists bedömning att lagen\r\ninte skall följas i det här fallet?</pre><pre>Anf. 52  JAN BERGQVIST (s):</pre><pre>Herr talman! Jag har studerat förarbetena till\r\nsekretesslagen. Där talas det om hur man skall göra\r\nnär det finns motstående intressen.</pre><pre>Jag kan inte förstå annat än att regeringen i och för\r\nsig har gjort en bedömning och kommit fram till en\r\nslutsats som bygger på värderingen att riksbankens\r\nallmänna intresse är lågt. Vid en annan bedömning\r\nav riksbankens allmänna intresse går det att komma\r\nfram till en annan slutsats enligt sekretesslagen.\r\nDels är det fråga om en avvägning, dels står det i\r\nkommentaren till sekretesslagen att hänsyn bör tas\r\ntill om uppgifterna blir sekretessbelagda hos den\r\nmottagande myndigheten i samma utsträckning\r\nsom hos den utlämnande. Givetvis skall den\r\nmottagande myndigheten ha behov av uppgifterna\r\nför sin verksamhet.</pre><pre>Bo Lundgren och regeringen har gjort\r\nbedömningen att riksbanken inte har detta behov,\r\nutan affärsintresset för S-E-Banken väger tyngre.\r\nJag är benägen att göra den motsatta värderingen\r\nav sammanvägningen.</pre><pre>Det är självklart för mig att om man köper en liten\r\ndel av aktiekapitalet, och det ställs speciella krav på\r\natt man skall redovisa att det finns ett samarbete\r\nsom underlag för att det skall vara fråga om\r\norganisationsaktier, får det naturligtvis inte vara\r\nfråga om lösa samarbetsplaner. Det är onormalt,\r\noch ganska orimligt, att inte ens företagsledningen\r\neller andra i företaget känner till vari dessa\r\nsamarbetsplaner består.</pre><pre>Vi skulle kunna fortsätta och diskutera frågan\r\nytterligare, Bo Lundgren, men det här är mitt sista\r\ninlägg.</pre><pre>Jag vill rikta klander mot regeringen när det gäller\r\nhanteringen i förhållande till riksbanken. Eftersom\r\njag inte har fått ta del av det fullständiga materialet,\r\nkan jag inte säkert säga vilken slutsats man skulle\r\nha kommit fram till. Men det är många oklara saker\r\ni denna affär.</pre><pre>Anf. 53  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Jag har full respekt för Jan Bergqvists\r\nuppfattning i sakfrågan, tolkningen av\r\nsekretesslagstiftningen osv. Som ledamot i\r\nriksbanksfullmäktige är hans intresse naturligt. Det\r\när inget fel i det. Det är självklart att diskussionen\r\nskall ske i riksdagen.</pre><pre>Men vi har kommit fram till en viktig sak, nämligen\r\natt det är fråga om att göra en avvägning mellan\r\nskilda intressen. Avvägningen bygger inte på att vi\r\nnedvärderar riksbankens roll vare sig här eller i\r\nandra avseenden. Det är en bedömning av vilka\r\nintressen som väger tyngst enligt sekretesslagen. Vi\r\när uppenbarligen överens om att den avvägningen\r\nmåste göras. Den slutsats man kommer fram till\r\nmåste man följa. Så långt är vi, såvitt jag förstår,\r\növerens -- och det är bra.</pre><pre>Jag vill understryka att det är inte fråga om att\r\nbevilja ett tillstånd på grundval av några lösa\r\nallmänna synpunkter. Det måste finnas substans\r\nbakom ansökan. Att det fanns substans i det här\r\nfallet framgår inte minst av att de två\r\nremissinstanserna finansinspektionen och\r\nriksbanken var splittrade. Finansinspektionen\r\ntillstyrkte förvärvet som organisationsaktie medan\r\nriksbanken avstyrkte. Det var därför nödvändigt\r\nmed en noggrann beredning, vilket regeringen\r\nockså har genomfört.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1991/92:182 om\r\nsamverkan mellan banker och posten</pre><pre>Anf. 54  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Christel Anderberg har frågat mig om\r\njag är beredd att medverka till en lagändring så att\r\ndet blir möjligt för en bank att tillhandahålla vissa\r\nposttjänster.</pre><pre>I syfte att bibehålla service av bank- och\r\nposttjänster till allmänheten på mindre orter har\r\nfrågan om samverkan mellan bl.a. bank och post på\r\ndessa orter diskuterats i flera sammanhang på\r\nsenare tid.</pre><pre>Det är enligt min mening angeläget att i möjligaste\r\nmån se till att de regelverk vi har t.ex. inom\r\nbankväsendet anpassas och följer den utveckling\r\nsom sker i samhället. Behovet av tillgång till post-\r\noch banktjänster på mindre orter gör det\r\nnödvändigt att se över de bestämmelser som finns\r\noch som verkar som ett hinder i detta avseende.</pre><pre>I samband med att en proposition om rörelseregler\r\nför bank m.m. (prop. 1990/91:154) behandlades i\r\nriksdagen våren 1991 väcktes en motion\r\n(1990/91:N107) angående posthanteringen i bank.\r\nNäringsutskottet ansåg i sitt betänkande\r\n(1990/91:NU41) att det borde vara möjligt för\r\nbankkontor i glesbygd och på mindre orter att få åta\r\nsig att i viss utsträckning sköta postala göromål.\r\nRegeringen borde, enligt utskottet, pröva vilken\r\nförfattningsändring på bankområdet en sådan\r\nordning förutsätter och därefter lägga fram förslag\r\ntill riksdagen. Riksdagen beslutade att som sin\r\nmening ge regeringen till känna vad utskottet\r\nanfört (rskr. 367).</pre><pre>Frågan om att öka möjligheterna för ett\r\nbankkontor på en mindre ort att utföra vissa\r\nposttjänster bereds nu inom regeringskansliet.\r\nAvsikten är att ett förslag i denna riktning skall ingå\r\ni den proposition med förslag om ändringar i\r\nbanklagstiftningen till följd av EES-avtalet som\r\nregeringen avser att lägga i höst.</pre><pre>Anf. 55  CHRISTEL ANDERBERG (m):</pre><pre>Herr talman! Jag ber att få tacka skatteministern\r\nför svaret.</pre><pre>Det är glädjande att den fråga jag har aktualiserat\r\nför närvarande bereds i departementet. Det är\r\nsärskilt glädjande att översynen har den\r\nutgångspunkt jag efterlyser, nämligen att\r\nregelverket även inom bankväsendet måste\r\nanpassas och följa den utveckling som sker i\r\nsamhället och att det måste finnas en öppenhet för\r\nokonventionella lösningar.</pre><pre>Egentligen borde jag vara så nöjd med svaret att\r\nytterligare debatt skulle vara överflödig. Det finns\r\nemellertid en fråga som bekymrar mig något,\r\nnämligen tidsfaktorn. Frågan bekymrar för övrigt\r\ninte bara mig utan även tusentals människor i vår\r\nglesbygd.</pre><pre>Postens rationaliseringsverksamhet, som innebär\r\natt ca 1 000 kontor skall läggas ned, varav cirka\r\nhälften i glesbygd, pågår just nu för fullt.</pre><pre>Jag har i min interpellation talat om den s.k.\r\ndominoeffekten. Ramlar ett postkontor på en ort,\r\nkanske ledningen för banken finner att orten inte\r\nger underlag för ett bankkontor heller. Så läggs\r\nbankkontoret ned. Sedan ramlar den ena\r\nservicefunktionen efter den andra -- precis som\r\ndominobrickor.</pre><pre>I rådande samhällsekonomiska läge kan man lugnt\r\nutgå från att service som redan har dragits in\r\nknappast kommer att återuppbyggas.</pre><pre>Tiden är därför dyrbar. Om det efterlysta\r\nlagförslaget skall ingå i den proposition, med\r\nförslag till ändringar i banklagstiftningen till följd\r\nav EES-avtalet som planeras till hösten, ser jag\r\nrisker för en betydande tidsutdräkt. Det har redan\r\ngått ett år sedan frågan först aktualiserades, och det\r\när risk att det kommer att gå två år innan den\r\nslutligen är avgjord.</pre><pre>Det står faktiskt inte i bankrörelselagen att det\r\nskulle vara förbjudet för en bank att tillhandahålla\r\nvissa posttjänster. Det handlar om hur\r\nfinansinspektionen tolkar frågan. Som det för\r\nnärvarande ser ut inom bankväsendet inom vårt\r\nland har jag stor förståelse för att\r\nfinansinspektionen är restriktiv i sina tolkningar\r\noch att banksäkerheten sätts högt. Men i det här\r\nfallet tycker jag att tolkningen verkar onödigt\r\nstrikt, för att inte säga formell, särskilt mot\r\nbakgrund av att en liberalisering av\r\nbanklagstiftningen i berört avseende är på gång.\r\nDet kan ju knappast vara ägnat att äventyra\r\nbanksäkerheten om bankpersonalen vid sidan av\r\nsina ordinarie arbetsuppgifter lämnar ut ett och\r\nannat postförskott.</pre><pre>Kan statsrådet eller departementet ge\r\nfinansinspektionen råg i ryggen att redan nu tolka\r\nbankrörelselagen mer extensivt och generöst i\r\navvaktan på att den aviserade lagändringen\r\nkommer till stånd?</pre><pre>Anf. 56  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Som framgår av den skrivelse\r\nriksdagen sänt till regeringen, förutsätter riksdagen\r\natt det krävs en författningsändring. Vi kommer att\r\nse till att lägga fram förslag om den\r\nförfattningsändringen. Något annat kan inte göras.\r\nDe förslagen kommer att läggas fram i höst. Sedan\r\nankommer det på riksdagen att så snabbt som\r\nmöjligt pröva frågan och fatta beslut i ärendet.</pre><pre>Anf. 57  CHRISTEL ANDERBERG (m):</pre><pre>Herr talman! Jag har sett att näringsutskottet\r\nförutsätter att det krävs en lagändring. Jag vet inte\r\nom det förhåller sig på det sättet. Men det händer\r\nredan nu att myndigheter förekommer ny\r\nlagstiftning i sin rättstillämpning i sådana fall då den\r\nförväntade lagstiftningen är till förmån för den\r\nenskilde jämfört med gällande lag.</pre><pre>Låt mig ge ett exempel från levande livet, även om\r\nexemplet kan framstå som udda i det här\r\nsammanhanget.</pre><pre>Fylleri var en straffbar gärning ända in på 1970-\r\ntalet. Det började sedan framstå som klart att\r\nfylleri skulle avkriminaliseras. Då utfärdade\r\nriksåklagaren en rekommendation till landets alla\r\nåklagare att de skulle sluta att väcka åtal för fylleri\r\noch lägga ned redan väckta åtal som inte var\r\navgjorda i domstol. Detta gjorde riksåklagaren\r\ninnan den nya lagstiftningen hade trätt i kraft, dvs.\r\nhan förutsåg att den skulle komma och att den\r\nskulle vara till den enskildes förmån. Jag tänkte mig\r\nnågon liknande syn i det här fallet.</pre><pre>Jag vill naturligtvis inte att ministern skall bli ett fall\r\nför konstitutionsutskottet. Men någon form av\r\ninformell kontakt mellan departementet och\r\nfinansinspektionen kan väl tänkas för att undersöka\r\nom detta är en tolkningsfråga?</pre><pre>Anf. 58  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Jag skall inte ägna mig åt\r\nministerstyre. Allra minst skall jag göra det i\r\nnärvaro av representanter från\r\nkonstitutionsutskottet och för dem som i övrigt\r\nfungerar på det juridiska området -- om jag får säga\r\nså till Christel Anderberg. Vi är överens om att det\r\nsamtalet absolut inte bör föras, eftersom det då är\r\nfråga om ministerstyre.</pre><pre>Jag ser inte sambandet i jämförelsen mellan\r\nfyllerilagstiftningen, banklagstiftningen och\r\nbankverksamhet. Men frågan kan väl vara\r\nföranledd av att jag förutom bankfrågor också\r\nhandlägger frågor om AB Vin och Sprit. Det kan\r\nvara det som har varit anledningen till synpunkten.</pre><pre>Det går naturligtvis inte att göra jämförelsen att\r\ndetta skall vara till fördel för den enskilde. Jag\r\nförstår att för den bygd som är berörd är det viktigt\r\natt få en förändring till stånd. Men lagstiftningen på\r\nområdet syftar till att skydda tredje man när det\r\ngäller bankernas sätt att hantera verksamheten.\r\nAndra förändringar får genomföras med hjälp av\r\nen ändring i författningen.</pre><pre>Vi skall inte ha ministerstyre i det här fallet, så att\r\njag åtminstone i den frågan inte skall behöva\r\nkomma inför konstitutionsutskottet.</pre><pre>Anf. 59  CHRISTEL ANDERBERG (m):</pre><pre>Herr talman! Som jag sade inledningsvis har jag all\r\nanledning att vara nöjd och belåten med svaret.</pre><pre>Statsrådet har av sina politiska motståndare fått\r\nöknamnet ''turboministern''. Jag tar inte det ordet i\r\nmin mun som ett öknamn, utan jag använder det i\r\npositiv bemärkelse.</pre><pre>Jag och alla människor som bor i glesbygd, och som\r\när oroliga över sin postservice, hoppas att statsrådet\r\nlever upp till benämningen och lägger in turbon och\r\nförsöker få den nödvändiga översynen till stånd så\r\nsnart som möjligt.</pre><pre>Anf. 60  Statsrådet BO LUNDGREN (m):</pre><pre>Herr talman! Snabbheten i ärendehanteringen i\r\nfinansdepartementet är till största delen de\r\nskickliga tjänstemännens förtjänst. De lägger\r\nsäkert in högsta växel för att klara detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1991/92:177 om\r\nminskning av trafikens miljöeffekter</pre><pre>Anf. 61  Miljöminister OLOF JOHANSSON (c):</pre><pre>Herr talman! Annika Åhnberg har frågat mig om,\r\noch i så fall när, regeringen kommer att upprätta en\r\nlångsiktig plan för hur trafikens negativa\r\nmiljöeffekter skall minskas samt vilka åtgärder\r\nregeringen vill föreslå och är beredd att genomföra\r\nför att minska trafikens negativa miljöeffekter.</pre><pre>Låt mig inledningsvis säga, att jag helt delar Annika\r\nÅhnbergs uppfattning att trafikens negativa\r\nmiljökonsekvenser måste minskas. Enligt\r\nregeringsförklaringen skall miljöpolitiken utgå från\r\nvad naturen långsiktigt tål. När det gäller trafiken\r\nframhålls särskilt att arbetet med att ersätta\r\nfossilbränslen med biobränslen skall påskyndas.</pre><pre>Riksdagen har år 1991 beslutat om en strategi för\r\nett miljöanpassat transportsystem. I denna strategi\r\nligger ett långsiktigt arbete inriktat på flera\r\nområden. Jag vill speciellt nämna trafikens\r\nkostnadsansvar och användning av ekonomiska\r\nstyrmedel, det internationella miljösamarbetet,\r\nforskning och åtgärder avseende fordon och\r\ndrivmedel samt arbetet med storstädernas\r\ntrafikproblem.</pre><pre>När det gäller behovet av en långsiktig plan för att\r\nminska trafikens negativa miljöeffekter, vill jag\r\nhänvisa till det uppdrag regeringen har givit till\r\ntrafikverken att gemensamt och i samråd med\r\nnaturvårdsverket årligen till regeringen lämna en\r\nmiljörapport. I den årliga miljörapporten skall\r\ntrafiksektorns och de olika trafikslagens påverkan\r\npå miljön beskrivas. Rapporten skall också\r\ninnehålla en redovisning av hur trafiksektorn och\r\nde olika trafikslagen kan bidra till att riksdagens\r\nfastlagda mål för den svenska miljöpolitiken\r\nuppfylls.</pre><pre>Bland dessa mål är det särskilt de som avser\r\nutsläppen av koldioxid, kväveoxider, flyktiga\r\norganiska föreningar och cancerframkallande\r\nämnen samt luftkvalitet i tätorter som har betydelse\r\nnär det gäller trafiksektorn. Trafikverken skall i\r\nsamråd med naturvårdsverket föreslå sektorsmål\r\nför resp. trafikslag. Av rapporten skall framgå vilka\r\nåtgärder som har vidtagits, som har planerats och\r\nsom behövs för att målen skall kunna uppnås.\r\nTillsammans med naturvårdsverkets kommande\r\nredovisning av uppdraget om åtgärder mot\r\nklimatförändringar och aktionsprogram Miljö 93,\r\nsom båda bl.a. kommer att innehålla förslag till\r\nåtgärdsprogram för trafiksektorns miljöproblem,\r\nbildar trafikverkens årliga miljörapporter underlag\r\nför regeringens ställningstaganden inom detta\r\nområde.</pre><pre>När det gäller Annika Åhnbergs båda frågor om\r\nåtgärder väljer jag att besvara dem samlat genom\r\natt redogöra för de förslag som regeringen lämnat\r\ntill riksdagen och åtgärder som nyligen vidtagits.</pre><pre>I kompletteringspropositionen (1991/92:150) anges\r\natt en samlad översyn av användningen av\r\nekonomiska styrmedel inom transportsektorn\r\nkommer att genomföras. Tre prioriterade områden\r\npekas ut där miljöaspekterna bör utredas.</pre><pre>Det första området gäller beskattningen av\r\nbilförmåner, där det är ett problem från\r\nmiljösynpunkt att förmånstagaren inte direkt\r\nbelastas med en egen rörlig kostnad för den privata\r\nanvändningen av bilen. Bilförmånsreglerna\r\nbehandlas för närvarande av en särskild utredare i\r\nsamband med en översyn av vissa regler i\r\ninkomstslaget tjänst (dir. 1992:3). I detta\r\nutredningsarbete kommer även miljöaspekterna på\r\nbilförmånerna att beaktas.</pre><pre>Det andra området gäller ett system för\r\nmiljöklassning av bensin. Naturvårdsverket\r\nkommer att ges i uppdrag att utreda hur ett sådant\r\nsystem kan utformas och lämpligheten av att bl.a.\r\nöka skattedifferentieringen mellan blyad och\r\noblyad bensin.</pre><pre>Det tredje området gäller beskattning av den tunga\r\ntrafiken, där en särskild utredare har fått i uppdrag\r\natt utreda kilometerskatten och lämna förslag till\r\nett nytt beskattningssystem för dieseldrivna fordon\r\n(dir. 1991:106).</pre><pre>Regeringen anser att miljöklassningen av fordon\r\noch drivmedel behöver utvecklas i ett europeiskt\r\nperspektiv och i största möjliga utsträckning på sikt\r\nharmoniseras med EG:s bestämmelser.\r\nStorstädernas möjligheter att utnyttja ekonomiska\r\nstyrmedel i sin trafikpolitik behöver ses över.\r\nVidare bör miljöklassificering studeras inom\r\nsjöfartens och luftfartens områden.</pre><pre>När det gäller framtida fordonskrav vill jag hänvisa\r\ntill ett dokument som utarbetats inom EFTA:s\r\nexpertgrupp för motorfordon och som EFTA i\r\ndagarna översänt till EG-kommissionen. Det\r\nbeskriver vilka punkter man anser vara viktiga att\r\nbeakta inför kommande gemensamma europeiska\r\nkrav. EFTA-förslaget innebär att man för nya\r\nfordon skall tillämpa kravnivåer som är baserade på\r\nbästa tillgängliga teknik, kombinerade med\r\nhållbarhetskrav och ett effektivt system för kontroll\r\nav fordon. Detta bör enligt min mening vara våra\r\nkrav inför diskussionen med EG om kommande\r\ngemensamma bilavgasregler med sikte på\r\nikraftträdande år 1996.</pre><pre>I EFTA-dokumentet anges också att användningen\r\nav ekonomiska styrmedel bör uppmuntras. Det är\r\nockså så att intresset för, och även behovet av,\r\nmiljöklassning i kombination med användning av\r\nekonomiska styrmedel har ökat i EG-länderna.</pre><pre>Annika Åhnberg tar också upp frågan om\r\nutsläppen från arbetsfordon och arbetsmaskiner.\r\nDe relativt stora utsläppen från dessa källor har\r\nuppmärksammats av regeringen. Naturvårdsverket\r\nhar därför fått i uppdrag att redovisa ett förslag till\r\navgaskrav.</pre><pre>Annika Åhnberg framhåller att\r\nsubstitutionsprincipen måste tillämpas när det\r\ngäller drivmedel. Substitutionsprincipen finns i\r\nlagen om kemiska produkter och innebär att den\r\nsom hanterar eller importerar en kemisk produkt\r\nskall undvika sådana produkter som kan ersättas\r\nmed mindre farliga produkter. En\r\ntillsynsmyndighet får meddela de förelägganden\r\noch förbud som behövs för att lagen skall\r\nefterlevas. Naturvårdsverket har i en\r\ninformationsskrivelse angivit att volymen och\r\ntillgängligheten av s.k. miljödiesel, dvs. miljöklass\r\n1 och 2, kommer att öka successivt och att en\r\növergång till dessa bränslen i första hand bör ske\r\ninom storstadsområdena. Informationen utgör en\r\nvägledning för de lokala tillsynsmyndigheterna vid\r\ntillämpningen av substitutionsprincipen när det\r\ngäller drivmedel. Substitutionsprincipen har\r\ntillämpats när det gäller dieselbränsle i beslut som\r\nhar fattats i Stockholm och Göteborg.</pre><pre>Anf. 62  ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Jag ber att få tacka för svaret på min\r\ninterpellation. Det skulle förvåna mig mycket om\r\nmiljöministern är nöjd med detta sitt svar. Jag är\r\ndet inte.</pre><pre>Interpellationssvaret redovisas tämligen\r\npliktskyldigt ett antal pågående utredningar, men\r\ningen bakomliggande ambition från regeringen. Av\r\ninterpellationssvaret att döma får vi vänta till 1993--\r\n1994 innan regeringen på grundval av alla dessa\r\nutredningar kommer att försöka lägga fast någon\r\negen ambition. Det är alldeles för sent.</pre><pre>De beslut som vi nu fattar, formar våra\r\ntransportsystem 50 år framåt i tiden. Därför behövs\r\ndet framtidsvisioner som bygger på vad som är\r\ntekniskt möjligt och vad naturen tål. Varför\r\ntillsätter inte regeringen en framtidsutredning på\r\ntrafikens område? Varför låter man inte forskare\r\nbeskriva hur den möjliga framtiden ser ut och hur\r\nvi kan nå dit? Sedan kan vi bryta ner den visionen i\r\ntidsperioder och lägga fast ambitioner.</pre><pre>Att t.ex elbilen har fått en renässans runt om i\r\nvärlden bottnar egentligen i det politiska beslut som\r\nfattades i Los Angeles om att en viss andel av\r\nbilparken år 2010 skulle vara eldriven eller skulle\r\nvara hybridbilar. Varför kan inte den svenska\r\nregeringen ha motsvarande ambitioner för\r\nstorstadstrafiken i Sverige?</pre><pre>Bilåkandet har utan tvekan sina fördelar. Det har\r\nmöjliggjort boende i glesbygd, det har möjliggjort\r\nför handikappade att röra sig friare i samhället och\r\ndet har möjliggjort för människor att träffa släkt\r\noch vänner. Men lika tveklöst som det finns\r\nfördelar finns det nackdelar. Transportsystemen är\r\nenergislukande, nedsmutsande och bullriga. Vi vet\r\natt de ger upphov till olyckor som dödar och\r\ninvalidiserar människor. Vi vet också att viktiga\r\nnaturvärden går till spillo när man drar fram vägar\r\noch när utsläppen i känsliga områden ökar.\r\nTrafiken bidrar också till den s.k. växthuseffekten\r\ngenom koldioxidutsläpp, eftersom fordonen drivs\r\nmed fossilbränslen.</pre><pre>Slutligen vet vi ju att t.o.m. bekvämligheten med\r\nbilåkandet upphör när köerna blir långa och\r\nframkomligheten begränsad. Det görs redan nu\r\nårligen miljardförluster i distibutionssystemen av\r\nvaror på grund av sådana problem. Utan att\r\nmoralisera kring bilåkandet måste vi inse att\r\ntrafiken innebär problem som måste hanteras med\r\nen helt annan beslutsamhet än hittills.</pre><pre>I svaret säger miljöministern att miljöklassning av\r\nbensin skall övervägas, men i interpellationen\r\nföreslog jag att man skulle förbjuda den blyade\r\nbensinen i enlighet med substitutionsprincipen. Det\r\nfinns ju oblyade bränslen som ersättning. Varför\r\nkan man inte ta bort detta miljöförstörande\r\nbränsle?</pre><pre>Bilförmåner skall ses över, och det är bra, men inte\r\ntillräckligt. Trafiken är i hög grad ett\r\ntätortsproblem. Mot bakgrund av att en allt större\r\ndel av jordens befolkning, och så även i Sverige,\r\nbor i städer, är det oerhört viktigt att just städernas\r\ntrafikproblem löses. Det har ju förts förhandlingar\r\ni Sverige för storstadsregionerna Stockholm,\r\nGöteborg och Malmö. Det finns en del oenigheter\r\ni dessa förhandlingar, men också stor enighet kring\r\nde satsningar som rör kollektivtrafiken. Såvitt jag\r\nförstår har dock staten ännu inte betalat ut sin del\r\nav resurserna för kollektivtrafiksatsningar.\r\nProjekten har inte satts i gång. Jag undrar varför.</pre><pre>När skall regeringen i de här diskussionerna ta sig\r\nan sådana tunga aktörer som bilindustrin och\r\noljeindustrin? Det är pinsamt att höra hur de står\r\noch skyller på varandra som småpojkar som har\r\nslagit sönder en fönsterruta:''Det var inte jag. Det\r\nvar han. Det är inte mitt fel.'' Så var det t.ex. när\r\ndet gick så långsamt med att införa katalysatorerna\r\ni Sverige. Faktum är att problemen är så stora att\r\nvarje aktör måste sluta att peka på de andra och i\r\nstället se till hur de själva kan ta sitt ansvar. Här\r\nbehöver de uppenbarligen hjälp på traven av\r\npolitikerna. Det verkar inte som om regeringen\r\ntänker bistå med den hjälpen.</pre><pre>Det finns ytterligare några frågor som jag gärna\r\nskulle vilja ha svar på. Kan man tänka sig att belasta\r\ntransporter med högre avgifter? Näringslivet har ju\r\ngenom sina just-in-time-system vältrat över en del\r\nav kostnaderna för lagerhållning m.m. på\r\nsamhället. Därmed har de gjort kostnaderna\r\nosynliga för sig själva, men de är naturligtvis\r\nmycket märkbara i samhällsekonomin. När allt\r\nkommer omkring utgör transporterna ändå en låg\r\nandel av kostnaderna i de flesta branscher. Borde\r\nman inte då föra tillbaka de kostnader som\r\nrättmätigt hör till företagen, genom att belasta\r\ntransporterna med högre avgifter?</pre><pre>Ersättning för kilometerskatten tas upp. Det är\r\nockså mycket bra. Men vilken ambitionsnivå har\r\nman för denna ersättning av kilometerskatten med\r\nett annat system?</pre><pre>I det internationella perspektivet borde det vara\r\nviktigt att Sverige har en mer aktiv roll. Det är ju\r\ninte en fråga om problemen kommer att bli akuta,\r\nutan frågan är ju när man i övriga Europa kommer\r\natt börja ställa krav på elbilar, andra\r\ndistributionssystem och bättre\r\nkollektivtrafiksystem. Borde inte Sverige vara mer\r\naktivt i de diskussionerna, i stället för att vänta så\r\npassivt? Man får en känsla av att vårt\r\nEuropaperspektiv nu bara handlar om vår egen\r\nintegration. Men jag tror att Sverige redan nu\r\nmåste vara mycket aktivt i diskussionen kring de\r\nframtida trafiksystemen. Vi vet inte när, eller ens\r\nom, vi blir medlemmar. Det finns många länder\r\nutanför EG och EFTA som borde dras in i detta.</pre><pre>Till sist bara några ord om biobränslen. Vad gör\r\nregeringen i praktiken för att ge biobränslena litet\r\nbättre skjuts och en större roll när det gäller\r\ntrafiksystemen? Det finns t.ex. jord- och skogsbruk\r\nsom skulle kunna vara självförsörjande med en stor\r\ndel av sitt bränslebehov. Jag tror att man skulle\r\nkunna nå mycket långt om man satsade på att\r\nutveckla litet försöksverksamhet kring det här, men\r\ningenting händer på det området heller. Detta\r\nberör ju också arbetsfordonen. Där är passiviteten\r\nupprörande. Problemet har varit känt länge. Att\r\nsätta i gång och utreda avgaskraven nu är\r\nvisserligen välkommet, men det är mycket\r\nsenkommet.</pre><pre>Kommunerna skulle behöva göra en\r\ntrafikplanering som var bindande. Det är många\r\nfrågor som jag hoppas kommer att få sitt svar.</pre><pre>Anf. 63  Miljöminister OLOF JOHANSSON (c):</pre><pre>Herr talman! Jag är ständigt lika imponerad över\r\nallt det som regeringen förväntas göra fortare än\r\nnågon annan. Jag förstår att det är de\r\nförväntningarna som talar sitt tydliga språk. Det\r\nkan inte alltid vara fel att utreda först. Det är precis\r\ndet som vi gör. Jag har redovisat en hel katalog av\r\nutredningar som inte var gjorda tidigare, och som\r\ninte heller var igångsatta tidigare, och som alltså\r\nmåste göras nu i stället för tidigare, vilket vi också\r\ngör. Jag skall inte repetera dem.</pre><pre>Jag tror dessutom att det är viktigt att vi är överens\r\nom en sak, nämligen att när det gäller\r\ninfrastruktursatsningar skall naturligtvis inte den\r\nhär regeringen anklagas för det dåliga tempo som\r\nkännetecknade 70- och 80-talet i den delen. Det är\r\nju först nu under senare tid som satsningarna har\r\nkommit i gång någorlunda. De har också kommit\r\natt gälla järnvägen och snabbtågen. Det är viktigt\r\natt sila ut de värsta överdrifterna från debatten. Jag\r\ntror att vi kan vara överens om några av de\r\ngrundläggande sakerna.</pre><pre>Trafiken är viktig ur miljösynpunkt. Därför är det\r\nockså viktigt att hitta metoder och medel som gör\r\natt vi kan hantera dessa frågor. När den här\r\nregeringen satsar hårt på ekonomiska styrmedel är\r\ndet naturligtvis ett uttryck för detta synsätt.</pre><pre>Varje förorenare skall bära sina kostnader. Jag\r\nbehöver inte påpeka sådana självklarheter som att\r\nvi vill gå vidare och införa etanol. Då gäller det\r\nnaturligtvis att kunna redovisa hela kedjan från\r\nbörjan till slut, från producent och fram till\r\nkonsument. Det tar något längre tid. Vi kan\r\navskaffa skatt på ren etanol, och vi kan gå vidare\r\nmed inblandningsetanol, men det är viktigt att se\r\ntill att hela systemet fungerar gemensamt. Därmed\r\nhar jag besvarat några av de frågor som har ställts.</pre><pre>När det gäller detta med att följa efter USA är det\r\nsjälvfallet så -- och det är precis vad som står i\r\nregeringsförklaringen -- att jag redan har haft\r\növerläggningar med några bilföretag. Jag kommer\r\natt ha flera. Efter dessa överläggningar har jag ett\r\nintresse av att sammanfatta detta i en slutsats, dvs.\r\nvad vi kan göra för att sätta upp realistiska målår\r\nför att kunna åstadkomma en förändring på sikt i de\r\nlångsiktigt trögrörliga systemen. Jag tycker att man\r\nskall ha ett underlag för det, även om\r\nkunskapsinhämtandet sker på ett informellt sätt.</pre><pre>Det är dessutom så att bilföretag som räknar med\r\natt finnas kvar i framtiden gör klokt i att se detta\r\nsom en viktig konkurrensfaktor. Det tror jag att\r\nsvenska bilföretag förstår. Vi har ju inte så många,\r\nmen de är viktiga åtminstone för vår\r\nhemmamarknad och även internationellt på\r\nlastbilssidan.</pre><pre>Det finns en motsägelse i det Annika Åhnberg\r\nsäger om en framtidsutredning. De utredningar jag\r\nredovisar här är konkret inriktade, och en del\r\nförslag är avsedda att genomföras redan före\r\nårsskiftet. Vi har utgångspunkten att det som kan\r\noch skall göras, skall göras så snabbt som möjligt.\r\nDärför arbetar vi systematiskt på en rad olika\r\nområden. När det gäller blyad bensin exempelvis är\r\ndet inte uteslutet att komma fram till ett förbud.\r\nMen det finns fortfarande vissa tekniska hinder som\r\nman inte kan bortse från. Ingen skulle vara gladare\r\nän jag om man kunde förbjuda bly i bensin över\r\nhuvud taget. Vi har inte vågat gå in på den linjen\r\nutan en utredning där även de frågorna klaras ut.</pre><pre>Vi är nu uppe i litet drygt en miljon katalysatorbilar\r\ni Sverige. Det hade varit ännu fler om vi i mitt parti\r\nhade fått som vi velat redan före valet 1985. Då var\r\nvi ganska ensamma.</pre><pre>Anf. 64  ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Jag tackar för detta ytterligare svar.\r\nMiljöministern tycks besvärad av att det ställs höga\r\nkrav på regeringen. Men åtar man sig\r\nregeringsansvaret får man väl räkna med det, och\r\nsärskilt som denna regering i sin\r\nregeringsförklaring anger miljöpolitiken som det\r\nfjärde av fyra högst prioriterade områden.</pre><pre>Det kan inte alltid vara fel att utreda, säger\r\nmiljöministern. Det är klart. Men det kan inte\r\nheller alltid vara rätt att utreda år ut och år in.\r\nNågon gång måste man komma vidare. Jag tycker i\r\noch för sig inte att det är något fel med de\r\nutredningar som har redovisats. Vad jag saknar är\r\nen bakomliggande ambition och ett\r\nhelhetsperspektiv på trafiksystemen. Det var vad\r\njag var ute efter när jag talade om en\r\nframtidsutredning, fast det låter litet tråkigt. Vad\r\njag menar är att man borde formulera en\r\nframtidsvision.</pre><pre>Vi vet att vi är långtifrån att klara av de krav\r\nnaturen ställer på oss när det gäller att få ner t.ex.\r\nkväveutsläppen och koldioxidutsläppen. Samtidigt\r\nvet vi att mycket av dessa problem är tekniskt\r\nmöjliga att hantera. Men vi tycks på den politiska\r\nnivån sakna förmågan att sätta ihop befintlig och\r\nmöjlig teknik och få den att verka i riktning mot de\r\nproblem vi avser att lösa. Det får väl vara ett\r\nkollektivt ansvar för opposition och regering. Jag\r\ntror att man skulle samla denna diskussion och göra\r\nen framtidsvision i det långa perspektivet, säg\r\nfemtio år.</pre><pre>Hur kan vårt samhälle se ut om femtio år? Hur kan\r\ntrafiksystemen se ut, om vi fr.o.m. nu går in för att\r\nutnyttja den bästa tekniken och hela tiden tänker\r\npå de krav naturen ställer? Sedan skall vi se vad ett\r\nsådant framtidsperspektiv kräver av oss i politiska\r\nbeslut här och nu. Det är någonting som den\r\ntidigare regeringen inte har tagit sig för med att\r\ngöra. Men det kan inte vara någon ursäkt för den\r\nnuvarande regeringen att inte heller göra det.</pre><pre>Vi måste utnyttja all vår mänskliga fantasi och\r\nkreativitet om vi skall kunna hantera dessa\r\nproblem. Jag utgår från att vi behöver fortsatt\r\navancerade transportsystem. Vi kommer säkert\r\ninte heller ifrån att ha transportsystem som i hög\r\ngrad är individbaserade. Vi måste göra vad vi kan\r\nför att ge dem en bättre miljöanpassning.</pre><pre>Det var positivt att höra att det finns en möjlighet\r\natt man kan tänka sig att helt förbjuda det blyade\r\nbränslet. Det skulle ha en stor betydelse konkret\r\nmen också symboliskt, om man kan hantera de\r\nkvarstående tekniska problemen. Däremot fick jag\r\ninte något svar på mina frågor om\r\nstorstadstrafiksatsningarna, där staten är en av de\r\ntunga aktörerna som skall bidra med stora resurser.\r\nVarför händer det ingenting? Varför förverkligar\r\nman inte dessa angelägna kollektivtrafikprojekt?\r\nDe skulle också spela en roll sysselsättningsmässigt.</pre><pre>Det är intressant att höra att det förs en diskussion\r\nmed bilindustrin. Men varför skall den\r\ndiskussionen föras i slutna rum? Jag är övertygad\r\nom att människorna i detta land är intresserade av\r\natt vara med i denna framtidsdiskussion.</pre><pre>Anf. 65  Miljöminister OLOF JOHANSSON (c):</pre><pre>Herr talman! Låt mig reda ut detta med\r\nframtidsvisioner och framtidsperspektiv visavi det\r\nkorta perspektivet, det näraliggande, som måste\r\nutredas med sikte på omedelbara åtgärder. Vi har\r\nnyligen i stor parlamentarisk enighet gått över från\r\nett sektorstänkande till en helhetssyn i\r\nmiljöpolitiken, äntligen. Det gäller då att använda\r\ndet systemet och inte ändra inriktningen. Jag har\r\nredogjort för i mitt svar tidigare att det är viktigt att\r\nansvaret nu läggs på sektorsmyndigheterna i\r\nsamråd med miljömyndigheten, naturvårdsverket,\r\nför att man den vägen skall få en helhet. De årliga\r\nrapporterna på detta område är en viktig del av\r\nunderlaget för det kommande handlandet. Det kan\r\nmycket väl följas upp av mera långsiktiga\r\nutredningar. Men det som har varit den\r\növerväldigande arbetsuppgiften här och nu är att i\r\ndet internationella sammanhanget försöka få till\r\nstånd någonting gemensamt, t.ex. i samband med\r\nFN:s konferens i Rio, och se hur långt vi kan\r\nkomma. Även den tidigare regeringen har, antar\r\njag, haft ambitionen att försöka ta fram så mycket\r\nsom möjligt som vi kan använda som underlag för\r\nmera resultatinriktad verksamhet.</pre><pre>Riokonferensen kommer nu inte att vara så särskilt\r\nkonkret. Det är ju tyvärr så med internationella\r\nkonferenser. Men det är viktigt att få i gång en\r\nförhandlingsprocess, där de stora globala\r\nmiljöproblemen tacklas. Till dem hör\r\nklimatfrågorna. Klimatfrågorna är direkt kopplade\r\ntill bl.a. trafiken. Det är kanske det område där vi\r\nallra tydligast ser ojämlikheten i världen. Det är\r\nviktigt att vi försöker göra det bästa möjliga av\r\ndetta.</pre><pre>Jag ser alltså inte i det nära perspektivet någon\r\nmotsättning mellan de korttidsutredningar som vi\r\ntillsätter på en rad olika områden och det långa\r\nperspektivet. Låt oss se vad dessa rapporter står för\r\noch hur vi kan använda dem. Sedan kan vi gå\r\nvidare.</pre><pre>När det gäller blyad bensin vill jag bekräfta att jag\r\nunder framtagandet av\r\nkompletteringspropositionen har haft den optionen\r\nmed. Den har diskuterats i regeringskretsen som en\r\nmöjlig. Det är en av anledningarna till att vi valde\r\natt i samband med skatteomläggningen lägga detta\r\nåt sidan, eftersom det innehåller tekniska problem\r\nsom inte hade sitt omedelbara svar.</pre><pre>Inne i storstäderna kanske det inte har hänt så\r\nmycket. Jag redovisar i svaret det besked jag har\r\nfått från kommunikationsdepartementet, nämligen\r\natt en översyn skall ske av reglerna för\r\nkommunernas möjligheter att själva bestämma på\r\ndetta område när det gäller ekonomiska styrmedel.\r\nI övrigt har ett konkret beslut fattats om\r\nMälarbanan, och arbetet med Arlandabanan har\r\nsatts i gång och finansieringen ordnats.</pre><pre>När det gäller diskussionerna med bilindustrin och\r\npetroindustrin är det självklart att det efter ett antal\r\nsamtal finns anledning att redovisa innehållet för\r\natt därefter föra en offentlig debatt.</pre><pre>Anf. 66  ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Jag tackar också för detta svar. Jag\r\nhåller med om att det är viktigt att man i samband\r\nmed FN-konferensen i Rio om miljö och utveckling\r\ntar upp dessa diskussioner. Jag delar också\r\nuppfattningen att den är ett forum där det mera\r\nhandlar om att få i gång en förhandlingsprocess,\r\nsom kanske ger utslag på lång sikt, än att komma\r\nmed konkreta lösningar.</pre><pre>När det gäller det internationella perspektivet i\r\növrigt undrar jag om det inte finns någonting utöver\r\ndet som redovisas i interpellationssvaret som\r\nSverige kan göra. Jag tänker på att industrins\r\nföreträdare har haft sina rundabordssamtal och\r\nsom resultat av det presenterat sina krav för\r\npolitikerna om hur man tycker att\r\ntransportfrågorna skall lösas och vilka vägar som\r\nbehöver byggas. Man skulle kunna tänka sig det\r\nomvända, att man på den politiska nivån hade\r\nrundabordssamtal som resulterade i att man ställde\r\nkrav på industriföreträdarna, krav på hur stor del\r\nav fordonsparken som skulle drivas med andra\r\ntyper av bränsle, krav på energisnålhet, effektivare\r\ntransportsystem osv. Finns det ingenting som\r\nSverige kan göra utöver det som redovisas i svaret?\r\nJag tänker också på en diskussion som\r\nförhoppningsvis skulle föras mera i det öppna.\r\nSkulle man inte kunna tänka sig att Sverige tog\r\nsådana initiativ?</pre><pre>Det är naturligtvis positivt med rapporterna från\r\nsektorsmyndigheterna. Men jag blir litet\r\nkonfunderad när jag ser t.ex. de vägsträckningar\r\nsom ingår i vägverkets planer för de närmaste åren.\r\nDet är uppenbart att man har tänkt sig att dra\r\nmotorvägar just i viktiga områden med höga\r\nnaturvärden. Det handlar både om öst- och\r\nvästkusten. Detta finns redovisat t.ex. i en rapport\r\nfrån Naturskyddsföreningen, som jag tyvärr inte\r\nhar här nu.</pre><pre>Det känns som att de årliga miljörapporterna inte\r\nstår i proportion till de problem man åstadkommer\r\nmed sin ordinarie verksamhet och som man inte\r\nlöser genom att i efterhand redovisa i en rapport.\r\nDet verkar inte som om man vid planeringsarbetet\r\nhar tillräcklig insikt i hur man skall undvika dessa\r\nsvåra miljöproblem.</pre><pre>Miljöministern redovisar också kommunernas\r\nmöjligheter i enlighet med substitutionsprincipen.\r\nDet är naturligtvis så att de lokala\r\ntillsynsmyndigheterna -- det torde vara miljö- och\r\nhälsoskyddsförvaltningarna som avses -- har\r\nmöjlighet att gå in med förbud eller föreskrifter.\r\nSamtidigt skall man ha klart för sig att det är litet\r\nfräckt att lägga över ansvaret på den nivån. Det är\r\nsvårt för en liten kommun att genomföra förbud\r\nsom får någon verkningskraft. Det är knappast ens\r\nmöjligt för de stora kommunerna Stockholm,\r\nGöteborg och Malmö. Än svårare är det för de\r\nsmå. Det behövs stöd nationellt.</pre><pre>Anf. 67  Miljöminister OLOF JOHANSSON (c):</pre><pre>Herr talman! Substitutionsprincipen är tillämpbar\r\npå olika områden. Principen i sig är ett stöd. Det\r\nman naturligtvis kan diskutera är om staten skall\r\nlägga sig i vad kommunerna gör inom sitt område.\r\nDet är ändå kommunen som har ett ansvar för\r\nstadsplanering och trafikplanering. Kommunerna\r\nkänner bäst de lokala förhållandena. Syftet med\r\növersynen är att vi skall se om vi har anledning att\r\nhjälpa till med ekonomiska styrmedel utöver den\r\nmera lokala planeringsprocessen och de\r\nmöjligheter kommunerna har att tillämpa\r\nsubstitutionsprincipen på hemmaplan.</pre><pre>När det gäller vägsträckningar vill jag nämna en sak\r\nsom jag har debatterat tidigare vid en frågestund.\r\nNu finns kravet på miljökonsekvensbeskrivning\r\ninskrivet i lag. Det kommer att innebära hårdare\r\nkrav än tidigare på dem som anlägger och planerar.\r\nJag hoppas att vi skall kunna klara den utmaningen.\r\nDet är viktigt att man klarar ut problemen innan, så\r\natt man inte står med nya fall liknande det\r\nbohuslänska.</pre><pre>När det gäller krav på industriföreträdare vill jag\r\nsäga att syftet med våra samtal är att vi skall kunna\r\nange vad samhället önskar. Om industrin ställer\r\nupp på det vill dess företrädare naturligtvis veta på\r\nvilket sätt staten kan underlätta uppfyllandet av\r\nkraven. Det finns möjligheter både till morot och\r\npiska i sammanhanget. Så tycker jag att man skall\r\nföra dessa samtal. Vi har behov av att få veta var\r\nfronten ligger tekniskt sett. Vi politiker är inte i\r\nförsta hand experter på det.</pre><pre>Till sist vill jag säga att det är viktigt att man ställer\r\nkrav på oss som konsumenter. Om inte vi är med\r\noch styr i vår egenskap av konsumenter, utöver det\r\natt vi är medborgare och uttalar vår mening i\r\npolitiska val, händer inte så mycket.\r\nKonsumenterna är en underutnyttjad resurs. För\r\natt konsumenterna skall kunna fungera på ett bra\r\nsätt krävs ekonomiska styrmedel, dvs. att man\r\nsätter rätt pris på miljön. Det är precis vad vi\r\neftersträvar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>10 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1991/92:127 Ändringar i fastighetsbildningslagen\r\n(1970:988) m.m.</pre><pre>Motionerna</pre><pre>med anledning av prop. 1991/92:134 Riktlinjer för\r\növerföringen av verksamheten vid domänverket till\r\naktiebolagsform</pre><pre>1991/92:N53 av Birgitta Carlsson (c)</pre><pre>med anledning av prop. 1991/92:119 Ombildning av\r\nStadshypotek, m.m.</pre><pre>1991/92:N54 av Anita Gradin m.fl. (s)</pre><pre>1991/92:N55 av Rolf L Nilson (v)</pre><pre>Konstitutionsutskottets betänkande</pre><pre>1991/92:KU34 Inrättande av ett särskilt utskott</pre><pre>Finansutskottets betänkande</pre><pre>1991/92:FiU26 Statlig lokalförsörjning</pre><pre>Lagutskottets betänkanden</pre><pre>1991/92:LU29 Skadeståndsfrågor</pre><pre>1991/92:LU30 Vårdnad och umgänge med barn\r\nm.m.</pre><pre>1991/92:LU31 Ändring i jordabalken</pre><pre>1991/92:LU32 Äktenskaps- och sambofrågor</pre><pre>1991/92:LU33 Skadeståndsansvaret för\r\npolishundar</pre><pre>Utbildningsutskottets betänkanden</pre><pre>1991/92:UbU13 Vissa för högskolan gemensamma\r\nfrågor och anslag</pre><pre>1991/92:UbU14 Grundläggande\r\nhögskoleutbildning m.m.</pre><pre>1991/92:UbU15 Anslag till forskning, m.m.</pre><pre>1991/92:UbU16 Lokalförsörjning m.m. för högre\r\nutbildning och forskning</pre><pre>1991/92:UbU17 Anslag till lantbruksuniversitetet,\r\nm.m.</pre><pre>1991/92:UbU21 Ändrat huvudmannaskap för\r\nsärskolan och särvux m.m.</pre><pre>Näringsutskottets betänkande</pre><pre>1991/92:NU20 Näringspolitik</pre><pre>Bostadsutskottets betänkanden</pre><pre>1991/92:BoU17 Prisstöd till rennäringen m.m.</pre><pre>1991/92:BoU19 Vissa frågor i plan- och bygglagen</pre><pre>1991/92:BoU20 Egenskapskrav på byggnader</pre><pre>1991/92:BoU21 Skydd av vissa områden enligt\r\nnaturresurslagen m.m.</pre><pre>1991/92:BoU26 En översyn av\r\nbyggnadsgarantilagen m.m.</pre><pre>11 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 29 april</pre><pre>1991/92:187 av Ewa Hedkvist Petersen (s) till\r\nsocialministern om barns och ungdomars villkor:</pre><pre>I regeringens nationella handlingsplan för barns\r\növerlevnad, skydd och utveckling görs en\r\ngenomgång av barns och ungdomars villkor i vårt\r\nland. Här framgår med stor tydlighet att den\r\ngenerella välfärdspolitiken är ett fundament för att\r\nmöjliggöra goda uppväxtvillkor för alla barn i vårt\r\nland. Man exemplifierar med den allmänna\r\ngrundskolan, familjepolitiken, barn- och\r\nmödravård, jämställdheten, etc. Alla dessa\r\nvälfärdsinstrument är skapade och försvarade\r\nunder socialdemokratiska regeringsperioder.</pre><pre>Det framgår också av handlingsplanen att en hel del\r\nåterstår att göra för att alla barn skall kunna växa\r\nupp under goda villkor. Det är också tydligt att det\r\noftast är barn i lägre socialgrupper och\r\ninvandrarbarn som inte fullt ut omfattas av\r\nvälfärden och som mest skulle gynnas om vi\r\nvidareutvecklar omsorgen om våra unga. Det är\r\nhelt enkelt en klassfråga.</pre><pre>I handlingsplanen skriver regeringen: ''Välfärden\r\när inte heller en gång för alla given. I tider av\r\nekonomiska problem, vilket vårt land har för\r\nnärvarande, är det de svagas och utsattas intressen\r\nsom står mest på spel. Barnens rätt till skydd och\r\ngoda uppväxtvillkor måste därför alldeles särskilt\r\nvärnas i dag.'' (s. 2).</pre><pre>Regeringens ovan citerade klarsyn är välgörande.\r\nDet har ju kommit alarmerande signaler från hela\r\nlandet de senaste månaderna om att de barn och\r\nfamiljer som bäst behöver samhällets stöd är de\r\nsom drabbas hårdast när besparingar görs och den\r\ngenerella välfärden därigenom hotas.</pre><pre>I den nyss framlagda kompletteringspropositionen\r\nföreslås trots detta rejäla indragningar från\r\nkommunerna till staten, vilket kommer att drabba\r\nbarnens välfärd. På utbildningsområdet föreslår\r\nockså regeringen lagbestämmelser om fristående\r\nskolor som leder till ett segregerat skolsystem. Det\r\nförbereds förslag i regeringskansliet om att\r\nförsämra föräldraförsäkringen med allt vad det\r\ninnebär för barnen, familjerna och papporna.</pre><pre>Medvetenheten om barns behov har ökat.\r\nBarnperspektivet har stärkts på många områden,\r\nmen det återstår en hel del att göra. Det kommer\r\nt.ex. larmsignaler om att kunskaper om barns\r\nbehov inte alltid är utbredda inom rättsväsendet.\r\nAlltför sällan tas på arbetsmarknaden hänsyn till\r\nhur barn påverkas av föräldrarnas arbetsvillkor.\r\nBarn behöver en väl fungerande barnomsorg och\r\nskola med hög kvalitet. Barn har rätt till en rik fritid\r\nmed spännande lekmiljöer.</pre><pre>För att säkerställa detta måste barnperspektivet i\r\nsamhället förstärkas. Den socialdemokratiska\r\nregeringen lät därför utreda frågan om en\r\nbarnombudsman. Förslag har också lagts om att\r\ninrätta en statlig ombudsman för barn och ungdom\r\nsom enligt en särskild lag skall tillvarata och främja\r\nbarns och ungdomars rättigheter, behov och\r\nintressen i samhället. Barnombudsmannen skulle\r\nockså kanalisera och ta till vara de ungas egna\r\nåsikter om sina villkor.</pre><pre>Mot denna bakgrund vill jag fråga socialministern\r\nföljande:</pre><pre>1. Vilka åtgärder är socialministern beredd vidta\r\nför att stärka den generella välfärden så att alla\r\nbarn får goda uppväxtvillkor och så att inte barn\r\noch ungdomar blir de stora förlorarna i\r\nbesparingstider?</pre><pre>2. Är socialministern beredd stärka\r\nbarnperspektivet i samhället genom att inrätta en\r\nbarnombudsman?</pre><pre>3. Är socialministern beredd vidta åtgärder för att\r\nta till vara barns och ungdomars egna åsikter om\r\nsina villkor i samhället?</pre><pre>1991/92:188 av My Persson (m) till socialministern\r\nom vården av äldre i hemmet:</pre><pre>ÄDEL-reformen är en av de största\r\nkommunreformer som ägt rum under de senaste\r\ndecennierna. Den berör hundratusentals\r\nmänniskor. Den berör våra äldre, deras anhöriga\r\noch den personal som i offentlig eller privat regi\r\nvårdar och hjälper.</pre><pre>Nu när äldrevården, sedan fem månader, är\r\növerförd till kommunerna, börjar vi också kunna se\r\nkonsekvenser, såväl goda som mindre goda. Dessa\r\nkonsekvenser reser också en rad frågor som på ett\r\neller annat sätt måste besvaras, även om jag är\r\nmedveten om att en uppföljning av reformen skall\r\nske senare. Det är bl.a. mot den bakgrunden som\r\nsocialutskottet planerar att till hösten genomföra\r\nen hearing om just äldrevården.</pre><pre>En frågeställning som dock behöver belysas\r\nomedelbart är den om de 38 000 äldre som skrivs\r\nut från landstingens äldrevård. Samtidigt som detta\r\nsker vet vi att det inte finns möjlighet för\r\nkommunerna att ta emot alla dessa äldre.</pre><pre>Sannolikt är det så att merparten av dessa äldre\r\nåtergår till boende i hemmet, där de ofta lever\r\nunder ovärdiga förhållanden i ensamhet och oro.\r\nHar den äldre ''tur'' finns i hemmet en anhörig --\r\nofta äldre även denne -- som vårdare. Sanningen är\r\nju att hela 80 % av våra vårdbehövande äldre\r\nvårdas i hemmet av just anhöriga.</pre><pre>I ÄDEL-beslutet finns det fem miljarder kronor\r\navsatta för en utbyggnad av äldreboendet. Det är\r\nbra, men samtidigt har man då missat just det som\r\nnämnts ovan, nämligen det faktum att de allra flesta\r\näldre vårdas i hemmen av anhöriga.</pre><pre>Det är mot ovan nämnda bakgrund jag vill fråga\r\nsocialministern följande:</pre><pre>Är socialministern beredd att inom ramen för de\r\nbeslutade fem miljarder kronorna möjliggöra\r\nkonstruktioner som ger stimulanser även för vård\r\noch service av äldre i hemmet?</pre><pre>1991/92:189 av Bo Arvidson (m) till statsrådet\r\nBeatrice Ask om specialkurser m.m. i\r\ngymnasieskolan:</pre><pre>I enlighet med den dåvarande regeringens\r\nproposition 1990/91:85 Växa med kunskaper beslöt\r\nriksdagen att gymnasieskolans specialkurser skulle\r\navvecklas och motsvarande utbildning anordnas\r\nantingen inom programmen, inom kommunal\r\nvuxenutbildning eller inom högskolan.</pre><pre>Första start med de nya studievägarna görs läsåret\r\n1992/93, och senast läsåret 1995/96 skall all\r\nintagning av elever göras enligt riksdagens beslut.\r\nUnder denna tid skulle alla specialkurser och\r\npåbyggnadsutbildningar inom nuvarande\r\ngymnasieskola avvecklas.</pre><pre>Från den 1 juli 1991 skall elevens hemkommun\r\nlämna ersättning till landsting och andra kommuner\r\nsom bedriver dessa utbildningar.</pre><pre>Ansökningarna till flera av de nu aktuella\r\nutbildningarna skulle vara insända till den 1\r\nfebruari 1992. Hanteringen mellan kommuner och\r\nlandsting har skapat stora problem och osäkerhet\r\nför eleverna om kommunerna skulle betala\r\nersättning. Många kommuner, som varit ovana att\r\nhantera dessa kurser, har nekat att betala ersättning\r\ntill landsting eller andra kommuner. Eleverna har\r\ndå inte kommit in. Detta har i vissa fall givit till\r\nresultat att det blivit svårt att över huvud taget\r\ngenomföra desa utbildningar på grund av för få\r\nelever. Frågan om elevens ålder har också varit ett\r\nproblem när kommunerna skulle bedöma\r\nansökningarna.</pre><pre>I budgetpropositionen 1991/92:100 Bilaga 9\r\nbehandlas på s. 28 och 29 rättsläget för de nämnda\r\nspecialkurserna. Det av regeringen begärda\r\nbemyndigandet att meddela avvikande föreskrifter\r\nhar bifallits av riksdagen.</pre><pre>I avvaktan på att de här nämnda specialkurserna\r\noch påbyggnadsutbildningarna förändras enligt\r\nriksdagens beslut är det mycket angeläget att denna\r\ntyp av utbildning fortfarande kan erbjudas de\r\nelever som efterfrågar den.</pre><pre>Med hänvisning till vad som anförts vill jag ställa\r\nföljande fråga:</pre><pre>Vilka åtgärder har regeringen vidtagit efter\r\nregeringens beslut om bemyndigande?</pre><pre>12 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 29 april</pre><pre>1991/92:707 av Jan Andersson (s) till\r\nsocialministern om nolldirektiven för merkostnads-\r\noch psykiatriutredningarna:</pre><pre>Hösten 1989 föreslog socialutskottet att\r\nhandikapputredningen och andra utredningar på\r\nhandikappområdet inte skulle begränsas av\r\nregeringens nolldirektiv. Detta blev också\r\nriksdagens beslut. Regeringen tog senare bort\r\nnolldirektiven till handikapputredningen.</pre><pre>Med anledning av en motion från Börje Nilsson och\r\nBo Nilsson (båda s) som föreslog att nolldirektiven\r\nskall avskaffas för merkostnadsutredningen och\r\npsykiatriutredningen återupprepade\r\nsocialutskottet sitt tidigare ställningstagande att\r\nutredningar på handikappområdet inte skall\r\nomfattas av regeringens nolldirektiv. Riksdagen\r\nbeslöt den 24 april i år i enlighet med\r\nsocialutskottets förslag.</pre><pre>Min fråga till socialministern är följande:</pre><pre>När ämnar socialministern verkställa beslutet om\r\natt ta bort nolldirektiven för\r\nmerkostnadsutredningen och\r\npsykiatriutredningen?</pre><pre>1991/92:708 av Sten Söderberg (-) till statsrådet Ulf\r\nDinkelspiel om EG:s krigsavvärjande betydelse:</pre><pre>Den 19 april 1992 hade statsrådet Dinkelspiel en\r\nartikel i SvD/brännpunkt rörande\r\nEuropaintegrationen.</pre><pre>Det uppges bl.a. ''låt oss aldrig glömma bort att\r\ngrundvalen för hela EG-tanken är att krig på den\r\neuropeiska kontinenten aldrig mera skall inträffa''.\r\nJag undrar vad statsrådet egentligen menar och vad\r\nmålet är. Nu skall vi utan vidare resonemang ge oss\r\ni lag med Frankrike och Tyskland och i slutändan\r\ndela försvarsmakt med dem.</pre><pre>Det kan bli etniska krig inom olika länder eller\r\nmellan olika länder i Europa. Kommande EU-\r\nregeringar får dessutom möjlighet att säga ja till\r\nkärnvapen på svenskt område.</pre><pre>Riskerna för att Sverige dras in i krig mellan EU\r\noch andra federationer är stora.</pre><pre>I sin iver att övertyga motståndarna till EU ser inte\r\nstatsrådet de besvärliga omställningar som\r\nkommer.</pre><pre>Min fråga är:</pre><pre>Vad är det för krig som avses?</pre><pre>1991/92:709 av Sten Söderberg (--) till\r\nsocialministern om välfärden och regeringens\r\nförslag om nedskärningar:</pre><pre>Socialministern har vädjat om frivilliga krafter\r\ninom sociala omsorgen och öppethållande inom\r\nbiblioteken.</pre><pre>Westerberg lovade i valrörelsen runt och han håller\r\ntunt. Westerberg och fp lovade husläkare, eget rum\r\noch en bättre välfärd för sjuka och handikappade\r\n(det glömda Sverige).</pre><pre>Nu skär regeringen och socialministern i välfärden\r\noch förlitar sig på friviliiga insatser.</pre><pre>Nedskärningarna i grundtryggheten sker med hjälp\r\nav Moderaterna och dess extrema stödtrupper i Ny\r\ndemokrati.</pre><pre>Min fråga är:</pre><pre>Vilka ytterligare nedskärningar kommer\r\nregeringen att föreslå?</pre><pre>1991/92:710 av Elvy Söderström (s) till statsrådet\r\nUlf Dinkelspiel om exportgarantier vid försäljning\r\ntill Ryssland:</pre><pre>För att klara den demokratiska uppbyggnaden av\r\nRyssland och övriga öststater krävs att dessa länder\r\nklarar ekonomin. Därför är det viktigt att länderna\r\nfår i gång sin industri och handel som i sin tur kan\r\nge värdefulla exportintäkter. En effektivare\r\nutvinning av olja och gas ökar möjligheterna för\r\nRyssland att få in värdefulla exportintäkter och\r\ndärigenom förbättra sin ekonomi. AB Hägglund  &amp; \r\nSöner i Örnsköldsvik har sedan ett par år\r\nsamarbetat med institut och företag i Ryssland om\r\nutveckling av utrustning för utvinning av olja och\r\ngas. Intresset för projektet är mycket stort i\r\nRyssland.</pre><pre>Genom att bevilja statliga garantier ger Sverige\r\nRyssland hjälp till självhjälp. Värdefulla\r\narbetstillfällen skapas i såväl Ryssland som Sverige.\r\nLeveransvolymen för Hägglunds Workover Riggar\r\nberäknas komma att uppgå till 250 milj.kr. per år\r\noch ge sysselsättning för ca 200 årsarbeten vid\r\nHägglunds i Örnsköldsvik.</pre><pre>De arbetsmarknads-, regional- och utrikespolitiska\r\nmotiven för statliga garantier för export av de slag\r\nsom beskrivs ovan är alltså påtagligt starka.</pre><pre>Jag vill fråga ministern:</pre><pre>Kommer ministern att verka för att statliga\r\ngarantier skall ges till AB Hägglund  &amp;  Söner för\r\nexport av Workover Riggar?</pre><pre>1991/92:711 av Lars Andersson (--) till\r\nutrikesministern om Serbien och Kosovo-\r\nAlbanien:</pre><pre>Vad kommer den svenska regeringen att göra för\r\natt stoppa Serbiens förtryck mot Kosovoalbanerna?</pre><pre>1991/92:712 av Inger Lundberg (s) till\r\nstatsministern om demonstrationsrätten:</pre><pre>Statsministern deltog för några dagar sedan i ett\r\npartimöte i Torsby.</pre><pre>Enligt pressuppgifter ägnade statsministern en inte\r\nobetydlig del av sitt anförande åt att raljera med\r\nförstamajfirandet.</pre><pre>För stora delar av det svenska folket representerar\r\nden breda folkliga demonstrationen ett viktigt\r\ninstrument för demokratin.</pre><pre>Medborgarna har rätt att kräva respekt av sin\r\nstatsminister oavsett om han delar deras politiska\r\nuppfattning eller ej. En statsminister kan inte bara\r\nvisa de egna väljarna respekt.</pre><pre>Är statsministern beredd att bekräfta att\r\ndemonstrationsrätten är en viktig del av den\r\nsvenska demokratin?</pre><pre>1991/92:713 av Catarina Rönnung (s) till\r\nkommunikationsministern om obligatorisk\r\nluftkudde i nya bilar:</pre><pre>Luftkudde i ratten har näst säkerhetsbälte den\r\ndokumenterat bästa effekten när det gäller att\r\nminska risken för skada i samband med olyckor.\r\nVolvo och SAAB utrustar sina bilar med luftkuddar\r\npå vissa utlandsmarknader men inte i Sverige.</pre><pre>Är kommunikationsministern beredd att föreslå\r\nlagstiftning om att luftkudde blir obligatorium i nya\r\nbilar?</pre><pre>13 § Kammaren åtskildes kl. 15.44.</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m. 5 §\r\nanf. 33 (delvis) och</pre><pre>av tredje vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}