{"dokumentstatus":{"dokument":{"hangar_id":"2387709","dok_id":"GF0959","rm":"1991/92","beteckning":"59","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"59","slutnummer":"0","datum":"1992-02-06 00:00:00","systemdatum":"2005-10-27 13:54:47","publicerad":"1992-02-06 00:00:00","titel":"Riksdagens snabbprotokoll 1991/92:59 Torsdagen den 6 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{D7E25634-E3FE-4D90-AE10-1EAC897AF4A2}","dokument_url_text":"http://data.riksdagen.se/dokument/GF0959/text","dokument_url_html":"http://data.riksdagen.se/dokument/GF0959","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GF0959","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1991/92:59</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 6 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Svar på interpellation 1991/92:70 om\r\nmedborgarskap och etnisk tillhörighet</pre><pre>Anf. 1 Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Rose-Marie Frebran har frågat mig\r\nom jag i någon kommande proposition på\r\ninvandrarområdet kommer att behandla frågan om\r\natt i större utsträckning än nu använda etnisk eller\r\nspråklig tillhörighet, och inte medborgarskap, som\r\ngrundval för kategorisering av invandrare. Rose-\r\nMarie Frebran anser att den bild den svenska\r\nallmänheten får av vilka kulturer som i dag ingår i\r\noch berikar den svenska samhällsmosaiken blir\r\nmissvisande genom att människors etniska och\r\nspråkliga tillhörighet inte anges.</pre><pre>Inledningsvis vill jag deklarera att jag känner stor\r\nförståelse för de problem som Rose-Marie Frebran\r\naktualiserar i sin interpellation. Hur man som\r\ninvandrare eller flykting blir benämnd kan vara en\r\nviktig fråga för den som det berör.</pre><pre>I den officiella statistiken över befolkningen och\r\ndess förändringar i Sverige redovisas bl.a.\r\nmedborgarskap. Från den statistiken får vi\r\nuppgifter om födda och döda, om invandrade och\r\nutvandrade. Modersmål eller etnisk tillhörighet\r\nantecknas inte vare sig för svenska medborgare,\r\neller för medborgare i andra länder eller för\r\nstatslösa personer.</pre><pre>Det finns flera skäl till att man väljer att inte\r\nregistrera uppgifter om enskildas modersmål eller\r\netniska tillhörighet. Hänsynen till den personliga\r\nintegriteten är ett viktigt skäl. Många av dem frågan\r\nberör är flyktingar. Det är angeläget att det ur\r\nallmänna register inte går att göra\r\nsammanställningar eller få ut uppgifter som kan\r\nhota deras eller deras anhörigas säkerhet.</pre><pre>Riksdagen har senast vid behandlingen av den nya\r\nfolkbokföringslagen klart bestämt vilka uppgifter\r\nsom skall få finnas i folkbokföringen, som ju i sin\r\ntur utgör underlaget för befolkningsstatistiken. I\r\ndetta sammanhang beslöt riksdagen att det -- av\r\nintegritetsskäl -- inte längre är tillåtet att använda\r\nmedborgarskap som sökbegrepp t.ex. för\r\nadresslistor för direktsänd samhällsinformation.\r\nEftersom också födelseland finns med i uppgifterna\r\när det dock möjligt att få statistiska uppgifter t.ex.\r\nom de personer som flyttat till Sverige och blivit\r\nsvenska medborgare men som är födda i något\r\nannat land.</pre><pre>Också annan offentlig statistik än den om\r\nbefolkningens sammansättning tas fram bl.a. som\r\nplaneringsinstrument för aktuella åtgärder. När det\r\ngäller uppgifter om språktillhörigheten har SCB\r\nalltsedan mitten av 1970-talet fört en periodisk\r\nstatistik över elever med annat hemspråk än\r\nsvenska. Dessa uppgifter finns både för\r\ngrundskolan och för gymnasieskolan och de behövs\r\nför planeringen av undervisningen i svenska som\r\nandraspråk och hemspråksundervisningen. Denna\r\nstatistik -- även om den bara gäller skolans elever --\r\nger en god bild av människors språkliga tillhörighet\r\ni Sverige. I den senaste statistiken togs det upp 129\r\nspråk, däribland både turkiska, serbokroatiska,\r\nalbanska och kurdiska.</pre><pre>Också i andra sammanhang tar man självklart reda\r\npå den språkliga eller kulturella bakgrunden för att\r\nkunna stödja eller hjälpa en invandrare. Det kan\r\ngälla t.ex. att ordna med en tolk med rätt språklig\r\noch kulturell kompetens för den som inte kan\r\nsvenska. Det kan också vara fråga om tvåspråkig\r\npersonal i hemtjänsten, på arbetsförmedlingen\r\neller i annat vardagligt sammanhang. I ett antal\r\nkommuner har man kartlagt äldregrupperna för att\r\nse efter vilken språkhjälp som kan behövas i den\r\näldrevård som planeras.</pre><pre>Det finns således i flera sammanhang behov av\r\nuppgifter utöver själva medborgarskapet och det\r\nfinns skäl att utveckla hur man på bästa sätt kan få\r\nfram bra planeringsunderlag, utan att förgripa sig\r\npå den personliga integriteten och individens rätt\r\natt faktiskt själv avgöra hur man vill bli benämnd.</pre><pre>I många sammanhang kommer vi också\r\nfortsättningsvis att finna medborgarskap som ett\r\nnödvändigt attribut när vi beskriver invandring och\r\ninvandrare. Så är det i det internationella\r\numgänget, där människor behöver pass och kanske\r\nvisering för att komma in i ett land där de inte är\r\nmedborgare. Medborgarskap är också i de allra\r\nflesta fallen något som objektivt kan fastställas,\r\nmedan modersmål och etnisk tillhörighet ofta är\r\nuppgifter av mera subjektiv karaktär. Enligt den\r\nordning vi har funnit lämplig här i Sverige är frågan\r\nom etnisk tillhörighet en fråga för individen, inte\r\nför staten. Vi kan alltså knappast tala om någon\r\nofficiell terminologi eller kategorisering i detta\r\nsammanhang.</pre><pre>Jag kan emellertid försäkra Rose-Marie Frebran att\r\nregeringskansliet i sitt arbete anstränger sig för att\r\nanvända rätt beskrivning av både den kulturella,\r\nspråkliga och etniska tillhörigheten när dessa\r\negenskaper är relevanta för de åtgärder som vid\r\nskilda tillfällen kan bli aktuella.</pre><pre>I ljuset av de allra senaste årens utveckling här i\r\nEuropa och sett i ett litet längre perspektiv är\r\ninterpellationen mycket intressant. Det är\r\nuppenbart att innebörden av\r\nmedborgarskapsbegreppet kommer att förändras i\r\ntakt med ökad integration staterna emellan och i\r\ntakt med att gamla statsbildningar faller samman\r\noch att nya tillkommer, ofta byggda på något slags\r\netnisk grund.</pre><pre>Anf. 2 ROSE-MARIE FREBRAN (kds):</pre><pre>Herr talman! Jag vill tacka kulturministern för\r\nsvaret på min interpellation.</pre><pre>Det är positivt att kulturministern känner ''stor\r\nförståelse för de problem'' som jag tar upp i\r\ninterpellationen.</pre><pre>Hur man än väljer att benämna dem som kommit\r\ntill vårt land som invandrare eller flyktingar kan det\r\norsaka problem. Jag har i interpellationen valt att\r\naktualisera de problem som följer av\r\nmedborgarskapsbenämningen. Kulturministerns\r\nsvar berör till stor del problemen med etnisk eller\r\nspråklig benämning.</pre><pre>Vi är dock överens om att det här handlar om något\r\nsom kan vara mycket viktigt för dem det berör.</pre><pre>Många människor är flyktingar på grund av etnisk\r\nförföljelse. Skälen till att dessa personer över\r\nhuvud taget blivit flyktingar är då mycket intimt\r\nförknippade med konflikten mellan\r\nmedborgarskap och etnisk tillhörighet. Just den\r\nproblematiken skulle jag vilja ha kulturministerns\r\nsynpunkter på.</pre><pre>Ett annat problem jag tar upp gäller olika gruppers\r\nutrymme i massmedia. Programtid i\r\ninvandrarprogram grundas ofta på en statistik som\r\nkan upplevas som missvisande. Hur skall man\r\nkunna komma åt den typen av problem?</pre><pre>Jag konstaterar dock att kulturministern\r\nuppmärksammar att det finns skäl att utveckla hur\r\nman på bästa sätt kan få fram bra\r\nplaneringsunderlag: att kulturministern försäkrar\r\natt regeringskansliet anstränger sig att använda rätt\r\nbenämning vid skilda tillfällen och att\r\nkulturministern reflekterar över utvecklingen i\r\nEuropa under senare år och den utveckling som kan\r\nförväntas framöver. Allt detta är positivt.</pre><pre>Jag har dock inte fått svar på min direkta fråga.</pre><pre>Herr talman! I ljuset av kulturministerns förståelse\r\nför de aktualiserade problemen vill jag därför\r\nfråga: Hur ser kulturministern på möjligheten att\r\nberöra denna problematik i någon kommande\r\nproposition?</pre><pre>Anf. 3 Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Som framgår av interpellationssvaret\r\nanser jag att det här kan vara en personlig fråga som\r\nberör många människsor mycket djupt. Därför\r\nskall den naturligtvis behandlas med ödmjukhet.</pre><pre>Här i riksdagen har vi olika sätt att beröra frågor\r\noch just nu berörs frågan i en interpellationsdebatt,\r\nsom har initierats av Rose-Marie Frebran. Det\r\nfinns inte några omedelbara planer på att i någon\r\nproposition ta upp denna fråga. Detta hindrar inte\r\natt så kan bli fallet i framtiden. Jag har ansträngt\r\nmig för att ge ett ganska fullödigt svar på Rose-\r\nMarie Frebrans fråga för att få i gång en diskussion\r\ni denna kammare, ett sätt som vi använder för att\r\nberöra och belysa olika frågor.</pre><pre>Anf. 4 ROSE-MARIE FREBRAN (kds):</pre><pre>Herr talman! Jag uppskattar att kulturministern\r\nhar ansträngt sig för att ge ett ganska brett och\r\nnågorlunda djupt svar på denna fråga. Jag har inte\r\nheller bett om något löfte om att denna problematik\r\nskall tas upp i en proposition, utan jag har bara\r\nfrågat efter kulturministerns synpunkt på\r\nmöjligheten att göra det. Däri ligger en fundering\r\növer hur pass angelägen kulturministern anser att\r\ndenna fråga är och hur pass djup denna\r\nproblematik kan vara för olika grupper av\r\ninvandrare och flyktingar och för enskilda\r\ninvandrare och flyktingar.</pre><pre>Jag har emellertid i detta svar mött förståelse för\r\nproblematiken, det är jag den första att erkänna.\r\nOch så långt är jag självfallet nöjd. Med anledning\r\nav uttalandet att det finns skäl att utveckla hur man\r\npå bästa sätt kan få fram planeringsunderlag,\r\nknyter jag en positiv förhoppning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 § Svar på interpellationerna 1991/92:75 och 78\r\nom en beredning om tråd- och etermedierna\r\nm.m.</pre><pre>Anf. 5 Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Ulf Kristersson har frågat mig om vad\r\njag avser att vidta för åtgärder för att uppnå\r\nregeringsförklaringens mening om en i princip fri\r\netableringsrätt för radio. Han har också ställt en\r\nfråga om planeringen för frekvensbandet 104--108\r\nMHz.</pre><pre>Catarina Rönnung har frågat mig om en\r\nparlamentarisk beredning om tråd- och\r\netermedierna kommer till stånd och om denna\r\nkommer att behandla frågor om koncentrationen i\r\ndessa medier.</pre><pre>Jag besvarar båda interpellationerna i ett\r\nsammanhang.</pre><pre>Utredningen om tekniska förutsättningar för\r\nutökade sändningar av radio och television till\r\nallmänheten har nyligen avgett betänkandet (SOU\r\n1991:108) Tekniskt utrymme för reklamfinansierad\r\nradio. I betänkandet redovisas möjligheter att\r\ninrymma ytterligare sändningar av ljudradio inom\r\nde frekvensband som är eller inom kort kommer att\r\nbli tillgängliga för ljudradio i Sverige. Enligt\r\nutredningen skulle åtminstone ca 170 nya sändare\r\nkunna tas i bruk för reklamfinansierad radio inom\r\nde närmaste åren.</pre><pre>Utredningen har i sina överväganden räknat med\r\natt ungefär hälften av frekvensbandet 104--108\r\nMHz inte skall tas i anspråk för analoga\r\nradiosändningar utan reserveras för ett eventuellt\r\nframtida införande av digital sändningsteknik. I\r\növrigt föreställer sig utredningen att digitala\r\nsändningar under en övergångsperiod skall placeras\r\ni frekvensbandet 223--230 MHz, den s.k. TV-kanal\r\n12.</pre><pre>Regeringen avser att under juni månad lägga fram\r\nen proposition om lokala, reklamfinansierade\r\nljudradiosändningar. Om riksdagen godtar\r\nförslagen i propositionen bör sändningar kunna\r\nkomma i gång till nästa årsskifte.</pre><pre>Det är värdefullt om nya, viktiga frågor om\r\nvillkoren för radio- och TV-sändningar kan\r\nbeslutas i bred politisk enighet. Regeringen\r\nkommer därför att under den närmaste tiden\r\ninbjuda de riksdagspartier som inte ingår i\r\nregeringen att medverka i beredningen av frågan\r\nom reklamfinansierad radio. Till grund för\r\nberedningsarbetet kommer att ligga en\r\npromemoria med förslag till lagstiftning m.m., som\r\ninom kort skall sändas ut på remiss.</pre><pre>Anf. 6 ULF KRISTERSSON (m):</pre><pre>Herr talman! Tack för svaret på interpellationen,\r\näven om jag måste medge att det inte var så värst\r\nmycket till svar. Jag tycker att kulturministern\r\nsnarare bekräftar de två frågor som jag har ställt\r\noch hänvisar till att det finns en utredning. Om jag\r\nhade velat veta vad utredningen ansåg hade jag\r\nkunnat läsa utredningen.</pre><pre>Jag har fem synpunkter på interpellationssvaret.</pre><pre>För det första: Jag tycker att fri radio är viktig,\r\nmycket viktigare än regeringen hittills har velat\r\ntydliggöra, dels därför att opinionsbildningen är\r\nviktig -- en mångfald i svensk opinionsbildning är\r\nviktig, vilket vi sedan länge vet --, dels därför att det\r\nhar ett politiskt symbolvärde av sällan skådat slag\r\natt genomföra en sådan förändring. Jag tror att i\r\nfråga om en fri radio står regeringens trovärdighet\r\nlitet grand på spel bland unga människor, vilket jag\r\ntycker att kulturministern inte riktigt vill medge.</pre><pre>För det andra: Jag tycker att regeringen är\r\nambitionslös. Regeringen har inte imponerat i\r\nmediefrågor över huvud taget. Det tidigare\r\nsjabblandet med TV-frågan och den nuvarande\r\ntveksamheten på radioområdet inger inte särskilt\r\nmycket respekt. Jag förstår inte varför regeringen\r\nverkar vilja fortsätta en gammal socialdemokratisk\r\npolitik och tveksamhet på detta område.</pre><pre>För det tredje: Visst är detta en teknisk fråga, och\r\ndet är en teknisk fråga som jag har ställt. Men\r\ntekniken är mer än så. Tekniken är förutsättningen\r\nför en långsiktig och nödvändig strategi för något\r\nslags avsocialdemokratisering av svenskt kulturliv.\r\nJag förstår inte att kulturministern inte inser\r\nsymbolvärdet i en sådan förändring.</pre><pre>För det fjärde: Vad innebär egentligen\r\nregeringsdeklarationen? Vad betyder den stolta\r\nformuleringen om en i princip fri etableringsrätt?\r\nVad betyder det för den praktiska politiken? Vilka\r\nförändringar kommer att genomföras? Varför\r\nverkar regeringen vilja acceptera Sveriges radios\r\nambition att med digital teknik som tillhygge rycka\r\nundan grunden för många nya kommersiella\r\nkanaler? Är behovet av rivstart mindre på radio-\r\noch TV-området än på många andra områden?</pre><pre>För det femte: Jag tror faktiskt att respekten för\r\nnuvarande lagar och regler är mycket liten på detta\r\nområde. Statsrådet väljer att tala om behovet av\r\nbreda politiska lösningar, dvs. behovet av att\r\nförhandla med socialdemokraterna först. Då\r\nundrar jag: Är breda beslut viktigare än bra beslut\r\npå detta område? Jag tycker att detta speglar en\r\nfelaktig inställning och en alltför försiktig\r\ninställning till det mandat som denna regering har\r\nfått. Tänk om finansminister Wibble eller andra\r\nkolleger till statsrådet hade haft samma inställning\r\ni sitt arbete.</pre><pre>Jag tror att det är ganska enkelt just nu. Om\r\nregeringen inte är beredd att nu uppfylla\r\nregeringsdeklarationens löften och är beredd att\r\nköra över socialdemokraterna i mediefrågorna,\r\nkommer verkligheten att köra över regeringen, och\r\ndå är det för sent.</pre><pre>Anf. 7 CATARINA RÖNNUNG (s):</pre><pre>Herr talman! Jag ber att få tacka kulturministern\r\nför interpellationssvaret.</pre><pre>En beredning om reklamfinansierad radio skall\r\ntillsättas. Visserligen kan man ha en viss förståelse\r\nför en ny regerings inkörningsproblem, men vi\r\ninom oppositionen tycker att det har tagit orimligt\r\nlång tid att tillsätta den, så lång tid att man kan\r\nifrågasätta om viljan att göra detta egentligen har\r\nfunnits hos Birgit Friggebo.</pre><pre>I den tidigare TV-beredningen, där representanter\r\nfrån samtliga riksdagspartier deltog, var vi rörande\r\nense om att radiofrågorna borde beredas i\r\nparlamentariskt samarbete. Det är bra att vi håller\r\nfast vid den gamla fina traditionen att söka\r\nkonsensus i mediefrågor. Det blir bra beslut även\r\nom Ulf Kristersson har en annan uppfattning.\r\nBreda politiska lösningar i angelägenheter som\r\nberör yttrandefrihet är värdefulla i vår demokrati.</pre><pre>Vi socialdemokrater är allvarligt oroade över den\r\nmakt- och åsiktskoncentration som vi redan\r\nskönjer i medievärlden. Om mäktiga\r\npressintressen, bl.a. lokaltidningar med helt\r\ndominerande hushållstäckning, gemensamt skall\r\ndriva reklamradio ökar inte antalet röster och\r\nmöjligheten att föra fram en mångfald åsikter i den\r\nallmänna debatten.</pre><pre>Jag utgår givetvis från att riksdagens beslut\r\nuppfylls. Det återfinns i KU:s betänkande, där det\r\nsägs att frågan om koncentration av ägarintressen\r\ninom tråd- och etermedierna ägnas\r\nuppmärksamhet i en bred översyn.</pre><pre>Detta ser jag som en synnerligen angelägen uppgift\r\nför beredningen.</pre><pre>En berednings medlemmar skall naturligtvis inte ha\r\nalltför bundna mandat. Det är trots allt ingen\r\nhemlighet vad vi socialdemokrater har för åsikt i\r\nmediefrågor. Den redovisas grundligt och\r\növerskådligt i en motion till innevarande riksmöte.\r\nVi vill lyfta fram och reklamfinansiera närradion--\r\nföreningsradion, de många människornas och de\r\nolika intressenas radio, den dagen vi får\r\nkommersiell radio.</pre><pre>Kommersiell radio har inte blivit den stora\r\nförändring och utmaning på radioområdet som så\r\nmånga av marknadskrafternas, snarare än\r\nyttrandefrihetens, förkämpar förväntat sig. Av 50\r\nkommersiella radiokanaler går 48 med förlust i vårt\r\ngrannland Finland, som till sin befolkningsstruktur\r\ninte är så olikt vårt land. Sveriges Radio har uttalat\r\natt man välkomnar fri konkurrens.</pre><pre>Jag för min del är glad över att Sverige redan\r\nbegåvats med världens bästa radio, som när riks-\r\noch lokalradion slagits samman kommer att bli\r\nännu bättre genom ett effektivare\r\nresursutnyttjande av såväl medarbetare som teknik\r\noch lokaler. Min främsta uppgift i\r\nradiosammanhang är att slå vakt om ett väl\r\nfungerande public service-företag. Mitt\r\nvaktslående går alltså ut på att se till att Sveriges\r\nRadio inte svältföds på resurser när\r\nbesparingsvindar viner i ett debattklimat där de fria\r\nmarknadskrafterna antas lösa alla problem.</pre><pre>Anf. 8 BJÖRN VON DER ESCH (m):</pre><pre>Herr talman! Kännetecknande för vår svenska\r\nrättsordning är att vi i vårt lagstiftningsarbete fäster\r\nstort avseende vid förarbetena. Följaktligen har\r\ndessa förarbeten en avgörande betydelse för hur\r\ndomstolarna tillämpar de lagar som vi stiftar.</pre><pre>Vid yttrandefrihetsgrundlagens tillkomst (YGL)\r\nframfördes från den dåvarande oppositionen en rad\r\nfarhågor över yttrandefriheten i etermedia, som\r\nskulle kunna inskränkas på ett oacceptabelt sätt om\r\ninte gränserna för möjligheten till reklamförbud\r\nangavs tydligare än som var fallet.</pre><pre>Således uttalade den nuvarande kulturministern i\r\nmotion 1990/91:K30 att motivtexten till den\r\nföreslagna grundlagen gav alltför vida möjligheter\r\ntill reklambegränsande lagstiftning, eftersom\r\n''reklamförbud endast skall kunna anges för s.k.\r\npublic service-företag''.</pre><pre>Kulturministern föreslog därför i stället följande\r\nlydelse:</pre><pre>''Den möjlighet att i vanlig lag förbjuda reklam som\r\nhär öppnas gäller alltså uteslutande s.k. public\r\nservice-företag inom radio och TV. Gentemot\r\növriga radio/TV-företag skall möjlighet att\r\nförbjuda reklam inte finnas.''</pre><pre>På detta svarade utskottet: Som framgår av\r\npropositionen är bakgrunden till bestämmelserna\r\nom reklamförbud i grundlagen att ordningen med\r\nreklamfrihet i Sveriges Radio-koncernens\r\nsändningar skall kunna bli rättsenlig även med den\r\nnya ordningen.</pre><pre>Det står således fullständigt klart att\r\nyttrandefrihetsgrundlagens möjligheter till\r\nreklamförbud -- 1 kap., 12 §, andra stycket --\r\nuteslutande avser s.k. public service-företag.</pre><pre>Kulturminister Friggebo fann det angeläget att med\r\nen egen motion ytterligare understryka detta\r\nförhållande. Det är således den rättsordning som\r\nriksdagen, genom två beslut, i grundlag fastslagit\r\nskall gälla i Sverige fr.o.m. den 1 januari 1992!</pre><pre>I dag är det den 6 februari, och fortfarande\r\nförbjuder myndigheterna ett par hundra\r\nradiostationer att sända reklam. Inte en enda av\r\ndessa är public service-företag.</pre><pre>Förbudet motiveras med en s.k. vanlig lag, trots att\r\nden står i uppenbar strid med förarbetena till vår\r\nyttrandefrihetsgrundlag. Det här förhållandet är\r\nminst sagt uppseendeväckande. Myndigheterna\r\ntillåts upprätthålla ett förbud som står i uppenbar\r\nstrid med riksdagens uttalade mening.</pre><pre>Om två veckor hålls rättegång i Svea hovrätt i ett\r\nmål som gäller rätten att sända reklam i radio -- ett\r\nmål som framför allt utomlands väckt för Sverige\r\npinsam uppmärksamhet, och mer är säkert att\r\nvänta.</pre><pre>Att Sverige i en yttrandefrihetsfråga kan agera på\r\ndet här sättet är obegripligt, i synnerhet om man\r\nsom stöd för sitt agerande inte tvekar att åberopa\r\nen lag som så uppenbart strider mot grundlagens\r\nförarbeten.</pre><pre>På åtminstone en punkt är grundlagen tydlig -- för\r\natt inte säga övertydlig. Den tillåter reklamförbud\r\nendast för public service-företag. Varje annat\r\nreklamförbud, oavsett i vilken vanlig lag det\r\nåterfinns, strider mot yttrandefrihetsgrundlagen.</pre><pre>Reklamförbudet i närradion utvecklas nu snabbt i\r\nriktning mot en pinsam rättsskandal, samtidigt som\r\nallt fler radiostationer upptäcker att grundlagen ger\r\ndem rätt att sända reklam. Är det således inte nu\r\nhög tid att rädda vad som räddas kan av\r\npolitikernas auktoritet genom att omedelbart\r\nanpassa närradiolagen till\r\nyttrandefrihetsgrundlagens bestämmelser?</pre><pre>Herr talman! Min slutsats är denna:</pre><pre>Yttrandefrihetsgrundlagens möjligheter att\r\nförbjuda kommersiell reklam gäller endast s.k.\r\npublic service-företag.</pre><pre>Varje myndighetsingripande mot icke-public\r\nservice-företag, därför att dessa sänder\r\nkommersiell reklam, utgör ett brott mot\r\nyttrandefrihetsgrundlagen.</pre><pre>Kommersiell reklam i närradion kan således ej\r\nlängre förbjudas! Delar kulturministern min\r\nuppfattning?</pre><pre>Anf. 9 ÅKE GUSTAVSSON (s):</pre><pre>Herr talman! Kulturministern sade att det är\r\nvärdefullt med en bred enighet i en ny\r\nmediesituation. Hon aviserade också att en\r\nberedning kommer att tillsättas under den\r\nnärmaste tiden. Siktet är inställt på att det skall\r\nvara klart för en ny lagstiftning vid årsskiftet.</pre><pre>Mot den bakgrunden borde kulturministern ha haft\r\nanledning att beklaga att regeringen, trots att det\r\ngått fyra månader sedan den tillträdde, ännu inte\r\nhar tagit någon som helst kontakt med företrädare\r\nför socialdemokraterna om beredningens arbete,\r\noch än mindre handlar det om diskussioner om\r\nförberedelserna inför ett nytt avtal med Sveriges\r\nRadio. Däremot har kulturministern i ett antal\r\nuttalanden flitigt spritt sin uppfattning, nämligen\r\natt man skall förbjuda reklam i närradion. Således\r\nvar det mycket intressant att höra Björn von der\r\nEschs principiella och mera juridiska synpunkter i\r\ndetta sammanhang. Själv kan jag inte se att det\r\nfinns någon anledning att införa förbud i det\r\nsammanhanget. Jag vill inte medverka till att\r\nreklammonopol skapas för icke-närradiostationer.</pre><pre>Vidare har Birgit Friggebo sagt att hon inte ser att\r\ndet skulle vara ett problem att tidningar kan få äga\r\nkommersiella radiostationer. Jag tror inte att frågan\r\när så enkel. Vill man stimulera mångfald och\r\nmotverka lokala åsiktsmonopol får man nog sätta\r\nsig ned och analysera situationen.</pre><pre>Under de senaste dagarna har vi fått en debatt, där\r\nstatsministern har sagt att han tycker att man skall\r\nlägga sig i den inre organisationen i fråga om\r\nSveriges Radio. Man skall förbjuda Sveriges\r\nTelevision att själv bestämma hur\r\nnyhetsverksamheten skall hanteras.</pre><pre>Mot bakgrund av försommarens riksdagsbeslut --\r\ndels skulle Sveriges Radio och dess programbolag\r\nges större frihet när det gäller den inre\r\norganisationen, dels skulle man få bättre\r\nmöjligheter att hävda sig i konkurrensen -- är det\r\nnågot förvånande att statsråd inte kan hålla\r\ntassarna borta från Sveriges Television. I stället för\r\natt låta de ägarrepresentanter och de statliga\r\nrepresentanter som sitter med i styrelsen ta ansvar\r\nvill man styra den här verksamheten inom Sveriges\r\nTelevision från regeringstaburetterna. Det är\r\nsjälvklart helt oacceptabelt. Sveriges Televisions\r\nstyrelse måste ha rätt att själv fatta sådana beslut.\r\nMed förlov sagt vill jag säga att jag tror att den kan\r\nvara mer kompetent än regeringen när det gäller att\r\nhantera de frågorna.</pre><pre>Det framgår också klart av riksdagens beslut vad\r\nsom avsetts i sommarens stora diskussion. Det finns\r\ningen anledning att ändra på detta. Jag kan lätt\r\ninstämma i det Dagens Nyheter har sagt, nämligen\r\natt regeringen måste låta företaget bestämma sin\r\negen organisation.</pre><pre>Därifrån går jag över till konstaterandet av vilka\r\nriktlinjer som gäller för en framtida\r\nsocialdemokratisk radiopolitik. En grundpelare är\r\nnaturligtvis att lyssnarna måste ha tillgång till ett\r\nvarierat programutbud. Det gäller såväl de\r\nsändningar som sker inom Sveriges Radios regi,\r\nsom att vi skall ge närradion en möjlighet att hävda\r\nsig samt att vi skall öppna för en kommersiell radio.\r\nMen det är också viktigt att se till att vi garanterar\r\nlyssnarna samma höga tekniska\r\nmottagningskvalitet som hittills. Detta innebär, för\r\natt knyta an till det som Ulf Kristersson sade, att\r\nden fria etableringsrätten, oavsett hur viktig den är,\r\ndess värre begränsas av utrymmet i etern.</pre><pre>En tredje utgångspunkt för den socialdemokratiska\r\nradiopolitiken är att den skall medverka till att\r\nvidga yttrandemöjligheterna. Den skall kunna ge\r\nplats för nya aktörer. Här tror jag faktiskt att\r\nnärradion kan spela en väsentlig roll. För att den\r\nskall kunna spela den rollen skall den inte\r\nkringgärdas med förbud mot att sända reklam, om\r\nvilket Björn von der Esch argumenterade så\r\nskickligt. Självfallet skall en radiopolitik också\r\nmotverka uppkomsten av lokala radiomonopol\r\neller multimedieföretag. Det är detta som är\r\nbakgrunden till att man i andra länder har valt att i\r\nlagstiftningen reglera exempelvis ägandet.</pre><pre>Jag kan instämma i det Ulf Kristersson sade, att det\r\nverkar som om regeringens behov av rivstart på det\r\nhär området är mindre än på andra områden. Här\r\nhar vi inte ens sett snigelfart. Regeringen har alltså\r\nstått stilla. Vi socialdemokrater efterlyser en dialog\r\ninom beredningen. Vi vill gärna vara med om att på\r\nett tidigt stadium diskutera fram avtalet rörande\r\nSveries Radio. Inte heller i det avseendet har\r\nregeringen tagit någon som helst kontakt med oss.</pre><pre>Ulf Kristersson frågade statsrådet, och jag kan inte\r\nlåta bli att kommentera det, om regeringen är\r\nberedd att köra över socialdemokraterna. Det är\r\nfaktiskt på det sättet, Ulf Kristersson, att\r\nregeringen inte ens har behagat att fråga vad\r\nsocialdemokraterna tycker i de här\r\nsammanhangen.</pre><pre></pre><pre>Anf. 10 HENRIK S JÄRREL (m):</pre><pre>Herr talman! Ulf Kristersson uttryckte en oro över\r\natt verkligheten möjligen skulle kunna köra över\r\nregeringen. Jag vill påstå att verkligheten redan har\r\nkört över regeringen, och att så skedde även med\r\nden gamla socialdemokratiska regeringen.\r\nTendensen är nämligen, om vi hastigt blickar i\r\nhistoriens backspegel, att den tekniska\r\nutvecklingen ofta ligger före opinionens mognad.\r\nDet har skett på området radio -- TV.</pre><pre>Det som förvånar mig är att den borgerliga\r\nregeringen, som ju visat framsynthet i många andra\r\nfrågor och som ägnat sig åt att rivstarta på både det\r\nena och det andra området, just på områdena\r\nradio -- TV, publicservice-verksamhet och frihet i\r\netern tycks ligga påtagligt lågt. Det förvånar\r\nfaktiskt mest, också med tanke på det som\r\nframhölls av de borgerliga partierna under\r\nvalrörelsen, då vi stred hårt för en ökad frihet i\r\netern. Det skulle vara klädsamt om kulturministern\r\nville ta några förnämliga initiativ på det här\r\nområdet.</pre><pre>Själv är jag av den uppfattningen att publicservice-\r\nverksamheten behöver ses över. Är det så säkert att\r\nSveriges Radios organisation skall vara sådan den\r\när i dag? Behöver vi två rikstäckande TV-kanaler\r\nsom finansieras på det sätt som sker i dag? Behöver\r\nvi fyra publicservice-radiokanaler, som också\r\nfinansieras via TV-avgiften, vilket sker i dag?</pre><pre>Med hänsyn till att tekniken breder ut sig och att\r\nandra aktörer får möjligheter att dela etern, borde\r\ndet vara en självklarhet -- och jag tror att det också\r\när ofrånkomligt, Birgit Friggebo -- att vi ser över\r\npublicservice-verksamhetens struktur. Vad vill vi\r\nha ut av en publicservice-verksamhet? Vad skall\r\nden stå för? Vad kan andra aktörer klara lika bra\r\noch kanske t.o.m. bättre än Sveriges Radio?</pre><pre>Det är viktigt med en bra publicservice-\r\nverksamhet, men skall den för alltid vara gjuten i\r\nsamma form som nu? Jag sätter ett stort\r\nfrågetecken för det och skulle välkomna om\r\nkulturministern tog ett initativ till en översyn av\r\npublicservice-verksamhetens struktur,\r\norganisation, ägarbild och hur man skall reglera\r\npublicservice-verksamheten i framtiden. Skall det\r\nske genom ett avtal med programbolagen eller skall\r\ndet ske genom lagstiftning? Det finns mycket som\r\ntalar för en lagstiftningsreglering snarare än en\r\navtalsreglering. Vi kan återkomma till det i annat\r\nsammanhang. Skall verksamheten finansieras\r\ngenom allmän licens, som egentligen är en\r\napparatskatt, eller skall den finansieras genom en\r\nvanlig skatt över inkomsten? Det är också en fråga\r\nsom man bör diskutera.</pre><pre>Herr talman! Jag vill med detta inlägg bara säga att\r\njag tycker att kulturministern skall ta ett rejält tag i\r\nde här frågorna. Hon bör bidra till att skapa en\r\nstörre frihet i etern och även göra en god översyn av\r\npublicservice-verksamheten. Som en följd av detta\r\nkanske också avtalsperioden för Sveriges Radio-\r\nkoncernen skall begränsas från normalt sex år, som\r\ndet har varit, till tre år. Vi bör få god tid på oss att\r\nbegrunda hur vi vill ha publicservice-\r\norganisationen i framtiden.</pre><pre>Anf. 11 Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Jag är glad över den brådska som\r\nplötsligen har kommit över vissa partier i den här\r\nkammaren. Här har gått åratal då\r\nsocialdemokraterna inte har kunnat bestämma sig\r\nför om man i vårt land över huvud taget skall kunna\r\nfinansiera radio och TV med reklam. Det betyder\r\natt när vi nu har fått en ny regering, som är besjälad\r\nav att verkligen se till att vi får en vidgad\r\nyttrandefrihet och nya möjligheter till frihet över\r\nhuvud taget för radio och TV, finns det inget som\r\nhelst underlag så att man kan gå fram med de olika\r\nförslagen. Hade vi inte några som helst tekniska\r\nbegränsningar, vore det här en lätt fråga. Då kunde\r\nman i stort sett med ett penndrag ta fram förslagen.\r\nMen i och med att det finns tekniska begränsningar,\r\ni varje fall just nu, måste det finnas några regler om\r\nhur koncessionsgivningen skall gå till, vilka som\r\nskall få använda den ökade friheten i etern.</pre><pre>Det sägs att det inte görs någonting. Det är inte\r\nsant. Jag har skrivit i mitt svar att vi håller på att ta\r\nfram en promemoria som skall gå ut på remiss\r\nganska snart, så att det finns något underlag och så\r\natt vi kan få en offentlig diskussion om vilka regler\r\nsom skall gälla. Sedan skall den parlamentariska\r\nberedningen komma till.</pre><pre>Dessutom har vi faktiskt gjort en del. Redan i\r\nhöstas fick riksdagen ett förslag om möjligheter att\r\nfinansiera kabel-TV och kabel-radio med reklam.\r\nNär jag kom in på departementet fanns det ett\r\nförslag framarbetat av socialdemokraterna som\r\ninnebar fortsatt förbud mot reklam från den 1\r\njanuari 1992, trots att det skulle strida mot\r\nyttrandefrihetsgrundlagen. Bara på ett par dagar\r\nfick vi skriva om hela den propositionen. Den hann\r\nockså behandlas i riksdagen. Här är det verkligen\r\ninte fråga om någon snigelfart, utan det är en för\r\nsvenska förhållanden ovanligt snabb behandling.\r\nSocialdemokraterna förstår jag över huvud taget\r\ninte. De har haft årtionden på sig att försöka göra\r\nnågonting, men har avstått från det. Det är vi från\r\nden borgerliga sidan som har stått på gator och torg\r\noch, som Ulf Kristersson var inne på, vänt oss till\r\nbl.a. ungdomar, som inte begriper varför man skall\r\nha dessa begränsningar i etern.</pre><pre>Ulf Kristersson tog upp frågan om analog och\r\ndigital teknik. I framtiden ger den digitala tekniken\r\nännu större möjligheter till ännu fler kanaler. Detta\r\när en avvägning att göra: Vill vi ge hela utrymmet\r\ntill det analoga och därmed omöjliggöra att det\r\nfinns ett litet utrymme kvar för att pröva för det\r\ndigitala och kanske gå över till det digitala om det\r\ndär skulle visa sig vara en ganska snabb utveckling,\r\neller skall vi stänga för denna möjlighet och utnyttja\r\nallt nu? Det är en fråga som jag tycker det är\r\nlämpligt att diskutera just i en parlamentarisk\r\nutredning. Det handlar om att väga framtiden mot\r\nnutiden och uppnå maximal yttrandefrihet i etern.</pre><pre>Det är, som jag sade i mitt interpellationssvar,\r\nviktigt att vi når så breda överenskommelser som\r\nmöjligt, men det kan inte ske på bekostnad av en\r\nuppluckring av monopolet och en ökad frihet i\r\netern. Där är inriktningen helt klar. Men det kan\r\nfinnas tekniska detaljer som behöver diskuteras.</pre><pre>Catarina Rönnung frågar om den tilltagande\r\nkoncentrationen, som hon påstår finns, när det\r\ngäller medierna över huvud taget inklusive press.\r\nUppriktigt sagt begriper jag ibland inte denna\r\ndiskussion. Här pågår en verksamhet för att luckra\r\nupp och ta bort monopol, och då börjar man\r\ndiskutera ökad monopolisering och ökad\r\nkoncentration. Den här frågan kommer dock att\r\nberöras i departementspromemorian. Det kommer\r\nockså att finnas möjlighet för den parlamentariska\r\nberedningen att diskutera frågan. Tyvärr är min\r\ntaletid ute, så jag kan inte besvara Björn von der\r\nEschs frågor, men jag återkommer.</pre><pre>Anf. 12 ULF KRISTERSSON (m):</pre><pre>Herr talman! Birgit Friggebo tycker att hon är\r\nsnabb i behandlingen, och jag tycker att hon är\r\nlångsam i behandlingen av dessa frågor. Om detta\r\nkan man naturligtvis tycka olika. Jag tycker bara att\r\ndet är så påtagligt att regeringen i denna fråga i\r\njämförelse med andra fögderier och frågor nästan\r\ninte gjort någonting och framför allt inte visat\r\nengagemang för att vilja komma fram någonstans\r\nnär det gäller fri radio och TV. Det tycker jag är\r\nkonstigt. När det gäller den saken är jag besviken.</pre><pre>Sedan tar kulturmininstern upp detta med tekniska\r\nbegränsningar. Självklart är det de tekniska\r\nbegränsningarna som ligger till grund för min\r\ninterpellation. Det är insikten om dessa problem\r\nsom ligger till grund för de frågor som jag har ställt\r\noch som jag tycker att kulturministern inte har\r\nbesvarat.</pre><pre>Den utredning som kulturministern hänvisar till\r\nflera gånger skisserar i huvudsak tre olika\r\nalternativ, varav två innebär klara begränsningar\r\nför framtida reklamfinansierad analog radio. Det\r\ntredje alternativet innebär betydande utökningar\r\nav utrymmet för traditionell radio till ganska låga\r\nkostnader som skulle kunna vara kommersiell,\r\nmedan det inte innebär sämre förutsättningar för\r\nintroduktion av digitalradio, eftersom det finns\r\nandra band som används i andra länder som skulle\r\nkunna användas även i Sverige. Jag tycker inte att\r\ndet här är en fråga i första hand för remisser och\r\npolitiska breda lösningar. Nu undrar jag: Vad\r\ntycker kulturministern själv egentligen? Har hon en\r\negen uppfattning, eller är allting fråga om\r\nremissinstansernas uppfattning?</pre><pre>Anf. 13 CATARINA RÖNNUNG (s):</pre><pre>Herr talman! Det är gott och väl att en beredning\r\nnu kommer till stånd. Men vi har naturligtvis rätt\r\natt vara upprörda över den långa höstens kompakta\r\ntystnad. En sådan här parlamentarisk beredning\r\nskulle givetvis ha diskuterat åsiktsreklam och\r\nreklam riktad till barn i radiomediet. I stället valde\r\nBirgit Friggebo att i lokal-TV-propositionen smyga\r\nin åsiktsreklamfrågan och den reklam till barn som\r\nvi har varit motståndare till. Det här är alltså viktiga\r\nprincipiella frågor, lika väl som\r\nkoncentrationstendensfrågorna, som vi måste få\r\ngrundligt belysta och diskuterade i en beredning.\r\nHär tycker jag att regeringen har brustit i ansvar.</pre><pre>Anf. 14 ÅKE GUSTAVSSON (s):</pre><pre>Herr talman! Att Birgit Friggebo inte begriper\r\nsocialdemokraterna lär väl jag inte kunna göra\r\nnågonting åt. Däremot är det möjligt att vi har varit\r\nunderlåtenhetssyndare, även om jag för min del\r\ninte tror på arvssynden. Nu diskuterar vi faktiskt\r\nregeringens ansvar i detta sammanhang.</pre><pre>Jag blir bekymrad när jag hör Henrik S Järrel\r\nifrågasätta om vi behöver två TV-kanaler, om vi\r\nbehöver de sändningar på radion som vi har i dag,\r\nom vi skall se över Sveriges Radios struktur och\r\navtalet över huvud taget och om vi skall\r\nskattefinansiera i stället för att låta TV-avgiften\r\nfinansiera det hela. Detta, Birgit Friggebo, är\r\noerhört utmanande av den anledningen att\r\nriksdagen beslöt så sent som för ett drygt halvår\r\nsedan i stort sett enhälligt, inkl. moderaterna, att\r\nställa sig bakom riktlinjerna för Sveriges Radio-\r\nkoncernens fortsatta verksamhet. I den proposition\r\nbakom vilken en så gott som enhällig riksdag ställde\r\nsig -- kanske den t.o.m. var helt enhällig -- stod det\r\nbl.a. att för verksamheten bör Sveriges Radio\r\ndisponera fyra rikstäckande sändarnät för ljudradio\r\noch två rikstäckande sändarnät för TV samt att\r\nprogramverksamheten bör förutom av\r\nUtbildningsradion handhas av ett programbolag för\r\nTV och ett för ljudradion. Vidare är det en\r\nsjälvklarhet i propositionen att vi skall ha ett\r\nföretag som heter Radiotjänst i Kiruna AB, som är\r\nansvarigt för att ta in TV-avgifterna. Detta\r\nifrågasätts inte bara av Henrik S Järrel utan också\r\nav moderaternas partisekreterare.</pre><pre>Jag tycker att de anställda på Sveriges Radio,\r\nsvenska folket, lyssnarna och tittarna har rätt att nu\r\nfå veta om regeringen tänker att frångå det beslut\r\nsom riksdagen med en så bred politisk enighet\r\nfattade i somras. Tänker regeringen göra detta, är\r\ndet en allvarlig stridssignal. Då kan det aldrig bli tal\r\nom breda lösningar. Då är det inte särskilt\r\nförvånande att regeringen, för att tala utrikiska, i\r\nsplendid -- det kan ju vara hur som helst med det --\r\nisolation sitter och förbereder det nya avtalet. Jag\r\nvill ha klart besked från kulturministern: Gäller den\r\nuppgörelsen, som riksdagen antog i somras, som\r\nregeringens proposition 149 låg till grund för?</pre><pre>Anf. 15 HENRIK S JÄRREL (m):</pre><pre>Herr talman! Jag är inte förvånad över att lyssna\r\ntill Åke Gustavssons farhågor när vi från en del av\r\nden moderata rörelsen, kanske även från andra\r\nhåll, ifrågasätter om Sveriges Radios struktur är\r\noch skall bli sakrosankt för all framtid. Mycket har\r\nju hänt på medieområdet. Jag har försökt skissera\r\ndet i korta ordalag i mitt förra inlägg. Vi har fått\r\nflera kanaler, och vi har flera som står och knackar\r\npå dörren både på radiosidan och faktiskt också på\r\nTV-sidan för att få sin röst hörd. Nu slår Åke\r\nGustavsson som vanligt vakt om monopolet. Även\r\nom Sveriges Radio egentligen inte faktiskt har ett\r\nmonopol, är det inget tvivel om att Sveriges Radio\r\nhar en allt framgent dominerande ställning som\r\nradio- och TV-producent i landet.</pre><pre>Mitt ifrågasättande grundar sig på huruvida den\r\növriga medieutvecklingen ger vid handen att\r\nkonstruktionen av Sveriges Radio på något sätt bör\r\nses över med tanke på att så mycket annat har hänt.\r\nHur länge vill tittarna betala en högre TV-licens när\r\nett ökat alternativfinansierat TV- och radioutbud\r\nstår för dörren och finns tillgängligt? Den frågan\r\nkan man ställa sig. Och när kommer upproret från\r\ntittarna?</pre><pre>Jag medger att Sveriges Radio många gånger gör\r\nmycket bra radio- och TV-program. Det är ju mina\r\nkolleger, jag har själv varit anställd där. Jag är\r\nfortfarande själv en anhängare av en bra public\r\nservice-verksamhet, men jag ifrågasätter om den\r\nmåste ha den storlek och betydelse och dra de\r\nkostnader som den gör i dag. Finns det andra\r\naktörer till vilka man kan överlåta att sköta en del\r\nav Sveriges Radios verksamhet i dag, mot kanske\r\nlägre TV-avgift rent av och framför allt till priset av\r\nen ännu mer vidgad yttrandefrihet?</pre><pre>Jag tycker mig förstå att Åke Gustavsson vill slå\r\nvakt om de rikstäckande kanalerna och inte gärna\r\nsläppa in andra aktörer annat än på mikroplanet,\r\npå närradioplanet. Jag är inte alldeles övertygad\r\nom att det är den rätta medicinen. Vi måste också\r\ntillåta rikssändande aktörer vid sidan av Sveriges\r\nRadio att få göra sin stämma hörd.</pre><pre>Låt mig till kulturministern säga att jag också skulle\r\nvilja ha ett svar på frågan om regeringen mot\r\nbakgrund av medieutvecklingen överväger att\r\nfaktiskt se över SR:s organisation: struktur,\r\nägarbild, regleringsformer, finansieringsformer\r\nosv.</pre><pre>Anf. 16 Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Det är naturligtvis alldeles\r\nutomordentligt att vi kan ha en fri diskussion om de\r\nlångsiktiga förhållandena också när det gäller\r\nSveriges Radios organisation, struktur och uppgift.\r\nMen det är en självklarhet att de\r\növerenskommelser som har träffats mellan\r\npartierna och som sedan utgjorde grunden för\r\npropositionen förra våren ligger fast. Det betyder\r\natt i huvudsak kommer förslaget till nytt avtal för\r\nSveriges Radio att utgå från de uttalanden som\r\nriksdagen gjorde förra våren och de riktlinjer som\r\ndå angavs.</pre><pre>Nu är det en sak vad gäller t.ex.\r\nägandeförhållandena som framträtt allt tydligare\r\nunder hösten och som innebär att det måste ske en\r\nfördjupning när det gäller de här frågorna. De\r\nriktlinjer som riksdagen angav förra våren var\r\nheller inte så tydliga som en del ibland vill göra\r\ngällande. Åke Gustavsson säger att det är en\r\nsjälvklarhet att man skall få slå ihop\r\nnyhetsredaktionerna på Sveriges Radio därför att\r\ndetta leder de uttalanden fram till som gjordes förra\r\nvåren. Bakgrunden är ju den att riksdagen har gjort\r\nuttalanden tidigare, där man säger att\r\nyttrandefriheten och bredden på nyhetsutbudet\r\nbäst hävdas genom att TV har två från varandra\r\nfristående nyhetsredaktioner. Det är det som gäller\r\ni dag.</pre><pre>Sedan får det bli en annan ordning om man\r\nkommer fram till någonting annat här i riksdagen.\r\nMen de uttalanden som gjordes förra våren berörde\r\növer huvud taget inte nyhetsutbudet, utan det sades\r\natt man allmänt sett skulle ge något friare former\r\nför Sveriges Radio. Den frågan kommer\r\nnaturligtvis att beröras i kammaren då avtalet när\r\ndet gäller Sveriges Radio kommer upp till\r\nbehandling. Det är Åke Gustavsson som går ut med\r\nprivata uppfattningar om hur det skall vara i\r\nframtiden. Riksdagen har gjort sina uttalanden,\r\noch så länge riksdagen inte har ändrat sina\r\nuttalanden så gäller dessa. Det tycker jag att\r\nrespekten för riksdagen kräver.</pre><pre>Så till Björn von der Esch: Grundlag är grundlag,\r\noch de bestämmelser som finns i grundlagen står för\r\nsig själva. Jag hade gärna sett att det inte funnits\r\nnågon möjlighet att över huvud taget begränsa\r\nfrågan om reklam. När det gäller om Sveriges\r\nRadio skall vara ett public service-företag utan\r\nreklam skulle det naturligtvis föreligga en möjlighet\r\nför Sveriges Radio att själv välja, dvs. att riksdagen\r\nsom den som styr Sveriges Radio uttalar att man\r\nkan göra valet själv. Nu har vi de bestämmelser som\r\nvi har, och då skall naturligtvis dessa följas till dess\r\natt vi åstadkommer en ändring.</pre><pre>Jag hade gärna sett att det varit möjligt att\r\nomedelbart fatta beslut som innebar att vi skulle\r\nkunna finansiera radiosändningar med reklam.\r\nIngen kan vara betjänt av den nuvarande\r\nsituationen, med olika piratradioföretag som\r\nnaturligtvis främst skaffar sig marknadsfördelar\r\nframför andra företag, som respekterar\r\nbestämmelserna. Men problemet är ju att vi\r\ntidigare haft en regering som varit motståndare till\r\nden här verksamheten och inte tagit fram material,\r\nså att vi snabbt kunde fatta beslut. Den nuvarande\r\nregeringen satte i gång med att ta fram material så\r\nfort det över huvud taget var möjligt, och om några\r\nveckor kommer det att föreligga ett underlag, en\r\nstruktur för hur en fri radio skall kunna se ut, så att\r\nvi åtminstone kan ha någon offentlig diskussion här\r\ni landet om denna viktiga fråga och så att man inte\r\nbara kör över dem som har kunskap om och\r\nintresse för frågan.</pre><pre>Kristersson tycker att här skall det vara fritt fram,\r\noch man skall se till att det blir så många analoga\r\nradiosändare som över huvud taget är möjligt. Ja,\r\njag respekterar en sådan inställning, men det kan ju\r\ninte vara förbjudet att föra en diskussion, om det\r\nkommer en ny teknik som på relativt kort sikt kan\r\nge oss ännu fler radiokanaler och ännu större frihet\r\nsamt då göra en avvägning. Han frågar efter min\r\npersonliga uppfattning. Det intressanta är ju vad\r\nregeringen sammantaget kan komma fram till för\r\nuppfattning, men det kan inte vara förbjudet att\r\ndiskutera denna tekniska fråga. Vi politiker\r\nhandhar ju en verklighet som ibland just innehåller\r\nfrågor om prioriteringar, och det kan finnas behov\r\nav att visa på vad det är för typ av prioriteringar\r\nsom gäller för att man skall nå det mål som är det\r\nviktiga, nämligen så mycket frihet som det över\r\nhuvud taget är möjligt att åstadkomma, både på\r\nkort och på litet längre sikt.</pre><pre>Förste vice talmannen anmälde att Åke Gustavsson\r\noch Henrik S Järrel anhållit att till protokollet få\r\nantecknat att de inte ägde rätt till ytterligare inlägg.</pre><pre>Anf. 17 CATARINA RÖNNUNG (s):</pre><pre>Herr talman! Jag tycker det är bra att Birgit\r\nFriggebo visar en öppen attityd till reklam i\r\nSveriges radio. Jag tror att den nuvarande\r\nkoncessionsavgiften -- vi behandlar ju för\r\nnärvarande frågan i konstitutionsutskottet -- i det\r\nlång loppet är en ganska omöjlig\r\npolitikerkonstruktion, inte minst ur\r\ngrundlagssynpunkt. Så jag tyckte att det var en\r\npositiv deklaration som Birgit Friggebo gjorde.</pre><pre>Anf. 18 BJÖRN VON DER ESCH (m):</pre><pre>Herr talman! Jag tackar för svaret från\r\nkulturministern som säger att grundlag är grundlag,\r\nmen vi har bestämmelser -- och så hörde jag inte\r\nriktigt resten. Finessen med grundlagen är\r\nemellertid att man inte får lov att ha bestämmelser\r\nsom strider mot grundlagen. Därför vidhåller jag\r\nmina slutsatser, att det är i dag grundlagsstridigt att\r\nförbjuda reklamsändningar i närradio.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajourneringar</pre><pre>På förslag av förste vice talmannen beslöt\r\nkammaren kl. 12.58 att ajournera förhandlingarna\r\nunder 5 minuter, då statsrådet Beatrice Ask\r\nväntades anlända till kammaren för att lämna svar\r\npå interpellation 84.</pre><pre>Förhandlingarna återupptogs kl. 13.03 och\r\najournerades ånyo 5 minuter.</pre><pre>Förhandlingarna återupptogs kl. 13.08, men då\r\nstatsrådet Beatrice Ask ännu ej infunnit sig i\r\nkammaren, ajournerades förhandlingarna ånyo till\r\nkl. 14.30.</pre><pre>Förste vice talmannen anmälde att interpellation 84\r\nskulle besvaras efter den särskilda debatt som\r\nanordnades kl. 14.30.</pre><pre></pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.30.</pre><pre>3 § Aktuellt</pre><pre>Anf. 19 TALMANNEN:</pre><pre>Förhandlingarna kommer att börja med en debatt\r\nom principerna för regeringens\r\nprivatiseringspolitik och handläggningen av Volvo-\r\nProcordiaaffären.</pre><pre>Det är första gången vi prövar denna form av en\r\ndebatt, där ett parti som anmäler en fråga av hög\r\naktualitet senast tisdag förmiddag kan få en debatt\r\ntill stånd redan på torsdagens eftermiddag.</pre><pre>Efter att denna debatt är avslutad följer svar på\r\nHarald Bergströms interpellation om\r\ninterkommunal ersättning.</pre><pre>\r\nDebatt om principerna för regeringens\r\nprivatiseringspolitik och handläggningen av Volvo-\r\nProcordiaaffären</pre><pre>Anf. 20 Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Procordias bud på Volvo har med all\r\nrätt väckt ett betydande rabalder, inte bara i svensk\r\npress utan även i viss utländsk press.</pre><pre>För vår del började denna historia redan under\r\nhösten. Jag har fått information om olika typer av\r\naffärer som Volvo planerat. Där har bl.a.\r\nProcordia-Volvo nämnts. Jag vill betona att jag\r\naldrig i något sammanhang förnekat detta. Jag har\r\ntillstått att sådan information lämnats i olika\r\nsammanhang.</pre><pre>Det har huvudsakligen gällt Volvo. Jag har ställt\r\nbetydande frågor hur olika typer av affärer och\r\nrelationer kan vara möjliga att genomföra. I\r\negenskap av näringsminister är det min absoluta\r\nskyldighet att se till att regeringen den dag ett\r\nbeslut kan komma att fattas har det bästa tänkbara\r\nbeslutsunderlag, och att jag själv kan svara på de\r\nfrågor som med viss rätt kan ställas om hur olika\r\ntyper av affärer kan tänkas ske.</pre><pre>Jag har redan från första mötet uttryckligen klarlagt\r\natt det beslutsunderlag vi tar fram också kommer\r\natt gälla en strikt kommersiell-industriell prövning.\r\nJag har mött en mycket stor positiv förståelse för att\r\nvi inte skall göra en kommersiell-industriell\r\nprövning i regeringen. En sådan skall göras av\r\nmänniskor med kompetens och bred erfarenhet på\r\nområdet. Jag har också mött mycket stor positiv\r\nrespons på att staten skall privatisera sitt ägande i\r\nProcordia. Jag har även blivit erbjuden hjälp med\r\nfrågan hur detta skulle kunna gå till och hur man\r\nskulle kunna få fram köpare för att kunna göra en\r\nså smidig och bra privatisering av Procordia som\r\nmöjligt.</pre><pre>Under dessa informationssamtal har jag även mött\r\nbetydande positiv förståelse för att vi skulle ha en\r\ninternationell rådgivare för att kunna göra en\r\nerforderlig och riktig utvärdering av det som\r\nkomma skulle, om det skulle komma i ena eller\r\nandra riktningen.</pre><pre>Vi har gjort precis som vi har sagt. När vi har fått\r\ninformation har vi försökt att utvärdera. Vi har\r\ntillsatt en internationell rådgivare, en av världens\r\nabsolut främsta på detta område, som dessutom\r\nVolvo ansett vara en av de mest kompetenta som\r\nfinns att uppbringa.</pre><pre>Vi har gjort de utvärderingar som behöver göras.\r\nDet var alldeles uppenbart, enligt alla referat från\r\nalla olika håll, att man från Volvo-Procordias sida\r\nnågon gång i januari fick en ganska klar uppfattning\r\nom att det var ganska sannolikt att regeringen\r\nskulle komma att säga nej om man valde att låta\r\nProcordia köpa Volvo.</pre><pre>I det läget har man uppenbart försökt förankra ett\r\nbud hos den socialdemokratiska oppositionen.\r\nNågot dygn senare har man tagit kontakt med\r\nopolitiska tjänstemän på näringsdepartementet för\r\natt överlämna en form av information. Ytterligare\r\nnågot dygn senare, på torsdagsmorgonen,\r\npreciseras på en direkt fråga om det är ett bud, att\r\ndet inte är ett bud, utan en budliknande\r\ninformation. Detta sker sedan två ledande\r\ninformatörer från Volvo varit uppe och fört denna\r\ntyp av diskussion.</pre><pre>Det fanns fortfarande inget bud på torsdagen före\r\npresskonferensen. Jag ville inte ha några\r\ntidsfördröjningar i beslutsprocessen, utan ville\r\nskynda på så snabbt som möjligt. Därför ringde jag\r\npå torsdag eftermiddag direkt upp ordföranden i\r\nProcordia. Då fick jag besked att det var ett bud.</pre><pre>Vi informerade ögonblickligen våra rådgivare och\r\nbegärde ett utlåtande om hur de skulle se på att\r\nProcordia köpte Volvo på de villkor som framförts.</pre><pre>Allt som sedan hänt är väl känt.</pre><pre>Jag kan bara dra en slutsats av skeendet och\r\nbeteendet. Sedan man fått klart för sig att\r\nsannolikheten var stor att regeringen -- efter att ha\r\ngjort en industriell-kommersiell prövning -- skulle\r\nkomma att säga nej till att Procordia köpte Volvo,\r\nvalde man att i stället förankra sig hos oppositionen\r\ni första hand och sedan försöka ställa den sittande\r\nregeringen inför ett fullbordat faktum.</pre><pre>Man frågar sig då -- som socialdemokraterna\r\nuttrycker det -- vad som skulle kunna vara det\r\nprincipiellt riktiga i denna affär. Vi har fått mycket\r\nklart för oss att alla berörda parter säger att det inte\r\nfinns några samordningsvinster i\r\nsammanläggningen mellan Volvo och Procordia.\r\nOm det inte finns några samordningsvinster finns\r\nheller inga möjligheter att betala ett överpris på\r\nVolvos aktier. Det är samordningsvinsten som\r\nmotiverar det överpriset.</pre><pre>Det finns heller inga möjligheter för Volvo att köpa\r\nProcordia i den motsatta affären. Volvo är bara\r\nhälften så stort som Procordia. Dessutom är\r\nProcordias balansräkning för tunn och innehåller\r\nalldeles för mycket good--will-värden. Det är en\r\nnärmast omöjlig affär att genomföra.</pre><pre>Vad skall då vara den principiellt riktiga affären?\r\nJag har inte kunnat få ett besked om detta. Trots\r\nihärdigt sökande och frågande från dem som borde\r\nveta går det inte att få fram något annat än att\r\nmöjligen penningplaceringar i Volvo-aktier skulle\r\nkunna vara en bra affär på sikt.</pre><pre>Jag tycker Assar Lindbäck i en debattartikel i DN\r\nför några dagar sedan uttryckte synpunkterna\r\nmycket tydligt: Storleken skulle avgöra det. Man\r\nskulle få riskspridning. Han drog det hela till sin\r\nspets: Skulle man verkligen få riskspridning i det\r\nläget, då skulle man i princip göra ett enda bolag av\r\nalla bolag i Sverige. Då skulle man få bästa möjliga\r\nriskspridning och därmed också få största möjliga\r\nstyrka.</pre><pre>Vi har velat särskilja statens två roller: rollen som\r\nuppsättare av reglerna för hur marknaderna skall\r\nfungera och rollen som ägare, där vi skall ha erfarna\r\noch kompetenta rådgivare.</pre><pre>Det är att märka att våra rådgivare har en\r\nbedövande enighet med nästan varenda analytiker\r\nsom finns på marknaden: Detta var både\r\nprismässigt och industriellt en helt galen affär.</pre><pre>Vårt resultat var entydigt. Vi har försökt arbeta\r\nprofessionellt för att skapa största möjliga\r\nförutsättningar för en bra prövning under former\r\nsom gynnar samtliga parter.</pre><pre>Jag vill markera att det inte är aktuellt för den här\r\nregeringen att återuppta industristödspolitiken och\r\nsälja statens egendom till underpris till andra\r\nföretag och på det sättet sätta i gång gigantiska\r\nindustristöd på många miljarder kronor.</pre><pre>Vi har klart sagt att vi skall privatisera de statliga\r\nföretagen för att få till stånd ägandespridning och\r\nseparera statens olika roller samt se till att bolagen\r\nfår största möjliga utvecklingskraft och möjligheter\r\natt utvecklas. Dessutom skulle man få loss pengar\r\nsom staten kan satsa i infrastruktur och därmed\r\nhöja vår nationella konkurrenskraft.</pre><pre>Vi är väl medvetna om att den situation som nu --\r\nutan vår förskyllan -- har uppkommit är olycklig. Vi\r\när självfallet beredda att föra diskussioner för att få\r\nen lösning som är bra för skattebetalarna och\r\nsjälvfallet även kan tillgodose Procordias och\r\nVolvos intressen. Men det är inte denna affär som\r\när aktuell. Vi har klart och entydigt markerat att vi\r\nhar avvisat Procordias bud på Volvo.</pre><pre>För den skull är det för mig ganska angeläget att få\r\nveta av Odd Engström, som är min motdebattör i\r\nförsta hand i den här debatten: Anser ni att\r\nregeringen skulle ha sagt ja till Gyllenhammars och\r\nProcordias bud, som uppenbarligen var dåligt för\r\nskattebetalarna? Var det rätt eller fel av regeringen\r\natt vilja skaffa sig ett så bra beslutsunderlag som\r\nmöjligt? Eller skulle vi i regeringen ha struntat i\r\nvåra rådgivare, privatiseringskommissionen, och\r\npå så sätt haft ett sämre underlag för vårt beslut?\r\nSkulle vi ha gjort som Ingvar Carlsson i sitt första\r\nuttalande om affären lördagen den 25 januari?\r\nSkulle vi ha lämnat ett sådant besked, att det i\r\nprincip var rätt, trots att alla rådgivare och alla\r\nanalytiker sade nej?</pre><pre>Vi har fört den här affären på ett så bra sätt som det\r\ngår att göra. Vi har blivit utsatta för ett försök att\r\nställas inför ett faktum, i en affär som är dålig för\r\nskattebetalarna, i en affär som inte har kunnat\r\nförsvaras av några professionella analytiker på det\r\nhär området. Det var en bedövande enhällighet i\r\nden frågan. Det är med spänning jag skall åhöra\r\nOdd Engströms förklaring i fråga om vad som är\r\nprincipiellt riktigt i den här affären.</pre><pre>Anf. 21 ODD ENGSTRÖM (s):</pre><pre>Fru talman! Näringsministern har inlett\r\nuppskruvat och obalanserat. Lugnt och stilla kan\r\njag avvisa hans insinuationer om att\r\nsocialdemokratin har deltagit i uppläggningen av\r\nVolvo-Procordiaaffären. Nu är det\r\nnäringsministern som har ansvaret. Skyll inte på\r\nandra!</pre><pre>Denna sak, Volvo-Procordiasaken, är allvarlig.\r\nDärför skall jag så långt jag är mäktig noga väga\r\nmina ord och uttryck. Detta är nödvändigt,\r\neftersom såväl enskilda som nationella intressen\r\nredan åsamkats skada. Jag skall göra vad jag kan\r\nför att ont inte skall bli värre, sedan frågan nu\r\noundvikligen har blivit en sak för riksdagen.</pre><pre>I kontakter och förhandlingar om ett samgående\r\nmellan Volvo och Procordia har regeringen två\r\nuppgifter.</pre><pre>För det första representerar regeringen staten som\r\nägare. Staten äger en stor del av Procordia, och\r\nregeringen har med riksdagens stöd bestämt sig för\r\natt sälja ut detta statliga ägande.</pre><pre>Vi socialdemokrater beklagar den dogmatiska\r\nhållningen i denna fråga från regeringens sida, men\r\nvi ifrågasätter inte rätten att fatta beslutet. Nu\r\nsvarar jag näringsministern på hans fråga. Det som\r\ndå gäller är bästa möjliga pris på marknaden för\r\nstatens egendom. Annars fråntas det svenska folket\r\nvärden som i stället kommer att tillföras dem som\r\nhar råd att köpa företagen.</pre><pre>I Volvo-Procordiaaffären är det högst legitimt att\r\nregeringen ser till att Procordia inte betalar för\r\nmycket för Volvo. En sådan fråga avgörs bäst på\r\nmarknaden. Och ingen skulle ha haft ett ont ord att\r\nsäga till regeringen om reaktionen på budet från\r\nbörjan hade varit att man från regeringshåll fann\r\nbudet oförmånligt men att man var beredd att\r\nförhandla. Men så redigt uppträdde aldrig\r\nregeringen. I stället för att klart kvittera den\r\ninformation man fått under loppet av betydande tid\r\nhar man glidit undan och tövat. När oklarheterna\r\nhar gått i dagen har man slagit ifrån sig och slagit\r\nmot sina partner -- vi har fått ett exempel på det för\r\nnågra minuter sedan här i denna talarstol.</pre><pre>För det andra är regeringen också regering. Som\r\nsådan måste den alltid vara beredd att ta det\r\nslutgiltiga ansvaret för skeendet inom sitt\r\nansvarsområde. Den kan inte smita undan och\r\ngömma sig bakom aldrig så professionella rådgivare\r\noch kommissioner. Men det betyder också att\r\nregeringen kan, om den så önskar, ha en regerings\r\nuppfattning om näringslivets utveckling. Det kan\r\ngälla näringspolitiska eller industripolitiska\r\nfrågeställningar.</pre><pre>Men denna borgerliga regering har från början och\r\ndärefter ofta deklarerat att endast marknaden skall\r\nbestämma. Regeringen skulle sålunda inte ha några\r\nnäringspolitiska ambitioner. Regeringen skulle inte\r\nha någon åsikt om huruvida det är bra eller dåligt\r\nom Volvo blir en stark part i förhandlingar med\r\nandra företag. Regeringen skulle inte ha någon\r\nåsikt om det är bra eller dåligt om Tobaksbolaget\r\nköps upp av utländska intressen. Så hette det -- i\r\nprincip alltså.</pre><pre>I praktiken är allt tvärtom.</pre><pre>I Volvo-Procordiasaken har regeringen lyckats\r\nsätta sig på alla dessa stolar samtidigt, tvärtemot\r\nsina föresatser.</pre><pre>Vi socialdemokrater har hållit en fast linje.</pre><pre>Vi byggde upp förvaltningsbolaget Fortia. Det\r\ngjorde vi för att renodla de affärsmässiga\r\nrelationerna till marknaden, och det fungerade bra.\r\nDet blev god ordning på affärsmässigheten i det\r\nstatliga företagandet. Hade Fortia funnits kvar\r\nhade vi inte behövt stå här i dag.</pre><pre>Men det första som gjordes av den borgerliga\r\nregeringen var att avskaffa Fortia. Och nu kommer\r\ndet märkliga: Därmed lades i näringsministerns knä\r\nalla de företagsbeslut som marknaden är bäst på att\r\nhantera. Den moderate näringsministern drog\r\nstatsföretagandet bort från marknaden, för att i\r\nstället politisera det på högsta nivå i sitt eget\r\ntjänsterum. Med Volvo-Procordiasaken har denna\r\ncentralstyrning prövats i praktiken för första\r\ngången. Vi kan nu alla se att den på intet sätt höll\r\nmåttet. När det var dags att gå från festtal och\r\ntrossatser till handfast affärsmässighet och hårdföra\r\nförhandlingar -- för så skall det vara -- föll allt\r\nomkull. Vi möts här i dag. Den osäkerhet som\r\nskapats för Volvo och Procordia är beviset för hur\r\noprofessionellt hela den här saken har skötts.</pre><pre>Nu behöver den här röran redas ut, och svenskt\r\nnäringsliv måste få besked om vem man har att göra\r\nmed. Jag har svarat på min fråga. Nu ställer jag tre\r\nfrågor till näringsministern:</pre><pre>1. När fick näringsministern första gången\r\ninformation om den tänkta Volvo-\r\nProcordiaaffären?</pre><pre>2. Varför förnekade regeringen till en början att\r\nman fått sådan information?</pre><pre>3. Har statsrådet Westerberg vid något möte med\r\nföreträdare för Volvo eller Procordia framfört\r\nförslaget till att Procordia skulle köpa Volvo i stället\r\nför omvänt?</pre><pre>Anf. 22 CARL B HAMILTON (fp):</pre><pre>Fru talman! Sällan har det framstått som så tydligt\r\nsom förra lördagen hur viktigt det är att hålla isär\r\nföretagande och politik. Vad vi då bevittnade var\r\nett fräckt försök från Sveriges största bolag, Volvo,\r\natt i kraft av sin ekonomiska makt, kombinerat med\r\nett snabbt försök att skaffa sig ett opinionsmässigt\r\növertag, genomföra en affär som skulle ha\r\ninneburit att företaget ''blåst'' skattebetalarna på\r\nflera miljarder kronor. Det problem som uppstår\r\nmed maktkoncentration i ett litet land som Sverige\r\nhar sällan synts så tydligt som den lördagen.</pre><pre>På två sätt hade svenska folket ''blåst på'' miljarder\r\nkronor. För det första: Buden var alltför låga på de\r\naktier som skattebetalarna äger i Procordia, och\r\nsom Volvo dessutom vill reducera röstmässigt utan\r\nsärskild ersättning till skattebetalarna. För det\r\nandra: Volvo skulle fått tillgodoräkna sig ett\r\nskattemässigt förlustavdrag värt flera miljarder\r\nkronor. Denna ytterligare kostnad för\r\nskattebetalarna har inte uppmärksammats\r\ntillräckligt i media.</pre><pre>Vinstmaximering är okej för ett enskilt företag,\r\nnaturligtvis, men vanlig vinstmaximering är inte allt\r\nsom Volvo har ägnat sig åt. Företaget har agerat\r\noch spelat på ett obehagligt sätt gentemot landets\r\ndemokratiskt utsedda regering. I förväg, innan man\r\ninformerade regeringen, förefaller man ha sytt in\r\nden politiska oppositionen, som sedan studsade\r\nupp med bifallsrop så fort den här komplicerade\r\naffären offentliggjordes; en affär vars konsekvenser\r\ndet tog två dagar för erfarna marknadsanalytiker\r\natt få ett någorlunda fast grepp om.</pre><pre>Vidare har Volvo försökt lägga sig i hur staten\r\nbevakar skattebetalarnas intressen. Detta har skett\r\ngenom att man med maktspråk sökt styra vilka\r\nrepresentanter staten skall använda i sin partsroll\r\nsom ägare av Procordiaaktierna. Jag tänker\r\nnaturligtvis på Volvochefens tal om att\r\nprivatiseringskommissionen borde kringgås och\r\ninte utnyttjas av regeringen.</pre><pre>Från samhällsekonomisk synpunkt är det viktigt att\r\nen effektiv kapitalavkastning säkras. Tankarna med\r\nett konglomerat som riskutjämnare går tvärtemot\r\ndetta önskemål. Riskspridning och\r\nkapitalöverföring från verksamheter med låg\r\nlönsamhet till verksamheter med hög lönsamhet\r\nsker bäst på kapitalmarknaden. Även tidskriften\r\nThe Economist har uppmärksammat denna aspekt\r\nav den här svenska affären och talar om detta under\r\nden talade rubriken Mad Mergers, vilket kan\r\növersättas med Galna företagsfusioner, och\r\nEconomist backar upp svenska regeringens ''coola''\r\nhandlande.</pre><pre>Viktigt från politisk synpunkt är naturligtvis att\r\nsådana konglomerat som Det Nya Volvo skulle\r\ninnebära lätt medför en oacceptabel privat\r\nmaktkoncentration på enskilda marknader.</pre><pre>Som väl är medför dock den fortsatta\r\ninternationaliseringen av den svenska ekonomin att\r\nprivat maktansamling blir allt svårare att\r\nåstadkomma: med reducerade gränshinder av alla\r\nslag blir marknaden vidgad även för små länder.\r\nDet blir till nytta för svenska underleverantörer,\r\nsom lättare kan söka sig till andra beställare,\r\nkonsumenter, som kan köpa bättre och billigare\r\nvaror och tjänster om det lokala storföretaget\r\nskulle försöka skörta upp dem, och myndigheterna,\r\nsom kan ta stöd i matchande övernationell\r\nkonkurrenslagstiftning och insyns- och\r\nkontrollagstiftning av det slag som finns inom EG\r\noch som nu byggs ut i samband med tillkomsten av\r\nEG:s inre marknad.</pre><pre>Det är av samma principiella skäl som det finns en\r\nskepsis i folkpartiets riksdagsgrupp till tankarna på\r\natt slå ihop SAS med Linjeflyg. I dag är det dyrare\r\natt flyga inrikes än utrikes, och för resenärernas\r\nskull måste det bli en ändring på det!</pre><pre>Tillbaka till Volvo--Procordia.\r\nInternationaliseringen för mig in på en annan\r\naspekt av affären: Över en natt blev ''utlänning''\r\noch ''utländskt ägande'' närmast skällsord, och\r\n''svensk'' och ''svenskt ägande'' av\r\nverkstadsföretag, godis och läkemedelstillverkning\r\ngavs ett egenvärde som skulle motivera\r\nmiljardrullning till just företaget Volvo. Både\r\nVolvo och socialdemokratin bör nog fundera vidare\r\növer halten i sin inställning till\r\ninternationaliseringen av vår ekonomi och vår\r\nmarknadsrätt. Att vara patriot är nog bra, men det\r\nfår inte som i detta fall användas som motiv för\r\nförslag om ekonomisk diskriminering av\r\nutlänningar som vill investera i svensk\r\ntillverkningsindustri. Vad Sverige behöver är inte\r\nfärre utan fler utländska investeringar,\r\ninvesteringar som ju ofta innebär import av ny\r\nteknologi och nytt organisatoriskt kunnande. Ett\r\nexempel är japanska biltillverkare på andra håll i\r\nEuropa och i USA.</pre><pre>Men hur kunde det då komma sig att Procordias\r\nstyrelse gick med på detta försök till ''blåsning'' av\r\nden ena av sina två huvudägare, nämligen staten? P\r\nG Gyllenhammar är ordförande i både styrelsen för\r\nVolvo och styrelsen för Procordia. Vilken hatt bar\r\nhan vid olika tillfällen, t.ex. på Procordias\r\nstyrelsemöten? Bevakas affären på samma sätt\r\ninför båda styrelserna? Hur återgavs inför\r\nstyrelserna regeringskontakterna och\r\nnäringsdepartementets hållning? Det finns många\r\ndunkla punkter kvar att reda ut. Volvos ledning\r\nlyckades inte ''blåsa'' regeringen och\r\nskattebetalarna, men nog tycks man ha lyckats\r\n''blåsa'' både ett antal socialdemokrater och olika\r\nstyrelseledamöter i vårt näringsliv. Om det inte är\r\nså, blir Procordias agerande helt obegripligt.</pre><pre>Tack och lov för att vi nu har en regering som kan\r\nhålla emot både inför storföretags maktspråk och\r\ninför socialdemokraternas applåder av en tänkt\r\nrealisation av skattebetalarnas egendom.</pre><pre>Anf. 23 PER-OLA ERIKSSON (c):</pre><pre>Herr talman! Tidigare hette det att 1980-talet var\r\nklipparnas tid. Men klipparnas tid är uppenbarligen\r\nännu inte förbi i Sverige. Klipparna i Volvo-\r\nProcordiaaffären blir främst Volvos\r\naktieinnehavare, och förlorare blir alla de tusentals\r\nsmåspararna i Procordia.</pre><pre>Sammanslagningar och fusioner kan ha en poäng\r\ngenom att man får vissa stordriftsfördelar och att\r\nkostnaderna kan hållas nere. I det här\r\nsammanhanget, i affären mellan Volvo och\r\nProcordia, ställer jag mig tveksam till\r\nstordriftsfördelarna: fiskbullstillverkning blandas\r\nmed korvproduktion, ölproduktion, hotellrörelser\r\noch läkemedelsproduktion.</pre><pre>Jag anser det inte heller riktigt att det av staten\r\ndelägda Procordia indirekt via svenska folket går in\r\noch subventionerar verksamheten i Volvo, vars\r\nbiltillverkning drabbats av dålig lönsamhet på\r\ngrund av lågkonjunkturen.</pre><pre>Genom försäljningen av statliga företag kan man\r\nåstadkomma ett spritt ägande. Det ger\r\nmänniskorna möjlighet till ett ökat aktiesparande.\r\nEnligt centerns uppfattning skall försäljning av\r\nstatliga företag ske i sådana former att en ökad\r\naktiespridning främjas.</pre><pre>Målsättningen måste vara att skapa ett spritt\r\nfolkligt ägande och engagemang. Det förutsätter i\r\nsin tur regler som förhindrar att dominerande\r\naktieposter kan samlas i en ägares hand.</pre><pre>Socialdemokraternas ekonomiska politik gjorde\r\n1980-talet till koncentrationens årtionde. Det finns\r\nanledning att ställa sig frågan: Är det en\r\nfortsättning på detta koncentrationens årtionde\r\nsom vi nu skall se när vi har hört applåder från\r\nledande socialdemokrater för den nu aktuella\r\naffären?</pre><pre>Jag tycker att den bara är ytterligare ett exempel\r\noch bevis på socialdemokratiskt intresse av att\r\nfrämja stora företag, stora konglomerat, och först\r\nföra samman olika maktkoncentrationer så att de\r\nbalanserar varandra och sedan gifta samman dessa\r\nmaktkoncentrationer med komplicerande\r\nägarförhållanden som följd.</pre><pre>Socialdemokraterna har tidigare medverkat till\r\nförsäljning och börsintroduktion av olika företag.\r\nJag tycker att det har funnits ett genomgående\r\nmönster i samband med de affärerna. Stora\r\nkapitalplacerare har alltid favoriserats, och\r\nutförsäljningskurserna på aktierna har varit låga.\r\nDet gäller PKbanken och det gällde Uddevalla\r\nShipping en gång i tiden. Socialdemokraterna har\r\ndärigenom främjat och förstärkt den redan starka\r\nägar- och maktkoncentrationen i svenskt näringsliv.</pre><pre>Jag tycker att socialdemokraternas kärlek till Volvo\r\när ganska unik. Tidigare har socialdemokraterna\r\nmedverkat till att ge Volvo mångmiljardbelopp för\r\ninvestering i ny fabrik i Uddevalla. Därefter fick\r\nVolvo köpa in sig i Procordia. Någon tid senare och\r\nsom kronan på verket blev Kjell-Olof Feldt\r\nrådgivare i Volvo. Nu är det flera socialdemokrater\r\nsom har applåderat den senaste affären.</pre><pre>Fru talman! Jag tycker att det är både\r\nanmärkningsvärt och intressant att se hur\r\nvolvofieringen på olika områden under årens lopp\r\nhar påverkat politiken och socialdemokraterna.\r\nDet finns personunioner mellan Volvo och\r\nProcordia. Dessa personunioner består\r\nföreträdesvis av socialdemokrater.</pre><pre>Jag vill ställa några frågor till Odd Engström. Av\r\nvilken anledning har socialdemokraterna under sin\r\ntid vid regeringsmakten medverkat till att Sören\r\nMannheimer sitter både i Procordias styrelse och i\r\nVolvos? Av vilken anledning har man medverkat\r\ntill att Stig Malm har en betydande position i\r\nProcordia? Av vilken anledning har man också sett\r\ntill att Ulf G Lindén sitter i båda styrelserna? Vad\r\nmotiverade socialdemokraterna att en gång i tiden\r\nsläppa ifrån sig ordförandeposten i Procordia till P\r\nG Gyllenhammar? Vilka motiv är det som ligger\r\nbakom denna personunion med ledande\r\nindustriföreträdare och ledande\r\nsocialdemokratiska politiker i två av Sveriges\r\nstörsta företag? Det finns anledning att ställa sig\r\nfrågan: Vem styr socialdemokratin? Eller: Vem är\r\ndet socialdemokratin styr?</pre><pre>Anf. 24 GÖRAN HÄGGLUND (kds):</pre><pre>Fru talman! Vår välfärd bygger på ett näringsliv\r\nsom långsiktigt förmår att hävda sig i den\r\ninternationella konkurrensen. Det är av största vikt\r\natt klara spelregler gäller och att\r\nansvarsfördelningen renodlas. Staten skall\r\nkoncentrera sig på att ge ramar för företagens\r\nverksamhet.</pre><pre>Sveriges samhällsordning har alltför länge varit\r\nbyggd på centralism och maktcentrering.\r\nAvvecklingen av denna ordning bör enligt\r\nkristdemokraterna vägledas av det som vi kallar\r\nsubsidiaritetsprincipen, som innebär att beslut skall\r\nfattas på lägsta möjliga effektiva nivå.</pre><pre>Den av riksdagen beslutade privatiseringen av ett\r\nantal statliga företag kommer att leda till en\r\nbreddning av ägandet. De anställda och\r\nallmänheten kommer att få möjlighet att teckna sig\r\nför aktier i dessa företag. Ett antal av företagen har\r\nmycket goda förutsättningar att bli riktiga\r\nfolkaktieföretag även på kort sikt. Vissa andra\r\nföretag måste ställas under omstrukturering innan\r\ndet kan ske.</pre><pre>Ett av de absolut bästa sätten att stärka\r\nproduktiviteten och därmed Sveriges\r\nkonkurrenskraft är betydande satsningar på\r\ninfrastrukturen. Det är något som har försummats\r\nunder många år. De medel som frigörs från\r\nförsäljningen och som satsas på svensk\r\ninfrastruktur är ett verkligt och bestående\r\nfortlevandeskydd för alla svenska företag. För\r\nnärvarande är dessa resurser fastlåsta i statens ägo,\r\nmen snart skall de kunna omvandlas till ett av\r\nlandets slagkraftigaste regionalpolitiska\r\ninstrument.</pre><pre>Stat, landsting och kommuner bör koncentrera sig\r\npå sådana verksamheter där offentliga insatser\r\nverkligen kan förväntas vara överlägsna enskilda\r\noch kooperativa initiativ.</pre><pre>Den nu aktuella frågan om Volvo och Procordia\r\nmåste från statens sida hanteras så att\r\nskattebetalarnas intressen tillvaratas. De nackdelar\r\nsom det föreliggande budet innebär är dels\r\nstrukturella -- inga synergieffekter har kunnat\r\npåvisas -- dels mer kortsiktigt ekonomiska. Vår roll,\r\nriksdagens roll, är att tillvarata allmänhetens,\r\nskattebetalarnas och arbetstagarnas intressen.</pre><pre>Sunda fusioner mellan företag bygger i regel på att\r\nman samlar resurser och därmed ökar slagkraften.\r\nEtt plus ett beräknas bli tre. Volvo--Procordia-\r\naffären, om den kommer till stånd, riskerar att leda\r\ntill att ett plus ett blir ett och ett halvt. En\r\nuppgörelse som innebär att medel överförs från\r\nProcordia och dess aktieägare -- staten och\r\nskattebetalarna -- till Volvo och dess aktieägare\r\nmåste avvisas.</pre><pre>Om vi lyssnar på omdömena från internationella\r\nbedömare, märker vi att kritiken i omvärlden mot\r\naffärsidén inte är mildare än den som en i stort sett\r\nenig ekonomkår och analytikerkår i vårt eget land\r\nstår för.</pre><pre>Om affären skulle gå i lås vill jag föreslå att det nya\r\nföretagets namn skall bestå av delar av de båda\r\ngamla företagens. Mitt förslag är då Provolvo. Mitt\r\nlatinkunnande är begränsat, men det nya\r\nnamnförslaget skulle på svenska utläsas: För Volvo.\r\nDetta är i ett nötskal vad denna affär handlar om.</pre><pre>Fördelarna med affären är uppenbara för Volvos\r\naktieägare, åtminstone i det korta perspektivet.\r\nDet är självfallet inte förvånande att Volvos\r\nanställda och andra involverade från Volvos\r\nhorisont är angelägna om att affären skall komma\r\ntill stånd. Det är förståeligt och självklart. Genom\r\naffären skulle man få tillgång till Procordias\r\nansenliga kassaflöde, och detta kan i en svår\r\nkonjunktursituation klara av eventuella\r\nlikviditetsproblem. Men vilka är fördelarna för\r\nProcordia? Vilka är fördelarna för skattebetalarna?\r\nVilka är fördelarna för Procordias anställda, som\r\nsjälvfallet också är intresserade av långsiktig\r\nanställningstrygghet? Försöken att genomföra\r\naffären innebär att man gifter samman Volvo och\r\nProcordia. Men det märkliga är att hemgiften i\r\ndetta fall blir vackrare än själva bruden.</pre><pre>Kritik har riktats mot de bedömningar som har\r\ngjorts av den s.k. privatiseringskommissionen och\r\nmot kommissionen som regeringens instrument för\r\nbedömningen av affärers hållfasthet. Denna metod\r\nhar tidigare använts i många länder, t.ex. i\r\nFrankrike, och det är den framkomliga och\r\nsjälvklara. Att ta råd av en grupp industriellt och\r\nekonomiskt kunniga personer är helt nödvändigt\r\noch rimmar väl med regeringens ambition att\r\nminska politikernas roll i det direkta näringslivet.\r\nMen i dag är staten huvudägare eller storägare i\r\nmånga företag, och för att hantera den process som\r\nprivatiseringen innebär måste rationella metoder\r\nanvändas. Och då är privatiseringskommissionen\r\ndet enda tänkbara.</pre><pre>I det sammanhanget kan jag, liksom Per-Ola\r\nEriksson, inte låta bli att peka på den mycket\r\nmärkliga situation som den tidigare\r\nsocialdemokratiska regeringen skapat genom den\r\nstyrelse för Procordia som man komponerat. En\r\nbetydande personunion mellan Volvos och\r\nProcordias styrelser föreligger. Mer än var fjärde\r\nstyrelseledamot i Procordia ingår också i Volvos\r\nstyrelse. Pehr G Gyllenhammar är ordförande i\r\nbåda styrelserna, och i Procordias styrelse omges\r\nhan av icke helt obekanta vice ordförandena Sören\r\nMannheimer och Stig Malm, båda s-märkta. Sören\r\nMannheimer är också ledamot av Volvos styrelse.\r\nVar det detta som gjorde att socialdemokraterna så\r\nsnabbt kunde offentliggöra sin positiva hållning till\r\naffären? Hur ser socialdemokraterna i dag på Stig\r\nMalms tal om en blågul lösning? Inte skall väl vi i\r\nlilla Sverige bedriva en protektionistisk\r\nindustripolitik samtidigt som vi alla är medvetna\r\nom de stora uppköp som svenska företag har gjort\r\nutomlands?</pre><pre>Fru talman! Den socialdemokratiska kritiken mot\r\nregeringen bygger naturligtvis i grunden på att\r\nsocialdemokraterna ogillar att regeringen -- i\r\nenlighet med riksdagens beslut -- vill sälja ut och\r\nprivatisera företagen och bredda ägandet.</pre><pre>Anf. 25 IAN WACHTMEISTER (nyd):</pre><pre>Fru talman! För några veckor sedan när Ny\r\nDemokrati arbetade med en motion om\r\navskaffandet av landstingen kom meddelandet om\r\natt ett nytt landsting, ja ett helt landstingsförbund,\r\nhade bildats, dvs. något jättelikt som inte behövs\r\nmen som är nästan omöjligt att bli av med. Denna\r\ngång kom det på hjul.</pre><pre>När regeringen talade om hjälp till småföretagen\r\noch om småföretagen som Sveriges ryggrad, kom\r\nen magnifik kungörelse från borgen på Hisingen\r\nom bildandet av Sveriges största företag någonsin!</pre><pre>Volvo hade därmed meddelat sin tillökning --\r\nvisserligen genom att bli uppköpt av ett bättre skött\r\nföretag, Procordia, men i alla fall. Procordia, som\r\ntill 34 % av kapitalet ägs av skattebetalarna, var\r\nverktyget som skulle lösa Volvos problem.</pre><pre>Då -- skulle man tro -- bad Gyllenhammar\r\nregeringen om hjälp i sitt dilemma. Bad är dock att\r\nta i, hjälp likaså. Han placerade sin vana trogen en\r\nbeställning hos regeringen. I denna stund\r\nobekräftade rykten menar att han glömt att det\r\nvarit val i höstas. Men om man har stora vyer får\r\nman inte haka upp sig på detaljer.</pre><pre>Om det som hittills meddelats en häpen allmänhet\r\nvore sanningen, skulle vi nu bevittna bildandet av\r\nSveriges största och mest meningslösa\r\nkonglomerat, dvs. hoprafsande av företag. Så tokig\r\nkan ingen vara. Därför tror jag inte alls på den\r\nbilden, även om meningen var att vi alla förnöjt och\r\nförblindade skulle mumsa på det köttben som man\r\nhade kastat till oss tills nästa utspel kom.</pre><pre>Jag kan däremot tänka mig följande: Genom två\r\ndåliga affärer hade Volvo först skurit av sig benen\r\noch sedan skurit av sig armarna. Det återstod en\r\nkropp utan kassaflöde. Bilden av Venus Milo hade\r\nsannolikt föresvävat Doktor Gyllenhammar. Man\r\nkan få gå långt tillbaka i tiden ibland för att hitta sin\r\nlike.</pre><pre>Den första Procordiaaffären och Renaultavtalet är\r\nde operationer som avses. Genom dessa blev Volvo\r\ndelägare i det mesta, men helägare av intet.</pre><pre>Även Venus Milo fick en framtid. I det här fallet\r\nkan hon restaureras. Även för den operationen\r\nkrävs Procordia med sina läkemedel och livsmedel.</pre><pre>Procordia skulle nämligen kunna slås ihop med\r\nVolvo till ett livskraftigt företag som dels har en\r\nblomstrande 100-procentigt ägd egen rörelse med i\r\nhuvudsak livsmedel och läkemedel, ett aggressivt\r\ninternationellt företag med ett gott kassaflöde, dels\r\när storägare i ett mycket stort europeiskt bilföretag\r\nmed Renaults och Volvos alla bilar, lastbilar och\r\növriga fordon.</pre><pre>Om detta stämmer ser vi både en mening med hela\r\naffären och framför allt det stora värdet i våra\r\naktier. Regering och riksdag är nämligen förvaltare\r\nav skattebetalarnas aktier i Procordia. Dessa aktier\r\nkan säljas nu, men de kan också säljas senare.\r\nEnligt regeringens privatiseringsprogram kommer\r\nde att säljas någon gång.</pre><pre>Detta är alltså ett kanonläge i en förhandling som\r\ntydligen skall ge en ny start för Sverige genom att\r\nregeringen överlåter förhandlingsansvaret till\r\nchefen för televerket. Låt oss hoppas att hans\r\ntelefonkontakter kan hjälpa honom. Och låt oss då\r\nhoppas att han inte ringer sina partibröder inom\r\nsocialdemokratin och LO, som i sin tur är mycket\r\nnöjda med händelsernas utveckling av ett annat\r\nskäl, nämligen därför att de i vanlig ordning värnar\r\nom det nationella kapitalet, lyckligt ovetande om\r\natt det nationella kapitalet i detta fall sannolikt är\r\nminst lika mycket franskt som svenskt. Det är inte\r\nlätt att leva i en värld, det är inte ens lätt att leva i\r\nEuropa.</pre><pre>Om mitt scenario är rätt så bör sådana planer och\r\navsikter meddelas offentligt.</pre><pre>Om mitt scenario är fel så bör de rätta planerna och\r\navsikterna meddelas. Nu är det bara rykten och\r\nspekulationer som får Sveriges största affär att se ut\r\nsom Sveriges i särklass rörigaste affär.</pre><pre>Att huvudaktörerna retar och retar sig på varandra\r\nantyder väl en del om storleken, inte bara på själva\r\naffären.</pre><pre>Regeringen har två roller, dels en industripolitisk\r\nroll där man sagt sig ha ett privatiseringsprogram,\r\ndvs. ett utförsäljningsprogram, dels en ägarroll till\r\n34 % av kapitalet och 42,7 % av rösterna i\r\nProcordia som är värda en massa miljarder.</pre><pre>Nu skall vi se hur den regering förhandlar som\r\nmedverkade till en situation som gjorde hela\r\nSveriges ränteläge beroende av 1 miljard, den\r\ngången var det barnbidrag, och som givit\r\nfattigpensionärerna en utredning i stället för en\r\ntredjedels miljard, belopp som ligger på\r\nmarginalen i denna Volvo--Procordia-affär. Med\r\nandra ord är detta en affär av enormt stor och hög\r\nprioritet. Generaldirektören i televerket borde\r\nkänna sig hedrad.</pre><pre>Anf. 26 ROLF L NILSON (v):</pre><pre>Fru talman! Jag är litet förvånad över den\r\nföreställning som hittills har utspelats. Jag är\r\nförvånad över Per Westerbergs inledande\r\nanförande. Jag tycker nämligen att det var ett\r\ntraditionellt Per Westerberg-anförande, men i rätt\r\nbjärt kontrast till den Per Westerberg som\r\nframträdde i går i TV. Då sade Per Westerberg:\r\nVisst skall vi förhandla med Volvo om affären.</pre><pre>Vidare förekommer uttalanden i pressen i dag om\r\natt den här affären inte alls är omöjlig om priset är\r\ndet rätta. Det finns alltså inte några principiella\r\nlåsningar.</pre><pre>Jag tycker att detta är märkligt, särskilt som Per\r\nWesterbergs anförande till en del går ut på förtal av\r\nden andra parten i förhandlingar som jag uppfattar\r\nsom seriösa. Jag blir också förvånad när företrädare\r\nför de andra riksdagspartierna gör stora\r\nansträngningar när det gäller att förtala en\r\nförhandlingsmotpart. Jag tror inte att det är vare sig\r\nbra eller ansvarsfullt att hantera en så här stor affär\r\npå det sättet. Den här affären får ju betydelse för\r\nbortemot 100 000 arbetstagare i Sverige. Det gäller\r\ndå de anställda i Volvo och Procordia. Man bör\r\nsåledes hantera affären varsamt. Men det har man\r\nhittills inte gjort.</pre><pre>Jag vill fråga Per Westerberg: Är det allvar när\r\nnäringsministern vid sitt framträdande i TV säger\r\natt vi skall förhandla för att se om det går att göra\r\nen bra affär med Volvo? Eller är det bara ett spel\r\nför galleriet?</pre><pre>''SJABBEL'' står det överst på omslaget till\r\nVeckans Affärer nr 6/92. Där kan man också läsa\r\natt affären präglas av oklara avtal, dåligt\r\nförankrade bud, missförstånd, slarv och brist på\r\nförberedelser.</pre><pre>''Fiasko för alla parter'' är det omdöme som ges i\r\nDagens Industri den 29 januari. Även om\r\nbedömare och affärstidningar är oense om\r\nhuruvida det här med Volvo och Procordia är en bra\r\neller dålig affär -- man är ju inte alls enig på den\r\npunkten, och det är för övrigt inte någon entydig\r\nbild som ges här -- är man i alla fall rörande ense på\r\nen punkt. Man tycker nämligen att den här affären\r\nhar skötts oerhört dåligt. Jag skulle tro att alla\r\ninblandade bär skulden för att det har blivit som det\r\nhar blivit. Men särskilt stor skuld bär enligt min\r\nmening regeringen och näringsminister Per\r\nWesterberg. Regeringens syn på staten och ägandet\r\när minst sagt dogmatisk. Man hävdar bestämt att\r\nstaten inte skall äga företag, och man har hafsat\r\nihop en lista över 35 lämpliga försäljningsobjekt.\r\nVidare har man skaffat sig en fullmakt från\r\nriksdagen, så att man kan genomföra försäljning på\r\ndet sätt och i den takt som man själv finner\r\nlämpligt.</pre><pre>En sådan ordning anser vi i vänsterpartiet är\r\noacceptabel av demokratiska skäl.</pre><pre>När staten skall göra så stora ingrepp i det svenska\r\nnäringslivet och dess ägarstruktur som det här är\r\nfråga om måste avgörandet givetvis ske i riksdagen.\r\nDessutom skall man vid avgörandet ta företag för\r\nföretag.</pre><pre>Som Odd Engström sade i sitt anförande har det\r\nfram till årsskiftet funnits en fungerande ordning\r\nför statens företagsaffärer. Förvaltningsbolaget\r\nFortia skulle föra statens talan på ett smidigt sätt\r\nutan att politik i onödan blandades ihop med\r\naffärer. Den ordningen har den nya majoriteten\r\nupphävt. Man har tagit direkt kommando över de\r\nstatliga företagen. Jämfört med den förra\r\nregeringen har man politiserat ägandet. Skapandet\r\nav den oberoende privatiseringskommissionen har\r\nmedfört nya problem. Jag tror inte att jag har sett\r\nnågon enda tidning där ordet oberoende eller ordet\r\nfristående inte försetts med citationstecken.</pre><pre>I klartext innebär det att man ifrågasätter\r\noberoendet. I tidningen Affärsvärlden nr 5/92 står\r\ndet: Att blanda in den fristående\r\nprivatiseringskommissionen i ägarspelet är\r\ndäremot inget bra drag.</pre><pre>Även här har ordet fristående försetts med\r\ncitationstecken.</pre><pre>Det finns kompetens i kommissionen. Men de mest\r\nkompetenta medlemmarna står inte fria från makt-\r\neller ägarintressen. Ordförande Curt Nicolin t.ex.\r\när ju Wallenbergsfärens främste vapendragare\r\ngenom tiderna.</pre><pre>I Dagens Industri sägs det att\r\nprivatiseringskommissionen har blivit\r\nmisskrediterad genom att den dragits in i den här\r\naffären, innan man har fått börja med sitt arbete.</pre><pre>Det här är oerhört känsligt. Jag tycker att\r\nregeringen har gjort mycket stor skada. Den har\r\nmedverkat till att misstanken har uppstått att den\r\nnya regeringen är Wallenbergs regering.\r\nMisstankar av det slaget kan inte utan vidare viftas\r\nbort. Skadan kan botas endast genom att man\r\nåtergår till den gamla ordningen med Fortia som\r\nförhandlare och beslutande i mindre frågor samt\r\nmed riksdagen på det traditionella sättet -- genom\r\npropositioner från regeringen, motionsskrivande,\r\nutskottsbehandling, utfrågningar, kammardebatter\r\noch beslut. Det är en demokratisk ordning och ett\r\nvärdigt sätt att hantera frågorna.</pre><pre>Sett till affärens innehåll går bedömningarna, som\r\nsagt, isär. Det är mycket svårt, ja, nästan omöjligt,\r\natt ta ställning. Vi instämmer i mångt och mycket\r\nnär det gäller invändningarna mot själva affären.\r\nDet är svårt att se några synergieffekter. Det är\r\nockså svårt att undgå att bli skrämd av storleken --\r\nefter svenska förhållanden. Dessutom ifrågasätter\r\nvi möjligheterna att utveckla både\r\npersonbilstillverkningen å ena sidan och\r\nläkemedelsindustrin och biotekniken å andra sidan.</pre><pre>Allt detta gör att vi i vår preliminära bedömning är\r\nskeptiska till affären.</pre><pre></pre><pre>Anf. 27 Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Även om Odd Engström inte svarade\r\npå min fråga skall jag till att börja med försöka\r\nsvara på samtliga tre frågor som han har ställt.</pre><pre>Det har hela tiden från min sida sagts att jag har fått\r\ninformation från Volvo i olika former om dess olika\r\nplaner för framtiden -- även innefattande, helt eller\r\ndelvis, Procordia. Jag har fått information redan\r\nfrån starten i oktober. Jag har också ställt en mängd\r\nfrågor, inte minst för att kunna förstå de olika typer\r\nav affärer som man har velat göra för att få bästa\r\nmöjliga beslutsunderlag.</pre><pre>Jag vill även markera att vi inte har någon tilltro till\r\nnågot nytt stort statligt förvaltningsbolag som skall\r\nsköta statens olika bolag. Vi tycker nämligen att de\r\nstatliga bolagen skall privatiseras. Och vi vet av\r\nerfarenhet -- inte minst från Odd Engström och\r\nhans partikamrater den här hösten -- att man, så\r\nfort det uppstår ett problem i ett statligt företag,\r\ninte går till Fortia. Man går direkt till\r\ndepartementet. Fortia blir alltså varje gång\r\növerkört, det är det vanliga trickset att gå förbi.\r\nErfarenheterna från den gamla regeringen var inte\r\nheller mycket annorlunda.</pre><pre>Vad som har skett i den här affären är i stället att vi\r\nvid våra kommersiella utvärderingar, när vi försökt\r\nta till vara statens intressen som ägare av aktier,\r\nskattebetalarnas intressen, har kommit till\r\nslutsatsen att det här bör avisas och att motparten\r\ninte förefaller anse sig kunna övertyga oss om\r\nkommersiella och industriella finesser i den här\r\naffären. I stället överraskar man genom att lägga ett\r\noffentligt bud och försöka ställa den sittande\r\nregeringen inför ett fullbordat faktum. Jag kommer\r\ntillbaka till frågan: Vad skall man göra i en sådan\r\nsituation?</pre><pre>Inte säger vi att det är en principiellt riktig affär när\r\ndet inte finns fog för det och när priset förefaller\r\nvara helt felaktigt enligt en nästan totalt enig\r\nfinansanalytikerkår. Självfallet måste vi säga att vi,\r\nnär det har kommit ett nytt bud, först skall lyssna\r\npå analytikerna för att få en riktig kommersiell och\r\nindustriell utvärdering.</pre><pre>Vad Odd Engström och hans gelikar i stället är inne\r\npå är den traditionella\r\nsammanblandningsekonomin, där det kanske finns\r\nen kulturkrock -- man tassar i\r\nkanslihuskorridorerna och tror att man på det\r\nsätter knyter upp det ena eller det andra statsrådet,\r\neller regeringen, och därmed får en affär till stånd.</pre><pre>Vi har i stället från första stund sagt: Vi skall ha en\r\nkommersiell industriell prövning. Vi skall ha en\r\noberoende kommission som lämnar ett utlåtande\r\ntill oss för att hjälpa oss med att fatta rätt beslut.\r\nDet är väl alldeles uppenbart att det var till stor\r\nnytta för oss och att det var något som\r\nsocialdemokraterna skulle ha haft all anledning att\r\nha under de gångna åren -- inte minst när det gäller\r\nNordbanksaffären. Där lyckades man ju grundligt\r\nblanda ihop sina olika roller, som tillsynsmyndighet\r\neller inspektör av marknaderna, och sätta upp\r\nvillkor för hur marknaden skall fungera. Dessutom\r\ngällde det ägaransvaret i banken.</pre><pre>Sedan har vi planerna beträffande Swedish\r\nOrdnance. Ett nytt halvstatligt bolag bildas. I\r\nprincip är bolaget likvidationspliktigt redan elva\r\ntolv månader efter det att det bildats. Klart och\r\nentydigt kan man nog konstatera att det skulle ha\r\nbehövts en kommersiell industriell prövning innan\r\nden affären gjordes. Det är nog det dåliga samvetet\r\nsom kommer fram här.</pre><pre>Vi har sagt att vi skall separera rollerna när det\r\ngäller att sätta upp ramarna för ekonomin och\r\nnäringslivet och när det gäller det kommersiella,\r\nvårt ägaransvar i bolagen, så att vi tar till vara\r\nskattebetalarnas intressen. Därför talar vi om att vi\r\nskall privatisera för att göra den rollfördelningen\r\nännu tydligare och minska risken för\r\nsammanblandningsekonomier av den gamla\r\nsocialdemokratiska skolan.</pre><pre>Jag skulle vilja återkomma till några punkter här.\r\nEn del har hävdat att den här affären står på egna\r\nben. Det är hävdats från de parter som gjorde upp\r\naffären. Uppenbarligen består de benen närmast av\r\nvåt spagetti -- att döma av den kritik som har\r\nkommit.</pre><pre>Men, Odd Engström, om man från\r\nsocialdemokratin principiellt anser att detta var en\r\nriktig affär -- och det sade man ju redan på\r\nfredagkvällen, innan budet ens hade lagts -- får jag\r\nfråga: Vad är det principiellt riktiga i den här\r\naffären? Hur kan det pris se ut som staten kan\r\nacceptera när det inte finns någon\r\nsamordningsfördel? Det säger bägge parterna i den\r\nhär affären. Det är samordningsfördelen som skall\r\nmotivera någon form av sockring av ett bud, ett\r\növerpris. Annars går det aldrig att räkna hem en\r\nsådan här sak. Det är det som är litet av ett moment\r\n22 i den här affären. Den går inte att räkna hem.</pre><pre>Av detta kan man dra den slutsatsen att det var\r\nungefär det som Volvo och Procordia kom fram till.\r\nDet var därför man körde med modellen att försöka\r\nställa regeringen inför fullbordat faktum. Det är\r\ninte den här typen av fusioner vi behöver. Och som\r\nsagt, vad är det principiellt riktiga i den här affären?\r\nDet undrar jag fortfarande, och något svar har jag\r\nännu inte fått av någon enda person.</pre><pre>Anf. 28 ODD ENGSTRÖM (s):</pre><pre>Fru talman! Näringsministern fortsätter mycket\r\nuppskruvat. Varför?</pre><pre>Det är förunderligt att lyssna till två s.k.\r\nmarknadsekonomer, herrarna Westerberg och\r\nHamilton, och höra hur de politiserar Volvo--\r\nProcordia-affären in i minsta affärstekniska detalj.\r\nMarknadsekonomi, jo jo. Mina herrar, lägg band\r\npå er!</pre><pre>Per-Ola Eriksson tog sig egentligen aldrig längre än\r\ntill insinuationer. Sådant deltar jag inte i. Själv\r\ntänker jag försöka koncentrera mig på det jag är\r\nkompetent att behandla, oppositionens\r\nuppträdande och regeringens politiska ansvar.</pre><pre>Det förhållandet att Volvo--Procordia-saken\r\nbehandlas här i dag visar enligt vår mening att\r\nregeringen inte förmått bära sitt ansvar som\r\nexekutiv statsmakt. Så som den borgerliga\r\nregeringen valt att organisera sitt arbete utgör\r\nnämligen den dagliga skötseln av det statliga\r\nägarskapet en viktig del av denna verkställande\r\nmakt. Riksdagen har angett riktlinjer för hur detta\r\nansvar skall bäras, vart analyser, beslut och dagligt\r\nlinjearbete skall syfta. Detta är riktlinjer för\r\nregeringen, liksom för de myndigheter som\r\nregeringen väljer att delegera sitt ansvar till.\r\nRiksdagen skall visserligen därefter ges\r\nregelbunden redovisning av skeendet. Men det som\r\nsker här i dag är något annat.</pre><pre>Här blir Volvo--Procordia-saken ett ärende därför\r\natt regeringen skött sina åligganden så illa att\r\nföljden blivit konfrontationer och tumult. Saken\r\nhar väckt stor uppståndelse, såväl här hemma som\r\ninternationellt, eftersom det här är fråga om\r\nSveriges största företag, ett företag vars öden följs\r\nmed största uppmärksamhet av internationella\r\nobservatörer i finansvärlden och av starka\r\ninternationella kapitalintressen.</pre><pre>I detta läge, när näringsministern, såsom han nu har\r\nsatt sig, borde koncentrera sina krafter på att\r\nslutföra en viktig affärsförhandling, fast och\r\nkonsekvent, ägnar han sig åt att författa\r\nförsvarsskrifter i dagspressen, vilka har sin udd\r\nriktad mot ledningen för egna företag och\r\nsamverkande affärspartner.</pre><pre>Regeringen skall bära sitt ansvar som exekutiv\r\nstatsmakt så att allmänna intressen inte skadas,\r\nutan tvärtom tillvaratas till allas båtnad. Detta skall\r\ni fråga om näringsverksamhet ske så att nationella\r\nintressen tillvaratas och företags, anställdas och\r\nkapitalägares verksamhetsförutsättningar och\r\nallmänna villkor värnas och stärks. I båda fallen har\r\nregeringen misslyckats.</pre><pre>Berörda företag har skadats, såväl kortsiktigt, som\r\ndetta kommer till uttryck i den dagliga\r\nbörsvärderingen, som långsiktigt, i vad avser deras\r\nanseende på den internationella marknaden. Detta\r\när allvarligt, herr näringsminister.</pre><pre>Regeringen måste lastas för dessa skador. De har i\r\nhög grad uppstått till följd av brist på beslutskraft,\r\nmen också på grund av oklarheter, glidningar och\r\nantydningar i uttalanden av företrädare för\r\nregeringen. Detta gäller i frågor om vilken\r\ninformation som har lämnats till regeringen,\r\nhuruvida överläggningar och mer eller mindre\r\nförhandlingsliknande samtal har förekommit,\r\nliksom affärens omfattning, dess långsiktiga\r\nuppläggning och yttersta syfte.</pre><pre>Som främste företrädare för en av ägarna har\r\nregeringen öppet ifrågasatt trovärdigheten hos en\r\nav sina affärspartner. Detta fortgår här i Sveriges\r\nriksdag i dag. Tidigare har det skett genom att\r\noffentligen gendriva vederbörandes uppgifter om\r\nhur bl.a. information lämnats till regeringen.</pre><pre>Näringsministern är föredragande i regeringen av\r\ndessa frågor. Han har inte svarat upp mot det\r\nförtroende som det innebär att anförtros\r\nverkställande statsmakt.</pre><pre>Vådorna av näringsministerns tillkortakommanden\r\nhar inte lindrats genom statsministerns\r\nuppträdande i denna sak. Huruvida detta senare\r\nberor på statsministerns oförmåga eller ovilja är\r\nokänt för mig.</pre><pre>Anf. 29 CARL B HAMILTON (fp):</pre><pre>Fru talman! Det blir litet egendomligt om man som\r\nriksdagsledamot inte skulle få gendriva t.ex\r\nVolvochefens uttalanden i tidningen, när man här\r\nhar som uppgift att bevaka skattebetalarnas och\r\nsamhällsekonomins intressen. Odd Engström\r\nantyder i så fall att huvudregeln är att falla undan.\r\nDet är åtminstone inte vår huvudregel i folkpartiet.</pre><pre>Ett annat problem, Odd Engström, är\r\nmarknadsekonomi och marknadsekonomer.\r\nMarknadsekonomi fungerar när företag som är\r\nnågorlunda oberoende av varandra förhandlar med\r\nvarandra. Men det karaktäristiska för de här två\r\nföretagen är att de är sammanblandade med\r\npersonalunioner på ett sådant sätt som Per-Ola\r\nEriksson och Göran Hägglund tidigare har nämnt.\r\nDärför fungerar inte marknadsekonomin som en\r\nreferenspunkt i detta fall. Man måste dessutom ha\r\nkonkurrenslagstiftning, internationell konkurrens\r\noch en regering som förmår att behålla sitt lugn och\r\nsin ''coolness'', som the Economist sade.</pre><pre>Till Rolf L Nilson vill jag säga att det faktiskt är en\r\nnästan totalt enig analytikerkår som har kommit\r\nfram till att den här affären är felaktig.</pre><pre>Odd Engström sade att den här affären är viktig och\r\natt näringsministern borde ägna sig åt annat. Men\r\nför vem är affären viktig? Den är inte viktig, Odd\r\nEngström, för Sveriges skattebetalare. Det kan jag\r\nlova.</pre><pre>Anf. 30 PER-OLA ERIKSSON (c):</pre><pre>Fru talman! Efter att ha lyssnat på Odd Engströms\r\ninledningsanförande och hans första replik, där han\r\ntalar om att näringsministern är uppskruvad, tycker\r\njag att det finns anledning att säga att Odd\r\nEngström inte har varit så litet uppskruvad heller i\r\nsina två framträdanden här.</pre><pre>Jag tycker att det finns anledning att markera att\r\ndet här inte bara är fråga om priset för Procordias\r\nköp av Volvo. Man kan också lägga principiella\r\nsynpunkter på att det skapas ett enda stort företag,\r\nsom kommer att få en så dominerande ställning i\r\nsvenskt näringsliv, något som vi inte tidigare har\r\nvarit vana vid. Om storaffären mellan Volvo och\r\nProcordia skulle komma till utförande enligt de\r\nursprungliga tankegångarna, skulle den i sin\r\nförlängning inte heller vara en garant för att det\r\nblev ett helsvenskt, blågult företag, med svenskt\r\nmajoritetsägande. Ett bud från den franske\r\npartnern, Renault, på en aktiemajoritet i Volvo har\r\ndiskuterats i offentlighetens ljus. Därmed skulle\r\nman växa samman med andra delar av Europas\r\nnäringsliv.</pre><pre>Det finns en sak i det här sammanhanget som jag\r\ntycker bör diskuteras. Hur ser Odd Engström och\r\nsocialdemokraterna på de s.k. stordriftsfördelar\r\nsom i så fall kanske skulle vinnas på andra\r\nområden? Finns det en baktanke, när\r\nsocialdemokraterna applåderar den här affären, att\r\nockså på livsmedelsområdet och på\r\ndryckesindustrins område skapa europeiska\r\nstorföretag utifrån svensk botten?</pre><pre>När jag frågar Odd Engström om vad motivet har\r\nvarit bakom personalunionerna mellan Volvo,\r\nProcordia och SAP, socialdemokratiska\r\narbetarpartiet, kallas det att insinuera. Fru talman,\r\nså svarar en person som inte vill ge svar på den fråga\r\njag ställde. Därför upprepar jag den. Odd\r\nEngström har en replik kvar, jag har det dess värre\r\ninte. Vad är det som har motiverat\r\nsocialdemokraterna att under årens lopp så tydligt\r\nmarkera och favorisera Volvo, ekonomiskt,\r\nregionalpolitiskt och på annat sätt, och vad har\r\nmotiverat ledande socialdemokrater att bilda\r\npersonalunion mellan Volvo och Procordia?</pre><pre>Anf. 31 GÖRAN HÄGGLUND (kds):</pre><pre>Fru talman! Odd Engström är nu upprörd över att\r\nregeringen har kommit för nära det direkta\r\nföretagsstyrandet. Det kan man naturligtvis vara.\r\nDet är det regeringen vill komma ifrån genom att\r\nprivatisera dessa företag, eftersom vi tror att det\r\nfinns andra som sköter företag betydligt bättre än\r\npolitikerna gör. Man kan också vända på det och\r\nsäga att när regeringen använder en\r\nprivatiseringskommission, för att man bedömer att\r\nman själv inte har den kompetens som fordras för\r\natt göra nödvändiga analyser, kritiseras även detta.\r\nDå passar inte det herr Engström.</pre><pre>Om Fortia hade funnits kvar hade vi inte stått här i\r\ndag, säger Odd Engström. Nej, det är mycket\r\nmöjligt. Då hade man kunnat göra upp det här i ett\r\nanonymt förvaltningsbolag, där många av de\r\nförekommande personerna skulle vara\r\npartikamrater med Odd Engström. Jag drar mig till\r\nminnes en artikel i Dagens Industri som speglade\r\nen bolagsstämma för Fortia. Om min minnesbild är\r\nriktig fanns där ingen av de riksdagsledamöter som\r\nvar kallade att närvara. Någon kan säkert rätta mig\r\nom jag har fel. Det var en bild på en tom lokal. De\r\nkallade hade uteblivit, för de kände inte direkt\r\nansvar för verksamheten.</pre><pre>Regeringen känner självfallet ett oerhört ansvar för\r\nVolvo men också för Procordias anställda, något\r\nsom jag tror man glömt bort här. Procordia har en\r\ndel verksamheter som behöver stora pengar\r\nframöver för att hävda sig -- jag tänker på\r\nläkemedelssidan. Där kommer det att behövas\r\nmedel framöver, och de pengarna skall naturligtvis\r\nallokeras till delar där de kan ge bästa möjliga\r\nresultat. Det är inte säkert att samgåendet med\r\nVolvo för de medlen till områden som innebär de\r\nverkliga framtidssatsningarna.</pre><pre>Rolf L Nilson har stått här under sex minuter och\r\nunder dem lämnat Marx, Das Kapital. Nu är det\r\nDagens Industri, Veckans Affärer, Affärsvärlden\r\nsom har blivit husorgan. Det är intressant. Jag\r\nskulle gärna vilja höra hur Rolf L Nilson ser på\r\nprivatiseringen som sådan. Är det felaktigt, eller är\r\ndet så att vänsterpartiet nu börjar närma sig en linje\r\nsom innebär att det kan finnas utrymme för företag\r\nsom drivs i andra ägandeformer än de statliga? Är\r\nprivatisering som medel inte utesluten, utan kan\r\nden biträdas också av vänsterpartiet i dag? Tack!</pre><pre>Anf. 32 IAN WACHTMEISTER (nyd):</pre><pre>Herr talman! Per Westerberg har inte fått svar av\r\nen enda person om vad som är principiellt\r\nförsvarligt i affären, påstod han. Eftersom jag är en\r\nenda person, skall jag ge honom ett svar. Vad anser\r\nnäringsministern om det scenario som jag\r\nskisserade, dvs. att Procordia utvecklas i Volvos\r\nkostym dels som ett affärsdrivande företag som\r\nframgångsrikt kör med det som görs i dag, nämligen\r\nlivsmedel och läkemedel, dels som storägare i\r\nVolvo/Renault, ett ledande Europa- och\r\nvärldsföretag inom den branschen? Då kan\r\nnämligen både Volvo och Procordia utvecklas\r\nbättre än i dag. Det ligger faktiskt inte bara i\r\nGyllenhammars intresse. Vad säger Per Westerberg\r\nom att hela spelplanen skall presenteras? Så gör\r\nman i vanliga familjer när man håller på med\r\nsådana här affärer. Då menar jag att man inte bara\r\nskall gå ut till allmänheten, till riksdagsledamöter\r\noch regeringen och berätta om landstingsvarianten,\r\nalltså det som har presenterats hittills, om att slå\r\nihop en mängd företag till en meningslöshet. Det\r\nmåste finnas något mer när man skall presentera\r\nplanerna.</pre><pre>Sedan vill jag säga: Se till att barnet inte åker ut\r\nmed badvattnet. Sören Gyll och hans\r\nföretagsledning inom Procordia har gjort ett\r\nfantastiskt bra jobb. De skulle säkert vara en\r\ntillgång även för Volvo. När Volvos verksamhet\r\ninom läkemedel och livsmedel flyttades över till\r\nProcordia blev det mycket bättre. Kanske kan\r\nProcordia fixa bilarna åt Volvo också -- vem vet. Se\r\nupp så att inte den kalabalik som helt onödigt nu\r\nuppstått blir anledningen till att privatiseringen\r\nkommer av sig.</pre><pre>Odd Engström betonar hela tiden att han är lugnare\r\nän Per Westerberg. Det kan i stort sett vem som\r\nhelst vara. Så säger Odd Engström: Den här frågan\r\när oundvikligen en fråga för riksdagen, varefter han\r\nsäger att hade Fortia funnits kvar, hade vi inte\r\nbehövt stå här. Det behöver jag inte kommentera\r\nytterligare, det har redan Göran Hägglund gjort.</pre><pre>Socialdemokraternas kärlek till Volvo var ett tema\r\nsom bekymrade Per-Ola Eriksson. Det är inte alls\r\nnågonting konstigt, Per-Ola Eriksson, för\r\nelefanterna älskar alltid elefanter. Jag känner till en\r\nbok vars författare jag känner ännu bättre som\r\nhandlar om detta. Det finns nämligen tio eller\r\nfemton elefanter i ett rum som bestämmer om\r\nallting -- industrin, de unga och de gamla, de\r\narbetande och politiken. Det är många som tycker\r\natt det är jättekul, men det skall vi akta oss för.</pre><pre>Till sist ett råd om man nu får ge sådana. Det är\r\nändå ingen som bryr sig om det, men det kommer i\r\nalla fall till protokollet. Till Per Westerberg: Läs\r\ninte nödvändigtvis min bok om elefanterna, men läs\r\nanförandet i lugn och ro. Jag tror nämligen att även\r\nPer Westerberg är mäktig lugn och ro under vissa\r\nförutsättningar.</pre><pre>Anf. 33 ROLF L NILSON (v):</pre><pre>Fru talman! Det råd jag vill ge Carl B Hamilton är\r\nhelt enkelt: läs på. Bilden av affärsupplägget är inte\r\nalls så entydig som den har framställts av Per\r\nWesterberg, Carl B Hamilton och Per-Ola\r\nEriksson.</pre><pre>Per Westerberg svarar inte på min fråga om man\r\nskall ta uttalandena i TV i går och i pressen i dag\r\nsom att det försiggår seriösa förhandlingar och att\r\nen affär är möjlig om budet är det rätta. Skall vi ta\r\ndetta på allvar, eller vad är det som gäller? Jag\r\ntycker att Per Westerberg under sin korta karriär\r\nsom näringsminister haft en förmåga att skapa\r\noklarhet och förvirring. Han har tyvärr gjort detta\r\npå områden som är väsentliga för den svenska\r\nvälfärden. Han har lyckats skrämma upp\r\nsmåföretagare när det gäller riskkapitaltillgången\r\nså till den milda grad att de inte riktigt vet var de\r\nhör hemma någonstans. Han har varit med om att\r\nställa till stor förvirring i denna affär. Det är inte\r\nbra, därför att regeringen och Per Westerberg har\r\nhär medverkat till en mängd rätt allvarliga och\r\nobehagliga händelser -- affärerna Nobel--\r\nNordbanken, Skandia--S-E-Banken och nu\r\nProcordia-affären, för att inte tala om alla\r\nfastighetsbråk.</pre><pre>Det skapar inte tilltro och goda möjligheter för att\r\nutveckla den svenska ekonomin på ett positivt sätt.\r\nSjabbel i stora affärer är alltså inte bra för någon.</pre><pre>Jag vill instämma i Odd Engströms retoriska fråga,\r\nmen jag formulerar den på ett annat sätt: Är Per\r\nWesterberg som den stelbente politiker han är\r\nverkligen den som är bäst lämpad för att gå på slak\r\nlina? Jag är övertygad om att det är just denna\r\nförmåga som behövs för att klara det svenska\r\nnäringslivet genom lågkonjunkturen och skapa en\r\nny och positiv utveckling i den svenska ekonomin.</pre><pre>Per-Ola Eriksson talar om ägarspridning. Tala om\r\ndet med Per Westerberg, som i en stort upplagd\r\nintervju i Veckans Affärer säger att det är synd att\r\ndet inte finns fler miljardärer som kan köpa upp de\r\nstatliga företagen. Är det den typen av\r\nägarspridning som Per-Ola Eriksson vill ha?</pre><pre></pre><pre>Anf. 34 Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Först skall jag svara på Rolf L Nilsons\r\ntvå frågor. Han skall läsa tidningarna litet bättre,\r\ninte så slarvigt som han uppenbarligen gör. Jag\r\ntycker inte det är bra att man driver människor som\r\nhar tjänat ihop mycket pengar ut ur landet. Det\r\nskadar landet och det skadar möjligheterna att få\r\nfram riskkapital till såväl stora som små företag.\r\nDet framgår av artikeln i sig. Dessutom är det så,\r\nRolf L Nilson, att den här affären inte bara går att\r\nmotivera med pris. Den måste också kunna\r\nmotiveras av att det skall finnas någon form av\r\nsamgåendevinster eller något annat som är\r\nindustriellt riktigt. Det är först då det kan finnas\r\nmöjligheter att betala ett pris som motiverar ett\r\nsamgående på det ena eller det andra sättet.</pre><pre>Den här regeringen har inte haft någon som helst\r\nbeslutsvånda. Efter det att vi fick ett bud på en\r\ntorsdag eftermiddag, var det klart på fredag\r\neftermiddag vad vårt ställningstagande skulle bli.\r\nAtt man sedan arm i arm med socialdemokratisk\r\nopposition och med stöd av uttalanden som var\r\nklara på fredag, innan det egentligen hade\r\npresenterats vad budet skulle innehålla, gick ut och\r\nförsökte ställa regeringen inför ett fullbordat\r\nfaktum är allså inte jabbel från regeringen. Det är\r\nsnarast jabbel från dem som lade budet som sådant.\r\nMan satsade allt på ett kort, men vi lät oss inte\r\nförskräckas och på det sättet slarva med\r\nskattebetalarnas pengar och göra dåliga affärer för\r\nskattebetalarna. Vi driver den linjen som vi har sagt\r\nfrån början: Det skall vara kommersiellt riktigt.\r\nSkattebetalarnas pengar skall tas till vara. Vi skall\r\nse till att det blir bra industriella lösningar.</pre><pre>Jag tycker att den sammanblandningsekonomi som\r\nOdd Engström är inne på är anmärkningsvärd. Det\r\när fråga om att man inte skall ha någon offentlighet,\r\nutan allt skall ske i dolda rum. Kommer det ut i\r\noffentligheten, när någon inte fått igenom sitt i de\r\ndolda rummen då det gäller en dålig affär för\r\nskattebetalarna, då är det jabbel när man tar till\r\nvara skattebetalarnas intressen. Nej, Odd\r\nEngström, det är inte det som är felet. Det är ni\r\nsom har misslyckats, och ni tycker kanske att det är\r\nobehagligt, trots att ni hos er hade fått förankrat\r\nvad som skulle göras och vad affären skulle\r\ninnebära. Det är naturligtvis litet besvärande för er\r\natt affären inte gick att försvara, att analytikerna\r\nnärmast enhälligt är emot den, att våra rådgivare är\r\nemot den och att man, nu också såvitt jag förstår, är\r\nemot den från socialdemokratisk sida. Åtminstone\r\nanser man att priset var alldeles fel, då svenska\r\nskattebetalare skulle ha förlorat tusentals miljoner\r\nav sina sparpengar.</pre><pre>Det var inte detta det var fråga om, utan det var\r\nfråga om att ni har misslyckats att få det ni ville. Ni\r\nförsökte i de stängda rummes mytologi få fram\r\nolika typer av affärer som ni har varit vana vid. Vi\r\ngör kommersiella prövningar, industriella\r\nprövningar och ser till att det är genomförbart och\r\nblir bra.</pre><pre>Trots att jag har svarat på alla Odd Engströms\r\nfrågor har jag inte fått svar på någon av de tre\r\nganska enkla frågor som jag har ställt.</pre><pre>Vad är rätt pris i den här affären? Finns det över\r\nhuvud taget något rätt pris, när det inte blir någon\r\nsamordningsvinst mellan företagen? Ni har ju sagt\r\natt ni principiellt är för affären. På vilken grund är\r\nni principiellt för affären? Vad är det som är bra i\r\nen sammantagning mellan Procordia och Volvo?\r\nDetta har ju ingen förklarat, annat än Ian\r\nWachtmeister som kommit med en antydan om vad\r\nsom skulle kunna tänkas vara bra, om man lättar på\r\nnågon förlåt och gör något antagande om\r\nframtiden.</pre><pre>Det finns inget svar från socialdemokraterna, utan\r\nbara någon form av uppställande på en affär som\r\nfullständigt dömts ut av den helt dominerande\r\ndelen av alla industri- och finansanalytiker här i\r\nlandet. Vi vill självfallet försöka se till att vi får bra\r\nlösningar, men jag har svårt att se hur en sådan här\r\naffär kan bli bra. Även med Ian Wachtmeisters\r\nscenario kommer man ju fram till den situationen,\r\natt skulle Volvo någon gång i framtiden göra en\r\njättebra affär, som fördubblade kursen på Volvos\r\naktier, finns det fortfarande ingen\r\nsamordningsvinst mellan Procordia och Volvo,\r\nvilken motiverar att man betalar en nödvändig\r\növerkurs för att möjliggöra en fusion. Det måste\r\nfinnas något affärsmässigt riktigt i det hela, annars\r\nkan man inte betala överpriser. I så fall förslösar\r\nman ägarnas -- i det här fallet i stor utsträckning\r\nskattebetalarnas -- pengar. Det är därför man har\r\nhamnat i den här underliga situationen. Inga\r\nsamordningsvinster -- då är det väldigt svårt att få\r\nfram ett acceptabelt bud, om inte några ägare är\r\nberedda att stå för kostnaderna, och det anser vi\r\ninte att skattebetalarna skall göra.</pre><pre>Självfallet är vi skyldiga att förhandla med Volvo\r\nom det avtal som den gamla socialdemokratiska\r\nregeringen ingick med Volvo i samband med den\r\ns.k. Procordia--Pharmacia-affären. De\r\nförhandlingarna skall helt klart slutföras. Vi går\r\nförutsättningslöst in i dem. Någon affär enligt det\r\nupplägg som nu finns är inte aktuell som sådan. Vi\r\nkommer att föra förhandlingarna så, att vi\r\ntillvaratar skattebetalarnas intressen, se till att det\r\ninte blir de som skall betala den här typen av affär.\r\nVi skall givetvis också försöka se till att vi får bra\r\nlösningar för Procordia och Volvo, men vi är inte\r\nberedda att offra det ena bolaget för det andra. Det\r\när alldeles för många anställda, det är alldeles för\r\nmånga människors arbeten som står på spel, och\r\ndet är alldeles för många småsparares pengar som\r\ninte får förstöras.</pre><pre>Anf. 35 ODD ENGSTRÖM (s):</pre><pre>Fru talman! Näringsministern vill helst tala om\r\nsocialdemokraterna. Jag kan förstå det. Men vi är\r\nhär nu för att granska regeringens uppträdande och\r\nregeringens ansvar. Det är bl.a. det vi har riksdagen\r\ntill för, herr näringsminister, alltså hur man\r\nhanterar sin makt som regering.</pre><pre>Regeringen kan visserligen delegera delar av sin\r\nmakt till underställd myndighet. Då har regeringen\r\natt noga begrunda och noga överväga att den som\r\nfår uppgiften att utöva denna delegerade offentliga\r\nmakt också står fri och utan band till\r\norganisationer, företag eller andra grupperingar,\r\nvilkas finansiella intressen berörs av\r\nmaktutövningen, direkt eller indirekt. Detta för att\r\nden som utses inte skall kunna misstänkliggöras av\r\nillasinnade, eller pådyvlas avsikter eller hållningar\r\nsom urholkar trovärdigheten i hans eller hennes\r\nbeslut och rekommendationer.</pre><pre>Vid inrättandet av den särskilda kommissionen\r\nliksom vid beslutet om att överlämna ansvaret för\r\nanalyser och tungt vägande rekommendationer på\r\ndenna särskilda privatiseringskommission brast\r\nregeringen i båda dessa stycken av sin\r\nmaktutövning. Ansvaret för det bör ensamt bäras\r\nav näringsministern som föredragande i dessa\r\nfrågor. Han bör nu begrunda att hans\r\nobetänksamhet redan lett till att man ifrågasätter\r\nhedervärda ledamöter av denna kommission och\r\nderas oväld. Dessa frågor är av stor vikt, för det\r\nhandlar ytterst om regeringens ansvar att rida spärr\r\nmot den sortens insinuationer när det gäller\r\nsvenska medborgare som bara gör vad de försöker\r\ngöra just som hedervärda medborgare. Därför är\r\ndet så viktigt att vi socialdemokrater nu lämnar\r\nnäringsministerns agerande i denna del av saken\r\nvidare till granskning i konstitutionsutskottet.</pre><pre>Fru talman! Jag har försökt visa hur\r\nnäringsministern brustit i flera stycken av sin\r\nämbetsutövning. För detta förtjänar han enligt min\r\nmening klander.</pre><pre>Näringsministern har här i dag fortsatt med långa\r\nförsvarstal. Jag uppmanar statsrådet: Håll upp och\r\ngör nu inte ytterligare skada.</pre><pre>Begrunda i stället det ovärdiga i att en\r\nregeringsledamot skyller ifrån sig på andra. En\r\nregering, herr näringsminister, skall verka för land,\r\nnäring och folk. Ett statsråd skall ta ansvar och bära\r\nansvar som en vuxen karl.</pre><pre>Gå nu hem, herr näringsminister, och ta er del av\r\nansvaret för de 40 000 personer som gör sitt bästa\r\nsom anställda i Procordia -- det som kallas att man\r\ntar ägaransvar.</pre><pre>Gå nu hem, herr näringsminister, och se till att\r\ndenna sak avslutas på ett värdigare sätt än den\r\ninletts.</pre><pre>Anf. 36 Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Jag noterar att Odd Engström under\r\nhela denna debatt vägrat svara på de centrala frågor\r\nsom jag upprepat i varje inlägg: Vad var rätt pris för\r\nsocialdemokraterna? Vad har gjort att man anser\r\nden här affären vara principiellt riktig?</pre><pre>Den nuvarande regeringen, precis som jag själv,\r\nanser att vi kan ta in de rådgivare vi önskar, oavsett\r\nbakgrund, och höra vad de har för råd att ge oss för\r\natt få en kommersiellt riktig prövning, en\r\nindustriellt riktig prövning. Jag tycker att de solkiga\r\ninsinuationer som Odd Engström gör i dessa\r\navseenden är utomordentligt anmärkningsvärda.</pre><pre>Rådgivare är positiva, det är vi i regeringen som\r\nslutligen fattar besluten. De har klart framgått hur\r\nden beslutsordningen har legat.\r\nSocialdemokraternas agerande i affären får de\r\nsjälva stå för.</pre><pre>Vi har försökt särskilja statens två roller i egenskap\r\nav ägare genom att ta in kompetens och inte själva\r\ntro oss om att kunna göra denna kommersiella och\r\nindustriella utvärdering. Vi har fått bifall från\r\nnästan alla i den meningen att vi haft rätt i vår\r\nbedömning och när det gäller den rådgivning vi fått.\r\nVi har därmed, som jag ser det, tagit ett korrekt\r\nbeslut.</pre><pre>Vi har också sett till att vi tar det industriella\r\nansvaret genom att sätta upp ramarna för hur\r\nföretagen skall agera. Det är detta vi gör normalt i\r\nvår regeringsutövning. Vi skall se till att vi\r\nseparerar ägarrollen än mer från\r\nregeringsutövningen genom att privatisera de\r\nstatliga företagen och därmed se till att de får den\r\nbästa utvecklingskraften. Den här regeringen tar\r\nansvar för ägandet, tar ansvaret för\r\nskattebetalarnas pengar, och vi sitter i\r\nförhandlingar för att på det sättet -- trots det som\r\nhar varit -- försöka finna en lösning som är bra för\r\nskattebetalarna, tar till vara deras pengar, se till att\r\nvi får en lösning som är bra för de anställda i\r\nProcordia men även för de anställda i Volvo.\r\nDärför lyssnar vi på råd. Vi är icke så förmätna att\r\nvi säger att det är en principiellt riktig affär utan att\r\nkunna svara på en endaste fråga, så som har varit\r\nfallet med Odd Engström här i dag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 § Svar på interpellation 1991/92:84 om\r\ninterkommunal ersättning</pre><pre>Anf. 37 Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Först vill jag beklaga att jag inte fanns\r\npå plats för att besvara interpellationen vid rätt\r\ntidpunkt. Det finns förklaringar till att det blev så\r\nmen givetvis ingen ursäkt. Jag skall inte göra om\r\ndetta, hoppas jag.</pre><pre>Harald Bergström har frågat mig om det aviserade\r\nsystemet, enligt vilket de offentliga bidragen skall\r\nfölja eleven, innebär att en kommun kan neka en\r\nelev att gå i grannkommunens skola i det fall\r\nmotsvarande utbildning kan anordnas i\r\nhemkommunen och om det finns planer på att\r\nfastställa den interkommunala ersättningen\r\ncentralt.</pre><pre>Låt mig inledningsvis erinra om de\r\nställningstaganden som 1990/91 års riksmöte redan\r\nhar gjort. De innebär bl.a. att elever och föräldrar\r\nfr.o.m. läsåret 1992/93 ges större möjligheter att\r\nsjälva välja skola på grundskolenivå. Från denna\r\ntidpunkt skall nämligen kommunerna fördela\r\nverksamhetsbidrag till resp. skola oberoende av om\r\nden tillhör det offentliga skolväsendet eller är en\r\nfristående skola. Riksdagen uttalade också att\r\nkommunen så långt det är praktiskt och\r\nekonomiskt möjligt skall tillgodose föräldrars och\r\nelevers önskan om placering vid viss skola. I\r\ngrunden ligger dock bestämmelsen om att eleverna\r\nskall få så kort skolväg som möjligt. En elevs\r\nönskemål om att få gå i en skola nära hemmet skall\r\nsålunda som regel inte behöva vika för en annan\r\nelevs önskemål om placering vid viss skola.</pre><pre>Rätt att antas till ett nationellt program i\r\ngymnasieskolan har elever som bor i den kommun\r\nsom anordnar utbildningen eller i en annan\r\nkommun som tillhör samverkansområdet för\r\nutbildningen. I det fall utbildningen saknas i\r\nelevens hemkommun eller i samverkansområdet\r\neller om eleven med hänsyn till personliga\r\nförhållanden har särskilda skäl för att gå i skolan i\r\nannan kommun än hemkommunen har eleven\r\nockså rätt till utbildning i annan kommun. Dessa\r\nbestämmelser gäller fr.o.m. läsåret 1992/93.</pre><pre>Min ambition är att ytterligare stärka valfriheten\r\ninom hela skolsystemet. En sådan utveckling\r\nkommer på sikt att befrämja såväl kvalitet som\r\nkostnadseffektivitet. Förslag med denna inriktning\r\nbereds f.n. inom utbildningsdepartementet.</pre><pre>Jag är samtidigt medveten om att en kraftig ökning\r\nav andelen elever som väljer skolor i andra\r\nkommuner än den egna, främst när det gäller\r\nutbildning på gymnasial nivå, i vissa fall kan stå i\r\nmotsats till kommunens ansvar att förvalta de\r\noffentliga medlen på effektivaste möjliga sätt. Det\r\när regeringens ambition att medverka till större\r\nmöjligheter att välja skola, såväl mellan fristående\r\noch kommunala som mellan kommunens skolor\r\noch angränsande kommuners. Valfrihet bör dock\r\ninte innebära en automatisk rätt att öka\r\nkommunens kostnader när likvärdiga alternativ\r\nfinns. De frågor som Harald Bergström har ställt\r\nsaknar således inte relevans.</pre><pre>I avvaktan på att beredningen i dessa frågor är\r\nslutförd är jag emellertid inte beredd att diskutera\r\nden närmare utformningen av systemet. Jag får\r\ndärför nu inskränka mitt svar till Harald Bergström\r\ntill en försäkran om att de frågor han har väckt\r\nkommer att analyseras i det fortsatta\r\nberedningsarbetet inom regeringskansliet.</pre><pre>Anf. 38 HARALD BERGSTRÖM (kds):</pre><pre>Herr talman! Jag vill tacka statsrådet för svaret på\r\nmina frågor.</pre><pre>Angående grundskolans förhållanden kommer vi i\r\nmin hemkommun om någon månad att besluta om\r\nny skolorganisation. Den innebär bl.a. att varje\r\nskolenhet så småningom skall bli en resultatenhet.\r\nOm det går som jag hoppas blir en av de minsta\r\nskolenheterna en försöksskola där vi kan prova oss\r\nfram hur de praktiska detaljerna skall ordnas. Det\r\ninnebär också att varje skolenhet skall kunna\r\nprofilera sig och därmed i viss utsträckning kunna\r\nkonkurrera med de övriga skolenheterna om\r\neleverna i kommunen eller grannkommunerna.\r\nFormuleringen i svaret att ''kommunen så långt det\r\när praktiskt och ekonomiskt möjligt skall tillgodose\r\nföräldrars och elevers önskemål om placering vid\r\nviss skola'' är därför intressant och vägledande.</pre><pre>När det gäller gymnasieskolan är svaret betydligt\r\nmer svävande. Där har vi att invänta det fortsatta\r\nberedningsarbetet i departementet.</pre><pre>I min fråga visar jag på att vi i min hemkommun fått\r\ndrastiskt ökade kostnader för de elever som\r\nutnyttjar grannkommunens gymnasieskola. Det rör\r\nsig om ungefär likartat antal elever över en ganska\r\nlång period. Det skulle naturligtvis vara intressant\r\natt höra litet i vilken riktning tankarna i\r\nberedningen går.</pre><pre>En väg vore t.ex. att sektorsbidraget, skolpengen,\r\nföljer eleven -- men inte mer. Hur blir det då om vi\r\nt.ex. får 40 000 kr. per gymnasieelev i skolpeng,\r\nmen grannkommunen begär 55 000 kr. för det\r\ngymnasieprogram eleven bestämt sig för? Vem\r\nskall betala mellanskillnaden?</pre><pre>Det finns en annan variant. Låt oss anta att\r\nhemkommunen kan visa att det aktuella\r\ngymnasieprogrammet där kan meddelas för 32 000\r\nkr. Kan det då tänkas att man endast ''skickar med''\r\neleven dessa 32 000 kr. och att föräldrarna, eller\r\nnågon annan, får betala mellanskillnaden upp till\r\n55 000 kr.?</pre><pre>Jag har med detta velat visa att problemet i en\r\nkrympande kommunal ekonomi inte är så enkelt.\r\nAmbitionen om att stärka valfriheten kan komma i\r\nkonflikt med vitala kommunalekonomiska\r\nrealiteter.</pre><pre>Herr talman! Vad säger statsrådet?</pre><pre>Anf. 39 Statsrådet BEATRICE ASK (m):</pre><pre>Herr talman! Harald Bergström har alldeles rätt.\r\nJag är svävande i svaret eftersom det är svåra\r\nfrågor.</pre><pre>Det råder en konflikt mellan två principer. Det\r\nfinns en tydlig ambition i de riksdagsbeslut som har\r\nfattats att elevens val skall vara vägledande och att\r\nman så långt som möjligt skall sträva efter att följa\r\nde önskemål eleven har. Samtidigt är det, som\r\nHarald Bergström beskriver, en stor svårighet för\r\nkommunen om många elever väljer att i en annan\r\nkommun få en utbildning som hemkommunen\r\nfaktiskt tillhandahåller. Då uppstår\r\ngränsdragningsfrågan.</pre><pre>Min principiella utgångspunkt i den här\r\ndiskussionen är att riksdagens ambition att elever\r\nskall kunna välja skola skall gälla. Men det får inte\r\nbli orimligt för kommunerna att klara detta. Det är\r\nskälet till att vi förbereder en proposition, som\r\nförhoppningsvis kommer under våren, där vi reder\r\nut en del sådana frågor.</pre><pre>När det gäller principerna för elevers val på\r\ngymnasiet har vi inte kommit lika långt i frågan om\r\nen skolpengsprincip som är klargjort på\r\ngrundskolenivå -- detta trots att vi inte är riktigt\r\nklara med grundskolan heller. Det kommer även\r\ndär en proposition i vår. Frågan är svår att lösa på\r\ngymnasienivå, eftersom kostnaderna varierar\r\nmycket och programmen fungerar annorlunda. Vi\r\nhar i budgetpropositionen i år föreslagit mer pengar\r\nför att kunna utjämna vissa skillnader mellan\r\noffentliga och fristående gymnasieskolor. Men den\r\nfråga som Harald Bergström tar upp är en sådan\r\nsom vi inte riktigt har löst.</pre><pre>Jag är ledsen att jag inte kan ge fler detaljer. Vi\r\narbetar så snabbt som möjligt, väl medvetna om att\r\nkommunpolitiker tvingas att fatta beslut ganska\r\nsnart. Det är viktigt att få en enhetlig princip som\r\ngäller i hela landet.</pre><pre>Kommunerna har gemensamt ett intresse av att\r\nfinna lösningar på frågan. För både lämnande och\r\nmottagande kommuner är detta en konflikt som\r\nkan bli svårhanterlig. Jag tycker att de frågor som\r\nnu tas upp skall diskuteras när kommuner söker\r\nsamverkansavtal med andra kommuner för att reda\r\nut samarbetet om utbildningar som inte finns i alla\r\nkommuner. Man kan då försöka komma fram till en\r\ngemensam ståndpunkt i dessa frågor.</pre><pre>I en del fall handlar det om att strömmarna går åt\r\nbåda hållen. Då kan det vara enklare att lösa\r\nsituationen med interkommunal ersättning.\r\nDäremot kan det vara svårare för en kommun som\r\nständigt får skicka i väg elever utan att ta emot\r\nandra elever.</pre><pre>Vi skall försöka ge riktlinjer och försöka få\r\nriksdagen att fatta vissa principiella beslut under\r\nvåren. Det är det svar jag kan ge till Harald\r\nBergström.</pre><pre>Anf. 40 HARALD BERGSTRÖM (kds):</pre><pre>Herr talman! Jag konstaterar att frågan är\r\nkomplicerad. Det är ofta små kommuner som\r\nkommer i kläm bredvid en större grannkommun\r\nsom av tradition kan ha varit den centrala\r\ngymnasieorten.</pre><pre>Jag vill önska lycka till, och jag hoppas att vi får ett\r\ngott resultat. Jag är inte emot valfriheten. Men den\r\nfår inte bli på bekostnad av besvärligheter, osämja\r\nosv. mellan kommuner och ekonomiska\r\nbesvärligheter i små kommuner.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 § Bordläggning</pre><pre>Anmäldes och bordlades under allmänna\r\nmotionstiden avlämnade 2 500 motionerna.</pre><pre>(En förteckning över motionerna tillhandahålls\r\nprenumeranterna med detta protokoll. Övriga\r\nerhåller förteckningen som bilaga till kammarens\r\nföredragningslista måndagen den 10 februari.)</pre><pre>6 § Anmälan om interpellation</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 5 februari</pre><pre>1991/92:98 av Gudrun Schyman (v) till\r\nförsvarsministern om militärens miljöförstöring:</pre><pre>I miljörapporten ''State of the World -91'', som\r\ntagits fram av World Watch Institute, slås fast att\r\nmilitären är en av världens största miljöförstörare.\r\nMilitären befinner sig ''i krig med miljön''.</pre><pre>Svenska Freds- och Skiljedomsföreningen har\r\nnyligen publicerat en rapport med titeln ''Militärens\r\nmiljöförstöring i Sverige'' (Lars Jederlund,\r\ndecember 1991), där man konstaterar att den\r\nsvenska militärens roll som miljöförstörare inte\r\nuppmärksammats i tillräckligt hög grad.</pre><pre>Några av de allvarligaste problemen gäller utsläpp\r\nfrån militära flygplan, avfall vid övningsskjutning,\r\nbuller samt de problem som sammanhänger med\r\ndestruktion av ammunition.</pre><pre>Flygbränsle</pre><pre>Försvaret förbrukar ca 25 % av allt flygbränsle i\r\nlandet och svarar därmed för en mycket stor del av\r\nflygets samlade utsläpp. Trots detta undantas det\r\nmilitära flyget från sådana miljöavgifter som gäller\r\nför det civila flyget. Avgifternas syfte är att minska\r\nutsläppen av avgaser och det vore rimligt att samma\r\nkrav ställs på militärflyget.</pre><pre>Ett ytterligare problem är det spill på 800--900 ton\r\nsom årligen uppstår vid hantering och\r\ntransportering av flygbränsle och där militären står\r\nför hela 90 %.</pre><pre>Metaller</pre><pre>Övningsskjutningar leder till utsläpp av\r\nsprängämnen och metallskrot, t.ex. koppar och bly.\r\nVid studier som gjorts vid den norska\r\nförsvarskommissionen 1991, visade det sig att\r\nmilitären där stod för en tredjedel av hela Norges\r\nblyutsläpp.</pre><pre>Buller</pre><pre>Vid militärens flygningar uppstår ett mycket\r\nkraftigt buller. Ett problem som kommer att\r\nförvärras ytterligare när JAS-flygplanen tas i drift.\r\nBeräkningar har visat att hela Uppsala och stora\r\ndelar av Luleå kommer att drabbas av buller som\r\nvida överstiger de gränsvärden som gäller vid\r\nnyproduktion av bostäder.</pre><pre>Destruktion</pre><pre>Öppen destruktion av gammal ammunition sker\r\nfrämst på Trängslets skjutfält i Älvdalen. Av den\r\nammunition som i fjol destruerades i Sverige\r\ngenom sprängning kom cirka hälften från Tyskland.\r\nI Tyskland är det, av miljöskäl, svårt att destruera\r\nammunition. Ingen svensk myndighet har kontroll\r\növer vad destrueringen av hundratals ton\r\nammunition i Älvdalen får för miljökonsekvenser.\r\nPå naturvårdsverket i Stockholm uppger man att\r\nman inte vet vilka egentliga miljökonsekvenser\r\nverksamheten för med sig.</pre><pre>Utredning nödvändig</pre><pre>De uppgifter som jag kortfattat redogjort för ovan\r\när alarmerande och visar på nödvändigheten av att\r\nmilitärens miljöförstöring dokumenteras på ett\r\ngenomgripande sätt. Det är nödvändigt att göra en\r\ngrundläggande genomgång av de\r\nmiljökonsekvenser som den svenska militära\r\nverksamheten för med sig och det är nödvändigt att\r\nsnabbt presentera konkreta förslag som syftar till\r\natt drastiskt minska den nu pågående\r\nmiljöförstöringen.</pre><pre>Mot bakgrund av ovanstående vill jag ställa\r\nföljande frågor:</pre><pre>1.  Är försvarsministern beredd att initiera en\r\nutredning om det militära försvarets\r\nmiljökonsekvenser, liknande den man gjort i\r\nNorge?</pre><pre>2.  Avser försvarsministern att verka för att\r\nmiljöavgifter utgår för den militära\r\nflygverksamheten?</pre><pre>3.  Är försvarsministern beredd att stoppa eller\r\nminska destruktionen av ammunition till dess en ur\r\nmiljösynpunkt säker anläggning står klar?</pre><pre>1991/92:99 av Gudrun Schyman (v) till\r\nfinansministern om de planerade nedskärningarna\r\nav statsbidraget till komvux:</pre><pre>Regeringen har i årets budgetproposition föreslagit\r\nen nedskärning av statsbidraget till komvux med\r\n350 milj. kr. Förslaget rimmar illa med regeringens\r\ntal om utbildning och kompetenshöjning som\r\nviktiga delar i en aktiv arbetsmarknadspolitik.</pre><pre>Uttalanden om att komvuxutbildningen i första\r\nhand vänder sig till ''folk med hus i Spanien'' eller\r\när en ''hobbyverksamhet'' har ingen grund i\r\nverkligheten. I själva verket är komvux oftast\r\nlösningen på människors ambitioner att ta sig ur\r\nlångvarig arbetslöshet, långtidssjukskrivning etc.</pre><pre>Regioner och kommuner med stor arbetslöshet och\r\nbehov att vidareutbilda arbetskraft drabbas särskilt\r\nhårt om regeringens förslag skulle bli verklighet.</pre><pre>Ett sådant exempel är Malmö, där också\r\nprotesterna från elever och lärare har varit starka.\r\nSå här skriver man från Komvux II i Malmö i ett\r\nöppet brev till statsminister Carl Bildt:</pre><pre>''Herr statsminister, vi sysslar inte med någon\r\nhobbyverksamhet, ej heller är vi någon dold\r\narbetslöshet utan vi är en blivande resurs i\r\nsamhället. Att Sverige befinner sig i kris betyder\r\ninte att besparingar skall vara av den karaktären att\r\nlandet inte skall ha utbildade människor då tiderna\r\nvänder.'' ''Vi vill (-- -- --) understryka att komvux\r\ninte är någon lyxutbildning för varken\r\nutlandssvenskar eller andra, utan en resurs\r\nregeringen skall räkna med och vårda.''</pre><pre>För att tillbakavisa alla påståenden om\r\n''hobbyverksamhet'' och ''lyxutbildning'' har man\r\npå samma skola också gjort en utförlig\r\nundersökning om de studerandes bakgrund och\r\nambitioner med sina studier. I korthet framkom\r\nföljande:</pre><pre>* För 69 % var målet kompetens för högskolan</pre><pre>* 47 % läste på grund av arbetslöshet eller\r\narbetsskada</pre><pre>* För 55 % var alternativet arbetslöshet</pre><pre>*  Endast 21 % finansierade sina studier genom\r\nbidrag</pre><pre>* 70 % hade mindre än tolv års grundutbildning</pre><pre>* 64 % av de studerande var kvinnor</pre><pre>Mot bakgrund av ovanstående redogörelse och mot\r\nbakgrund av det rådande arbetsmarknadsläget,\r\nmed en stadigt stigande arbetslöshet, vill jag ställa\r\nföljande fråga till finansministern:</pre><pre>Hur kan den föreslagna nedskärningen motiveras</pre><pre>a) mänskligt</pre><pre>b) samhällsekonomiskt?</pre><pre>7 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 4 februari</pre><pre>1991/92:361 av Björn Samuelson (v) till statsrådet\r\nBeatrice Ask om skolans behandling av EG-frågan:</pre><pre>Enligt uppgifter i bl.a. Lärarnas Tidning rä det\r\nmaterial som finns i skolorna och behandlar EG-\r\nfrågan rätt så ensidigt. Materialet är till största\r\ndelen sådant som är starkt talande för medlemskap\r\ni EG.</pre><pre>Frågan om svenskt medlemskap i EG skall ju\r\navgöras via en folkomröstning och därför tycker jag\r\ndet är viktigt att olika åsikter i EG-frågan nu kan\r\nkomma fram i undervisningen.</pre><pre>Eftersom skolans undervisning skall präglas av\r\nobjektivitet och allsidig belysning av olika åsikter så\r\nvill jag fråga:</pre><pre>Vilka åtgärder ämnar statsrådet vidta för att\r\nunderlätta en allsidig behandling av EG-frågan i\r\nvåra skolor?</pre><pre>den 5 februari</pre><pre>1991/92:362 av Gudrun Schyman (v) till\r\nsocialministern om ersättningen vid graviditet:</pre><pre>En grupp kvinnor har graviditetsrelaterade besvär\r\nsom försvårar deras yrkesverksamhet. Detta leder\r\ntill önskemål om sjukskrivning vilket kan medföra\r\nkonflikter med ansvarig läkare som känner\r\nmotvilja mot att utfärda sjukintyg för ''icke\r\nsjukdomstillstånd''. Sedan årsskiftet är också\r\narbetsgivaren, genom arbetsgivarperioden,\r\ninblandad i bedömningen. Detta kan också leda till\r\nkonflikter om arbetsgivaren inte vill godta\r\nsjukskrivningen eftersom tillståndet anses som\r\nsjälvförvållat.</pre><pre>Konsekvensen av nu gällande regler leder inte\r\nsällan till en utsatt och förödmjukande situation för\r\nkvinnan. Läkaren skall övertalas, arbetsgivaren\r\növertygas och i sista hand måste kanske en nekad\r\nersättning överklagas till försäkringskassan.</pre><pre>Min fråga är:</pre><pre>Kommer socialministern att vidta några åtgärder\r\nför att förändra reglerna för ersättning vid\r\ngraviditet t.ex. i riktning mot större valfrihet vid\r\nuttag av havandeskapspenning?</pre><pre>1991/92:363 av Gudrun Schyman (v) till\r\nkulturministern om Radio Islams sändningar:</pre><pre>På hösten 1990 dömdes Radio Islams ansvarige\r\nutgivare Ahmed Rami till sex månaders fängelse\r\nför hets mot folkgrupp. Sedan juli 1991 är han åter\r\nfri och verksam.</pre><pre>I sina sändningar informerar Ahmed Rami om att\r\ndet är ''judarna'' som ligger bakom det rasistiska\r\nvåldet i Sverige. ''Den judiska maffian'' vill skapa\r\nkaos mellan folkgrupper och ''skapar de här\r\nstämningarna genom massmedia de styr och äger''.\r\n''Sionisterna vill styra och dirigera kaos och våld\r\nmot vissa folkgrupper, medan den judiska maffian\r\när helt fri och trygg och kan fortsätta med den\r\nekonomiska och politiska ockupationen av landet\r\nSverige.''</pre><pre>Något nytt åtal mot Ahmed Rami är inte aktuellt,\r\nenligt JK. Det saknas anmälningar. Den fråga man\r\nställer sig är om hets mot folkgrupp främst är en\r\nangelägenhet för de drabbade. Har inte de\r\nmyndigheter som har att värna demokratin ett eget\r\nansvar?</pre><pre>Min fråga är:</pre><pre>Är invandrarministern beredd att ta några initiativ\r\nför att få Radio Islams sändningar prövade enligt\r\nlagen om hets mot folkgrupp?</pre><pre>1991/92:364 av Åke Carnerö (kds) till\r\nfinansministern om deltidstjänster vid statliga\r\nmyndigheter:</pre><pre>Genom förändringar inom statliga myndigheter\r\nhänder det att vissa arbetsuppgifter överflyttas från\r\nen myndighet till en annan. I samband härmed finns\r\nexempel på hur personer med lång\r\ndeltidstjänstgöring har friställts. Orsaken har varit\r\natt deltidstjänster har samlats på heltidstjänster.</pre><pre>Många människor önskar deltidstjänster bl.a. på\r\ngrund av barntillsyn och upplever sig orättvist\r\nbehandlade när inte nya deltidstjänster erbjuds.</pre><pre>Vad avser statsrådet att vidtaga för åtgärder för att\r\nstatliga myndigheter skall kunna erbjuda\r\ndeltidstjänster?</pre><pre>1991/92:365 av Lars Sundin (fp) till finansministern\r\nom den baltiska guldreserven:</pre><pre>Strax före andra världskriget deponerade Estland\r\noch Litauen en del av sin guldreserv i Sverige. I\r\nsamband med det sovjetiska maktövertagandet i\r\ndessa länder överlämnade Sverige denna\r\nguldreserv till Sovjetunionen.</pre><pre>Balterna deponerade även en del av sin guldreserv\r\ni England. England har nu beslutat att ersätta\r\nbalterna för denna guldreserv.</pre><pre>Avser Sverige att följa detta exempel och också\r\nersätta balterna för sin guldreserv?</pre><pre>1991/92:366 av Ines Uusmann (s) till\r\nsocialministern om sjuklön vid graviditet:</pre><pre>Enligt uppgift i radions Ekonyheter har en\r\narbetsgivare vägrat betala sjuklön till en anställd\r\nkvinna. Kvinnan, som är gravid, hade fått\r\nläkarintyg på att hon behövde vara sjukskriven.\r\nArbetsgivarens motivering till att vägra betala ut\r\nsjuklön var att graviditeten var självförvållad.</pre><pre>Med anledning av ovanstående vill jag fråga\r\nsocialministern följande:</pre><pre>Hur avser socialministern att agera för att stävja\r\nden här typen av maktmissbruk hos arbetsgivare?</pre><pre>8 § Kammaren åtskildes kl. 16.08.</pre><pre>Förhandlingarna leddes</pre><pre>av förste vice talmannen från sammanträdets\r\nbörjan t.o.m. ajourneringen kl. 13.08,</pre><pre>av talmannen därefter t.o.m. 4 § anf. 37 (delvis) och</pre><pre>av förste vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}