{"dokumentstatus":{"dokument":{"hangar_id":"2387781","dok_id":"GF0996","rm":"1991/92","beteckning":"96","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"96","slutnummer":"0","datum":"1992-04-10 00:00:00","systemdatum":"2005-10-27 14:00:16","publicerad":"1992-04-10 00:00:00","titel":"Riksdagens snabbprotokoll 1991/92:96 Fredagen den 10 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{71A46C38-6FB5-4BD1-9BE4-B7DBEA8E4D48}","dokument_url_text":"http://data.riksdagen.se/dokument/GF0996/text","dokument_url_html":"http://data.riksdagen.se/dokument/GF0996","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GF0996","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1991/92:96</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 10 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Anmälan om återtagande av plats i\r\nriksdagen</pre><pre>Talmannen meddelade att Kjell Johansson (fp)\r\ndenna dag återtagit sin plats i riksdagen, varigenom\r\ntjänstgöringen som ersättare upphört för Lola\r\nBjörkquist.</pre><pre>2 §  Ledighet</pre><pre>Birger Rosqvist har ansökt om fortsatt sjukledighet\r\nunder tiden 22 april--31 maj.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Krister Örnfjäder kommer även i fortsättningen att\r\ntjänstgöra som ersättare för Birger Rosqvist.</pre><pre>3 §  Svar på interpellation 1991/92:139 om en\r\nkommission rörande bankernas kreditförluster</pre><pre>Anf. 1  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Catarina Rönnung har mot bakgrund\r\nav bankernas stora kreditförluster och de vidgade\r\nräntemarginalerna frågat finansministern om inte\r\ntiden är mogen att tillsätta en kommission som får i\r\nuppdrag att undersöka huruvida bankerna brustit i\r\ndet samhällsansvar man har rätt att kräva. Arbetet\r\ninom regeringen är så fördelat att det är jag som\r\nskall besvara frågan.</pre><pre>Bankerna har en betydelsefull roll i\r\nsamhällsekonomin. Banksystemet utgör det\r\nfinansiella systemets kärna. Bankerna har en\r\ncentral betydelse för betalningsförmedling,\r\ninlåning och utlåning. Banksystemet utgör grunden\r\nför de tjänster som det finansiella systemet\r\nproducerar, nämligen att tillhandahålla\r\nbetalningsmedel, att kanalisera sparandet till\r\ninvesteringar och att omfördela finansiella risker.</pre><pre>Bankernas viktiga ställning kommer till uttryck i\r\nlagstiftningen. Endast banker har rätt att ta emot\r\ninlåning på konto från allmänheten. Det finns\r\nvidare ett särskilt regelverk för banker som innebär\r\nkraftiga inskränkningar i deras rätt att bedriva\r\nannan verksamhet än finansieringsverksamhet, och\r\ndet finns minimikrav på storleken av det\r\nriskbärande kapitalet i en bank. Dessa regler syftar\r\ntill att garantera att insättarnas medel är tryggade\r\noch att banksystemet, och därmed\r\nbetalningssystemet, förblir stabilt.</pre><pre>Kreditförlusterna i banksystemet har under 1991\r\nnått en mycket hög nivå. Vi kan i efterhand\r\nkonstatera att kreditgivningen under slutet av 1980-\r\ntalet inte bedrivits med tillbörlig aktsamhet. Det\r\nhade varit bättre för både bankerna och deras\r\nkunder om många av de krediter som då beviljades\r\ninte hade kommit till stånd.</pre><pre>Det är nu lätt att vara efterklok och kritisera\r\nbankerna för den siuation som uppkommit. Vi bör\r\ndock beakta de faktorer som drev fram den\r\nutlåningsexpansion som nu ger så stora problem.\r\nBrister i den tidigare ekonomiska politiken har i\r\nstor utsträckning bidragit till att den nuvarande\r\nsituationen har kunnat uppkomma. Låntagande\r\nstimulerades alltför länge genom höga\r\nmarginalskatter och frikostiga avdrag för\r\nräntekostnader i en inflationsekonomi.\r\nHögkonjunkturen tilläts slå över i en kraftig\r\növerhettning genom bristande stramhet i\r\nfinanspolitiken. Den ekonomiska politiken bedrevs\r\nså att inga signaler fördes fram om att\r\nutlåningsexpansionen inte vara långsiktigt hållbar.</pre><pre>Catarina Rönnung anser att bankerna har brustit i\r\nsamhällsansvar. Bankerna bedriver förvisso en\r\nverksamhet som innebär ett stort ansvar gentemot\r\nderas kunder. Detta återspeglas som sagt i\r\nlagstiftningen, bl.a. genom att det finns särskilda\r\nkrav som skall vara uppfyllda för att en bank skall få\r\noktroj, dvs. auktorisation att bedriva verksamhet.</pre><pre>Jag vill dock samtidigt påpeka att bankerna verkar\r\npå i grunden samma villkor som andra företag.\r\nBankerna är inte offentliga organ, vilket Catarina\r\nRönnung ger intryck av när hon hänvisar till ett\r\nsamhällsansvar. Bankerna måste liksom andra\r\nföretag generera ett överskott i verksamheten. För\r\naffärsbankerna är naturligen en god lönsamhet det\r\nviktigaste målet för verksamheten.</pre><pre>De stora kreditförlusterna drabbar nu med stor\r\nkraft bankerna själva. Kraven på rationaliseringar,\r\nmed förlorade arbetstillfällen som följd, är stora.\r\nAktieägarna har fått se värdet av sina aktier minska\r\nkraftigt. Vissa ledande befattningshavare har fått\r\nlämna sina poster.</pre><pre>Bankerna får således nu, i enlighet med\r\nmarknadsekonomins spelregler, känna av\r\nkonsekvenserna av de missgrepp som gjorts under\r\nsenare år. Denna utveckling torde på ett mycket\r\nkraftfullt sätt, och utan statliga ingripanden\r\nsäkerställa att bankerna rättar till de brister i\r\nkreditgivningsrutinerna som lett fram till de stora\r\nförlusterna.</pre><pre>Catarina Rönnung påpekar att marginalen mellan\r\nbankernas utlåningsräntor och inlåningsräntor\r\nvidgats kraftigt under senare tid. Jag delar i princip\r\nhennes bekymmer över denna utveckling. I en\r\nnormal situation bör en tillfredsställande\r\nkonkurrens garantera att räntemarginalen inte skall\r\nvidgas på det sätt som nu har skett.</pre><pre>Den nuvarande situationen är dock, dess värre, inte\r\nnormal. Alla banker har uppvisat snabbt stigande\r\nkreditförluster. Det är då inte onaturligt att\r\nräntemarginalen har vidgats, även om det är\r\nbeklagligt. Man kan inte räkna med att\r\nräntemarginalen skall vara konstant över tiden.\r\nDen genomsnittliga kreditrisken i bankernas\r\nutlåning torde ju variera i takt med\r\nkonjunkturerna, vilket faktiskt talar för att\r\nräntemarginalerna ökar i en lågkonjunktur. Jag vill\r\ninte med detta säga att jag tycker att den nuvarande\r\nräntemarginalen ligger på rätt nivå, eller på fel\r\nnivå. Jag konstaterar bara att förloppet som sådant\r\ninte är onaturligt i den situation som har\r\nuppkommit.</pre><pre>Jag anser således inte att regeringen skall tillsätta\r\nen kommission med uppgift att granska om\r\nbankerna brustit i sitt samhällsansvar. Den\r\nuppkomna situationen är förvisso\r\notillfredsställande och det förefaller, med facit i\r\nhanden, uppenbart att kreditgivningen de senaste\r\nåren har varit alltför frikostig. Det finns emellertid\r\ninte någon anledning att tillsätta en statlig\r\nkommission med det uppdrag som Catarina\r\nRönnung förespråkar. Skattereformen och\r\növergången till en ekonomisk politik som är\r\ninriktad på att skapa låg inflation och ökat sparande\r\nhar rättat till de systemfel som bidrog till att\r\nproblemen med kreditförluster kunde växa sig så\r\nstora. Till den del problemen beror på oskicklig\r\nkreditgivning, och jag menar inte att den delen är\r\nav liten betydelse, kommer bankerna själva med\r\nstörsta sannolikt att se till att misstagen inte\r\nupprepas i den utsträckning det nu har varit fråga\r\nom, åtminstone inte inom överskådlig tid.</pre><pre>Anf. 2  CATARINA RÖNNUNG (s):</pre><pre>Fru talman! Tack för svaret. Vi lever nu i den stora\r\nbaksmällans tid vad gäller bankernas agerande.\r\nVarje dag när man öppnar tidningarna kan man läsa\r\nom nya tillkortakommanden, för att uttrycka saken\r\nmed ett understatement. Befarade kreditförluster\r\nkan enligt bankernas egna bedömningar bli 48\r\nmiljarder kronor i år.</pre><pre>För första gången i modern tid säger revisorer nej\r\ntill ansvarsfrihet för en banks förre koncernchef och\r\nförre VD. Mot den gamla styrelsen riktade\r\nrevisorerna hård kritik för att den inte givit\r\nerforderliga riktlinjer och gjort kontroller för att\r\nbegränsa riskerna med kreditgivningen.</pre><pre>Det är inte bara första sparbanken som är illa ute.\r\nNordbanken, östgöta enskilda bank och gota bank\r\nhar deltagit i en ohöljd lånekarusell där i vissa fall\r\noegentligheter och insideraffärer inte kan uteslutas.</pre><pre>Kjell-Olof Feldt beskriver i sina memoarer hur den\r\nlössläppta kreditmarknaden pumpade fram lån. De\r\ntidigare så njugga bankerna flödade över i\r\nlåneerbjudanden. Inga säkerheter krävdes, inte ens\r\nför betydande belopp. Låntagarna erbjöds slippa\r\narmorteringar i flera år. Krediter såldes på\r\npostorder. Det mest fantastiska erbjudandet stod\r\nkanske de banker för som skickade ut låneprospekt\r\ndär man automatiskt fick ett lån, såvida man inte\r\nomgående tackade nej.</pre><pre>Lånen gick inte främst till investeringar utan till\r\nspekulation på en fastighetsmarknad med\r\nalltigenom orealistiska förväntingsvärden. Jag är\r\negentligen inte ute efter att söka syndabockar på\r\ndet politiska planet. Regering och opposition kan\r\ndela på ansvaret för den förda ekonomiska\r\npolitiken. Man kan naturligtvis hävda att\r\ndevalveringarna -- den tidigare borgerliga\r\nregeringen genomförde två devalveringar med\r\n10 % och den socialdemokratiska regeringen\r\ngenomförde en devalvering på 16 % -- medförde att\r\nomvandlingstrycket i ekonomin inte fungerade.</pre><pre>Exportindustrin inhöstade stora vinster utan att\r\nanstränga sig och spekulerade i stället för att\r\ninvestera. Kredit- och valutaregleringarna var inte\r\nminst den dåvarande oppositionen påskyndare av.</pre><pre>Ett viktigt inslag i skatteuppgörelsen mellan\r\nSocialdemokraterna och Folkpartiet var\r\navdragsbegränsningar. Rehnbergsavtalet gjorde att\r\ninflationen ströps.</pre><pre>Fartblindheten i ekonomin är inte heller något\r\ntypiskt svenskt fenomen. Ekonomierna har skenat\r\noch bankväsendet har mer eller mindre gått\r\növerstyr i Norge, Finland, Storbritannien och\r\nCanada.</pre><pre>Både den socialdemokratiska och den borgerliga\r\nregeringen har med skattemedel räddat banker när\r\ninsättarnas pengar, kronans stabilitet och därmed\r\nförtroendet för Sveriges ekonomi har hotats.</pre><pre>Även om bankerna naturligtvis inte är offentliga\r\norgan utan företag som bedrivs i vinstsyfte och är\r\nsträngt lagreglerade anser statsrådet att\r\nbanksystemet utgör det finansiella systemets kärna.\r\nAv de agerande i det finansiella systemets kärna bör\r\nman kräva besinning, gott omdöme och\r\nsamhällsansvar.</pre><pre>I den stora baksmällans tid får skattebetalarna,\r\nsmåspararna, presumtiva husköpare och\r\nsmåföretagare som vill investera sitta emellan.\r\nRäntegapet kan givetvis inte bara skyllas på\r\nlågkonjunkturen utan även på bankernas usla\r\naffärer. Allmänheten är uppretad, de agerande\r\nskyller ifrån sig och på varandra.</pre><pre>En kommission oberoende av bankintressen men\r\nmed integritet och kunskap borde vara det\r\nnaturliga svaret på allmänhetens kritik och\r\nundringar. En sådan kommisssion skulle ligga både\r\ni regeringens och medborgarnas intresse.</pre><pre>Fru talman! Detta är ett råd i all välmening som\r\nregeringen borde ta ad notam.</pre><pre>Anf. 3  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Jag tackar Catarina Rönnung för det\r\nvänliga rådet. Det är självklart både för mig och\r\nandra regeringsledamöter att lyssna på alla råd och\r\nvärdera dem.</pre><pre>Det är riktigt som Catarina Rönnung säger att vi nu\r\nupplever en baksmälla inte bara på de finansiella\r\nmarknaderna utan i hela den svenska ekonomin.\r\nDet är en baksmälla som naturligtvis bygger på\r\nekonomisk-politiska misstag som har begåtts\r\ntidigare. Jag vill säga detta utan att utveckla frågan\r\noch ta upp den debatten nu.</pre><pre>Vi i den nya regeringen har efter det att vi har ärvt\r\nproblemställningen fått uppleva hur patienten, dvs.\r\nSverige, känner sig i baksmälletider. Vi får se till att\r\nrehabilitera och lindra under tiden. Vi får se till att\r\ndet inte sker sådan missbruk av olika ekonomisk-\r\npolitiska åtgärder att vi får ytterligare baksmällor\r\noch problem att hantera. Det är den grundläggande\r\ninriktningen i regeringens politik.</pre><pre>Vi är medvetna om orsakerna till de problem som\r\nhar uppkommit på de finansiella marknaderna. Jag\r\nredovisade en del i inledningen av mitt\r\ninterpellationssvar.</pre><pre>Det är uppenbart att höginflationsekonomin, som\r\ntill stor del förorsakades av\r\nkonkurrensdevalveringen 1982, i sig själv har\r\nskapat ett intryck av att politiker i Sverige inte\r\nskulle var mäktiga att dra ner inflationstakten\r\ntillräckligt mycket. Man har levt i föreställningen\r\natt vi allt framgent skulle kunna räkna med en\r\ninflation på kanske 7--10 %.</pre><pre>Det borde man emellertid inte ha kunnat göra.\r\nPolitiker från olika läger hade en strävan att dra ned\r\ninflationstakten. Det har nu lyckats, och det gäller\r\natt hålla kvar inflationstakten på en låg nivå. Men\r\ndet här är en grundläggande orsak.</pre><pre>Det problem som fanns i inflationsförväntningarna\r\ntidigare accentuerades av att vi inte genomförde\r\nden nödvändiga skattereformen förrän så sent som\r\n1990/91. År 1991 genomfördes den med full kraft.\r\nDet innebar att den i sig mycket nödvändiga och\r\neftersträvade avregleringen på kreditmarknaden\r\ngenomfördes i en situation då vi hade höga\r\ninflationsförväntningar och dessutom höga\r\nskattesatser med de effekter det innebar. Hade vi\r\nfått skattereformen tidigare hade vi kunnat undvika\r\nmånga av de effekter vi har fått i det avseendet och\r\näven i andra avseenden när det gäller ekonomin.</pre><pre>Det är klart att man även kan diskutera\r\nkreditgivningen. Men som jag sade, i och med att\r\nman upplevde att det inte kostade så mycket att ha\r\nkrediter skapades ett problem. Hade vi haft andra\r\nförutsättningar så hade naturligtvis rådgivare och\r\nkunder hanterat sin situation på ett helt annat sätt.</pre><pre>Frågan är om det finns anledning att i dag tillsätta\r\nen kommission kring orsakerna, vad som kan göras\r\noch vad som skall göras inför framtiden. Jag tycker\r\ninte att dessa frågor har någon relevans. Vi känner\r\ntill orsakerna. Det är viktigt att hantera de\r\nuppkomna problemen. Det skall inte bara ske\r\ngenom att staten har det grundläggande ansvaret\r\nför att garantera stabiliteten i betalningssystemet\r\nutan det skall också finnas möjlighet att\r\ntillsammans med riksdagen genomföra åtgärder\r\nsom i sig är riktiga och som kan lindra situationen.</pre><pre>För att skapa bättre konkurrens har regeringen lagt\r\nfram förslag som innebär att de utländska banker\r\nsom i dag representeras av dotterbolag skall få\r\nmöjlighet att ombildas till filialer utan\r\nskattekonsekvenser. Det ger bättre möjligheter till\r\nkapitalinflöde från andra länder. Jag hoppas att\r\nCatarina Rönnung är beredd att stötta det\r\nförslaget.</pre><pre>Vi föreslår också att bankerna liksom andra företag\r\nskall få genomföra avskattningar av sina reserver på\r\nfyra år, i stället för ett år som det fattades beslut om\r\ntidigare.</pre><pre>Det är också en sak som jag hoppas att Catarina\r\nRönnung är beredd att bidra till att förverkliga i\r\nriksdagen, därför att det kommer att lindra\r\nsituationen i dagsläget och därmed minska\r\nbelastningen på låntagare och insättare när det\r\ngäller räntemarginalen.</pre><pre>Det kan finnas andra åtgärder som också behöver\r\nvidtagas på olika områden. Vi har anledning att\r\nåterkomma till riksdagen senare i det avseendet.\r\nMen det är klart att vi redan vet vad som kan göras.\r\nDe åtgärder som är rimliga är vi också beredda att\r\nsätta in.</pre><pre>När det gäller frågan om att hitta en part som, om\r\njag citerar Catarina Rönnung ungefärligen,\r\noberoende av bankvärlden och med integritet kan\r\nfundera över vad som har hänt och vad som kan\r\ngöras, så finns de organen redan. Vi har en\r\nfinansinspektion som självklart är oberoende av\r\nbankintressen och som självklart har hög integritet.\r\nDen finansinspektionen har den direkta översynen\r\növer finansiella marknader och kommer att ta sitt\r\nansvar i det här avseendet. Vi har riksbanken som\r\nspelar en särskild roll, inte när det gäller\r\nkrissituationen direkt men som i egenskap av\r\nriksbank i banksystemet har vissa uppgifter.\r\nSlutligen har staten och regeringen ett\r\ngrundläggande ansvar -- det är också en\r\nsjälvklarhet.</pre><pre>Det finns alltså redan organ som har att hantera de\r\nhär problemställningarna och kommer att hantera\r\ndem på ett sätt som ligger i linje med vad Catarina\r\nRönnung, såvitt jag förstår, önskar.</pre><pre>Anf. 4  CATARINA RÖNNUNG (s):</pre><pre>Fru talman! Naturligtvis känner jag till att vi har en\r\nfinansinspektion. Vi har i konstitutionsutskottet\r\nhaft dess kompetente chef på offentlig utfrågning,\r\ndär han mycket noga redogjorde för att\r\nfinansinspektionen har en granskande uppgift men\r\ni vissa fall är medagerande i det ekonomiska\r\nskeendet, vilket delvis gör den till en part i målet.\r\nDessutom har ju finansinspektionen fått en intrikat\r\nfrågeställning på halsen, när inspektionen skall\r\nundersöka den sista -- vi vet det inte än, men vi\r\nförmodar det -- insideraffären rörande vad som\r\nhände när Proventus sålde GOTA till SPP.</pre><pre>Men även om man kan utröna de politiska\r\norsakerna -- och här vidhåller jag att vi får dela på\r\ndet politiska och det ekonomiska ansvaret -- är\r\nallmänheten väldigt konfunderad. Jag har fått\r\nmånga fax- och telefonförfrågningar och annat.\r\nAllmänheten känner sig lurad och kräver en rejäl\r\nutredning av vad som har gått snett i bank- och\r\nkreditväsendet. Allmänheten anser sig förd bakom\r\nljuset, och allmänheten blir ju på ett sätt\r\nbetalningsskyldig med anledning av de misstag\r\nsom, enligt vad man tycker, har begåtts bakom\r\nstängda dörrar utan allmänhetens insyn.\r\nBankpersonal känner sig åsidosatt; det är ju inte all\r\nbankpersonal som har personliga paraplyavtal att\r\nta till när man blir bortrationaliserad.</pre><pre>En annan fördel med en kommission kanske skulle\r\nvara att en och annan finanshaj kunde drivas upp\r\ntill ytan och att en del ljusskygga affärer kunde\r\nkomma fram. Dessutom skulle en sådan här\r\nkommission, tycker jag, utreda frågeställningarna\r\npå ett sådant sätt att allmänheten blir lugnad, för\r\nvi vet ju att allmänheten känner sig förvirrad. Man\r\nbyter bank, och det är väldigt illa i ett samhälle, när\r\nförtroendet för bankväsendet kan ifrågasättas. Jag\r\ntycker att vi behöver en sådan här kommission för\r\natt dra vissa lärdomar för framtiden också. Vad som\r\nhar hänt kan nästan jämföras med Krügerkraschen,\r\nmen vi har många olika Krügrar inblandade.</pre><pre>Det vore faktiskt intressant man förde upp detta i\r\nljuset och lät en kommission utreda vad som har\r\nfelats i vårt bank- och kreditväsen. Det är min åsikt.</pre><pre>Anf. 5  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Jag vet inte vilka regler som ställs upp\r\nnär det gäller reklam i riksdagen. Det blir inte\r\nriktigt samma krav som när det gäller Sveriges\r\nTelevision och Sveriges Radio, har jag en känsla av.\r\nMen jag kan rekommendera läsning av en bok av\r\nLars-Erik Thunholm som heter ''Oscar Rydbeck\r\noch hans tid''. Den visar att de problem som vi i dag\r\nupplever nästan identiskt fann sina orsaker i 20-\r\ntalets början -- snarare då än när Krügerkraschen\r\ninträffande 1932. Vad som hände då är intressant i\r\nsig självt. Det är en mycket läsvärd bok, och jag kan\r\nrekommendera den för den ger ett bra perspektiv\r\nhistoriskt. Jag hoppas att vi nu kan se till att detta\r\ninte om 70 år ytterligare en gång upprepas, så att\r\nman behöver dra den här lärdomen.</pre><pre>I sakfrågan är det ju så att revisorer i företagen har\r\nett ansvar. Vi har under den senast tiden sett att\r\nrevisorerna har lagt förslag som innebär att de inte\r\nbeviljar ansvarsfrihet. Det innebär att\r\nmarknadsekonomin fungerar, att bankerna och\r\nderas organ tar sitt ansvar. Styrelserna tar sitt\r\nansvar -- naturligtvis får revisorerna föra fram det\r\nsom kan finnas inom företagen.\r\nFinansinspektionen fullföljer sin uppgift och\r\nriksbanken, som inte är direkt involverad i just den\r\nhär typen av problemställningar, fullgör i övrigt sin\r\nuppgift när det gäller betalningssystemet.\r\nRegeringen tar självfallet sitt ansvar -- att försöka\r\nminimera effekterna och försöka förebygga att\r\nnågonting motsvarande skall kunna upprepas i\r\nframtiden. Det är någonting som jag själv är\r\nsysselsatt med väldigt mycket för närvarande, och\r\ndetta skall ske med hänsynstagande till att staten\r\nskall ha så litet inblandning som möjligt i de\r\nproblem som kan uppkomma, och vi skall även\r\nminimera kostnaderna inte bara för insättare och\r\nlåntagare utan naturligtvis också för\r\nskattebetalarna. Det är en självklarhet.</pre><pre>Det finns alltså organ som kan hantera det här. Vi\r\nhar inget behov av att tillsätta ytterligare något\r\norgan för att utvärdera vad som har hänt eller för\r\natt diskutera vad som skall göras för framtiden. Det\r\nkommer att ske med automatik i de organ som\r\nredan finns.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1991/92:145 om de\r\nhemlösas situation</pre><pre>Anf. 6  Socialminister Bengt Westerberg (fp):</pre><pre>Fru talman! Gudrun Schyman har frågat mig om jag\r\nanser att dagens situation med ett ökat antal\r\nhemlösa strider mot syftet i vår socialtjänstlag och\r\nom så är fallet vad jag tänker göra för att rätta till\r\nsituationen.</pre><pre>Att det i vårt land finns människor som är hem-\r\neller bostadslösa är ett allvarligt problem. Antalet\r\npersoner som befinner sig i en sådan situation har\r\nalltid varit svårt att beräkna. Man kan komma fram\r\ntill mycket olika antal beroende på vilka\r\ndefinitioner som används.</pre><pre>Gruppen bostadslösa består till stor del av personer\r\nmed omfattande missbruk eller psykiska och\r\nsociala problem. Sedan början av 1950-talet har\r\nsocialvården arrangerat tillfälligt boende för\r\npersoner som helt saknar bostad, s.k. härbärgen\r\neller andra former av jour- eller kortidsboende för\r\ndem som begär sådan hjälp. Härutöver arrangeras\r\nandra former av skyddade boendeformer och andra\r\nstödinsatser för försöksboende eller längre tids\r\nboende. Även kyrkor och olika frivilliga\r\norganisationer har sedan lång tid tillbaka engagerat\r\nsig i arbetet med att hjälpa de bostadslösa.</pre><pre>Villkoren för gruppen bostadslösa har varierat\r\nunder de senaste decennierna, men det är framför\r\nallt sedan senare delen av 1980-talet som\r\nsituationen för de bostadslösa har försvårats.</pre><pre>Situationen är alltså allvarlig för de bostadslösa,\r\nmen kommunerna gör, enligt vad jag erfarit, stora\r\nansträngningar för att komma till rätta med\r\nproblemen. Metoderna att möta de akuta behoven\r\nvarierar. Utöver härbärgesverksamhet finns det\r\nockså andra former av mer eller mindre skyddat\r\nboende, bl.a. träningslägenheter,\r\nförsökslägenheter och gruppboende.\r\nSocialtjänsten samarbetar ofta med\r\nbostadsförmedlingsorgan, psykiatrins\r\nöppenvårdsverksamheter och den kommunala\r\nhemtjänsten för att ge hjälp och stöd till dessa\r\nmänniskor. Många kommuner bedriver också en\r\naktiv fältverksamhet för att söka upp uteliggare\r\nsom drar sig undan den kommunala hjälp som\r\nfinns.</pre><pre>Även om vi i Sverige har en relativt gynnad\r\nsituation i förhållande till andra länder i Europa ser\r\njag dagens problem för de bostadslösa som\r\nallvarliga. Att alla människor skall ha rätt till ett\r\neget hem är självklart ett viktigt mål för regeringen.</pre><pre>Enligt socialtjänstlagen är det socialnämndens\r\nuppgift att främja den enskildes rätt till bostad och\r\natt bistå med vård eller andra former av socialt stöd\r\nvid behov. Detta innefattar självfallet åtgärder för\r\natt tillgodose också de mest utsatta gruppernas\r\nbehov.</pre><pre>Socialnämndernas ansvar finns som ett sista\r\nskyddsnät när människor av olika skäl inte längre\r\nklarar ett eget boende. Därför är det viktigt att\r\nkommunerna kontinuerligt ägnar dessa gruppers\r\nproblem stor uppmärksamhet så att åtgärder\r\nbeträffande såväl boende som annan hjälp eller\r\nvård kommer till stånd på effektivaste sätt. Jag\r\nförutsätter att så kommer att ske även i\r\nfortsättningen. Församlingar inom både Svenska\r\nkyrkan och andra samfund samt olika ideella\r\norganisationer gör beundransvärda insatser och\r\nkommer förhoppningsvis även i framtiden att\r\nutgöra värdefulla komplement till socialtjänstens\r\narbete.</pre><pre>Anf. 7  GUDRUN SCHYMAN (v):</pre><pre>Fru talman! Jag skall be att få tacka socialministern\r\nför detta svar, som jag tycker är pinsamt\r\nintetsägande. Jag vet inte om socialministern har\r\nläst svaret innan han kom hit, men det är alltså inget\r\nsvar på de frågor jag ställer. Det är ett\r\nkonstaterande av att de bostadslösas situation är ett\r\nallvarligt problem. Det är ju just därför jag har tagit\r\nupp frågan. Men socialministern ger ju inga svar på\r\nden fråga jag ställer, nämligen: Vad tänker\r\nregeringen göra för att förbättra situationen?\r\nSocialministern säger i svaret att detta är\r\nkommunernas ansvar, och det är riktigt att\r\nsocialtjänsten har ett ansvar. Men om kommunerna\r\ninte tar det här ansvaret måste det väl vara\r\nregeringens ansvar att se till att intentionerna i den\r\nlagstiftning vi har uppfylls.</pre><pre>Vi har i socialutskottet diskuterat den här frågan\r\nmånga gånger, och vi har i alla politiska partier varit\r\nfullständigt eniga om att detta är ett stort problem.\r\nVi har i total politisk enighet påtalat för den\r\ndåvarande regeringen och för den nuvarande\r\nregeringen att detta är ett stort och växande\r\nproblem och att regeringen har ett ansvar att göra\r\nnågonting åt det. Jag kan i interpellationssvaret inte\r\nse att socialministern har ett enda konkret förslag\r\npå vad regeringen tänker göra.</pre><pre>Jag tittade i socialutskottets senaste betänkande om\r\ndetta, och jag såg där att vi har behandlat en motion\r\nsom har Bengt Westerberg som första namn. I den\r\nfolkpartimotionen talar man om hur allvarlig\r\nsituationen är och att man måste göra någonting åt\r\nden, och man uppdrar åt regeringen att göra\r\nnågonting, att ta initiativ för att lösa de bostadslösa\r\nmissbrukarnas bostadsproblem. Man riktar i\r\nmotionen in sig på just missbrukarna, och en stor\r\ndel av de i dag bostadslösa är ju också missbrukare.\r\nOlika typer av kollektiva boendeformer kan enligt\r\nmotionärerna, dvs. bl.a. Bengt Westerberg själv,\r\nvara en lösning för denna grupp.</pre><pre>Den här motionen, tillsammans med en del andra\r\nmotioner från olika politiska partier, avstyrktes av\r\nett enigt socialutskott av det skälet att vi så många\r\ngånger hade påtalat problemet och därför\r\nförväntade oss att det skulle komma ett förslag och\r\nav det skälet att regeringen själv i\r\nregeringsdeklarationen säger att bostadspolitiken\r\nskall inriktas på att alla skall ha möjlighet till en bra\r\nbostad till ett rimligt pris. Man har också talat om\r\natt socialstyrelsen skall ta initiativ för att parterna\r\nskall diskutera detta.</pre><pre>Jag får alltså i interpellationssvaret inte ett enda\r\nkonkret svar på mina frågor, utan socialministern\r\nkonstaterar bara att detta är ett allvarligt problem.\r\nJag måste säga att jag tycker att det är pinsamt.</pre><pre>Det är också pinsamt att i ett välfärdsland som\r\nSverige behöva läsa den typ av annonser som var\r\nanledningen till att jag ställde interpellationen,\r\nnämligen de annonser där Stadsmissionen går ut\r\noch ber om pengar för att människor skall få tak\r\növer huvudet, en tallrik soppa och en smörgås. Man\r\ngör i Stadsmissionen ett otroligt bra arbete. Jag vet\r\ndet. Man har höga ambitioner, och det är bra. Men\r\ndet är inte så att de som arbetar inom\r\nStadsmissionen själva tycker att det är roligt att\r\nbehöva gå ut med sådana här annonser och\r\nuppmana människor att skicka in pengar. De ser\r\ninte heller med någon större förtjusning på det\r\nfaktum att vi har en samhällsutveckling som går\r\ntillbaka till någon form av soppköksfilosofi.</pre><pre>Jag tycker att det är en skrämmande utveckling att\r\nideella organisationer på det här sättet skall behöva\r\ngå ut med annonser och uppmana människor att\r\nskicka in pengar för att människor i vårt samhälle i\r\ndag skall kunna få tak över huvudet och ett mål\r\nmat. Det är ju ett nederlag för den välfärdspolitik\r\nsom vi säger oss vilja ha och som inte minst Bengt\r\nWesterberg säger sig vilja ha -- skydd för svaga\r\ngrupper, ett uppmärksammande av det glömda\r\nSverige, osv.</pre><pre>Var är de konkreta resultaten och de konkreta\r\nåtgärderna för att göra någonting åt det här?</pre><pre>Detta är ett storstadsproblem, och man kan inte\r\nbara säga att det är Stockholms kommuns problem,\r\nframför allt inte med tanke på att den ekonomiska\r\npolitiken innebär att regeringen konsekvent drar in\r\npengar från kommunerna, vilket gör det omöjligt\r\nför kommunerna att fullgöra sina sociala\r\nambitioner. När detta, som ett resultat av den\r\nekonomiska politiken, blir omöjligt för\r\nkommunerna, måste enligt min mening regeringen\r\nta ett ansvar.</pre><pre>Ett annat problem är den köp-och-sälj-filosofi som\r\nden nya regeringen kallar en valfrihetsrevolution\r\noch som innebär att allting skall bära sina egna\r\nkostnader och att allt skall köpas och säljas. Detta\r\nhar t.ex. i Stockholms kommun fått till följd att en\r\ndel kommunala instutioner, härbärgen, står tomma\r\npå grund av att inga socialdistrikt har råd att betala\r\nvad det kostar att ha människor där. Dessa\r\nmänniskor får då i stället gå till Stadsmissionen,\r\nsamtidigt som det står platser tomma därför att det\r\nhelt enkelt kostar för mycket. Detta\r\nlönsamhetstänkande passar inte in om man skall\r\nbygga upp ett välfärdssamhälle. Det är inte så att\r\nmänniskor är lönsamma, och detta får sådana här\r\nkonsekvenser.</pre><pre>Jag tycker som sagt att det är en skam att vi år 1992\r\ni Sverige skall behöva läsa annonser som uppmanar\r\nmänniskor att med allmosor se till att de svaga\r\ngrupperna i samhället får det skydd som vi alla\r\nrätteligen har ett ansvar att se till att de får. Inte\r\nminst socialministern har ett stort ansvar i den här\r\nfrågan.</pre><pre>Anf. 8  ANITA PERSSON (s):</pre><pre>Fru talman! Inte heller jag är nöjd med svaret på\r\nGudrun Schymans interpellation.</pre><pre>Situationen för de bostadslösa har förvärrats under\r\nden gångna hösten och vintern.</pre><pre>Vi har, som ministern säger i sitt svar, i vår\r\nlagstiftning -- dels i bostadsförsörjningslagen, dels\r\ni socialtjänstlagen -- klara regler för vem som har\r\nansvaret för att människor har en bostad, och det är\r\nkommunerna. I t.ex. 30 § LVM står att\r\nsocialnämnden aktivt skall -- jag upprepar: skall --\r\nverka för att den enskilde efter vårdtiden får bostad\r\noch arbete eller utbildning. Att det står ''skall''\r\nberor på att vi här i riksdagen skärpte lagen våren\r\n1988, eftersom vi då funnit stora brister i\r\nomhändertagandet av missbrukarna. Men detta har\r\ntydligen inte hjälpt. I det åtstramningsläge som nu\r\nråder tar inte kommunerna sitt ansvar för sina\r\ninvånare.</pre><pre>Vid det besök jag tillsammans med två andra\r\nsocialdemokratiska riksdagsledamöter har gjort\r\nhos Frälsningsarmén och Stadsmissionen har vi fått\r\nmycket oroande rapporter. Socialförvaltningarnas\r\nekonomiska situation är nu sådan att de inte kan\r\nfullfölja sina uppgifter och ta sitt ansvar. På grund\r\nav att de har blivit resultatenheter har de inte längre\r\nråd att utnyttja de inackorderingshem som finns för\r\nmissbrukarna och som behövs när dessa lämnar\r\nbehandlingshemmet för att de inte åter skall falla\r\ntillbaka i sitt missbruk. Det innebär också att\r\nfrivilligorganisationerna får problem att\r\nupprätthålla även övrig verksamhet när rum står\r\ntomma och inkomsterna sinar.</pre><pre>Frivilligorganisationerna gör en oerhört stor insats\r\nför de mest utsatta. Ur Frälsningsarméns\r\nverksamhetsberättelse för härbärgeverksamheten\r\nvintern 1990-1991 kan man läsa bl.a. följande: Den\r\nsocialkurativa verksamheten vid härbärget bygger\r\npå att gästerna får tillgång till en så god och positiv\r\nmiljö som möjligt vid övernattningen. I nästa steg\r\nskall det vara möjligt att hjälpa gästen med\r\nutslussning till annat boende. Men med tanke på\r\nden problematik som härbärgets gäster har är det\r\nvanligt förekommande att gästen avvikit från eller\r\nmisslyckats med sin planering, och från\r\nsocialdistriktets sida är då gästen inte automatiskt\r\nberättigad till ytterligare hjälp. Gästen å sin sida\r\nupplever det tungt att erkänna sitt missbruk och är\r\ninte motiverad till kontakt. Gästen är också ofta\r\nnedgången fysiskt och psykiskt och har\r\nabstinensproblem, vilket han botar med fortsatt\r\nmissbruk. Socialdistriktet å sin sida kräver\r\ndrogfrihet för att ge hjälp. Kommunen har ''sista-\r\nhands-ansvar'' för gästens sociala planering. När\r\nvarken gästen eller kommunen förmår ta sitt\r\nansvar, förs ofta ansvaret över direkt eller indirekt\r\ntill härbärget. Det för med sig ett tungt ansvar, ett\r\nansvar vi inte borde bli belastade med.</pre><pre>Jag kan bara instämma i detta. Kommunerna måste\r\nta sitt ansvar för alla som vistas där.</pre><pre>Det finns, som Stadsmissionen säger i en av sina\r\nannonser, ca 5 000 hemlösa i Stockholm. Av dessa\r\när ca 1 100 kvinnor. I en annan annons tar\r\nStadsmissionen upp vad som händer med dessa\r\nkvinnor: ''Hon klarar sig. Hundratals män tar hand\r\nom henne. Mot `betalning' kan hon få någonstans\r\natt sova, en natt eller två. Ibland blir hon\r\nmisshandlad; tänder utslagna och ben brutna. Men\r\ndet hör till. För hon är kvinna. Hemlös, övergiven\r\noch brutalt utnyttjad.''</pre><pre>Situationen i Stockholm och andra städer är nu\r\nsådan att allt fler män och kvinnor lever i misär och\r\nfattigdom. De förlorar sina hem och sitt arbete och\r\ntvingas leva på gatan -- kvinnorna på männens\r\nvillkor. Många dör innan de har fyllt 35 år. Många\r\nhar psykiska problem och svår ångest och har\r\ndrabbats av att mentalsjukhusen stängts utan att\r\nandra alternativ finns tillgängliga, vilket vi\r\nförutsatte när vi här i riksdagen fattade beslutet om\r\natt förändra den psykiatriska vården. Enligt\r\npsykiatriutredningen finns det i dag i Sverige 7 000\r\npsykiskt störda som saknar bostad.</pre><pre>Läget är också så i dag, att helt nya grupper\r\ntillkommer. Dagligen vräks två familjer från sina\r\nhem. Unga barnfamiljer prövar allt innan de går för\r\natt få hjälp. De utnyttjar och lånar av föräldrar och\r\nvänner för att försöka klara sina ekonomiska\r\nproblem. Ofta har de stora kontokortsskulder. De\r\ntörs inte vända sig till de sociala myndigheterna av\r\nrädsla för att deras barn skall tas ifrån dem, utan i\r\nstället vänder de sig till Frälsningsarmén eller\r\nStadsmissionen. Ofta är det förtvivlade,\r\nensamstående mammor som inte klarar av sin\r\nsituation på grund av att bostaden tagits ifrån dem\r\nliksom arbetet, eller så kommer de på grund av\r\nbrist på ekonomiska resurser när hyran höjs och\r\ndagis inte längre är tillgängligt för deras barn,\r\neftersom de är arbetslösa.</pre><pre>Ni i den borgerliga regeringen har satt valfrihet som\r\nett huvudmål. Vilken valfrihet skall de här\r\nmänniskorna ha? Ligger valfriheten i att välja\r\nmellan en säng hos Frälsningsarmén eller en hos\r\nStadsmissionen? Eller är valfriheten möjligheten\r\natt välja en egen bostad i stället för ett\r\nnatthärbärge, och hur skall det i så fall bli möjligt\r\nnär bostadsbyggandet är stoppat,\r\nräntesubventionerna tas bort och inkomsterna\r\nförsvinner på grund av att inget arbete finns att få?</pre><pre>Anf. 9  INGER RENÉ (m):</pre><pre>Fru talman! Det är med tillfredsställelse jag\r\nkonstaterar att den här debatten kommer upp på\r\ndagordningen, även om skälet därtill, som framgår\r\nav interpellationen, inte är riktigt sant. Gudrun\r\nSchyman säger att välfärdssystemet håller på att\r\n''braka ihop'' och att ''soppköksfilosofin kommer\r\ntill heders''. Gudrun Schyman försöker få det till att\r\ndet är en ny företeelse att vi har många hemlösa.\r\nDet är dess värre inte sant. Hon motsäger också sig\r\nsjälv när hon säger att den här situationen under\r\nmånga år har uppmärksammats av socialutskottet.</pre><pre>Naturligtvis är det så att varje bostadslös eller, för\r\natt utvidga begreppet, varje hemlös är en hemlös\r\nför mycket och att allt måste göras för att få en\r\npositiv förändring till stånd. Enligt mitt\r\nförmenande har man då två vägar att gå, som båda\r\när lika viktiga. Det gäller dels att förebygga, dels att\r\nbota.</pre><pre>När det gäller att förebygga är familjens situation\r\nen av de viktigaste långsiktiga\r\nbakgrundsvariablerna för utslagningen. Att slå vakt\r\nom familjens möjligheter att fungera tillsammans\r\nmåste vara en central del i politiken. Det är i den\r\nlilla gemenskapen, i den lilla världen där man\r\nkänner trygghet och tillit, som normöverföring sker\r\nnaturligast.</pre><pre>Skolan spelar också en stor roll i det förebyggande\r\narbetet. Skolan måste vara av god kvalitet så att\r\ninte minst svagpresterande elever får bästa möjliga\r\nutbildning.</pre><pre>En stabil och god ekonomisk tillväxt främjar\r\ndessutom utveckling och håller nere arbetslöshet\r\noch är på det sättet en av de bästa garanterna för en\r\nvälfärdsutveckling. Låg tillväxt eller, än värre,\r\nnolltillväxt är i det långa loppet en social krutdurk.</pre><pre>När det gäller att förebygga måste också socialt stöd\r\noch olika hjälpinsatser fungera väl. Det låter\r\nkanske tämligen självklart, men jag vill påpeka att\r\ndet inte är självklart att kraftigt ökade sociala\r\nvårdinsatser och bidrag ensamt minskar\r\nutslagningen. Internationella undersökningar, inte\r\nminst i USA, visar tvärtom att ett bidragsberoende\r\nkan förstärka och konservera en utslagning.</pre><pre>Det var några exempel på förebyggande insatser.\r\nSå till åtgärder som jag tycker skall vidtas på kort\r\nsikt.</pre><pre>En alltför stor del av de hemlösa är, som Anita\r\nPersson nämnde, psykiskt sjuka som blir utslagna\r\nsom en följd av en medveten reformering av den\r\npsykiatriska sjukvården.</pre><pre>Den slutna institutionsvården har dragits ned i\r\nhumanitetens namn. Till en början var detta\r\npositivt, men efter hand har det blivit klart att långt\r\nifrån alla klarar ett anständigt liv utanför den slutna\r\nvården. För många av dessa människor betyder\r\ninstitutionsboendet det enda trygga, och vi\r\nmoderater menar därför att individuella hänsyn\r\nmåste tas vid varje utskrivning. För en del kanske\r\nfortsatt institutionsboende är det absolut bästa.</pre><pre>En uppbromsning av avinstitutionaliseringen\r\nmöjliggör också uppkomsten av fullvärdiga\r\nalternativ för dem som inte klarar eget boende. Det\r\nkan innebära att stora institutioner ersätts med\r\nmindre, och för dem som skrivs ut måste därför en\r\nnoggrann uppföljning ske för att en eventuell\r\nutslagning skall undvikas.</pre><pre>För det andra: Kommunernas socialtjänst måste\r\nfrigöra resurser för ett utökat arbete med de\r\nutslagna. Det kunnande och det engagemang som\r\nfinns hos våra socialsekreterare måste bättre\r\nutnyttjas just för att hjälpa dem som inte kan klara\r\nsina problem på egen hand. Om vi tillåter alternativ\r\ninom service, vård och omsorg kan resurserna\r\nanvändas mycket bättre.</pre><pre>För det tredje: De frivilliga organisationernas\r\ninsatser måste uppmuntras och stödjas. Den\r\noffentliga sektorn kan inte ersätta deras arbete.\r\nDärför är det viktigt att de får arbeta mer\r\nlångsiktigt och garanteras stöd som möjliggör\r\ndetta, t.ex. ett kommunalt stöd för hyreskostnader.</pre><pre>Att ta till vara olika frivilliga organisationers\r\ninsatser är inte bara, och kanske inte främst, en\r\nekonomisk fråga. De frivilliga organisationerna\r\ndriver verksamheten billigare, men de gör det\r\nockså med ett engagemang som är svårt att\r\nefterlikna. Stadsmissionen, Frälsningsarmén och\r\norganisationer inom svenska kyrkan har alla kristen\r\nbakgrund, där kärleken till medmänniskor är en\r\ncentral ingrediens, och det påverkar självfallet\r\nderas insatser. Inte minst Frälsningsarmén har en\r\n100-årig erfarenhet av arbete med människor som\r\ningen annan bryr sig om.</pre><pre>Den verksamhet som frivilligorganisationerna\r\nbedriver kommer aldrig att kunna ersättas av\r\noffentliga insatser. Olika organisationer har också\r\nolika kultur i sin verksamhet, och även om vi skulle\r\nvilja välja bort de hemlösa, tycker jag att det är\r\nviktigt att de får välja en kultur för sitt boende som\r\npassar just den enskilde så bra som möjligt.</pre><pre>Anf. 10  BO G JENEVALL (nyd):</pre><pre>Fru talman! Det kan inte vara lätt att vara\r\nsocialminister. Jag vet att Bengt Westerberg har ett\r\nstarkt socialt patos, som jag tror ligger mycket\r\ndjupt. Det måste vara svårt att vara ansvarig\r\nminister, särskilt i en sådan här fråga, där det ju är\r\nkommunerna som har det egentliga ansvaret.</pre><pre>Vi i Ny demokrati försöker tackla frågorna litet\r\nannorlunda och se litet mera pragmatiskt på dem.\r\nJag har skrivit en motion, som socialministern\r\nsäkert inte har haft tid och möjlighet att läsa men\r\nsom jag kan lämna över senare. Det är motion\r\nSo276, som handlar om uteliggarna.</pre><pre>Sverige är ett av världens rikaste länder, och det här\r\nproblemet borde inte existera hos oss, om det gick\r\natt lösa på ett förnuftigt sätt. Vad skulle då det\r\nförnuftiga sättet kunna vara? Ja, jag kommer från\r\nshipping- och offshorebranschen, och det är\r\nnaturligt för mig att tänka i de termerna. Det finns\r\npå marknaden ett stort antal skrotfärdiga\r\npassagerarfartyg, som man kan köpa för skrotpris,\r\ndvs. en mycket billig penning. Om man köpte ett\r\nsådant fartyg och lade det på en passande plats i\r\nStockholms hamn, skulle man få ett mycket\r\nlämpligt och relativt mänskligt boende för\r\nuteliggarna. Det är en speciell kategori människor,\r\noch en del av dem vill hålla sig utanför samhället.\r\nJag tror att många av dem lättare skulle söka sig\r\nfrivilligt till en sådan miljö. En hel del av de\r\nutslagna kommer dessutom från sjömansyrket.</pre><pre>Vi tror att det skulle kunna bli en naturlig plats för\r\ndessa människor att samlas på frivilligt. Det blir\r\ninte något högklassigt boende, inte efter alla\r\nbostadsreglernas bestämmelser, men vi skulle\r\nkunna tillåta oss att göra avsteg från dem. Det\r\nmåste i alla fall vara bra mycket bättre för dem att\r\nkomma till ett sådant här ställe än att ligga under\r\nbroar, i tunnlar eller i portgångar, med risk för att\r\nfrysa ihjäl, osv.</pre><pre>Vi är ödmjuka inför det här, men vi tycker att det\r\när en fråga som man borde kunna lösa ovanför det\r\nvanliga partikäbblet. Vi skulle kunna enas om en\r\npraktisk åtgärd.</pre><pre>Jag skall inte läsa upp hela förslaget i motionen --\r\ndet blir så tråkigt -- men jag skall läsa det sista\r\nstycket:</pre><pre>''Vi föreslår därför att regeringen tillsätter en\r\narbetsgrupp av särskilt engagerade medborgare för\r\natt utreda och skyndsamt lägga ett detaljerat förslag\r\nmed tillhörande budget i motionens anda.\r\nFörslaget avser att prova systemet i Stockholm.''</pre><pre>Vad menar jag då att staten skulle göra? Jag är\r\nmedveten om att det är kommunernas ansvar, men\r\neftersom det inte fungerar och man har talat om det\r\nhär i så många år vore det kanske på sin plats att\r\nstaten tog en del av ansvaret. Man skulle då kunna\r\nprova det här i Stockholm. Jag kanske har fel -- det\r\nkanske inte är den rätta lösningen -- men det kan\r\nvara en väg som är värd att prova.</pre><pre>Det skulle vara mycket roligt att höra om\r\nsocialministern kan tänka sig att prova ett sådant\r\nhär förslag, i varje fall att tillsätta en arbetsgrupp --\r\njag skall gärna medverka i den. Jag tror nämligen\r\natt det också finns möjlighet för många personligt\r\nengagerade människor, utanför alla dessa\r\nförnämliga institutioner, som Stadsmissionen,\r\nkyrkan och andra, att delta i detta på frivillighetens\r\nbasis. Jag är dessutom övertygad om att man skulle\r\nkunna få en hel del material från olika företag, som\r\nhar utgångna produkter, kanske något defekta\r\nprodukter osv., som de gladeligen skulle skänka.\r\nJag är övertygad om att det skulle fungera, och\r\ndärför vore det roligt om jag kunde få en spontan\r\nreaktion från socialministern under debatten.</pre><pre>Anf. 11  Socialminister BENGT WESTERBERG\r\n(fp):</pre><pre>Fru talman! Det är riktigt, som flera har påpekat,\r\natt det är socialtjänstens ansvar att försöka hjälpa\r\nde hemlösa, liksom många andra människor i\r\nbehov av socialtjänst. Det är ingenting som vi inom\r\nsocialdepartementet eller på socialstyrelsen sysslar\r\nmed, utan detta är kommunernas ansvar.</pre><pre>Självfallet följer vi utvecklingen och funderar på\r\nom det krävs förstärkta insatser, ändrad lagstiftning\r\neller någonting annat för att man skall klara de här\r\nproblemen på ett bättre sätt. Såvitt jag kan bedöma\r\ngör man t.ex. inom Stockholm betydande insatser,\r\nmed ett mycket varierat utbud av tjänster för denna\r\nkategori av människor.</pre><pre>Den annons som Gudrun Schyman utgick från ger\r\nen felaktig bild av situationen. Jag har inte\r\nannonsen tillgänglig just nu, men jag vill minnas att\r\ndet bl.a. talas om att det är allt vanligare att man\r\nhittar ihjälfrusna män ute på Stockholms gator.\r\nEnligt uppgifter från Kjell-Ove Johansson på byrån\r\nför bostadslösa män, har detta hänt två gånger\r\nsedan 1986. Det är två gånger för mycket, som han\r\npåpekar, men man kan inte tala om att det händer\r\nallt oftare.</pre><pre>Det sägs också i annonsen att missbruk är en följd\r\nav hemlöshet, medan all erfarenhet som\r\nsocialarbetarna har säger att det är precis tvärtom;\r\nmissbruket kommer först och hemlösheten sedan.</pre><pre>Anita Persson frågar om det har förvärrats under\r\nhösten. Ingenting som jag har kunnat finna tyder på\r\ndet. Vi har haft kontakt med de tre storstäderna,\r\ndär huvuddelen av problemen finns, och ingenting\r\ni de uppgifter som vi har fått därifrån tyder på att\r\nsituationen har blivit värre.</pre><pre>Det finns tomma platser på härbärgena, och det\r\ngäller inte bara de kommunala härbärgena utan\r\nockså hos Frälsningsarmén i Midsommarkransen,\r\nsom jag själv besökte för några veckor sedan. Ingen\r\npåstår att det är prissättningen, dvs. den taxa man\r\ntar ut för en natt, som är en återhållande faktor, att\r\nsocialdistrikten inte skulle ha råd att betala. Ingen\r\nhävdar att det skulle vara en orsak till de tomma\r\nplatserna.</pre><pre>Däremot är det svårt att svara på frågan varför det\r\nfinns tomma platser. Det varierar mycket. De som\r\nhar hållit på med det här i många år uppger att\r\nplatserna i regel tar slut under sommaren -- det\r\nkommer många hit, t.ex. från Finland, och\r\nutnyttjar härbergena.</pre><pre>Under ett år arbetar byrån för bostadslösa män i\r\nStockholm med ungefär 1 000 klienter -- en\r\ntredjedel av dem är finnar. Det är alltså ganska\r\nmånga som kommer hit från Helsingfors och tycker\r\natt det är lättare att dra sig fram här än i\r\nHelsingfors.</pre><pre>Mitt intryck av det studiebesök som jag har gjort\r\nhos byrån för bostadslösa män och av det jag har\r\nkunnat inhämta telefonledes och genom att studera\r\nrapporter från de andra storstäderna är att det finns\r\nett ganska varierat utbud och att man i dessa\r\nstorstäder verkligen tar de här problemen på stort\r\nallvar och gör ganska mycket.</pre><pre>Men det är naturligtvis ett genuint svårt problem att\r\nmotivera en del av dessa svåra missbrukare att t.ex.\r\ngå igenom behandling. Även om man har lyckats\r\nmed det första steget är det ibland svårt att få dem\r\natt verkligen fullfölja behandlingen. Ibland lyckas\r\ndet, men många gånger misslyckas det.</pre><pre>Det här är inga problem som regeringen kan lösa.\r\nOm jag hade något uppslag att ge de människor\r\nsom arbetar konkret med dessa problem i\r\nStockholm, Göteborg, Malmö och på andra håll,\r\nskulle jag naturligtvis göra det. Det må vara att\r\nGudrun Schyman tyckte att svaret var pinsamt\r\nintetsägande -- jag får väl erkänna att jag inte\r\ntycker att jag vet mer än vad de vet som har arbetat\r\nmed det här i flera år. Men jag lovar att om Gudrun\r\nSchyman har några konkreta förslag till vad vi skall\r\ngöra skall jag gärna vidarebefordra dem; de är\r\nsäkert mycket nyfikna på vad man kan göra som de\r\nännu inte kommit på själva eller prövat i sin\r\npraktiska verksamhet.</pre><pre>Sedan får jag till Inger René säga att familjen\r\nnaturligtvis är viktig, men jag tror inte att en bättre\r\nfamiljesammanhållning är någon lösning på de\r\nbostadslösas problem. De har ofta hamnat i den\r\nsituationen därför att de t.ex. kommer från\r\nupplösta familjer eller bär på ett mycket tungt\r\nsocialt arv hemifrån -- de kan ha föräldrar som\r\nmissbrukar eller det kan ligga andra liknande\r\norsaker bakom. Det är ett mycket tydligt mönster\r\natt det här är personer som har haft det besvärligt\r\nunder ganska lång tid.</pre><pre>Man kan naturligtvis önska sig att alla familjer skall\r\nfungera väl, men inte i något samhälle tror jag att\r\ndet är realistiskt att räkna med att det inte kommer\r\natt finnas något missbruk eller några sociala\r\nproblem i familjerna. Vi måste naturligtvis kunna\r\nta hand om också sådana situationer och inte bara\r\nönska oss att de aldrig hade uppstått -- vi måste\r\nkunna ta itu med dem.</pre><pre>Detta är som sagt genuint svåra problem, och jag\r\nhar inte några patentlösningar på dem. Bo Jenevall\r\ntyckte att man skulle utnyttja ett fartyg som något\r\nslags inackorderingshem. Det kan man självfallet\r\ngöra om man inte har andra rum att tillgå. Jag vill\r\ninte alls påstå att det är ett dåligt alternativ, men det\r\nfinns ett antal inackorderingshem och andra\r\nboendealternativ för dem som är bostadslösa i den\r\nmeningen att de inte har någon egen bostad här i\r\nStockholm, och de utnyttjas också i ganska stor\r\nutsträckning.</pre><pre>Men om vi snävar in kategorien bostadslösa till att\r\nomfatta inte dem som inte har egna kontrakt utan\r\nbara de verkligt hemlösa, de som löser problemet\r\nmed sin bostadssituation från dag till dag, är antalet\r\nhär i Stockholm ungefär 400 och i Malmö ungefär\r\n75, såg jag i en alldeles färsk rapport som jag fick se\r\ni dag på morgonen. Det arbetssätt som man måste\r\nha när det gäller dem är, tror jag, att försöka\r\nmotivera dem att gå igenom behandling och i\r\navvaktan på det lösa bostadsproblemet genom t.ex.\r\nhärbergen.</pre><pre>Jag är som sagt öppen för alla uppslag, och jag ser\r\nfram emot vad Gudrun Schyman har att säga på\r\ndenna punkt och lovar att vidarebefordra det till\r\nmina kontakter i de tre huvudstäderna. Själv har\r\njag inte haft så mycket att bidra med i mina\r\nkontakter med dem.</pre><pre>Anf. 12  GUDRUN SCHYMAN (v):</pre><pre>Fru talman! Jag får tacka för invitationen att\r\nkomma med goda råd.</pre><pre>Jag är också medveten om, Bengt Westerberg, att\r\ndetta är genuint svåra problem. Jag är själv\r\nsocialarbetare och har arbetat i 20 år inom den\r\nkommunala socialvården och kommit i mycket nära\r\nkontakt med missbruksfrågor, motivationsarbete\r\noch liknande, och jag vet att det är svårt. Men det\r\när också en faktisk situation, bl.a. i Stockholm, att\r\ndet finns en grupp människor som inte har tak över\r\nhuvudet och som är utestängda från möjligheten att\r\nha tak över huvudet. Det driver omkring\r\nmänniskor som inte har någonstans att ta vägen,\r\noch som då tar vägen till bl.a. Stadsmissionen.</pre><pre>Jag tycker inte att det är särskilt klädsamt att här\r\nkritisera Stadsmissionens annonskampanj --\r\npersonalen i Stadsmissionen arbetar dagligen med\r\nmänniskorna med de här problemen och har dem\r\ninpå huden; de vet faktiskt vad de talar om. De vet\r\nockså att det här är svårt. Stadsmissionen behöver\r\nha pengar.</pre><pre>Frivilligorganisationerna gör, sade Inger René, ett\r\nbra arbete. Det gör de -- de är värda all heder för\r\nsitt engagemang och sitt arbete, tycker jag.\r\nProblemet är att de inte får tillräckligt stöd av de\r\npolitiska partierna i de församlingar där de ber om\r\nstöd.</pre><pre>Stadsmissionen i Stockholm har bett om pengar hos\r\nfullmäktige i Stockholm. Inget politiskt parti i\r\nstadshuset utom Vänsterpartiet har sagt ja till att ge\r\npengar. Moderata samlingspartiet, som Inger René\r\ntillhör, har inte gett en spänn till Stadsmissionen i\r\nden kommunala budgeten. Det tycker jag är\r\nskamligt. Folkpartiet var inte bättre.</pre><pre>Man kan väl inte säga att de frivilliga\r\norganisationerna gör ett jättebra arbete och att de\r\när värda allt stöd och sedan inte ge dem det stödet!\r\nGe dem då pengar så att de kan bedriva en\r\nverksamhet av tillräcklig omfattning, eftersom de\r\nhar ett så bra handlag som de har och eftersom de\r\nhar de kontakter med människor som de har. -- Det\r\när det första goda rådet, Bengt Westerberg. Se till\r\natt dina partikamrater, både i regering och i\r\nfullmäktigeförsamlingar, ger ordentligt stöd till de\r\nfrivilligorganisationer som i dag arbetar på det här\r\nområdet.</pre><pre>Det andra rådet gäller kommunens egna\r\nmöjligheter -- eftersom det är där ansvaret ligger.\r\nEn bidragande orsak till att socialsekreterare i dag\r\ninte har möjlighet att arbeta med de här frågorna\r\npå ett tillräckligt bra sätt är att man har brist på\r\npengar i kommunerna. Vad skär man ned på? Jo,\r\ndet förebyggande arbetet, det uppsökande arbetet,\r\nmotivationsarbetet. Gå ut och fråga vilken\r\nsocialarbetare som helst; det är detta som ryker när\r\nman har minskade resurser. Då får man ta det\r\nakuta. Ett gott råd: Se till att kommunerna får de\r\npengar de behöver för att kunna bedriva en\r\nanständig socialvård! -- Jag återkommer med fler\r\ngoda råd.</pre><pre>Anf. 13  INGER RENÉ (m):</pre><pre>Fru talman! Jag tycker att Bengt Westerberg lät\r\nlitet uppgiven när han talade om familjernas\r\nmöjlighet. En familjepolitik som stärker familjen\r\nminskar naturligtvis de risker som Bengt\r\nWesterberg talade om.</pre><pre>Men jag skulle vilja peka på en annan grupp av de\r\nhemlösa som under senare år har blivit synligare,\r\näven om det är oklart om de har blivit fler. Det är\r\nkvinnor. För kvinnor är det mer förknippat med\r\nkänslor av synd och skam att vara hemlös, och\r\nkvinnor blir också, som någon nämnde, ofta\r\nutnyttjade. Därför tycker jag att det är glädjande\r\natt det i dag finns ett natthärbärge här i Stockholm\r\nför just bostadslösa kvinnor.</pre><pre>Bengt Westerberg talade tidigare om att det fanns\r\ntomma platser på natthärbärgena. Det gör det inte\r\npå det natthärbärget, så den verksamheten skulle\r\nbehöva utvecklas och utökas. Det skulle också\r\nbehövas dagverksamhet riktad enbart till kvinnor.\r\nAlltså: Det är nödvändigt och önskvärt med mer\r\nverksamhet riktad till gruppen kvinnor.</pre><pre>Låt mig sluta med att önska en glad påsk.</pre><pre>Anf. 14  ANITA PERSSON (s):</pre><pre>Fru talman! Bengt Westerberg sade att man inte har\r\nhittat mer än två av de hemlösa döda på gatan. Det\r\nkanske stämmer. Men de dör på annat sätt på grund\r\nav att de är utslagna. Det är det som man oroar sig\r\nför på Stadsmissionen.</pre><pre>Bengt Westerberg sade också att det finns\r\nhärbärgen, och att det inte är så dyrt. Nej, på\r\nhärbärgena är det inte dyrt. Frälsningsarmén tar 20\r\nkr. natten -- på Stadsmissionen tar man 50 kr.\r\nnatten därför att man där har en något högre\r\nstandard.</pre><pre>Men det var inte det som jag tog upp i mitt inlägg,\r\nutan det var inackorderingshemmen.\r\nSocialtjänsten har inte längre råd att utnyttja\r\ninackorderingshemmen som\r\nfrivilligorganisationerna driver. Socialtjänsten har\r\nfått resurser indragna. De skall vara\r\nresultatenheter, och då har de inte råd att kosta på\r\nmissbrukarna inackorderingsplatser. Det ser jag\r\nsom ett mycket stort problem.</pre><pre></pre><pre>Sedan håller jag med Inger René om att den\r\nverksamhet med natthärbärgen för kvinnor som\r\nStadsmissionen bedriver på Stadsgården är mycket\r\nvärdefull. Det skulle bara behövas många fler\r\nsådana här natthärbärgen. Stadsmissionen och\r\nFrälsningsarmén skulle behöva mer resurser för att\r\nkunna bedriva dagverksamhet.</pre><pre>Visst vill missbrukarna fullfölja behandlingen. Vi\r\nträffade en missbrukare på Stadsmissionen som\r\nvädjade om att få åka på behandling. Man hade\r\nemellertid inte råd att skicka honom. Han var även\r\noroad, eftersom han vet vad som händer när han\r\nkommer tillbaka. Han har ingenstans att ta vägen,\r\ninget inackorderingshem och ingen bostad, vilket\r\nleder till att han snart hamnar på härbärget igen.</pre><pre>Jag säger precis som Gudrun Schyman att ni måste\r\nse till att kommunerna får resurser och att den här\r\nverksamheten prioriteras, i stället för sänka\r\nskatterna. Det är positivt att Bengt Westerberg nu\r\nhar har lovat att skattestoppet skall upphävas. Det\r\nser jag som en mycket positiv åtgärd. Men driv på\r\nmer när det gäller de här människorna så även de\r\nkan få en valfrihet. Valfriheten skall inte stå mellan\r\nStadsmissionen och Frälsningsarmén, utan\r\nvalfriheten skall innebära ett eget boende, en riktig\r\nordinär bostad.</pre><pre>Anf. 15  BO G JENEVALL (nyd):</pre><pre>Fru talman! Bengt Westerberg efterlyste förslag.\r\nHan fick ett förslag av mig. Vi får se vilket resultat\r\ndet kan ge. Bengt Westerberg sade också att det\r\nfinns platser. Det kanske finns platser för enskilda\r\npå enskilda ställen, men för den grupp som jag talar\r\nom -- och som Bengt Westerberg också\r\nkvantifierade till 300--400 personer -- finns det inte\r\nnågot härbärge och inte någon plats.</pre><pre>Härbärgen skulle också kunna ge en viss form av\r\nsocial samvaro för dessa människor, även om\r\nkvaliteten på samvaron inte skulle vara av något\r\nhögre slag rent fysiskt. Mänskligt sett skulle det\r\nbetyda mycket.</pre><pre>Detta handlar inte om partipolitik. Jag tycker att vi\r\nskall sätta oss över det tänkande och för en gångs\r\nskull göra någonting konkret. Jag hoppas och tror\r\natt Bengt Westerberg kan tillsätta den här lilla\r\narbetsgruppen. Den kommer ju inte att kosta\r\nnågonting, men den kan kanske leda fram till ett\r\nkonkret förslag.</pre><pre>Anf. 16  Socialminister BENGT WESTERBERG\r\n(fp):</pre><pre>Fru talman! Jag kvitterar Gudruns Schymans\r\nvänlighet, som hon visade i sitt första inlägg, med\r\natt säga att hennes senaste replik var pinsamt\r\nintetsägande. Av konkreta rekommendationer\r\nfanns ingenting. Jag uppmanades att tala med mina\r\npartivänner i Stockholms Stadshus, men det är inte\r\nnågonting som jag i egenskap av socialminister eller\r\nledamot av regeringen kan göra.</pre><pre>Vad Gudrun Schyman efterlyste var ändå konkreta\r\nåtgärder från regeringens sida. Jag vädjar\r\nfortfarande om tips och erkänner att jag inte själv\r\nvet hur jag skall hjälpa de människor som sysslar\r\nmed detta. Eftersom Gudrun Schyman efterlyste\r\nkonkreta åtgärder, kan vi kanske få några tips om\r\nvad det skulle vara fråga om.</pre><pre>Jag håller med om att Stadsmissionen,\r\nFrälsningsarmén och andra frivilliga krafter gör\r\nutomordentliga insatser i de här sammanhangen,\r\noch det är inte bara på de här områdena utan även\r\npå många andra områden inom det social\r\narbetsfältet som de frivillliga krafterna kan göra,\r\noch gör, mycket bra insatser. På måndag har vi i\r\nsocialdepartementets regi en konferens där vi skall\r\ndiskutera just frivilliginsatser på det sociala\r\nområdet. Vid den konferensen kommer många av\r\nde här organisationerna och många andra\r\norganisationer som inte har nämnts här att delta.\r\nTanken är att vi skall diskutera vad som kan göras\r\nfrån statens sida för att uppmuntra och stödja\r\nfrivilligorganisationerna.</pre><pre>Det är sant att det är brist på pengar i kommunerna.\r\nDet är brist på pengar i hela samhället. Vi har haft\r\nen utomordentligt svag ekonomisk utveckling\r\nunder några år, och utvecklingen har ännu inte\r\nvänt. Vi räknar med att till följd av den ekonomiska\r\npolitik som regeringen för få i gång den ekonomiska\r\ntillväxten. Vi räknar med att utvecklingen i varje\r\nfall nästa år skall vända och att vi får en ganska bra\r\ntillväxt under 90-talet. En god ekonomisk tillväxt\r\nunderlättar även för den kommunala\r\nverksamheten.</pre><pre>När ekonomisk stagnation råder, är det emellertid\r\nsvårt för hushållen, för kommunerna, för staten och\r\nför alla. Därför är det viktigt att med all kraft\r\nfullfölja den ekonomiska politiken. Vi får inte\r\nbörja svaja i det här läget, då blir det aldrig bättre.</pre><pre>Inger René tog upp frågan om bostadslösa kvinnor.\r\nJag delar hennes uppfattning att det fortfarande\r\nfinns ganska betydande brister. En motsvarighet till\r\nbyrån för bostadslösa män, vilken skulle rikta sig till\r\nkvinnor, övervägs här i Stockholm, och man\r\növerväger också att bygga upp\r\nserviceverksamheten för kvinnor. Jag tror att detta\r\när mycket angeläget.</pre><pre>När man någon gång under 60-talet började med\r\nbyrån för bostadslösa män var det männen som var\r\nhuvudproblemet. Man trodde att det egentligen\r\ninte fanns några bostadslösa kvinnor. Det fanns\r\nkanske inte heller några, men i dag finns det avgjort\r\nett sådant problem här. Därför är det angeläget\r\nmed ett stöd.</pre><pre>Anita Persson sade att missbrukarna vill fullfölja\r\nbehandlingen. Det går nog inte att generellt uttala\r\nsig om alla missbrukare. Det är klart att det finns\r\nmissbrukare som vill fullfölja behandlingen, men vi\r\nvet också att några av dem som har gått ner sig allra\r\nlängst är svåra att motivera. När jag för några\r\nveckor sedan gjorde ett studiebesök hos byrån för\r\nbostadslösa män lät man mig träffa en person som\r\nnu är kurerad. Han hade kommit ifrån sitt\r\nmissbruk, hade slussats in via träningslägenhet till\r\nett eget boende och hade just fått en tjänst inom\r\nSamhall som arbetsledare. Hans rehabilitering\r\nhade alltså lyckats. Han hade emellertid varit\r\nmissbrukare i 20 år och åkt ut och in på\r\nbehandlingshem. Nu efteråt erkände han själv att\r\nhan hade saknat motivation och att han hade\r\nfortsätt så länge som möjligt. Inte förrän han inte\r\norkade missbruka längre gav han sig in i ett\r\nrehabiliteringsprogram, och som faktiskt gav\r\nresultat. Även de missbrukare som har den här\r\ntypen av karriär bakom sig erkänner att de är\r\nsvårmotiverade.</pre><pre>För den lilla grupp som är hemlös -- ungefär 400 i\r\nStockholm, 75 i Malmö och någonting mitt emellan\r\ni Göteborg -- som inte finns på inackorderingshem,\r\nutan löser sin bostadssituation från natt till natt, är\r\ndet oerhört svårt. Socialarbetarna som arbetar med\r\nde här frågorna är mycket skickliga, och de\r\nanvänder alla kända metoder för att försöka\r\nmotivera dessa människor. Det är emellertid inte\r\nhelt lätt.</pre><pre>En kommentar i marginalen. Anita Persson sade att\r\njag hade föreslagit att skattestoppet skulle\r\nupphävas. Det är inte riktigt sant. Påståendet måste\r\nmodifieras en aning. Jag har sagt att kommuner\r\nsom drabbas av den nya skatteutjämningsreformen\r\noch som har låg skatt bör kunna få höja sina skatter.\r\nJag tycker målet bör vara att pressa ihop\r\nskatteuttaget så att utdebiteringen inte skiljer 7 kr.\r\nsom den kan göra i dag, utan att den kan pressas\r\nned till kanske 2 kr. Man kan exempelvis sänka\r\nskatten i kommuner med höga skatter och höja den\r\ni kommuner med låga skatter, så att det ligger litet\r\nnärmare 30 kr. Det är det som jag har uttalat mig\r\nom.</pre><pre>Anf. 17  GUDRUN SCHYMAN (v):</pre><pre>Fru talman! För att hålla mig till avdelningen goda\r\nråd, tycker jag att det var ett mycket konkret och\r\ngott råd som jag gav till Bengt Westerberg i\r\negenskap av socialminister, folkpartist och\r\nmänniska, nämligen att han skulle tala med sina\r\npartikolleger i Stadshuset, detta för att t.ex.\r\nStadsmissionen, en av de frivilligorganisationer\r\nsom gör ett utmärkt arbete, kan få ett ordentligt\r\nstöd för sin verksamhet. Då skulle man då slippa\r\n''ragga'' pengar från allmänheten med hjälp av\r\nhalvsidesannonser i dagspressen.</pre><pre>Ett annat mycket konkret råd till regeringen är:\r\nLägg om den ekonomiska politiken, så att det blir\r\nmöjligt att fördela de pengar som finns på ett socialt\r\nanständigt sätt. Jag tycker inte att det är rimligt att\r\nsäga att vi endast i tider av ekonomisk god tillväxt\r\nkan ge pengar till de svaga grupperna, stöd åt svaga\r\nmänniskor. Måste det inte ändå vara så, Bengt\r\nWesterberg, att vi, oavsett mängden pengar och\r\noavsett storleken på tillväxten, har ett ansvar för att\r\nfördelningen av befintliga tillgångar sker på det\r\nsättet att svaga grupper skyddas och försäkras ett\r\ndrägligt liv. Oavsett om man är motiverad att sluta\r\nmed sitt missbruk eller ej skall man som människa\r\ni Sverige, i dagens samhälle, år 1992, vara\r\ntillförsäkrad tak över huvudet -- i väntan på den\r\nmotivation som kan komma, ja, även om\r\nmotivationen inte infinner sig.</pre><pre>Det är ju faktiskt så, Bengt Westerberg, att det\r\nfinns människor som aldrig kommer att kunna\r\nmotiveras till att sluta med sitt missbruk, men som\r\nändå lever. I kraft av att de är levande varelser är\r\nde också beroende av och värda samhällets skydd\r\noch insatser. Vi måste garantera tak över huvudet,\r\nett mål mat om dagen, en säng att sova i och\r\nmöjlighet att hålla sig ren.</pre><pre>Det måste vi kunna erbjuda alla människor, oavsett\r\nom de ekonomiska konjunkturerna går upp eller\r\nned. Därför har vi en sociallagstiftning i vilken det\r\nsägs att detta är samhällets ansvar. Då är det en\r\nregerings ansvar att se till att förutsättningarna för\r\ndetta också finns i form av kronor och ören. Det är\r\ndetta ansvar som jag utkräver.</pre><pre>Mitt mycket goda och konkreta råd är: Se till att\r\ndetta sker genom att lägga om politiken på det\r\nsättet att det blir möjligt!</pre><pre>Anf. 18  ANITA PERSSON (s):</pre><pre>Fru talman! Visst finns det missbrukare som inte är\r\nmotiverade. Men de som är motiverade och vill\r\nförändra sitt leverne måste få ett stöd. Det är då\r\nsom man inte kan dra in resurserna för\r\nsocialtjänsten.</pre><pre>Att låta socialtjänsten vara en resultatenhet anser\r\njag, med de erfarenheter och synpunkter som jag\r\nhar från arbetet inom det sociala, är helt orimligt.</pre><pre>Visst är det på det sättet att alla inte klarar av sitt\r\neget boende. När vi var hos Frälsningsarmén\r\nframförde man där en förhoppning om att man på\r\nsitt område i Värtahamnen skall kunna bygga ett\r\ngruppboende för sina inackorderingsgäster. Det\r\ntror jag skulle vara mycket bra för de personer som\r\nhar klarat av att komma ifrån sitt missbruk men\r\nsom inte klarar av ett eget boende på grund av att\r\nde har psykiska problem.</pre><pre>Jag hoppas också att vi skall slippa se kvinnor som\r\ngår omkring med plastpåsar där de förvarar allt som\r\nde äger och har.</pre><pre>Man får inte låta människor vara helt beroende av\r\nfrivilliga insatser. Kommunerna måste ta sitt\r\nansvar.</pre><pre>Bengt Westerberg, bostadslösheten sprider sig i\r\nlandet. Den finns inte bara i Stockholm, Malmö och\r\nGöteborg. Den finns även i Eskilstuna och i\r\nÖrebro. Detta är oerhört upprörande. Det tycker i\r\nalla fall jag.</pre><pre>Jag kan hålla med Bengt Westerberg om att vi\r\nbehöver ekonomisk tillväxt. Men när vi får denna\r\ntillväxt, men även i dag, måste vi ha en rättvis\r\nfördelning. Men det har vi inte. Jag tycker att Bengt\r\nWesterberg skall gå ut och pressa kommunerna så\r\natt de verkligen tar sitt ansvar, att de stöder\r\nfrivilligorganisationerna och att de tar sitt eget\r\nansvar och ser till att även de har alternativ för de\r\nmest utsatta.</pre><pre>Anf. 19  Socialminister BENGT WESTERBERG\r\n(fp):</pre><pre>Fru talman! Gudrun Schyman lyckades egentligen\r\naldrig prestera några konkreta förslag. Lägg om\r\nden ekonomiska politiken, säger hon. Det är ju\r\nprecis det som vi har gjort.</pre><pre>Problemet med de hemlösa männen fanns även när\r\nden ekonomiska politiken såg annorlunda ut. Det\r\nhjälpte ju inte att man förde en socialdemokratisk\r\nekonomisk politik för att lösa detta problem. Den\r\npolitik som Gudrun Schyman traditionellt har\r\nförordat har ju lett till större bostadslöshet än\r\nnågon annanstans i världen. Så den kan vi ju inte\r\nheller försöka föra. Nu testar vi denna mer liberala\r\nekonomiska politiken, så får vi se vad resultatet\r\nblir.Jag erkänner att den på sex månader inte har\r\navsatt några resultat. Men innan vi kommer fram\r\ntill nästa val hoppas jag att vi kan se konkreta\r\nresultat av den ekonomiska politiken.</pre><pre>Jag anser också att det är viktigt att den som är\r\nbostadslös kan få hjälp med en bostad tillfälligt eller\r\nunder en längre tid. Det är viktigt att det även för\r\ndenna besvärliga grupp, de hemlösa, finns\r\nmöjligheter till härbärgen. Det finns för\r\nnärvarande, åtminstone här i Stockholm. Jag kan\r\ninte uttala mig om situationen i varje kommun i\r\nlandet. Men jag har förstått att situationen i de tre\r\nstorstäderna är sådan att man kan få härbärge och\r\ntak över huvudet, även om man befinner sig i denna\r\nbesvärliga situation.</pre><pre>När jag besökte byrån för bostadslösa män, ställde\r\njag frågan om det hade ställts sådana krav på denna\r\nbyrå att man hade dragit in resurser t.ex. för\r\nmotivationsarbete gentemot dessa människor. Men\r\nfrån byrån hävdade man att det inte hade skett.</pre><pre>Det är sant att socialtjänsten liksom kommunerna i\r\növrigt är ekonomiskt pressade. Men jag tror att de\r\nhar ställt sig helt andra frågor, t.ex. om man\r\nutnyttjar resurserna rätt, om man satsar resurser på\r\nett riktigt sätt även för dessa personer och om man\r\nanvänder rätt behandlingshem.</pre><pre>Det blir mycket dyrt om man skickar personer i\r\nomgångar till fel behandlingshem. På denna byrå\r\nredovisade de ett fall med en person som hade åkt\r\nut och in på behandlingshem och kostat många\r\nmiljoner. De tyckte att det nu fanns skäl att fråga\r\nom detta är meningsfullt och om de i stället bör\r\nsöka hjälp någon annanstans. Jag tror att det är\r\nsådana frågor som man skall ställa.</pre><pre>Det är klart att varje krona inte används på rätt sätt\r\neller för detta ändamål i dessa socialdistrikt heller.</pre><pre>Till sist vill jag säga att jag helt delar Anita Perssons\r\nuppfattning att det inte räcker med tillväxt utan att\r\nvi också skall ha en rättvis fördelning. Det är också\r\nett mål för den regering som jag företräder.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1991/92:146 om\r\nnarkotikamissbruket bland invandrare</pre><pre>Anf. 20  Socialminister BENGT WESTERBERG\r\n(fp):</pre><pre>Fru talman! Eva Zetterberg har frågat mig vilka\r\nåtgärder regeringen avser att vidta för att förhindra\r\nspridningen av narkotika på våra\r\nflyktingförläggningar. Hon har även frågat på vilket\r\nsätt regeringen avser att förbättra\r\nbehandlingsmöjligheterna för invandrare med\r\nnarkotikaproblem samt om regeringen planerar att\r\ni detta sammanhang ta några kontakter med\r\ninvandrarorganisationerna.</pre><pre>Centralförbundet för alkohol- och\r\nnarkotikaupplysning, CAN, kommer inom kort att\r\ngenomföra en kartläggning av det tunga\r\nnarkotikamissbrukets omfattning i Sverige.\r\nUndersökningen, som beräknas vara färdig mot\r\nslutet av året, kommer också att kunna ge svar på\r\nfrågan om det tunga missbrukets utbredning bland\r\npersoner med invandrarbakgrund. Jag hoppas att vi\r\ndärigenom skall kunna förbättra våra kunskaper\r\ninom detta område.</pre><pre>De uppgifter som under senare tid framkommit om\r\nnarkotikamissbruk bland invandrare från polis,\r\nsocialtjänst och även från invandrare och flyktingar\r\nsjälva har dock redan föranlett vissa aktiviteter,\r\nbl.a. från socialstyrelsens och invandrarverkets\r\nsida.</pre><pre>Socialstyrelsen har nyligen färdigställt en broschyr\r\nom svensk narkotikapolitik som kommer att\r\ntillhandahållas på fem olika språk. Inom kort\r\nkommer också en video om droger, missbruk och\r\ninvandrare.</pre><pre>En utbildning i missbruksfrågor för personal på\r\nflyktingförläggningar planeras av invandrarverket\r\noch socialstyrelsen i samarbete med\r\nKommunförbundet. Avsikten är att landets\r\nsamtliga förläggningar skall ges möjlighet att delta\r\ni utbildningen, som kommer att påbörjas under\r\nvåren och vara genomförd i samtliga regioner under\r\noktober månad. En fördjupad utbildning kommer\r\nockså att erbjudas. Avsikten med utbildningen är\r\natt ge förläggningarna den kunskap som krävs för\r\natt de skall kunna utarbeta egna åtgärdsprogram\r\nbåde för förebyggande insatser och för att bättre\r\nhantera de problem som kan uppstå i enskilda fall.</pre><pre>De här redovisade insatserna syftar till att\r\nförebygga missbruk av narkotika bland\r\nasylsökande och flyktingar. Därutöver skall\r\nnaturligtvis polisiära insatser för att förhindra\r\nspridning av narkotika göras även på förläggningar,\r\nom så är påkallat. Förläggningarna är inte\r\nundantagna från de regler som omgärdar\r\nnarkotikahanteringen i vårt land.</pre><pre>Den pilotstudie som Eva Zetterberg hänvisar till\r\noch som rör förhållanden på den s.k. Plattan i\r\nStocholms city visar bl.a. att en stor grupp av de\r\nutländska missbrukarna saknar kontakt med\r\nsocialtjänsten och att många aldrig haft någon\r\nvårdkontakt på grund av sitt missbruk. Dessa\r\nuppgifter bekräftar de signaler som tidigare\r\nkommit om behovet av att utveckla nya metoder för\r\natt nå denna grupp av missbrukare. Några\r\nkommuner får redan ekonomiskt stöd från\r\nsocialstyrelsen för utvecklingsarbete inom detta\r\nområde.</pre><pre>SIMON -- Sveriges invandrare mot narkotika -- är\r\nen organisation som bildats av invandrarna själva i\r\nsyfte att motarbeta spridning av narkotika- och\r\nalkoholmissbruk bland invandrare. Jag har haft en\r\növerläggning med SIMON och uppfattar att\r\norganisationen gör ett positivt arbete för att komma\r\ntill rätta med de problem som Eva Zetterberg pekar\r\npå. Regeringens barnoch ungdomsdelegation\r\nstöder med medel ur Allmänna arvsfonden\r\norganisationens uppsökande och förebyggande\r\nverksamhet bland ungdomar. SIMON, som också\r\nverkar för att missbrukande invandrare skall kunna\r\nerbjudas adekvat vård, får också\r\norganisatonsbidrag och särskilda projektmedel från\r\nsocialstyrelsen.</pre><pre>Som framgår av mitt svar finns det redan en\r\nmedvetenhet om problemen bland ansvariga\r\nmyndigheter. Jag är dock övertygad om att vi\r\nbehöver göra mer för att förhindra en utveckling\r\nliknande den vi kan se i exempelvis USA, där\r\nnarkotikamissbruket är mycket utbrett inom den\r\nsvarta befolkningen och bland olika\r\nminoritetsgrupper. Jag kommer därför att ge\r\nregeringens samordningsorgan för narkotikafrågor,\r\nSAMNARK, i uppdrag att genomlysa problemen\r\noch föreslå lämpliga åtgärder inom området. I sitt\r\narbete kommer SAMNARK att samråda med bl.a.\r\ninvandrarnas organisationer.</pre><pre>Anf. 21  EVA ZETTERBERG (v):</pre><pre>Fru talman! Jag tackar Bengt Westerberg för svaret\r\npå min interpellation om narkotikamissbruk bland\r\ninvandrare. Till skillnad från svaret i den tidigare\r\ninterpellationsdebatten anser jag att svaret i den\r\nhär debatten är utmärkt. Det visar att man från\r\nregeringens sida har tagit de här problemen på\r\nallvar och att en hel del är på gång på detta område\r\nsom jag inte kände till men som jag tycker är\r\nmycket bra.</pre><pre>Bakgrunden till min interpellation är en mycket\r\ntankeväckande studie som Stockholms\r\nsocialförvaltning har gjort och som handlar om\r\nmissbrukare på Plattan. Bakom studien står Abit\r\nDundar, som själv är invandrare i vårt land. Jag\r\nrekommenderar de riksdagsledamöter som inte har\r\ntagit del av denna studie att skaffa den från\r\nStockholms socialförvaltning.</pre><pre>Anledningen till att den här studien har gjorts är\r\nden oro som finns bland invandrarna själva inför\r\ndet tilltagande missbruket. Som framgår av studien\r\när det väldigt få av de här invandrarna som har\r\nbehandlingskontakter. Dessa frågor måste\r\nverkligen tas på allvar.</pre><pre>För mig och Vänsterpartiet har det känts väldigt\r\nviktigt att ta de här frågorna på allvar, för\r\nnaturligtvis är det mycket negativt för den enskilda\r\nperson, den enskilda flykting, som missbrukar.\r\nMen det är ju också mycket allvarligt för\r\nförläggningarna om det förekommer missbruk av\r\nnarkotika även där.</pre><pre>Men i ännu högre grad är det här, tror jag, också ett\r\nstort problem med tanke på att ett ökat missbruk\r\nbland invandrare kan leda till att negativa attityder\r\ntill invandrare i vårt land förstärks. Från politiskt\r\nhåll har vi ju i stället all anledning att se till att\r\nsådana negativa attityder minskar i omfattning. Vi\r\nfår vidta konkreta åtgärder, som syftar till att\r\nkomma till rätta med missförhållandena.</pre><pre>Vad gäller åtgärder tycker jag att det i svaret finns\r\nen rad konkreta exempel på att saker och ting görs\r\noch på kontakter med invandrarorganisationer.\r\nMen därutöver kan en hel del annat göras. I en\r\nintressant skrift från socialstyrelsen, ''Ska vi byta\r\nord -- om drogförebyggande arbete för\r\ninvandrare'', finns det i efterordet en rad exempel\r\npå olika konkreta insatser. Några nämns i svaret,\r\nt.ex. video och information på förläggningar. Det\r\nfinns ytterligare exempel. Jag skall inte trötta Bengt\r\nWesterberg och andra med att läsa upp allt som står\r\nhär. I stället ber jag att få överlämna det här\r\nmaterialet till Bengt Westerberg för vidare\r\nstudium. Det finns en hel del bra tips där.</pre><pre>Jag vill också gärna höra Bengt Westerberg säga\r\nnågot om förläggningsverksamheten över huvud\r\ntaget. Den frågan berörs inte i svaret. Jag hoppas\r\natt jag kan utgå från att Bengt Westerberg med alla\r\nmedel tillsammans med Birgit Friggebo aktivt\r\narbetar för kortare väntetider och för att\r\nförläggningsverksamheten över huvud taget\r\nnedbringas till ett minimum, så att flyktingar i\r\nstället så fort som möjligt kommer ut i vårt\r\nsamhälle.</pre><pre>Men det finns också andra problem som jag inte\r\ntagit upp i interpellationen och som det naturligtvis\r\nvore värdefullt om Bengt Westerberg något\r\nkommenterade. Bland de invandrare som rör sig på\r\nPlattan finns det nämligen en hel del personer som\r\ngenomgår metadonbehandling men som trots\r\ndenna är aktiva narkotikamissbrukare. Kanske går\r\ndet inte att få svar i det avseendet i dag. Men jag\r\nville gärna skicka med detta till\r\nsocialdepartementet för vidare diskussioner om vad\r\nman skall göra åt det.</pre><pre>Slutligen till en sak som vi i en tidigare\r\ninterpellationsdebatt här var inne på. Det gäller\r\ninsatserna på detta område och frivillig- och\r\ninvandrarorganisationerna. Det är utomordentligt\r\nbra att dessa får stöd för arbetet med sådana här\r\nfrågor. Men kommunernas resurser och deras\r\nekonomiska möjligheter att göra satsningar hör i\r\nlika hög grad till i det här sammanhanget. Även när\r\ndet gäller det förebyggande och uppsökande\r\narbetet bland invandrare har man i Stockholms\r\nkommun, men också i andra kommuner runt om i\r\nvårt land, tvingats till vissa nedskärningar. I andra\r\nsammanhang har Uppsala kommun nämnts, där\r\nman har ett bra arbete bland invandrare. Men även\r\ndär har man varit tvungen att göra vissa\r\nnedskärningar.</pre><pre>Jag vet att det i dag i de socialdistrikt i Stockholm\r\nsom har narkotikasektioner finns ett flertal som\r\nmåste göra neddragningar. Jag är väldigt orolig för\r\natt det också så att säga drabbar möjligheten att\r\ntränga djupare in i dessa frågor och ta fler\r\nkontakter med just invandrare. Man måste således\r\nkanske hitta nya vägar, andra sätt, att ta upp de här\r\nproblemen.</pre><pre>Anf. 22  Socialminister BENGT WESTERBERG\r\n(fp):</pre><pre>Fru talman! Jag har inte särskilt mycket att tillägga,\r\nEva Zetterberg. Det är självklart att vi arbetar med\r\nsiktet inställt på att nedbringa tiderna på\r\nförläggningarna. Det gäller dels att påskynda\r\nhandläggningen av alla invandrarärenden, dels att\r\nge de människor som har andra sociala kontakter i\r\nSverige möjlighet att i större utsträckning utnyttja\r\ndessa som ett alternativ till förläggningar.</pre><pre>Vidare skall de som väntar på ett beslut från\r\ninvandrarverket eller utlänningsnämnden få\r\nmöjlighet att arbeta ifall väntan drar ut på tiden.\r\nAllt detta är sådant som regeringen arbetar med.\r\nNaturligtvis stöder jag livligt Birgit Friggebo i det\r\narbetet.</pre><pre>Behandlingen av flyktingar eller invandrare är ett\r\nspeciellt problem. Många av de\r\nbehandlingsmetoder som vi använder för att\r\nmänniskor skall komma bort från sitt\r\nnarkotikaberoende är kulturanpassade. Det är\r\ndärför inte alltid så lätt att tillämpa de här\r\nmetoderna på invandrare. Detta är ett stort\r\nproblem.</pre><pre>Som jag nämnde i svaret har jag diskuterat detta\r\nmed SIMON, som har ett antal personer som\r\nkommer från olika länder och som talar olika språk.\r\nDe kan det här ämnet. Jag tror att vi skall försöka\r\nutveckla de här kontakterna ytterligare för att det\r\nskall vara möjligt att också genom SIMON få hjälp\r\ni behandlingssituationer. Det är ju svårt att ge\r\nbehandling när det behövs tolk. Det är också svårt\r\natt behandla personer som kommer från en helt\r\nannan kultur.</pre><pre>Sedan vill jag kvittera Eva Zetterbergs vänlighet att\r\nge mig utdrag ur socialstyrelsens brev genom att\r\növerlämna ett exemplar på svenska av den broschyr\r\nsom jag talat om i svaret. Den här broschyren är\r\nockså utgiven på fem andra språk.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1991/92:153 om\r\nÄDEL-reformen</pre><pre>Anf. 23  Socialminister BENGT WESTERBERG\r\n(fp):</pre><pre>Fru talman! Berith Eriksson har i en interpellaton\r\nställt frågor i anslutning till ÄDEL-reformen, bl.a.\r\nom vissa konsekvenser av det kommunala\r\nbetalningsansvaret och om kommunernas\r\nekonomiska problem. Arbetet inom regeringen är\r\nså fördelat att det är jag som skall besvara\r\ninterpellationen.</pre><pre>Jag besvarade för någon vecka sedan en\r\ninterpellation och en fråga som berörde samma\r\nämnesområde; de klinikfärdiga patienternas\r\nsituation, tolkningstvister kring begreppet\r\nmedicinskt färdigbehandlad och i övrigt\r\nkonsekvenser av det kommunala\r\nbetalninsansvaret. Jag beskrev då bl.a. syftet med\r\ndet kommunala betalningsansvaret och\r\nkonstruktionen av systemet och betonade att ett\r\nfortsatt välutvecklat samarbete mellan kommuner\r\noch landsting behövs för att inte den enskilda\r\npatienten skall komma i kläm om och när\r\ntolkningstvister uppstår. Jag vill här betona att jag\r\nanser det ytterst angeläget att etiska frågor kring\r\nförflyttning av människor i livets slutskede\r\ningående diskuteras mellan berörda handläggare i\r\nkommuner och landsting.</pre><pre>Jag berörde i mitt svar också den kommitté som\r\nregeringen tillsatte i höstas med uppgift att följa och\r\nutvärdera det kommunala betalningsansvaret. Jag\r\nhar erfarit att kommittén inlett sitt arbete och att en\r\nenkät kommer att skickas ut till kommuner och\r\nlandsting inom de närmaste veckorna. Enkäten\r\nkommer bl.a. att röra frågor kring vård- och\r\nverksamhetsplanering, ansvarsfördelning och\r\nsamarbete samt de för patienten och anhöriga\r\nviktiga frågorna om inflytande och valfrihet.</pre><pre>Berith Eriksson berör också frågan om tolkningen\r\nav begreppet medicinskt färdigbehandlad, och jag\r\nvill här hänvisa till vad jag tidigare uttalat i denna\r\nfråga men också betona att det inte på något sätt\r\nhar belagst att äldre människor skulle ha dött i\r\nförtid på grund av det nya systemet.</pre><pre>Berith Eriksson tar vidare upp frågan om\r\nkommunernas ekonomiska situation. Regeringens\r\nsyn i denna fråga kommer att redovisas bl.a. i\r\nkompletteringspropositionen, vilken kommer att\r\navlämnas till riksdagen den 24 april.</pre><pre>Låt mig dock redan nu säga att regeringen avser att\r\nfullfölja den politik, i relation till kommunerna,\r\nsom tidigare har aviserats. Hela samhällsekonomin\r\när pressad nu. Det ställer stora krav på\r\nprioriteringar, men också på en fast ekonomisk-\r\npolitisk kurs. En sådan är en förutsättning för att\r\nutvecklingen skall vända.</pre><pre>Anf. 24  BERITH ERIKSSON (v):</pre><pre>Fru talman! Jag tackar för svaret. Jag har dock en\r\nkänsla av att socialministern tycker att frågan är\r\nfärdigdebatterad och att det inte finns särskilt\r\nmycket mera att göra eller säga. Men jag hoppas att\r\ndet inte är så.</pre><pre>Inför införandet av ÄDEL var det många som hyste\r\nfarhågor just för att risken skulle finnas att\r\nmänniskor blev behandlade som produkter.</pre><pre>Jag erinrar mig det besök vi gjorde på\r\nSödersjukhuset här i Stockholm. Det var före\r\ninförandet av ÄDEL. Vi frågade om när en patient\r\nkunde anses vara färdigbehandlad. Svaret blev:\r\nTidigare hade vi gåprov. Men sedan ansåg vi att det\r\nvar tillräckligt om patienten kunde sitta på\r\nsängkanten. Nu skickar vi hem patienterna när de --\r\nungefär så uttryckte man sig -- kan lyfta på huvudet.</pre><pre>Jag har en bror som arbetar som ambulansförare.\r\nSå sent som förra veckan ringde han återigen. Han\r\nvar ganska upprörd över hanteringen i det här\r\nsammanhanget, vilken han beskrev. Han frågade:\r\nVad håller ni egentligen på med?</pre><pre>Med vetskapen om att det här är någonting som\r\npågår dagligen, tycker jag inte att det räcker med\r\natt man har tillsatt en kommitté som skickar ut\r\nenkäter till kommunerna. Det måste bli fråga om\r\nomedelbara förändringar. Socialministern får kalla\r\nihop huvudmännen inom kommuner och landsting\r\noch försöka diskutera fram övergångslösningar.</pre><pre>Sedan hänvisar socialministern till att regeringens\r\nsyn på kommunernas ekonomiska situation\r\nkommer att redovisas i\r\nkompletteringspropositionen. Om socialministern\r\nmed det menar att de aviserade 500 miljonerna\r\nskall skapa möjligheter för kommuner att snabbt\r\nbygga ut sjukhemmen, vill jag hävda att det här är\r\nfråga om en droppe i havet. Vi har i tidigare\r\ndebatter i dag och på område efter område kunnat\r\nkonstatera hur man inom kommunens\r\nansvarsområde är tvingad till nedskärningar.</pre><pre>Om det stimulansbidrag som utgick till\r\nkommunerna för att gruppbostäder skulle byggas\r\nsäger ekonomer att det bara täcker 10 % av\r\nbehovet. Ändå behandlar man de äldre sjuka som\r\nom behovet vore täckt, ett behov som i bästa fall\r\nkan vara täckt inom 7--8 år.</pre><pre>Socialministern säger också att det inte har kunnat\r\nbeläggas att äldre människor skulle ha dött i förtid\r\npå grund av det nya systemet. Det är naturligtvis\r\nsvårt att belägga att en gammal sjuk människa\r\nskulle ha dött i förtid. Men jag tycker samtidigt att\r\ndet är litet cyniskt uttryckt i det här sammanhanget.\r\nDet kan ge intryck av brist på medkänsla och insikt\r\ni att det är människor, och människor i ett mycket\r\nutsatt läge, som det handlar om. Det är inte fråga\r\nom varor som skall levereras mellan vård- och\r\nomvårdnadsapparater.</pre><pre>Anf. 25  Socialminister BENGT WESTERBERG\r\n(fp):</pre><pre>Fru talman! Jag tycker naturligtvis inte att den här\r\nfrågan är färdigdebatterad. Tvärtom har vi inlett\r\nden nya ordningen från årsskiftet. Det innebär att\r\nfrågan kommer att behöva diskuteras många\r\ngånger framöver. Det jag vill markera är bara att\r\nför att vi skall få ett underlag till en saklig debatt\r\nhar dels socialstyrelsen fått i uppdrag att utvärdera\r\nÄDEL-reformen, dels har vi specialdelegationen\r\nsom skall titta på betalningsansvaret. Bägge dessa\r\nutvärderingar kommer att ge oss ett underlag så att\r\nvi kan föra en saklig debatt framöver. Men vi har\r\nnaturligtvis inte det än. Reformen har bara\r\nfungerat i tre månader, och det går inte att dra\r\nnågra slutsatser ännu.</pre><pre>Jag har personligen, när jag är ute och reser i\r\nlandet, frågat hur ÄDEL-reformen har fungerat,\r\nhur organisationsförändringen i praktiken har\r\nfungerat. De rapporter jag har fått är helt\r\növervägande positiva. Jag har i själva verket inte\r\nträffat på någon negativ rapport själv. Men jag har\r\nläst en del mer kritiska synpunkter i tidningar.</pre><pre>Socialstyrelsen har granskat de fall som har blivit\r\nuppmärksammade, t.ex. på Östermalm här i\r\nStockholm och något fall nere i Skåne. I de fallen\r\nhar vi inte kunnat finna att personalen har gjort\r\nnågot fel. Men det är naturligtvis viktigt att\r\nsocialstyrelsen fortsätter att följa upp detta. Den\r\nhar ett tillsynsansvar. Det skall utövas aktivt även\r\nframöver, så att man uppmärksammar om det\r\nbegås några fel och försöker korrigera dessa för\r\nframtiden.</pre><pre>Det är riktigt, vilket Berith Eriksson var inne på,\r\natt ''medicinskt färdigbehandlad'' inte är ett\r\nlättdefinierat begrepp. En lekman kan inte gå in\r\noch tala om att en patient är medicinskt\r\nfärdigbehandlad. Detta måste vara något som den\r\nansvarige läkaren avgör. Det är hans eller hennes\r\nansvar att bestämma när det är dags att skicka en\r\npatient hem eller till någon alternativ boendeform.</pre><pre>Det stora problemet som vi länge har haft i Sverige\r\nhar varit att det har legat många medicinskt\r\nfärdigbehandlade patienter på sjukhus under\r\nmycket lång tid. Det har varit ett dåligt\r\nboendealternativ för dem, och det har inneburit att\r\nde har varit proppar i systemet, så att andra som\r\nhade behövt platserna inte har kunnat få dem. Jag\r\nvill nog påstå att på den punkten har ÄDEL-\r\nreformen redan givit resultat. Vi har mycket färre\r\nmedicinskt färdigbehandlade patienter på\r\nsjukhusen i dag, och därmed större kapacitet att ta\r\nemot patienter som bättre behöver de här platserna\r\noch som fortfarande inte har fått den medicinska\r\nbehandling som de är i behov av.</pre><pre>Sedan sade Berith Eriksson att ekonomer hade\r\nräknat ut att stimulansbidraget bara skulle täcka\r\n10 % av behovet. Jag förmodar att hon menar att\r\nde platser som kan byggas med hjälp av\r\nstimulansbidraget bara skulle täcka en mindre del\r\nav det behov som finns av t.ex. gruppbostäder. Den\r\nuppfattningen delar jag helt och hållet. Vi kommer\r\ninte under de närmaste åren, då vi med hjälp av\r\nstimulansbidraget kan bygga ungefär 25 000 platser\r\ni gruppbostäder, att täcka behovet. Detta avser\r\ngruppbostäder för utvecklingsstörda, psykiskt\r\nsjuka och t.ex. dementa. Bara för dementa har man\r\nberäknat behovet till ungefär 25 000 platser. Det är\r\nalldeles uppenbart att vi kommer att behöva bygga\r\nfler grupbostäder även efter det att\r\nstimulansbidraget har ebbat ut.</pre><pre>Berith Eriksson säger att bidraget bara är en\r\ndroppe i havet. Då får vi trösta oss med att havet\r\nfaktiskt består av droppar.</pre><pre>Anf. 26  BERITH ERIKSSON (v):</pre><pre>Fru talman! Man skulle kanske skicka ut enkäter till\r\njust ambulansförare, taxichaufförer,\r\nhemtjänstpersonal och apoteksbiträden, som\r\nkommer i kontakt med människor. Det handlar inte\r\nenbart om människor som kommer att dö inom en\r\nmycket nära famtid. Om det fanns en väl utbyggd\r\nkommunal vård vore det helt okej. Men det handlar\r\nockså om sjuka som kanske inte kommer att dö\r\ninom de närmaste månaderna eller det närmaste\r\nhalvåret, men som fortfarande är mycket dåliga när\r\nde fraktas hem till sina bostäder. Det finns alltså\r\ninte, som socialministern sade, utbyggda grupphem\r\ni kommunerna.</pre><pre>Jag kommer ihåg när man på apoteket i Gävle för\r\ninte så länge sedan träffade på en gammal dam i\r\nnattkläder. Hon var utskriven från lasarettet och\r\nskulle ta sig till sin bostad. Men när hon kom till sin\r\nbostad upptäckta hon att, ja visst, medicin måste\r\nhon också ha. Hon hade kommit i nattkläder från\r\nlasarettet, och sedan orkade hon inte klä på sig för\r\natt ta sig med taxi till apoteket för att hämta ut\r\nmedicinen. Det är sådana saker som\r\nhemtjänstpersonalen, som är mycket ansträngd i\r\ndag, ofta pratar om.</pre><pre>Läkarna står fortfarande under landstingets och\r\ninte under kommunens ansvar. Fortfarande är det\r\nett delat ansvar. Även om en människa som forslas\r\nhem inte kan botas, kommer hon i många fall\r\nfortfarande att behöva läkarhjälp. Då vore det\r\nkanske mycket klädsammare om hon fick stanna\r\nkvar på sjukhuset i stället för att fraktas till sitt hem,\r\nom hon själv inte har bett om det. Talet om\r\nindividens valfrihet måste innebära att en människa\r\ni livets slutskede inte skall tvingas att forslas mellan\r\nkommunens boendeformer och sjukhus.</pre><pre>Anf. 27  Socialminister BENGT WESTERBERG\r\n(fp):</pre><pre>Fru talman! Jag instämmer helt i det senaste\r\nuttalandet. Det är självklart att personer i livets\r\nslutskede inte skall behöva flyttas från ett sjukhus\r\ntill ett sjukhem eller hem till sin egen bostad. Det\r\nkan naturligtvis i konkreta fall ibland vara svårt att\r\navgöra ifall en person befinner sig i livets slutskede.\r\nI något av de fall som har blivit omskrivna förhöll\r\ndet sig precis på det sättet. Man bedömde att\r\npersonen var färdigbehandlad för den sjukdom som\r\nhon hade kommit in till sjukhuset för och hon\r\nskickades hem. Sedan dog hon av en annan\r\nsjukdom. Det kunde man vid sjukhusbehandingen\r\ninte förutse.</pre><pre>Det är riktigt att läkarna är anställda av landstinget.\r\nMen läkarna har ett ansvar i sin professionella roll\r\nsom läkare. De måste kunna bedöma hur tillståndet\r\nhos en patient är. Det är till sist de som måste\r\navgöra ifall en patient är färdigbehandlad och vilka\r\nalternativ som kan finnas, om den här personen kan\r\nbo hemma eller möjligen måste komma till ett\r\nsjukhem eller någon annan form av institutionellt\r\nboende. Jag tror inte att våra åsiktsskillnader är så\r\nstora i den här frågan. Det är alldeles självklart att\r\ndetta skall skötas så bra som det över huvud taget\r\när möjligt. Men vi får också erkänna att när vi har\r\nmed själva livet att göra är inte alla problem enkla.\r\nDärför kommer det säkert också i framtiden att\r\nbegås misstag som vi får anledning att diskutera här\r\ni riksdagen.</pre><pre>Anf. 28  BERITH ERIKSSON (v):</pre><pre>Fru talman! När en läkare skall bedöma tillståndet\r\nhos en patient krävs också kunskap om hur\r\nmottagningsförhållandena är i den kommun som\r\nskall ta emot den sjuka människan. Vi kommer\r\nändå inte ifrån det faktum att det handlar om\r\npengar. Om en läkare eller ett lasarett meddelar\r\nkommunen att patienten är hämtningsklar, skall\r\nkommunen inom fem dagar hämta hem patienten.\r\nAnnars kan det bli ganska stora kostnader. Jag\r\nmenar att så länge kommunerna inte hunnit bygga\r\nut sjukhem och möjligheter att ta emot svårt sjuka\r\nmänniskor, måste man försöka hitta\r\növergångslösningar, där den enskilde individen inte\r\nfår hamna i kläm.</pre><pre>Anf. 29  Socialminister BENGT WESTERBERG\r\n(fp):</pre><pre>Fru talman! Just av det skälet sade jag redan i mitt\r\nskrivna svar till Berith Eriksson att jag vill betona\r\natt jag anser det ytterst angeläget att etiska frågor\r\nkring förflyttning av människor i livets slutskede\r\ndiskuteras ingående mellan berörda handläggare i\r\nkommuner och landsting. Det skäl som Berith\r\nEriksson nu anför var just skälet till att jag\r\nformulerade mig på det sättet.</pre><pre>Sedan hoppas jag ändå att Berith Eriksson delar\r\nmin uppfattning att det inte var bättre tidigare, när\r\ndet låg 3 000--4 000 färdigbehandlade patienter\r\nunder lång tid på våra sjukhus, som inte kunde\r\nerbjudas några alternativa boendeformer. De\r\nmänniskorna led i regel av att behöva ligga kvar på\r\nsjukhuset, trots att de egentligen inte skulle ha\r\nbehövt. Jag tycker att ÄDEL-reformen och\r\nbetalningsansvaret är ett stort framsteg. Vi har\r\nkommit ifrån en sådan situation på flertalet orter i\r\nlandet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1991/92:156 om\r\nkostnader för näringslivets transporter</pre><pre>Anf. 30  Kommunikationsminister MATS ODELL\r\n(kds):</pre><pre>Fru talman! Bengt Hurtig har frågat mig om\r\nregeringen kommer att tillsätta en utredning för att\r\nanalysera problemen med näringslivets förändrade\r\ntransportlösningar i riktning mot just-in-time-\r\ntransporter samt om jag kommer att ta intitiativ till\r\natt justera avgifter och skatter för att komma till\r\nrätta med de problem som just-in-time-filosofin ger\r\nupphov till.</pre><pre>Det är klart att man måste vara uppmärksam på\r\ndenna utveckling. Under 1980-talet har många\r\nstudier gjorts som belyser rationaliseringsvinsterna\r\nför företagen av t.ex. en förbättrad\r\nmaterialadministration.</pre><pre>Just i dagarna slutförs en utredning om trafikens\r\nkostnadsansvar. Baserat på denna kommer\r\nregeringen att företa en översyn av möjligheterna\r\natt i ökad utsträckning använda ekonomiska\r\nstyrmedel för att minska trafikens\r\nsamhällsekonomiska kostnader.</pre><pre>Beskattningen inom transportsektorn berörs också\r\nav Sveriges närmande till EG. En harmonisering av\r\nskatter och avgifter kommer att bli nödvändig\r\nunder 1990-talet. Statsrådet Bo Lundgren har som\r\nbekant tillsatt en utredning om hur\r\nkilometerskatten skall ersättas. Också\r\nmiljökonsekvenserna av en förändrad beskattning\r\nskall analyseras. Jag kan inte föregripa\r\nutredningens resultat genom att ta några ytterligare\r\ninitiativ i denna fråga.</pre><pre>Vid en harmonisering bör inte bara själva skatterna\r\nutformas på ett tekniskt likartat sätt. Även\r\nskattenivåerna bör av konkurrensskäl vara\r\nlikartade mellan länderna i Europa för att den inre\r\nmarknaden skall fungera. Jag nämner detta för att\r\npoängtera att de problem som Bengt Hurtig tar upp\r\nknappast kan lösas med svenska särbestämmelser.\r\nTransporter är en i allra högsta grad internationell\r\nnäring, där det är viktigt med internationell\r\nsamverkan även vid utformningen av skatter och\r\navgifter.</pre><pre>Anf. 31  BENGT HURTIG (v):</pre><pre>Fru talman! Jag tackar för svaret. Jag ansluter mig\r\ntill kommunikationsministerns tankegångar i slutet\r\nav svaret, att detta är i högsta grad ett\r\ninternationellt problem.</pre><pre>Som jag framhållit i min interpellation är det troligt\r\natt transporter som är lönsamma för företagen\r\ntenderar att förorsaka samhället, skattebetalarna\r\noch framtida generationer stora förluster, inte\r\nminst på grund av miljöförstörelse.</pre><pre>Genom ökade tansporter kan företagen förbättra\r\nsitt eget resultat, därför att lagerkostnader och\r\nreklamkostnader minskar -- transportmedlen är ju\r\nmer och mer vandrande reklampelare. Om de\r\nverkliga totala transportkostnaderna, inkl.\r\nkostnader för miljöproblem, olyckor, energi- och\r\ntidsförluster belastade transporterna, skulle\r\nbehovet av långväga handel sannolikt minska och\r\nmer regional produktion stimuleras. Därmed skulle\r\nockså regionala obalanser kunna bli mindre.</pre><pre>Utnyttjandet av elektroniska\r\nkommunikationsmedel, videokonferenser,\r\ndatakommunikation blir sannolikt ännu mer\r\nintressant, om kostnader för persontransporter\r\nökar. Vi känner inte till de totala kostnaderna för\r\ntransporter, trots alla utredningar. Jag talar också\r\nom kostnader som i vissa fall är omöjliga att\r\nberäkna. Vad kommer t.ex. framtida generationer\r\natt vilja betala för frisk skogsmark, åkermark,\r\nanvändbart grundvatten, sjösystem och för ha\r\nsluppit växthuseffekten?</pre><pre>Därför tycker jag att politiskt ansvariga måste\r\nplocka fram moral och etik också i dessa\r\nsammanhang som man måste ta hänsyn till i sitt\r\ndagliga beslutsfattande och försöka styra\r\nutvecklingen utifrån förnuft, då marknadskrafterna\r\ninte är tillräckliga eller inte fungerar.</pre><pre>Alla asfaltbolag, betongfabrikanter, bil-  och\r\nlastbilstillverkare bildar naturligtvis en armé av\r\npåtryckare som hotar med sjunkande aktiekurser,\r\nföretagsnedläggningar och arbetslöshet, om inte\r\njust deras transportlösningar godkänns. Men det\r\nskapas också nyttiga jobb om samhället bygger ut\r\nspårbundna system och kollektivtrafik, hamnar och\r\nfarleder för sjöfarten.</pre><pre>Jag tycker att det vore rimligt om Sveriges\r\nkommunikationsminister just nu inför EG-\r\nanpassningen rakryggat och med resning\r\ndeklarerade att transportpolitiken både i vårt land\r\noch i Europa måste ändras, om inte denna världsdel\r\nskall gå mot en ekologisk och social katastrof, och\r\natt vi som ett led i denna ändring är beredda att ta\r\nvårt ansvar i vårt land. Detta sätt att se saken\r\nsaknar jag i kommunikationsministerns svar.</pre><pre>Anf. 32  Kommunikationsminister MATS ODELL\r\n(kds):</pre><pre>Fru talman! Först vill jag erinra Bengt Hurtig om\r\nen mycket viktig grundförutsättning i detta\r\nsammanhang, nämligen att trafikverken i sin\r\nplanering just utgår från samhällsekonomiska\r\nkalkyler. Dessa ligger till grund för banverkets och\r\nvägverkets planering av den infrastruktur som skall\r\nfinnas i det här landet.</pre><pre>Jag håller med Bengt Hurtig om att\r\nkostnadsansvaret måste förstärkas för de olika\r\nnyttjarna av vår infrastruktur. Vi har en växande\r\ntrafik, som innebär en ökad miljöbelastning. Det\r\nfinns en ökad medvetenhet om trafikens externa\r\neffekter. Vi har för närvarande ett\r\nfinansieringssystem, där skattesatser och\r\nanslagsnivåer inte är tillräckliga och inte heller\r\ntillräckligt samhällsekonomiskt effektiva för att\r\nväga in de externa effekterna.</pre><pre>I budgetpropositionen slås, Bengt Hurtig, fast att\r\nprincipen om förorenarens betalningsansvar skall\r\ntillämpas. Utvecklingen inom EG kommer att\r\nmedföra en ökad användning av miljöavgifter och\r\ntrafikavgifter. När Bengt Hurtig säger att vi skall\r\nkräva att den politiken skall förändras, kan jag säga\r\natt en sådan process redan är i gång i allra högsta\r\ngrad. Det finns en ökad miljömedvetenhet i EG-\r\nländerna, där ju faktiskt miljöproblemen är\r\nbetydligt större i det här avseendet än de är i vårt\r\navlånga och vidsträckta land.</pre><pre>Sammanfattningsvis: Regeringen är mycket väl\r\nmedveten om trafikens externa effekter. Därför har\r\nvi ett mycket ambitiöst trafikmiljöprojekt på gång\r\npå kommunikationsdepartmentet. Det är därför\r\nsom transportsektorn har ett sektorsansvar för\r\nmiljön. Det här skall nu preciseras. Det pågår ett\r\narbete inom trafikverken med miljörapporter, som\r\nskall avlämnas i höst och där deras sektorsansvar\r\nalltså avrapporteras.</pre><pre>De ekonomiska styrmedlen håller vi på med att\r\nförfina undan för undan. Jag kan avslöja att\r\nregeringen redan i kompletteringspropositionen\r\nkommer att föreslå en breddad och födjupad\r\nanvändning av just dessa ekonomiska styrmedel,\r\nbl.a. för att möta effekterna av just-in-time-\r\nprincipen.</pre><pre>Å andra sidan vore det förödande om vi i Sverige\r\nskulle omöjliggöra just-in-time-principen, så att\r\nsvenska företag inte skulle vara\r\nkonkurrenskraftiga. Av flera olika anledningar tror\r\njag inte att det är en utveckling som vi skulle kunna\r\nstå till svars för.</pre><pre>Regeringen arbetar helt enkelt inte med den här\r\ntypen av planmässiga regleringar, som det ändå\r\nlyser mellan raderna att Bengt Hurtig vill\r\nåterinföra. Vi arbetar med ekonomiska styrmedel i\r\nen social marknadsekonomi. Fru talman! Slutligen\r\nvill jag säga att just-in-time-principen har en\r\nmycket god effekt, nämligen att den sänker\r\npriserna, vilket -- förutsatt att det finns en effektiv\r\nkonkurrens -- kommer konsumenterna till godo.</pre><pre>Anf. 33  BENGT HURTIG (v):</pre><pre>Fru talman! Jag har inte förespråkat avskaffandet\r\nav just-in-time-principen, utan jag -- liksom\r\nkommunikationsministern i viss utsträckning --\r\nhävdar att det inte är nu som transporterna belastas\r\nav de verkliga kostnaderna och dessutom att det är\r\nsvårt att beräkna kostnaderna.</pre><pre>Man är en dålig försvarare av marknadsekonomin,\r\nom man inte med kraft törs ta itu med problemen\r\nnär de uppstår. Problemet ute i Europa är att det\r\nfinns en tveksamhet och en återhållsamhet hos\r\nministerrådet och hos vissa delar av kommissionen,\r\nmedan enskilda forskargrupper och andra\r\nkommissionärer går ut och kräver en ändring av\r\nden transportpolitik som hittills har förts. Det är i\r\nden processen som vi inte behöver vara rädda för\r\natt medverka, oavsett om vi är medlemmar av eller\r\nstår utanför den europeiska gemenskapen.</pre><pre>En expertgrupp i EG, Grupptransport 2000, anser\r\natt den transportpolitik som hittills har förts hotar\r\nhela Gemenskapens existens. Även om\r\nGemenskapen nu skulle falla samman på grund av\r\natt man inte lyckas lösa transportproblemen, finns\r\nju ändå länderna i Europa kvar att föra handel och\r\nsamarbeta med.</pre><pre>Det hela handlar om att tvinga de motsträviga till\r\natt vidta andra åtgärder än dem som nu vidtas. Till\r\noss inom vårt parti och inom miljörörelsen framförs\r\ndet krav från olika befolkningsgrupper ute i\r\nEuropa, som vill ha hjälp att stoppa vansinniga\r\nmotorvägsbyggen där det skulle behövas\r\nspårbunden trafik. Man måste alltså ta en klar\r\nställning.</pre><pre>Man har i Europa hittills inte tillräckligt beaktat\r\nmiljökonsekvenserna när det gäller de ständigt\r\nökade transporterna. Det är ju vad kritiken går ut\r\npå.</pre><pre>Under EES-förhandlingarna hade vi kunnat förena\r\noss med Schweiz och Österrike och ställt villkor om\r\natt få möjlighet -- oavsett hurudan utvecklingen i\r\nEuropa än blir -- att använda godstransporter, t.ex\r\nvia kombitrafik. Den diskussionen lyste med sin\r\nfrånvaro under EES-förhandlingarna.</pre><pre>Jag upprepar att jag tycker mig -- åtminstone som\r\ndet förefaller utåt -- uppleva en viss passivitet hos\r\nkommunikationsministern när det gäller de här\r\nfrågorna.</pre><pre>Anf. 34  Kommunikationsminister MATS ODELL\r\n(kds):</pre><pre>Fru talman! Beng Hurtig har ställt två frågor till\r\nmig.</pre><pre>Den första frågan är: Kommer regeringen att\r\ntillsätta en utredning som skall analysera dessa\r\nproblem i syfte att undvika samhällsekonomiska\r\noch ekonomiska förluster? Svaret på den frågan är\r\nnej. Det är en mängd utredningar på gång, bl.a.\r\nkostnadsansvarsutredningen. På basis av den skall\r\nnu regeringen lägga fram konkreta förslag.</pre><pre>Den andra frågan är: Kommer regeringen att ta\r\ninitiativ till att justera avgifter och skatter för att\r\nkomma till rätta med de problem som just-in-time-\r\nfilosofin ger upphov till? Svaret på den frågan är ja.\r\nRegeringen kommer att förfina de ekonomiska\r\nstyrmedlen så, att vi skall kunna bemästra så\r\nmycket som det över huvud taget är möjligt av\r\ntrafikens externa miljöeffekter.</pre><pre>Den diskussion som Bengt Hurtig nu för om EG är\r\nintressant. Jag noterar att det som Bengt Hurtig har\r\nsagt innebär ett rungande ja till ett svenskt\r\nmedlemskap i EG. Bengt Hurtig sade att vi måste\r\ntvinga de motsträviga. Hur skall detta ske annat än\r\ninom EG:s ram med dess överstatlighet och med\r\ntvingande majoritetsbeslut för att övervinna de\r\nmotsträviga på miljöområdet? Jag konstaterar att\r\nen så pass ansvarsmedveten person som Bengt\r\nHurtig -- inte bara när det gäller miljöfrågor, utan\r\näven när det gäller många andra sammanhang\r\nenligt vad jag har kunnat notera efter våra många\r\ndebatter i kammaren -- har insett att EG är det\r\ninstrument som finns till förfogande för att komma\r\ntill rätta med de stora, gränsöverskridande\r\nmiljöproblemen i vår världsdel.</pre><pre>Anf. 35  BENGT HURTIG (v):</pre><pre>Fru talman! Schweiz och Österrike uppvisade\r\nuppenbarligen en helt annan aktivitet under EES-\r\nförhandlingarna i fråga om järnvägs- och\r\nvägtransporter än vad Sverige gjorde. I det\r\navseendet uppfattar man nog Sverige snarare som\r\nen företrädare för de mer konservativa länderna\r\ninom EG. Vi i vårt parti är naturligtvis för att man\r\nskall kunna behålla och utveckla frihandelsavtalet.\r\nInom ramen för den typen av diskussioner går det\r\nutmärkt väl att utöva kraftfulla påtryckningar och\r\ntvinga de motsträviga att vidta andra och mer\r\neffektiva åtgärder än vad man nu gör.</pre><pre>Det här maktproblemet är faktiskt inte så enkelt att\r\nlösa. Står vi utanför ett medlemskap, har vi också\r\nkvar en viss makt i vårt parlament.</pre><pre>Inom EG har man underlåtit att föra en konsekvent\r\noch genomtänkt infrastrukturpolitik. Det duger\r\ninte i längden att gå försiktigt fram i sin kritik. Om\r\ninte den process som nu pågår ändras, kommer den\r\natt permanentas och förvärra problemen. Det har\r\nalltså inte funnits den gemensamma\r\ninfrastrukturpolitik som skulle ha behövts. Det\r\nobegränsade nyttjandet av lastbilar och personbilar\r\nmåste upphöra, säger i dag t.o.m. en EG-\r\nkommissionär. Men det går inte av sig självt. Det\r\nfordras att alla politiker i alla länder i Europa hjälps\r\nåt, oavsett om man är medlem eller inte.</pre><pre>Anf. 36  Kommunikationsminister MATS ODELL\r\n(kds):</pre><pre>Fru talman! På den punkten håller jag helt med\r\nBengt Hurtig. Han och jag har egentligen samma\r\ngrunduppfattning, att de problem som uppstår i och\r\nmed just-in-time-principen skall bemästras med\r\nekonomiska styrmedel.</pre><pre>Jag vill ändå påpeka att det pågår en annan\r\nutveckling på harmoniseringens område. Man har\r\nbörjat tillämpa principen om cabotage, dvs. att\r\ninrikestrafik kan köras även i tredje land, vilket\r\nkommer att minska antalet tomma lastbilar ganska\r\ndramatiskt, om vi ser det i ett europeiskt\r\nperspektiv. För svensk del kommer detta att\r\nmedföra såväl gynnsamma miljökonsekvenser som\r\ngynnsamma konsekvenser för transporternas\r\nkostnadsnivå.</pre><pre>Fru talman! Slutligen när det gäller den ställning\r\nsom Schweiz och Österrike har vid förhandlingar\r\nom vilka bilar som skall släppas igenom, påverkas\r\nju den av dessa länders geografiska belägenhet.\r\nSchweiz och Österrike är utpräglade transitländer\r\noch kan därför ställa krav. Man skulle kunna\r\njämföra med Suezkanalen, om man vill göra en\r\nhårdragning. Sverige har precis det motsatta\r\ngeografiska läget, nämligen det perifera läget.\r\nGenomfartstrafiken i Sverige är ju inte precis det\r\nstörsta problemet som vi har att brottas med.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>\r\n8 §  Svar på interpellation 1991/92:164 om\r\ntullens och polisens samarbete vid ett eventuellt\r\nEU-medlemskap</pre><pre>Anf. 37  Justitieminister GUN HELLSVIK (m):</pre><pre>Fru talman! Gudrun Schyman har frågat mig hur\r\ngränsövervakningsproblemen skall lösas och hur\r\npolissamarbetet skall se ut vid ett eventuellt\r\nmedlemskap i den europeiska unionen.</pre><pre>Låt mig till en början säga att det i dag är alldeles\r\nför tidigt att ge några säkra svar på de frågor som\r\nGudrun Schyman ställer. Utformningen av\r\ngränskontroll och polissamarbete i ett integrerat\r\nEuropa är något som just nu diskuteras intensivt i\r\nolika organ både inom och utom EG. Här vill vi\r\nsvenskar naturligtvis ha ett ord med i laget, om och\r\nnär vi så småningom får vara med och bestämma\r\nom utformningen av samarbetet inom EG. Med\r\ndenna reservation skall jag nu kort redovisa min syn\r\npå de mångfacetterade och viktiga ämnen som\r\nberörs i interpellationen.</pre><pre>Ett medlemskap i EG kommer att påverka en rad\r\nverksamheter i Sverige. Inte minst kommer\r\ninförandet av EG:s inre marknad att innebära\r\nförändringar för bl.a. polis- och\r\ntullverksamheterna. Den närmare utformningen av\r\nden inre marknaden är dock för närvarande oklar.\r\nVi bör dock kunna utgå ifrån att gränskontrollerna\r\noch gränsformaliteterna i princip kommer att\r\navskaffas för den trafik av personer,\r\ntransportmedel och varor som äger rum mellan\r\nmedlemsländerna.</pre><pre></pre><pre>I ett sådant perspektiv får frågor om samarbete\r\nmellan myndigheterna i Sverige och med\r\nmyndigheter i andra länder en stor betydelse. För\r\natt börja med det inhemska perspektivet är det\r\nklart att polisens och tullens brottsbekämpande\r\nverksamhet vad avser narkotika och annan\r\ngränsöverskridande brottslighet måste anpassas till\r\ninternationaliseringen. Här kommer utvecklingen\r\nav samarbetet mellan tull och polis i blickfånget.\r\nFlera initiativ har redan tagits för att förstärka och\r\nutveckla insatserna vid gränsen. Här kan nämnas\r\nrikspolischefens och generaltulldirektörens initiativ\r\nför något år sedan att intensifiera och utveckla\r\nsamarbetet mellan polis och tull.</pre><pre>Vad därefter gäller det polisiära internationella\r\nsamarbetet så bedrivs det i olika fora och former.\r\nEn utveckling mot ett mer långtgående polisiärt\r\nsamarbete i synnerhet i Europa behövs för att vi\r\nmed kraft skall kunna bekämpa terrorism,\r\nnarkotikabrottslighet och annan grov internationell\r\nbrottslighet. Ett mer långtgående polisiärt\r\nsamarbete behövs även för att kunna möta\r\nkriminalitet av annat slag som kan bli följden av att\r\nrörligheten ökar.</pre><pre>Bland de förslag till vidareutveckling av\r\npolissamarbetet i Europa som från tid till annan har\r\nkommit upp till diskussion kan nämnas att bygga ut\r\nsystemet med sambandsmän i olika länder, att\r\nharmonisera lagstiftningen på området och att\r\ninrätta ett europeiskt informationscentrum för\r\nnarkotikabekämpning, alternativt för bekämpning\r\nav all allvarlig brottslighet.</pre><pre>Den ''Europolis'' -- den överstatliga polis -- som\r\nGudrun Schyman talar om är ytterligare ett sådant\r\nförslag till lösning av de problem som kan uppstå i\r\nett gränslöst Europa. Förslaget har dock, som\r\nGudrun Schyman säkert vet, mött motstånd från\r\nflera håll. Jag är själv tveksam till tanken om den\r\ninnebär att organisationen får exekutiva\r\nbefogenheter över gränserna. Men jag vill inte\r\nföregripa de grundligare överväganden och beslut\r\nsom ligger framför oss.</pre><pre>Men gränskontrollfrågorna i ett EG-perspektiv\r\nberör inte bara polisens och tullens arbete. Det\r\nhandlar också om sådant som immigrations- och\r\nflyktingfrågor, handelspolitik och jordbrukspolitik.\r\nRegeringen har bedömt det vara angeläget att inför\r\nmedlemskapsförhandlingarna med EG och själva\r\nmedlemskapet få alla aspekter på frågan om\r\nslopande av gränsformaliteter och gränskontroller\r\nbelysta och analyserade.</pre><pre>Regeringen har därför i slutet av förra månaden\r\nbeslutat tillsätta en interdepartemental arbetsgrupp\r\nmed uppgift att utreda frågor om gränskontroller\r\noch gränsformaliteter i ett EG-\r\nmedlemskapsperspektiv. I gruppen skall ingå\r\nförutom företrädare för berörda departement\r\nföreträdare för de berörda statliga myndigheterna\r\nbl.a. rikspolisstyrelsen och generaltullstyrelsen.</pre><pre>Arbetsgruppen skall lämna en rapport till\r\nregeringen senast den 1 oktober 1992. Rapporten\r\nskall innehålla en lägesbeskrivning vad gäller\r\narbetet inom EG med gränskontrollernas\r\navskaffande och en plan för fortsatt arbete med\r\nfrågor rörande alternativa kontrollmetoder och\r\nkonsekvenserna härav för berörda myndigheter.</pre><pre>Arbetsgruppens arbete kommer naturligtvis att\r\nockså behandla de aktuella frågeställningar som\r\nGudrun Schyman berör i sin interpellation.\r\nDärigenom kommer vi att få ytterligare underlag\r\nför en fortsatt diskussion och för framtida beslut i\r\nanledning av Sveriges inträde i EG.</pre><pre>Anf. 38  GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Jag ber att få tacka justitieministern\r\nför svaret. Framför allt det sista som sades var\r\nmycket glädjande, nämligen att regeringen nu har\r\nbeslutat att tillsätta en arbetsgrupp för att diskutera\r\ndessa frågor.</pre><pre>En av anledningarna till att jag har ställt\r\ninterpellationen är att de som arbetar inom tullen\r\noch polisen är mycket bekymrade. Man har faktiskt\r\nför flera år sedan, när integrationsdiskussionen\r\nkom i gång, påtalat att framför allt det polisiära\r\nsamarbetet väcker en rad frågor som bekymrar vid\r\nen jämförelse av den svenska polisens verksamhet\r\nmed hur det ser ut i andra länder. Man efterlyste för\r\nflera år sedan en politisk diskussion om dessa\r\nfrågor, och nu har man gjort det igen.</pre><pre>Jag har läst det senaste numret av Svenska\r\nPolisförbundets tidning -- det har vi kanske gjort\r\nbägge två -- där man tar upp detta. Polisförbundets\r\ninternationella ombudsman uttrycker sig där på\r\nföljande sätt: ''I Sverige är utgångspunkten att\r\npolisen ska vara en enhetlig civil och demokratiskt\r\nkontrollerad organisation som är förankrad i\r\nlokalsamhället. En medborgarnära yrkeskår med\r\nen stark social förankring -- något av samhällets\r\nskyddsombud. Många av EGs medlemsländer har\r\nen helt avvikande polisstruktur som inte minst gör\r\nsig gällande på det sättet att man inte har någon\r\nenhetlig polisorganisation. I många länder har man\r\nflera -- mer konkurrerande än samverkande --\r\npolisorganisationer med olika huvudmän. En\r\navgrundslik skillnad är att det i flera EG-länder\r\nfinns militärt organiserade polisorganisationer.</pre><pre>Det är tveklöst så att man i dessa länder har en\r\nannan syn på polisrollen än den vi företräder. En\r\navgörande fråga för utvecklingen i framtiden blir\r\ndärmed vilken polisroll som kommer att bli\r\nföredöme i det nya Europa.''</pre><pre>Gunno Gunnmo tar på ledarsidan upp liknande\r\nfrågor. Han skriver att det saknas en svensk politik\r\npå detta område. Det är alarmerande att det är så,\r\neftersom diskussionerna inom EG är ganska långt\r\nframskridna. Man har redan i slutet av förra året\r\ntillsatt en arbetsgrupp som i slutet av 1993 skall ha\r\nbyggt upp en centraleuropeisk\r\nkriminalpolismyndighet. Diskussionerna pågår ju.\r\nDå brådskar det att vi i den svenska politiska\r\ndebatten formerar en ståndpunkt i dessa frågor.</pre><pre>I interpellationssvaret säger justitieministern att\r\nhon själv inte är särskilt trakterad av denna\r\n''Europolis''. Det är inte jag heller av just det skälet\r\natt det nog finns väldigt stora skillnader vad gäller\r\ndemokratisk kontroll och synen på polisrollen över\r\nhuvud taget. Befogenheterna över gränserna gör\r\nden mycket svår att kontrollera.</pre><pre>Det står också i svaret: ''Men jag vill inte föregripa\r\nde grundligare överväganden och beslut som ligger\r\nframför oss.'' Jag tycker att det är litet passivt. Jag\r\när naturligtvis orolig över att regeringen inte\r\nskyndar på att formulera en egen nationell\r\nståndpunkt som är väl förankrad i den svenska\r\nriksdagen innan den ger sig in i alltför långtgående\r\ndiskussioner med EG:s organisationer.</pre><pre>Är regeringen fast besluten att driva dessa frågor\r\nvid eventuella medlemskapsförhandlingar, dvs. att\r\nman inte vill ha en ''Europolis'' och att man vill slå\r\nvakt om den struktur och de traditioner som den\r\nsvenska polismyndigheten är bärare av? Även om\r\njag förstår att arbetsgruppen skall syssla med dessa\r\nfrågor vore det bra att få en vink om detta.</pre><pre>Jag skulle också vilja veta vilken sammansättning\r\narbetsgruppen kommer att få. Det står att det\r\nkommer att finnas ''förutom företrädare för\r\nberörda departement företrädare för de berörda\r\nstatliga myndigheterna bl.a. rikspolisstyrelsen och\r\ngeneraltullstyrelsen''. Hur är det med de fackliga\r\nrepresentanterna? Kommer de att vara företrädda i\r\nden här arbetsgruppen? Jag tänker då på\r\ntulltjänstemännens fackliga organisation, Tull-\r\nkust, och på Polisförbundet. Jag tycker att det vore\r\nen självklarhet att dessa fackliga organisationer\r\nmed sina företrädare skall finnas med i\r\narbetsgruppen. Det står ingenting om det. Det vore\r\nbra om jag kunde få svar också på det.</pre><pre>Anf. 39  Justitieminister GUN HELLSVIK (m):</pre><pre>Herr talman! Som jag tidigare nämnde fattade\r\nregeringen den 26 mars beslut om tillsättande av en\r\ninterdepartemental arbetsgrupp och beslutade\r\nvilka som skulle ingå i denna och vilka direktiv som\r\nskulle gälla.</pre><pre>När det gäller den sista frågan som Gudrun\r\nSchyman ställde om vilka som skall ingå i\r\narbetsgruppen, sägs i beslutet att till arbetsgruppen\r\nkan vid behov knytas företrädare för andra\r\ndepartement och myndigheter än de direkt\r\nutpekade samt en referensgrupp med företrädare\r\nför berörda näringslivsorganisationer och fackliga\r\norganisationer. Det anges alltså att det skall finnas\r\nen referensgrupp.</pre><pre>Vidare vill jag gärna kommentera Gudrun\r\nSchymans önskemål om att skynda på. Regeringen\r\nhar bara suttit i sex månader. Vi har tillsatt en\r\narbetsgrupp som skall avlämna sin rapport senast\r\nden 1 oktober 1992. Att göra det snabbare är\r\nknappast möjligt med tanke på att det är fråga om\r\nett omfattande och seriöst arbete. Det bildar\r\nrimligen grunden för den politik som vi därefter\r\nmåste diskutera. Detta gör att jag inte anser att det\r\när passivt när jag uttrycker min tveksamhet till\r\ntanken på en ''Europolis'' och inte vill föregripa\r\ngrundliga överväganden och beslut.</pre><pre>Livet har lärt mig att även om man kan vara mycket\r\növertygad om en sak, skall man inte blockera sig\r\nmot synpunkter som man kanske aldrig har\r\nfunderat över. Men än så länge har ingen kunnat\r\nundanröja min tveksamhet.</pre><pre>Anf. 40  GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Det är en mycket sympatisk\r\ninställning -- att man inte skall vara så säker på att\r\nman alltid har rätt i alla lägen. Och det gäller väl\r\nframför allt i den här EG-debatten, som ju\r\ngudskelov börjar få en litet mer nyanserad form,\r\ndär både fördelar och nackdelar numera tillåts\r\nkomma fram.</pre><pre>Detta är väl ett område som är sorgligt litet\r\ndiskuterat. Jag vill inte säga att jag lägger hela\r\nansvaret för det på den nuvarande regeringen, utan\r\njag lägger också ansvar på den dåvarande\r\nregeringen. Det är många stora, tunga, politiskt\r\nviktiga frågor som inte är diskuterade över huvud\r\ntaget -- vilket de borde ha varit innan den stora\r\nentusiasmen för EG-medlemskap bröt ut. Det här\r\när alltså en sådan fråga. Jag vet att de fackliga\r\norganisationerna har påpekat detta länge. Och de\r\nhar inte fått något svar när de uttryckt sin oro.</pre><pre>Jag tycker att det är bra att arbetsgruppen är\r\ntillsatt. Det skedde så sent som den 26 mars, sade\r\nutrikesministern. Det har kanske t.o.m. någonting\r\natt göra med att det har kommit en interpellation i\r\nfrågan; vad vet jag?</pre><pre>Det är också bra att man har en så pass\r\nkomprimerad tidtabell för den här gruppen -- att\r\nden skall återkomma redan i oktober.</pre><pre>Formuleringen att till den här arbetsgruppen kan\r\n''Vid behov'' knytas en referensgrupp, där även\r\nfackliga företrädare ''kan'' ingå, tycker jag inte är\r\nså bra. Jag tycker att det borde vara en självklarhet\r\natt de fackliga organisationerna finns företrädda i\r\narbetsgruppen från början, och att det inte skall stå\r\n''Vid behov'' eller ''kan'' i detta sammanhang.\r\nMänniskor som ute i samhället arbetar konkret\r\nmed de här frågorna har naturligtvis en ofantlig\r\nmassa erfarenheter och kunskaper att tillföra i ett\r\nsådant här arbete.</pre><pre>Anf. 41  Justitieminister GUN HELLSVIK (m):</pre><pre>Herr talman! Man kan alltid diskutera hur stora\r\narbetsgrupper skall vara. Jag vet inte om Gudrun\r\nSchyman har sett själva beslutet, som ju visar att\r\nden egentliga arbetsgruppen har mycket stor\r\nomfattning. Men här görs ju också en markering\r\nfrån regeringens sida, att man skall utnyttja den\r\nkunskap som finns även hos de fackliga\r\nföreträdarna. Jag menar att det är tillräckligt.</pre><pre>Som jag sade i mitt förra inlägg skall man vara\r\nöppen för synpunkter. Och hade det varit så att vi\r\ninte inom regeringen tidigare hade funderat över\r\ndessa viktiga frågor, så hade det varit en klar fördel\r\natt ha den inställningen, och jag är övertygad om\r\natt vi då skulle ha tagit fasta på Gudrun Schymans\r\ninterpellation. Men tankarna bakom den här\r\narbetsgruppen dök faktiskt inte upp den 27 mars,\r\nnär Gudrun Schyman framställde sin interpellation.\r\nDe har funnits tidigare, och de kommer till uttryck\r\ni underlaget för regeringens beslut. Underlaget är\r\ndaterat den 19 mars. Och Gudrun Schyman vet lika\r\nväl som jag att sådant underlag plockar man inte\r\nfram över en natt. Det är mycket tankearbete\r\nbakom.</pre><pre>Anf. 42  GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Ja, då skall jag inte ta åt mig äran för\r\nregeringens eventuella handläggning av den här\r\nfrågan. Jag tycker att det är bra att frågorna blir\r\ndiskuterade och att arbetsgruppen snabbt kommer\r\nfram till ett förslag. Och jag ser fram emot att vi\r\nefter arbetsgruppens rapportering får en debatt här\r\ni kammaren, då vi har möjlighet att diskutera dessa\r\nfrågor igen.</pre><pre>Jag hoppas att också de fackliga organisationernas\r\nmedverkan i den här arbetsgruppen blir verklighet.\r\nOm arbetsgruppen är väldigt stor -- jag vet ju inte\r\ndet -- kan jag tänka mig att det finns företrädare för\r\nandra organisationer eller myndigheter som inte\r\nhar lika mycket att tillföra som jag är övertygad om\r\natt de fackliga organisationerna har i det här\r\navseendet. Jag förväntar mig alltså att de blir\r\nkallade.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajournering</pre><pre>På förslag av förste vice talmannen beslöt\r\nkammaren kl. 11.14 att ajournera förhandlingarna\r\nunder fem minuter, då jordbruksminister Karl Erik\r\nOlsson väntades anlända till kammaren för att\r\nlämna svar på interpellation 124.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 11.19.</pre><pre>9 §  Svar på interpellation 1991/92:124 om\r\nrennäringen och forskningen</pre><pre>Anf. 43  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Ulla Orring har frågat mig om jag\r\nämnar vidta några åtgärder för att säkerställa\r\nrenforskningen och om det finns planer på att satsa\r\npå ett renforskningscentrum i Umeå.</pre><pre>Först vill jag i likhet med Ulla Orring slå fast\r\nrennäringens betydelse för den samiska kulturen.\r\nDetta faktum är ett av de mest väsentliga motiven\r\nför de särskilda insatser som staten gör för\r\nrennäringen. Med hänsyn till Ulla Orrings\r\nbeskrivning av insatserna för rennäringen på\r\nforskningens område finns det anledning att\r\nreferera bl.a. de beslut som tagits de senaste åren.</pre><pre>1987 uppdrog regeringen åt skogs- och jordbrukets\r\nforskningsråd att efter samråd med\r\nlantbruksstyrelsen, Sveriges lantbruksuniversitet\r\noch statens veterinärmedicinska anstalt samt andra\r\nberörda organ utarbeta ett sammanhållet program\r\nför den framtida renforskningen. Bakgrunden till\r\nuppdraget var bl.a. den splittring och dåliga\r\nsamordning som rådde på området. Rådet\r\nredovisade uppdraget i en rapport i september\r\n1988. I rapporten pekade rådet på behov av både\r\ngrundläggande allmän biologisk forskning och\r\nproduktionsinriktad forskning.</pre><pre>I den forskningspolitiska propositionen våren 1990\r\nredovisade regeringen ett renforskningsprogram.\r\nSyftet med programmet, som riksdagen inte hade\r\nnågon erinran mot, var att stärka renforskningen,\r\natt inrikta den mot för rennäringen angelägna\r\nfrågor och att samordna de resurser som finns på\r\nområdet inom forskarvärlden. Skogs- och\r\njordbrukets forskningsråd fick ansvaret för att\r\ngenomföra programmet. 1 milj.kr. anvisades och\r\nregeringen gav rådet i uppdrag att dessutom genom\r\nomprioriteringar tillföra programmet ytterligare\r\nmedel. Rådet har i enlighet med intentionerna i\r\npropositionen omfördelat 1 milj.kr. av befintliga\r\nmedel. I dag står 2,2 milj.kr. till förfogande för\r\nverksamheten. Därtill kommer de resurser hos\r\nskilda universitet som kan utnyttjas inom\r\nprogrammet.</pre><pre>Skogs- och jordbrukets forskningsråd har alltså\r\nhuvudansvaret för samordningen av\r\nrenforskningen. Härigenom kan aktualiserade\r\nforskningsprojekt utvärderas och prövas i\r\nkonkurrens mellan forskare från olika högskolor\r\noch institutioner. Detta gynnar renforskningen,\r\neftersom det ger en möjlighet att kvalitetsmässigt\r\nväga olika insatser mot varandra. Rådet stöder\r\nforskningsprojekt av skilda karaktärer, allt från\r\nkulturgeografiska till mera grundläggande om\r\nurvalsmetoder för avelsarbetet. En stor del av de\r\nforskningsprojekt som pågår är inriktade på bete,\r\nfoder och betesekologiska frågor. I den särskilda\r\narbetsgrupp som bedömer och beviljar medel till\r\nforskningsprojekt är samerna representerade.</pre><pre>I årets budgetproposition har regeringen föreslagit\r\natt lantbruksuniversitetet skall spara 30 milj.kr.\r\nnästa budgetår. Lantbruksuniversitetets styrelse\r\nhar som ett led i sitt budgetarbete förordat att\r\navdelningen för renforskning skall avvecklas. Det\r\nskulle innebära en besparing på ca 1 milj.kr. Skälet\r\nhärför har förutom sparkraven varit att basen för\r\ndenna verksamhet har varit för snäv för att en\r\nkvalitativt god forskning skall kunna upprätthållas.</pre><pre>Den lantbruksvetenskapliga fakulteten har\r\nemellertid uttalat ett intresse för att god och\r\nrelevant renforskning skall kunna bedrivas vid\r\nuniversitetet även i framtiden. Fakulteten har i\r\nsamverkan med skogsoch jordbrukets\r\nforskningsråd utarbetat ett gemensamt förslag om\r\nrenforskningens former i framtiden. Rådet avser\r\natt finansiera en professur inom\r\nrenforskningsområdet, och lantbruksuniversitetet\r\növerväger att stödja professuren med basresurser.\r\nRådet och fakulteten avser att tillsammans arbeta\r\nför att förstärka basresurserna genom bl.a.\r\növerläggningar med andra intressenter.\r\nProfessuren kommer att få ett nationellt\r\nsamordningsansvar för renforskningen. Detta ökar\r\nförutsättningarna för en kvalitativt bättre\r\nrenforskning och är en stimulans för nya\r\nforskningsinsatser inom området.</pre><pre>Genom den gemensamma insats på renforskningen\r\nsom lantbruksuniversitetet och skogs- och\r\njordbrukets forskningsråd planerar kommer\r\nriksdagens och regeringens intentioner såsom de\r\nkommer till uttryck i bl.a. 1990 års\r\nforskningspolitiska beslut att tillgodoses väl. Dessa\r\ninsatser ger bättre grund för en sammanhållen\r\nforskning inom ämnet och möjliggör en aktiv\r\nforskarutbildning. Därtill kommer de resurser som\r\nfinns inom institutioner som inte uteslutande är\r\ninriktade på vad som uppfattas som renforskning.\r\nJag tänker då på grundläggande områden som\r\nekologisk botanik, fysiologi, mikrobiologi, genetik\r\noch immunologi samt mera tillämpade delar av\r\nområdena utfodring, veterinärmedicin och\r\nekonomi. Genom det samordnade\r\nforskningsprogrammet kan dessa resurser utnyttjas\r\nför renforskningens behov.</pre><pre>Jag vill dessutom framhålla de ökade insatser som\r\ngörs för att stärka det nordiska samarbetet inom\r\nrenforskningen genom en starkare anknytning till\r\nnordiska ministerrådet.</pre><pre>På Ulla Orrings fråga om ett renforskningscentrum\r\ni Umeå vill jag svara följande. Frågan om ett sådant\r\ncentrum behandlades i forskningspropositionen\r\n1990. Den bedömning som då gjordes och som\r\nfortfarande är relevant är att det i ett läge med\r\nbegränsade resurser är bättre att satsa dem på aktiv\r\nforskning än på dyra investeringar och utrustning.\r\nDock reserverades 3 milj.kr. för att vid lämpligt\r\ntillfälle satsa på en fältstation för renforskning.</pre><pre>Skogs- och jordbrukets forskningsråd,\r\nlantbruksuniversitetet, Svenska samernas\r\nriksförbund och Umeå universitet kommer att\r\nbehandla frågan om en eventuell fältstation eller\r\nannan centrumbildning när professuren tillsatts.\r\nDet är alltså för tidigt att i dag bestämma var dessa\r\ninsatser skall göras.</pre><pre>Anf. 44  ULLA ORRING (fp):</pre><pre>Herr talman! Jag ber att få tacka för svaret. Det är\r\ni och för sig nyanserat, men tyvärr saknar jag ändå\r\nkonkreta åtaganden i den aktuella situationen.</pre><pre>Först vill jag erkänna att jag verkligen är lekman på\r\nområdet. Men det har tydliggjorts för mig alltmer\r\nhur utsatt samernas position är i vårt svenska\r\nsamhälle och därmed också förhållandet kring\r\nderas huvudsakliga näring, renskötseln. Därmed\r\nvill jag inte undervärdera övrig näringsverksamhet\r\nsom jakt, fiske, jordbruk och slöjd. Men det är\r\nhuvudsakligen renskötseln som står för\r\ninkomsterna, och samerna och renarna hör alltid\r\nintimt samman.</pre><pre>Renskötselrättens utövande är reglerad och\r\npreciserad genom vid varje tid gällande\r\nlagstiftning. Man kan säga att renskötselrätten\r\npåminner om äganderätten, som består även utan\r\nlagstiftning men vars innehåll och utövande\r\nregleras genom bestämmelser i olika lagar.</pre><pre>Renskötselrätten bygger i grunden på\r\nurminneshävd och inte på upplåtelser eller\r\nlagstiftning. Den är av stor betydelse -- som jag\r\ntidigare nämnt och som statsrådet också har instämt\r\ni -- för de renskötande samernas ställning och\r\ntrygghet i sin näring.</pre><pre>Renstammen har ökat kraftigt. Man brukar räkna\r\nmed en ökning från ca 175 000 renar på 1970-talet\r\ntill i dag uppskattningsvis mer än 300 000. Denna\r\nökning är inte utan problem. Dels uppstår\r\nkonflikter med de mer permanent boende vad\r\ngäller renbetet, dels kan de stora renjordarna\r\nåstadkomma problem i trafiken och på vägarna,\r\nsärskilt vintertid.</pre><pre>Jag anser att dessa fakta är mycket relevanta för\r\nrennäringens framtida utveckling, och av denna\r\nanledning måste frågan återigen ställas om statens\r\noch samhällets ansvar för forskning och utveckling\r\ninom rennäringen och därmed också för samernas\r\nfortsatta existens och för deras kultur. Jag anser att\r\nvi starkt har försummat denna forskning. Hela\r\nnationen har ett ansvar för att de forskningsresurser\r\nsom samhället ställer upp med även tillförs\r\nrenforskningen.</pre><pre>När statsrådet nu svarar att den dåvarande\r\nregeringen 1987 uppdrog åt skogs- och jordbrukets\r\nforskningsråd att utarbeta ett sammanhållet\r\nprogram för den framtida forskningen, vill jag säga\r\natt det var ett steg i rätt riktning. Men vad blir det\r\nverkliga resultatet? Det är en fråga som jag vill\r\nställa. Riksdagen ställde sig också bakom\r\nprogrammet 1990, och statsrådet svarar att i dag\r\nstår 2,2 milj.kr. till förfogande för verksamheten.\r\nJag skulle vilja veta hur de pengarna fördelas.</pre><pre>Senare säger också statsrådet att besparingar skall\r\nske inom lantbruksuniversitetets ram med 30\r\nmiljoner och att lantbruksuniversitetets styrelse\r\nsom ett led i sitt budgetarbete har förordat att\r\navdelningen för renforskning skall avvecklas, vilket\r\ninnebär en besparing på 1 milj.kr.</pre><pre>Jag anser att ekvationen inte går ihop. Först vill\r\nstatsmakterna i välvilliga ordalag stärka\r\nrenforskningen. Sedan avrustar man forskning som\r\npågår och som startade med den stolta\r\nmålsättningen från 1990. Och det är faktiskt mer än\r\n1 milj.kr. som dras in. En tjänst vid Röbäcksdalens\r\nförsöksanstalt i Umeå har inte återbesatts. Den kan\r\nockså värderas till ett par hundra tusen kronor.</pre><pre>Jag tycker att detta strider även mot den över 20 år\r\ngamla målsättning om renforskning som skrevs in i\r\nett regeringsbeslut 1971, nämligen att\r\ntyngdpunkten skulle läggas på målforskning som\r\nkunde väntas ge påtagliga och snabba\r\nrationaliseringsvinster.</pre><pre>Lantbruksuniversitetets beslut att dra in 1 milj.kr.\r\nfår stora konsekvenser. Storumans fältstation läggs\r\nner, likaså renforskningsstationen i Kuolpavare\r\nutanför Gällivare, den enda i Sverige med stora\r\nfållsystem och försökshägn. Forskningsanknuten\r\nundervisning om renen och dess livsvillkor vid\r\nuniversitetet och utanför minskar drastiskt. Jag\r\ntänker på kurser för studerande på olika nivåer,\r\nrenskötare, skogstjänstemän,\r\nnaturresursförvaltare m.fl. Pågående\r\nförsöksverksamhet -- i huvudsak tvärvetenskaplig --\r\nkommer förmodligen också att läggas ner.</pre><pre>Beslutet att avveckla avdelningen för renforskning\r\nhar mötts av starkt kritiska synpunkter.\r\nLänsstyrelserna i Västerbotten och Norrbotten har\r\nuppmärksammat förlusten av samarbete och\r\nrådgivning i betesutnyttjandefrågor. Institutionen\r\nför viltekologi vid SLU beklagar förlust av\r\nhandledare och forskningsstationen vid\r\nKuolpavare. Vetenskapsakademien och statens\r\nstrålskyddsinstitut nämner särskilt risken för\r\nminskad handlingsberedskap vid strålningsolyckor.</pre><pre>Jag tycker att det är en underlig tågordning att man\r\nnu först talar om att man vill satsa resurser på\r\nforskning och man sedan lägger ner de befintliga\r\nrenforskningsstationerna. Det sägs i svaret att 3\r\nmilj.kr. har reserverats i samband med\r\nforskningspropositionen 1990 för en fältstation.\r\nVarför då lägga ner forskning som pågår? Varför\r\ninte samla befintlig forskning till Umeå? Och varför\r\ninte flytta från Uppsala något av dess\r\nhusdjursverksamhet?</pre><pre>Anf. 45  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Låt mig först slå fast att man inte får\r\nta varje förändring som görs som något negativt.\r\nJag tror att den process som nu är i gång kan bli\r\npositiv såväl för rennäringen som för samekulturen.\r\nJag vill också understryka att regeringen inom en\r\nganska snar framtid kommer att lägga fram en\r\nsamlad sameproposition. Den har varit efterfrågad\r\nav riksdagen under lång tid.</pre><pre>Sedan är det just som Ulla Orring säger, att det\r\nfinns många problem med rennäringen, bl.a. att\r\ninom vissa områden ökar renstammen mer än vad\r\nsom egentligen är lämpligt. Det är saker som\r\nbehöver tas upp i vidare diskussioner. Det är\r\nkanske inte en renodlad renforskning som behövs\r\nutan kanske en forskning som rör de andra\r\nområden jag nämnde -- företagande, ekonomi, hur\r\nde här frågorna skall kunna hanteras från de\r\nrenskötande samernas sida.</pre><pre>Lantbruksuniversitetet hade i sitt äskande begärt\r\nen ökning, i och för sig mätt i rörliga priser, med\r\n65 milj.kr. Regeringen föreslog en ökning med 35\r\nmilj.kr., alltså med ett sparmål inom ramen för\r\näskandet på 30 milj.kr.</pre><pre>Det är uppenbart att det var en ganska svår uppgift\r\nför lantbruksuniversitetet att spara dessa pengar. Å\r\nandra sidan är det just den situationen som ofta\r\nleder till att man omprövar verksamhet. På\r\nlantbruksuniversitetet kom man fram till att man\r\nskulle lägga ner avdelningen för renforskning. Den\r\nhade under senare tid inte haft så omfattande\r\nverksamhet.</pre><pre>Jag har beskrivit tidigare i svaret att skogs- och\r\njordbrukets forskningsråd fullföljer det ansvar det\r\ntidigare fick för renforskningsprogrammet och att\r\nrådet kommer att tillsätta en professur. Det finns\r\ntillräckligt med pengar. Vi vet att tjänsten på\r\navdelningen för renforskning inte längre var besatt\r\nvid lantbruksuniversitetet. Nu kommer det till\r\npersonal och resurser. Det finns medel avsatta för\r\nen fältstation, när man kommer så långt i arbetet.</pre><pre>Jag är medveten om att det har skett för litet under\r\nsenare tid och att vi för närvarande befinner oss i\r\nnågot av ett mellanläge. Men med nuvarande\r\ninriktning av verksamheten är jag övertygad om att\r\ndet kommer att bli ett bra resultat.</pre><pre>Ulla Orring tar upp Kuolpavare fältstation. Jag\r\nmåste erkänna att jag inte kände till att den var på\r\nväg att läggas ner. Jag kan inte heller se att det\r\nnödvändigtvis hänger ihop med dessa beslut.\r\nNågonstans behöver det satsas. Samtidigt kan jag\r\nför egen del inte bedöma var den lämpliga platsen\r\när. Det får komma fram i det vidare samråd som\r\nskall ske mellan berörda organisationer. Jag vill i\r\ndetta sammanhang än en gång peka på det nordiska\r\nsamarbete som är nödvändigt att utveckla och som\r\nvi har drivit på från svensk sida.</pre><pre>Anf. 46  ULLA ORRING (fp):</pre><pre>Herr talman! Jag vet mycket väl att landet befinner\r\nsig i en besvärlig ekonomisk situation och att man\r\nmåste göra besparingar. Men att göra en besparing\r\npå 1 miljon som resulterar i att man lägger ner två\r\nrenforskningsstationer är bakvänt på något sätt.\r\nSamtidigt talar man varmt för att en fortsatt\r\nsatsning på forskning skall ske. Här har man haft\r\ntvå stationer som har fungerat och kommit fram\r\nmed uppgifter.</pre><pre>Jag delar statsrådets uppfattning då det gäller\r\ninriktningen på forskningen. Den måste\r\nnaturligtvis ses i ett totalt samhällsekonomiskt\r\nsammanhang. Forskningen skall vara till nytta för\r\nsamerna, renarna och den befolkning som finns i\r\nnorr. Man måste se det i ett brett\r\nsamhällsperspektiv.</pre><pre>Jag är mycket oroad över utvecklingen när det\r\ngäller de insatser som har gjorts i Norrland. Nog är\r\ndet bra med det nordiska samarbetet. Men varför\r\ninte samla denna forskning i norr? Vi har ett\r\nlantbruksuniversitet och ett universitet i Umeå.\r\nMan skulle kunna samla denna forskning i Umeå\r\noch bevara de forskningsstationer som finns.</pre><pre>Jag vill än en gång ställa frågan: Kan vi lita på att en\r\nprofessur tillkommer och ytterligare resurser kring\r\ndenna? Kan vi lita på att forskningen blir till gagn i\r\nnorr? Man skall se till att den norra landsändan får\r\nsin del av de forskningsresurser som samhället dock\r\nsatsar.</pre><pre>Anf. 47  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Jag är övertygad om att det kommer\r\ntill en professur på detta område i enlighet med de\r\nbeslut som är fattade. De medel som finns\r\ntillgängliga när detta kommer i gång är faktiskt\r\nstörre än de medel lantbruksuniversitetet hade\r\ntidigare, i synnerhet om man tar hänsyn till att\r\nlantbruksuniversitetet ändå har stöttat med vissa\r\nbasresurser.</pre><pre>Var man skall lägga verksamheten är en detalj i\r\nsammanhanget som vi från regeringens eller\r\nriksdagens sida kanske inte kan gå in och styra\r\nfullständigt. Jag kan gärna uttrycka en personlig\r\nuppfattning att denna typ av verksamhet finns i norr\r\noch det vore naturligt om också\r\nforskningssatsningarna gjordes i norr. Samtidigt vet\r\njag att en del av de forskare som sysslar med de\r\nfrågor som här berörs finns i Uppsala. Det kan\r\nmöjligen vara en komplikation. Det är någonting\r\nsom framför allt lantbruksuniversitetet och skogs-\r\noch jordbrukets forskningsråd får ta ställning till.\r\nEn offentlig debatt om frågan skadar säkert inte de\r\nnorrländska intressena.</pre><pre>Anf. 48  ULLA ORRING (fp):</pre><pre>Herr talman! Jag tackar för den positiva\r\ndeklarationen. Jag vill starkt understryka att vi\r\noftast finner det egendomligt att den forskning som\r\nberör områden som renskötsel och samefrågor skall\r\nvara koncentrerad till andra delar av landet. Den\r\nbör ligga där den hör hemma.</pre><pre>För renskötselns förkovran -- man kan se många\r\nnyanser i uttrycket förkovran -- är det viktigt att det\r\nkommer till stånd en rejäl forskning och\r\nförsöksverksamhet för samernas och renskötselns\r\ndel. Ett renforskningscentrum skall i framtiden,\r\nsom jag ser det, tjäna som ett serviceorgan som\r\nsamordnar olika projekt som pågår för att stärka\r\nsamernas och renskötselns ställning. Detta är\r\nmycket viktigt för att man skall kunna få ett bra\r\nklimat mellan de mer bofasta och samerna. Det är\r\nviktigt att vi kommer till skott i denna fråga.</pre><pre>Anf. 49  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Jag tror inte att Ulla Orring och jag är\r\noense om grundtankarna. Jag hoppas att\r\nsamordningen på den svenska sidan mellan olika\r\nforskningsorgan och universitet och på den\r\nnordiska sidan kommer att leda till att vi får bättre\r\nresurser i framtiden att bedriva forskning på\r\nrenskötselns område.</pre><pre>Jag vill gärna upprepa vad jag sade tidigare. Det är\r\nde inblandade parterna -- skogs- och jordbrukets\r\nforskningsråd, lantbruksuniversitetet, Samernas\r\nriksförbund och Umeå universitet -- som\r\ntillsammans skall försöka lösa frågan om\r\ncentrumbildning och en eventuell fältstation. Det\r\nfinns möjligheter att göra det när en professur\r\ntillsätts och med de stödresurser som kommer att\r\ntillföras denna professur.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på interpellation 1991/92:147 om den\r\nframtida utrikeshandeln om Sverige står utanför\r\nEG</pre><pre>Anf. 50   Statsrådet ULF DINKELSPIEL (m):</pre><pre>Herr talman! Sten Andersson i Malmö har frågat\r\nmig om Sverige behöver EG. Han har också frågat\r\nhur Sveriges utrikeshandel påverkas och vilka\r\nstrategier som kan utvecklas i det fall vi inte blir\r\nmedlemmar i den europeiska gemenskapen.</pre><pre>Herr talman! Medlemskap i Europeiska\r\ngemenskapen ligger i vårt lands nationella intresse.</pre><pre>Det konstaterade riksdagen i december 1990 med\r\növerväldigande majoritet. Det bakomliggande\r\nresonemanget känner vi väl till. Utgångspunkten\r\nför den svenska EG-politiken är det ömsesidiga\r\nberoendet:</pre><pre>- vi delar samma historia, kultur och demokratiska\r\nvärderingar;</pre><pre>- tre fjärdedelar av vår utrikeshandel avser\r\nländerna i Västeuropa;</pre><pre>- direktinvesteringarna från och till EG dominerar\r\nden svenska statistiken;</pre><pre>- ett brett och finmaskigt samarbetsnät har växt upp\r\ni Västeuropa. Det omfattar de flesta i samhället --\r\nindustrin, fackföreningsrörelsen, tjänstenäringen,\r\nutbildnings- och forskningsvärlden, förvaltningen,\r\nkommunerna, de politiska partierna och många\r\nfler.</pre><pre>Sveriges deltagande i den fortsatta västeuropeiska\r\nintegrationen är en helt avgörande förutsättning för\r\natt bryta den ekonomiska stagnationen, få i gång\r\ntillväxten samt klara sysselsättningen och\r\nvälfärden. Riksdagen betonade också 1990 att\r\nendast som medlem kan vårt land fullt ut delta i och\r\nfå inflytande på Europeiska gemenskapens\r\nsamarbete.</pre><pre>EG, som i dag är motorn i det europeiska\r\nsamarbetet, står inför väldiga utmaningar, som\r\nockså berör vitala svenska intressen:</pre><pre>- den gränslösa inre marknaden med den fria\r\nrörelsen för varor, tjänster, personer och kapital\r\nskall fullbordas;</pre><pre>- de östeuropeiska länderna skall inlemmas i ett\r\nalleuropeiskt samarbete präglat av demokrati,\r\npluralism och marknadsekonomi;</pre><pre>- den ekonomiska unionen med stabil tillväxt, låg\r\ninflation och gemensam valuta skall stå klar i slutet\r\nav 1990-talet;</pre><pre>- den sociala dimensionen, där sysselsättning,\r\njämställdhet och social säkerhet står i förgrunden,\r\nskall lyftas fram i integrationsarbetet;</pre><pre>- många av Europas miljöproblemen kan bara lösas\r\ngemensamt av de europeiska länderna;</pre><pre>- grunden till en stabil fredsordning i Europa skall\r\nläggas, där EG:s politiska union med gemensam\r\nsäkerhets- och utrikespolitik får en central roll -- låt\r\noss aldrig glömma bort att grundvalen för hela EG-\r\ntanken är att krig på den europeiska kontinenten\r\naldrig mera skall hända.</pre><pre>Genom EES-avtalet, som vi räknar med skall träda\r\ni kraft nästa år, har vi tillryggalagt drygt halva\r\nvägen. EES-avtalet ger oss också ett visst\r\nmedinflytande i den inre marknadens fortsatta\r\nutbyggnad.</pre><pre>Håller vår tidtabell kan medlemskapsförhandlingar\r\ninledas omkring årsskiftet. Då kommer de\r\nsamarbetsområden i förgrunden som inte omfattas\r\nav EES-avtalet och som för det svenska\r\nfolkhushållet är av central betydelse:</pre><pre>- tullunionen, som är en förutsättning för\r\navvecklingen av återstående hinder mot den helt\r\nfria varurörelsen, nämligen gränsformaliteterna\r\noch ursprungsregelsystemet;</pre><pre>- EG:s gemensamma handelspolitik med tillträde\r\ntill EG:s preferensmarknader och gemensamt\r\nagerande i förhållande till tredje land;</pre><pre>- den gemensamma jordbrukspolitiken, som\r\nmedför ökad konkurrens i Sverige till gagn för\r\nkonsumenterna, och som även kommer den\r\nsvenska livsmedelsexporten till godo;</pre><pre>- den gemensamma fiskeripolitiken omfattande\r\nstödarrangemang, frihandel och fångstfördelning;</pre><pre>- den gemensamma regionalpolitiken;</pre><pre>- de indirekta skatterna där viss harmonisering\r\naktualiseras;</pre><pre>- avveckling av gränskontroller för personer;</pre><pre>- den sociala dimensionen -- i den mån den inte\r\nredan avhandlats i EES-avtalets fortsatta\r\nutbyggnad;</pre><pre>- biståndspolitiken -- Sveriges traditionella strävan\r\natt verka för bättre villkor för tredje världens\r\nländer;</pre><pre>- det monetära samarbetet, som bl.a. underlättar\r\nalla deltagares försvar för växelkurserna;</pre><pre>- den ekonomiska unionen och dess samverkande\r\nekonomisk-politiska grunddrag, inkl. i slutändan\r\ngemensam valuta och centralbank;</pre><pre>- den politiska unionen med gemensam utrikes- och\r\nsäkerhetspolitik.</pre><pre>Många av dessa frågor, som i högsta grad berör och\r\nengagerar oss i Sverige, ingår i den s.k.\r\nMaastrichtöverenskommelsen om den Europeiska\r\nunionen. Denna välkomnades av statsministern\r\nefter samråd i utrikesnämnden den 11 december i\r\nfjol.</pre><pre>Herr talman! Sten Andersson i Malmö har med\r\nrätta lyft fram utrikeshandeln i sin interpellation.\r\nEn tredjedel av hela vår produktion av varor och\r\ntjänster hänger på utrikeshandeln och därmed\r\nhundratusentals arbetstillfällen, ja hela vår välfärd\r\nsom vi känner den i dag. Långtidsutredningen\r\nkonstaterar att det svenska välståndets uppbyggnad\r\nsedan 1870-talet är exportledd.</pre><pre>Sten Andersson har också frågat vilka\r\nhandelspolitiska strategier som kan utvecklas om\r\nSverige inte blir medlem i Europeiska\r\ngemenskapen. En anpassning till EG på det\r\nhandelspolitiska området är självklart inte helt\r\nproblemfri -- det redovisade jag senast i går i\r\nriksdagen. Men utanför EG skulle den svenska\r\nekonomin behöva anpassas till den europeiska\r\nmarknaden utan att Sverige haft någon del i de\r\navgörande ekonomiska besluten.\r\nDiskrimineringshindren skulle behöva\r\nkompenseras genom smärtsamma\r\nkostnadssänkningar för att klara\r\nkonkurrensförmågan. Den svenska ekonomiska\r\npolitiken skulle behöva utformas så, att\r\ninvesteringar i Sverige skulle ge så mycket bättre\r\navkastning att detta uppväger nackdelen att vi står\r\nutanför EG. Handelspolitiken skulle, som nu, få\r\ninriktas på tillämpningen av ett frihandelsavtal --\r\ninte en tullunion -- med EG och på de mödosamma\r\noch långsiktiga globala frihandelssträvandena i\r\nGATT, som också framöver kommer att präglas av\r\nosäkerhet och återkommande störningar.</pre><pre>En framgångsrik lösning av Uruguayrundan skulle\r\nvara av mycket stort värde för ett litet\r\nexportberoende land som Sverige. Men faktum\r\nkvarstår -- varje alternativ till medlemskap i\r\nEuropeiska gemenskapen innebär en växande\r\nisolering som skulle visa sig kostsam för det svenska\r\nfolkhushållet. Den skulle innebära mindre\r\nvälstånd, mindre valfrihet och större svårigheter att\r\nklara sysselsättningen och miljövården. Den skulle\r\ninnebära försämrade möjligheter för kvinnornas\r\ndeltagande i arbetsmarknaden. Den skulle\r\nmotverka reallönehöjningar och möjligheterna att\r\nupprätthålla den sociala standard och service som\r\nbyggts upp genom åren och som vi vant oss vid. Den\r\nskulle leda till höjda priser för konsumenterna på\r\nsåväl varor som tjänster och till en ökad inflation.</pre><pre>Herr talman! Sedan slutet av år 1989 har Sverige\r\nförlorat ca 100 000 industrijobb. Vår\r\nkonkurrenskraft har urholkats under en längre\r\nperiod. Återkommande valutakriser har drivit\r\nräntorna i höjden.</pre><pre>Det här får inte fortsätta.</pre><pre>Regeringens ekonomiska politik skall bryta den\r\nekonomiska stagnationen, främja tillväxten och\r\nförbättra vårt lands möjligheter att hävda sig på\r\nexportmarknaden. Ett medlemskap i EG ger vårt\r\nnäringsliv möjligheter att på likställd fot\r\nkonkurrera på den västeuropeiska marknaden --\r\noch dit går tre fjärdedelar av vår export.</pre><pre>En avgörande sysselsättningsfråga framöver blir\r\nhandeln med tjänster i den privata sektorn. Om vi\r\när väl rustade och om vi deltar i integrationen på en\r\nmedlems villkor, så kommer denna sektor i Sverige\r\natt expandera.</pre><pre>Ställer vi oss utanför kommer vi redan från början\r\ni ett sämre läge. Men skillnaden blir ännu större\r\nden dag gränskontrollen för handeln slopas inom\r\nEG -- ett EG där redan i dag nio av tio västeuropéer\r\nbor.</pre><pre>Förra året sjönk vår samlade produktion, och även\r\nför innevarande år är prognosen dyster.\r\nArbetslösheten fortsätter att stiga. Det tar tid att\r\nvända utvecklingen.</pre><pre>Men det finns uppmuntrande tecken. Ett är att\r\nomvärldens tilltro till Sverige och svensk ekonomi\r\nförefaller öka. Allt fler utlänningar investerar i\r\nSverige. Samtidigt minskar de svenska\r\ninvesteringarna i utlandet. De svenska företagen\r\nsatsar i ökad utsträckning på Sverige.</pre><pre>EES-avtalet och vår avsikt att söka medlemskap i\r\nEG har bidragit till denna utveckling. Omvänt\r\ngäller att osäkerhet på den här punkten kan skada\r\nvåra egna intressen.</pre><pre>För att sammanfatta:</pre><pre>Ett svenskt medlemskap i EG är viktigt</pre><pre>- för att öka den ekonomiska tillväxten,</pre><pre>- för att främja företagsamheten,</pre><pre>- för att trygga sysselsättningen och vår välfärd,</pre><pre>- för att skapa bättre förutsättningar för en aktiv\r\nmiljö- och regionalpolitik, och</pre><pre>- eftersom Sverige därmed bidrar till att stödja en\r\nstabil fredsordning i Europa.</pre><pre>Det ger också möjligheter att på likställd fot bevaka\r\nvåra intressen och fullt ut medverka i arbetet på att\r\nbygga det nya Europa.</pre><pre>Anf. 51  STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag tackar statsrådet för ett mycket\r\nlångt och mycket informativt svar i denna fråga.</pre><pre>Det är min bestämda uppfattning att dagens EG-\r\ndebatt har hamnat litet grand snett. De som är\r\nanhängare till EG talar i positiva ordalag och\r\nglömmer att tala om det som är negativt. De som är\r\nnegativa tar gärna fram enskildheter som eventuellt\r\nkan misstänkas bli sämre om Sverige blir medlem i\r\nEG.</pre><pre>Debatten har handlat mycket om Rom-fördraget,\r\növerstatlighet och monetär union. Man har alltså\r\ntalat till medborgarna och inte med medborgarna.\r\nDet är dags att börja använda en annan typ av\r\nargumentation.</pre><pre>EG är både och. Det innebär inte den dag Sverige\r\nblir medlem att våra plånböcker blir tjockare och\r\natt allt annat blir mycket bättre. EG måste ses som\r\nen helhet. Det goda måste vägas mot det onda.</pre><pre>Det är min bestämda övertygelse att det goda och\r\npositiva överväger och att Sverige på sikt blir\r\nmedlem i EG.</pre><pre>Vi har i dag hört en debatt där Gudrun Schyman\r\ntalade med justitieministern om polisen och tullen\r\noch de problem som kan uppstå där. Jag hade själv\r\nen sådan debatt för en månad sedan med\r\nskatteministern. Jag tycker att statsrådet\r\nDinkelspiel tar litet grand lätt på problemet.\r\nFaktum är att tullens verksamhet till viss del\r\nkommer att försvinna vid ett EG-inträde. Vid en\r\njämförelse i dag av vad tullen och polisen\r\nkvantitetsmässigt tar av knark, är tullen mycket\r\neffektivare. Men det, herr talman, beror på det\r\nfaktum att polisen skall jaga knarket när det redan\r\nfinns i Sverige. Det är en svår uppgift, och det\r\nkostar mycket pengar och kräver mycket\r\npersonalresurser.</pre><pre>Herr talman! Jag går tillbaka till anledningen till att\r\njag ställde interpellationen. Frågan gäller vad\r\nSverige gör om Sverige inte blir medlem i EG. Hur\r\nkommer då ekonomin och den sociala välfärden att\r\nutvecklas?</pre><pre>Jag tror att om Sverige går med i EG kommer\r\nSverige att få en starkare förhandlingsposition. Går\r\nSverige inte med i EG, kommer Sverige ändå att få\r\nfinna sig i mycket av det EG beslutar utan att ha\r\nnågon chans att påverka situationen. Helt logiskt\r\nföljer att en organisation i första hand ser till de\r\negna medlemmarnas intressen. Jag har svårt att tro\r\natt Sverige skulle kunna bibehålla gynnsamma\r\nfrihandelsavtal med EG om landet står utanför. Jag\r\nkan tänka mig att där skulle bli stora protester från\r\növriga EG-länder, som skulle ifrågasätta att ett\r\nutomstående land skulle få gynnsamma avtal.</pre><pre>I dag går 75 % av Sveriges export till länderna i\r\nVästeuropa. 50 %av det vi i Sverige tillverkar för\r\nexport går till EG-länderna. Med tanke på vilka\r\nländer som i dag har sökt medlemskap, är det inte\r\nfel att säga att nästan 75 % av exporten kommer att\r\ngå till de länder som i framtiden är medlemmar i\r\nEG. Då uppstår de stora problemen.</pre><pre>Det kan sägas att det här kvittar för storföretagen\r\noch de förmögna, för de kan åka första klass till\r\nBryssel oavsett om Sverige är medlem eller ej. Men\r\ndet är företagaren med 100 anställda, och som i dag\r\när underleverantör till ett stort svenskt företag, som\r\nskall vara oroad över om Sverige skall bli medlem\r\neller ej. Därför är risken stor att svenska företag\r\nflyttar ut till EG-länderna och skaffar\r\nunderleverantörer där i stället. Vi riskerar alltså att\r\nfå ett stort antal människor utan arbete i Sverige.</pre><pre>Lösningen på den här frågan är att vi blir\r\neffektivare i Sverige. Men jag tror att där finns en\r\nviss ribba som är svår att ta sig över. Den andra\r\nlösningen för att sänka kostnaderna, och den mest\r\ntänkvärda, är att sänka lönerna. Jag tror inte att det\r\när ett alternativ som tilltalar någon anställd i dag i\r\nSverige.</pre><pre>Slutsatsen måste bli, att om Sverige inte går med i\r\nEG blir det ett större antal arbetslösa i Sverige och\r\nden sociala standarden blir sämre.</pre><pre>Ibland kan man höra i debatten att Sverige kan\r\nsöka sig andra marknader om Sverige inte går med\r\ni EG. Ja, det går. Det finns länder som vill köpa av\r\nSverige. Där finns bara ett problem. De har som\r\nregel inga pengar att betala med. Då skapas inte\r\nheller pengar att betala löner och andra kostnader i\r\nSverige.</pre><pre>Herr talman! Jag skulle vilja ställa en fråga till\r\nstatsrådet Dinkelspiel. Finns det bland de länder\r\nsom i dag är medlemmar i EG någon påtaglig\r\nopinion för att bryta medlemskapet? Finns det\r\nnågot exempel -- förutom att vi har hört att där är\r\nlitet trubbel i Danmark? Det skulle vara bra om\r\nstatsrådet kunde tala om det i dag. Om det inte\r\nfinns något exempel, anser jag att det är det bästa\r\nskälet för att Sverige skall sträva efter ett\r\nmedlemskap i EG.</pre><pre>Anf. 52  HADAR CARS (fp):</pre><pre>Herr talman! Hur beroende Sverige är av den\r\neuropeiska gemenskapen fick vi ett tydligt bevis för\r\n1990, när det strömmade ut mycket kapital från\r\nSverige. Det var investeringskapital som i stället för\r\natt placeras i vårt land placerades huvudsakligen\r\ninom den euroeiska gemenskapens ram. När sedan\r\nSverige drabbades av valutaproblem och\r\nvalutareserven snabbt tömdes, sade den dåvarande\r\nsocialdemokratiska regeringen att nu kunde inte\r\nSverige hålla fast vid den linje som varit. Nu måste\r\ndet ske en ändring, och Sverige måste söka\r\nmedlemskap i den europeiska gemenskapen.</pre><pre>Det var ett bra beslut. Det är bara synd att det var\r\nde skälen och inte en djupare övertygelse om värdet\r\nav det europeiska samarbetet i sin helhet som var\r\nden bestämmande faktorn när den dåvarande\r\nregeringen tog ställning i frågan.</pre><pre></pre><pre>Men som jag förstår har det också hänt positiva\r\nsaker efter det beslutet. Det har bl.a. hänt att\r\ninvesteringskapitalet har vänt och att vi nu får de\r\ninvesteringar i Sverige som gick oss förbi innan\r\nansökan lämnades. Får vi nu också, vilket torde\r\nvara syftet med regeringens politik, en bättre\r\nbalans i den totala ekonmin, så kan vi också hoppas\r\npå att vi när konjunkturen vänder får en snabbare\r\ntillväxt i landet. Det kan bli en tillväxt på den nivå\r\nsom vi har varit vana vid tidigare i stället för en\r\nminskad tillväxt som vi har haft under de senast\r\nåren. Trots allt är det landets totala inkomster --\r\nsumman av vad vi tillverkar och vår handel -- som\r\när avgörande för vårt välstånd. Det är inte genom\r\nriksdagsbeslut som man klarar goda skolor, god\r\nbarntillsyn, fungerande sjukvård och tillräckliga\r\npensioner. Grunden för allt detta ligger i att man\r\nhar en produktion och en handel som ger de\r\nnödvändiga resurserna.</pre><pre>Herr talman! Mot denna bakgrund är samarbetet i\r\nEuropa vår bästa möjlighet att skapa dessa resuser.\r\nVi måste fullt ut kunna delta i detta. Det är\r\navgörande för svenskt välstånd. Det finns inga\r\nandra marknader som kan kompensera den\r\neuropeiska marknaden.</pre><pre>Jag är ganska optimistisk när det gäller våra\r\nmöjligheter att vinna de nödvändiga villkoren för\r\nen fri handel, ett fritt varuutbyte, ett fritt\r\npersonutbyte och fria investeringar i Europa om vi\r\nfår det avtal som brukar kallas EES-avtal. I så fall\r\när jag övertygad om att såväl svenskar som de som\r\ningår i EG- och EES-området kommer att räkna\r\nSverige som en del av denna stora europiska\r\ngemenskap. Jag tror att vi kommer att få tillgång till\r\nallt vi behöver för att svenskt näringsliv skall kunna\r\nkonkurrera på lika villkor.</pre><pre>Jag noterar naturligtvis att vi då inte kommer att\r\nvara medlem i tullunionen. Det kan ibland skapa\r\nviss osäkerhet. Men som helhet bedömer jag ändå\r\natt det på det europeiska planet kommer att\r\nfungera väl ur näringspolitisk synpunkt för Sveriges\r\ndel.</pre><pre>Däremot finns en kvarvarande nackdel.\r\nInvesterare från länder utanför Europa -- från t.ex.\r\nFörenta Staterna och Japan -- kan om Sverige ingår\r\ni ett EES-område föredra att investera i den\r\neuropeiska gemenskapen. Om de investerar i\r\nSverige riskerar de nämligen en ganska ordentlig\r\ngranskning av bl.a. urspungsregler. De varor som\r\nde tar in till Sverige kan inte automatiskt gå vidare.\r\nDen tillverkning och förbättring de gör av varorna\r\npå svensk mark möter kanske inte de krav på\r\nursprungsäkthet som EES-reglerna ställer. I detta\r\navseende kan vi ha en nackdel, men egentligen inte\r\npå något annat centralt område.</pre><pre>Detta tycker jag att vi bör understryka. Vi skall inte\r\nge det svenska och det europeiska näringslivet\r\nanledning att tro att det inte räcker med ett EES-\r\navtal för flertalet av de krav som måste ställas på\r\nrörelsefrihet. Får vi det är de i grundläggande\r\nmening ekonomiska problemen för Sveriges del av\r\natt stå utanför den europeiska gemenskapen\r\navklarade. Jag tycker då att andra skäl är viktigare\r\nför oss. Det är då politiska och kulturella skäl, vår\r\ngemenskap med Europa och vår vilja att vara med\r\noch skapa en framtid tillsammans med de andra\r\nländerna i Europa som skall vara avgörande för\r\ngrundfrågan som vi har att ta ställning till -- om vi\r\nskall vara med i den europeiska gemenskapen.\r\nEkonomin kan vi klara med ett EES-avtal, men vi\r\nklarar inte vårt engagemang i Europas framtid med\r\nenbart ett EES-avtal.</pre><pre>Jag vet att den här frågan inte riktigt berör hur det\r\ngår med en avi ifrån den europeiska domstolen.\r\nMen i den händelse av att utrikeshandelsministern\r\nhar något att berätta om vad som händer i de\r\nsammanhangen är jag övertygad om att närvarande\r\nledamöter av kammaren är fullt beredda att lyssna.</pre><pre>Anf. 53  GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Jag vill instämma i interpellantens\r\nkrav på en mera allsidig debatt. Det är tråkigt att\r\ninterpellationssvaret inte lever upp till det. I\r\ninterpellationsssvaret, i diskussionen om\r\nalternativa strategier till ett EG-medlemskap, sägs:\r\n''varje alternativ till medlemskap i den europeiska\r\ngemenskapen innebär en växande isolering som\r\nskulle visa sig kostsam för det svenska\r\nfolkhushållet. Den skulle innebära mindre\r\nvälstånd, mindre valfrihet och större svårigheter att\r\nklara sysselsättningen och miljövården. Den skulle\r\ninnebära försämrade möjligheter för kvinnornas\r\ndeltagande i arbetsmarknaden. Den skulle\r\nmotverka reallönehöjningar och möjligheterna att\r\nupprätthålla den sociala standard och service som\r\nbyggts upp genom åren och som vi vant oss vid. Den\r\nskulle leda till höjda priser för konsumenterna på\r\nsåväl varor som tjänster och till ökad inflation.''</pre><pre>Steget är faktiskt inte så långt till att säga att vi\r\nockså skall bo i jordkulor, som någon mera\r\nframstående ekonom har uttalat i en debatt.</pre><pre>Jag skulle vilja fråga ministern vilka fakta som talar\r\nför att detta blir följden om en majoritet av svenska\r\nfolket väljer att säga nej till ett medlemskap i den\r\neuropeiska unionen. Vilka fakta underbygger den\r\nhär mycket pessimistiska visionen?</pre><pre>Det vore också välgörande att diskutera det\r\nförhållande att den här visionen även är beroende\r\nav vad vi gör nu och vad vi gör i stället. Den här\r\nskräckvisionen förutsätter att vi i dag inte gör\r\nnågonting och inte bedriver någon politik över\r\nhuvud taget. Man kan också tänka sig att\r\nalternativet till medlemskap är en politik som\r\nfullföljer nuvarande frihandelsavtal och som\r\nytterligare ökar frihandeln och arbetskraftsutbytet\r\ngentemot EG. Det skulle vara en politik som är\r\nmindre protektionistisk än EG:s gentemot resten\r\nav världen och som samtidigt också kan innehålla\r\nen skärpt konkurrenslagstiftning i Sverige. Vi kan\r\nfaktiskt, såsom varande icke medlemmar i den\r\neuropeiska unionen, själva bedriva olika former av\r\npolitik i vårt eget land.</pre><pre>Interpellanten framställde det här såsom att om\r\nSverige inte väljer ett medlemskap kan vi över\r\nhuvud taget inte fortsätta att handla med EG som\r\nmarknad. Det är en fullständigt befängd idé att\r\nfrihandelsavtalet plötsligt skulle upphöra om\r\nSverige inte skulle bli medlem i den europeiska\r\nunionen. Det frihandelsavtal som Sverige har med\r\nEG fortsätter att gälla, om inte EG plötsligt skulle\r\nuppträda på ett sådant sätt att det skulle strida mot\r\növerenskommelserna i GATT. Dessa\r\növerenskommelser säger att i dag existerande\r\nfrihandelsavtal och frihandelsområde inte får\r\nminskas eller sägas upp med mindre än att samtliga\r\nparter är överens om detta. Målsättningen för\r\nGATT är en ökad frihandel över huvud taget. Den\r\norganisation som i dag får mest kritik i GATT är\r\njust EG. EG får kritik för sitt mycket\r\nprotektionistiska förhållningssätt i den\r\ninternationella handeln gentemot tredje världens\r\nländer och, vilket är mycket beklagligt, länderna i\r\nÖst- och Centraleuropa. Många anser i dag att det\r\nutgör ett stort hot mot den mycket efterlängtade\r\ndemokratiska utvecklingen i Öst- och\r\nCentraleuropa. Om man är frihandelsvän och vill\r\nha reell frihandel har man anledning att vara\r\nmycket kritisk till hur EG uppträder.</pre><pre>Jag tycker också att interpellationssvaret andas\r\nnågot annat som inte är så roligt. Det finnns\r\nnämligen en diskussion om att allt som sker i den\r\nsvenska ekonomiska politiken som är bra är ett\r\nresultat av att Sverige nu så målmedvetet riktar in\r\nsig på ett medlemskap. Det sägs att det bara har\r\nmed detta att göra att t.ex. investeringarna vänder.\r\nJag är inte lika säker på det.</pre><pre>Man säger också att alla tecken på att vi skulle vara\r\novissa om detta kommer att störa den gynnsamma\r\nekonomiska utvecklingen, om vi skulle ge sådana\r\nsignaler. Vi för i dag en debatt som jag tycker är\r\nmycket efterlängtad och som tar sig uttryck i ett\r\nopinionsläge i Sverige där ungefär hälften av den\r\nsvenska befolkningen säger sig vara mycket\r\ntveksam till eller motståndare till ett medlemskap i\r\nden europeiska unionen. Menar statsrådet att\r\ndenna opinionsyttring stör den gynnsamma\r\nekonomiska utvecklingen och får till följd att\r\ninvesterare känner en ovisshet inför framtiden?\r\nDet skulle i så fall innebära att vi snart inte har råd\r\nmed demokratin. Den stör den ekonomiska\r\nutvecklingen. Jag tycker att det vore mycket\r\nbekymmersamt om vi ser på demokratin, den\r\noffentliga debatten och varje människas rätt att\r\nsjälv ta ställning i den här frågan som ett hinder för\r\nekonomisk tillväxt.</pre><pre>Anf. 54  Statsrådet ULF DINKELSPIEL (m):</pre><pre>Herr talman! Låt mig först säga att jag är tacksam\r\nför att Sten Andersson ställde den här frågan och\r\nför att vi i dag har kunnat diskutera en fråga som\r\nverkligen är central och som för ned EG-debatten\r\ntill en mycket konkret fråga, nämligen den svenska\r\nutrikeshandeln.</pre><pre>Jag delar interpellantens uppfattning, och det\r\nframgick också av mitt interpellationssvar. Om vi\r\nskulle ställas utanför EG:s gemensamma marknad\r\nsom kommer att bli en gränslös marknad, så\r\nkommer det på punkt efter punkt att medföra\r\nökade svårigheter för vår egen del. Vi kommer att\r\nfå en betydligt besvärligare uppgift när det gäller att\r\nklara våra interna ekonomiska problem.</pre><pre>Sten Andersson i Malmö undrade också om det\r\nfinns exempel på länder som har rest frågan om att\r\nlämna gemenskapen. Jag har försökt rannsaka mitt\r\nminne. Det enda fall där jag kan erinra mig att det\r\nhar ifrågasatts i den meningen att det har kommit\r\nupp till politiskt beslut gällde England år 1975.\r\nPremiärminister Wilson tog upp frågan till\r\nfolkomröstning. Det blev då en bekräftelse på\r\ndeltagandet. I varje land finns naturligtvis personer\r\nsom ifrågasätter samarbetet. Eurobarometern som\r\när en god mätare på inställningen i resp. länder\r\nvisar att det över lag finns ett mycket starkt stöd för\r\nEG-samarbetet. Därmed är det inte sagt att man\r\naccepterar alla delar av det. Konstigt vore väl detta.</pre><pre>Jag delar även Hadar Cars uppfattning att\r\nvalutakriserna och valutaoroligheterna illustrerar\r\nbehovet av ett nära internationellt samarbete. I\r\ndetta sammanhang vill jag peka på att det\r\nekonomiskt-monetära samarbete som följer med\r\nmedlemskapet utan tvekan skulle förstärka\r\nmöjligheterna att minska den här typen av\r\nvalutakriser och öka stabiliteten i handeln med\r\nEuropa.</pre><pre>Jag delar också uppfattningen att EES är ett bra\r\nsteg framåt och att vi kommer betydligt närmare\r\nlikvärdiga villkor på EG:s marknad. Men efter\r\nhand som EG utvecklar sitt samarbete och\r\ngränskontrollerna avskaffas så kommer det här\r\nproblemet att bli större -- skillnaden mellan EES-\r\navtalet och ett medlemskap i EG. Så länge\r\ngränskontrollerna finns kvar har vi tagit ett mycket\r\nbra steg trots att jordbruket och\r\nlivsmedelsproduktionen -- som i och för sig är\r\nviktiga sektorer -- ligger utanför.</pre><pre>När det gäller domstolen har jag inte erfarit något\r\nnytt i förhållande till i går. Det enda är att jag nu\r\nhörde att vi sannolikt får del av utslaget under\r\nmorgondagen. Men jag har inga uppgifter om\r\ninnehållet.</pre><pre>Ja, Gudrun Schyman, frihandelsavtalet kommer att\r\nbestå om vi icke vill gå vidare mot ett medlemskap.\r\nMen frihandelsavtalet är en otillräcklig bas för vårt\r\nsamarbete med EG, i vars medlemsländer nio av tio\r\nvästeuropéer bor och dit tre fjärdedelar av exporten\r\ngår. Det vore ett praktiskt exempel på\r\nutanförstående i realiteten om vi bara skulle ha ett\r\nfrihandelsavtal. På område efter område skulle vi\r\nha diskriminerande hinder att övervinna. Jag är\r\növertygad om att detta skulle skapa mycket stora\r\nsvårigheter för vår svenska industri.</pre><pre>Vi skulle få se en gradvis utflyttning av\r\ninvesteringarna, samtidigt som mycket få -- om\r\nnågra -- utlänningar skulle välja att investera på den\r\nsvenska marknaden när det finns andra och mer\r\nattraktiva alternativ.</pre><pre>Det skulle vara möjligt att tala om ett\r\nfrihandelsavtal som ett alternativ om det fanns\r\nmöjligheter att utveckla frihandelsavtalet i riktning\r\nmot medlemskap. Men EG har sagt absolut nej till\r\nett medlemskap à la carte. Man är icke beredd att\r\nförhandla på denna basis. Det gäller i dag, och vi\r\nhar ingen anledning att tro att något annat skulle\r\ngälla för morgondagen.</pre><pre>GATT-samarbetet är som vi ser det oerhört viktigt.\r\nVisserligen söker vi uppnå ett regionalt samarbete\r\ninom ramen för det europeiska samarbetet för att\r\ngå fram snabbare, men det är viktigt att det\r\nkompletteras med ett samarbete inom ramen för\r\nGATT. Även om det går långsammare är det viktigt\r\natt undvika en fragmentering av världsekonomin.</pre><pre>Stör en debatt om EES och medlemskap våra\r\nansträngningar att locka utländska investeringar till\r\nSverige? Den debatt som förs i Sverige, med ett\r\nmycket starkt stöd för medlemskap och en stark\r\nuppbackning i riksdagen av tanken på\r\nmedlemskap, har bidragit -- men bara bidragit -- till\r\nden förbättring vi ser i investeringsströmmarna. En\r\nmycket viktig del i detta är också enligt min mening\r\nden ekonomiska politik som förs.</pre><pre>Slutligen vill jag kommentera något som Sten\r\nAndersson i Malmö tog upp och som jag glömde.\r\nJag delar helt uppfattningen att\r\nnarkotikabekämpningen är en av de viktigaste\r\nfrågorna. I detta sammanhang kommer det att bli\r\nfråga om inte bara polisiärt samarbete utan också\r\nsamarbete mellan tullmyndigheterna. Det\r\nsamarbetet måste utvecklas och förstärkas, och vi\r\nhar tillsatt en särskild utredning för att just söka\r\nfinna bättre vägar än hittills för att komma till rätta\r\nmed detta mycket besvärliga problem. Jag menar\r\natt man inom EG gör detsamma.</pre><pre>Anf. 55  STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag vill tacka för svaret på den fråga\r\njag ställde. Jag begriper att det i alla länder finns en\r\nopinion mot EG, men frågan var om den var stor\r\noch omfattande. Jag har själv inte märkt något i den\r\ndebatt jag har bevittnat, och statsrådets svar är\r\npositivt ur den synpunkten.</pre><pre>Det är enligt min mening viktigt att vi i dag, innan\r\nsvenska folket går fram till valurnorna och tar\r\nställning för eller emot EG, verkligen dryftar alla\r\nargument för och emot. Det skulle stärka\r\npolitikerföraktet om det när vi har röstat dyker upp\r\nproblem och frågeställningar som vi rimligtvis\r\nborde ha vetat om tidigare. Det skulle vara synd om\r\nvi efter en eventuell EG-omröstning skulle behöva\r\nsäga: Det hade vi inte en aning om.</pre><pre>Jag tycker att statsrådet gjorde en bra redogörelse\r\nav vad det skulle innebära om vi bara hade\r\nfrihandelsavtalet och inte var fullvärdiga\r\nmedlemmar av EG.</pre><pre>När det gäller knarket är det ett problem att 80 %\r\nav vår amfetaminimport -- om man använder det\r\nuttrycket -- i dag kommer från ett EG-land,\r\nHolland. Jag är övertygad om att EG sätter in all\r\nkraft för att minimera knarkmissbruket.</pre><pre>Herr talman! Till sist skulle jag vilja ställa en fråga\r\ntill Gudrun Schyman. Finns det i dag någon annan\r\nmarknad som är tänkbar för svensk industri, i det\r\nfall det skulle uppstå problem för svenska företag\r\nsom i dag till stor del exporterar till EG-länderna?\r\nFinns det någon annan, alternativ marknad som\r\nkan fylla ut det gap som i så fall eventuellt kommer\r\natt uppstå?</pre><pre>Anf. 56  HADAR CARS (fp):</pre><pre>Herr talman! Gudrun Schyman frågade om det\r\nfinns några bevis för att svensk ekonomi skulle\r\nskadas om Sverige ställer sig utanför samarbetet\r\ninom den europeiska gemenskapen. Hon fick det\r\natt låta som om det saknades sådan bevis, men så är\r\nju alls inte fallet. Vi fick ju 1990 en mycket tydlig\r\nerfarenhet av vad detta innebär i och med att\r\nSverige då förde en ekonomisk politik som drastiskt\r\nskilde sig från den politik som förs inom den\r\neuropeiska gemenskapen, samtidigt som det rådde\r\nen mycket stor oklarhet om var Sverige skulle stå i\r\nförhållande till den europeiska gemenskapen. En\r\nav grunderna till de problem som Sverige för\r\nnärvarande genomgår är att vi alltför länge förde en\r\npolitik som gick snett mot EG:s och som var oklar\r\ni fråga om våra relationer till det europeiska\r\nsamarbetet. Det finns alltså bevis. Det är bara för\r\nGudrun Schyman att studera den utveckling som\r\nvarit under de senaste åren så får hon alla de bevis\r\nhon behöver.</pre><pre>Om Sverige inte vill vara med i den europeiska\r\ngemenskapen, kommer det då att skada svensk\r\nekonomisk tillväxt? Är det ett hot mot svensk\r\nekonomi att hävda att vi skulle kunna få ett mindre\r\nvälstånd, eller t.o.m. ett sjunkande välstånd, om vi\r\ninte var med i EG? Nej, det är en korrekt\r\nsakuppgift. Det är klart att Sverige, om svenskarna\r\nså önskar, har rätt att ställa sig utanför det\r\nekonomiska samarbetet i Europa, att kraftigt skära\r\nner det och inte följa med i den utveckling som\r\nEuropa genomgår. Men det skulle inte ske utan\r\nkostnad, och också det är en viktig\r\nkonsumentupplysning till svenska folket. Vill vi stå\r\nutanför kan vi göra det, men det kommer att kosta\r\noss mycket. Det kommer inte att innebära att vi\r\ntvingas bo i jordkulor -- det tror jag inte -- men vi\r\nkommer inte att ha samma möjligheter att\r\nupprätthålla vår levnadsstandard när det gäller\r\nskolor, daghem, sjukvård, pensioner och annat om\r\nvi ställer oss utanför det ekonomiska samarbetet.</pre><pre>Den möjlighet vi har, Gudrun Schyman, är\r\nnaturligtvis att komma med i ett EES-avtal. Det\r\nökar frihandeln, och det ger oss också en mängd\r\nandra rörligheter för människor, tjänster och\r\nkapital. Men något alternativ till EG finns inte. De\r\nländer Gudrun Schyman talar om som skulle kunna\r\nersätta Europa som marknad är främst u-länderna,\r\nJapan och Förenta Staterna. Dessa har mycket\r\nhögre tullar. Vi kan sänka våra tullar, om det är det\r\nvi vill. Problemet för oss är inte att vi inte kan sänka\r\nvåra tullar, problemet är att de länder som står\r\nutanför EG har mycket höga tullar, drastiskt höga\r\ntullar, mot bl.a. svensk export.</pre><pre>Anf.57  GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Det blir svårt att hinna med allt på tre\r\nminuters repliktid, eftersom alla debattörer just nu\r\ntycks debattera med mig. Jag skall i alla fall\r\nförsöka.</pre><pre>Jag tror inte, Hadar Cars och Sten Andersson i\r\nMalmö, att vi behöver ersätta EG:s marknad med\r\nnågon annan om Sverige inte väljer ett medlemskap\r\ni den europeiska unionen. Sverige skall ju fortsätta\r\natt handla med den europeiska marknaden, precis\r\nsom vi gör nu genom det frihandelsavtal vi har. Det\r\när inte så att det plötsligt försvinner. Det är en\r\nmissuppfattning att gränsen mellan Sverige och\r\nEG:s inre marknad plötsligt kommer att stängas. Så\r\när det inte. Sverige har ett frihandelsavtal, och det\r\nfortsätter. Man kan tycka att det är otillräckligt,\r\neller man kan tycka att det är tillräckligt. Om man\r\ntycker att det är otillräckligt kan man försöka\r\nutvidga det frihandelsavtalet. Jag tror inte att det är\r\nså omöjligt. Jag tror visst att man kan föra en\r\ndiskussion om att utvidga frihandelsavtalet. Det\r\nfinns också steg mellan det i dag existerande\r\nfrihandelsavtalet och ett EES-avtal. Man kan\r\nutvidga det till att t.ex. omfatta tjänster.</pre><pre>Det finns olika modeller för detta och alternativa\r\nstrategier. Det är ju inte så att det bara finns en\r\nenda väg. Om de nordiska länderna samfällt väljer\r\natt inte ansluta sig som medlemmar i den\r\neuropeiska unionen, finns de nordiska länderna\r\nsom ett gemensamt handelsområde, som den\r\neuropeiska unionen naturligtvis också är\r\nintresserad av att handla med genom ett avtal av\r\nnågot slag eller så som nu sker med EFTA-\r\nländerna. Det är klart att det finns olika vägar och\r\nmöjligheter.</pre><pre>Det skall bli intressant att se vad som händer i den\r\nhär diskussionen i jämförelse med den diskussion\r\nsom fördes i Danmark inför medlemskapet i EEC,\r\ndär en knapp majoritet var för.\r\nArgumentationstekniskt är det intressant. Man\r\nsade då: Danmark måste gå med i EEC, annars får\r\nvi en väldigt dålig ekonomi, och vi får det dåligt\r\növer huvud taget. Vår utlandsskuld, som i dag är\r\nganska stor, kommer att öka ännu mer. Vår\r\narbetslöshet, som i dag är ganska stor, kommer att\r\nöka ännu mer. Vår export är mycket beroende av\r\nEG:s marknad. I dag är Danmarks utlandsskuld\r\nhögre, i dag har man mindre handel med EG:s\r\nmarknad än vad man hade då, och atbetslösheten,\r\nsom då var 0,9 % är i dag över 10 %. Detta beror\r\ninte bara på medlemskapet i EEC eller EG, utan\r\ndet beror också på en massa andra faktorer. Men\r\nnågra absoluta konsekvenser av det ena eller det\r\nandra finns inte.</pre><pre>Seriösa ekonomer i långtidsutredningen -- den\r\nförra -- har räknat på vad ett inträde i EG:s\r\ntullunion skulle innebära för Sveriges del och vad\r\ndet innebär att stå utanför med möjlighet att teckna\r\nalternativa avtal med andra marknader, såsom\r\nUSA-marknaden, Japanmarknaden, marknaderna\r\ni de östeuropeiska länderna och marknaderna i\r\ntredje världens länder. Man räknade ut att en del\r\nsaker blir dyrare och en del saker blir billigare. Det\r\nkommer att gå ungefär på ett ut. Sedan dess har\r\nSverige avreglerat sin handel mer, bl.a. har vi tagit\r\nbort multifiberavtalet.</pre><pre>Det finns inga fakta. Jag efterlyser ekonomiska\r\nfakta och alternativa strategier. Är regeringen en\r\nregering för landet borde man väl ändå diskutera\r\nvad konsekvensen blir vid ett nej och ha en\r\nalternativ strategi för detta.</pre><pre>Anf. 58  Statsrådet ULF DINKELSPIEL (m):</pre><pre>Herr talman! Jag vill återkomma till den fråga Sten\r\nAndersson i Malmö ställde i sitt första inlägg om\r\nför- och nackdelarna med ett EG-medlemskap. Jag\r\ntror som interpellanten att det är viktigt att vi inser\r\natt här finns fördelar men också lyfter fram de\r\nnackdelar som är förenade med att stå utanför EG.\r\nJag tycker att den här debatten mycket väl belyser\r\nhur man väldigt lätt försöker gå förbi de svårigheter\r\nvi skulle ställas inför om vi ställer oss utanför EG.</pre><pre>Det är viktigt att man har en helhetsbild. Det är\r\nviktigt att vi konstaterar att ett medlemskap i EG\r\ninte är någon dans på rosor och att det förvisso\r\nkommer att bli en del problem vid anpassningen till\r\nEG:s bestämmelser. Jag försökte i går i riksdagen\r\natt inventera de problem som aktualiseras vid ett\r\nmedlemskap. Jag tycker att det är viktigt att vi har\r\nen bild av för- och nackdelarna. Vi skall bidra till en\r\nallsidig debatt kring dessa frågor. Samtidigt är jag\r\növertygad om att man just i ljuset av en sådan\r\nallsidig debatt skall finna att fördelarna klart\r\növerväger nackdelarna.</pre><pre>Gudrun Schyman efterlyser alternativ. Ja visst finns\r\ndet alternativ, Gudrun Schyman. Gudrun Schyman\r\nhar talat om frihandelsavtalet. Precis det är\r\nalternativet; att stå still. Jag har sagt det. Jag sade\r\ndet tidigare i debatten, och jag är beredd att\r\nupprepa det flera gånger: Alternativet är att stanna\r\nvid ett frihandelsavtal. Möjligheterna att utveckla\r\ndet är med förlov sagt begränsade. Det visar\r\nerfarenheten. Det finns ingen anledning att tro att\r\ndet kommer att förändras i det här avseendet.</pre><pre>Vad blir konsekvenserna av detta? Säg ärligt som\r\ndet är, att detta kommer att kosta samhället\r\nekonomiskt i form av minskade investeringar,\r\nminskad handel, ett minskat antal jobb. Väljer man\r\natt ta detta -- utmärkt! Då är det ett beslut av\r\nsvenska folket i demokratisk ordning. Men man\r\nskall vara klar över att ett utanförstående innebär\r\natt vi i det ena, det andra och det tredje avseendet\r\nkommer att hamna i en sämre ställning än nio av tio\r\nvästeuropéer i dag inom den europeiska\r\nmarknaden. Vi befinner oss dessutom i en situation\r\ndär det ena central- och östeuropeiska landet efter\r\ndet andra söker en närmare anknytning till EG och\r\ni många fall siktar längre än till ett frihandelsavtal.</pre><pre>Förste vice talmannen anmälde att Gudrun\r\nSchyman anhållit att till protokollet få antecknat att\r\nhon inte ägde rätt till ytterligare inlägg.</pre><pre>Anf. 59  STEN ANDERSSON i Malmö (m):</pre><pre>Herr talman! Jag skall något kommentera vad\r\nGudrun Schyman sade. Det är synd att hon inte kan\r\ngöra ett sista inlägg.</pre><pre>Jag frågade Gudrun Schyman: Vad händer om det\r\nvisar sig att det trots frihandelsavtal uppstår\r\nproblem för svensk export? Statsrådet har ju klart\r\noch tydligt sagt att det i så fall blir problem. Gudrun\r\nSchyman smiter undan frågan och säger att det inte\r\nblir några problem, och hon nämner inga exempel\r\npå tänkbara alternativa marknader. Hon säger i\r\nstället att de nordiska länderna utgör en stor\r\nmarknad. Efter vad jag vet exporterar i dag svenska\r\nföretag mycket till Norge och Finland, och jag tror\r\ninte att den exporten skulle gå att öka i någon större\r\nomfattning om det skulle visa sig att vi inte blir\r\nmedlemmar i EG.</pre><pre>Herr talman! Gudrun Schyman använder ett\r\nargument som alltid används, nämligen att\r\nDanmark hade en arbetslöshet på 0,9 % och en\r\nmindre statsskuld innan man gick med i EG. Då är\r\nden stora frågan fortfarande: Vad hade hänt om\r\nDanmark inte hade gått med i EG? Hade man då\r\ninte haft ännu högre arbetslöshet och ännu större\r\nstatsskuld? Frågan är faktiskt ganska intressant.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 12.30 på förslag av förste vice\r\ntalmannen att ajournera förhandlingarna till kl.\r\n14.00, då de till dagens bordläggning aviserade\r\npropositionerna väntades föreligga.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.00.</pre><pre>11 §  Bordläggning</pre><pre>Föredrogs och bordlades</pre><pre>Propositionerna</pre><pre>1991/92:119 Ombildning av Stadshypotek, m.m.</pre><pre>1991/92:143 Godkännande av avtal mellan EFTA-\r\nstaterna och Tjeckiska och slovakiska federativa\r\nrepubliken</pre><pre>1991/92:168 Statligt engagemang för lösning av\r\nkrisen i Sparbanken Första AB</pre><pre>Motionerna</pre><pre>med anledning av prop. 1991/92:105 Lokal\r\nförsöksverksamhet med finansiell samordning\r\nmellan socialförsäkring och hälso- och sjukvård</pre><pre>1991/92:So19 av Doris Håvik m.fl. (s)</pre><pre>1991/92:So20 av Marianne Carlström m.fl. (s)</pre><pre>1991/92:So21 av Hugo Hegeland (m)</pre><pre>1991/92:So22 av Ingbritt Irhammar m.fl. (c,m,fp,\r\nkds)</pre><pre>Finansutskottets betänkanden</pre><pre>1991/92:FiU14 Anslag till riksgäldskontoret</pre><pre>1991/92:FiU15 Anslag till riksdagens revisorer och\r\nderas kansli</pre><pre>1991/92:FiU16 Den statliga\r\nrationaliseringsverksamheten och revisionen</pre><pre>Skatteutskottets betänkande</pre><pre>1991/92:SkU24 Undantag från skatteplikt till\r\nmervärdesskatt för vissa tjänster inom\r\nsjukvårdsområdet, m.m.</pre><pre>Utrikesutskottets betänkande</pre><pre>1991/92:UU15 Internationellt\r\nutvecklingssamarbete</pre><pre>Jordbruksutskottets betänkanden</pre><pre>1991/92:JoU12 Statsbudgeten för budgetåret</pre><pre>1992/93 (jordbruksdepartementet)</pre><pre>1991/92:JoU13 Statsbudgeten för budgetåret</pre><pre>1992/93 (miljö- och naturresursdepartementet)</pre><pre>1991/92:JoU14 Vissa skogsfrågor</pre><pre>12 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 8 april</pre><pre>1991/92:659 av Lars Andersson (-) till\r\nnäringsminister Per Westerberg om den nya\r\nkonkurrenslagens ikraftträdande:</pre><pre>Företagare säger att om man skall anställa fler\r\nmedarbetare, så måste någon efterfråga de\r\nvaror/tjänster som produceras, vilket är naturligt.</pre><pre>Med en konkurrenslag som fungerar i praktiken;\r\ndvs. att hjälpa entreprenörer och förnyare mot\r\nkonkurrenssabotörer då blir effekten, enligt SPK,\r\natt varje person i Sverige får ca 1.000 kr. mer att\r\nhandla för VARJE MÅNAD beroende på att\r\npriserna sjunker. En enorm inkomstförstärkning\r\nför oss medborgare, inte minst för dem som har det\r\nknapert, som pensionärer och barnfamiljer. Denna\r\ninkomstförstärkning skapar en enorm\r\nefterfrågeökning, vilket i sin tur skapar efterfrågan\r\nhos våra företag här i Sverige och detta medför en\r\nsund efterfrågan på arbetskraft. Detta utan att det\r\nkostar staten något.</pre><pre>Vi återskapar den sunda konkurrensen som\r\nskapade Sveriges välstånd.</pre><pre>Ju snabbare den nya konkurrenslagen börjar gälla\r\ndesto fortare får vi de positiva effekterna.</pre><pre>Min fråga är: Kommer regeringen att föreslå\r\nriksdagen att den nya konkurrenslagen börjar gälla\r\nfr.o.m. den 1 juli 1992 i stället för den 1 januari\r\n1993?</pre><pre>den 9 april</pre><pre>1991/92:660 av Bengt Wittbom (m) till\r\nfinansministern om statens\r\nbostadsfinansieringsaktiebolag:</pre><pre>Regeringen har sedan tillträdet hösten 1991 med\r\nstor kraft avreglerat bostadsmarknaden. Detta\r\nmedför också konsekvenser för de olika\r\nmyndigheter och institutioner som skapats för att\r\nadministrera den omfattande regleringen på detta\r\nområde.</pre><pre>Statens bostadsfinansieringsaktiebolag (SPAB) är\r\nen av dessa institutioner. SPAB genomför en\r\nanpassning av verksamheten till de nya villkor som\r\ngäller genom att utvecklas till en konkurrenskraftig\r\naktör på den reguljära\r\nbostadsfinansieringsmarknaden. Detta kan\r\nknappast överensstämma med regeringens\r\nansträngningar i övrigt att avveckla statens\r\nengagemang på konkurrensutsatta områden.</pre><pre>När avser finansministern att vidtaga åtgärder för\r\natt genomföra en avveckling av statens\r\nengagemang i SPAB?</pre><pre>13 §  Kammaren åtskildes kl. 14.01.</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m. 8 §\r\nanf. 37 (delvis),</pre><pre>av förste vice talmannen därefter t.o.m.\r\najourneringen kl. 12.30 och</pre><pre>av talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}