{"dokumentstatus":{"dokument":{"hangar_id":"2387603","dok_id":"GF095","rm":"1991/92","beteckning":"5","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"5","slutnummer":"0","datum":"1991-10-03 00:00:00","systemdatum":"2005-10-27 13:51:03","publicerad":"1991-10-03 00:00:00","titel":"Riksdagens snabbprotokoll 1991/92:5 Torsdagen den 3 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{BCD887E3-88AF-4118-B394-4A31AA268C96}","dokument_url_text":"http://data.riksdagen.se/dokument/GF095/text","dokument_url_html":"http://data.riksdagen.se/dokument/GF095","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GF095","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1991/92:5</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 3 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00--14.14</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Prövning av förslag om statsminister</pre><pre>Anf. 1 TALMANNEN:</pre><pre>Tisdagen den 1 oktober föreslog jag riksdagen att\r\ntill statsminister utse Carl Bildt. Förslaget\r\nbordlades. Förslaget bordlades på nytt vid\r\nkammarens sammanträde i går. Riksdagens\r\nprövning av förslaget kan ske antingen i dag eller\r\nvid ett följande sammanträde, dock senast lördagen\r\nden 5 oktober.</pre><pre>Anf. 2 JAN BERGQVIST (s):</pre><pre>Fru talman! 1974 fick vi i den nya regeringsformen\r\nregler om en obligatorisk omröstning kring\r\ntalmannens förslag till ny statsminister. Det var en\r\ndel i en grundlagskompromiss. Omröstningen\r\ngäller såväl statsminister som partisammansättning\r\noch därmed politiskt program för den föreslagna\r\nregeringen. Vi är tveksamma till den utformning\r\nsom regeringsformen här har fått. Men så länge\r\nparagrafen finns i sin nuvarande utformning skall\r\nen sådan omröstning skapa klarhet om\r\nregeringsunderlaget.</pre><pre>Vi har ingen kritik mot hur den tidigare talmannen\r\noch den nuvarande talmannen har handlat när de\r\nhar kommit fram till att Carl Bildt bör bilda\r\nregering. Vi är däremot inte någon del av det s.k.\r\nregeringsunderlaget för en sådan regering. Det är\r\ndärför logiskt att vi i den kommande omröstningen\r\nliksom 1976, 1979 och 1981 röstar nej och därmed\r\nvisar att vi står i opposition till den regering som\r\nCarl Bildt kan bilda.</pre><pre>Fru talman! Den socialdemokratiska\r\nriksdagsgruppen kommer alltså att rösta nej till\r\ntalmannens förslag till ny statsminister.</pre><pre>Anf. 3 OLOF JOHANSSON (c):</pre><pre>Fru talman! Utgången av årets val innebar att\r\nSveriges riksdag fick en ny majoritet. Med\r\nutgångspunkt i de styrkeförhållanden som nu råder\r\ni riksdagen och i enlighet med parlamentarismens\r\nprinciper har riksdagen av talmannen förelagts ett\r\nförslag om statsminister från det största icke-\r\nsocialistiska partiet, dvs. moderata samlingspartiet.</pre><pre>Förhandlingar mellan moderata samlingspartiet,\r\nfolkpartiet liberalerna, centerpartiet och\r\nkristdemokratiska samhällspartiet har visat att det\r\nfinns förutsättningar för att bilda en stark regering\r\nmed denna parlamentariska bas. Vi har efter\r\ningående förhandlingar mellan de fyra partierna\r\nenats om grunderna för en ny regeringspolitik.</pre><pre>Mot denna bakgrund kommer centerpartiets\r\nriksdagsgrupp vid valet att rösta för talmannens\r\nförslag om att utse Carl Bildt till ny statsminister.</pre><pre>Anf. 4 IAN WACHTMEISTER (nyd):</pre><pre>Fru talman! Ärade ledamöter! Tillåt mig först att\r\ngöra en ganska egen reflexion över vad som på\r\nsistone hänt i den svenska politiken. 18 dagar har\r\nnu gått sedan valet, ett mycket intressant val, inte\r\nminst för dem som aldrig har blivit valda förut. Det\r\nverkar som om valet vanns av fyra partier, varav två\r\nförlorade. Icke nog med detta -- överraskande\r\nframgångar noterades för ett femte parti, som\r\negentligen inte ens existerade.</pre><pre>Trots ett ganska komplicerat parlamentariskt läge\r\nkunde man av kommentarerna från olika\r\nhögkvarter utläsa att ingen egentligen behövde\r\nnågon. Minoriteterna intalade sig att de egentligen\r\nvar majoriteter. Denna vid första anblicken något\r\nmärkliga förvandling förklarades med att det beror\r\npå hur man räknar. Bara en sådan sak!</pre><pre>Så gick då ridån upp för den första akten i denna\r\nfina kammare; en ny talman skulle väljas.\r\nRöstsedlarna räknades. En med ett egendomligt\r\nnamn räknades bort, och -- jag gratulerar, fru\r\ntalman! -- det blev en ny talman. Valet, som enligt\r\nuppgift var väntat, väckte enligt uppgift förvåning.</pre><pre>Under tiden pågick ett fyrfaldigt bestyr att bilda\r\nregering. Man har skrivit ihop sig och ''förhandlat i\r\nbotten'' -- inte alltför ofta hoppas jag -- och nu skall\r\nvi alltså välja statsminister och därmed regering\r\nutan att veta vilken politik en sådan regering skall\r\nföra.</pre><pre>Jämförelsen är givetvis hissnande, men för en som\r\nkommer från näringslivet verkar saker och ting\r\nfaktiskt komma i fel ordning. Ett företag går dåligt,\r\nkonjunkturprognoserna oroar, förändringar av\r\ngenomgripande art är nödvändiga, och då väljer\r\nman -- ty sådan är bolagsordningen -- en\r\nföretagsledning utan att veta vad den kommer att\r\ngöra eller vad den vill göra åt läget. Dessutom\r\nkonstaterar man lugnt att skulle man vilja ändra på\r\nbolagsordningen kan det ta upp till nio år.</pre><pre>Min avsikt med detta är bara att antyda att det\r\nparlamentariska läget kan ses på olika sätt och att\r\ndet är svårt även för icke regeringsbildare att agera\r\nansvarsfullt och klokt. Ändå förväntas det att vi gör\r\njust det, vi också.</pre><pre>Följande är i klartext och utan poetiska\r\nutsvävningar ny demokratis sätt att resonera.</pre><pre>Den svenska modellen har kört in i en\r\nåtervändsgränd. Förändringar är nödvändiga. Det\r\nskatteextremistiska samhället bygger inte upp\r\nvälfärd och trygghet. Skattetrycket måste sänkas --\r\ndet har konstaterats från många håll. Uppenbara\r\nmissgrepp av typen turistmoms måste rättas till.\r\nDet finns som läget är i dag i den frågan egentligen\r\nbara förlorare. Enklare beslut får man leta efter.\r\nSkatter som ger minus i statskassan -- vem vill ha\r\ndem? Vi hoppas att frågan löses, trots att ny\r\ndemokrati föreslagit lösningen.</pre><pre>Folk, ibland kallade för medborgare och vart tredje\r\når kallade för väljare, skall ges bättre skydd, dels\r\nmot våld och växande kriminalitet, dels mot\r\nmyndighetsövergrepp men också mot s.k.\r\nforskning som kränker den personliga integriteten.\r\nAtt ge den sortens skydd och säkerhet är egentligen\r\nstatens huvuduppgift, liksom att förhindra att folk\r\ndör i köer eller lever sin ålderdom under\r\nexistensminimum.</pre><pre>Ett annat konstaterande är att företagen, som\r\naktivt skapar trygghet och välfärd, måste ges bättre\r\nvillkor. Det finns välkända konkreta åtgärder som\r\nskulle ge effekt snabbt, och det krävs beslut\r\nsnabbt -- det handlar om jobben, det handlar om\r\nframtiden och det handlar om ungdomen.</pre><pre>Fri konkurrens är nödvändig om man månar om\r\nkunden, om man månar om patienten eller om man\r\nmånar om konsumenten. Konkurrens ger lägre\r\nkostnader och bättre service. Därför måste\r\nreglerings- och monopolsamhället äntligen\r\navskaffas.</pre><pre>De som gör stora frivilliga insatser skall givetvis inte\r\nstraffbeskattas för det -- vi tänker då bl.a. på\r\nidrottsrörelsen och det skattekineseri som försvårar\r\ndess tillvaro.</pre><pre>Vi har, som ni kanske hör, en hel lista som vi\r\nplanterat hos Carl Bildt. Det finns många\r\nmöjligheter att förbättra Sverige, och det är\r\nmöjligheter som vi skall ta. Ny demokrati vill se en\r\nstark och handlingskraftig regering och kommer att\r\nge den sortens regering fullt stöd. Vi, liksom snart\r\nhela Sverige, vet att det behövs just en sådan\r\nregering, nu mer än någonsin. Vi hoppas att Carl\r\nBildt klarar uppdraget. Men så länge vi inte sett ett\r\nsådant handlingskraftigt program och så länge vi\r\ninte övertygats om att en förändring värd namnet är\r\npå gång kan vi inte rimligen göra bättre än lägga\r\nned våra röster. Därför har vi enhälligt beslutat\r\ngöra så.</pre><pre>Fru talman! Jag hoppas att vi när vi hört orden och\r\nsett handlingarna från regeringen beklagar att vi i\r\ndag inte fullt och öppet stödde statsminister Bildt.\r\nMen ännu viktigare är det för oss att vi aldrig\r\nkommer att önska att vi hade använt våra\r\nutslagsröster till att rösta nej. Tack!</pre><pre>Anf. 5 LARS WERNER (v):</pre><pre>Fru talman! Valet resulterade i en borgerlig\r\nmajoritet bestående av fem borgerliga partier. Mot\r\ndenna bakgrund menar vi att det är rimligt att det\r\nbildas en borgerlig regering, om de borgerliga\r\npartierna kan enas därom. Denna uppfattning har\r\njag framfört till talmannen.</pre><pre>I förarbetena till grundlagen står dock följande:\r\n''Det är emellertid tydligt att riksdagens\r\nställningstagande realiter kommer att gälla inte\r\nbara vem som skall bli statsminister utan också, och\r\nframför allt, regeringens partimässiga\r\nsammansättning och dess program i stort.''</pre><pre>Vi har tidigare vid sådana här tillfällen från vår\r\ngrupp hävdat att innebörden i regeringsformen\r\nmåste vara att riksdagen i sak har att ta ställning till\r\nden politik som den föreslagna statsministern kan\r\nväntas föra. I och för sig hade det därför varit\r\nrimligare att statsministerkandidaten inför\r\nriksdagen också presenterat sitt förslag till\r\nregeringsprogram redan innan omröstningen sker.\r\nMen därom finns inget utsagt i regeringsformen.</pre><pre>Den omröstning som riksdagen nu står inför är\r\nalltså inte först och främst för eller emot en viss\r\nperson, utan i grunden en omröstning för eller emot\r\nett borgerligt regeringsprogram under moderat\r\nledning. Att rösta nej till fru talmannens förslag är\r\ndärför självklart för vänsterpartiet. Vi röstar därför\r\nnej till en borgerlig högerpolitik.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Kammaren beslöt att pröva förslaget om\r\nstatsminister vid dagens sammanträde.</pre><pre>Talmannen erinrade om att förslaget om\r\nstatsminister skulle prövas av riksdagen genom\r\nomröstning. Denna skulle ske genom rösträkning.</pre><pre>Följande voteringsproposition upplästes och\r\ngodkändes:</pre><pre>Den som vill att kammaren bifaller talmannens\r\nförslag att till statsminister utse Carl Bildt röstar ja.</pre><pre>Den det ej vill röstar nej.</pre><pre>Om mer än hälften av riksdagens ledamöter röstar\r\nnej, har riksdagen förkastat förslaget.</pre><pre>Vid voteringen genom rösträkning avgavs 163 ja-\r\nröster och 147 nej-röster. 23 ledamöter avstod från\r\natt rösta.</pre><pre>Riksdagen hade alltså utsett Carl Bildt till\r\nstatsminister.</pre><pre>2 § Nya riksdagsledamöter</pre><pre>Upplästes och lades till handlingarna följande från\r\nvalprövningsnämnden inkomna</pre><pre>Berättelse om granskning av bevis för\r\nriksdagsledamöter och ersättare för\r\nriksdagsledamöter</pre><pre>Till valprövningsnämnden har från\r\nriksskatteverket inkommit bevis om att Jarl Lander\r\n(s), Torsby, utsetts till ny ledamot av riksdagen\r\nfr.o.m. den 1 oktober 1991 sedan Roine Carlsson\r\n(s) avsagt sig sitt uppdrag som riksdagsledamot. Till\r\nersättare har i detta fall utsetts Gunilla Andersson,\r\nCharlottenberg, Märtha Berglund, Hagfors, Ann\r\nBjörkquist Mlakar, Säffle, och Kjell Björk,\r\nForshaga (alla s).</pre><pre>Vidare har inkommit bevis om att Marianne\r\nCarlström (s), Göteborg, utsetts till ny ledamot av\r\nriksdagen fr.o.m. den 1 oktober 1991 sedan Bengt\r\nGöransson (s) avsagt sig sitt uppdrag som\r\nriksdagsledamot. Till ersättare har i detta fall\r\nutsetts Anneli Hulthén, Göteborg, Claes-Göran\r\nBrandin, Göteborg, Peter Ohlsson, Göteborg, Siw\r\nWittgren-Ahl, Göteborg, och Jouko Karttunen,\r\nGöteborg (alla s).</pre><pre>Valprövningsnämnden har denna dag granskat\r\nbevisen och därvid funnit att de blivit utfärdade i\r\nenlighet med 15 kap. 1 § vallagen.</pre><pre>Stockholm den 3 oktober 1991</pre><pre>Stig Nordlund</pre><pre>/Sven-Georg Grahn</pre><pre>3 § Kammaren åtskildes kl. 14.14.</pre><pre>Förhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}