{"dokumentstatus":{"dokument":{"hangar_id":"2387721","dok_id":"GF0965","rm":"1991/92","beteckning":"65","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"65","slutnummer":"0","datum":"1992-02-18 00:00:00","systemdatum":"2005-10-27 13:55:13","publicerad":"1992-02-18 00:00:00","titel":"Riksdagens snabbprotokoll 1991/92:65 Tisdagen den 18 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{40C0C910-CEB2-4B23-B291-F7165F45E95E}","dokument_url_text":"http://data.riksdagen.se/dokument/GF0965/text","dokument_url_html":"http://data.riksdagen.se/dokument/GF0965","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GF0965","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1991/92:65</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 18 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Meddelande om debatt om regeringens\r\nekonomiska politik</pre><pre>Anf. 1 FÖRSTE VICE TALMANNEN:</pre><pre>Jag får anmäla att socialdemokratiska\r\nriksdagsgruppen har framställt önskemål om\r\nsärskild debatt om regeringens ekonomiska politik\r\nsamt att talmannen beslutat att en sådan debatt\r\nskall anordnas torsdagen den 20 februari kl. 15.00.\r\nRegeringen företräds av vice statsminister Bengt\r\nWesterberg.</pre><pre>1 § Utökning av antalet suppleanter i\r\nförsvarsutskottet</pre><pre>Valberedningen hade enligt ett till kammaren\r\ninkommet protokollsutdrag tillstyrkt att antalet\r\nsuppleanter i försvarsutskottet skulle utökas från 18\r\ntill 19.</pre><pre>Kammaren biföll denna framställning.</pre><pre>2 § Val av suppleant i försvarsutskottet</pre><pre>Företogs val av en suppleant i försvarsutskottet.</pre><pre>Kammaren valde i enlighet med valberedningens\r\nförslag till</pre><pre>suppleant i försvarsutskottet</pre><pre>Martin Nilsson (s)</pre><pre>3 § Justering av protokoll</pre><pre>Justerades protokollen för den 10, 11 och 12\r\nfebruari.</pre><pre>4 § Meddelande om svar på interpellation\r\n1991/92:91</pre><pre>Från statsrådet Bo Lundgren (m) hade inkommit\r\nföljande skrivelse:</pre><pre>Till riksdagen</pre><pre>Med hänvisning till riksdagsordningen vill jag\r\nmeddela att interpellation nr 91 av Sten Andersson\r\ni Malmö om åtgärder mot narkotikasmuggling ej\r\nkan besvaras inom den föreskrivna tiden på grund\r\nav arbetsbelastning. Jag har kommit överens med\r\nSten Andersson i Malmö om att besvara\r\ninterpellationen den 12 mars 1992.</pre><pre>Stockholm den 11 februari 1992</pre><pre>Bo Lundgren</pre><pre>5 § Svar på fråga  1991/92:365 om den baltiska\r\nguldreserven</pre><pre>Anf. 2 Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Lars Sundin har frågat finansminister\r\nAnne Wibble om Sverige avser att följa\r\nStorbritanniens exempel att ersätta de baltiska\r\nstaterna för deras gulddepositioner. Arbetet inom\r\nregeringen är så fördelat, att det är jag som skall\r\nsvara på frågan.</pre><pre>Det är regeringens uppfattning att balterna bör\r\nersättas för de guldreserver som hade deponerats i\r\nSverige. Överläggningar om formerna härför pågår\r\ninom regeringskansliet.</pre><pre>Anf. 3 LARS SUNDIN (fp):</pre><pre>Herr talman! Jag ber att få tacka utrikesministern\r\nför det synnerligen glädjande beskedet i svaret på\r\nmin fråga. Det är bra att vi nu äntligen kan\r\nkompensera ester och litauer för de guldreserver\r\nsom deponerades här en gång och som vi utlämnade\r\nunder samlingsregeringens tid, då Sovjet och\r\nHitlertyskland var allierade i Molotov--\r\nRibbentrop-pakten och nästan totalt dominerade\r\nvårt närområde. Det är bra att vi nu kan\r\nkompensera de baltiska staterna för detta.</pre><pre>Nu pågår överläggningar om formerna härför, säger\r\nutrikesministern. Är det fråga om något annat än\r\nrent protokollära former, eller bereds frågan i\r\nstörsta allmänhet? Vad är det för eventuella\r\nkomplikationer?</pre><pre>Anf. 4 Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Det är alldeles naturligt att vi bör\r\ndiskutera denna fråga med de berörda staterna\r\nsjälva och att vi dessutom inom regeringen måste\r\nbestämma oss för varifrån vi skall ta resurserna,\r\ndvs. medlen för detta. Det är således i dessa två\r\nfrågor som våra överläggningar kommer att\r\nfortsätta.</pre><pre>Anf. 5 LARS SUNDIN (fp):</pre><pre>Herr talman! En av anledningarna till att jag har\r\nställt frågan är att flera av regeringens ledamöter på\r\nden tid då de var i opposition sade att denna\r\nguldreserv borde ersättas. Jag har emellertid inte\r\nhittat något om detta i vare sig regeringsförklaring\r\neller budgetproposition, och det är därför bra att\r\njag av regeringen via utrikesministern får det här\r\nbeskedet.</pre><pre>Delar utrikesministern uppfattningen att det här\r\nbaltguldet ligger vid sidan av den katastrofhjälp och\r\ndet övriga bistånd som regeringen har utlovat till de\r\nbaltiska staterna?</pre><pre>Anf. 6 Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Det skulle naturligtvis ha varit\r\nmycket angenämt om det var på det sättet, i all\r\nsynnerhet eftersom jag är ansvarig i regeringen för\r\nde här frågorna, men jag tror nog inte att det är så\r\nväl ställt med vår budget. Det är just bl.a. denna\r\nfråga vi måste överväga.</pre><pre>Allra bäst, Lars Sundin, hade det ju varit om guldet\r\nhade funnits kvar här i Sverige och vi direkt hade\r\nkunnat överlämna det. Då hade vi heller inte haft\r\nde budgetproblem som vi nu har. Jag tror att Lars\r\nSundin och jag är ense om att det jag nu redovisar\r\när den riktiga vägen att gå, och det är regeringens\r\nprincipiella inställning.</pre><pre>Anf. 7 LARS SUNDIN (fp):</pre><pre>Herr talman! Hade det varit så enkelt att guldet\r\nhade funnits här och det bara hade varit att lämna\r\növer det, hade vi inte behövt stå här, och jag hade\r\naldrig behövt ställa frågan. Min uppfattning är att\r\nbaltguldet nog borde ligga vid sidan av\r\nkatastrofhjälpen och det övriga biståndet och vara\r\nöronmärkt just som en ersättning för det baltguld\r\nsom vi mycket snabbt lämnade över till\r\nSovjetunionen när dessa baltiska stater en gång\r\nockuperades men ännu inte var annekterade och\r\nännu ej var diplomatiskt erkända av Sverige. Det\r\ngick mycket snabbt den gången.</pre><pre>Anf. 8 Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Jag föreslår att Lars Sundin framför\r\ndenna uppfattning till sin partikollega\r\nfinansministern.</pre><pre>Anf. 9 LARS SUNDIN (fp):</pre><pre>Herr talman! Det är ju i regeringen så att\r\nutrikesministern har hand om den här frågan, och\r\ndärför talar jag nu med utrikesministern. Men jag\r\ndelar utrikesministerns uppfattning. Jag är\r\növertygad om att utrikesministerns svar i dag\r\nytterligare kommer att bidra till det goda\r\nsamförstånd och det goda grannskapsförhållande\r\nsom råder mellan Sverige och de berörda baltiska\r\nstaterna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 § Svar på fråga  1991/92:387 om Sveriges\r\ninställning till Iran</pre><pre>Anf. 10 Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Ingela Mårtensson har med\r\nanledning av vice utrikesminister Vaezis\r\nSverigebesök frågat mig om regeringen ändrat sin\r\ninställning till Iran.</pre><pre>Inledningsvis vill jag säga att situationen för de\r\nmänskliga rättigheterna i Iran i många år varit\r\nföremål för Sveriges oro och kritik. Sedan 1984\r\ngranskar FN:s kommission för de mänskliga\r\nrättigheterna läget i Iran.</pre><pre>Som nybliven medlem av kommissionen gick\r\nSverige i början av år 1989 för första gången in som\r\nmedförslagsställare på kommissionens Iran-\r\nresolution, som gav uttryck för kritik beträffande\r\nMR-situationen i landet.</pre><pre>Sverige är fr.o.m. i år inte längre medlem av FN:s\r\nkommission för de mänskliga rättigheterna. Den\r\nsvenska regeringen avser icke desto mindre att\r\naktivt verka för att situationen på de mänskliga\r\nrättigheternas område i Iran, såväl som i flera andra\r\nländer, även i fortsättningen kommer att\r\nuppmärksammas i FN.</pre><pre>Samtidigt har vi på det bilaterala planet kunnat föra\r\nen direkt dialog med Iran i syfte att främja respekt\r\nför värden och ståndpunkter vi vill slå vakt om,\r\nfrämst då det gäller mänskliga rättigheter.</pre><pre>Ett verksamt inslag i denna dialog med Iran är det\r\nbesöksutbyte på regeringsnivå som inleddes i\r\ndecember 1988, då den dåvarande iranske vice\r\nutrikesministern kom till Stockholm. I oktober året\r\ndärpå var kabinettssekreteraren i Teheran, och i\r\ndecember 1990 avlade utrikesminister Velayati ett\r\nofficiellt besök i Sverige. Under dessa bilaterala\r\nbesök har frågan om mänskliga rättigheter i Iran\r\nalltid varit ett centralt samtalsämne under\r\növerläggningarna. Vår ståndpunkt i frågan om\r\nmänskliga rättigheter är således väl känd för den\r\niranska regeringen. Senast den redovisades var just\r\ni samband med vice utrikesminister Vaezis besök i\r\nStockholm i början av denna månad. Han fick då\r\ninte bara träffa företrädare för den svenska\r\nregeringen, bl.a. ministern för mänskliga\r\nrättigheter, utan också representanter för riksdagen\r\ninkl. oppositionen.</pre><pre>Förste vice talmannen konstaterade att\r\nfrågeställaren inte var närvarande i kammaren och\r\nförklarade överläggningen avslutad.</pre><pre>7 § Svar på fråga  1991/92:386 om bildandet av\r\nnaturreservat</pre><pre>Anf. 11 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Mona Saint Cyr har frågat statsrådet\r\nGörel Thurdin vilken roll äganderätten och\r\nmarkägarens intentioner tillmäts vid bildandet av\r\nnaturreservat. Arbetet i regeringen är så fördelat\r\natt jag skall besvara frågan.</pre><pre>Enligt naturvårdslagen får länsstyrelsen under vissa\r\nförutsättningar förklara område som naturreservat\r\noch föreskriva de inskränkningar i markägarens\r\nrätt att förfoga över fastighet som behövs för att\r\ntrygga ändamålet med reservatet.</pre><pre>Inriktningen vid länsstyrelsernas arbete med att\r\nbilda naturreservat är att samförstånd med\r\nmarkägaren skall eftersträvas. Insatser från positivt\r\ninställda och engagerade markägare är över huvud\r\ntaget av grundläggande betydelse för naturvården.\r\nDet kan emellertid inte undvikas att reservatsbeslut\r\nibland måste fattas i strid med markägarens\r\nuppfattning.</pre><pre>Svaret på frågan är sammanfattningsvis att\r\nmarkägarens uppfattning tillmäts stor betydelse vid\r\nbildandet av naturreservat.</pre><pre>Jag vill i detta sammanhang hänvisa till de av\r\nregeringen nyligen beslutade direktiven till\r\nutredningen om grundlagsskydd för äganderätten.\r\nDär sägs att det är ofrånkomligt att vissa\r\ninskränkningar i äganderätten måste få göras.\r\nÄven andra ingrepp och\r\nbefogenhetsinskränkningar än expropriation, t.ex.\r\nmed avseende på naturvård och fysisk planering,\r\nmåste givetvis också i framtiden vara tillåtna.\r\nKommitt en bör enligt direktiven söka utforma en\r\nregel som på ett så disktinkt och precist sätt som\r\nmöjligt slår fast vilka inskränkningar som skall vara\r\ntillåtna. Utgångspunkten bör vara att skapa\r\ngarantier för att befogenhetsregleringen inte är mer\r\ningripande än som motiveras av vad som är\r\nnödvändigt från allmän utgångspunkt och som är\r\nförenligt med den demokratiska rättsstatens\r\nprinciper.</pre><pre>Vad sedan gäller särskilt Föllingsö 3:1, som Mona\r\nSaint Cyr tar upp, har riksantikvarieämbetet och\r\nnaturvårdsverket till regeringen överklagat ett\r\navslag av länsstyrelsen i Östergötlands län i fråga\r\nom interimistiskt skydd enligt naturvårdslagen\r\ninom ett område av riksintresse för\r\nkulturminnesvården som hotas av den planerade\r\ngolfbanan.</pre><pre>Regeringen avser att besluta i ärendet så snart det\r\när färdigberett. Som Mona Saint Cyr väl känner till\r\nkan jag inte föregripa regeringens prövning genom\r\nnågot uttalande nu.</pre><pre>Anf. 12 MONA SAINT CYR (m):</pre><pre>Herr talman! Jag tackar statsrådet så hjärtligt för\r\nsvaret. Jag noterar med tillfredsställelse talet om\r\nsamförstånd med markägaren. Jag vill också säga\r\natt jag är medveten om att regeringen är intresserad\r\nav ägandets principer och har tillsatt en utredning i\r\ndetta fall.</pre><pre>Bakgrunden till min fråga är närmast ett pilotfall,\r\noch jag har velat exemplifiera med detta när det\r\ngäller den principiella inställningen till liknande\r\nfrågor. Detta fall följs med stort intresse av\r\nGolfförbundet, av markägare och jordbrukare\r\nsamt av kommuner, framför allt små kommuner\r\nsom är mycket jordbruksberoende och behöver få\r\nalternativ när det gäller användningen av\r\njordbruksmarken.</pre><pre>Det är naturligtvis värt att lägga märke till att\r\nmarkägaren i detta fall har varit mycket positiv till\r\nsamförståndslösningar och har velat ta hänsyn till\r\njordbruket som sådant och markutnyttjandet -- ett\r\nrationellt nyttjande. Planeringsprocessen har gått\r\nhelt rätt till. Man har tagit hänsyn till regionala\r\nsynpunkter i fråga om arbetstillfällen; i en så här\r\nliten kommun räknar man arbetstillfällen i ental\r\nsom betydelsefulla -- inte i hundratal och tusental,\r\nsom här uppe. Man har tagit mycket stor\r\nkulturhänsyn och har velat samsas med de värden\r\nsom finns, både naturmässigt och miljömässigt, i\r\nden här trakten. Det är viktigt för att kunna bevara\r\nlandskapsbilden att man kan få den här lösningen\r\nför framtiden.</pre><pre>Det är då fel att behandla markägaren som en\r\nbifigur, som i detta fall. Det har inte skett någon\r\ndirekt kommunikation, utan markägaren har\r\nplacerats offside, liksom kommunen och\r\ngolfföreningen. Därför undrar jag om det har blivit\r\nett slags myndighetskamp. Länsstyrelsens\r\nförtroendemannastyrelse har beslutat i enlighet\r\nmed kommunens intressen, golfföreningens\r\nintressen och markägarens intressen. Alla här nere\r\när överens, men då kommer olika statliga\r\nmyndigheter uppifrån och överklagar detta.</pre><pre>Anf. 13 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Jag känner till bakgrunden, och jag\r\ntycker också att det är ett ärende av stort\r\nprincipiellt intresse. Som jag sade i svaret, kan jag\r\ninte föregripa regeringens prövning genom något\r\nuttalande nu, men jag inser att det är en kamp\r\nmellan lokala intressen och centrala intressen just i\r\ndetta ärende. Jag kommer med de förutsättningar\r\nsom lagstiftningen fastlägger att ta ställning till\r\ndenna konflikt. Det är viktigt att säga att det är ett\r\nområde av riksintresse för kulturminnesvården, så\r\ndet är i och för sig rätt att centrala myndigheter\r\nbevakar den sidan av saken. Samtidigt finns de\r\nlokala intressena, som också skall beaktas.</pre><pre>Anf. 14 MONA SAINT CYR (m):</pre><pre>Herr talman! Jag vill också se detta fall som\r\nprincipiellt, därför att det är många kommuner som\r\när helt beroende av jordbruksnäringen, i likhet med\r\nKinda kommun, där var femte invånare är det.\r\nDärför har man sett detta ur många olika\r\ninfallsvinklar. Man vill absolut inte nonchalera\r\ntillvaratagandet av miljö- och kulturintressen --\r\nsom hör till de rikaste tillgångar vi har -- men man\r\nkan använda samförstånd, som jag sade. Här har\r\ntalats om en kulturgolfbana, för att understryka\r\njust detta att man kan samsas på det här området.\r\nDet kan betyda mycket som ett principiellt\r\npilotprojekt för vårt lands olika kommuner, och det\r\nkan vara en viktig signal till markägare,\r\njordbrukare och golfare.</pre><pre>Anf. 15 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Jag tror att det är lätt för oss att enas\r\nom att den lokala situationen måste tillmätas ett\r\nbetydande värde, i synnerhet när det gäller\r\nsysselsättning. Det är inte möjligt att betrakta\r\nmånga jobb i ett tättbebyggt område på samma sätt\r\nsom ett begränsat antal arbetstillfällen i en mera\r\nglest befolkad del av landet. Det är viktigt att\r\nbeakta den lokala situationen med bl.a. den\r\nutgångspunkten.</pre><pre>I detta fall handlar det om olika principer som kan\r\nstå emot varandra, men det är regeringens uppgift\r\natt i den typen av överklagandeärenden ta ställning\r\noch att bilda den praxis som skall gälla för\r\nframtiden. Jag har noterat de synpunkter som\r\nMona Saint Cyr har framfört.</pre><pre>Anf. 16 MONA SAINT CYR (m):</pre><pre>Herr talman! Jag tackar så mycket. Det låter som\r\nom vi vore inne på samma linje, och jag hoppas på\r\nen positiv lösning till förmån för många andra i\r\nsamma läge. För markägarens vidkommande är det\r\nmycket viktigt att han har rätt att också vara en part\r\ni ett sådant här mål, vilket han inte har varit.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 § Svar på fråga  1991/92:390 om\r\nmiljöforskningen</pre><pre>Anf. 17 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Annika Åhnberg har frågat mig vilka\r\nåtgärder regeringen avser vidta för att garantera\r\nsåväl miljöforskningen i Sverige som ett aktivt\r\ndeltagande i internationell forskning.</pre><pre>Bakgrunden till frågan är att naturvårdsverket fått\r\navslag på begärt extraanslag för deltagande i EG:s\r\nmiljöforskningsprogram -- en följd av ett\r\nundertecknande av EES-avtalet.</pre><pre>Låt mig göra en kort tillbakablick. I den\r\nforskningspolitiska propositionen 1989/90:90\r\nföreslogs en höjning av anslaget till den tillämpade\r\nmiljöforskningen med sammanlagt 36 milj.kr. över\r\nen treårsperiod. Riksdagen beslutade i enlighet\r\nmed förslaget. Det miljöforskningsanslag som\r\nnaturvårdsverkets forskningsnämnd nu förfogar\r\növer uppgår till drygt 152 milj.kr.</pre><pre>I rådande budgetläge är situationen den att snart\r\nsagt alla yrkanden om extra utgifter avvisas. De\r\noffentliga utgifterna måste minskas, liksom\r\nbudgetunderskottet. Annika Åhnberg påpekar\r\nockså att möjligheterna för svenska forskare att\r\nansöka om EG-gemensamma resurser måste\r\nförbättras.</pre><pre>Ansvaret för informationen om EG:s olika\r\nforskningsprogram är i dag fördelat på närmast\r\nberörda myndigheter. I samband med EES-avtalets\r\nikraftträdande kommer Sveriges deltagande i EG:s\r\nforskningsprogram att öka väsentligt. Från den 1\r\njanuari 1993 deltar Sverige på samma villkor som\r\nEG-länderna i EG:s miljöforskningsprogram.\r\nDetta kommer i sin tur att leda till att\r\ninformationen i Sverige om de olika EG-\r\nprogrammen behöver stärkas ytterligare.\r\nRegeringen har förutsett detta ökade behov och\r\nkommer att föreslå en lösning under våren.</pre><pre>En utredning har tillsatts för att se över vissa\r\nforskningsfrågor inom miljöområdet. I direktiven\r\nför utredningens arbete är det särskilt angivet att\r\nkonsekvenserna av ett fördjupat internationellt\r\nforskningssamarbete skall analyseras och att den\r\nnärmare integrationen med EG inom\r\nmiljöforskningsområdet bör belysas särskilt.\r\nResultatet av utredningens arbete skall överlämnas\r\ntill regeringen den 30 juni i år. Redan nu vill jag\r\ndock säga att svenska miljöforskare är attraktiva\r\nsamarbetspartner, och möjligheterna är goda att vi,\r\nvia EG:s budget, kommer att kunna finansiera\r\nforskningsprojekt som vi hittills själva betalt för.</pre><pre>Anf. 18 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Jag ber att få tacka för svaret på min\r\nfråga. Jag är dock inte helt nöjd med svaret.\r\nMiljöministern redovisar att vi i riksdagen ganska\r\nnyligen har beslutat att ge mer pengar till\r\nmiljöforskning, och det är sant. Lika sant är att vi\r\nmåste göra detta om vi i framtiden skall ha en chans\r\natt tackla miljöproblemen. Man skall ha klart för\r\nsig att miljöforskning inte är något som sker i\r\nlaboratorier i slutna rum. Det handlar ofta om ett\r\nmycket konkret utvecklingsarbete, t.ex. att\r\nrestaurera sjöar som har blivit försurade eller som\r\nhar drabbats av andra typer av miljöproblem.</pre><pre>När man nu helt plötsligt säger att en del av de\r\npengar som vi tidigare har använt för angelägna\r\ninhemska forskningsprojekt i stället skall avsättas\r\nför gemensamma europeiska projekt, riskerar vi att\r\npåbörjad angelägen forskning inte kan fullföljas.\r\nMen vi riskerar framför allt att de unga svenska\r\nforskare som skall starta med ny angelägen\r\nforskning inte får resurser till det. Det tycker jag\r\nfaktiskt är ett problem.</pre><pre>Miljöministern säger att budgetläget är kärvt och\r\natt man inte kan gå med på några utökningar. Det\r\när ju inte riktigt sant. Den massiva\r\nriksdagsmajoritet, som vänsterpartiet inte tillhör,\r\nsom tycker att Sverige skall bli medlem i EG är ju\r\nberedd att ta de ekonomiska konsekvenserna av\r\ndetta på andra områden. Man är beredd att ta de\r\nkonsekvenser det får för den svenska statsbudgeten\r\natt vi måste bidra med resurser till t.ex. EG:s\r\nregionala fonder. På det området accepterar vi\r\nalltså att det leder till utökade budgetkostnader.\r\nVarför gör vi det då inte när det gäller ett sådant\r\noerhört angeläget område som miljöforskningen?</pre><pre>Anf. 19 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! De besparingsbeting som har\r\nföranletts av EG är sådant som läggs ut på varje\r\ndepartement och som skall rymmas inom ramarna\r\ndär. Så är det också i detta fall, och även när det\r\ngäller den regionala utvecklingsfonden. Det\r\nbetyder alltså att en del av forskningsbudgeten på\r\nmiljöområdet blir internationell från att tidigare\r\nenbart ha varit nationell. Det betyder att det har\r\ntillkommit ett tävlingsmoment i den delen. Det\r\nbetyder att det är konkurrensen och de bra\r\nprojekten som avgör vilka som kommer att\r\nutväljas.</pre><pre>Inom denna internationella ram har vi alltså\r\nmöjligheten att få mer, men vi kan även få mindre\r\nän vad vi hade tidigare. Det är så man skall se detta\r\nuttalande.</pre><pre>Sedan vill jag påminna om en annan sak. Det har\r\nfunnits i bakhuvudet på mig när jag har berett den\r\nhär frågan under budgetprocessen. Det är att vi har\r\navvecklingen av löntagarfonderna på gång, och jag\r\nskall gärna återkomma till detta.</pre><pre>Anf. 20 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Jag tycker på intet sätt att den här\r\nEG-gemensamma forskningen är oviktig. Oavsett\r\nhur man ser på ett svenskt medlemskap i EG är det\r\nnaturligtvis mycket viktigt, särskilt på\r\nmiljöområdet, att vi har en gemensam\r\ninternationell forskning. Men forskningspolitik\r\nmåste vara långsiktig. Det har vi ju försökt bidra till\r\ngenom att riksdagen med treårsintervaller beslutar\r\nom forskningspolitiken. Myndigheter och verk i\r\nlandet planerar forskningspolitiken på sina olika\r\nområden efter detta. När det då tillkommer\r\nnågonting nytt, som konsekvenserna av det EES-\r\navtal som vi visserligen ännu inte har, och som vi\r\ninte vet när vi får, efter ett mer långsiktigt beslut är\r\ndet inte rimligt. Man upphäver den här\r\nlångsiktigheten när man säger att detta skall belasta\r\nde medel som man tidigare hade avsatt för andra\r\nändamål, eftersom den tävling och konkurrens som\r\nmiljöministern talar om i själva verket blir en\r\nkonkurrens mellan angelägna internationella\r\nprojekt och angelägna inhemska projekt. Det är\r\nmycket olyckligt.</pre><pre>Anf. 21 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! En del av de nationella projekten kan\r\nbli internationella. Det betyder att vi ur den ram\r\nsom vi förfogar över nationellt kan få en del\r\nverkställt på det internationella planet om det är\r\nbra projekt och om man klarar konkurrensen. Det\r\ninnebär inte de facto ett minskat resursutrymme,\r\nutan det kan avläsas först efter det att perioden är\r\nslut. Jag håller med om att det är ett störande\r\nmoment att en treårsplan påverkas på det här\r\nsättet. Dom vi hade gått in med ökade resurser nu\r\nhade det kunnat bli ett avsevärt tillskott, och jag\r\nhade inte haft någonting emot det. Men jag\r\nåterkommer till det.</pre><pre>När vi avvecklar löntagarfonderna är de\r\nprioriterade områdena inom ramen för 11 miljarder\r\nkronor miljö, strategisk forskning och medicin. I\r\ndet sammanhanget kommer det att finnas\r\nutrymme.</pre><pre></pre><pre>Anf. 22 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Jag hade inte tänkt mig att detta\r\nskulle utvecklas till en diskussion om\r\nlöntagarfonderna. Mitt perspektivet nu är litet\r\nsnävare och mer kortsiktigt och handlade om de\r\nforskare, framför allt de unga nyblivna forskare,\r\ndoktorander, som nu har ansökt om pengar för de\r\nallra närmaste åren och som får avslag och inte får\r\ndessa pengar, därför att en del av medlen skall\r\nomprioriteras till annan forskning. Diskussionen\r\nom löntagarfonderna och hur de medlen skall\r\nanvändas är en del i en mycket större diskussion.\r\nJag tror att vi får återvända till den i något annat\r\nsammanhang.</pre><pre>Jag noterar att miljöministern för sin egen del\r\ntycker att det hade varit angeläget att kunna anvisa\r\nytterligare medel till miljöforskningen. Det är\r\nockså min förhoppning att riksdagen i sin\r\nbehandling av budgeten skall skapa ett ökat\r\nutrymme för den angelägna miljöforskningen.</pre><pre>Anf. 23 Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Detta kan mycket väl bli resultatet,\r\nmen jag håller med om, att om vi inte klarar\r\nkonkurrensen innebär det här en störning av de\r\nmiljöforskningsprogram som är upplagda för\r\ntreårsperioden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 § Svar på fråga  1991/92:369 om vägavgifter</pre><pre>Anf. 24 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Carl Fredrik Graf har frågat mig när\r\njag avser att ta ställning i frågan om vägavgifter är\r\nett lämpligt sätt att finansiera nya vägar.</pre><pre>Bakgrunden till frågan är att det i olika omgångar\r\ndiskuterats att finansiera en utbyggnad av E 6 i\r\nsödra Halland med avgifter. Vidare anges i\r\nbudgetpropositionen att vissa investeringar i\r\ntrafikens infrastruktur kan finansieras med bl.a.\r\nvägavgifter.</pre><pre>Enligt nuvarande lagstiftning är det möjligt att\r\navgiftsfinansiera byggande av nya vägar. För\r\navgiftsfinansiering av en ombyggnad av redan\r\nbefintliga vägar krävs däremot riksdagsbeslut. Ett\r\nsådant beslut kan antingen gälla ett visst projekt\r\neller en mer generell lösning.</pre><pre>Eftersom behovet av nödvändiga investeringar i\r\ntrafikens infrastruktur långt överstiger vad som i\r\ndagsläget är möjligt att finansiera med\r\nanslagsmedel över statsbudgeten, ser jag\r\nvägavgifter för finansiering av enskilda projekt som\r\nen möjlig metod i vissa fall. Det kan gälla\r\nextraordinära investeringar som är mycket\r\nomfattande och annars aldrig eller först långt\r\nsenare skulle bli genomförda. Exempel på sådana\r\när Öresundsbron och Svinesundsbron.</pre><pre>Anf. 25 CARL FREDRIK GRAF (m):</pre><pre>Herr talman! Jag får tacka statsrådet för svaret.\r\nDet kan emellertid ge utrymme för vissa tolkningar.\r\nJag tar tillfället i akt att ställa några följdfrågor.\r\nSkall jag tolka det här svaret så att en eventuell\r\nutbyggnad av E 6 i södra Halland till motorväg\r\nkräver ett riksdagsbeslut om den skall finansieras\r\nmed en betalstation?</pre><pre>Anf. 26 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Anledningen till att regeringen inte\r\nhar tagit ställning i frågan om vägavgifter för E 6 i\r\nHalland är möjligheten att denna utbyggnad\r\nantingen finansieras på annat sätt eller att projektet\r\nkommer att ingå i ett större övergripande nät med\r\navgiftsfinansiering. I det senare fallet är det möjligt\r\natt använda en annan modell för avgiftsupptagning\r\nän vad som är möjligt om projektet skall finansieras\r\nisolerat. En annan tänkbar modell är att\r\navgiftsupptagningen sker på längre stråk eller i\r\nstorstäderna för finansiering av vissa delar av\r\nsammanhängande trafiksystem. Men det har vi inte\r\ntagit ställning till.</pre><pre>Anf. 27 CARL FREDRIK GRAF (m):</pre><pre>Herr talman! Statsrådet har ju sagt att det här\r\ngäller extraordinära investeringar. Frågan kvarstår\r\nfortfarande om E 6 i Halland är en sådan\r\nextraordinär investering som formellt kräver\r\nriksdagsbeslut enligt statsrådets mening.</pre><pre>Anf. 28 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag kan inte svara på den frågan på\r\nrak arm, men enligt min minnesbild låg det i\r\nuppdraget som fanns i samband med de här\r\nförhandlingarna att E 6 skulle finansieras på det\r\nviset. Tillståndsfrågan tror jag är klar. Jag tror inte\r\natt det krävs några ytterligare beslut i den frågan.</pre><pre>Men vi har tyckt att det är olämpligt att plötsligt ta\r\nut en avgift på en snutt -- det är trots allt vad det är\r\nfråga om -- när man kommer åkande på en väg. Vi\r\nvill se det här i ett något större sammanhang, därför\r\nhar det inte längre varit aktuellt att fortsätta på den\r\nförst planerade modellen.</pre><pre>Anf. 29 CARL FREDRIK GRAF (m):</pre><pre>Herr talman! När kommer\r\nkommunikationsministern att ge vägverket i\r\nuppdrag att utreda detta? När kan vi förvänta oss\r\natt den utredningen blir klar?</pre><pre>Anf. 30 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Det intressanta är att det var den\r\nförra regeringen som gav vägverket det här\r\nuppdraget. Det har inte angetts när uppdraget\r\nsenast skall vara slutredovisat. Däremot har det\r\nsagts att vägverket skall lämna en delrapport senast\r\nden 1 februari 1992. Det har också skett. Det är\r\nbl.a. därför att vägverkets uppdrag inte är\r\nslutredovisat som man inte bör ta ställning i dag till\r\nfrågan om vilket avgiftssystem man eventuellt skall\r\ntillämpa.</pre><pre>Anf. 31 CARL FREDRIK GRAF (m):</pre><pre>Herr talman! Sammanfattningsvis tolkar jag det så\r\natt det inte kommer att bli aktuellt med en\r\nbetalstation i södra Halland, utan det kommer i så\r\nfall att ske i ett större sammanhang med en\r\nliknande lösning på olika håll i landet. Man\r\nkommer inte att plocka ut enskilda bitar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 § Svar på fråga  1991/92:371 om\r\ntelekommunikationerna</pre><pre>Anf. 32 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Ulla Orring har frågat mig om jag\r\nämnar vidta några särskilda åtgärder för att lindra\r\neffekterna av riksdagens beslut att uppskjuta\r\ndelegeringen av televerkets taxor.</pre><pre>Televerkets beslut att skära ner planerade\r\ninvesteringar under 1992 med 2 000 milj.kr. är dels\r\nen följd av konjunkturnedgången och med den en\r\nminskad trafikökning i telenätet, dels en följd av att\r\nden av verket planerade taxehöjningen per den 1\r\njanuari 1992 uppskjutits till följd av riksdagens\r\nbeslut.</pre><pre>Televerket har nyligen redovisat en utredning av\r\nprismålet i enlighet med riksdagens beslut. Innan\r\ndenna analyserats inom\r\nkommunikationsdepartementet är jag inte beredd\r\natt närmare kommentera Ulla Orrings fråga. Jag\r\nanser det vara av stor vikt att moderniseringen och\r\nutbyggnaden av telenätet fortskrider. Det är min\r\nförhoppning att frågan om televerkets taxor får en\r\nsnar och tillfredsställande lösning.</pre><pre>Anf. 33 ULLA ORRING (fp):</pre><pre>Herr talman! Jag tackar statsrådet för svaret. Det\r\nbeslut som socialdemokraterna och Ny Demokrati\r\nfattade veckan före jul och som inte medgav att\r\nteleverket fick höja sina taxor, har naturligtvis lett\r\ntill den situation som vi nu befinner oss i. Nu\r\ndrabbas Norrland och glesbygdslänen särskilt av\r\nteleverkets nedskärningar. Den nya AXE-tekniken\r\nkommer inte till stånd, och kommunerna hindras\r\nfrån att hjälpa till att utveckla mindre företag.</pre><pre>Jag tycker att de som fattade beslutet skall känna\r\nlitet ansvar för hur det hela skall verkställas så\r\nsmåningom.</pre><pre>Jag förstår att statsrådet har svårt att svara direkt\r\npå min fråga. De företag som inte kan lokaliseras\r\ntill Norrland eftersom det saknas AXE-växlar och\r\nde människor som blir uppsagda är inte nöjda med\r\natt vänta och se. Om vi skall bidra till regional\r\nbalans, är det mycket viktigt att vi får till stånd den\r\nutbyggnad som televerket hade planerat. Det\r\ngjorde man utifrån den förutsättning som riksdagen\r\ngav televerket våren 1991, nämligen att televerket\r\nsjälvt skulle få fastställa sina taxor. Syftet var att\r\nSverige skulle bli rundare. Har statsrådet någon\r\nförhoppning om att den utveckling som har\r\nplanerats med nya AXE-växlar skall komma till\r\nstånd?</pre><pre>Anf. 34 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag har alltid förhoppningen att\r\nsunda förnuftet skall segra. Jag hoppas att den\r\nsocialdemokratiska riksdagsgruppen och Ny\r\nDemokratis riksdagsgrupp verkligen skall tränga in\r\ni vad deras förslag innebär för glesbygden, som Ulla\r\nOrring har tagit upp. Om man skall fullfölja\r\nmotionens krav innebär det ett pristak på 25 % eller\r\n50 % av nettoprisindex enbart för hushållens\r\ntelekostnader. Av en utredning som televerket har\r\ngjort framgår att detta innebär att man skulle\r\nbehöva höja totalproduktiviteten med mellan 6 och\r\n10 % per år. Den socialdemokratiska\r\nriksdagsgruppen kan själv räkna ut hur många\r\nanställda per år som televerket måste fortsätta att\r\navskeda om den politiken skall genomföras. När vi\r\nhar analyserat detta och det tränger in genom de\r\npopulistiska lagren i dessa partier till dem som står\r\nför realpolitiken, tror jag att man kommer att ändra\r\nsig och gå på det beslut som riksdagen fattade förra\r\nåret.</pre><pre>Anf. 35 ULLA ORRING (fp):</pre><pre>Herr talman! Det är beklagligt att man utan att\r\ntänka djupare överger en princip som man nyligen\r\nhade fastlagt i riksdagen, nämligen att televerket\r\nsjälvt skulle få fastställa sina taxor eller komma\r\nmed förslag till taxehöjningar.</pre><pre>I min region, region nord, innebär det här en\r\nkraftig nedskärning i årets planerade investeringar\r\nmed 39 %. I pengar motsvarar det 120 miljoner.\r\nDet är självklart att man inte kan göra en sådan\r\nnedskärning utan att det drabbar människor. Det\r\ndrabbar dessutom den verksamhet som vi så väl\r\nbehöver i Norrland. Jag har under många resor i\r\nvårt inland tagit del av den verksamhet som har\r\nkunnat utvecklas tack vare att vi har haft bra\r\ntelekommunikationer. Om vidarearbetet försenas,\r\när det att beklaga att socialdemokraterna och Ny\r\nDemokrati har bidragit till detta.</pre><pre>Anf. 36 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Den föregående riksdagen tog itu\r\nmed problemet att glesbygden subventionerar\r\nstorstäderna med, om jag minns rätt, ca 1,3\r\nmiljarder per år och att företagen subventionerar\r\nhushållen med ungefär 1,6 miljarder per år.\r\nSiffrorna är från 1990.</pre><pre>Nu skall vi introducera konkurrens. Vi håller på\r\nmed ett stort arbete för att avreglera den här\r\nmarknaden. Vi hoppas att det skall leda till lägre\r\ntaxor. Det har det gjort i de länder där man har\r\ninfört ett sådant system. Det sker en\r\neffektivisering. Det är då oerhört viktigt att\r\nteleverket får sätta taxor som står i\r\növerensstämmelse med den relevanta\r\nkostnadsstrukturen. Först då får vi en riktig\r\ninvestering över landet, och först då får vi de bästa\r\nförutsättningarna för en effektiv konkurrens\r\nframöver.</pre><pre>Anf. 37 ULLA ORRING (fp):</pre><pre>Herr talman! Jag tackar för dessa ord. Jag tror att\r\nalla vi som är bosatta i glesbygdsområdena mycket\r\nnoga kommer att följa den fortsatta utvecklingen.\r\nTeleverket är nu ställt mellan två oförenliga\r\nriksdagsbeslut. Det ena gäller att verket skall betala\r\nin 5 miljarder till staten, och det andra gäller att\r\nman inte får höja taxorna. Dessa beslut drabbar i\r\nsista hand de människor som bor i glesbygd. Det är\r\ninte förenligt med inriktningen av regeringens\r\npolitik där man har sagt att hela Sverige skall leva.\r\nJag tror att många kommer att följa denna debatt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 § Svar på fråga  1991/92:376 om flygplanet\r\n''Gul Kalle''</pre><pre>Anf. 38 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Bo G Jenevall har frågat mig vilka\r\nåtgärder jag avser att vidta för att bringa klarhet i\r\nett ärende rörande ett flygplan som, enligt honom,\r\npå sannolika grunder stulits från ett flygmuseum i\r\nIsrael och därefter försetts med förfalskad identitet\r\noch numera flyger i svenskt luftrum under en\r\nsvensk beteckning.</pre><pre>Om det, som frågeställaren uppgett, rör sig om en\r\nstöld i ett annat land är svensk lag endast tillämplig\r\ni begränsad utsträckning. Det finns närmare regler\r\nom detta i brottsbalken.</pre><pre>En registrering av ett flygplan här i landet på\r\nfelaktiga grunder kan däremot innebära att ett fel\r\neller till och med ett brott har begåtts. Det\r\nankommer då i första hand på\r\nregistreringsmyndigheten att undersöka saken och,\r\nvid brottsmisstanke, på polis eller åklagare att\r\ninleda förundersökning.</pre><pre>Det är inte en uppgift för regeringen eller ett enskilt\r\nstatsråd att ta några initiativ i sådana frågor.</pre><pre>Anf. 39 BO G JENEVALL (nyd):</pre><pre>Herr talman! Jag tackar statsrådet för svaret, även\r\nom jag finner det ytterst otillfredsställande. Frågan\r\ngäller vilka åtgärder statsrådet har avsett att vidta i\r\ndet här fallet. Det är en fråga som har varit allmänt\r\nkänd under lång tid. Ärendet har även varit\r\npublicerat under lång tid, och det har varit särskilt\r\naktuellt under den senaste tiden. Det är dessutom\r\nytterligt allvarligt, eftersom uppenbarligen en\r\nannan stats egendom är inblandad.</pre><pre>Jag är medveten om att detta inte tillhör statsrådets\r\ndepartement, men Israel har ställt frågor till\r\nutrikesdepartementet om vad man ämnar göra.\r\nMan har begärt svar, och man har även begärt att få\r\ndetta plan ''groundat'' för att det inte skall ske något\r\nmisstag med det.</pre><pre>Det här är alltså svaret, och här finns frågan. Jag\r\nförstår att statsrådet inte haft tillfälle att sätta sig in\r\ni den, men den har överlämnats till departementet.\r\nHär finns allt underlag som vi menar på allt sätt\r\nstyrker att det är fråga om ett stulet flygplan.</pre><pre>Sedan säger statsrådet också att svensk lag inte är\r\ntillämplig, vilket tyvärr är felaktigt. Eftersom det\r\naktuella flygplanet finns i Sverige är svensk lag\r\ntillämplig. Jag upprepar min fråga: Vad ämnar\r\nstatsrådet att vidta för åtgärder? Regeringen styr\r\nriket och har framför allt ansvar för förhållandet till\r\nannat land.</pre><pre>Anf. 40 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag vet att detta är en fråga som har\r\nengagerat Bo G Jenevall mycket. Jag har därför sett\r\ntill att vi tagit kontakt med UD för att verkligen gå\r\ntill botten med detta.</pre><pre>Svenska UD har varit i kontakt med Israels UD i\r\nden här frågan ganska nyligen. Man har då från\r\nsvensk sida framfört, att om Israel anser sig behöva\r\nhjälp i saken, får man gärna vända sig till svenska\r\nUD på sedvanligt sätt. Det har Israel inte gjort,\r\nutan man har tvärtom förklarat att man inte önskar\r\nen sådan hjälp.</pre><pre>Jag kan därmed konstatera att det inte finns några\r\nytterliga åtgärder som regeringen kan vidta i den\r\nhär frågan. Däremot anser jag att Bo G Jenevall\r\noch andra som har uppmärksammat den här frågan\r\nskall fortsätta att på de vägar som står oss som\r\nmedborgare till buds arbeta för att den här frågan\r\nlöses.</pre><pre>Anf. 41 BO G JENEVALL (nyd):</pre><pre>Herr talman! Det verkar finnas motstridiga\r\nuppgifter. I det underlag som vi tidigare har\r\növerlämnat till departementet finns det sådana\r\nförfrågningar och önskemål från Israel. Det tror jag\r\när klarlagt.</pre><pre>Vidare sorterar inspektionsmyndigheten i fråga\r\nunder statsrådets fögderi. Det borde kunna leda till\r\nen utredning, eftersom den utredning som har\r\nvidtagits lokalt hos myndigheten i fråga enligt vår\r\nuppfattning inte har gjorts på ett tillfredsställande\r\nsätt. Det finns bevis för att det nummer som planet\r\nflyger under är felaktigt. Ett sådant plan har\r\nbevisligen störtat på Island år 1963.</pre><pre>Vi anser att detta är allvarligt och att man måste gå\r\ntill botten med frågan. När myndigheten själv inte\r\ngör någonting, när polisen inte vidtar några\r\nåtgärder och när till yttermera visso\r\nutrikesdepartementet inte följer upp saken, måste\r\nfrågan utredas vidare.</pre><pre>Anf. 42 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman Jag ber att få upprepa att UD nyligen\r\nhar varit i kontakt med israeliska UD och erbjudit\r\nhjälp. Israel har då sagt att man för närvarande inte\r\nönskar någon sådan hjälp.</pre><pre>Jag konstaterar också att detta möjligen är en fråga\r\nsom registreringsmyndigheten har att undersöka.\r\nOm det finns en brottsmisstanke är det ett fall för\r\npolis och åklagare och icke en fråga för regeringen.</pre><pre>Anf. 43 BO G JENEVALL (nyd):</pre><pre>Herr talman! Vi kommer tydligen inte längre i\r\nfrågan just nu.</pre><pre>Vi skulle uppskatta att få ta del av den senaste\r\nkorrespondensen med Israel, om det är möjligt,\r\neftersom vi uppenbarligen inte har den.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>12 § Svar på fråga  1991/92:379 om\r\nÖresundsbron</pre><pre>Anf. 44 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Olle Schmidt har frågat mig om\r\nbyggandet av en kombinerad järnvägs- och\r\nvägförbindelse över Öresund kommer att fullföljas\r\nenligt tidigare beslut.</pre><pre>Bakgrunden till frågan är ett referat av ett uttalande\r\nav mark- och planminister Görel Thurdin.</pre><pre>Den 12 juni 1991 godkände riksdagen\r\növerenskommelsen mellan de svenska och danska\r\nregeringarna beträffande anläggande av en fast\r\nförbindelse över Öresund. Överenskommelsen\r\nfastställer att förbindelsen skall utföras som en\r\nkombinerad järnvägs- och vägförbindelse\r\nbestående av en dubbelspårig järnväg och en\r\nmotorväg med fyra körfält mellan Kastrup och\r\nLimhamn. Regeringen har beslutat att\r\nutformningen av denna förbindelse skall prövas\r\nenligt gällande miljölagstiftning, bl.a.\r\nnaturresurslagen. Detta medför att brons\r\nmiljöeffekter skall prövas.</pre><pre>Jag ser i dagens läge inte något skäl varför inte\r\növerenskommelsen mellan Danmark och Sverige\r\nfullföljs som planerat.</pre><pre>Anf. 45 OLLE SCHMIDT (fp):</pre><pre>Herr talman! Jag ber att få tacka\r\nkommunikationsministern för svaret. Jag vill\r\nsamtidigt beklaga att jag återigen behöver besvära\r\nministern med att fråga hur det går med planarbetet\r\nför Öresundsbron, men tyvärr såg jag mig\r\nnödsakad att göra detta. Det handlar då om\r\nbiträdande miljöminister Görel Thurdins\r\nuttalanden härom veckan. Jag såg till min glädje\r\näven att kommunikationsministern var förvånad\r\növer uttalandet.</pre><pre>Det är viktigt att vi i denna församling, i denna\r\nkammare, får ett klarläggande i så strategiskt\r\nviktiga frågor. Förra veckans uttalande oroade mig.\r\nDet får inte vara så att regeringen går och funderar\r\ni andra banor än vad riksdagen har beslutat om.\r\nDet som biträdande miljöministern sade var något\r\nhelt nytt, nämligen att man skulle pröva andra\r\nalternativ. Den här församlingen har beslutat om\r\nbyggandet av en kombinerad järnvägs- och vägbro,\r\noch det har också godkänts i danska folketinget.</pre><pre>Några ytterligare dröjsmål i hanteringen av\r\nbrofrågan får nu inte inträffa. Frågan har\r\nbehandlats och malts tillräckligt länge. Enligt\r\ntidplanen skall detta arbete kunna startas år 1993.\r\nMalmö och Skåne har levt länge nog i väntans tider,\r\noch nu måste det bli slut med förseningar och\r\nförhalningar.</pre><pre>Jag vill fråga kommunikationsministern om han\r\nändå tror att byggstarten kan ske år 1993, bl.a. med\r\nanledning av de senaste dagarnas diskussioner. Jag\r\nvill också vara så förmäten att fråga\r\nkommunikationsministern, som ju träffar sina\r\nregeringskolleger så ofta: Regeringen är väl helt\r\növerens i den här frågan?</pre><pre>Anf. 46 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Vi kanske först skall uppehållas oss\r\nen liten stund kring avtalet och vad det innehåller.\r\nDet kanske är en bra utgångspunkt vid sådana här\r\ntillfällen.</pre><pre>Faktum är att avtalet av den 23 mars 1991 mellan\r\nden svenska regeringen och den danska regeringen\r\ninte tillåter någon annan utformning än en\r\nkombinerad järnvägs- och vägförbindelse.\r\nFörbindelsen utgår, som vi alla vet, från en\r\nkonstgjord halvö vid Kastrups flygplats och går\r\nsedan vidare i en tunnel under farleden Drogden\r\noch i en sänktunnel till en konstgjord ö sydväst om\r\nSaltholm. Därefter fortsätter den i en lågbro och\r\nvidare i en högbro över farlederna och ansluter\r\nsedan till Limhamn. Det är avtalsläget.</pre><pre>Regeringen är i den här frågan överens. Vi skall\r\npröva förbindelsen, och jag anser personligen att\r\ndet är oerhört viktigt att miljöprövningen sker på\r\nett trovärdigt och heltäckande sätt så att det inte\r\nkvarstår några frågetecken efteråt. Jag anser också\r\natt en start av anläggningsarbetena kan ske under\r\når 1993, enligt de redovisningar som jag har fått.</pre><pre>Anf. 47 OLLE SCHMIDT (fp):</pre><pre>Herr talman! Jag tackar kommunikationsministern\r\nför klarläggandet. Det behövdes. Det klargjorde\r\nytterligare regeringens inställning i frågan.</pre><pre>Eftersom kommunikationsministern också berörde\r\ndetta, vill jag avslutningsvis ställa en fråga om de\r\nsenaste dagarnas diskussioner angående\r\nmiljöprövningen och om detta med\r\nkonsultföretaget VBB Viak AB kan komma att\r\nförsena och fördröja planeringsarbetet.\r\nÖresundsbron är en fråga som rör upp känslor, och\r\nmotståndet mot byggandet av en bro finns\r\nfortfarande där. Från visst håll har man lovat att\r\ngöra det mesta för att försinka byggandet och\r\nkanske också stoppa det hela.</pre><pre>Jag tror att miljöproblemen går att lösa, annars\r\nhade jag inte varit en tillskyndare av bron. Men när\r\ndetta är sagt har jag givetvis ingen annan\r\nuppfattning än att miljöprövningen skall göras på\r\nett ytterligt noggrant sätt. Ingen skugga må falla\r\növer objektiviteten vad gäller dessa analyser, i\r\nsynnerhet med tanke på att frågan är så känslig\r\npolitiskt. Jag vill därför fråga\r\nkommunikationsministern: Riskerar dessa senaste\r\ndagars diskussion att försena planeringsarbetet?</pre><pre>Anf. 48 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag anser inte det. Det är oerhört\r\nviktigt att det här sker på ett sådant sätt att alla i\r\nefterhand kan konstatera att det inte finns några\r\ntveksamheter.</pre><pre>Jag vill gärna passa på att säga att uppdraget att ta\r\nfram underlaget för miljöprövningen, som skall\r\ngöras av miljödepartementet -- det skall prövas\r\nmycket noga, som av en domstol -- före\r\nhalvårsskiftet, har lagts ut på tolv olika konsulter:\r\nDe skall genomföra sex olika miljöundersökningar\r\nmed omkring 120 olika delutredningar. Det har\r\nlagts ut genom ett sedvanligt anbudsförfarande.\r\nDet är den metod man arbetar efter.</pre><pre>Anf. 49 OLLE SCHMIDT (fp):</pre><pre>Herr talman! Jag tycker att det är bra att detta\r\nockså sägs i riksdagen med tanke på de senaste\r\ndagarnas debatt. Jag tycker att det är viktigt att de\r\nhär frågorna handläggs på ett så grannlaga sätt som\r\nmöjligt -- det får inte vila någon skugga över den\r\nfortsatta hanteringen av den här frågan.</pre><pre>Jag skulle vilja fråga kommunikationsministern:\r\nHanden på hjärtat -- känner\r\nkommunikationsministern att han har full kontroll\r\növer det fortsatta arbetet när det gäller byggandet\r\nav Öresundsbron?</pre><pre>Anf. 50 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Arbetet sköts ju av ett konsortium\r\nsom består av det svenska bolaget och det danska.\r\nVi har representanter i styrelsen.</pre><pre>Jag fick i måndags en genomgång av läget, och jag\r\ntycker att planeringen verkar peka på att vi\r\nkommer att få en heltäckande och bra\r\nmiljökonsekvensutredning av bron. Det verkar\r\nockså som man kunde fullfölja arbetena i enlighet\r\nmed avtalet.</pre><pre>Anf. 51 OLLE SCHMIDT (fp):</pre><pre>Herr talman! Då ber jag att få tacka\r\nkommunikationsministern för svaret. Jag hoppas\r\natt jag, i varje fall inte de närmaste månaderna,\r\nbehöver störa kommunikationsministern med\r\nytterligare frågor i det här ärendet utan kan förlita\r\nmig på att det sköts på ett fullgott sätt från\r\nkommunikationsministerns sida. Tack!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 § Svar på fråga  1991/92:392 om möjlighet att\r\navlasta Arlanda flygplats</pre><pre>Anf. 52 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Björn von der Esch har ställt en fråga\r\ntill mig om vilka åtgärder regeringen avser vidta för\r\natt avlasta Arlanda flygplats.</pre><pre>Arlanda flygplats spelar en strategisk roll som nav\r\nför inrikesflyget och för utrikestrafiken till och från\r\nSverige. Fortsatta åtgärder planeras, bl.a. en\r\nspåranslutning av flygplatsen och en tredje rullbana\r\nför att klara såväl kapacitetskrav som miljökrav.</pre><pre>De flygplatser som finns såväl norr som söder om\r\nStockholm utgör var för sig en resurs för\r\nflygverksamheten i regionen. Genom Arlanda\r\nflygplats kan staten tillgodose nationella\r\nflygintressen. Några planer på att av\r\nomfördelningsskäl avlasta Arlanda flygplats finns\r\ninte. Den avreglering av inrikesflyget som\r\nregeringen föreslagit kan emellertid ge upphov till\r\nett ändrat flygmönster.</pre><pre>Anf. 53 BJÖRN VON DER ESCH (m):</pre><pre>Herr talman! Jag ber att få tacka för svaret. Som\r\nkommunikationsministern nog inser har det mycket\r\nstor betydelse för kanske inte bara vår region utan\r\növer huvud taget där man ser ett alternativ i de\r\nlokala eller regionala flygplatserna.</pre><pre>Jag förstår att frågan är litet tidigt väckt, men jag\r\nskulle ändå vilja ställa den: I vilket tidsperspektiv\r\nser kommunikationsministern att man litet mer kan\r\nkonkretisera vilka flygplatser som eventuellt skulle\r\nkunna komma i fråga? Det sägs i svaret att\r\navregleringen skulle kunna ge upphov till ett ändrat\r\nflygmönster. Det är alltså tydligen mycket\r\navhängigt av när avregleringen ger upphov till ett\r\nnytt mönster. Hur ser kommunikationsministern på\r\ndet tidsperspektivet.</pre><pre>Anf. 54 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Först vill jag säga att den 1 juli i år\r\nkommer Sverige att vara Europas kanske mest\r\navreglerade marknad för civil luftfart. Vad det\r\nkommer att innebära kan vi inte riktigt överblicka,\r\nmen det blir då möjligt för den som uppfyller bl.a.\r\nsäkerhetskraven att flyga i pratiken från vilka\r\nflygplatser som helst till vilka destinationer som\r\nhelst inom landet. Det kommer naturligtvis också\r\natt bli möjligt att flyga till destinationer utrikes från\r\ninrikes flygplatser.</pre><pre>Jag vill gärna säga att det naturligtvis är en tillgång\r\nför flyget i Sverige och för regionen i Sörmland att\r\nsatsningar görs på Skavsta och att den flygplatsen\r\när etablerad och inte kräver nya investeringar -- i\r\nanläggningar eller banor -- eller markexploatering.\r\nMed de här gynnsamma förutsättningar kommer,\r\ntror jag, Skavsta att kunna hävda sig väl i\r\nkonkurrensen när den nya marknaden öppnar sig i\r\nSverige.</pre><pre>Anf. 55 BJÖRN VON DER ESCH (m):</pre><pre>Herr talman! Utan att dra några växlar på det tror\r\njag mig ha en rätt optimistisk syn på de framtida\r\nmöjligheterna för Stockholm--Skavsta. Jag ber att\r\nfå tacka.</pre><pre>Anf. 56 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag skall då gärna förtydliga mig\r\nytterligare något.</pre><pre>Som ett komplement till Arlanda kan Skavsta\r\nkanske i framtiden spela en roll för att avlasta\r\nArlanda och en del av den trafik som skall till eller\r\nkommer från kanske i första hand södra\r\nStorstockholmsregionen. Eftersom Skvasta är\r\ndimensionerat för större flygplan och för frakt- och\r\npassagerartrafik tror jag faktiskt att det finns goda\r\nframtidsmöjligheter. Till det kommer närheten till\r\nOxelösund, med möjligheter till\r\nkombinationstransporter av olika slag och till\r\ngodstransporter via Oxelösunds hamn.\r\nFörutsättningarna i det längre, avreglerade\r\nperspektivet är alltså goda.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 § Svar på fråga  1991/92:340 om\r\nfolkhögskolornas roll i samhället</pre><pre>Anf. 57 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Herr talman! Låt mig först be Georg Andersson\r\nom ursäkt för att svaret på hans fråga har dröjt på\r\ngrund av både utrikes och inrikes resor.</pre><pre>Georg Andersson har med anledning av en\r\ntidningsuppgift i Värmlands Folkblad frågat mig\r\nvilken roll regeringen anser att folkhögskolorna har\r\ni samhället.</pre><pre>Jag har såväl i radioprogrammet Klarspråk som i en\r\ntidningsartikel redan bemött de missuppfattningar\r\nsom bl.a. har återgetts i Värmlands Folkblad. Vid\r\nbåda dessa tillfällen har jag framhållit att åtskillig\r\nutomordentligt anglägen utbildning utförs inom\r\nfolkhögskolan. Jag kan försäkra att hela regeringen\r\när väl medveten om att folkhögskolorna har en\r\nviktig uppgift i samhället. Detta gäller såväl\r\nutbildningspolitiskt som kulturpolitiskt.</pre><pre>Anf. 58 GEORG ANDERSSON (s):</pre><pre>Herr talman! Jag tackar statsrådet för svaret. Jag\r\nursäktar naturligtvis dröjsmålet. Jag har svårare att\r\nursäkta felstavningen av mitt förnamn i svaret. Det\r\när något genant, tycker jag. Det ger anledning till\r\nbakläxa till ministern och departementet. Nog om\r\ndet.</pre><pre>Jag tycker för övrigt att svaret är något\r\nknapphändigt mot bakgrund av den intensiva\r\ndebatt som har varit på det här området. Det som\r\nföranledde att jag ställde frågan var ett mycket\r\nskarpt formulerat brev från ett f.d. statsråd i en\r\nborgerlig regering, nämligen Bertil Hansson, som\r\nuttryckte sin förbittring över neddragningar av\r\nfolkhögskoleanslaget. Det är därifrån jag har\r\nhämtat citatet av utbildningsministerns uttalande,\r\nenligt vilket han skulle ha sagt: Det är oegentligt att\r\nkalla folkhögskolorna för folkbildning -- det är en\r\nsocialt trevlig verksamhet, men kanske inte så\r\nnödvändig när pengarna är knappa.</pre><pre>Mot bakgrund av den debatt som detta har lett till\r\ntycker jag att statsrådet nu skulle ha tagit tillfället i\r\nakt att ge en något fylligare bild av hur statsrådet\r\nser på folkhögskolans roll i samhället. Min fråga är\r\nformulerad så att den ger statsrådet möjlighet att\r\nutveckla sin syn på folkhögskolan; folkhögskolorna\r\nrunt om i landet vill nog väldigt gärna veta om den\r\nuttrycks genom det anförda citatet och genom den\r\ndrastiska nedskärningen av anslaget eller om\r\nstatsrådet har någon annan värdering av\r\nfolkhögskolan.</pre><pre></pre><pre>Anf. 59 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Herr talman! Först till citatet.</pre><pre>Som jag sade i mitt svar har Georg Andersson\r\nutnyttjat ett citat som inte är korrekt -- det är redan\r\ndementerat, så den debatten kan väl anses vara lagd\r\ntill handlingarna. Men för klarhetens skull vill jag\r\nsäga att jag har uttalat mig om folkhögskolorna och\r\nfolkbildningen mot bakgrund av att jag personligen\r\nanser att folkhögskolorna är mer än ''bara\r\nfolkbildning'', eftersom de därutöver bedriver\r\nkompetensgivande utbildning.</pre><pre>Det är snarare så, herr talman, att jag tror att\r\nfolkhögskolorna i den kommande prövningen inom\r\nfolkbildningsrådets ram av de anslag som riksdag\r\noch regering har anledning att ställa till hela\r\nfolkbildningens förfogande har anledning att hävda\r\nsitt intresse mot denna bakgrund.</pre><pre>När det gäller det socialt trevliga men inte\r\nnödvändiga -- för att ta den andra delen av citatet --\r\nhar min utgångspunkt varit det uppenbara faktum\r\natt det i sparsamhetstider är nödvändigt att se till\r\nvad som är oundgängligen nödvändigt att klara\r\ninom en knapp resursram. Jag har då dragit\r\nslutsatsen -- och jag tror inte att Georg Andersson\r\nmed handen på hjärtat egentligen kan förneka vad\r\njag nu säger -- att det inom de 2,2 miljarder kronor\r\nsom vi totalt sett satsar på folkbildningen, alltså\r\ninkl. bildningsförbundens verksamhet, finns\r\nverksamhet som inte är oundgängligen nödvändig\r\ni arbetslöshetstider, när vi annars skulle tvingas att\r\nspara på våra barns skola, dvs. om vi avstod från\r\nden besparing som vi nu diskuterar.</pre><pre>Anf. 60 GEORG ANDERSSON (s):</pre><pre>Herr talman! Folkhögskolorna spelar en mycket\r\nviktig roll när det gäller att bekämpa\r\narbetslösheten. Att skära ned beträffande\r\nfolkhögskolorna är ju också att försvåra kampen\r\nmot arbetslösheten. Så statsrådets argument är ju\r\ninte särskilt bra.</pre><pre>Nu sade statsrådet att folkhögskolorna är mer än\r\nfolkbildning och att det inom totalramen finns\r\nverksamhet som inte är så nödvändig. Besparingen\r\ndrabbar både folkhögskolorna och\r\nfolkbildningsorganisationerna. Menar statsrådet\r\natt folkbildningsorganisationerna skall bära en\r\nstörre andel än vad man har beräknat, nämligen\r\nmer än hälften av besparingen? Det är ju ett\r\ngemensamt anslag. Man har räknat med att vardera\r\norganisationen skall bära ungefär hälften av\r\nbesparingen på 300 milj.kr. Menar statsrådet att\r\nfolkbildningsorganisationerna skall drabbas av\r\nytterligare nedskärningar?</pre><pre>Anf. 61 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Herr talman! Statsrådet menar i detta hänseende\r\ningenting, eftersom det inte ankommer på vare sig\r\nregering eller riksdag att ha meningar om hur\r\nfolkbildningsrådet internt bedömer att de anslag\r\nsom ställs till dess förfogande skall fördelas mellan\r\nutbildningsanordnarna.</pre><pre>Mitt konstaterande utgår ifrån att det inom ramen\r\npå 2,1 miljarder kronor i erbjuden utbildning också\r\nfinns sådan utbildning som i jämförelse med våra\r\nbarns skola, den högre utbildningen och\r\nforskningen dess värre måste stå tillbaka, för att vi\r\nockså skall kunna få in utbildningsanslagen inom\r\nramen för en ansvarsfull budget.</pre><pre>Det är ju en sak om man som Georg Anderssons\r\nparti på jultomtemaner springer runt, höjer skatter\r\noch tror sig kunna klara anslag till allt. Det är en\r\nsådan politik som ett oppositionsparti möjligen kan\r\nkosta på sig i förvissningen om att förslagen aldrig\r\nkan gå igenom i riksdagen. Med verkligheten har\r\ndet ingenting att skaffa.</pre><pre>Anf. 62 GEORG ANDERSSON (s):</pre><pre>Herr talman! För fem månader sedan befann sig\r\nPer Unckel i oppositionsställning. Det är möjligt att\r\ndet är den tiden som han vittnar om just nu.</pre><pre>Åter till problemet. Jag frågar mot bakgrund av ett\r\ncitat. Statsrådet skulle enligt fleras uppgift ha sagt\r\natt folkhögskolorna visserligen bedriver en socialt\r\ntrevlig verksamhet, men som kanske inte är så\r\nnödvändig när penningtillgången är knapp. Då\r\nsäger statsrådet: Det har jag inte sagt, det var inte\r\nfolkhögskolorna som jag tänkte på, utan någon\r\nannan verksamhet inom ramen för\r\ntvåmiljardersanslaget, alltså\r\nfolkbildningsförbundets verksamhet. Menar\r\nstatsrådet att det är folkbildningsorganisationerna\r\nsom skall bära hela besparingen på 300 milj.kr.,\r\neftersom statsrådet uppenbarligen menar\r\nnågonting? Menar statsrådet att folkhögskolornas\r\nuppgift är viktigare än\r\nfolkbildningsorganisationernas? Skall statsrådets\r\nuttalande tolkas på det sättet? Besparingen på 300\r\nmilj.kr. står ju fast. Detta är ju inte en marginell\r\nbesparing, eftersom det rör sig om 15 %.\r\nFolkhögskolorna räknar nu med att man\r\ngenomsnittligt får dra ned verksamheten med 1\r\nmilj.kr. i förhållande till vad man hade anledning\r\natt utgå ifrån.</pre><pre>Anf. 63 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Herr talman! Svaret står fast, nämligen att varken\r\nGeorg Andersson i egenskap av riksdagsman eller\r\njag i egenskap av statsråd i dessa våra egenskaper\r\nhar anledning att kommentera hur\r\nfolkbildningsrådet till slut bestämmer sig för att\r\nprioritera anslaget.</pre><pre>Jag har sagt att det inom ramen 2,1 miljarder\r\nkronor i anslag finns utrymme för besparingar av\r\nden storleksordning som regeringen har föreslagit\r\nutan att detta drabbar arbetslösa, handikappade\r\neller annat som är utomordentligt angeläget.\r\nAlternativet till att be\r\nfolkbildningsorganisationerna att göra denna\r\nbesparing vore att dra in när det gäller våra barns\r\nskola. Detta tycker jag, herr talman, skulle vara ett\r\nsämre alternativ än att nu till en del skjuta\r\nfolkbildnings- och vuxenutbildningsinsatser något\r\nframåt i tiden.</pre><pre>Anf. 64 GEORG ANDERSSON (s):</pre><pre>Herr talman! Det handlar ju om dramatiska\r\nnedskärningar, och det är mot bakgrund härav som\r\ndetta mycket upprörda brev har sänts från f.d.\r\nstatsrådet Bertil Hansson till ett stort antal\r\nriksdagsledamöter. Bertil Hansson var ledamot av\r\nen borgerlig regering och väl på det klara med\r\nnödvändigheten av att spara pengar.</pre><pre>Nu är vi i en extremt svår arbetslöshetssituation.\r\nFolkhögskolorna bedriver ett utomordentligt\r\nviktigt arbete när det gäller att ta hand om\r\narbetslösa. Vi har stora uppgifter i fråga om att ge\r\ninvandrare utbildning. Här spelar folkhögskolorna\r\nen mycket stor roll, liksom beträffande\r\nhandikappade. Nu frågar man sig i folkhögskolorna\r\nrunt om i landet vad det är man skall skära ned på.\r\nMan går ut till enskilda folkhögskolor och\r\nkonstaterar att valet står mellan exempelvis två\r\nolika handikapplinjer. Det är i den svåra\r\nsituationen som statsrådet har försatt\r\nfolkhögskolorna. Samtidigt som folkhögskolorna\r\ntycker att de spelar en viktig roll i samhället får de\r\nlitet svepande besked om att det finns möjlighet att\r\nspara när det är ont om pengar.</pre><pre>Anf. 65 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Herr talman! Det finns, Georg Andersson, inget\r\nannat alternativ än att spara, eftersom den förra\r\nregeringen kört ned samhällsekonomin. Det är ju\r\ndetta som är den bistra bakgrunden. Svaret på alla\r\nde brev som Georg Andersson, jag och statsrådet\r\nAsk i dag mottar, där det frågas varför detta skulle\r\ndrabba just oss, blir att den förra regeringen så till\r\nden milda grad har misskött ekonomin att det inte\r\nfinns några andra alternativ än att spara också på\r\nmycket angelägna samhällsområden. Då har varje\r\nstatsråd och varje parti, Georg Andersson,\r\nansvaret att våga ta även de svåra besluten.</pre><pre>Vårt förslag till rikdagen är: Spara inte på våra\r\nbarns skola eller på den högre utbildningen och\r\nforskningen, be i stället folkbildningen och\r\nvuxenutbildningen att inom de trots allt betydande\r\nramar som står till deras förfogande uppskjuta en\r\ndel verksamhet för att med de pengar som är kvar\r\ngarantera annars arbetslösa och handikappade\r\narbete. Detta, Georg Andersson, är ansvarsfull\r\npolitik. Att låtsas som att man kan lova allt till alla\r\när oppositionspolitik i ordets allra sämsta\r\nbemärkelse.</pre><pre>Anf. 66 GEORG ANDERSSON (s):</pre><pre>Herr talman! När Per Unckel talade om ett parti\r\nsom lovar allt till alla var det inte en särskilt bra\r\nkaraktäristik av socialdemokratin.\r\nSocialdemokraterna har minsann under många\r\ndecennier fört en mycket ansvarsfull ekonomisk\r\npolitik och visat återhållsamhet i den utsträckning\r\nsom varit önskvärd och nödvändig. Men nu växer\r\narbetslösheten dramatiskt. Då frågar man på vilket\r\nsätt regeringen vill bekämpa denna arbetslöshet. På\r\npunkt efter punkt finner man att ni försvårar\r\nkampen, bl.a. genom att dra in på anslaget till\r\nfolkhögskolorna, som tar hand om och ger\r\nutbildning åt arbetslösa som inte har någonting att\r\nföreta sig. Ni angriper studiestödssystemet, vilket\r\nytterligare försvårar för folkhögskolorna att gå in\r\noch hjälpa de arbetslösa. Det där är en roll som\r\nfolkhögskolorna har. Jag trodde att statsrådet\r\nskulle ta tillfället i akt att utveckla ett antal\r\nsynpunkter på vad folkhögskolorna kan göra i\r\nsamhället.</pre><pre>Anf. 67 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Herr talman! Det som regeringen gör för att\r\nbekämpa arbetslösheten är att våga spara också på\r\nangelägna utgifter. Vad Georg Anderssons parti\r\ngör är att sticka huvudet i den sand där det\r\nsocialdemokratiska partiet har haft huvudet under\r\nde senaste tio åren. Ni vill fortsätta med\r\nskattehöjningspolitiken som i dag har lett landet\r\nfram till en negativ ekonomisk tillväxt. Den\r\npolitiken fortsätter ni med för att kunna spela\r\njultomte gentemot allt och alla i det svenska\r\nsamhället. Detta, herr talman, är oansvarig politik.</pre><pre>Vår politik innebär att vi tar ansvar för de svåra\r\nbesluten. Vi begär en besparing på 15 %\r\nbeträffande folkbildningen och folkhögskolorna.\r\nDet är riktigt. Vi är övertygade om att\r\nfolkbildningens egna organisationer förmår att\r\nhantera de 1,9 miljarder kronor som ändå återstår\r\nefter besparingen på ett sådant sätt att människor\r\ninte blir arbetslösa. Att anta att folkbildningen inte\r\nskulle kunna ta på sig detta ansvar är att misstro\r\nfolkbildningen.</pre><pre>Anf. 68 GEORG ANDERSSON (s):</pre><pre>Herr talman! När det gäller att bedöma\r\nmöjligheterna att spara 15 % på\r\nfolkbildningsanslaget till folkhögskolor och\r\nfolkbildningsorganisationer tycker jag att\r\nstatsrådet skulle ta sig god tid att lyssna på dessa\r\norganisationers företrädare. De är förtvivlade över\r\ndagens situation. Många bland de borgerliga\r\nväljarna är mycket oroade och arga, bl.a. f.d.\r\nstatsrådet Bertil Hansson. Den ekonomiska\r\npolitiken får vi säkert många tillfällen att utveckla\r\nvåra synpunkter på. När Per Unckel och den\r\nborgerliga regeringen agerar jultomte, tar de från\r\nde fattiga och ger åt de rika. Det tycker vi inte är\r\nnågon särskilt bra, särskilt ansvarsfull eller särskilt\r\nsocial politik.</pre><pre>Anf. 69 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Herr talman! Jag är ledsen och upprörd över att\r\nlandet under tio års socialdemokratisk styre så till\r\nden milda grad misskötte sin ekonomiska politik att\r\ndetta land just nu går baklänges i ekonomiskt\r\nhänseende. Det är denna politik som nu slår rakt in\r\ni folkhögskolorna, rakt in den kommunala\r\nvuxenutbildningen och rakt in i den sociala\r\nverksamheten, där det inte finns någon annan väg\r\nut än att tvingas att spara för att vända Sverige.\r\nDetta bär Georg Anderssons parti det fullständiga\r\nansvaret för.</pre><pre>Anf. 70 GEORG ANDERSSON (s):</pre><pre>Herr talman! Vi har nu blivit vana vid att vid varje\r\ndebatt få veta hur eländig den socialdemokratiska\r\nregeringen var och att allt ont som nu drabbar oss\r\nberor på den gamla regeringen. Känner inte Per\r\nUnckel att den visan börjar låta som när en tom\r\ntunna skramlar?</pre><pre>Anf. 71 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Herr talman! Kan Georg Andersson med handen\r\npå hjärtat säga att orsaken till att Sverige just nu\r\ntappar i ekonomisk tillväxt beror på någonting\r\nannat än det som hände före valet den 16 september\r\n1991?</pre><pre>Anf. 72 GEORG ANDERSSON (s):</pre><pre>Herr talman! Jag kan ge ett antal exempel på att\r\nden borgerliga regeringens politik har förvärrat\r\nsituationen. Vi hade en hearing häromveckan,\r\nanordnad av arbetsmarknadsutskottet och\r\nbostadsutskottet, med ett antal företrädare för\r\narbetsmarknaden. Det var en vältalig hearing som\r\nvittnade om att den politik som regeringen har\r\niscensatt har ökat arbetslösheten. Per Unckel\r\nmedverkar till att försvåra genom att just pricka in\r\nbesparingar av exempelvis folkhögskolor och\r\nfolkbildning.</pre><pre>Anf. 73 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Herr talman! Hur var det nu? Hände någonting\r\nföre valet som möjligen förorsakade krisen efter\r\nvalet?</pre><pre>Anf. 74 GEORG ANDERSSON (s):</pre><pre>Herr talman! Vi har aldrig skyggat för att erkänna\r\nde problem som har uppstått. Vi har bearbetat dem\r\noch försökt att bemästra dem. Ni förvärrar dem.</pre><pre>Anf. 75 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Herr talman! Så här kan vi hålla på länge. Ett säütt\r\natt bemästra problemen gav svenska folket ett rätt\r\ntydligt besked om för så där fem månader sedan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 § Svar på fråga  1991/92:370 om översyn av\r\nstudiemedelssystemet</pre><pre>Anf. 76 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Herr talman! Lena Öhrsvik har frågat mig när\r\ndirektiven för översyn av\r\nstudiefinansieringssystemet kan föreliggea.</pre><pre>Översynen av studiefinansieringssystemet kommer\r\natt ske inom ramen för utbildningsdepartementets\r\nfortlöpande beredningsarbete. Några särskilda\r\nkommittédirektiv kommer därför inte att fastställas.</pre><pre>Jag är angelägen om att översynen ges en mycket\r\nbred ansats, utan bindningar till nuvarande\r\nkonstruktioner för studiestöd men med en koppling\r\ntill andra strukturella faktorer som påverkar\r\nrekrytering och kvalitet i studierna.</pre><pre>Ett första steg avser kartläggning och analys. Det\r\nsker utan förutsättningar i enskildheter.\r\nUtredningschef Jan Bröms ansvarar för detta första\r\nsteg.</pre><pre>Det andra steget avser beredning. Under denna\r\nkommer de parter som har intressen i saken att\r\ninbjudas delta.</pre><pre>Steg ett och två kan komma att gå i varandra. Det\r\nkan nämligen visa sig ändamålsenligt att\r\nkartläggningen och analysen sker i flera etapper\r\nmed möjlighet för utomstående att lämna\r\nsynpunkter mellan etapperna.</pre><pre>Anf. 77 LENA ÖHRSVIK (s):</pre><pre>Herr talman! Jag tackar för svaret. Jag har i och för\r\nsig ingenting emot okonventionella grepp, men en\r\nviss struktur kräver jag ändå.</pre><pre>Det fanns stora förväntningar på den borgerliga\r\nregeringen. Den hade lovat väldigt mycket. I en\r\nreservation under vårsessionen framhöll man att\r\ndet var väldigt bråttom med en översyn. Det skulle\r\nminsann vara en förutsättningslös översyn av\r\nstudiemedelssystemet och hur studier i\r\nfortsättningen skall finansieras. Reservationen var\r\nunderskriven av moderaterna, centern,\r\nvänsterpartiet och miljöpartiet. Vi andra sade: Vi\r\nkanske skall besinna oss. Det nya systemet har varit\r\ni kraft under två år, de första som skall börja\r\nåterbetala har inte ens hunnit få sina\r\ninbetalningskort, och CSN har redan fått i uppdrag\r\natt göra en utvärdering.</pre><pre>Det fanns emellertid mycket stora förväntningar på\r\nden borgerliga regeringen. Och nu har vi fått klart\r\nför oss att det inte är något speciellt som skall hända\r\nmer än det vanliga fortlöpande uppföljningsarbetet\r\ni departementet. Det är väl i och för sig bra. Men\r\ndet vore bra att få veta vad det är som skall ses över.\r\nVi har fått veta litet grand hur det skall ske. Men\r\ndet vore inte så dumt med en tidsplan Jag skulle\r\ngärna vilja veta när vi kan räkna med någon typ av\r\nregeringsförslag. Och vad är målet med den\r\nuppföljning och översyn som nu skall ske? Det har\r\nmycket stor betydelse för riksdagens möjlighet att\r\nbehandla budgetpropositionen och de motioner\r\nsom föreligger, och det har mycket stor betydelse\r\nockså för att CSN skall kunna arbeta vidare med sin\r\nanslagsframställan. Jag vill alltså veta vad det är\r\nsom skall ses över, vilket mål man har och om de\r\nvuxnas möjligheter till studier på acceptabla\r\nekonomiska villkor kommer att finnas med.</pre><pre>Anf. 78 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Herr talman! Som Lena Öhrsvik påpekade fanns\r\ndet en borgerlig reservation i våras med krav på en\r\nförutsättningslös översyn. Det är den som just nu\r\npågår. Det ligger i sakens natur att om översynen är\r\nförutsättningslös är det möjligen att gå händelserna\r\ni förväg att som mottagande statsråd diktera vad\r\nslutsatserna skall bli. Översynen är alltså i\r\nbokstavlig mening förutsättningslös.</pre><pre>Den tidsplan som jag hoppas att vi skall kunna följa\r\när att den första etappen av kartläggningen och\r\nanalysen skall vara klar under den kommande\r\nvåren, att vi under den tid som ligger därefter skall\r\nha möjlighet till en första runda av samtal med dem\r\nsom utöver utbildningsdepartementets utredare i\r\nsaken kan ha intressen samt att en fortsatt\r\nkartläggning och analys vidtar därefter med målet\r\natt denna fas skall vara avslutad under hösten. Om\r\ndet sedan leder till att vi kommer att föreslå\r\nförändringar inom ramen för nästa års\r\nbudgetproposition eller om de förslag som\r\nutredaren kommer fram till är så omfattande att de\r\nutöver de samtal som vi avser att ha med parterna\r\nbör remissbehandlas och att propositionen därmed\r\nfår föreläggas något senare, kan jag av uppenbara\r\nskäl på nuvarande stadium inte uttala mig om.</pre><pre>Anf. 79 LENA ÖHRSVIK (s):</pre><pre>Herr talman! Jag tycker nog ändå att jag vill veta\r\nlitet grand om strukturen på detta arbete, så att jag\r\nvet vad det är för mål som regeringen vill uppnå\r\nmed en översyn. Regeringen måste ändå ha\r\nupptäckt att det är en mängd problem, eftersom\r\nden vill göra en översyn. Då vore det intressant att\r\nfå veta vilka problem som prioriteras.</pre><pre>Tidigare fick CSN i uppdrag att utvärdera\r\nstudiemedelssystemet, och återbetalningsfrågorna\r\nskulle prioriteras i detta arbete. Dessutom väntade\r\nvi på finvuxutredningens förslag som lades fram i\r\naugusti eller i september. Nu har ingenting hänt\r\nmed detta. Det har alltså inte gått ut på remiss. I\r\nutredningens arbete fanns en rad bra förslag som\r\nvar av mycket stor betydelse för vuxnas möjlighet\r\natt finansiera sina studier på acceptabla villkor.\r\nDärför är det viktigt att få veta om detta kommer\r\natt tas med i denna omgång eller om utredningen\r\nkommer att sändas på remiss.</pre><pre>Anf. 80 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Herr talman! Om jag inte missminner mig helt har\r\njag i en tidigare debatt med Lena Öhrsvik i denna\r\nfråga sagt, och det gäller fortfarande, att\r\nfinvuxutredningen ingår som ett av underlagen i\r\nden analys som nu har inletts.</pre><pre>Får jag därtill säga att föreställningen om att det\r\nnuvarande systemet fungerar så bra och ännu inte\r\nhar fungerat så länge att en översyn är välmotiverad\r\nmed förlov sagt nog inte håller vid en närmare\r\ngranskning. Åtskilliga är de brev som når mig\r\nnästan dagligdags från förtvivlade studenter som\r\nfunderar på hur studiefinansieringen faktiskt är\r\ntänkt att fungera i ett fortfarighetstillstånd. De har\r\nräknat ut att åtberbetalningsreglerna gör att de\r\nkommer att bli sittande med studieskulder fram till\r\npensionsåldern, och om de har tillräckligt stora\r\nstudieskulder från studierna i ungdomsåren\r\nkommer de att bli sittande med så studieskulder att\r\nde måste skrivas av när pensionsåldern väl är\r\nuuppnådd. Min utgångspunkt för den översyn som\r\nnu är inledd är att systemet i sig skall innehålla\r\nincitament för effektiva studier, gärna för längre\r\nstudier och för fullständiga studier. Ta dessa tre\r\nutgångspunkter som en målangivelse, eftersom det\r\när ett uppdrag som utredaren har fått av mig.</pre><pre></pre><pre>Anf. 81 LENA ÖHRSVIK (s):</pre><pre>Herr talman! Jag har inte sagt att det inte är\r\nmotiverat med en översyn. Jag vände mig mot de\r\nformer som föreslogs här i riksdagen. CSN hade\r\nredan i uppdrag att utvärdera systemet, och vi\r\ninväntade finvuxutredningens förslag. Dessa gick\r\npå många punkter i varandra. Om man skall\r\nsamordna för framtiden måste man nämligen ta\r\nhänsyn också till vad som händer i\r\nstudiemedelssystemet.</pre><pre>Vi var ganska överens om de grundläggande\r\nprinciperna i det nya studiemedelssystemet när det\r\ninfördes, och det har nu varit i kraft sedan 1989.\r\nVisst finns det problemområden, men jag tycker att\r\nman måste ha fakta på bordet, och därförhar CSN\r\nfått i uppdrag att göra en översyn. Jag ansåg att vi\r\nhade kunnat invänta de sifferunderlag som CSN\r\nskulle komma med. Men de flesta borgerliga\r\npartierna var mycket på alerten och menade att\r\ndetta skulle ske bums och att man inte kunde vänta\r\npå CSN:s förslag. Nu har det gått en tid, och jag ser\r\natt vi kommer att få vänta ganska länge på ett\r\nregeringsförslag, eftersom det inte finns någon\r\nordentlig tidsplan.</pre><pre>Jag tycker att jag inte har fått någon ordentlig\r\ninformation om vad som skall hända med\r\nfinvuxutredningens förslag annat än att det skall\r\nfinnas med som ett underlag. Kommer man att\r\nprioritera de vuxnas möjligheter till studier?</pre><pre>Anf. 82 Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Herr talman! Lena Öhrsvik kan inte hävda att det\r\när viktigt att systemet hänger samman samtidigt\r\nsom hon säger att jag i denna sekund skall ge\r\nbesked om finvux. Om finvux ingår som ett av\r\nunderlagen för analysen, måste vi i rimlighetens\r\nnamn låta Jan Bröms inleda sitt arbete innan vi ger\r\nbesked i den delen.</pre><pre>Sedan kan jag försäkra Lena Öhrsvik att den här\r\nregeringen inte direkt har gjort sig känd för att dra\r\nbenen efter sig, och ett förslag kommer att läggas\r\nfram så fort det är färdigt.</pre><pre>Anf. 83 LENA ÖHRSVIK (s):</pre><pre>Herr talman! Jag skall tacka för det när jag ser det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 § Svar på fråga  1991/92:380 om bilstödet</pre><pre>Anf. 84 Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Sigge Godin har frågat mig om\r\nregeringen vidtagit någon åtgärd för att bättre\r\nbringa behandlingen av framställan om bilstöd i\r\növerensstämmelse med lagstiftarens intention.</pre><pre>I propositionen om förbättrat bilstöd till\r\nhandikappade (prop. 1987/88:99) framhölls\r\nbetydelsen av att riksförsäkringsverket (RFV)\r\ngenom sin tillsynsverksamhet noga följer\r\nutvecklingen inom bilstödsområdet. Inom RFV\r\npågår för närvarande två större\r\nuppföljningsarbeten som rör personkretsen inom\r\nbilstödsområdet. I enlighet med ett\r\nregeringsuppdrag kommer RFV senast den 1 mars\r\ni år att redovisa sina bedömningar angående vilka\r\nekonomiska och andra effekter som skulle\r\nuppkomma om den nuvarande 49-årsgränsen när\r\ndet gäller bilstödet slopades. Vidare genomför\r\nverket för närvarande en mer övergripande\r\nuppföljningsstudie om bilstödet, som särskilt\r\nuppmärksammar försäkringskassornas tillämpning\r\nav bilstödsreglerna. RFV beräknar att rapporten\r\nkommer att överlämnas till regeringen under juni\r\nmånad i år. På grundval av dessa rapporter bör det\r\nfinnas underlag för att pröva om åtgärder eventuellt\r\nbehöver vidtas inom området. Jag vill också nämna\r\natt socialdepartementet fortlöpande har kontakt\r\nmed berörda handikapporganisationer i\r\nbilstödsfrågan.</pre><pre>Förutsättningen för att bilstöd skall lämnas är bl.a.\r\natt den sökande har ett varaktigt funktionshinder. I\r\npropositionen om bilstöd anges att med begreppet\r\nvaraktigt avses att funktionshindret i princip skall\r\nvara bestående eller att det i vart fall skall finnas\r\nunder den tid som fordonet skall användas, dvs. i\r\nregel cirka sju år.</pre><pre>Det är inte möjligt för mig att närmare kommentera\r\nde båda konkreta exempel som omnämns i frågan.\r\nAllmänt vill jag dock säga att det självfallet är\r\nviktigt att försäkringskassorna -- i varje enskilt\r\nfall -- gör så realistiska och noggranna prövningar\r\nsom möjligt. För den som anser att kassans beslut\r\när oriktigt finns ju givetvis också alltid möjligheten\r\natt överklaga.</pre><pre>Anf. 85 SIGGE GODIN (fp):</pre><pre>Herr talman! Jag tackar socialministern för svaret.</pre><pre>Frågan om bilstöd för handikappade är en\r\nfrihetsfråga av mycket stort mått. Med bil kan de\r\nhandikappade klara sig på egen hand relativt bra\r\nute i samhället, och de kan ta sig till och från arbetet\r\nutan att behöva vara hänvisade till färdtjänst eller\r\ntill andra människor. Bilstödet är dessutom i\r\nförhållande till exempelvis färdtjänst ett billigt\r\nfärdmedel. Därför är det viktigt att man hittar ett\r\nflexibelt system, som så långt som möjligt\r\ntillfredsställer den som på grund av handikapp är\r\nhänvisade till olika stödformer.</pre><pre>Flera gånger får vi påpekanden här i Sveriges\r\nriksdag om ärenden som inte verkar handläggas\r\nriktigt på det sätt som vi förväntar oss. Det är dels\r\nsådana exempel som jag har pekat på i min fråga,\r\ndels andra exempel. Jag tror att man kan göra\r\nbetydande förbättringar i dessa system genom att\r\neffektivisera dem och framför allt se till att\r\nhandikappade får bättre rörelsefrihet så att de kan\r\ndelta i samhällsaktiviteter och i arbetslivet. Om det\r\nnu visar sig vara på det sättet som socialministern\r\nsäger, att dessa uppföljningar visar på brister när\r\ndet gäller tolkningen av hur handläggningen skall\r\ngöras eller om reglerna är sådana att de behöver\r\nändras, är regeringen då beredd att ta tag i detta\r\noch ganska snart ändra reglerna eller tillämpningen\r\nav reglerna?</pre><pre>Anf. 86 Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Skälet till att den tidigare regeringen\r\nhar begärt en översyn och att riksförsäkringsverket\r\nockså gör andra uppföljningsstudier är att man skall\r\nfå möjlighet att ändra regelsystemet. Och om det\r\nvisar sig att det finns brister i systemet skall vi\r\nsjälvfallet på ett positivt sätt pröva de förslag som\r\nkan komma fram.</pre><pre>Jag delar Sigge Godins uppfattning att frågan om\r\nbilstödet i hög grad är en frihetsfråga. I opposition\r\nhar vi tillsammans drivit på för att få igenom denna\r\nreform. Och sedan den infördes i oktober 1988 har\r\nmer än 12 000 personer fått bilstöd. Det har satsats\r\nlångt över 1 miljard kronor under dessa år på detta.\r\nOch det är klart att bilstödet har en mycket stor\r\nbetydelse för de personer som har fått glädje av det.\r\nOm vi kan förbättra detta på olika sätt, vilket jag\r\ntror är möjligt, skall vi göra det.</pre><pre>Anf. 87 SIGGE GODIN (fp):</pre><pre>Herr talman! Det är bra att socialministern ser\r\npositivt på denna fråga. Min erfarenhet från\r\ntidigare arbete då jag utredde frågor av detta slag\r\när att dessa människor tidigare har varit hänvisade\r\ntill färdtjänst trots att det hade varit rimligt med\r\nbilstöd. Därför vill jag ställa följande fråga: Är\r\nsocialministern och regeringen beredd att väga\r\nsamman följande: Vad kostar färdtjänst i\r\nförhållande till en utökning av bilstödet, dvs. om\r\nman är litet mer generös vid tolkningen av reglerna\r\noch vid besluten? Är det möjligt att väga ihop dessa\r\ndelar? Förutom att det handlar om en frihetsfråga,\r\nvilket vi är överens om, är det också en ekonomisk\r\nfråga för samhället. Det blir helt enkelt billigare\r\nmed bilstöd, och dessa människor mår mycket\r\nbättre om de får bilstöd, och framför allt klarar de\r\nett jobb bättre när de kan resa när det passar dem\r\noch inte behöver anpassa sig till när färdtjänsten\r\nhar möjlighet att ställa upp.</pre><pre>Anf. 88 Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Det är självklart att vi skall sträva\r\nefter att välja lösningar som både är bekväma för\r\nmänniskor med funktionshinder och är\r\nsamhällsekonomiskt billiga.</pre><pre>I anslutning till de enskilda fall som Sigge Godin\r\nväljer som utgångspunkt för att ställa sin fråga vill\r\njag säga att jag naturligtvis inte kan kommentera\r\ndessa enskilda fall, och jag har inte heller full\r\ninblick i de exakta förhållandena. Men låt mig ändå\r\nsäga att jag med den lilla kännedom som jag har om\r\nfallen är förvånad över de avslag som\r\nförsäkringskassorna har givit. Och jag vet att NHR\r\nhar uppmärksammat dessa fall och pekat på att\r\nbedömningen är litet konstig. Jag tycker att det är\r\nbra om dessa fall överklagas, så att det blir möjligt\r\natt pröva dem i högre instans. Jag hoppas för min\r\negen del att det skall kunna utfalla på ett positivt\r\nsätt för de berörda.</pre><pre>Anf. 89 SIGGE GODIN (fp):</pre><pre>Herr talman! Det är ofta genom\r\nhandikapporganisationerna som vi får besked om\r\ndessa fall. Också jag kan tycka att de handikappade\r\nskall överklaga dessa ärenden, så att de får prövas\r\npå nytt. Men för handikappade, som har världens\r\nalla andra bekymmer, är det inte så lätt alla gånger.\r\nDärför måste vi politiker vara mycket noggranna\r\nnär vi prövar sådana här frågor och se till att\r\nreglerna är så bra som möjligt, så att handläggare\r\ninte gör fel i onödan.</pre><pre>Jag är mycket glad över att socialministern ser så\r\npositivt på denna fråga. Jag ser fram emot en\r\növersyn senare i höst och att resultatet av den\r\nsnabbt kommer på bordet.</pre><pre>Anf. 90 Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Låt mig bara avslutningsvis säga att\r\ndet inte behöver handla om att handläggningen är\r\nrätt eller fel, utan det är ofta en bedömningsfråga.\r\nHur vi än drar gränserna och hur vi än definierar\r\npersonkretsen, blir det alltid några gränsfall.\r\nDärför tycker jag att det är viktigt att det finns\r\nmöjlighet att pröva fallen i flera instanser, så att\r\nolika människors omdömen och bedömningar kan\r\nfå komma in i bilden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 § Svar på fråga  1991/92:377 om\r\narbetslöshetsersättningen</pre><pre>Anf. 91 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Stefan Kihlberg har i sin fråga\r\nbeskrivit följande förhållande: Enligt gällande\r\nregler erhåller en arbetstagare inte någon\r\narbetslöshetsersättning om vederbörande som\r\nbisyssla är behjälplig i en makes eller makas\r\nföretag. Denna regel gäller trots att arbetslösheten\r\när resultatet av friställning från en helt annan\r\narbetsgivare, som saknar varje anknytning till\r\nmakens eller makans företag.</pre><pre>Stefan Kihlberg har frågat mig vilka åtgärder jag\r\navser vidta för att anpassa den lagstiftning och de\r\nregler som reglerar det ovan beskrivna\r\nförhållandet, så att de blir rimliga, rättvisa och i\r\nenlighet med den nuvarande regeringens\r\nrättskänsla.</pre><pre>Inledningsvis vill jag framhålla att det enligt\r\ngällande regler är möjligt att utge\r\narbetslöshetsersättning till den som kombinerat en\r\ndeltidsanställning med ett begränsat engagemang i\r\nett företag.</pre><pre>Reglerna när det gäller denna grupp av arbetslösa\r\när emellertid relativt restriktiva. Motivet för detta\r\nhar varit att man velat skapa garantier mot att\r\narbetslöshetsersättningen fungerar som en\r\ninkomstutfyllnad.</pre><pre>Jag vill emellertid framhålla att regeringen har för\r\navsikt att tillsätta en utredning med uppdrag att\r\nutforma en obligatorisk arbetslöshetsförsäkring.\r\nDenna utredning kommer att göra en allsidig\r\növersyn av den nuvarande\r\narbetslöshetsförsäkringen. En sådan översyn\r\nkommer även att innefatta de nu aktuella reglerna.</pre><pre>Anf. 92 STEFAN KIHLBERG (nyd):</pre><pre>Herr talman! Jag vill framföra ett tack till\r\nstatsrådet för svaret. Jag skall inte vara elak och\r\nsäga att det inte var ett svar, för det är ett svar, men\r\njag förstår inte vad som menas med att syftet är att\r\n''skapa garantier mot att arbetslöshetsersättningen\r\nfungerar som en inkomstutfyllnad''.</pre><pre>Anf. 93 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Jag ber att få överlämna\r\n''Försäkringsbestämmelser'', regelbok för\r\narbetslöshetskassor, där det finns ett antal rader om\r\nkombination av anställning och företag. Nu\r\nkommer ju det här att överses, och om något år får\r\nStefan Kihlberg höra vad denna regering anser i\r\ndenna fråga, men det här gäller tills vidare.</pre><pre>Anf. 94 STEFAN KIHLBERG (nyd):</pre><pre>Herr talman! Tack för välviljan, men jag har redan\r\ndenna regelbok, t.o.m. med fler sidor än vad\r\nstatsrådet tycks ha. Jag har talat med den ansvarige\r\ntjänstemannen på AMS för att få klarhet i det fall\r\nsom ligger bakom min fråga, eftersom jag ville få\r\ntillgång till fakta. Min spontana reaktion när\r\npersonen i fråga ringde upp mig var: detta kan inte\r\nvara sant.</pre><pre>Jag hade först kontakt med handläggaren på\r\ntjänstemännens arbetslöshetskassa, som\r\nbekräftade att det dess värre var sant. Hon var\r\nockså den första att verifiera att förhållandet var\r\nupprörande. Hon hade ett antal fall att berätta om.</pre><pre>Jag kollade sedan för säkerhets skull upp saken\r\nmed AMS, som bekräftade förhållandet och\r\nskickade över uppgifter. AMS handläggare var\r\ndäremot inte förvånad, men hon sade i klartext:\r\nSkälet till avslaget är att det inte går att kolla om\r\ninte arbetstagaren i stället expanderar sin arbetstid\r\ni det egna företaget. Det ligger alltså en ren misstro\r\nbakom detta, inte alls något sakligt skäl.</pre><pre>Anf. 95 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Vår lilla debatt ger väl vid handen att\r\nockså denna fråga behöver överses i den\r\ngenomgång som vi gör inför direktiven för en\r\nallmän obligatorisk arbetslöshetsförsäkring.</pre><pre>Anf. 96 STEFAN KIHLBERG (nyd):</pre><pre>Herr talman! Jag är glad över att kunna konstatera\r\natt uppenbarligen inte heller statsrådet är nöjd med\r\nden nuvarande lagstiftningen. Samtidigt blir jag\r\nlitet bekymrad -- det är nästan ett skämt att vi i\r\nSverige begraver frågor i utredningar. Jag vill\r\ndärför fråga: Vilket besked skulle statsrådet vilja ge\r\ntill de många mnniskor, ofta kvinnor, som arbetat\r\ninom två helt skilda verksamheter?</pre><pre>Ett aktuellt fall gäller en person som arbetat som\r\nsjuksköterska till 80 % och som på helger under\r\nnågra timmar har konterat makens\r\nföretagsfakturor. När vederbörande blivit arbetslös\r\nhar hon inte fått en krona i arbetslöshetsersättning.\r\nDet faktum att hon varit med i en\r\narbetslöshetskassa under tio år och betalat avgiften\r\ntill den spelar ingen roll.</pre><pre>Anf. 97 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Enskilda fall får ju ett statsråd inte\r\nyttra sig om. Däremot anser jag -- självklart, vill jag\r\nsäga -- att vi även för den här gruppen måste\r\nkomma fram till rättvisa regler. Det kan man\r\nkanske inte göra utan att genomföra en kort\r\növersyn -- det finns en mängd olika fall och\r\nförhållanden. Jag tror därför inte att det är att\r\ngömma frågan i en utredning om man under ett\r\nknappt år ser igenom arbetslöshetsförsäkringarna\r\nrent allmänt.</pre><pre>Anf. 98 STEFAN KIHLBERG (nyd):</pre><pre>Herr talman! En kort fråga: Är det ett löfte att\r\ndetta skall vara utrett inom ett år? Utredningar\r\nbrukar inte vara så snabba.</pre><pre>Anf. 99 Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Utredningsmannen kommer att få\r\ndirektiv härom.</pre><pre>(Stefan Kihlberg: Tack.)</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 § Svar på fråga  1991/92:384 om lagen om\r\nfastighetsmäklare</pre><pre>Anf. 100 Statsrådet REIDUNN LAURÉN (-\r\n):</pre><pre>Herr talman! Birthe Sörestedt har frågat mig om\r\njag ämnar lägga fram förslag till en skärpning av\r\nfastighetsmäklarlagen.</pre><pre>Svaret är ja. Behovet av skärpta regler har under\r\nsenare år belysts genom flera uppmärksammade\r\nfall, där enskilda drabbats hårt av mäklare som inte\r\nuppträtt på det sätt som bör kunna krävas av dem.\r\nAndelen mäklare som mer systematiskt bedriver en\r\noseriös verksamhet är nog liten, men det är viktigt\r\natt det går att ingripa mot sådana mäklare på ett\r\nkraftfullt sätt. Det är också angeläget att lagen\r\ntydligare än i dag på en rad punkter talar om vad en\r\nmäklare får göra inom ramen för sitt\r\nförmedlingsuppdrag.</pre><pre>Enligt min mening intar tillsynsfrågorna en central\r\nplats i fastighetsmäklarlagen. En aktiv\r\ntillsynsverksamhet behövs för att man skall kunna\r\nkontrollera att lagen efterlevs. Denna bedömning\r\ngjordes också när riksdagen senast behandlade\r\nmäklarfrågor (1990/91:LU26). Ett förslag till\r\nändringar i mäklarlagen måste därför som jag ser\r\ndet innehålla ett förslag om hur\r\ntillsynsverksamheten skall förstärkas.</pre><pre>I arbetet med den översyn av mäklarlagen som\r\npågår i justitiedepartementet har just\r\ntillsynsfrågorna visat sig vara svårlösta. Vi arbetar\r\nemellertid med det, och så snart vi har fått fram en\r\nlösning av tillsynsfrågan kommer ett samlat förslag\r\ntill ändringar i mäklarlagen att presenteras i en\r\ndepartementspromemoria. Jag räknar med att det\r\nkan ske under våren. Promemorian skall sedan\r\nskickas ut på remiss.</pre><pre>Anf. 101 BIRTHE SÖRESTEDT (s):</pre><pre>Herr talman! Jag vill tacka statsrådet för svaret.\r\nJag hade hoppats att översynen skulle vara avslutad\r\noch tillsynsfrågorna lösta. Jag hade hoppats att\r\nlänsstyrelserna skulle kunna bli de effektiva\r\ntillsynsmyndigheter som var tänkt från början. För\r\ndetta behövs resurser, men också andra snabba\r\nåtgärder. Förutom en skärpt lagstiftning och en\r\nutökad kontroll behövs en förbättrad utbildning av\r\nfastighetsmäklare.</pre><pre>På bostads- och fastighetsmarknaden står ofta stora\r\nvärden på spel för både köpare och säljare, och det\r\nfinns, som statsrådet pekade på, åtskilliga exempel\r\npå hur människor har kommit i kläm då de har\r\nanlitat mäklare. Lagstiftningen har uppenbara\r\nbrister, och överträdelser av gällande regler har\r\nblivit allt vanligare. Det kan gälla vilseledande\r\nkalkyler från mäklaren över boendekostnader,\r\nfastighetsaffärer med oskäliga vinster och utebliven\r\nåterbetalning av handpenning, trots att försäljning\r\nuteblivit. Det är några exempel på vad som kan\r\nförekomma på en marknad som har blivit alltmer\r\nsvåröverskådlig.</pre><pre>Avsikten med att reglera branschen var att få bort\r\noseriösa mäklare och att garantera kunderna en\r\ntrygghet. Under senare år har det skett en\r\növeretablering av mäklare. En växande marknad\r\noch en ökad konkurrens medför att vissa mäklare\r\ntar till tvivelaktiga metoder. Mot denna bakgrund\r\nmåste högre krav ställas på fastighetsmäklarens\r\nkompetens. I dag är utbildningen inte enhetlig, och\r\nden uppvisar brister. Det är önskvärt att det sker en\r\nkompetenshöjning då det gäller kunskaper inom\r\nsåväl ekonomi och juridik som teknik och\r\nmarknadsföring.</pre><pre>Högskolan i Gävle har anammat detta och startat\r\nen 40-poängsutbildning, som mycket väl täcker\r\nkravet för registrering.</pre><pre>Jag undrar om statsrådet vill lyfta fram\r\nutbildningsfrågorna för att få bort de brister i\r\nbranschen som beror på angivna förhållanden.</pre><pre></pre><pre>Anf. 102 Statsrådet REIDUNN LAURÉN (-\r\n):</pre><pre>Herr talman! Självfallet är utbildningsfrågorna\r\nviktiga, men de är enligt min mening i första hand\r\nen uppgift för organisationerna på marknaden. Det\r\nligger i deras intresse att värna om kvaliteten på\r\nfastighetsmäklarna. Det innebär naturligtvis inte\r\natt vi skall bortse från de frågorna.\r\nFastighetsmäklarnas utbildning är ju aktuell i\r\nsamband med spörsmålet om registreringen av\r\nfastighetsmäklare, och vi måste se även på detta.\r\nJag vill dock betona att jag tycker att detta nog i\r\nförsta hand är en fråga för organisationerna.</pre><pre>Birthe Sörestedt kom också in på frågan om god\r\nmäklarsed i största allmänhet. Det är mycket svårt\r\natt lagstifta om god mäklarsed. I en författningstext\r\nkan man bara i mera allmänna termer beskriva vad\r\nman menar med god mäklarsed. Jag menar att det\r\när en uppgift för organisationerna att i sitt arbete\r\nmed utarbetande av etiska regler utforma god\r\nmäklarsed.</pre><pre>Anf. 103 BIRTHE SÖRESTEDT (s):</pre><pre>Herr talman! För att gå in på kunskaperna vill jag\r\nnog hävda att det är ett allmänt samhällsintresse att\r\nde som bedriver en mäklarverksamhet har goda\r\nkunskaper på olika områden, så att varken enskilda\r\nmänniskor eller samhället blir drabbade av\r\nfelaktigheter. Jag menar att det måste ställas vissa\r\nkompetenskrav och att man måste motsvara dessa\r\nför att få verka som fastighetsmäklare.</pre><pre>I dag ställs vid registrering av mäklare krav på\r\nförkunskaper motsvarande tolv poäng, men det har\r\nvisat sig att brister i kunskaperna har gjort att vissa\r\nfastighetsaffärer inte har genomförts i\r\növerensstämmelse med god mäklarsed. Jag tycker\r\natt man bör utvärdera vad som egentligen skall\r\nkrävas för att en mäklare skall motsvara\r\nlagstiftningens anspråk.</pre><pre>Anf. 104 Statsrådet REIDUNN LAURÉN (-\r\n):</pre><pre>Herr talman! Självfallet kommer man att göra det.\r\nMan måste naturligtvis fastställa en miniminivå.\r\nNär det sedan gäller att gå därutöver tycker jag\r\nändå att det är organisationerna som skall agera.</pre><pre>Anf. 105 BIRTHE SÖRESTEDT (s):</pre><pre>Herr talman! Då vill jag ställa frågan: Menar\r\nstatsrådet att dagens miniminivå är tillräcklig när\r\ndet gäller de stora transaktioner som många av\r\nfastighetsaffärerna innefattar?</pre><pre>Anf. 106 Statsrådet REIDUNN LAURÉN (-\r\n):</pre><pre>Herr talman! Det vill jag inte påstå. Denna fråga\r\när ju föremål för översyn i samband med att\r\npromemorian skrivs, men var nivån skall läggas kan\r\njag inte säga i dag.</pre><pre>Anf. 107 BIRTHE SÖRESTEDT (s):</pre><pre>Herr talman! Då hoppas jag att både tillsyns- och\r\nutbildningsfrågorna blir väl genomlysta och\r\ntillgodosedda när förslaget kommer. Jag hoppas\r\nockså att förslaget skall komma snabbt.</pre><pre>Anf. 108 Statsrådet REIDUNN LAURÉN (-\r\n):</pre><pre>Herr talman! Det kommer under våren.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>19 § Svar på fråga  1991/92:383 om den svenska\r\nmjölkproduktionen</pre><pre>Anf. 109 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Patrik Norinder har frågat mig vad\r\njag avser att göra för att förhindra en redan inledd\r\nnegativ utveckling av den svenska\r\nmjölkproduktionen till följd av olika tolkningar av\r\nbestämmelser gällande betesdispenser.</pre><pre>Enligt djurskyddsförordningen skall mjölkkor\r\nsommartid hållas på bete. Den kommunala nämnd\r\nsom utövar tillsyn enligt djurskyddslagen får för\r\ndjurhållning i djurstallar som var i bruk den 1 juli\r\n1988 medge undantag från beteskravet om det finns\r\nsärskilda skäl.</pre><pre>I statens jordbruksverks allmänna råd anges som\r\nsärskilda skäl för dispens bl.a. att betesmark saknas\r\noch inte kan anläggas, att klimatförhållandena i en\r\nlandsdel gör betesgång olämplig, att det vid varje\r\nmjölkningstillfälle tar mer än en timme att driva\r\nkorna fram och tillbaka från betesmarken till\r\nmjölkningsplatsen eller att en starkt trafikerad väg\r\nhindrar att korna drivs mellan betesmarken och\r\nmjölkningsplatsen.</pre><pre>Jordbruksverket genomförde våren 1991 en\r\nenkätundersökning hos landets miljö- och\r\nhälsoskyddsnämnder om dispensgivningen. Enligt\r\nverkets rapport har mellan januari 1990 och april\r\n1991 totalt 845 dispensansökningar behandlats,\r\nvarav 807 har beviljats dispens och 38 ansökningar\r\nhar avslagits.</pre><pre>Således har 96 % av de djurhållare som har sökt\r\ndispens också fått det. Dessa återfinns till allra\r\nstörsta delen i Norrland. Jag kan således mot\r\nbakgrund av denna rapport inte se att\r\ntillämpningen i detta avseende varierar i landet.</pre><pre>Anf. 110 PATRIK NORINDER (m):</pre><pre>Herr talman! Jag tackar jorbruksministern för\r\nsvaret.</pre><pre>Jag blev litet besviken på svaret. Jag vet att\r\njorbruksministern är väl förtrogen med frågorna,\r\noch han har tolkat min fråga som att jag vill göra ett\r\nnord--syd-perspektiv över landet. Det var inte min\r\nmening.</pre><pre>Tolkningen av dessa bestämmelser kan variera\r\nmellan grannkommuner. Det vet jorbruksministern\r\nom. Det är ett stort problem. Det kan bero på en\r\npolitisk majoritet, eller det kan bero på en enskild\r\ntjänstemans tolkning och därmed begär han mycket\r\nav djurägarna.</pre><pre>Jordbruksministern har bl.a. nämnt\r\njordbruksverkets enkät. Den bevisar hur stort\r\nproblemet är. På så kort tid som fram till våren 1991\r\nhar det kommit in över 800 ansökningar. De\r\ndispenser som har beviljats är inte långa.\r\nDispenstiden är i medeltal 2,4 år. Det kan skilja på\r\nett till sex år.</pre><pre>Nu har man kommit in i en period där djurägarna\r\nbehöver förnya sina dispenser. Många av\r\ndjurägarna märker att det nu sker en hårdare\r\ntolkning av lagen. Själva lagstiftningen är diffus,\r\nenligt mitt sätt att se. Jag vet inte om\r\njordbruksministern delar den synpunkten. I 4 §\r\ndjurskyddslagen står det att djuren skall ha\r\nmöjlighet att bete sig naturligt. En sådan paragraf\r\nkan naturligtvis tolkas litet hur som helst. Jag skulle\r\ngärna vilja veta hur jordbruksministern ser på den\r\nlagen.</pre><pre>Anf. 111 Jordbruksminister KARL-ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Jag tycker att det är skönt att Patrik\r\nNorinder och jag är överens om att det inte är något\r\nproblem landsdelsvis. I de fall dispenser har getts,\r\nhar det många gånger varit i norra Sverige. Det\r\nkriterier för dispens som jag nämnde tidigare\r\nförekommer oftare i norra Sverige.</pre><pre>Det är rätt att dispenstiden i och för sig är kort. Det\r\nhär är bedömt att vara en övergångslösning.\r\nDjurskyddslagen kom till med intentionen att kor\r\nskulle gå på bete på sommaren. Det gäller också § 4\r\nom att bete sig naturligt. Man anser att det är ett\r\nnaturligt beteende för korna att gå på bete på\r\nsommaren. Jag tror att många delar den\r\nuppfattningen.</pre><pre>Jag vill gärna poängtera att skillnaden beträffande\r\nbesättningsstorlek och läge gör att det ibland kan\r\nvara ganska påfrestande för djuren att gå på bete\r\nunder sommaren. Det kan göra att bedömningen\r\nblir olika i olika fall.</pre><pre>Anf 112 PATRIK NORINDER (m):</pre><pre>Herr talman! Vi får troligen en lång debatt, om vi\r\nskall börja tolka uttrycket att bete sig naturligt. Vi\r\nskall inte ge oss in på det.</pre><pre>Däremot går det att ifrågasätta om djuren har det\r\nbättre när de går på bete än när de sköts i en\r\nvälskött ladugård med lösdrift. Det finns många\r\nskäl till att tro att korna har det bättre om de får\r\nvara kvar i lösdrift. Jordbruksministern vet alla\r\nskälen väl.</pre><pre>Jag tror att det är nödvändigt att se över dessa\r\nfrågor. Lagstiftningen har fått en retroaktiv verkan.\r\nDen infördes när lantbruksnämnder och djurägare\r\nredan hade byggt sina stallar. Ett djurstall har ca 30\r\nårs livstid. Djurägarna kan alltså ha byggt en\r\nladugård på 80-talet, och sedan har denna lag\r\ntillkommit. Då finns det inte beten tillgängliga eller\r\nmjölkningsmöjligheter. Djurägarna åläggs då att\r\nbygga nytt mjölkningsstall eller anlägga beten. Det\r\nkan få mycket besvärande kostnadsaspekter. Hur\r\nser jordbruksministern på det?</pre><pre>Anf. 113 Jordbruksministern KARL-ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Först och främst tycker jag att det är\r\nförståndigt att vi inte försöker reda ut innehållet i\r\nvare sig 2 § eller 4 § i djurskyddslagen. Det är\r\nportalparagrafer, och det skulle ta mycket långt tid\r\natt reda ut dem.</pre><pre>Vidare har vi frågan om byggnader och deras\r\ntillkomst. Dispenser ges i första hand till\r\nbesättningar i djurstallar som var i bruk den 1 juli\r\n1988. Det bygger på att det skall finnas en möjlighet\r\natt ge dispens för de ladugårdar som var i bruk strax\r\ninnan beslutet fattades. Däremot skall man i\r\nframtiden inrikta sig på att bygga ladugårdar på\r\nsådant sätt att det är möjligt att ha betesdrift.</pre><pre>Från den synpunkten är jag medveten om att det\r\nställs högre krav om man skall bygga om eller bygga\r\ntill en ladugård. Det är allmänt sätt en korrekt\r\ntolkning av lagen. Samtidigt kan det, bl.a. med\r\nhänsyn till regionala skillnader eller\r\nbesättningsstorlek, innebära problem. Jag vill inte\r\nuttala mig om var ett djur har det bättre, i lösdrift\r\neller på bete. Jag tror att det beror på det enskilda\r\nfallet. Det kan har det bra på båda ställerna. Jag\r\ntror att det finns anledning att ha frågan om\r\nnybyggnation under uppsikt med tanke på vilket\r\nsätt dispenser skall beviljas i de fallen.</pre><pre></pre><pre>Anf. 114 PATRIK NORINDER (m):</pre><pre>Herr talman! Frågan gäller inte de ladugårdar som\r\nskall byggas utan de redan befintliga. Djurägarna\r\nkan åläggas att bygga nya mjölkningsstallar eller\r\ngöra andra stora tunga investeringar. I ett EG-\r\nperspektiv måste Sverige vara konkurrensdugligt\r\ngentemot omvärlden. Vi har redan sett hur\r\nDanmark har börjat konkurrera i Sverige. Vi klarar\r\ninte konkurrensen i framtiden.</pre><pre>Som det framgår av min fråga kommer många\r\nbesättningar som nu är konkurrenskraftiga och\r\nvälskötta att slås ut. Jag har fått många brev och\r\ntelefonsamtal om hur besvärlig situationen är.\r\nBestämmelserna tolkas olika i miljö- och\r\nhälsoskyddsnämnder osv.</pre><pre>Jag skulle gärna vilja att tillämpningen av\r\nlagstiftningen ses över. Jag skulle vilja att\r\njordbruksministern samtalar med t.ex.\r\njordbruksverket och ser över tolkningen. Nu tolkar\r\nmiljö- och hälsoskyddsnämnder dessa fyra punkter\r\nmycket strikt. Det är kanske inte meningen.</pre><pre>Anf. 115 Jordbruksminister KARL-ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Jag tror att vi på\r\njordbruksdepartementet har ögonen öppna för vad\r\nsom händer, och vi följer frågorna mycket\r\nuppmärksamt. Patrik Norinder kan känna sig\r\nganska lugn.</pre><pre>Jag vill understryka en sak när det gäller EG,\r\nnämligen att vi när Sverige får möjlighet, och också\r\nblir tvunget, att sälja livsmedel till andra EG-\r\nländer, har ett par fördelar framför huvuddelen av\r\nEG-länderna. Sverige ställer högre krav på miljö-\r\noch djurskydd än de flesta andra länder. De\r\nfördelarna är något som vi har anledning att vara\r\nrädda om.</pre><pre>Debatten som finns och har funnits under en lång\r\ntid är på gång på kontinenten. Den kommer att\r\nväxa till sig. Därför skall vi i Sverige vara hårda på\r\natt upprätthålla de krav vi har ställt och som det\r\nfinns en stor enighet om. Men det innebär inte att\r\nvi för den skull skall bortse från hur det ser ut på\r\nden enskilda fastigheten och försöka hantera frågan\r\npå ett förståndigt sätt.</pre><pre>Anf. 116 PATRIK NORINDER (m):</pre><pre>Herr talman! Man måste också se till\r\nkostnadskonsekvenserna. Sådant bedöms inte i\r\nmiljö- och hälsoskyddsnämnderna. Det här är en\r\nfråga jag skulle vilja att jordbruksministern\r\ndiskuterar när det gäller tillämpningen.</pre><pre>Det är bra att departementet följer frågan. Men jag\r\nskulle känna mig ännu mera trygg om jag fick en\r\nutfästelse av jordbruksministern att han skall föra\r\ndiskussionen vidare.</pre><pre>De djurägare som nu kommer att åläggas att bygga\r\nut och som inte klarar det och slås ut är nog inte\r\nsärskilt glada åt att Sverige har en hög\r\ndjurskyddsmoral eller etik. De blir utslagna. Det\r\ngäller ofta mycket välskötta och\r\nkonkurrenskraftiga ladugårdar.</pre><pre>Min förhoppning är att jordbruksministern går\r\nvidare med frågan. Jag hoppas att man kommer att\r\nse mera liberalt på dispensförfarandet. Det gäller\r\nspeciellt nu när dispenser skall omförhandlas.</pre><pre>Anf. 117 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Jag är inte så säker på om vi skall se\r\nmer på kostnaden. Det görs naturligtvis en\r\ntotalbedömning även i dag. Men när vi talar om\r\ndjurskyddsfrågor, måste i första hand ses till målet\r\nför djurskyddet och djurskyddslagen, nämligen det\r\nbästa för djuren.</pre><pre>Jag tycker att det är angeläget att tillämpa lagen på\r\nett förståndigt sätt. Om det är som Patrik Norinder\r\npåstår, nämligen att de bästa och mest välskötta och\r\nvälmående djuren skulle bli utslagna, stämmer det\r\ninte med djurskyddslagens intentioner.</pre><pre>Jag tror inte att det behöver vara så. Jag upprepar\r\nockså vad jag har sagt tidigare, nämligen att vi på\r\njordbruksdepartementet följer frågan. Jag utgår\r\nfrån att hanteringen kommer att skötas på ett\r\nförståndigt sätt i framtiden.</pre><pre>Anf. 118 PATRIK NORINDER (m):</pre><pre>Herr talman! Tyvärr, jordbruksministern, bedöms\r\nfrågorna mycket olika. Jag vet en gård som har\r\nblivit ålagd att söka dispens för djurförsök när det\r\negentligen gäller teknisk utveckling. Det är ett\r\nabsurt sätt att se på lagen. Jag vet också en gård där\r\nveterinärer och andra har sagt att det bästa är att\r\nkorna får ha det som det redan är. Det skulle vara\r\nen försämring för djurens hälsa, miljön osv. om\r\nbestämmelserna skulle tillämpas strikt.</pre><pre>Miljö- och hälsoskyddsnämnderna ser på ett annat\r\nsätt på dessa frågor. Det finns många praktiska fall.\r\nVi kan gärna diskutera frågorna någon annan gång.\r\nMin förhoppning är fortfarande att\r\njordbruksministern skall se över frågorna så snart\r\nsom möjligt. Jag tackar så mycket för svaret.</pre><pre>Anf. 119 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Om man följer\r\ndjurskyddslagstiftningens intentioner, skall det\r\nrimligen inte bli sämre för djuren. Jag utgår ifrån\r\natt det inte heller skall bli så om djurskyddslagen\r\nföljs i det här avseendet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 § Svar på fråga  1991/92:388 om avgifterna\r\nför djursjukvård</pre><pre>Anf. 120 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! John Andersson har frågat mig om\r\njag avser medverka till att den föreslagna höjningen\r\nav djursjukvårdsavgiften inte leder till att\r\ndistriktsveterinärorganisationen slås sönder eller\r\natt djur utsätts för onödigt lidande genom att\r\ndjurägare avvaktar att ta kontakt med veterinär när\r\nett djur är sjukt.</pre><pre>Distriktsveterinärorganisationen finansieras dels\r\ngenom djursjukvårdsavgifter, dels av medel som\r\nanvisats över statsbudgeten. Av de 84,2 milj.kr.\r\nsom har anvisats över statsbudgeten för\r\nfinansiering av distriktsveterinärorganisationen för\r\ninnevarande budgetår, utgör 52,7 milj.kr. medel\r\nsom jordbruket skall tillföras i form av\r\nbudgetmedel sedan regleringsekonomin avskaffats\r\nden 1 juli 1991. Höjningen av avgiften motiveras av\r\nstatsfinansiella skäl och leder även till att de\r\ndjurägare som utnyttjar organisationens tjänster\r\nfår stå för en större andel av kostnaderna än vad de\r\ngör för närvarande. Frågan om\r\ndistriktsveterinärorganisationens framtid utreds för\r\nnärvarande inom ramen för den av regeringen\r\ntillsatta utredningen om veterinärväsendet.\r\nUtredningen skall vara avslutad senast den 1 juli i\r\når. Jag avser därefter att återkomma med förslag till\r\nen långsiktig lösning av veterinärväsendets\r\norganisation och finansiering.</pre><pre>Distriktsveterinärorganisationen är främst\r\nanpassad för att tillgodose det behov av vård som\r\nfinns för animalieproduktionens djur. Om det finns\r\ndjurskyddsskäl eller där det saknas möjlighet att\r\nanlita annan veterinärvård, är distriktsveterinären\r\nskyldig att även utöva djursjukvård för övriga\r\nhusdjur. För de djurägare som bedriver\r\nanimalieproduktion gäller att kostnader för\r\nveterinärvård är en avdragsgill omkostnad i\r\nverksamheten. Nivån på den föreslagna\r\navgiftshöjningen bör ses även mot denna bakgrund.</pre><pre>Enligt djurskyddslagen skall djur behandlas väl och\r\nskyddas mot onödigt lidande och sjukdom. Ett\r\nsjukt eller skadat djur skall snarast ges nödvändig\r\nvård, om inte sjukdomen eller skadan är så svår att\r\ndjuret måste avlivas omedelbart. Det är således\r\nvarje djurhållares skyldighet att se till att ett sjukt\r\ndjur får den vård som behövs. Jag utgår från att\r\ndjurhållaren, oavsett den föreslagna höjningen av\r\ndjursjukvårdsavgiften, även i fortsättningen\r\nkommer att följa djurskyddslagens bestämmelser.</pre><pre>Anf. 121 JOHN ANDERSSON (v):</pre><pre>Herr talman! Jag vill tacka jordbruksministern för\r\nsvaret på min fråga, ett svar som tyvärr inte stillar\r\nmin oro. Nu kanske det inte var den lättaste frågan\r\natt svara på, och det förstår jag. För att jag skulle\r\nha blivit nöjd, skulle jordbruksministern ha fått\r\nsträcka sig så långt som till att återta förslaget om\r\nden mycket kraftiga höjningen av avgifterna.</pre><pre>Detta är en fråga som jag har varit engagerad i\r\nunder mycket lång tid. När jag förra gången var\r\nledamot av denna församling var jag också ledamot\r\nav jordbruksutskottet. Det var mer än en gång som\r\njag och mitt parti tillsammans med bl.a. centern\r\nstoppade den dåvarande regeringens försök att\r\nhöja dessa avgifter. Det förvånar mig mycket att de\r\npartier som då, tillsammans med mitt, stoppade\r\ndessa höjningar av de skäl jag har angett i min\r\nfråga, nu slår till med de största höjningar som\r\nnågonsin har företagits.</pre><pre>Jag skulle vilja fråga jordbruksministern om han\r\ninte kunde ha väntat med denna kraftiga höjning\r\ntills man har utrett det hela. Jag tycker att det är\r\nlitet bakvänt mot vad som är brukligt, att man först\r\nslår till med en höjning som kan få negativa\r\nkonsekvenser på en del håll i landet, innan man\r\nförsöker hitta en ny form för att finansiera denna\r\nverksamhet.</pre><pre>Anf. 122 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Det må vara hänt, John Andersson,\r\natt det inte är brukligt att göra på detta sätt. Men\r\nsituationen är den att vi har en ny regering, som gör\r\nen mängd saker som inte tidigare har varit brukliga.\r\nDet gör vi därför att vi tror att det är nödvändigt.</pre><pre>Jag kan försäkra John Andersson att jag egentligen\r\ninte har ändrat ståndpunkt sedan vi satt\r\ntillsammans i oppositionen i jordbruksutskottet.\r\nMen jag har något bytt roll. Dessutom är det en\r\nannan ekonomisk situation i samhället, som gör att\r\näven vi på jordbruksdepartementet har fått ta\r\nhänsyn och ta ett ansvar för att lösa de ekonomiska\r\nproblemen i allmänhet.</pre><pre>Man kan naturligtvis säga att de miljoner vi sparar\r\npå detta inte skulle betyda någonting i det stora\r\nsammanhanget. Men om man går hårt fram på alla\r\nområden, måste man försöka få det ungefär\r\nlikformigt. Då är det rimligt att man lägger en ökad\r\nkostnad också på den som utnyttjar\r\ndjursjukvården. Jag har fått acceptera det\r\nförhållandet. Samtidigt är det värt att påpeka att\r\näven med en hundralapp i djursjukvårdsavgift\r\nkommer den kostnaden i de allra flesta fall att vara\r\nden minsta posten på den veterinärräkning som\r\nutfärdas.</pre><pre>Anf. 123 JOHN ANDERSSON (v):</pre><pre>Herr talman! Det är klart att man kan ta i\r\nbeaktande den ekonomiska situationen. Jag vill\r\nminnas att när vi slogs som galärslavar mot den\r\nföreslagna höjningen på den socialdemokratiska\r\nregeringens tid, hade vi också en bekymmersam\r\nekonomisk situation, med ett budgetunderskott på\r\n60--70 miljarder. Men vi tyckte då båda två att det\r\nvar viktigt att se till att vi hade en\r\nveterinärorganisation i alla delar av landet -- hela\r\nSverige skall leva.</pre><pre>Vad som inte nämns är att privatveterinärerna inte\r\nbehöver ta ut denna avgift. Det kan locka till att\r\norganisationen slås sönder. Det kommer att finnas\r\nveterinärer i de djurtäta områdena, där det är\r\nmöjligt att hålla privatpraktik. I de områden som\r\ninte är så djurtäta blir man utan veterinär. Denna\r\navgiftshöjning från 55 kr. till 100 kr. inom\r\nanimalieproduktionen är hög. Höjningen för\r\nsällskapsdjur är också hög, från 95 kr. till 150 kr.</pre><pre>Anf. 124 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Vi skall väl inte här ge oss in på en\r\nekonomisk debatt och diskutera om när det var\r\nvärst i Sverige. Sanningen är den att den\r\nekonomiska situationen i dag är betydligt mer\r\nkrisartad än när John Andersson och jag så att säga\r\nkämpade på samma sida mot den\r\nsocialdemokratiska regeringen. Det tror jag nog att\r\nvi kan vara överens om.</pre><pre>Jag vill gärna understryka att\r\nveterinärorganisationen är under utredning. Jag\r\nhar den uppfattningen att det bör finnas en\r\nveterinärorganisation i hela landet. Det är en\r\nförutsättning för att det skall gå att driva jordbruk\r\nmed djurproduktion. Hur den skall utformas får vi\r\nse när förslaget har lagts fram och behandlats. Men\r\njag tror att det är angeläget att det finns ett visst\r\nansvar från samhällets sida även i framtiden.</pre><pre>Anf. 125 JOHN ANDERSSON (v):</pre><pre>Herr talman! Även om den ekonomiska\r\nsituationen är svår tror jag att man kan hitta de\r\nmedel som behövs för att undvika dessa\r\navgiftshöjningar, om man verkligen vill slå vakt om\r\nen veterinärorganisation som kan fungera över hela\r\nlandet och om man vill slå vakt om djurskyddet.\r\nRisken finns ju att människor drar sig för att anlita\r\nveterinär när kostnaderna stiger. Jag tror att man\r\nskulle ha kunnat hitta de medel som behövs för att\r\nundvika avgiftshöjningar och ha kunnat vänta tills\r\nman utrett frågan och tagit ett helhetsgrepp.</pre><pre>Anf. 126 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Låt mig bara säga att det rimligen\r\nalltid handlar om prioriteringar i det politiska livet,\r\nsärskilt i det ekonomiska-politiska livet. Vi har letat\r\nefter medel på många håll, och vi har funnit oss\r\nnödsakade att dra ner på nästan varenda post i vår\r\nbudget detta år. Det är den realitet vi lever med för\r\nnärvarande.</pre><pre>Anf. 127 JOHN ANDERSSON (v):</pre><pre>Herr talman! Låt mig till sist framföra en önskan\r\natt jordbruksministern så snabbt som möjligt\r\nkommer med ett förslag om\r\nveterinärorganisationen och att ambitionen då är\r\natt vi skall ha en fungerande veterinärorganisation\r\nsom täcker hela landet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 § Svar på fråga  1991/92:389 om\r\ndjurskyddslagen</pre><pre>Anf. 128 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Annika Åhnberg har frågat mig när\r\nregeringen till riksdagen avser lämna förslag om\r\nskärpning av djurskyddslagen.</pre><pre>Mitt svar på frågan är detsamma som det jag för en\r\nvecka sedan gav Siw Persson.</pre><pre>När riksdagen våren 1990 fattade beslut om\r\nåtgärder för att förstärka djurskyddstillsynen,\r\nbeslutades samtidigt att tillsynen skulle utvärderas\r\ninom två år. Statens jordbruksverk har till\r\nregeringen den 31 januari i år redovisat en\r\nutvärdering. I jordbruksverkets uppdrag ingick\r\nockså bl.a. att särskilt belysa tillämpningen av\r\ndjurskyddslagens bestämmelser om förbud mot att\r\nha hand om djur och omhändertagande av djur.</pre><pre>Jordbruksverkets rapport bereds för närvarande\r\ninom jordbruksdepartementet, och regeringen har\r\nför avsikt att i vår återkomma till riksdagen med en\r\nredovisning och utvärdering av den lokala\r\ndjurskyddstillsynens utformning och innehåll.\r\nRegeringen kommer även att lämna förslag till de\r\neventuella ytterligare åtgärder som krävs för en\r\neffektiv djurskyddstillsyn och för att förebygga\r\nvanvård av djur.</pre><pre>Anf. 129 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Jag tackar för svaret på min fråga,\r\nsom egentligen inte är något svar på det jag frågade\r\nom. Svaret andas en viss trötthet.\r\nJordbruksministern tycker kanske att det är litet\r\ntröttsamt att vi har en diskussion om\r\ndjurskyddsfrågor och om djurskyddslagen i\r\npraktiken har lett till att de höga ambitioner\r\nuppfyllts som riksdagen hade när lagen stiftades.</pre><pre>Jag för min del tycker att det är viktigt och bra att\r\ndenna diskussion om djurskyddet, om\r\ndjurmisshandel och djurvanvård, på nytt har tagit\r\nfart. Jag tror att vi har levt i en illusion. Vi har levt\r\ni en illusion att vi har världens bästa djurskyddslag\r\noch att den har gett oss mycket gott anseende\r\ninternationellt.</pre><pre>Nu visar det sig gång efter annan att i praktiken kan\r\nmycket avancerade former av vanvård förekomma\r\ni vårt land. Den lokala tillsynsmyndigheten, miljö-\r\noch hälsoskyddsförvaltningen, kan gripa in, men\r\nbesluten upphävs sedan. Det kan bekräftas av\r\nlänsstyrelsen som förbjuder djurhållaren att ha\r\ndjur. Det beror på att lagen är ofullständig.</pre><pre>Nu säger jordbruksministern att regeringen skall\r\nkomma med förslag om hur den lokala tillsynen\r\nskall vara organiserad och hur den kan förbättras.\r\nDet är naturligtvis angeläget. Men det stora\r\nproblemet med djurskyddslagen är inte den lokala\r\ntillsynen utan att högre instanser upphäver lägre\r\ninstansers beslut, därför att en djurhållares\r\nförvärvsmöjligheter sätts före djurskyddet.\r\nJordbruksministern säger inget i sitt svar om att\r\nregeringen har för avsikt att komma till riksdagen\r\nmed något förslag i detta avseende. Det tycker jag\r\när mycket förvånande.</pre><pre>Det är bra att jordbruksministern redogör för att\r\njordbruksverket har gjort en undersökning, men\r\ndet är mer intressant vilka politiska slutsatser man\r\ndrar av denna undersökning. Skall man tolka svaret\r\nsom att regeringen anser att den nuvarande\r\ndjurskyddslagen är tillräcklig i sin utformning? I så\r\nfall delar jag definitivt inte den uppfattningen.</pre><pre>Anf. 130 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Herr talman! Jag har noterat att\r\nAnnika Åhnbergs fråga i första hand gällde frågan\r\nom tidpunkten, när regeringen avser att\r\nåterkomma till riksdagen. Det har jag också svarat\r\npå. Regeringen avser att återkomma till riksdagen\r\ni vår. Det gäller då både den lokala tillsynen och\r\nåtgärder för att förebygga vanvård av djur. Jag\r\nuttryckte det i den sista meningen i mitt svar.</pre><pre>Skulle det förefalla som om jag är trött, beror det i\r\nvarje fall inte på denna debatt. Den är ganska\r\nstimulerande. Jag tror, precis som Annika\r\nÅhnberg, att det djurskydd vi har i Sverige, som vi\r\nhar skapat i stor enighet, är någonting som vi har\r\nanledning att vara rädda om.</pre><pre>Det har visserligen förekommit ett fåtal exempel på\r\nallvarlig vanvård, och vi skall naturligtvis försöka\r\nundvika att de upprepas. Från den synpunkten har\r\njag redan i den förra debatten här i kammaren och\r\ni annat sammanhang därefter det sagt att man\r\nmåste se över tillämpningen och utformningen av\r\nlagen på detta område. Det är egentligen\r\nförarbetena till en tidigare djurskyddslag som ligger\r\nbakom. Där sägs att om en djurägare är beroende\r\nav djuren för sin utkomst, skall man ta hänsyn till\r\ndetta. Det kan naturligtvis vara nödvändigt. Det\r\nkan ha hänt djurägaren något särskilt, som gör att\r\ndet kan betraktas som en engångsföreteelse och att\r\nman därför inte på lång sikt skall förhindra denna\r\nperson att hålla djur. Men om det finns risk för\r\nupprepad allvarlig vanvård måste man se till det i\r\nförsta hand. Jag har uttryckt detta i flera\r\nsammanhang under de senaste veckorna. Jag är\r\nberedd att pröva den frågan i den fortsatta\r\nberedningen av ärendet.</pre><pre>Anf. 131 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Jag är glad att jordbruksministern\r\ndelar min uppfattning att detta är en viktig fråga.\r\nDet finns ganska många i vårt land som fortfarande\r\nanser att djurskydd är någon sorts lyxfråga, som vi\r\nkan ägna oss åt när vi har löst alla problem som rör\r\nmänniskan. Jag tycker för min del att den slutsats\r\nvi måste dra av den ekologiska svåra situation som\r\nmänskligheten befinner sig i är att vi, eftersom vi är\r\nintelligenta varelser, har ett ansvar för andra\r\nlevande varelser som vi använder för att tillgodose\r\nvåra egna syften. Därför går djurskyddsfrågor och\r\nfrågor som handlar om människors liv hand i hand\r\noch måste behandlas parallellt.</pre><pre>Jag vill gärna också ha sagt att det är min\r\nuppfattning att vi i Sverige har en mycket bra\r\ndjurhållning jämfört med i t.ex. vissa EG-länder\r\noch att vi har all anledning att vara stolta över den\r\noch värna den. Det som är problemet är de få\r\nupprörande fallen. I de fall som jag har tagit del av,\r\noch det är ändå ganska många, har det rört sig om\r\nuppenbar vanvård. Det har inte kunnat råda något\r\ntvivel om att djurhållaren har varit mycket\r\nolämplig. Då är det olyckligt att man har en lag som\r\ninte ens i så klara och tydliga fall ger möjlighet för\r\ntillsynsmyndigheterna att meddela varaktigt\r\nförbud.</pre><pre>Anf. 132 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Jag har redan uttalat mig om det\r\nförhållandet att man då det gäller allvarlig vanvård\r\nav djur som riskerar att upprepas bör ha en fasthet\r\nbåde från lagstiftarens och från tillämparens sida.\r\nSom jag sagt i ett tidigare frågesvar blir vårt\r\ndjurskydd sannolikt en konkurrensfördel i ett EG-\r\nsammanhang. Det kan möjligen anses att vi inte\r\nskall lägga ekonomiska aspekter på det, men jag\r\ntror att man kan göra det därför att det ibland\r\nframförs att det skulle vara tvärtom, att det alltså\r\nskulle vara en nackdel. Jag tror att vi har anledning\r\natt hävda det höga djur- och miljöskyddet som en\r\nfördel för det svenska jordbruket.</pre><pre>När det gäller djurskydd i allmänhet vill jag\r\navslutningsvis påpeka att jag har den\r\ngrundläggande inställningen att vi skall ha respekt\r\nför livet. Det gäller människor, djur och allt annat\r\nlevande.</pre><pre>Anf. 133 ANNIKA ÅHNBERG (v):</pre><pre>Herr talman! Det är säkert så att den goda\r\ndjurhållningen kan vara en konkurrensfördel, men\r\nframför allt kan den ses som en grund för Sverige\r\natt i internationella diskussioner och förhandlingar\r\ngå vidare och kräva att också andra länder i\r\ngemensamma fora skall höja kraven på\r\ndjurhållningen. Vi har ju sett skrämmande exempel\r\npå hur det kan gå till med t.ex. slakttransporter i\r\nEuropa. Det tror jag är oerhört viktigt. I det\r\nsammanhanget är det också viktigt att vi själva har\r\nen lagstiftning som är klar och entydig.</pre><pre>Jag tolkar jordbruksministerns besked så att det\r\nregeringen avser att återkomma med till riksdagen\r\nunder våren inte bara handlar om den lokala\r\ntillsynen utan också om själva lagstiftningen och\r\nden olyckliga praxis som förarbetena till de tidigare\r\nlagarna har gett upphov till.</pre><pre>Anf. 134 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Jag kan hålla med Annika Åhnberg\r\nom att det i de fora där vi är aktiva med tanke på\r\nett kommande EG-medlemskap är fråga om\r\nmycket större aktivitet. Där har vi naturligtvis\r\nanledning att driva de politiska frågor som vi också\r\ndriver på hemmaplan. Djurskyddet och\r\nmiljöfrågorna är sådana frågor som är intressanta\r\nför oss att driva i internationella sammanhang. Jag\r\nser inget motsatsförhållande där.</pre><pre>Jag hänvisar till vad jag sagt tidigare i mitt svar om\r\natt återkomma till riksdagen. Vi kommer att bereda\r\närendet och återkomma i den mån vi anser det\r\nnödvändigt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>22 § Svar på fråga  1991/92:381 om försök med\r\nsamverkan mellan kommuner och\r\nförsäkringskassor</pre><pre>Anf. 135 Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Kent Olsson har frågat mig varför\r\nStenungsundsprojektet ännu inte fått tillstånd att\r\nstarta. Som en bakgrund framhåller han att\r\nsocialdepartementet i mars 1991 sände ut en\r\nförfrågan om intresse att delta i försöksverksamhet\r\nmed syfte att skapa en bättre finansiell samordning\r\nmellan hälso- och sjukvården,\r\nsocialförsäkringssystemet och socialtjänsten, att\r\nBohuslandstinget, Stenungsunds kommun och\r\nStenungsunds försäkringskassa i april 1991 insände\r\nen gemensam intresseanmälan och att\r\nsocialdepartementet i juni 1991 lämnade beskedet\r\natt detta projekt var ett av de projekt som var\r\nintressanta att arbeta vidare med.</pre><pre>Inledningsvis vill jag framhålla att regeringen är\r\npositivt inställd till att olika försöksverksamheter\r\ninleds både inom hälso- och sjukvårdsområdet och\r\ninom socialförsäkringsområdet. Jag vill därefter\r\ngöra ett påpekande. Avsikten med att sända ut en\r\nintresseförfrågan till samtliga landsting,\r\nförsäkringskassor och primärkommuner var bl.a.\r\natt, som frågeställaren nämner, efterhöra intresset\r\natt delta i en försöksverksamhet med finansiell\r\nsamordning. Ett annat viktigt syfte var att fånga\r\nupp idéer ute på fältet beträffande hur en\r\nförsöksverksamhet med finansiell samordning\r\nskulle kunna bedrivas. Tanken var att på detta sätt\r\nfå hjälp med att bygga upp en eller flera modeller\r\nför försöksverksamheten.</pre><pre>Departementets beredning gick i ett första skede ut\r\npå att analysera de inkomna försöksuppläggen. Ett\r\nantal upplägg som bedömdes intressanta och som\r\nvar unika i ett eller flera avseenden valdes ut för att\r\nfungera som underlag för fortsatt diskussion och\r\nkonkretisering. Ett av dessa var\r\nStenungsundsprojektet. Det framhölls att detta\r\ninte i sig innebar att just dessa områden var utsedda\r\ntill försöksområden.</pre><pre>Beredningsarbetet har varit omfattande. Det har\r\nbl.a. bestått i att konkretisera de olika\r\nförsöksuppläggen, bygga upp modeller och\r\nanalysera dessa modellers konsekvenser. Vidare\r\nhar behov av särskild lagstiftning prövats och\r\nförslag till en lag om försöksverksamhet utarbetats.\r\nBeredningen har därför tagit längre tid än\r\nursprungligen beräknats. Den är nu i det närmaste\r\nklar. Regeringen har för avsikt att lägga fram en\r\nproposition om lokala försök med finansiell\r\nsamordning mellan hälso- och sjukvård och\r\nsocialförsäkring i nästa månad. Jag kan redan nu\r\nnämna att avsikten är att försöken i vissa avseenden\r\nskall bedrivas efter gemensamma förutsättningar,\r\nbl.a. för att projekten skall bli jämförbara. Vissa\r\nanpassningar kommer därför att erfordras för\r\nsamtliga försöksupplägg som har diskuterats. Om\r\nriksdagen beslutar enligt propositionen inleds\r\nförsöken i januari nästa år.</pre><pre>Ursprungstanken med lokala försök med finansiell\r\nsamordning bestod i att hälso- och sjukvårdens\r\npengar och socialförsäkringsmedlen skulle läggas\r\nsamman till en gemensam ram i ett antal\r\nförsöksområden. Socialtjänsten skulle enligt\r\nsamma ursprungstanke kunna ingå i\r\nförsöksverksamheten i de fall kommunen också\r\nhade ansvaret för primärvård. Det skulle alltså\r\näven i de fallen bli fråga om två samverkande\r\nparter.</pre><pre>Stenungsundsprojektet är ett intressant upplägg\r\nsom dock innebär långtgående förändringar.\r\nGrundidén är att tillskapa en gemensam fristående\r\nbeställarnämnd avseende hälso- och sjukvård,\r\nsocialförsäkring och socialtjänsten i syfte att främja\r\nen helhetssyn. Detta innebär en sammanslagning\r\nav tre i dag helt åtskilda system och att medel för\r\ntre olika verksamheter helt eller delvis\r\nsammanförs. Om en försöksverksamhet med denna\r\ninriktning skall kunna genomföras krävs ytterligare\r\nberedning. Den tilltänkta gemensamma\r\nbeställarnämnden innebär en helt ny typ av\r\noffentligrättsligt organ, något som nödvändiggör\r\ntidskrävande rättsliga och organisatoriska\r\növerväganden och därmed en mer omfattande\r\nförsökslagstiftning. Den försöksverksamhet som\r\nman har skisserat i Stenungsund kan således inte\r\ngenomföras nu på det sätt som man i första hand\r\nönskar. Däremot finns möjlighet att igångsätta\r\nStenungsundsprojektet, som övriga projekt, om\r\nman är beredd att välja en uppläggning som\r\nstämmer med de gemensamma villkor som kommer\r\natt anges.</pre><pre>Anf. 136 KENT OLSSON (m):</pre><pre>Herr talman! Jag får tacka statsrådet för svaret,\r\näven om jag inte kan vara helt nöjd med det. Jag är\r\nmedveten om att Stenungsund inyr i och med att\r\nman anmälde sig till detta försöksprojekt var utsett,\r\nmen man tog detta nästan för givet. Jag noterar det\r\ndock som positivt att regeringen kommer att lägga\r\nfram en proposition om samordningen mellan\r\nhälso- och sjukvården och försäkringskassan i nästa\r\nmånad. Men varför skulle inte det här projektet\r\nkunna starta förrän den 1 januari 1993, då det i\r\nintresseanmälan talades om den 1 januari 1992 och\r\ndessutom besked gavs i juni 1991 om att\r\nStenungsundsprojektet var intressant?</pre><pre>Det här projektet syftar till att se vilka vinster som\r\nkan göras genom att på olika sätt samordna\r\nsjukvårdens och försäkringskassans pengar. Man\r\ngör både administrativa och politiska vinster i och\r\nmed att det bara finns en nämnd med\r\nrepresentanter för socialnämnd, sjukhusnämnd\r\nresp. primärvårdsnämnd och försäkringskassan. I\r\ndag får man hjälp av tre instanser utan någon\r\ninbördes samordning. Med detta projekt skulle\r\nman alltså kunna bredda hälsoperspektivet. Man\r\nvill vidare i detta projekt få en gemensam styrning\r\nav resurserna under en ledning, införa en beställar-\r\noch utförarorganisation samt skilja finansiering\r\nfrån produktion. Försäkringskassans inriktning är\r\natt kunna göra alternativa satsningar bland de\r\nyrkesverksamma och bedöma av vilka alternativa\r\nresurser som krävs för att korta tiden för återgång\r\ntill arbetet. Olika bedömningar vägs mot varandra\r\nför att göra det samhällsekonomiskt billigare och\r\nför patienten bättre. Varför är man då inte beredd\r\natt låta Bohuslandstinget gå längre och vara ett\r\nreferenslandsting i detta projekt tillsammans med\r\nkommun och försäkringskassa?</pre><pre>Anf. 137 Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Den sista frågan först: Vi är från\r\nregeringens sida beredda att gå längre. Jag har i\r\nmitt svar bara påpekat att man i så fall får gå längre\r\nlagstiftningsvägen än vad som hittills har varit\r\nmöjligt. En lösning som skulle kunna vara möjlig\r\noch som framförts under hand till de intresserade\r\nparterna är att landstinget i Bohuslän och\r\nStenungsundskommunen bildade ett\r\nkommunalförbund för tillhörande frågor och att\r\nden parten i sin tur blev samarbetspartner till\r\nförsäkringskassan. Det förbudet skulle, vilket de\r\njuridiska bedömningarna tyder på, kunna hantera\r\ndetta. Men vill man vidhålla att det ursprungliga\r\nkonceptet -- och det är det svar som jag har fått från\r\nde intresserade parterna -- krävs en större omgång\r\nvad gäller själva juridiken.</pre><pre>Kent Olsson frågade också varför det ursprungligen\r\ntalades om den 1 januari 1992 och nu om den 1\r\njanuari 1993. Skälet är att beredningsarbetet i dessa\r\nfrågor vid regeringsskiftet i oktober inte nått så\r\nlångt att det fanns någon som helst möjlighet att\r\nklara det till den 1 januari 1992. Däremot kan\r\nförstås diskuteras hur pass snabbt man, efter ett\r\nbeslut i riksdagen på den proposition som\r\nregeringen avlämnar nästa månad, skulle kunna\r\ngenomföra det. Jag tror att det skulle behövas en\r\ndel informationsverksamhet och att därför den 1\r\njanuari 1993 är mera sannolikt än den 1 juli i år.</pre><pre></pre><pre>Anf. 138 KENT OLSSON (m):</pre><pre>Herr talman! Jag har faktiskt förståelse för att det\r\nhar tagit litet tid med tanke på regeringsskifte, men\r\njag tycker ändå att man borde ha som målsättning\r\natt ha detta klart till den 1 juli. Den nya regeringen\r\nhar talat om att man skall ge möjlighet till olika\r\nadministrativa lättnader osv. Jag får då säga att jag\r\nhade väntat mig att man skulle få göra ett försök när\r\nman nu ändå arbetat i stort sett i fyra månader\r\nunder en projektorganisation i Bohuslän med\r\nrepresentanter för försäkringskassan, kommunen i\r\nform av primärvårdsnämnd -- den 1 januari\r\nändrades den till sjukhusnämnd i de olika\r\nkommunerna -- och dessutom försäkringskassan.\r\nJag vet inte hur jag skall uppfatta statsrådet. Menar\r\nstatsrådet att det inte finns någon möjlighet att\r\nstarta projektet, eller kommer det att startas\r\nsenare?</pre><pre>Anf. 139 Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Mitt svar innebär att väljer man en\r\nlösning som liknar den de andra väljer, även ett\r\nkommunalförbund mellan landstinget och\r\nkommunen, skulle man kunna komma med redan i\r\nden första fasen tillsammans med andra kommuner.\r\nMen väljer man att vidhålla sina ursprungliga\r\nlösning -- det tyder de senaste rapporter som jag har\r\nfått på -- krävs ytterligare beredning, som\r\nsocialdepartementet gärna hjälper till med. Jag kan\r\nnämna i detta sammanhang att det inte bara är\r\nregeringskansliets jurister som hävdar att den\r\nursprungliga tanken innebär en mycket\r\nsvårframkomlig väg utan den bedömningen delas,\r\nsåvitt jag förstår, även av Kommunförbundets\r\njurister.</pre><pre>Mitt svar är: Om intresset finns, vilket jag tror att\r\ndet gör, för att ta ytterligare steg som går längre än\r\nvad som föreslagits i flertalet modeller är vi beredda\r\natt hjälpa till, men det kommer i så fall att krävas\r\nmer juridiskt arbete.</pre><pre>Anf. 140 KENT OLSSON (m):</pre><pre>Herr talman! Statsrådet säger: ''Om intresset\r\nfinns -- -- --.'' Vi vet ju att det finns. Sedan talar\r\nstatsrådet om att det krävs en ny beredning. Hur\r\nlång tid räknar man med att det skall behövas innan\r\nprojektet kan komma i gång?</pre><pre>Anf. 141 Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Tidpunkten för när det kan komma i\r\ngång är det svårt att ange. Däremot kan jag försöka\r\ngöra en bedömning av hur lång tid det kan krävas\r\ninnan vi kan redovisa, tillsammans med parterna,\r\nden juridiska tekniken. I så fall skulle man kunna\r\nåterkomma till riksdagen i höst.</pre><pre>Anf. 142 KENT OLSSON (m):</pre><pre>Herr talman! Det finns ändå, statsrådet, en\r\nprojektorganisation som har arbetat med frågan.\r\nHar statsrådet sett på projektorganisationens\r\narbete samt de möjligheter som ändå finns och som\r\nborde kunna utvecklas i ett försöksprojekt?</pre><pre>Anf. 143 Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Problemet är att en\r\nprojektorganisation av den typ som Kent Olsson\r\nhär nämner förstås är en nödvändig förutsättning\r\nför ett lyckosamt arbete, men det är inte tillräckligt.\r\nDet krävs också att den stämmer med svenska lagar\r\noch bestämmelser. Det är en sak som inte minst\r\nriksdagen är mån om.</pre><pre>Anf. 144 KENT OLSSON (m):</pre><pre>Herr talman! Kan jag ändå dra den slutsatsen att\r\nstatsrådet är positiv, att arbetet bereds så fort som\r\nmöjligt för att projektet skall kunna startas senare\r\nunder 1993 eller 1994 och att man från\r\ndepartementets sida är beredd att hjälpa till med\r\ndet projekt som Bohuslandstinget håller i? Är det\r\nrätt uppfattat?</pre><pre>Anf. 145 Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Det är rätt uppfattat. Dessutom är\r\ndet min bedömning att man borde, om parterna är\r\nintresserade, kunns komma i gång under 1993.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>23 § Svar på fråga  1991/92:378 om\r\nreklamsändningar i närradio</pre><pre>Anf. 146 Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Björn von der Esch har frågat\r\nstatsrådet Reidunn Laurén vilka åtgärder hon avser\r\natt vidtaga för att undanröja de hinder som på\r\nmyndighetsnivå reses mot reklamsändningar i\r\nnärradio. Han har därvid hävdat att närradiolagens\r\nförbud mot reklam står i strid med\r\nyttrandefrihetsgrundlagen. Arbetet inom\r\nregeringen är så fördelat att det är jag som skall\r\nsvara på frågan.</pre><pre>Reklamförbudet i närradiolagen strider enligt min\r\nmening inte mot yttrandefrihetsgrundlagen. Denna\r\nuppfattning gav jag uttryck för redan i\r\ninterpellationsdebatten den 6 februari om en\r\nberedning om tråd- och etermedierna m.m. I övrigt\r\nbör noteras att om reklamförbudet överträds, kan\r\nförbudets grundlagsenlighet bli föremål för\r\nnärmare domstolsprövning, varför jag inte finner\r\nskäl att diskutera frågan ytterligare.</pre><pre>Avslutningsvis vill jag nämna -- som jag gjorde även\r\ni interpellationsdebatten -- att regeringen avser att\r\nunder juni månad lägga fram en proposition om\r\nlokala, reklamfinansierade ljudradiosändningar. I\r\ndenna proposition kommer frågan om reklam i\r\nnärradion att behandlas.</pre><pre>Anf. 147 BJÖRN VON DER ESCH (m):</pre><pre>Herr talman! Jag ber att få tacka för svaret. Jag\r\nförstår att statsrådet inte vill diskutera frågan\r\nytterligare. Det var också därför som jag ställde\r\nfrågan till justitieministern, eftersom jag ser detta\r\nsom en rent juridisk fråga.</pre><pre>De finns inte något juridiskt stöd för att hävda en\r\nsådan inskränkning av yttrandefriheten så som här\r\ngörs. Det står i strid med grundlagen. När\r\nstatsrådet var ledamot av KU framhöll hon, vilket\r\nutskottet bekräftade, att reklamförbud uteslutande\r\nfår användas mot public service-kanaler. Utskottet\r\nuttalade då att reklamförbudet gällde bara Sveriges\r\nRadio.</pre><pre>En inskränkning av yttrandefriheten får bara ske\r\nom det föreligger särskilt viktiga skäl, som det heter\r\ni lagen. Detta skall tillämpas med stor restriktivitet,\r\noch inskränkningen får framför allt aldrig gå utöver\r\nvad som anges i motiven till lagtexten.</pre><pre>Men radiolagens reklamförbud uppfyller inte något\r\nav dessa rekvisit. Det förtjänar att påpekas att\r\nstatsrådet över huvud taget inte nämner någonting\r\nom förarbetena, som om förarbetena inte spelade\r\nnågon roll, trots att de är helt avgörande för\r\ntolkningen.</pre><pre>Att under dessa förhållanden hävda förbudets\r\nlegalitet undergräver helt medborgarnas\r\nförtroende, inte bara för lagarna utan också för\r\npolitikerna.</pre><pre>Den 6 februari, när vi senast diskuterade denna\r\nfråga, yttrade statsrådet att det var helt klart att\r\nstatsrådet, när hon kom till departementet,\r\nupptäckte att yttrandefrihetslagen var på gång och\r\natt det skulle införas ett reklamförbud. Hon blev då\r\nalldeles förskräckt, enligt protokollet. Men det har\r\nju inte hänt någonting. Reklamförbudet finns\r\nfortfarande kvar. Jag menar att det är kusligt att\r\nuppleva hur man här i riksdagen dribblar med\r\ngrundlagen när man befinner sig i en trängd\r\nsituation.</pre><pre>Anf. 148 Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Den motion som Björn von der Esch\r\nhänvisar till och som bl.a. jag hade undertecknat\r\navslogs av riksdagen.</pre><pre>Lagparagraferna i yttrandefrihetsgrundlagen har\r\nnaturligtvis en självständig ställning. När\r\nyttrandefrihetsgrundlagen antogs fanns redan\r\nnärradion och reklamförbudet. Det är klart att man\r\nhade ändrat den lagen om man hade ansett att\r\nyttrandefrihetsgrundlagen förhindrade förbud mot\r\nreklam i närradion.</pre><pre>En liten kuriositet: Den gamla regeringen ansåg att\r\nreklamförbudet i kabel-TV och kabelradio skulle\r\nfortsätta att gälla från årsskiftet. Man sände ett\r\nförslag på remiss till lagrådet förra året. Lagrådet\r\nhade ingen som helst invändning emot ett fortsatt\r\nreklamförbud i kabel-TV och kabelradio. Den\r\nnuvarande regeringen ändrade emellertid på detta\r\noch lade fram ett annat förslag till riksdagen,\r\neftersom vi i regeringspartierna ju har en annan\r\ngrundsyn än vad den gamla socialdemokratiska\r\nregeringen hade. Det intressanta är alltså att\r\nlagrådet inte hade någon invändning och att man\r\ninte ansåg att yttrandefrihetsgrundlagen\r\nförhindrade ett fortsatt reklamförbud.</pre><pre>Det viktiga nu är att vi är i full färd med att ta bort\r\nbegränsningen när det gäller radioreklam. Vi\r\narbetar så fort som det över huvud taget är möjligt\r\nför att kunna komma fram med ett förslag.</pre><pre>Anf. 149 BJÖRN VON DER ESCH (m):</pre><pre>Herr talman! Statsrådet sade att hennes motion\r\navvisades. Texten i motionen gick ut på att fru\r\nFriggebo ville ha inskrivet att det gentemot övriga\r\nradio- och TV-företag inte skall finnas möjlighet att\r\nförbjuda reklam. Det ville statsrådet ha med. Då\r\nsvarade utskottet att den kompletteringen inte\r\nbehövdes med hänsyn till att reklamförbudet avsåg\r\nbara Sveriges Radio-koncernens sändningar.</pre><pre>Jag vill dessutom påpeka att antydningen om att\r\nförbudets grundlagsenlighet kan bli föremål för\r\ndomstolsprövning innebär ju att statsrådet\r\nuppmanar enskilda medborgare att se till att de blir\r\nåtalade för att saken skall kunna prövas av domstol.\r\nDet måste vara riksdagens uppgift att i förväg se till\r\natt lagarna fungerar och inte att uppmana enskilda\r\nmedborgare att de först måste se till att de blir\r\nåtalade.</pre><pre>Anf. 150 Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Björn von der Esch vet ju att det\r\nframförs olika åsikter om huruvida de lagar som\r\nförbjuder reklam är grundlagstridiga eller inte. Det\r\när en verklighet. Jag har redovisat att det kan\r\nkomma att bli en prövning av dessa frågor. Då är\r\ndet domstolarna som i Sverige har att pröva våra\r\nlagar. Domstolarna har också möjlighet att via\r\nlagprövningsrätten göra en prövning gentemot\r\ngrundlagarna. Det är vad jag har beskrivit i en\r\nmening som visar hur det förhåller sig. Då är det\r\ninte lämpligt, vare sig om man är justitieminister\r\neller kulturminister, att fortsätta att föra den\r\ndebatten, utan det är domstolarna som har att\r\navgöra frågan.</pre><pre>Anf. 151 BJÖRN VON DER ESCH (m):</pre><pre>Herr talman! Fru Friggebo har ju varit ledamot av\r\nkonstitutionsutskottet. Hon vet mycket väl att hela\r\nsamhället och hela vår lagstiftning bygger på\r\ngrundlagarna. Det är riksdagens uppgift att se till\r\natt de lagar som den stiftar inte står i strid med\r\ngrundlagarna. Det är vad det hela rör sig om. Fru\r\nFriggebo har all expertis i världen att tillgå för att\r\nkunna få fastslaget om närradions reklamförbud\r\nstår i strid med förarbetena till\r\nyttrandefrihetsgrundlagen eller inte. Den här\r\nfrågan skall inte behöva drivas till domstol för att\r\ndet skall bli en lagprövning.</pre><pre>Anf. 152 Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Det är helt rätt att det finns mycket\r\nexpertis att tillgå både innanför och utanför\r\nregeringskansliet. Efter de konsultationer som jag\r\nhar gjort är min bedömning att närradiolagens\r\nreklamförbud inte strider emot\r\nyttrandefrihetsgrundlagen, vilket också står att läsa\r\ni det svar som jag har avgivit.</pre><pre>En annan fråga är den politiska frågan, nämligen\r\nvad det är för samhälle vi vill ha i framtiden. Björn\r\nvon der Esch vet också att vi arbetar med att se till\r\natt det blir möjligt att driva en privatradio som kan\r\nfinansieras med reklam. Detta arbete har\r\npåskyndats för att man skall undanröja\r\ndiskussioner av just den här typen.</pre><pre>Anf. 153 BJÖRN VON DER ESCH (m):</pre><pre>Herr talman! Slutligen vill jag bara konstatera att\r\nom det rör sig om den politiska frågan är Sverige\r\ndet sista land som får en fri radio.</pre><pre>Anf. 154 Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Det lär finnas ytterligare några\r\nländer, men Sverige är ett av de allra sista länderna i\r\nvärlden som för en fri radio. Därför är det bråttom.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>24 § Svar på fråga  1991/92:364 om\r\ndeltidstjänster vid statliga myndigheter</pre><pre>Anf. 155 Finansminister ANNE WIBBLE\r\n(fp):</pre><pre>Herr talman! Åke Carnerö har frågat mig vilka\r\nåtgärder jag avser att vidta för att statliga\r\nmyndigheter skall kunna erbjuda deltidstjänster.</pre><pre>Myndigheterna får själva inrätta de tjänster som\r\nbehövs för verksamheten. Enligt regeringens\r\nföreskrifter förutsätts att tjänsterna i regel inrättas\r\nsom heltidstjänster. Om verksamheten medger det\r\nfår myndigheten inrätta tjänster för deltidsarbete.\r\nFör den som har en heltidstjänst och som behöver\r\nvara ledig för t.ex. barntillsyn finns det särskilda\r\nregler i författningar och kollektivavtal.</pre><pre>Jag tycker att det är värt att uppmärksamma att\r\nstaten har generösare regler för sina anställda enligt\r\nförfattningar och avtal än vad som gäller för\r\narbetstagare i allmänhet enligt lagen om rätt till\r\nledighet för vård av barn. En statsanställd kan t.ex.\r\nfå partiell ledighet för vård av barn intill utgången\r\nav det skolår då barnet fyller tolv år. Enligt lagen\r\nupphör i regel rätten till sådan ledighet då barnet\r\nblir åtta år.</pre><pre>I samband med omorganisationer av statliga\r\nmyndigheter är det vanligt att de som har\r\ndeltidsarbete erbjuds heltidstjänster i den nya\r\norganisationen. Mitt råd är att sådana erbjudanden\r\nbör accepteras mot bakgrund av de möjligheter till\r\nledighet, som jag har redogjort för. Behovet av\r\ndeltidstjänstgöring för barntillsyn finns ju bara\r\nunder en begränsad tid av den yrkesverksamma\r\nkarriären. Erfarenheten visar att det är ytterst svårt\r\nför en arbetstagare med deltidstjänst att få en tjänst\r\npå heltid när behovet att vara hemma hos barnen\r\ninte längre finns. Den som däremot har en\r\nheltidstjänst har rätt att efter ledigheten återgå till\r\nsitt heltidsarbete.</pre><pre>Anf. 156 ÅKE CARNERÖ (kds):</pre><pre>Herr talman! Jag ber att få tacka för svaret.</pre><pre>Riksdagens uttalade 1983/84 att en ökad flexibilitet\r\ni den statliga personalpolitiken är en fördel också\r\nnär det gäller att rekrytera och behålla personal\r\nmed önskvärda kvalifikationer. Det är självfallet\r\nbra. Då våra myndigheter arbetar på många olika\r\nsätt undrar jag om statsrådet anser att det är\r\nvärdefullt att staten även erbjuder deltidstjänster\r\njust för att bredda utbudet och föregå med gott\r\nexempel.</pre><pre>Anf. 157 Finansminister ANNE WIBBLE\r\n(fp):</pre><pre>Herr talman! Det är oerhört angeläget att\r\nåstadkomma en ökad flexibilitet, inte bara hos\r\nstaten utan hos alla arbetsgivare. Poängen i det\r\nursprungliga svaret var att detta med tjänsternas\r\ntidsförläggning är en fråga för de enskilda\r\nmyndigheterna. Det är myndigheterna som har att\r\nbedöma verksamhetsbehoven och de anspråk som\r\nställs på sammansättningen av arbetskraften.\r\nUtifrån dessa allmänna utgångspunkter är det\r\nviktigt med flexibilitet.</pre><pre>Det är också angeläget att denna fråga ses i\r\nperspektivet av de berörda löntagarnas intressen.\r\nDet är vanligt med önskemål om deltidsarbete när\r\nbarnen är små, men därefter finns det ofta mycket\r\nstarka önskemål att återgå till heltidsarbete, vilket\r\nerfarenhetsmässigt har visat sig vara ganska svårt.</pre><pre>Det är därför som det finns ett allmänt intresse av\r\natt i rätt stor utsträckning ha heltidstjänster och att\r\nha rätt till ledighet för vård av barn, en rätt som i\r\ndag existerar i ganska generös omfattning just när\r\ndet gäller statliga tjänster. Denna ordning är ganska\r\nbra utifrån perspektivet av att kunna förena\r\nhemarbete och förvärvsarbete, inte minst från\r\njämställdhetssynpunkt.</pre><pre>Anf. 158 ÅKE CARNERÖ (kds):</pre><pre>Herr talman! Jag är medveten om att staten är\r\ngenerös i det här fallet.</pre><pre>Jag har emellertid fått kännedom om ett fall där en\r\nkvinna arbetat nio år vid en tingsrätt. Hennes\r\narbetsuppgifter överflyttades dock till\r\nkronofogdemyndigheten. Eftersom hon inte hade\r\nmöjlighet att arbeta heltid, blev hon uppsagd.\r\nStatliga myndigheter borde kunna erbjuda nya\r\ndeltidstjänster i ett fall som detta, eftersom den\r\nmöjligheten finns vid den berörda myndigheten.\r\nDet går ju inte, eller är inte lämpligt, överallt att\r\ndela på heltidstjänster.</pre><pre>Jag har ögnat igenom delar av en proposition som\r\nhandlar om statlig personalpolitik, men jag har inte\r\nhittat något avsnitt om just deltidstjänstgöring.\r\nFinns det någon statlig målsättning eller någon\r\nstatlig personalpolitik när det gäller deltidstjänster?</pre><pre>Anf. 159 Finansminister ANNE WIBBLE\r\n(fp):</pre><pre>Herr talman! Som Åke Carnerö förstår kan jag inte\r\nyttra mig om enskilda fall. Jag vill därför inte ge\r\nnågon kommentar.</pre><pre>I fråga om den statliga personalpolitiken finns det\r\nett ganska omfattande regelverk. Det har inte minst\r\ni riksdagen under årens lopp behandlats ett antal\r\nförslag, och det har gjorts långtgående principiella\r\növerväganden när det gäller utformningen av\r\npersonalpolitiken just för att man skall kunna\r\ntillförsäkra även statliga myndigheter en bra\r\npersonal och tillgodose statens behov av\r\npersonalförsörjning. Detta innefattar i allmänhet\r\natt myndigheten är den som har att bedöma i vilken\r\nmån tjänster skall vara heltids- eller deltidstjänster.\r\nDetta ingår alltså i den personalstrategi som utgår\r\nifrån det decentraliserade ansvaret, dvs. att\r\nansvaret ligger på den enskilda myndigheten. Jag\r\ntycker att det är en god politik att tillämpa.</pre><pre>Anf. 160 ÅKE CARNERÖ (kds):</pre><pre>Herr talman! I det fall som jag relaterade erhölls\r\ntjänsten av en person som accepterade\r\nheltidstjänst, men som hade kort erfarenhet av\r\narbetsuppgifterna. Detta går inte ihop med\r\narbetsgivarverkets ansträngningar att nå bättre\r\nkompetensförsörjning inom statsförvaltningen. För\r\natt tillvarata kompetens och samtidigt skapa fler\r\narbetstillfällen bör staten i fall av den här typen\r\nkunna erbjuda nya deltidsarbeten. Med detta är jag\r\nnöjd.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>25 § Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Propositionerna</pre><pre>1991/92:90 till socialförsäkringsutskottet</pre><pre>1991/92:93 till skatteutskottet</pre><pre>1991/92:98 till arbetsmarknadsutskottet</pre><pre>1991/92:109 till justitieutskottet</pre><pre>26 § Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter</pre><pre>Konstitutionsutskottets betänkande 1991/92:KU21</pre><pre>Finansutskottets betänkande 1991/92:FiU11</pre><pre>Justitieutskottets betänkanden 1991/92:JuU6 och\r\nJuU8</pre><pre>Lagutskottets betänkanden 1991/92:LU16 och\r\nLU17</pre><pre>Utrikesutskottets betänkande 1991/92:UU18</pre><pre>Jordbruksutskottets betänkanden 1991/92:JoU9-\r\nJoU11</pre><pre>Bostadsutskottets betänkande 1991/92:BoU10</pre><pre>27 § Meddelande om muntliga frågor till\r\nstatsråd den 20 februari</pre><pre>Anf. 161 FÖRSTE VICE TALMANNEN:</pre><pre>Vid frågestunden torsdagen den 20 februari kl.\r\n14.30 kommer följande statsråd att närvara:</pre><pre>Vice statsminister Bengt Westerberg (fp),\r\nkulturminister Birgit Friggebo (fp), statsrådet\r\nGörel Thurdin (c), civilminister Inger Davidson\r\n(kds) och utbildningsminister Per Unckel (m).</pre><pre>Vice statsministern besvarar övergripande och\r\nallmänpolitiska frågor. Frågorna till övriga statsråd\r\nförutsätts beröra deras ansvarsområden inom\r\nregeringen.</pre><pre>28 § Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositionerna</pre><pre>1991/92:85 Ny kyrkolag</pre><pre>1991/92:108 Statens roll i den exportfrämjande\r\nverksamheten vid</pre><pre>Sveriges exportråd</pre><pre>1991/92:110 Ändring i jordbalken m.m.</pre><pre>29 § Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 14 februari</pre><pre>1991/92:108 av Lennart Hedquist (m) till\r\ncivilministern om den kommunala kompetensen:</pre><pre>Utveckling av nya verksamhetsformer hos\r\nkommuner och landsting kan skapa goda\r\nmöjligheter till ett mer varierat utbud av tjänster\r\ngentemot kommunmedborgarna. Inte minst\r\nkommer dock användande av entreprenader och\r\nuppmuntrande av enskilda initiativ att kunna\r\nberika tjänsteutbudet. Goda lokala exempel kan\r\nsedan sprida sig.</pre><pre>Parallellt med denna utveckling pågår även ett\r\nannat förändringsarbete. Interna kommunala\r\nserviceenheter omorganiseras och ombildas ibland\r\ntill bolag. Samtidigt med detta händer det\r\nuppenbarligen att deras verksamhetsområde\r\n(formellt eller informellt) vidgas till att gälla även\r\nannat än sådant som omfattas av t.ex. den\r\nkommunala kompetensen.</pre><pre>Ett exempel kan ges. Inköpare inom den offentliga\r\nsektorn har i kraft av sin kompetens och stora\r\ninköpsvolym en stark förhandlingsposition. Det\r\nkan leda till att inköp för den kommunala\r\nverksamheten blir förmånligt. Så långt är allt gott\r\noch väl. Samtidigt är det naturligt att grossister som\r\nlevererat varor blir upprörda när de finner att det\r\nkommunala servicebolaget i sin tur börjar\r\nkonkurrera på den privata marknaden med varor\r\ndet köpt in till förmånliga villkor. Plötsligt har\r\nkommunen från att vara en kund övergått till att bli\r\nen konkurrent.</pre><pre>Det är naturligtvis viktigt att det inte utvecklas en\r\nkommunal affärsverksamhet som går utanför\r\nkommunens eller landstingets egentliga uppgifter.</pre><pre>Mot den angivna bakgrunden vill jag ställa följande\r\nfråga:</pre><pre>Hur avser regeringen följa utvecklingen i fråga om\r\nkommuners näringsverksamhet och vilka åtgärder\r\nkan regeringen vidta för att motverka\r\növerskridanden av den kommunala kompetensen?</pre><pre>den 17 februari</pre><pre>1991/92:109 av Hadar Cars (fp) till utrikesministern\r\nom respekten för mänskliga rättigheter i\r\nJugoslavien:</pre><pre>Förhållandena för den albanska majoriteten (ca\r\n90 % av totala befolkningen) i Kosovo har starkt\r\nförsämrats. Enligt uppgifter från\r\nHelsingforskommittén har albanska skolor,\r\nuniversitet, tidningar, radio- och TV-stationer\r\nstängts och albanska läkare sagts upp från\r\nsjukhusen. Det rapporteras också om grova\r\növergrepp av serbiska myndigheter och poliser mot\r\nden albanska befolkningen. Sammanfattningsvis\r\nkan konstateras att grundläggande mänskliga\r\nrättigheter kränks i Kosovoprovinsen.</pre><pre>Jag vill därför fråga utrikesministern på vad sätt\r\nSverige medverkar till att söka återställa respekten\r\nför de mänskliga rättigheterna för den albanska\r\nbefolkningen i Kosovo och andra delar av\r\nJugoslavien.</pre><pre>1991/92:110 av Hadar Cars (fp) till utrikesministern\r\nom Sveriges utrikespolitiska syn på\r\nPalestinafrågan:</pre><pre>Enligt uppgifter i pressen har statsministern och\r\nutrikesministern för en tid sedan gett Feisal\r\nHusseini och Nabil Shaat som båda företräder PLO\r\n''försäkringar om att svensk utrikespolitik ligger\r\nfast också i Palestinafrågan''.</pre><pre>Jag vill därför fråga utrikesministern om regeringen\r\nhar vidtagit eller avser vidta några åtgärder som\r\ninnebär att svensk politik i här berört avseende har\r\nförändrats till följd av regeringsskiftet.</pre><pre>30 § Anmälan om fråga</pre><pre>Anmäldes att följande fråga framställts</pre><pre>den 14 februari</pre><pre>1991/92:393 av Gunnar Thollander (s) till\r\narbetsmarknadsministern om regionalpolitiska\r\nmedel till upprustning av kommunala VA-nät:</pre><pre>I årets budget skriver arbetsmarknadsministern\r\nunder rubriken Hela Sverige skall leva att det skall\r\ngöras en uppräkning av de regionalpolitiska\r\nanslagen med drygt 300 milj.kr.</pre><pre>Min fråga är om arbetsmarknadsministern vill\r\nmedverka till att en del av dessa pengar kan\r\nanvändas till att rusta upp kommunernas VA-nät.</pre><pre>31 § Kammaren åtskildes kl. 16.45.</pre><pre>Förhandlingarna leddes av förste vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}