{"dokumentstatus":{"dokument":{"hangar_id":"2387808","dok_id":"GF09109","rm":"1991/92","beteckning":"109","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"109","slutnummer":"0","datum":"1992-05-11 00:00:00","systemdatum":"2005-10-27 14:01:18","publicerad":"1992-05-11 00:00:00","titel":"Riksdagens snabbprotokoll 1991/92:109 Måndagen den 11 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{58E3393C-F39D-456F-A0C7-0E7C163BAD14}","dokument_url_text":"http://data.riksdagen.se/dokument/GF09109/text","dokument_url_html":"http://data.riksdagen.se/dokument/GF09109","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GF09109","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1991/92:109</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 11 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Justering av protokoll</pre><pre>Justerades protokollen för den 4 och 5 maj.</pre><pre>2 §  Svar på interpellation 1991/92:157 om Sveriges\r\nskuldstrategi</pre><pre>Anf. 1  Finansminister ANNE WIBBLE (fp):</pre><pre>Herr talman! Pierre Schori har ställt ett antal frågor\r\ntill statsrådet Svensson om regeringens åtgärder för\r\natt medverka till skuldlättnader för svårt\r\nskuldtyngda u-länder. Arbetet inom regeringen är\r\nså fördelat att det är jag som skall svara på\r\ninterpellationen.</pre><pre>Jag vill först understryka att jag helt delar Pierre\r\nSchoris uppfattning att den tunga skuldbördan, inte\r\nminst för många av de fattigaste afrikanska\r\nländerna, utgör ett allvarligt hinder för ekonomisk\r\noch social utveckling. Bistånd och skuldlättnad är\r\nnödvändiga instrument för att undanröja detta\r\nhinder.</pre><pre>Regeringsskiftet i fjol har inte inneburit någon\r\nändring vad gäller ambitionerna att från svensk sida\r\nfortsätta att driva på den internationella\r\nskuldstrategin. Som framgår av årets\r\nbudgetproposition, anser regeringen att Sverige\r\nmåste fortsätta att spela en aktiv roll i detta arbete,\r\nsärskilt när det gäller att medverka till\r\ninternationellt samordnade insatser för de\r\nfattigaste skuldtyngda u-länderna.</pre><pre>Det har vi också gjort. Sverige har verkat för större\r\nskuldlättnader för de fattigaste länderna vad gäller\r\nbilaterala skulder till såväl offentliga som privata\r\nlångivare. Vi kommer att fortsätta med det. De s.k.\r\nutvidgade Torontovillkoren, som Parisklubben\r\ntillämpar sedan slutet av förra året, utgör ett steg på\r\nvägen men är otillräckliga. Vad dessa länder\r\nbehöver är mer långsiktiga lösningar som innebär\r\natt skuldbördan minskas radikalt.</pre><pre>Jag hade själv nyligen tillfälle att i ett nordiskt\r\nanförande i utvecklingskommittén -- Världsbankens\r\noch Internationella valutafondens gemensamma\r\npolicyorgan -- understryka detta. Jag uppmanade\r\ndå också alla kreditorländer att tillämpa de nya\r\nvillkor som majoriteten i Parisklubben anslutit sig\r\ntill. Vi har även på annat sätt, inte minst i\r\nParisklubben, gett uttryck för Sveriges kritiska\r\ninställning till USA:s agerande i denna fråga.</pre><pre>Samordning och bördefördelning utgör\r\ngrundpelare i den svenska skuldpolitiken. Effektiva\r\ninsatser kan bara komma till stånd om alla\r\nkreditorer och biståndsgivare tar ett gemensamt\r\nansvar för att mobilisera de resurser som är\r\nnödvändiga för att stödja u-ländernas egna\r\nansträngningar att ta sig ur skuldkrisen.</pre><pre>Det gemensamma ansvaret måste också vara\r\nvägledande för att minska skuldtjänsten till de\r\nmultilaterala institutionerna, som Pierre Schori tar\r\nupp.</pre><pre>De internationella finansinstitutionerna har för\r\nskuldländerna blivit en allt viktigare källa till\r\nfinansiering allt eftersom nyutlåningen från\r\nbankerna sinat och de kommersiella flödena från\r\nbilaterala kreditorer minskat kraftigt. Det är viktigt\r\natt institutionerna behåller sin ställning som\r\nprioriterade långivare så att de kan fortsätta att\r\nmobilisera resurser till stöd för\r\nanpassningsprogram och ekonomiska reformer i\r\nskuldtyngda u-länder.</pre><pre>Institutionernas fordringar kan på grund av\r\nresursernas karaktär inte omförhandlas. Det skulle\r\ndessutom få negativa effekter för såväl skuldtyngda\r\nsom andra låntagare i form av minskad utlåning och\r\ndyrare krediter.</pre><pre>Regeringens politik syftar till att stärka\r\ninstitutionerna -- inte att försvaga dem.\r\nAnsträngningarna måste liksom hittills inriktas på\r\natt genom särskilda insatser för de fattigaste\r\nländerna underlätta återbetalningen av beviljade\r\nlån och se till att framtida utlåning kan ske både i\r\ntillräcklig omfattning och på förmånliga villkor. Det\r\när vår ambition att särskilt verka för ett bredare\r\ndeltagande i finansieringen av den typen av\r\narrangemang, i första hand i Världsbanken.</pre><pre>Vi skall samtidigt från svensk sida fortsätta att hålla\r\nen hög profil när det gäller stöd till de fattigaste,\r\nskuldtyngda länderna. Jag har i detta sammanhang\r\nnoterat att socialdemokraterna vill minska det av\r\nregeringen föreslagna anslaget för stöd till\r\nekonomiska reformprogram och\r\nskuldlättnadsåtgärder för nästa budgetår med 100\r\nmiljoner.</pre><pre>En konsistent svensk skuldpolitik innebär också\r\nenligt min mening att Sverige bör kunna medverka i\r\nsamordnade insatser för andra än de allra fattigaste\r\nländerna. Därmed kan vi bidra till att förhindra en\r\npolitisering av skuldstrategin och stärka\r\nförutsättningarna för mer långsiktiga lösningar.</pre><pre>Pierre Schori har också frågat vilka initiativ\r\nregeringen tänker ta med anledning av den rapport\r\nsom SIDA nyligen publicerat med förslag på\r\nskuldområdet, vilka sammanfattats i en skrivelse\r\ntill regeringen.</pre><pre>Låt mig först understryka att jag varmt välkomnar\r\nSIDA:s fortsatta engagemang i dessa frågor.\r\nRapporten har varit föremål för en första\r\ndiskussion i regeringskansliets interdepartementala\r\nskuldgrupp, där också bl.a. SIDA och riksbanken\r\ningår. Förslagen kommer att beredas av en särskild\r\narbetsgrupp under skuldgruppen.</pre><pre>Jag vill inte nu föregripa resultatet av den\r\nberedningen. Jag vill dock framhålla att regeringen\r\nfäster stor vikt vid ett fortsatt starkt, svenskt\r\nengagemang i skuldfrågorna. Ett fortlöpande och\r\nnära samråd mellan berörda departement och\r\nmyndigheter är en förutsättning för ett\r\nsammanhängande och konstruktivt svenskt\r\nagerande i olika fora.</pre><pre>Därmed har jag också besvarat Pierre Schoris fråga\r\nom hur arbetet i regeringskansliet är organiserat\r\nnär det gäller att utforma den svenska\r\nskuldpolitiken.</pre><pre>Utvecklingen sedan skuldkrisens utbrott har visat\r\natt det inte finns några mirakellösningar. Det är\r\nviktigt att förslag som förs fram från svensk sida kan\r\nförankras och vinna brett stöd. Vi måste också\r\nkomma ihåg att handel är skuldländernas viktigaste\r\nresurskälla och att ett avskaffande av i-ländernas\r\nhandelshinder är minst lika viktigt som bistånd och\r\nskuldlättnader.</pre><pre>Anf. 2  PIERRE SCHORI (s):</pre><pre>Herr talman! Jag tackar finansministern för svaret,\r\näven om det var till biståndsministern jag hade ställt\r\nfrågan och jag hade förväntat mig svaret från\r\nhonom.</pre><pre>Jag vill också tacka finansministern för den\r\nerkänsla som hon visar den tidigare regeringens\r\npolitik vad gäller utformningen av Sveriges\r\nskuldstrategi. Vi förde fram en lång rad konkreta\r\nförslag, som fick betydande genomslag hos andra\r\nländer och de internationella organisationerna. Att\r\nAnne Wibble säger att den nuvarande regeringen\r\nskall upprätthålla de svenska ambitionerna på detta\r\nområde lovar gott, om det nu blir verklighet.</pre><pre>Ändå måste jag säga att jag tycker att på flera\r\npunkter var svaret ganska tunt. Vad vi talar om är\r\nju de enorma skulder som de fattiga länderna i\r\nvärlden har samlat på sig. På de konkreta frågor jag\r\nhar ställt har jag fått, tycker jag, mest allmänna\r\nförsäkringar om att regeringen vill men knappt\r\nnågot om vad som faktiskt skall ingå i politiken, vad\r\nman tänker göra.</pre><pre>Det är som FN-organet UNDP skrev i sin rapport,\r\nsom precis har kommit ut, om människors situation\r\nrunt om i världen, den s.k. Human Development\r\nReport: ''Trots ett uppfinningsrikt och generöst\r\nhandlande från vissa internationella institutioner\r\nhar den allmänna skuldstrategin varit svag och\r\nosammanhängande och uppenbart ineffektiv''.</pre><pre>Ta nu Parisklubbsskulden t.ex., som jag har ställt\r\nen fråga om. Vi vet sedan flera år att de fattigaste\r\noch då särskilt de afrikanska ländernas situation är\r\nomöjlig. De skuldtyngda länderna kan inte betala.\r\nDet ligger så gott som helt och hållet i i-\r\nlandsregeringarnas makt att göra någonting åt\r\ndenna den mest tyngande skuldtypen. Ändå blir\r\ningenting gjort.</pre><pre>För så där fem år sedan fick Sverige gehör för de\r\ns.k. Torontovillkoren, som finansministern nämnde\r\nhär. Det var ett genombrott men uppenbart\r\notillräckligt, och då drev vi frågan vidare. De s.k.\r\nTrinidadvillkoren har nu legat på bordet i ungefär\r\ntvå år. Dessa innebär en mer samlad och mer\r\nlångtgående skuldavskrivning. Två tredjedelar\r\nskulle man då ta bort eller t.o.m. mer.</pre><pre>Men några länder och då framför allt USA gick\r\nemot detta förslag, som av så gott som alla andra\r\nansågs vara det enda kloka. Varje år har vi nu\r\nväntat på en uppgörelse i den s.k. G7-gruppen, där\r\nde rikaste länderna är med. Det är den enda\r\ngruppering som tydligen kunde få något att hända,\r\nmen det kom inget.</pre><pre>Till slut gick de andra länderna nyligen med på en\r\nuppgörelse. Men ''det bidde en tumme'' -- de s.k.\r\nutvidgade Torontovillkoren.</pre><pre>De nya villkoren räcker inte. Alla vet det, och ändå\r\nstår vi där och stampar, medan tiden går. Det är\r\ningen överdrift att hävda att skuldbördan dagligen\r\norsakar mänskligt lidande och skördar offer. Om\r\nregeringen nu är överens om detta, vilka är då de\r\nkonkreta avsikterna när det gäller att göra\r\nnågonting? Om det sade inte finansministern\r\nnågot.</pre><pre>Jag ställde också frågor om de multilaterala\r\nskulderna. Om Parisklubbsskulden i dag är den\r\nmest betungande, kan det mycket väl bli så att det\r\ni morgon är den multilaterala skulden, alltså den\r\nsom härrör främst från Internationella\r\nvalutafonden och Världsbanken, och som inte eller\r\nkan omförhandlas, som blir den mest\r\nsvårhanterliga.</pre><pre>Här ger finansministern standardsvaret och\r\ningenting annat. Man säger att det skadar\r\ninstitutionerna att skriva av en sådan skuld, och det\r\nhjälper inte u-länderna i längden. Nej, men det var\r\ninte det som frågan gällde. Frågan var om\r\nregeringen såg problemet, hade analyserat det och\r\nförberett en strategi.</pre><pre>Tidigare gällde det för omöjligt att Internationella\r\nvalutafonden skulle hjälpa ett land som inte betalat\r\nskulderna till fonden. När det sedan blev särskilt\r\nviktigt i ett konkret fall kom man på ett sätt, som\r\nman kallar ''the right's approach'' och som var ett\r\nsteg på vägen. Det är med den attityden man bör\r\nfortsätta, herr talman. Risken är nu att vi bygger\r\nupp ett framtidens skuldproblem, som vi inte har\r\nlösningarna på. Därför krävs det en helhetssyn på\r\nresursöverföringarna till u-länderna, och\r\nskuldstrategin är en avgörande del av den.\r\nRegeringen måste visa vad den tänker göra.</pre><pre>Anf. 3  Finansminister ANNE WIBBLE (fp):</pre><pre>Herr talman! Jag tycker nog att Pierre Schori kunde\r\ninse att det på den här punkten inte bara är så att\r\ndet jag nämnde i mitt svar lovar gott, utan det är\r\ngott. Vi gör alla de insatser som Pierre Schori i ord\r\npratar om och som han anser vara viktiga. När det\r\ngäller det som hittills har avsatt några spår i\r\nregeringsarbetet och i riksdagsbehandlingen, har ju\r\ntvärtom socialdemokraterna tagit steg tillbaka\r\ngenom att avsätta mindre resurser för\r\nskuldlättnadsåtgärder och i stället lägga pengarna\r\npå biståndsinsatser för Vietnam m.fl. länder. Det\r\ntycker jag inte bådar gott.</pre><pre>Sedan interpellationen väcktes har det hållits\r\nsammanträden, som Pierre Schori säkert vet, i\r\nVärldsbankens och Valutafondens gemensamma\r\npolicyorgan. Som jag nämnde tog jag själv upp\r\nfrågan i det nordiska anförandet om\r\nskuldsaneringens betydelse, och framhöll att vi från\r\nnordiskt håll gemensamt, men särskilt från svensk\r\nsida, menar att de utvidgade Torontovillkoren inte\r\nräcker, och att vi har fört fram tanken på ytterligare\r\nskuldsanering -- med upp till 80 % i vissa fall, för\r\nländer som är särskilt fattiga och som har\r\nanpassningsprogram.</pre><pre>Samtidigt delar jag Pierre Schoris uppfattning att\r\nen helhetssyn på resursöverföringsfrågan är\r\nangelägen. Självfallet har vi från svensk sida också\r\nframhållit detta, och behovet av mera pengar till\r\nIDA för att fylla på när det gäller anspråken där.\r\nOch jag delar Pierre Schoris uppfattning att det är\r\nbeklagligt att USA bromsar på den punkten. Det är\r\nfaktiskt inte bara USA som bromsar i samband med\r\nIDA, men bromsningarna är inte desto mindre\r\nbesvärande.</pre><pre>Ett av resultaten av sammanträdet i\r\npolicykommittén blev att frågan om\r\nresursöverföringen totalt sett kommer att vara ett\r\nav de två ämnen som särskilt behandlas vid nästa\r\nsammanträde i september. Det är min avsikt att då\r\ni hög grad fullfölja frågan om att få fram mera\r\nresurser för u-länderna sammantaget, både för\r\nskuldsanering och för resursöverföring i allmänhet\r\ni form av biståndsinsatser.</pre><pre>Jag tror att vi kan vara helt överens om att alla de\r\nproblem som Pierre Schori tar upp är oerhört stora\r\noch till stor nackdel, inte bara för de berörda\r\nmänniskorna själva utan för en utveckling över\r\nhuvud taget i världen och världsekonomin. Jag vill\r\ngärna understryka att det inte enbart krävs\r\nbiståndsinsatser eller skuldlättnadsåtgärder för att\r\ndessa problem skall kunna lösas. Därtill är det\r\nminst lika viktigt, möjligen ännu mer viktigt, att de\r\nrika i-länderna vidtar åtgärder i form av\r\nhandelslättnader som gör det möjligt för de berörda\r\nländerna att utveckla sin egen industri, sitt eget\r\nnäringsliv, och få den utländska valuta som de\r\nbehöver för att få i gång sina anpassningsprogram\r\noch få dem att fungera på mera normala villkor.\r\nDärvidlag har den tidigare, socialdemokratiska\r\nregeringen gjort vissa insatser -- inte så alldeles\r\noffensivt. Men det är vår avsikt att i hög grad föra\r\nen frihandelsvänlig politik. Och som Pierre Schori\r\nvet har vi t.ex. i den avsikten mycket snabbt slutit\r\nfrihandelsavtal med de tre baltiska länderna. Nu\r\ningår inte de i just den här frågan, men detta är ett\r\nexempel på att regeringen så snabbt som möjligt\r\nvidtar de åtgärder som, tillsammans med andra,\r\nbidrar till att lösa de problem som\r\nskuldproblematik och otillräckliga resurser i\r\nutvecklingsländer och andra länder som kräver\r\nanpassningsprogram innehåller.</pre><pre>Anf. 4  PIERRE SCHORI (s):</pre><pre>Herr talman! Vi talar om stora och viktiga frågor,\r\noch jag tycker att det är onödigt att då dra in och\r\ngöra ett stort nummer av att vi här i riksdagen har\r\nolika uppfattningar om hur man skall disponera\r\nmedel inom samma ram. Vad vi har talat om, när vi\r\nvill minska just när det gäller skuldlättnadsfrågan,\r\när att i stället sätta medlen på ett landprogram för\r\nsamma länder, där ni har velat skära ner. Det är ju\r\nen räknefråga -- och jag hoppas att finansministern\r\när bra på att räkna. Men det är ingenting att ta upp\r\ni den här stora debatten seriöst, menar jag.</pre><pre>Vad det gäller är en situation som mycket enkelt\r\nkan åskådliggöras på följande sätt. När en ny\r\nregering i Argentina för ett par år sedan kom till\r\nmakten, efter långt styre av en militärdiktatur, så\r\nvar inte det första samtalet som president Alfonsin\r\nfick gratulationer från omvärlden -- för att en\r\ndemokratiskt vald president nu hade tillträtt, efter\r\ntortyren, efter dödsskvadronernas Argentina. Det\r\nförsta samtalet kom från internationella\r\ninstitutioner som sade: När skall ni betala skulden?\r\nDet var alltså en skuld som militärerna hade ådragit\r\nsig för att köpa in vapen, berika sig själva osv.</pre><pre>Detta är alltså ett dilemma som tynger många\r\ndemokratiska regeringar. Och här talar vi om\r\nviktiga saker, inte om små omdisponeringsfrågor.</pre><pre>Vad vi talar om är också risken, fru finansminister,\r\nav en global svekdebatt. Jag skall kort förklara vad\r\njag menar.</pre><pre>För ett antal år sedan, efter lång konfrontation,\r\nåstadkoms ett slags genombrott i relationerna\r\nmellan det rika nord och det fattiga syd. Kanske\r\nsyntes det tydligast i den överenskommelse som\r\nnåddes under FN:s särskilda möte om Afrika 1986.\r\nDå utfäste sig de afrikanska länderna att ta ett\r\nhårdare tag om sin ekonomi, ungefär som\r\nfinansministern gör i Sverige, och reformera den --\r\ndet är jag inte säker på att hon gör. De rika\r\nländerna utfäste sig att ge sitt stöd i den svåra\r\nprocessen -- mera bistånd och radikala\r\nskuldlättnader.</pre><pre>Det hela började inte så dåligt. Tillsammans med\r\nbl.a. Världsbanken lyckades vi, med mycket\r\nkonstruktivt svenskt engagemang -- från UD, från\r\nSIDA och också från finansdepartementet -- få en\r\nstrategi till stånd, som har hjälpt de fattigaste\r\nländerna. Deras tillväxt har ökat avsevärt. Och de\r\nafrikanska länderna kommer nu att fortsätta med\r\nsitt ekonomiska reformarbete.</pre><pre>I land efter land kommer nu också reformer som\r\nstärker det folkliga inflytandet. Demokratin\r\nutvecklas, och en andra generations afrikanska\r\nledare håller på att växa fram. I Latinamerika är det\r\nnu också en liknande situation. Efter en lång\r\nperiod, som jag sade, av odemokratiska regimer i\r\ndessa länder -- då skuldkrisen skapades av de\r\nstyrande klasserna och västvärldens banker --\r\nbörjade de få ordning på sina ekonomier.</pre><pre>Det här gäller egentligen vår moraliska skuld -- om\r\nvi har varit kolonialmakt eller om vi har deltagit i\r\nett orättfärdigt internationellt handels- och\r\nfinanssystem.</pre><pre>När det gäller Europa vet vi hur svårt det är med\r\nde krävande samhällsomvandlingarna i öst. För att\r\nPolen skulle hjälpas fick landet en skuldminskning\r\npå 50 %, och ändå räcker inte detta. Då frågar jag\r\ntill slut, fru finansminister: Varför kan inte världens\r\nfattigare länder få åtminstone samma villkor som\r\nPolen?</pre><pre>Anf. 5  Finansminister ANNE WIBBLE (fp):</pre><pre>Herr talman! Låt mig först säga att jag tycker att det\r\när något anmärkningsvärt att Pierre Schori anser att\r\n100 miljoner mer eller mindre inte har någon\r\nbetydelse.</pre><pre>Detta får nog ses som en indikation på att de vackra\r\norden om skuldlättnadsinsatser inte följs upp när\r\ndet kommer till det som faktiskt är angeläget för de\r\nländer som skall kunna få sin skuldsanering\r\nåtgärdad, nämligen om det finns några kronor och\r\nören. De vackra orden är inte så väldigt mycket\r\nvärda om det inte finns tillräckligt med pengar.</pre><pre>Det är därför anmärkningsvärt och beklämmande\r\natt de stiliga orden och de varma känslorna inte\r\nmotsvaras av de anslagsyrkanden som\r\nSocialdemokraterna för fram. Jag anser att detta\r\nhör till frågan, men jag förstår att Pierre Schori inte\r\ntycker att det är särskilt roligt att diskutera. Det har\r\njag full förståelse för. Men jag kan ju hoppas på\r\nbättring nästa gång biståndsbudgetar kommer upp\r\ntill diskussion.</pre><pre>Det särskilda programmet för Afrika är oerhört\r\nangeläget och viktigt. Det är också viktigt att det\r\nfullföljs. Jag tycker nog att Pierre Schori skall vara\r\nrelativt nöjd med att inte så många nya tankar förs\r\nfram på detta område, eftersom det visar att det\r\nfinns en kontinuitet i den svenska strategin för att\r\nupprätthålla och fullfölja de hjälpinsatser som görs\r\nfrån svensk sida. Det vore mer till skada för\r\nberörda länder om man hoppade fram och tillbaka.</pre><pre>Tvärtom har den strategi som funnits och som\r\nfortfarande finns beslutats i betydande enighet --\r\nom än med litet krumelurer fram och tillbaka. Jag\r\nmenar därför att Pierre Schori bör vara glad över\r\natt denna strategi fullföljs med ytterligare insatser\r\nför att stärka, bygga vidare och för att genomföra\r\nstörre lättnadsprogram med fler insatser för de\r\nberörda länderna.</pre><pre>Frågan om att gå längre än Trinidadvillkoren, de\r\nutvidgade Torontovillkoren, och ge skuldlättnader\r\npå upp till 80 % är en för Sverige prioriterad fråga,\r\noch vi tar upp den i diskussioner som ger anledning\r\ntill detta. Jag tror att Pierre Schori inser att det inte\r\när alldeles lätt att få gehör för den typen av ökade\r\ninsatser utan ganska mycket tjat. Men jag kan\r\nförsäkra att regeringen kommer att föra fram denna\r\noch liknande frågor varje gång tillfälle ges. Jag tror\r\natt tjat faktiskt kan ha en viss effekt.</pre><pre>Det för närvarande något låsta läget vad gäller\r\ninternationella skuldsaneringsinsatser och\r\nresursöverföringsinsatser i form av t.ex. mer medel\r\ntill SIDA, ger enligt min mening inte anledning till\r\natt befara att det blir bestående under mycket lång\r\ntid. Allt fler länder börjar inse att det är nödvändigt\r\natt gå vidare med utökade insatser för att nå\r\nframgång och kort sagt få bättre resultat.</pre><pre>Herr talman! Jag vill återkomma till det jag\r\navslutningsvis tog upp i mitt förra anförande,\r\nnämligen handelsfrågorna. Jag noterar att Pierre\r\nSchori inte har tagit upp frågan om utrikeshandel\r\nmed u-länder och andra länder, inkl. de\r\nösteuropeiska länderna, och dessa länders tillgång\r\ntill öppna marknader. Det skulle vara värdefullt om\r\nPierre Schori för Socialdemokraternas räkning\r\nkunde markera att detta med en fri internationell\r\nhandel är ett oerhört viktigt komplement till de\r\nbiståndsinsatser som görs. Det har varit litet skakigt\r\nfram och tillbaka med de socialdemokratiska\r\nintällningarna på detta område. Jag skulle därför\r\nvärdesätta om en tydlig deklaration nu kunde\r\nframföras.</pre><pre>Anf. 6  PIERRE SCHORI (s):</pre><pre>Herr talman! Nu är det ju så att det är jag som har\r\nnöjet att få ställa frågor till finansministern. Hade\r\njag haft mer tid till förfogande skulle jag göra de\r\ndeklarationer som behövs.</pre><pre>Självfallet är vi socialdemokrater för en fri\r\nvärldshandel. Det är inte heller så, som\r\nfinansministern försöker ge sken av, att vi skulle\r\nvara för minskade satsningar för att lösa\r\nskuldkrisen. Det är en dispositionsfråga.</pre><pre>Regeringens förslag om en ökning av\r\nskuldlättnadsanslaget innehåller bl.a. ett\r\nbetydande förutsatt bidrag till stöd för Vietnams\r\nåterupphämtningsprogram. Detta hade lika gärna\r\nkunnat läggas inom landramen. Att flytta pengar\r\nfrån ett konto till ett annat och sedan säga att man\r\när bättre på skuldlättnader är bara en chimär. Det\r\när en bluff.</pre><pre>Det som här är allvarligt är just det som jag försökte\r\nbelysa och få en diskussion med finansminstern om.\r\nDe fattiga utvecklingsländerna har åtagit sig att\r\nfölja de recept och råd de har fått av den\r\ninternationella finansvärlden om reformer och\r\nåterhållsamhet och en mycket hård finanspolitik.\r\nMen de får sedan inte tillräckligt gensvar från de\r\nrika länder som lovade att ställa upp i motsvarande\r\ngrad.</pre><pre>Det finns en siffra på detta. Efter så att säga halva\r\nomgången, halva tiden för programmet för Afrika,\r\nhar bara 10 % av givarnas utlovade stöd betalats ut.\r\nSamtidigt har de afrikanska länderna gått vidare\r\nmed sina hårda program. Detta är ohållbart och\r\norättvist. Det faktum att regeringen i detta läge valt\r\natt lägga fram en biståndsbudget som minskar det\r\nlångsiktiga stödet via landramarna till Afrikas\r\nfattiga länder är ingen bra signal.</pre><pre>Det faktum att regeringen inte heller har tagit några\r\nnya initiativ till skuldlättnader är som jag ser det\r\nockså en dålig signal. Tyvärr ser det ut som de\r\nfattiga länderna återigen kommer att få sitta\r\nemellan när i-länderna blir upptagna av annat. Jag\r\nmenar inte att detta är Sveriges fel, men det behövs\r\nen långsiktig skuldstrategi som tar hänsyn till dessa\r\nfrågor, fru finansminister.</pre><pre>Anf. 7  Finansminister ANNE WIBBLE (fp):</pre><pre>Herr talman! Jag vill ge tre korta kommentarer.</pre><pre>För det första har regeringen tagit -- vilket jag nu\r\nhar upprepat tre gånger -- nya initiativ till\r\nskuldlättnader genom de anföranden som Sverige\r\nhar hållit i de policyorgan som har att behandla\r\nbl.a. dessa frågor, och regeringen avser att fullfölja\r\ndetta.</pre><pre>För det andra klagar Pierre Schori på att regeringen\r\ninte har avsatt tillräckligt med biståndsmedel. Jag\r\nvill påminna Pierre Schori om att vi har anslagit mer\r\nbiståndsmedel än vad hans egen regering tidigare\r\ngjorde, eftersom vi inte har bluffat med\r\ndubbelräkning av andra typer av kostnader.\r\nPåståendet från Pierre Schori var alltså felaktigt.</pre><pre>För det tredje menar jag att det är anmärkningsvärt\r\natt Pierre Schori påstår att det inte har någon\r\nbetydelse vad pengar används till. Jag tycker att det\r\nhar mycket stor betydelse. Avsätter man 100\r\nmilj.kr. mindre till skuldsaneringsåtgärder, som\r\nSocialdemokraterna ville göra, måste detta\r\ninnebära att man bedömer skuldsaneringsinsatser\r\nsom mindre betydelsefulla. Jag delar inte den\r\nuppfattningen, och jag förstår att Pierre Schori\r\nfinner det en aning besvärande att behöva försvara\r\ndetta, eftersom han använder denna typ av\r\nbortförklaringar. Låt oss hoppas att det var ett\r\nmisstag i arbetet.</pre><pre>Andre vice talmannen anmälde att Pierre Schori\r\nanhållit att till protokollet få antecknat att han inte\r\nägde rätt till ytterligare inlägg.</pre><pre>Anf. 8  DANIEL TARSCHYS (fp):</pre><pre>Herr talman! Jag har med stort intresse lyssnat på\r\ndenna interpellationsdebatt. Det var ett\r\nutomordentligt svar som finansministern gav. Mitt\r\nintresse beror närmast på att det fanns en del frågor\r\nhängande i luften efter den biståndsdebatt vi hade\r\nhär i kammaren för några veckor sedan. Jag ställde\r\ndå frågan till Pierre Schori om varför\r\nSocialdemokraterna vill göra en så kraftig\r\nneddragning av anslaget till skuldlättnadsåtgärder.</pre><pre>Socialdemokraterna föreslår ganska många\r\nneddragningar i sitt förslag. Man vill dra ned\r\nbiståndet till Indien, till Bangladesh, till\r\nmultilaterala insatser och till en del annat. Men det\r\nfinns ingen neddragning i det socialdemokratiska\r\nalternativförslaget beträffande biståndet som är så\r\npass stor som just neddragningen av medel till\r\nskuldlättnadsåtgärder. Det tyckte jag var\r\negenartat, inte minst mot bakgrund av det starka\r\nintresse som Pierre Schori redan i denna debatt\r\nuttryckte för skuldlättnadsprogram, något som är\r\noerhört väsentligt, vilket också tidigare talare här\r\nalldeles nyss var helt eniga om.</pre><pre>Jag fick vid detta tillfälle inte något svar på frågan\r\nom varför man hade föreslagit denna neddragning.\r\nNu har jag i denna debatt fått ett antal svar. Pierre\r\nSchori har sagt detta är små omdisponeringar, det\r\när bagateller, och vad regeringen har föreslagit är i\r\nsjälva verket en chimär och en bluff. Jag måste säga\r\natt det var ett mycket klent försvar för ett förslag\r\nsom dock seriöst har framförts av\r\nSocialdemokraterna, nämligen en neddragning\r\nmed 100 milj.kr. på skuldlättnadsåtgärder.</pre><pre>Jag tycker att jag fortfarande inte har fått någon\r\nklarhet i, Pierre Schori, varför ni om ni nu tycker\r\natt detta är viktigt -- vilket är en uppfattning vi båda\r\ntvå delar -- inte är beredda att följa upp det\r\nengagemanget med att åtminstone aktivt biträda de\r\nförslag som kommer från regeringen. Man kunde\r\nvänta sig att ni skulle föreslå en ökning, men det har\r\nni inte gjort. Ni har föreslagit en minskning med\r\n100 milj.kr. på detta program, och det är ganska\r\nmycket pengar.</pre><pre>Det hör till bilden att man på detta område kan få\r\nen viss hävstångseffekt av de kronor man satsar.\r\nDet går att få ner skulderna med mer än 100 milj.kr.\r\nom man satsar 100 milj.kr. Det är därför en ganska\r\nbetydande inskränkning av Sveriges möjligheter att\r\nagera aktivt som man skulle åstadkomma genom\r\ndet förslag som Socialdemokraterna har framlagt.\r\nFrågan om detta hänger i luften, är det en chimär,\r\nen bluff eller små omdisponeringssaker.</pre><pre>Anf. 9  PIERRE SCHORI (s):</pre><pre>Herr talman! Jag vill inte tro det, men det verkar\r\nsom om finansministern har kallat på bistånd från\r\nsin partikollega.</pre><pre>Med min fråga var jag ute efter att få en diskussion\r\nom de stora frågorna när det gäller situationen för\r\nde fattigaste länderna här i världen. Deras situation\r\när fruktansvärd. Människor dör varje dag. 40 000\r\nbarn dör i onödan varje dag därför att man inte gör\r\nnågot tillräckligt radikalt. Det finns pengar att\r\navsätta. En neddragning av militärkostnaderna i\r\nvärlden med 20 % skulle t.ex. frigöra 100 miljarder\r\ndollar.</pre><pre>I stället får vi här en liten extradebatt om hur vi\r\ndisponerar den summa som vi alla är överens om.\r\nJag skall gärna svara på de frågor som har ställts.\r\nRegeringen säger: Vi skär ner på biståndet till\r\nVietnam. I själva verket trixar man med kontona.\r\nMan skär ner 100 milj.kr. på biståndsprogrammet,\r\npå landprogrammet. Sedan för man över 100\r\nmilj.kr. från ett annat håll, från skuldlättnaderna\r\nsom vi talade om. Summan blir densamma. Sedan\r\nsäger man: Vi har skurit ner på biståndet till\r\nVietnam. Men det är inte detta det gäller.</pre><pre>Mitt konkreta svar på frågan, herr talman, är att vi\r\ninte vill skära ner i ett program på landramen som\r\nhjälper till att lindra nöd när barn i Vietnam\r\nfortfarande dör av bl.a. de långsiktiga\r\nmiljöeffekterna på grund av den amerikanska\r\nkrigföringen. Det är ett exempel.</pre><pre>Det är samma sak i Moçambique där barn dör i\r\nonödan. Vi vill inte heller skära ner där. Det är\r\nsamma summa pengar vi talar om. Vi disponerar\r\nbara om dem.</pre><pre>Anf. 10  DANIEL TARSCHYS (fp):</pre><pre>Herr talman! Finansministern har förvisso inte\r\nkallat på något bistånd, och behöver inte heller\r\nnågot sådant. Får jag påpeka för Pierre Schori att\r\nman som riksdagsledamot har ett val. Antingen\r\nställer man en fråga -- då har man möjlighet att föra\r\nen enskild debatt med statsrådet -- eller också\r\nväcker man en interpellation. Då öppnar man för\r\ndebatt med kammarens alla ledamöter. De\r\nledamöter som begär ordet i en sådan debatt är inte\r\nnödvändigtvis ditvisslade av ett statsråd. Så är inte\r\nfallet med mig.</pre><pre>Jag kom hit därför att jag ansåg att det fanns frågor\r\nsom hänger i luften efter den debatt vi hade\r\nhäromveckan. Då fanns det inget svar på varför\r\nSocialdemokraterna drar ner anslaget till\r\nskuldlättnadsåtgärder. Efter den här debatten finns\r\ndet fortfarande inget svar på den frågan.</pre><pre>Pierre Schori är oerhört indignerad över att\r\nanslaget till Vietnam har minskat. Det är han i dag,\r\noch det var han också för några veckor sedan. Men\r\ni nästa ögonblick säger han att det i själva verket\r\ninte är någon skillnad. Det är bara ett trixande. Det\r\när lika mycket pengar till Vietnam. De förs bara\r\növer till ett annat konto. Man kan inte både vara\r\noerhört indignerad och samtidigt i nästa andetag\r\nsäga: ''Det är ingen skillnad. Vi menar inget illa. Vi\r\nhar bara 100 milj.kr. mindre, men det är ingen\r\nskillnad.'' Det är en politik som inte går att\r\ngenomföra. När det gäller indignation och siffror\r\nmåste politiken hänga ihop.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>\r\n3 §  Svar på interpellation 1991/92:160 om\r\nEuroparådskommitténs rapport om svensk\r\nkriminalvård m.m.</pre><pre>Anf 11  Justitieminister GUN HELLSVIK (m):</pre><pre>Herr talman! Med anledning av att Europarådets\r\nkommitté till förhindrande av tortyr och omänsklig\r\neller förnedrande behandling eller bestraffning har\r\navgivit en rapport till regeringen har Hans Göran\r\nFranck frågat mig</pre><pre>dels vilken bedömning jag gör av\r\nEuroparådskommitténs rapport,</pre><pre>dels vilka åtgärder regeringen avser att vidta i\r\nanledning av den framförda kritiken och de olika\r\nrekommendationerna,</pre><pre>samt dels när regeringen beräknar att de svenska\r\nmyndigheterna skall kunna avge en uppföljande\r\nrapport om vidtagna åtgärder.</pre><pre>Låt mig först säga något om bakgrunden till\r\nrapporten.</pre><pre>Sverige ratificerade 1988 en europeisk konvention\r\ntill förhindrande av tortyr och omänsklig eller\r\nförnedrande behandling eller bestraffning. Enligt\r\nkonventionen skall en särskild kommitté upprättas\r\nsom kan besöka de platser i konventionsstaterna\r\ndär personer som är berövade sin frihet är\r\nplacerade. Efter avslutat besök skall kommittén\r\navge en rapport till den stat som har granskats. I\r\ndenna rapport skall kommittén påtala brister och\r\nföreslå hur skyddet för frihetsberövade personer i\r\nden berörda staten kan förbättras. Om en stat inte\r\nföljer kommitténs rekommendationer om tänkbara\r\nförbättringar eller om den inte samarbetar med\r\nkommittén, kan denna besluta att göra ett offentligt\r\nuttalande i saken. Kommittén har däremot inte\r\nnågon rättsskipande funktion och skall inte uttala\r\nsig om det förekommit kränkningar av\r\nEuropakonventionen eller på annat sätt göra\r\ntolkningar av denna eller av andra internationella\r\növerenskommelser.</pre><pre>Kommittén var i Sverige i maj förra året och besökte\r\ndå fem polismyndigheter och tre\r\nkriminalvårdsmyndigheter, nämligen\r\nKronobergshäktet samt riksanstalterna Kumla och\r\nHinseberg.</pre><pre>Vidare besökte kommittén ett psykiatriskt sjukhus\r\noch en sluten enhet på en flyktingförläggning.\r\nBesöket i Sverige bestämdes genom lottdragning.</pre><pre>Som svar på Hans Göran Francks första fråga vill\r\njag hänvisa till mitt svar här i kammaren den 17\r\nmars i år på en fråga i samma ämne från Birgit\r\nHenriksson. Jag sade då att jag ser allvarligt på den\r\nframförda kritiken beträffande kriminalvården.\r\nDet saknas anledning att se mindre allvarligt på\r\nkommitténs kritik i övrigt. Jag är dock inte beredd\r\natt kommentera de påpekanden som avser andra\r\nområden än dem jag är ansvarig för inom\r\nregeringen.</pre><pre>Jag vill också tillägga att kommittén enligt min\r\nmening har gjort en mycket seriös och ingående\r\ngranskning av förhållandena vid de besökta\r\nmyndigheterna. Många av kommitténs synpunkter\r\noch rekommendationer rör frågor av övergripande\r\noch principiell karaktär, medan andra mera har\r\ndetaljkaraktär och huvudsakligen tar sikte på\r\nrutiner som tillämpas vid de besökta enheterna. En\r\ndel synpunkter är alltså av sådant slag att de\r\nberörda myndigheterna själva kan vidta åtgärder,\r\nmedan andra kan kräva beslut av regering och\r\nriksdag.</pre><pre>Kommitténs rapport har remitterats till bl.a.\r\nrikspolisstyrelsen, riksåklagaren och\r\nkriminalvårdsstyrelsen. Remisstiden går ut den 15\r\nmaj. Snart får jag alltså tillfälle att ta del av berörda\r\nmyndigheters synpunkter och redogörelser för\r\nåtgärder som redan har vidtagits eller kommer att\r\nvidtas med anledning av kritiken.</pre><pre>Vissa av de frågor som kommittén tar upp har också\r\növervägts i andra sammanhang. Kommittén\r\nkonstaterade bl.a. att de häktade hade begränsade\r\nmöjligheter till gemensamhet vid de två häkten som\r\nbesöktes, dvs. Kronobergshäktet och häktet på\r\nKumlaanstalten. Kritik riktades mot\r\nhäkteslokalernas utformning och att åklagares\r\nbeslut om restriktioner inte kan överklagas till ett\r\noberoende organ.</pre><pre>Förhållandena för de häktade hade redan tidigare\r\nuppmärksammats inom justitiedepartementet. Min\r\nföreträdare Laila Freivalds tog i september 1990\r\ninitiativ till en översyn av förhållandena för häktade\r\noch anhållna. Översynen, som har gjorts av f.d.\r\njustitieombudsmannen Anders Wigelius, syftade\r\ntill att öka möjligheterna för de intagna att vistas i\r\ngemensamhet eller på annat sätt ha kontakt med\r\nomvärlden. Wigelius slutförde sitt uppdrag i\r\nfebruari i år och förslagen i hans promemoria\r\növerensstämmer i huvudsak med kommitténs\r\nrekommendationer. Den promemorian\r\nremissbehandlas också för närvarande. Kommitténs\r\nrapport har fogats till remissen för beaktande.\r\nÄven i det ärendet går remisstiden ut den 15 maj i\r\når.</pre><pre>Som Wigelius konstaterar i sin promemoria är det\r\nlokalerna för häktesverksamheten som utgör det\r\nstörsta hindret för en ökad gemensamhet för de\r\nintagna. Sedan år 1976 då lagen (1976:371) om\r\nbehandlingen av häktade och anhållna m.fl tillkom,\r\nhar strävan varit att vidga möjligheterna till\r\ngemensamhet mellan intagna på häkte. Utrymmen\r\nför detta i form av dagrum och större arbetsrum\r\nfinns än så länge endast i de häkten som byggts\r\nunder de senaste 15 åren. På de äldre häktena har\r\nman dock vissa utrymmen som används för fysisk\r\nträning och på andra häkten finns dörrar mellan\r\nvissa celler, vilket ger möjligheter till s.k.\r\nsamsittning för intagna, två och två.</pre><pre>Det finns ett 15-tal häkten av äldre modell. Det\r\nstörsta, Kronobergshäktet, byggs nu om. Häktet på\r\nKumlaanstalten kommer att stängas när det nya\r\nhäktet i Örebro tas i bruk under sommaren 1994.\r\nEn omfattande ombyggnad pågår också vid\r\nHärnösandshäktet. Ett annat häkte som helt saknar\r\ngemensamhetslokaler är Norrköpingshäktet.\r\nByggnadsstyrelsen har utarbetat ett förslag till en\r\nomfattande om- och tillbyggnad av det häktet.\r\nÄrendet bereds nu inom regeringskansliet. Vidare\r\nkommer enligt planerna de häkten som är\r\nprovisoriskt inredda i polishusets arrestlokaler i\r\nMalmö och i Landskrona samt häktet på\r\nMalmöanstalten att ersättas när det nya häktet i\r\nMalmö tas i bruk i slutet av nästa år.</pre><pre>En annan fråga av principiell karaktär som tas upp\r\nav kommittén rör specialavdelningarna. Kommittén\r\nstuderade förhållandena på en av landets tre\r\nspecialavdelningar, nämligen avdelningen på\r\nKumlaanstalten, och rekommenderar bl.a. att det\r\ngruppsystem som tillämpas där ses över. I det\r\nsammanhanget framhåller kommittén att intresset\r\nav att upprätthålla en god atmosfär på\r\nsäkerhetsavdelningar av den här typen inte bara är\r\nen fråga om humanitet utan också en fråga om\r\nsäkerhet.</pre><pre>Frågan om systemet med specialavdelningar tas\r\nupp i direktiven till den parlamentariska utredning\r\nsom regeringen har tillkallat för att göra en översyn\r\nav kriminalvården i anstalt efter 1974 års\r\nkriminalvårdsreform. Enligt direktiven skall den\r\nutredningen förutsättningslöst pröva för- och\r\nnackdelarna med specialavdelningar. Utredningen\r\när också oförhindrad att föreslå ett annat system än\r\ndet som nu tillämpas.</pre><pre>Utredningen skall också beakta den kritik som\r\nEuroparådskommittén riktat mot behandlingen av\r\nintagna som är psykiskt störda och föreslå de\r\nförändringar som kan vara motiverade.\r\nUtredningens arbete skall vara avslutat senast den\r\n1 juli 1993.</pre><pre>Därmed har jag svarat på Hans Göran Francks\r\nfråga om vilka åtgärder regeringen avser att vidta\r\nmed anledning av den av kommittén framförda\r\nkritiken. I övrigt vill jag inte föregripa\r\nremissbehandlingen av kommitténs rapport och\r\nWigelius promemoria.</pre><pre>Hans Göran Franck frågar slutligen när regeringen\r\nberäknar att de svenska myndigheterna skall avge\r\nen uppföljande rapport om vidtagna åtgärder.\r\nSvaret på den frågan är att Sverige vid två tillfällen\r\nskall lämna rapporter till Europarådskommittén.\r\nDen första rapporten, som skall lämnas inom sex\r\nmånader, skall omfatta en handlingsplan för att\r\nkomma till rätta med de påtalade bristerna. Den\r\nslutliga rapporten, som skall lämnas inom tolv\r\nmånader, skall innehålla en redogörelse för de\r\nåtgärder som har vidtagits. Dessa tidsfrister\r\nframgår för övrigt av konventionen.</pre><pre>Anf. 12  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Jag tackar justitieministern för det\r\nutförliga svaret på min interpellation.</pre><pre>Jag uppskattar också att Gun Hellsvik tar seriöst på\r\nkritiken, som delvis är av allvarligt slag. Själv har\r\njag i åtskilliga sammanhang framfört kritik av\r\nsamma slag mot förhållanden i häkten och\r\nfängelser, liksom mot vissa av de regler som gäller\r\npå området.</pre><pre>Det är beklagligt att det har tagit så lång tid att få\r\ntill stånd reformer på området, trots att behoven\r\nhar varit påtagliga och behövliga. Jag är mycket\r\nangelägen om att Sverige skall leva upp till de krav\r\nsom Europarådets kommitté ställer, inte minst för\r\natt jag numera är delegat i Europarådet och i den\r\nkommitté som handlägger juridiska frågor.</pre><pre>Kommittén är speciellt oroad över avsaknaden av\r\nolika aktiviteter vid isolering av fångar som\r\ndelegationen fann i Kronobergshäktet och i häktet\r\ni Kumla. Kommittén framhåller med rätta att\r\naktiviteter vid dessa anläggningar saknas nästan\r\nhelt. Som en följd av det tillbringar fångarna en stor\r\ndel av sin tid i ensamhet och sysslolösa i cellerna.\r\nDen här situationen är, enligt kommittén, så mycket\r\nmera allvarlig som fångar ofta hålls häktade i\r\nmånader på anläggningarna -- ibland även mer än\r\nett år.</pre><pre>Kommittén har rekommenderat att åtgärder vidtas\r\nsnarast för att radikalt förbättra denna\r\naktivitetsfråga. Målsättningen bör enligt min\r\nmening med rätta vara att fångarna tillbringar en\r\nstörre del av dagen, åtta timmar eller mer, utanför\r\nsina celler i meningsfulla aktiviteter av olika slag.</pre><pre>En hänvisning görs till det beklagansvärda\r\nrastområdet på Kronobergshäktet. Området består\r\nav en rad små burar belägna på anläggningens tak.\r\nKommittén framhåller, med starkt fog, att\r\nomedelbara åtgärder krävs för att tillrättalägga\r\ndetta, liksom av den skandalöst dåliga\r\nventilationen i cellerna i Kronobergshäktet.</pre><pre>Kommitténs slutsats är att det kommer att bli svårt\r\natt möjliggöra en tillfredsställande aktivitetsnivå\r\noch adekvata utomhusraster på häktet i Stockholm\r\nså länge denna anläggning ligger på sin nuvarande\r\nplats. Justitieministern hänvisar till att\r\nKronobergshäktet nu byggs om. Frågan är om en\r\nombyggnad kommer att tillfredsställa de krav som\r\nställts. Kommittén pekar med rätta på att det skulle\r\nvara en fördel att finna en annan plats för Sveriges\r\nstörsta häkte och således lösa frågan genom en\r\nnybyggnation. Vilken uppfattning har regeringen i\r\ndenna fråga, som har varit aktuell sedan en lång tid\r\ntillbaka?</pre><pre>Även om förhållandena inte är så miserabla på\r\nandra häkten som de är på Kronobergshäktet, rör\r\ndet sig, enligt kommittén, likväl om 18--20 av inalles\r\n25 häkten som måste åtgärdas. Särskilt allvarligt är,\r\ngivetvis, att ett stort antal häktade hanteras sämre\r\nän de som de facto dömts. Det glöms ofta bort att\r\nen häktad person inte är dömd och därför skall\r\nbehandlas som oskyldig. Det är nödvändigt att en\r\nreform sker snabbast möjligt.</pre><pre>Ett annat problem är den stora andelen häktade,\r\n50 % i Stockholm, som i och med beslut av\r\nallmänna åklagaren är föremål för inskränkningar i\r\nsina kontakter med omvärlden och andra\r\nmedhäktade. Inskränkningarna leder ofta till att\r\nfångarna är placerade i ensamceller under långa\r\ntider, och kommittén understryker att placering i\r\nensamcell under vissa omständigheter är likvärdigt\r\nmed omänsklig och nedsättande behandling och att\r\nalla former av ensamcellsförvaring under alla\r\nomständigheter bör vara så kortvarig som möjligt.</pre><pre>Från åklagarhåll har man inte tagit tillräckligt\r\nallvarligt på denna kritik. I Danmark, där beslut om\r\nrestriktioner fattas av domstolar, är motsvarande\r\nandel 10--15 %. Det är angeläget att det sker en\r\nsnabb reformering av dessa regler.</pre><pre>Kommitténs kritik är inte lika stark när det gäller\r\nfängelseförhållandena i landet. Kommittén har\r\nbesökt ett antal anläggningar och ger Sverige t.o.m.\r\nberöm. Men kommittén är oroad över den regim\r\nsom tillämpas för fångar på Kumlas fasta avdelning.\r\nSpeciellt gäller detta det s.k. rigid group-systemet.\r\nSystemet har resulterat i en dålig intern atmosfär.\r\nEn översyn av systemet bör företas snarast. De\r\naktiviteter som erbjuds fångarna på fasta\r\navdelningen behöver förbättras.</pre><pre>Kommittén tar fasta på att det finns allvarliga ting\r\natt bearbeta när det gäller den psykiska hälsan. Jag\r\ninstämmer i den kritik som framförs. Det\r\nkritiserade systemet motverkar, enligt min mening,\r\nbehövliga säkerhetsaspekter vid behandlingen av\r\nklientelet. Kommittén har rekommenderat att\r\nsvenska myndigheter undersöker möjligheten att\r\nupprätta ett system varigenom fångar får\r\nregelbundna besök. JO har fått uppgiften. Men jag\r\ntror att de förslag som kommittén har lagt fram bör\r\nbeaktas för att få en mera intensiv och verksam\r\ninsyn och kontroll på området.</pre><pre>Anf. 13  Justitieminister GUN HELLSVIK (m):</pre><pre>Herr talman! Jag vill stryka under det Hans Göran\r\nFranck sade, nämligen att det är viktigt att en\r\nmänniska som ännu icke är dömd skall betraktas\r\nsom oskyldig. Har man det för ögonen, kanske man\r\nockså har en liten annan syn på hur\r\nhäktessituationen bör vara utformad.</pre><pre>Hans Göran Franck tog upp vissa särskilda\r\nområden i sitt inlägg. Ett ombyggnadsarbete är på\r\ngång på Kronobergshäktet som innebär att under\r\ninnevarande år kommer ett nytt kök och\r\ngemensamhetslokaler att ordnas.\r\nByggnadsstyrelsen håller också på att undersöka\r\nmöjligheterna att åtgärda ventilationen.</pre><pre>Förutsättningarna i övrigt på Kronobergshäktet är\r\nnaturligtvis inte de bästa. Men, som Hans Göran\r\nFranck nämnde, är det också åtskilliga andra\r\nhäkten i landet som har brister och som i större eller\r\nmindre utsträckning är föremål för antingen utbyte\r\neller översyn.</pre><pre>Som Hans Göran Franck också sade har dessa\r\nfrågor varit aktuella under lång tid. Den nuvarande\r\nregeringen har suttit en kort tid. Vi är medvetna om\r\nvilka problem vi har fått ärva, och vi vill också vara\r\nrealister och inte ge några löften som vi inte är säkra\r\npå att vi kan leva upp till.</pre><pre>Vi skulle skapa mycket stora problem om vi skulle\r\nstänga Kronobergshäktet, med tanke på att vi inte\r\nhar möjlighet att ersätta det i någon rimlig\r\nomfattning. Vi får systematiskt bearbeta detta\r\nproblematiska område.</pre><pre>Jag nämnde i mitt svar att Wigelius i sin rapport tar\r\nupp frågan om restriktioner. Utöver de resonemang\r\nsom förs finns här ett konkret förslag från Wigelius\r\nsida, nämligen att domstolarna skall besluta om\r\nåklagarna skall få meddela restriktioner under\r\nhäktningstiden. Detta skapar möjlighet till\r\növerprövning på annat sätt. Jag har tidigare uttalat\r\natt jag tycker att detta är ett intressant förslag. Mer\r\nbör jag lämpligen inte säga innan förslaget har gått\r\npå remiss. Det kan säkert komma invändningar\r\nmot ett sådant förslag som jag inte har haft\r\nanledning att förutse. Detta är svar på\r\nsynpunkterna när det gäller restriktioner.</pre><pre>När det gäller Kumla och övriga fängelser nämnde\r\njag att man i utvärderingen av 1974 års\r\nkriminalvårdsreform bl.a. tar upp frågan om\r\nspecialavdelningar. I direktiven efterlyser vi också\r\nen översyn med öppning för möjligheter att finna\r\nandra former.</pre><pre>Jag vill i sammanhanget påpeka att vi har ett\r\nsäkerhetsansvar för människorna utanför murarna.\r\nDet gäller att hitta former för att uppfylla detta\r\nansvar som inte innebär större ingripanden för den\r\nfängslade än vad som är nödvändigt.</pre><pre>Anf. 14  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Det är viktigt, inte minst i dessa tider\r\nmed den ibland snedvridna offentliga debatt som\r\nförekommer om hur domstolarna fungerar, att\r\nbåde justitieministern och jag starkt markerar att\r\nman är oskyldig intill dess en lagakraftvunnen dom\r\nföreligger. Detta är rättsstatens adelsmärke. Det\r\ngäller också att leva upp till det. Det har vi gjort för\r\ndåligt. Jag tycker att justitieministern anger goda\r\navsikter på detta område. Men det är ändå en fråga\r\njag måste ställa.</pre><pre>Jag har nu bara berört en mindre del av det som\r\nEuroparådskommittén tar upp. Reformer skall\r\ngenomföras på detta område. Detta är så viktiga\r\nsaker att pekuniära invändningar inte väger så\r\ntungt. Men frågan är vilken beredskap regeringen\r\nhar, vilka planer man har för att komma till rätta\r\nmed allt detta. Jag hoppas att den dag skall komma\r\ndå Europarådskommittén kan säga att Sverige har\r\nuppfyllt de krav som har ställts. Jag mötte för övrigt\r\nledamöterna i denna kommitté när de var här och\r\nframförde till dem mina synpunkter. Detta är en\r\nangelägen sak.</pre><pre>Jag tycker att tidigare regeringar, inkl.\r\nsocialdemokratiska, självkritiskt skall granska sina\r\nunderlåtenhetssynder på detta område. Det är bra\r\nför alla att kunskaper sprids i ännu större\r\nutsträckning om vad denna mycket sakkunniga\r\nkommitté har sagt om de svenska förhållandena.\r\nIbland förhäver vi oss över att allting är så väl\r\nbeställt.</pre><pre>Det är mycket kostbart att förändra\r\nKronobergshäktet genom nybyggnation. Men\r\ndenna debatt har egentligen förts ända sedan\r\nKronobergshäktet byggdes. Alla har varit\r\nmedvetna om att detta aldrig kommer att gå att\r\nrätta till. Därför menar jag att även om man måste\r\ngöra vissa förbättringar för dagen, bör man på sikt\r\nplanera för någonting helt nytt på en annan plats.\r\nDet måste gå att utnyttja Kronobergshäktet på\r\nannat sätt än som häkteslokal.</pre><pre>Självfallet finns det ett säkerhetsansvar för\r\nspecialavdelningarna. Jag vill ändå på denna punkt\r\nvarna, inte minst efter besök i USA, för att det\r\nligger stora risker i att gå för långt. Då kan man få\r\nen effekt som är rakt motsatt den man syftar till.</pre><pre>Anf. 15  Justitieminister GUN HELLSVIK (m):</pre><pre>Herr talman! Jag skall ta upp frågan om\r\nKronobergshäktet. Vi har en planering på lång sikt.\r\nMen den är inte så långsiktig att vi har\r\nersättningslokaler för Kronobergshäktet. Precis\r\nsom Hans Göran Franck sade finns också problem\r\npå andra häkten. Vi planerar att successivt göra\r\nombyggnader och nybyggnader. Sedan får\r\nframtiden utvisa i vilken utsträckning man har\r\nekonomiska möjligheter att också ersätta\r\nKronobergshäktet.</pre><pre>Anf. 16  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Det är viktigt att vi får förbättringar\r\npå hela området. Vissa avvägningar måste ske.\r\nMen ingenstans i hela Sverige är förhållandena så\r\noefterrättliga som på Kronobergshäktet. Det är\r\nsorgligt att just Kronobergshäktet skall vara av\r\ndenna miserabla karaktär, för det är på något sätt\r\nett fönster. Det är Kronobergshäktet som iakttas\r\nmest och bäst, därför att det finns i kärnan av vårt\r\nland, i huvudstaden. Jag menar därför att det är\r\nmycket angeläget att en utredning sker och att man\r\nundersöker hur vi skall kunna förändra, så att vi får\r\nnågot annat och det blir en nybyggnation. Det är\r\nmin bestämda mening att vi inte får långhala detta.\r\nDenna sak har långhalats i så många år. Det måste\r\nbli ett slut på det.</pre><pre>Anf. 17  Justitieminister GUN HELLSVIK (m):</pre><pre>Det gäller att inte långhala de övriga projekten. Jag\r\nvill påminna om vad jag har sagt tidigare när det\r\ngäller Kronobergshäktet. Ombyggnadsarbete är på\r\ngång när det gäller kök och gemensamhetslokaler,\r\noch byggnadsstyrelsen undersöker möjligheterna\r\natt komma till rätta med det kanske värsta\r\nproblemet, ventilationen. Vi sitter inte med\r\narmarna i kors och tycker att det kan vara som det\r\när. Vi försöker göra de förbättringar som är\r\nmöjliga.</pre><pre>Andre vice talmannen anmälde att Hans Göran\r\nFranck anhållit att till protokollet få antecknat att\r\nhan inte ägde rätt till ytterligare inlägg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1991/92:176 om\r\nnybyggnadsplaner beträffande\r\nkriminalvårdsanstalter</pre><pre>Anf. 18  Justitieminister GUN HELLSVIK (m):</pre><pre>Herr talman! Ulla Pettersson har frågat mig om\r\nregeringen kommer att aktualisera tidigare planer\r\npå nybyggnad av kriminalvårdsanstalter i\r\nexempelvis Visby.</pre><pre>Frågan är föranledd av att jag vid en\r\ninformationsstund i riksdagen den 2 april\r\nredogjorde för regeringens kriminalpolitik, bl.a.\r\nplanerna på att avskaffa den automatiska\r\nhalvtidsfrigivningen. I det sammanhanget nämnde\r\njag också att det finns en planering för en\r\nutbyggnad av fängelserna för att tillgodose det\r\nbehov av ytterligare fängelseplatser som den\r\nreformen beräknas medföra. Enligt Ulla Pettersson\r\nframgick det inte av riksdagsdebatten på vilket sätt\r\ndenna utbyggnad skulle ske och om planerad\r\nnybyggnad för att ersätta föråldrade anstalter\r\nkommer att genomföras.</pre><pre>Låt mig inledningsvis nämna något om den tidigare\r\nplaneringen för anstaltsbyggandet, som Ulla\r\nPettersson refererar till i sin interpellation.</pre><pre>År 1980 antog riksdagen ett principprogram för det\r\nframtida anstaltsbyggandet som i allt väsentligt\r\nbyggde på de principer som lades fast genom 1974\r\nårs kriminalvårdsreform. Principprogrammet\r\ninnebar bl.a. att ett antal nya lokalanstalter skulle\r\nbyggas och att föråldrade kriminalvårdsanstalter,\r\nbl.a. anstalten i Visby, skulle ersättas med nya.\r\nTotalt har 21 lokalanstalter tillkommit på grundval\r\nav programmet, som alltså i betydande\r\nutsträckning har kunnat genomföras. Den\r\nplanerade ersättningen av Visbyanstalten har dock\r\ninte skett.</pre><pre>I 1990 års budgetproposition anmälde min\r\nföreträdare Laila Freivalds att man nu bör göra en\r\nsamlad bedömning av hur det framtida\r\nanstaltsbyggandet bör ske och att frågan borde\r\nbehandlas av en arbetsgrupp inom\r\nregeringskansliet i samarbete med\r\nkriminalvårdsstyrelsen och byggnadsstyrelsen. En\r\nsådan arbetsgrupp bildades samma år. Bakgrunden\r\nvar att det rådde stor osäkerhet om hur de framtida\r\nanstalterna skulle utformas, bl.a. med hänsyn till\r\nklientelutvecklingen.</pre><pre></pre><pre>Jag gör i den här frågan i allt väsentligt samma\r\nbedömning som min företrädare. Det finns\r\nvisserligen fortfarande ett antal äldre anstalter som\r\nav olika skäl kan behöva bytas ut, men det kan\r\nifrågasättas om de bör ersättas med den typ av\r\nlokalanstalt som byggts under de senaste 15 åren. I\r\nsammanhanget vill jag särskilt nämna den av\r\nregeringen nyligen tillsatta parlamentariska\r\nkommitté som skall se över kriminalvården i anstalt\r\nefter 1974 års kriminalvårdsreform. Enligt\r\ndirektiven är huvuduppgiften för den kommittén att\r\növerväga vilka principer för anstaltsplacering som\r\nbör gälla i framtiden samt att anpassa regelverket\r\ntill dessa. Kommitténs överväganden kan självfallet\r\nfå betydelse för utformningen av framtidens\r\nkriminalvårdsantalter.</pre><pre>Det framgår vidare av direktiven till kommittén att\r\nden bör hålla den nyss nämnda arbetsgruppen\r\ninformerad om sina överväganden i den mån de har\r\nbetydelse för utformningen av anstalterna.</pre><pre>En av de prioriterade arbetsuppgifterna för den\r\narbetsgruppen har hittills varit att överväga hur\r\nman skall kunna möta behovet av anstaltsplatser\r\nefter den aviserade återgången till de regler för\r\nvillkorlig frigivning som gällde före 1983. En\r\nutgångspunkt för arbetet är att platsbehovet så\r\nlångt möjligt skall klaras genom om- och\r\ntillbyggnader av befintliga anstalter och inte genom\r\nnybyggnader. Skälet till detta är att om- och\r\ntillbyggnader ger betydligt lägre kostnader än nya\r\nanstaltsbyggen.</pre><pre>Det pågår alltså en planering inom\r\nregeringskansliet för hur behovet av ytterligare\r\nfängelseplatser skall kunna tillgodoses.\r\nVisbyanstalten berörs inte av detta\r\nplaneringsarbete. Planeringen omfattar inte heller\r\nnågra helt nya anstalter. I övrigt är jag inte nu\r\nberedd att redogöra för detaljerna i denna\r\nplanering, eftersom frågan ännu inte är\r\nfärdigberedd i regeringskansliet.</pre><pre>I fråga om den mer långsiktiga planeringen av\r\nanstaltsbyggandet kan jag nämna att det inom\r\nkriminalvårdsstyrelsen har utarbetats ett förslag till\r\nlokalförsörjningsplan för anstalts- och\r\nhäktesorganisationen på tio års sikt. I denna plan\r\nföreslås att anstalterna i Visby och Lärbro skall\r\nersättas med en ny anstalt. Kriminalvårdsstyrelsen\r\nhar ännu inte tagit ställning till förslaget men väntas\r\ngöra det inom kort. Kriminalvårdsstyrelsens\r\nlokalförsörjningsplan kommer att utgöra ett\r\nberedningsunderlag, som arbetsgruppen kan få ta\r\nställning till i fråga om det framtida\r\nanstaltsbyggandet.</pre><pre>Svaret på Ulla Petterssons fråga är alltså att det\r\nännu inte finns några ställningstaganden inom\r\nregeringen i fråga om nybyggnader av\r\nkriminalvårdsanstalter vare sig på Gotland eller på\r\nandra håll i landet.</pre><pre>Anf. 19  ULLA PETTERSSON (s):</pre><pre>Herr talman! Jag vill börja med att tacka\r\njustitieministern för svaret. Det var förstås inte det\r\nsvar jag önskade, och det förstår säkert också\r\njustitieministern. Helst skulle jag ha velat att svaret\r\nvarit: Vi börjar bygga i Visby i höst eller nästa vår.</pre><pre>Min interpellation har naturligtvis även en\r\nregionalpolitisk bakgrund.\r\nArbetsmarknadssituationen på Gotland är svår,\r\noch framtidsutsikterna är väldigt oroande.</pre><pre>Men det finns också kriminalvårdspolitik i detta.\r\nRegeringen har aviserat att tiden i anstalterna skall\r\nbli längre genom att halvtidsfrigivningen upphör.\r\nJag vet inte vilka intentionerna bakom detta är,\r\nmen jag vill gärna tro att regeringen har tänkt sig\r\natt tiden inte bara skall användas till inlåsning och\r\nvedergällning utan också ha en effekt i form av\r\nminskad brottslighet även på det individuella\r\nplanet.</pre><pre>Med tanke på detta är det inte oväsentligt hur\r\nkriminalvårdsanstalterna ser ut och vad man där\r\nhar tillfälle att ägna sig åt. I det sammanhanget\r\nborde de gamla 1800-talsanstalterna, varav den i\r\nVisby är en som fortfarande är i bruk, ersättas med\r\nnya. Jag utgår från att justitieministern väl känner\r\ntill den typen av anstalter.</pre><pre>Det gäller även arbetsmiljön för de anställda, som\r\nju faktiskt är pinsamt dålig. I rådande\r\narbetsmarknadsläge får man nog folk till\r\nanstalterna ändå, men skall vi tala om en\r\nkriminalvård med kvalitet måste anstalter av\r\nVisbymodellen bytas ut.</pre><pre>Jag delar justitieministerns uppfattning att det är\r\ntveksamt om man skall fortsätta att bygga likadana\r\nanstalter som tidigare, men -- och det, herr talman,\r\när det fina i min kråksång -- på Gotland har man\r\narbetat med att få fram ett program för hur en\r\nmodernare typ av anstalt skulle kunna se ut. Det\r\nfinns planer, det finns mark, och det finns folk som\r\när beredda att ta itu med detta tämligen omgående.\r\nDet går naturligtvis också att bygga ut\r\nVisbyanstalten, men det verkar inte särskilt klokt\r\natt lägga ned miljoner på ett tillbygge, som\r\nantagligen ändå inte skulle fungera någon längre\r\ntid. Jag är heller inte alldeles övertygad om det\r\nresonemang som statsrådet för i sitt svar, nämligen\r\natt det i längden är billigare med om- och\r\ntillbyggnader.</pre><pre>Detta är en fråga som har varit aktuell mycket\r\nlänge. Den första gången jag efter det att jag\r\nkommit hit hörde talas om en anstalt i Visby sades\r\ndet, om jag inte minns fel, att den skulle vara färdig\r\nför inflyttning 1989. Statsrådet skriver ju också\r\nsjälv att frågan har varit på tapeten under en längre\r\ntid. Det har väckts flera motioner i det här ärendet\r\nav ledamöter på Gotlandsbänken, och det har tagits\r\nkontakter på många olika håll. Jag måste säga att\r\njag aldrig riktigt har förstått varför det aldrig blir\r\naktuellt med Visby. Visby berörs ju inte heller av\r\ndet arbete som pågår nu. Detta kanske är det\r\nögonblick då jag skulle kunna få något slags svar på\r\nmin fråga. Jag vore tacksom om statsrådet kunde ge\r\nmig en förklaring. Det vore också intressant att få\r\nveta om statsrådet över huvud taget anser att det\r\nskall bedrivas kriminalvård på Gotland i framtiden.</pre><pre>Anf. 20  Justitieminister GUN HELLSVIK (m):</pre><pre>Herr talman! Jag uttryckte mig tydligen inte\r\ntillräckligt klart tidigare. När jag talade om bl.a. de\r\nekonomiska fördelarna med om- och tillbyggnad\r\ntalade jag inte om om- och tillbyggnad av 1800-\r\ntalsanstalter. Vi har ju faktiskt en hel del nyare och\r\nnya anstalter, där det ur driftssynpunkt är fördelar\r\nmed om- och tillbyggnad. Det jag sade gäller alltså\r\ninte rakt över.</pre><pre>Som jag sade tidigare kan jag inte ge Ulla\r\nPettersson något svar på hennes fråga om de\r\nenskilda anstalterna. Vi i den nuvarande\r\nregeringen har ju inte haft så väldigt lång tid på oss,\r\noch vi kan bl.a. inte ta ansvar för att det inte blev\r\nnågon ny anläggning på Gotland 1989.</pre><pre>När det gäller den framtida utformingen av\r\nkriminalvården har vi nu startat en utvärdering av\r\n1974 års kriminalvårdsreform med inriktningen att\r\nskapa förutsättningar för bättre innehåll. Både Ulla\r\nPettersson och jag vet att vi har en mycket\r\nengagerad personal inom kriminalvården, men\r\nförutsättningarna för att ta till vara personalens\r\nengagemang är kanske inte alltid de bästa.\r\nUtgångspunkten för vår tänkta reform är att vi skall\r\nkunna skapa bättre förutsättningar för ett vettigt\r\ninnehåll i kriminalvården. Det är en sak att\r\nmänniskor får fängelse som straff, men det är vår\r\nabsoluta uppfattning att denna strafftid skall\r\nutnyttjas på ett för alla berörda vettigt sätt.</pre><pre>I fråga om en anläggning på Gotland är ett arbete\r\nnu på gång när det gäller den framtida\r\nutformningen och utbyggnaden. Det är helheten\r\nsom avgör, och det finns ingenting som talar emot.\r\nJag ser för egen del ingen anledning till att Gotland\r\nskulle vara i särställning, men andra får visa hur\r\nhelheten rimligen bör se ut innan vi tar ställning till\r\nvar anläggningarna skall ligga.</pre><pre>Anf. 21  ULLA PETTERSSON (s):</pre><pre>Herr talman! Jag har inte för avsikt att på något sätt\r\ngöra justitieministern ansvarig för sådant som hänt\r\nunder tidigare regeringars tid. Men det är ju\r\nfaktiskt den här regeringen som har kommit med de\r\nförslag som i praktiken innebär att folk sitter längre\r\ntid på anstalt, och då måste det ju rimligen vara den\r\nhär regeringens ansvar att också lösa\r\n''rumsproblemet''. Det jag ville peka på är att det i\r\nVisby finns mark, planering, en stor öppenhet för\r\nnya tankar och idéer och inte minst en stabil\r\npersonalgrupp, vilket jag tror är ett mycket viktigt\r\ninslag och en stor tillgång för en kvalitativt\r\nhögtstående kriminalvård.</pre><pre>Avståndet från Gotland till Stockholmsområdet,\r\nsom väl fortfarande står för de flesta dömda, är\r\nlitet, men sätten att ta sig dit är ändå lätt\r\nkontrollerbara. Detta är också en aspekt på frågan.\r\nJag skall akta mig för att just nu säga något om\r\nrymningssäkerheten på Visbyanstalten, men\r\nnormalt sett är det inte så svårt att ta fast eventuella\r\nrymlingar, antingen i Visby hamn eller på\r\nflygplatsen.</pre><pre>Jag ber att litet kort få återkomma till det jag\r\nbörjade med, dvs. arbetsmarknadsfrågorna. Vi har\r\ni hela landet en arbetsmarknad som är ansträngd,\r\noch strukturen på den gotländska arbetsmarknaden\r\när sådan att det finns stor anledning till oro inför\r\nframtiden. Jag är väl medveten om att det inte är\r\nstatsrådet Hellsvik som har ansvaret för\r\narbetsmarknadsfrågorna i regeringen, men\r\neftersom hon är statsråd i en regering som ändå\r\nadministrerar den högsta arbetslöshet vi har haft på\r\nårtionden, utgår jag från att hon är medveten om\r\nproblemet och att även hon självfallet har ett\r\nansvar. Om nu regeringen vill att folk skall sitta\r\nlängre tid i fängelse och vi vet vad arbetslösheten\r\nkostar, kunde det väl vara en god idé att koppla ihop\r\ndessa behov. Tycker inte även statsrådet det?</pre><pre>Anf. 22  Justitieminister GUN HELLSVIK (m):</pre><pre>Herr talman! Det gäller att vid varje sådan\r\nsammankoppling se både kortsiktigt och\r\nlångsiktigt. Som Ulla Pettersson själv sade är\r\nVisbyanstalten kanske inte den som lämpar sig för\r\nom- och tillbyggnad. Jag är övertygad om att man\r\npå arbetsmarknadsdepartementet söker alla vägar\r\nför att lätta trycket bl.a. för Gotlands del, men det\r\nviktiga är att man då gör detta på ett sätt som även\r\nlångsiktigt är ekonomiskt riktigt.</pre><pre>Anf. 23  ULLA PETTERSSON (s):</pre><pre>Herr talman! Jag delar helt statsrådets uppfattning\r\nom detta, och jag tror att en långsiktig och bra\r\nlösning för en del av behovet inom kriminalvården\r\nskulle vara en ny kriminalvårdsanstalt i Visby.</pre><pre>Ett av skälen till att jag har ställt den här\r\ninterpellationen är naturligtvis att jag vill tjata litet,\r\natt påminna om att vi finns. Vi gotlänningar blir\r\nlitet oroade när vi t.ex. om principprogrammet för\r\n1980 får höra: Det har i betydande utsträckning\r\nkunnat genomföras. Den planerade ersättningen av\r\nVisbyanstalten har dock inte skett. Vidare talar\r\nstatsrådet i svaret om att det inom regeringskansliet\r\npågår en planering men att Visbyanstalten inte\r\nberörs av detta planeringsarbete. Vi skulle mycket\r\nuppskatta att någon gång få höra att Visbyanstalten\r\nhar tagits med i planeringen, eftersom behovet är\r\nstort.</pre><pre>Anf. 24  Justitieminister GUN HELLSVIK (m):</pre><pre>Herr talman! Jag vill slutligen nämna, vilket också\r\nsades i mitt svar, att det inom\r\nkriminalvårdsstyrelsen pågår ett planeringsarbete\r\nvad gäller ersättningen för de befintliga anstalterna\r\ni Visby och Lärbro.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Anf. 25  ANDRE VICE TALMANNEN:</pre><pre>På grund av att socialministern, som nu skulle ha\r\nbesvarat interpellation 158 av Eva Zetterberg, inte\r\när närvarande i kammaren får i stället statsrådet Bo\r\nKönberg besvara interpellation 16 av Gullan\r\nLindblad.</pre><pre>5 §  Svar på interpellation 1991/92:165 om\r\nbidrag till Noaks Ark m.m.</pre><pre>Anf. 26  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Gullan Lindblad har frågat mig om\r\njag är beredd att tillstyrka en ansökan i mars 1992\r\nfrån Noaks Ark/Röda Korset hos Aids-\r\ndelegationen om 1 milj.kr. i tilläggsanslag samt hur\r\njag vill utforma arbetet mot HIV/aids på det mest\r\neffektiva sättet om jag inte är beredd att tillstyrka\r\ntilläggsanslaget.</pre><pre>Aids-delgationen har enligt den föregående\r\nregeringens beslut den 20 juni i fjol fått ställning\r\nsom myndighet inom regeringskansliet. Enligt de\r\nsamtidigt meddelade föreskrifterna om\r\ndelegationens uppgifter beslutar ordföranden på\r\ndelegationens vägnar inom meddelade ekonomiska\r\nramar om bl.a. bidrag till frivillig- och\r\nintresseorganisationer eller motsvarande för deras\r\ninsatser mot HIV/aids i form av information,\r\nutbildning eller psykosocial stödverksamhet.\r\nRegeringen har vidare i detta sammanhang\r\nföreskrivit att beslut om bidrag inte får överklagas.</pre><pre>Jag kan naturligtvis inte föregripa Aids-\r\ndelegationens prövning av framställningen från\r\nNoaks Ark/Röda Korset om ett tilläggsanslag eller\r\nhär uttala någon åsikt om i vilken utsträckning\r\nbidrag bör utgå till Noaks Ark. Jag vill emellertid\r\nredogöra för det stöd som hittills har lämnats till\r\nNoaks Ark från offentliga organ.</pre><pre>En rak och korrekt information om spridningen av\r\nHIV/aids och om riskerna att drabbas av\r\ninfektionen är vårt viktigaste instrument för att\r\nförebygga en fortsatt smittspridning.</pre><pre>Landstingen har som ansvariga för hälso- och\r\nsjukvården en viktig uppgift i det förebyggande\r\nhälsoarbetet som gäller HIV/aids. Kommunerna\r\nhar ett stort ansvar, inte minst för att hjälpa\r\nnarkomaner som riskerar att smittas. Skolan har en\r\nviktig uppgift genom att ge ungdomen kunskaper\r\nom bl.a. HIV/aids. Statliga myndigheter, såsom\r\nsocialstyrelsen och statens bakteriologiska\r\nlaboratorium, har också ansvarsfulla roller inom\r\nHIV/aids-bekämpningen. Aids-delegationen\r\ngenomför allmänna informationskampanjer och\r\nsamordnar arbetet. Delegationen beslutar även om\r\nbidrag till insatser mot HIV/aids.</pre><pre>Frivillig- och intresseorganisationernas medverkan\r\ni informationsarbetet har emellertid från första\r\nbörjan utgjort ett mycket viktigt led i\r\nsmittbekämpningen. Genom den ideellt baserade\r\nverksamheten har man kunnat nå grupper som\r\nskulle ha varit svåra att nå med mer konventionella\r\nmetoder. Organisationernas psykosociala arbete\r\ngenom kontaktgrupper, stödsamtal och\r\nkamratstödjande aktiviteter av olika slag har varit\r\nav stor betydelse. En gemensam bakgrund har gjort\r\ndet lättare att diskutera och förstå varandras\r\nproblem. Ett exempel på en sådan ideell\r\nverksamhet är Stiftelsen Noaks Ark/Röda Korset.</pre><pre>Att staten från första stund tillmätt Noaks Ark en\r\nstor vikt i arbetet att bekämpa HIV/aids framgår av\r\natt -- sedan riksdagen beviljat särskilda medel för\r\nändamålet fr.o.m. budgetåret 1986/87 -- den\r\ndåvarande nybildade föreningen Noaks Ark erhöll\r\nett statligt bidrag under år 1986 med sammanlagt\r\n600 000 kr. till information, riktad till homo- och\r\nbisexuella män, till annonsering om en telefonjour\r\noch till en telefonväxel m.m. I samband med den\r\nförsta allmänna kampanjen för information om\r\nHIV/aids, som inleddes i mars 1987, byggdes den\r\ns.k. Aids-jouren inom Noaks Ark ut för att kunna\r\nta emot samtal från hela landet. Statsbidrag\r\nlämnades därvid med sammanlagt drygt 1 milj.kr.\r\ntill telefonväxeln, vissa lönekostnader, utbildning\r\noch kostnader för lokalerna. Stiftelsen startade\r\nsedan i oktober 1987. Den har fått en alltmer\r\nutökad verksamhet och har som målsättning att\r\ninformera och undervisa om HIV/aids med insikt\r\noch vederhäftighet samt att ge råd och stöd till\r\nHIV-infekterade och deras närstående.</pre><pre>För år 1987 gick Stockholms läns landsting in med\r\nett bidrag på 900 000 kr. till Noaks Arks allmänna\r\nverksamhet under det att staten bidrog med 645 000\r\nkr. till denna del. Stockholms stad deltog i det\r\nekonomiska stödet till Noaks Ark för år 1988, då\r\nbidrag lämnades med 4 milj.kr. från staten, 3,6\r\nmilj.kr från landstinget och 2,8 milj.kr från staden.\r\nFör år 1989 bidrog landstinget med 5 milj.kr.,\r\nstaten med 4 milj.kr. och staden med 3 milj.kr. till\r\nden allmänna verksamheten. Staten lämnade\r\nvidare år 1989 ett bidrag med 590 000 kr. till viss\r\nmarknadsföring av Aids-jouren. Eftersom\r\nlandstinget och staden lämnade sina bidrag vid\r\nkalenderårets början, ansågs det lämpligast att\r\nstaten lämnade sit bidrag vid en senare tidpunkt,\r\nnämligen vid budgetårets ingång, fr.o.m. år 1988.\r\nAvsikten med detta var emellertid ingalunda att\r\nstaten skulle hålla inne sina bidrag. De tre\r\noffentliga huvudmännen har därefter fortsatt att\r\nlämna bidrag på samma nivå. Staten har således\r\nbidragit med 4 milj.kr. för vardera år av 1990 och\r\n1991 samt härutöver beviljat medel till\r\nmarknadsföring av telefonjouren och till ett särskilt\r\nprojekt, som avser HIV-positiva blödarsjuka\r\npersoner.</pre><pre>För innevarande år, 1992, har Stockholms läns\r\nlandsting beviljat 6,2 milj.kr. och Stockholms stad\r\n3 milj.kr. till Noaks Ark. Frågan om det statliga\r\nbidraget till Noaks Ark för år 1992 kommer att\r\nbehandlas av Aids-delegationen under våren.</pre><pre>Anf. 27  GULLAN LINDBLAD (m):</pre><pre>Herr talman! Tack, herr statsråd, för svaret. Det är\r\nklart att jag hade hoppats att få ett helt jakande svar\r\npå min fråga. Men jag förstår att det kan vara svårt\r\natt gå händelserna i förväg i dagens läge, eftersom\r\nAids-delegationen skall förmedla medel till de\r\norganisationer som skall få bidrag. Någon åsikt om\r\nvar statsrådet står i frågan om bidrag till Noaks Ark\r\noch betydelsen av dess verksamhet borde jag ändå\r\nha fått lyssna till.</pre><pre>Jag har fått en lång redogörelse över de insatser\r\nsom staten hittills har gjort. Det intressanta är\r\nemellertid framtiden -- de insatser som staten\r\nkommer att göra.</pre><pre>Som statsrådet vet är jag sannerligen inte den som\r\nbrukar stå här i talarstolen och plädera för ökade\r\nanslag. Men jag gör det i det här fallet, helt enkelt\r\ndärför att Noaks Ark skall kunna fortsätta med sin\r\nverksamhet på samma goda sätt. Ett ökat anslag nu\r\nskulle betyda mindre av lidande för människor och\r\nminskade kostnader för vården både på kort och\r\nlång sikt.</pre><pre>Jag tror visst att statsrådet -- det har också uttryckts\r\ni svaret -- är medveten om den bredd och\r\nkompetens som Noaks Ark besitter. Det framgår\r\nändock litet av svaret att Noaks Ark kanske mest\r\nbetraktas som någon form av kamratförening för\r\nhomo- och bisexuella män. Så är inte fallet på något\r\nsätt.</pre><pre>Jag skulle vilja bidra med några fakta som\r\nkomplettering till min interpellation. Noaks Ark\r\nhar i dag kontakt med mer än hälften av alla HIV-\r\nsmittade, alla kategorier. Antalet anhöriga har ökat\r\ni ännu högre grad under de år som bidrag har utgått\r\nifrån staten, eftersom stiftelsens modell bygger på\r\nen helhetssyn på människan och på att de anhöriga\r\nspelar stor roll för de infekterade.</pre><pre>Aids-jouren tar emot alltfler samtal från\r\nallmänheten -- 9 254 under 1989, 10 501 under 1990\r\noch 13 754 under 1991. Det är således en ökning\r\nmed 48 % på ett par år. Samtalen har efterhand fått\r\nalltmer karaktären av resonemang utifrån den\r\nuppringandes egen situation om oro, otrohet och\r\ndjupt mänskliga problem. Det kräver naturligtvis\r\nockså ett stort personligt engagemang.</pre><pre>Jag vill betona att stiftelsen driver ett mycket\r\nkvalificerat informations- och preventionsarbete,\r\nsom också har uppmärksammats internationellt. I\r\nsin tilläggsansökan har Noaks Ark pekat på att\r\nstiftelsen är med i främsta ledet för att utveckla\r\nsjukvårdens och socialtjänstens HIV-arbete i\r\nSverige. Noaks Ark anlitas t.ex. av WHO som\r\nhandledare när internationella program utformas\r\nrunt om i världen.</pre><pre>Noaks Arks arbete som frivilligorganisation med\r\nflera hundra engagerade volontärer ligger helt i\r\nlinje med den inriktning på förnyelse och mångfald\r\ninom den sociala välfärdspolitiken som regeringen\r\noch de borgerliga partierna normalt brukar tala\r\nvackert om. Jag tycker att det är viktigt att vi nu\r\nockså handlar därefter. Det är viktigt att vi ger\r\norganisationen möjlighet att arbeta på längre sikt så\r\natt de inte behöver oroas av anslag bara på ett år i\r\ntaget. De politiska signalerna måste bli tydligare\r\nfrån vårt håll. I annat fall vågar människor inte\r\nstarta eget.</pre><pre>Det saknas en kvalificerad utvärdering av Noaks\r\nArks arbete. Jag tror att om statsrådet vore beredd\r\natt göra en sådan skulle denna stiftelse stå sig\r\nmycket väl i förhållande till andra som arbetar med\r\nHIV/aids-frågor. Mycket kan nog t.ex. sägas om\r\nAids-delegationens informationskampanjer,\r\nåtminstone stundtals. Jag är övertygad om att\r\nNoaks Ark skulle tåla en sådan granskning.</pre><pre>Herr talman! Jag har under årens lopp ställt många\r\nfrågor till olika socialministrar och biträdande\r\nsocialministrar. Jag talade med den förutvarande\r\nsocialministern om anslaget till Noaks Ark. Hon\r\nbetygade då hur viktigt stiftelsens arbete är. Men\r\nnågon reglering av ekonomin blev det faktiskt inte.\r\nHär har vår gemensamma regering, herr statsråd,\r\nen chans att visa att den inte bara pratar utan också\r\nhandlar i enlighet med sina intentioner.</pre><pre>Noaks Ark behöver endast ett från 1989 oförändrat\r\nrealt anslag. Ett halvt års verksamhetsanslag har\r\nfaktiskt dragits in på grund av att anslagen numera\r\nbetalas budgetårsvis i stället för enligt kalenderår\r\nsom tidigare. Endast i Stockholms läns landsting --\r\ndär vet jag att statsrådet har haft ett betydande ord\r\nmed i laget -- har man betalat ut reala anslag, och\r\ndet skall ske även fortsättningsvis. För\r\nsocialdepartementets del fattas i runda slängar en\r\nmiljon kronor.</pre><pre>Jag tycker nog att min fråga delvis är obesvarad.\r\nMen jag vill tolka statsrådets välvilliga inställning\r\nsom att Noaks Ark ändå kommer att få de pengar\r\nman behöver. Är statsrådet helt medveten om den\r\noerhört stora betydelse som Noaks Ark har för\r\narbetet på HIV/aids-området? Kommer statsrådet\r\natt verka för att tillräckliga medel ställs till\r\nförfogande för Aids-delegationen så att det är\r\nmöjligt att ge Noaks ark de medel som behövs?</pre><pre>Anf. 28  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag vill för ovanlighetens skull helt\r\ninstämma med föregående talare, interpellanten\r\nGullan Lindblad, om betydelsen av Noaks Ark. Jag\r\ntycker att det är roligt att se att vi över\r\npartigränserna är överens om hur angelägen den\r\nhär frågan är. Jag skall därför inte upprepa en hel\r\ndel av den bakgrundsinformation om Noaks Ark\r\noch dess ekonomi som Gullan Lindblad redan har\r\ngett.</pre><pre>Jag vill bara framhålla hur viktig den här\r\nverksamheten är som pionjärverksamhet. Såvitt jag\r\nhar förstått framställs Noaks Ark som ett föredöme\r\nrunt om i världen där man bygger upp\r\naidsverksamhet. Man kommer hit på studiebesök\r\nfrån olika länder för att ta del av hur vi kan\r\nkombinera anställda personer och frivilliga\r\ninsatser. Det är det som är det unika med Noaks\r\nArk.</pre><pre>Jag tycker därför också att det skulle vara befogat\r\natt få ytterligare svar på om vi har tolkat biträdande\r\nsocialministern rätt. Är det så att man verkligen\r\ntänker ge ett aktivt, positivt stöd till Noaks Ark?</pre><pre>Jag har förståelse för att man vill hänvisa till Aids-\r\ndelegationen. Jag vet att man därifrån är mycket\r\nangelägen. Jag har förstått att det finns bred\r\nanslutning kring vikten av Noaks Ark.</pre><pre>Det kommer dock att ske en förändring av Aids-\r\ndelegationen. Jag tycker i och för sig att det är\r\npositivt och tror att det är bra att få in Aids-\r\ndelegationen i Folkhälsoinstitutet. Det är ingen\r\nförändring som jag motsätter mig, även om man\r\nkan ha synpunkter t.ex. på hur lång tid det tar. Det\r\nviktiga är emellertid att man inte drar ned på de\r\npengar som går till frivilliga organisationer och till\r\ndem som jobbar ute på fältet. Däremot kan man\r\ndiskutera att dra ned något på tjänstemännen och\r\nminska byråkratin. Men man får inte dra ned på det\r\nsom riktar sig direkt till de organisationer som är\r\nverksamma på fältet. Jag hade också trott att vi\r\nskulle få ett tydligare besked från Bo Könberg när\r\ndet gäller intresset av att ge Noaks Ark de pengar\r\nsom behövs för att arbetet skall kunna fortsätta,\r\nåtminstone på samma nivå som hittills.</pre><pre>Anf. 29  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Det här är hittills en\r\ninterpellationsdebatt där enigheten -- mellan de två\r\ndeltagande i debatten och mig -- tycks vara stor när\r\ndet gäller en tung och viktig punkt, nämligen att det\r\när ett mycket viktigt arbete som bedrivs av Noaks\r\nArk. Jag har också -- vilket Gullan Lindblad var\r\nvänlig att antyda -- haft litet grand med\r\nverksamheten att göra i min tidigare skepnad av\r\nlandstingspolitiker i Stockholms läns landsting. I\r\nolika sammanhang har jag gjort bedömningen att\r\ndet är en viktig verksamhet.</pre><pre>Däremot har jag i dag i den konkreta frågan inte\r\nvelat gå längre än vad jag har gjort. Jag har\r\nkonstaterat att det är en uppgift för Aids-\r\ndelegationen. Därför tycker jag inte att Gullan\r\nLindblad skall tolka det hela som ett löfte om att\r\ndet kommer nya pengar. Det skall tolkas precis som\r\ndet står i det skriftliga svaret, nämligen att Aids-\r\ndelegationen kommer att ta ställning till den här\r\nfrågan.</pre><pre>Om det är så, som Eva Zetterberg var inne på, att\r\ndet finns ett starkt stöd för det i Aids-delegationen\r\när det desto bättre. Min uppfattning är att man bör\r\nlåta delegationen ta hand om frågan.</pre><pre>Jag tycker att Gullan Lindblad väckte en intressant\r\nfråga -- frågan om det är dags för en utvärdering av\r\nden här verksamheten. Vi är relativt dåliga på\r\nutvärdering av social verksamhet, inte minst när det\r\ngäller frivillig verksamhet av olika slag. Jag tror inte\r\natt jag är ensam om att ha gjort erfarenheten att vi\r\nmånga gånger håller på mycket länge och\r\nutvärderar saker där vi som politiker kanske mest\r\nvill veta om de har varit bra eller dåliga. Vi vill\r\nförsöka undvika eventuella dåliga inslag i framtiden\r\noch betona de goda. Jag tycker nog att vi ibland\r\nlägger ner alltför mycket krut på att göra en perfekt\r\nutvärdering. Jag skall gärna ta med mig idén att\r\nNoaks Ark kanske har hållit på tillräckligt länge för\r\natt man skall kunna göra en utvärdering som kan\r\ntjäna som underlag för den fortsatta inriktningen.</pre><pre>För övrigt tycker jag att det är utmärkt att de tre\r\noffentliga huvudmännen som är närmast berörda --\r\nstaden, landstinget och staten -- har kunnat\r\nfortsätta att ge bidrag. Sedan kan man diskutera om\r\nalla har gjort lika stora insatser under resans gång.</pre><pre>Eva Zetterberg protesterade mot en eventuell\r\nneddragning av verksamheten. Det finns inga\r\nplaner på neddragning av verksamheten. Frågan är\r\nom man skall utvidga stödet ytterligare eller inte\r\nmed anledning av ansökan om tilläggsanslag som\r\nhar inkommit. Men återigen: Den frågan vill jag\r\nhänskjuta till Aids-delegationen.</pre><pre>Anf. 30  GULLAN LINDBLAD (m):</pre><pre>Herr talman! Jag tycker att det är bra att statsrådet\r\ntar vara på förslaget att göra en utvärdering av\r\nverksamheten. Jag är övertygad om att Noaks Ark\r\nskulle få allra högsta betyg med den verksamhet\r\nman bedriver på många olika områden.</pre><pre>Jag är naturligtvis litet besviken över att Eva\r\nZetterberg och jag inte får ett klart ja, men vi får\r\nväl låta oss nöja så länge. Jag vill i alla fall tolka det\r\nså att statsrådet kommer att verka för att\r\nverksamheten får det anslag den har begärt i sin\r\nansökan om tilläggsanslag. Därmed behöver\r\nstatsrådet inte gå händelserna i förväg, men jag vill\r\nse det så. Nu är stödet så stort både från vänster och\r\nhöger att statsrådet Könberg verkligen har mycket\r\npå fötterna.</pre><pre>Det är viktigt att vi engagerar oss mera i HIV/aids-\r\nfrågorna än vad vi har gjort på lång tid. På senare\r\ntid har jag faktiskt märkt en viss oroande tendens\r\ntill att man vill ta den här frågan på litet mindre\r\nallvar. Man har t.o.m. talat om att det finns mindre\r\nrisker för heterosexuell smitta. Det är tvärtom. År\r\n1991 ökade antalet nysmittade. Det här är inte\r\nfråga om homo- och bisexuella män, som många vill\r\ntro. De behöver i och för sig också hjälp och vård.\r\nDet är i hög grad en fråga som gäller hela vår\r\nfolkhälsa.</pre><pre>Enligt statens bakteriologiska laboratorium anmäls\r\nfaktiskt flest fall bland de heterosexuella. Av 329\r\nfall 1991 var 180 heterosexuellt smittade. Särskilt\r\noroande är det, som jag ser det, att antalet HIV-\r\nsmittade gravida kvinnor fördubblades under\r\nfjolåret.</pre><pre>Det finns nu totalt 3 000 HIV-smittade i Sverige.\r\nEtt 640-tal har utvecklat sjukdomen aids, därav ett\r\ntiotal barn. För Nordens del är det 10 000 personer\r\nsom har smittats med HIV, och av dem har ca 1 860\r\nutvecklat aids och ungefär hälften har avlidit.</pre><pre>Ser vi ut över världen, statsrådet Könberg, finner vi\r\natt det här är ett sjukdomsgissel av förödande\r\nomfattning. Drygt en och en halv miljon människor\r\nhar utvecklat sjukdomen aids, och 10 miljoner\r\nberäknas vara smittade.</pre><pre>Jag hoppas och vill tro att nuvarande regering\r\nverkligen tar HIV/aids-frågan på stort allvar och ser\r\nsjukdomen som det stora folkhälsoproblem som\r\nden verkligen innebär. Vi måste helt enkelt ta vara\r\npå den förnämliga kunskapsbank som Noaks ark\r\nutgör. Det är min förhoppning att så blir fallet,\r\nstatsrådet Könberg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1991/92:150 om\r\nkvalitetskraven inom sjukvården</pre><pre>Anf. 31  Statsrådet KÖNBERG (fp):</pre><pre>Herr talman! Gudrun Schyman har frågat\r\nsocialministern dels om regeringen tänker ta några\r\ninitiativ för att införa kvalitetskontroller och\r\nkvalitetssäkring inom sjukvården, dels om\r\nregeringen tänker ta några initiativ vad gäller\r\ntillsynen av sjukvården så att patienternas\r\nrättssäkerhet och integritet skyddas i de nya ''köp\r\noch sälj''-systemen.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall besvara interpellationen.</pre><pre>När man talar om god kvalitet inom hälso- och\r\nsjukvården tänker man i första hand på att en riktig\r\ndiagnos skall ställas och att behandlingen av\r\nsjukdomstillståndet skall bli den allra bästa.\r\nSamhället har också genom olika regler och\r\nkontroller värnat om att de insatser som görs skall\r\nvara professionella och väl grundade i den\r\nmedicinska vetenskapen och erfarenheten.</pre><pre>Men begreppet kvalitet inom vården rymmer\r\nmycket mera. I kvalitetsbegreppet ingår både\r\nvårdens tekniska kvalitet och hur patienten blir\r\nomhändertagen och bemött. Det inkluderar\r\npatientens säkerhet men också vårdens\r\norganisation, tillgänglighet och kontinuitet. Man\r\nvill kunna bedöma om vården är ändamålsenlig och\r\nbehovsanpassad.</pre><pre>Kvalitetsbegreppet har alltså många dimensioner.\r\nDet finns emellertid en svensk standardiserad\r\ndefinition av begreppet kvalitet: ''Alla\r\nsammantagna egenskaper hos en produkt eller\r\ntjänst som ger dess förmåga att tillfredsställa\r\nuttalade eller underförstådda behov.''</pre><pre>Man kan också säga att kvalitet är att uppfylla\r\nspecificerade krav. Detta förutsätter för det första\r\natt det finns sådana definierade krav och för det\r\nandra att dessa går att mäta för att man därmed\r\nskall kunna bedöma om kraven är uppfyllda.\r\nSådana definierade krav och entydiga mått har i\r\nstor utsträckning saknats -- och saknas\r\nfortfarande -- inom hälso- och sjukvården.</pre><pre>I samband med förhandlingarna om ersättning från\r\nsjukförsäkringen till sjukvårdshuvudmännen för år\r\n1991 slöts emellertid en överenskommelse mellan\r\nstaten och Landstingsförbundet om inriktningen på\r\nförändrings- och utvecklingsarbetet inom hälso-\r\noch sjukvården, som också tar sikte på sådana\r\nfrågor. Enligt överenskommelsen skall\r\nutvecklingsarbetet, som har ett flerårsperspektiv,\r\nha som mål att säkra ett effektivt utnyttjande av\r\ntillgängliga ekonomiska och personella resurser, att\r\nkontinuerligt förbättra hälso- och sjukvården och\r\natt öka patienternas möjligheter att fritt välja\r\nvårdgivare. Utvecklingsarbetet skall skapa\r\nförutsättningar för att bättre styra verksamheten\r\noch underlätta resultatuppföljningen. Ett viktigt\r\nled i detta arbete är att utveckla former för att mäta\r\noch värdera vårdens kvalitet.</pre><pre>Också med tanke på den ständigt pågående\r\nkunskapsutvecklingen och omprövningar av\r\ntidigare kända och allmänt accepterade metoder\r\nmåste det som vi i dag använder som kriterier eller\r\nindikatorer på god kvalitet ständigt omprövas. Mot\r\ndenna bakgrund har den s.k. Nationella\r\nsamrådsgruppen för kvalitet i hälso- och\r\nsjukvården bildats. Gruppen är ett gemensamt och\r\nfristående samarbetsorgan för socialstyrelsen,\r\nLandstingsförbundet, Spri och Läkarsällskapet.\r\nSamrådsgruppen skall verka för att samordna\r\nkvalitetssäkringsarbetet utifrån den nationella\r\nstrategi som har antagits. Den skall ta till vara\r\nsvenska och utländska erfarenheter och verka för\r\natt enhetliga mått och metoder utvecklas. Vidare\r\nskall samrådsgruppen stimulera och stödja såväl\r\nnationellt som lokalt kvalitetssäkringsarbete,\r\nförmedla kunskap och verka för att undervisning i\r\nkvalitetssäkring skall ingå i olika vårdutbildningar.</pre><pre>Jag kan försäkra Gudrun Schyman att\r\nkvalitetskontroller och kvalitetssäkring kommer att\r\nbli ett allt viktigare och mer utvecklat inslag i\r\nmorgondagens hälso- och sjukvård.</pre><pre>Vad gäller frågan om patienternas rättssäkerhet och\r\nintegritet i de nya ''köp och sälj''-systemen vill jag\r\nframhålla att regeringen under hösten 1992 har för\r\navsikt att lägga fram ett förslag om en\r\nhusläkarreform. Jag håller med Gudrun Schyman\r\nom att patientens ställning som konsument många\r\ngånger kan vara svag. I detta sammanhang får\r\nhusläkarreformen stor betydelse. Jag tänker då\r\nnärmast på det personliga ansvar som varje\r\nhusläkare kommer att få för de personer som ingår\r\ni dennes åtagande. Den enskilde får också en fast\r\nreplipunkt i vårdsystemet som helhet. Husläkaren\r\nkommer att kunna fungera som ''lots'' och\r\nrådgivare till andra vårdinstanser och vårdnivåer\r\ninom hälso- och sjukvården.</pre><pre>Jag vill också erinra om att regeringen i mars i år\r\nfattat beslut om att tillkalla en parlamentarisk\r\nkommitté med uppdrag att dels analysera och\r\nbedöma hälso- och sjukvårdens resursbehov fram\r\ntill år 2000, dels överväga hur hälso- och sjukvården\r\nbör finansieras och organiseras på den\r\növergripande samhällsnivån. I den sistnämnda\r\ndelen av uppdraget ingår bl.a. att se över hur den\r\ndemokratiska insynen i olika finansierings- och\r\norganisationsmodeller kan säkerställas. Detta\r\ninnebär bl.a. att kommittén skall lämna förslag till\r\nhur patientens ställning kan stärkas i den framtida\r\nhälso- och sjukvården.</pre><pre>Socialstyrelsen, som utövar den statliga tillsynen\r\növer hälso- och sjukvården, samt\r\nförtroendenämnderna, som sedan år 1980 finns på\r\nförsök i varje landsting och kommun som inte ingår\r\ni ett landsting, är de instanser som redan i dag\r\nfrämst kan ge råd och stöd till allmänheten.\r\nTillkomsten av socialstyrelsens regionala\r\ntillsynsorganisation har höjt socialstyrelsens\r\nberedskap inom detta område.\r\nFörtroendenämnderna skall förmedla information\r\noch ge stöd och hjälp i olika former till patienten.\r\nDe skall också verka för att patienternas rättigheter\r\ntas till vara och att deras integritet skyddas.\r\nRegeringen har också nyligen, under mars månad,\r\növerlämnat en proposition om\r\nförtroendenämndsverksamhet inom hälso- och\r\nsjukvården till riksdagen i vilken bl.a. föreslås att\r\ndenna verksamhet skall permanentas.</pre><pre>Sammanfattningsvis konstaterar jag dels att det\r\nbl.a. som följd av initiativ från regeringen för\r\nnärvarande pågår ett intensivt arbete med att\r\nutveckla kvalitetssäkringen inom hälso- och\r\nsjukvården, dels att tillkomsten av socialstyrelsens\r\nregionala tillsynsorganisation har förbättrat\r\nstyrelsens möjligheter att utöva tillsyn i syfte bl.a.\r\natt stärka patienternas rättssäkerhet och integritet.\r\nDen större översynen av hälso- och sjukvårdens\r\nfinansiering och organisation, som nu inleds, kan\r\nkomma att resultera i förslag om ytterligare insatser\r\npå detta område.</pre><pre>Anf. 32  GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Jag skall be att få tacka så mycket för\r\nsvaret. Det var ju många ord och många sidor; jag\r\nförstår att statsrådet Könberg behöver dricka litet\r\nvatten efter det. Dess värre innehöll svaret inte så\r\nmånga konkreta svar, måste jag säga.</pre><pre>Enligt vad jag förstår kan man sammanfatta svaret\r\nmed att vi är överens om att kvalitetskontroller och\r\nkvalitetssäkring behöver utvecklas. Det finns inte --\r\ndet står här också -- men det måste till, och det\r\nkommer att bli allt viktigare. Frågan är nu hur\r\ndenna goda cigarr skall åstadkommas. Det var det\r\njag var ute efter.</pre><pre>Bakgrunden till interpellationen -- det är nu ett tag\r\nsedan jag skrev den -- var bl.a. en intressant\r\nartikelserie i Dagens Nyheter, där man tog upp\r\nproblemen med den alltmer galopperande\r\nprivatiseringen av vården och där både läkare och\r\nandra uttalade sig. De ansåg att det råder någon\r\nform av Vilda västern på det här området, att det\r\nfinns stor risk att många människor kommer att fara\r\nilla och att man får verksamheter som inte säkert är\r\nså seriösa.</pre><pre>Hela den här ''köp och sälj''-filosofin, som ju\r\nhämtar sin grund från varumarknaden, bygger på\r\natt man har patienter som är mycket välupplysta\r\noch medvetna konsumenter och som har gått runt\r\noch orienterat sig inom sjukvårdens olika\r\ninstitutioner, helst innan de blivit sjuka, för att vara\r\nsäkra på vart de skall vända sig den dag som de\r\ndrabbas av någon sjukdom. Men så ser ju inte\r\nverkligheten ut. Som patient är man ju faktiskt i\r\nunderläge -- så är det traditionellt, och jag tror att\r\ndet kommer att ta mycket lång tid innan\r\npatientrollen förändras -- och dessutom planerar\r\nman inte på det sättet; man åker inte runt och gör\r\ninstitutionsbesiktningar för att veta vart man skall\r\nvända sig den dag det gäller. Det måste alltså till\r\nnågon annan som gör det.</pre><pre>Det är bl.a. också vad läkare efterlyste i DN. Det\r\nräcker inte med att man bara anmäler skador när\r\ndet har gått fel och att man i efterhand får regler för\r\nvad som skall gälla, utan det måste göras ett\r\nförebyggande arbete också på tillsynssidan. Det\r\nexisterar inte i dag. I dag kan man öppna privata\r\nkliniker, och en legitimerad läkare kan operera vad\r\nsom helst var som helst, påpekar läkarna själva i\r\nden här artikeln. Det är ingen tillfredsställande\r\nsituation för den som är konsument av sjukvård.</pre><pre>Man efterlyser från flera håll inom kåren att samma\r\nstränga regler som gäller för den offentliga hälso-\r\noch sjukvården, som är av hög kvalitet och där det\r\nfinns ett regelsystem och lagar och förordningar,\r\nskall gälla också den privata verksamheten i dag.\r\nMen något sådant regelsystem existerar inte i dag.\r\nJag undrar då: Vad tänker man göra åt det?</pre><pre>Man säger att det är socialstyrelsen som har hand\r\nom tillsynen, men chefen för socialstyrelsens\r\nregionala tillsynsenhet i Stockholm säger i DN-\r\nartikeln: Vi är tagna på sängen. Samhället har inte\r\nvarit på allerten helt enkelt. Vi kunde inte förutse\r\nden oerhört snabba utveckling den privata vården\r\ngenomgått de senaste tre åren. Lagstiftningen som\r\nfinns är gammalmodig och töntig -- den är skriven i\r\n60-talets anda, då ingen kunde fantisera om att det\r\ni Sverige skulle finnas en massa kliniker och sjukhus\r\ni helt privat regi.</pre><pre>Det krävs alltså -- det har man sagt från\r\nsocialstyrelsens sida -- en helt ny lagstiftning för att\r\nreglera detta.</pre><pre>Det här är den situation som råder nu. Det som\r\ninterpellationssvaret handlar om är långsiktiga\r\nutredningsarbeten och utvärderingsarbeten.\r\nVerkligheten har sin hastighet och utredningarna\r\nhar en helt annan, och de verkar inte passa ihop,\r\ntycker jag.</pre><pre>Risken är då att den här Vilda västern-mentaliteten\r\nbreder ut sig. Det är också allvarligt. Man måste ju\r\nse den här väldiga privatiseringsvågen också ur en\r\nideologisk synvinkel. Det är inte alltid ekonomiska\r\nskäl som styr regeringens, kommunernas och\r\nlandstingens överväganden när man så gärna vill\r\nprivatisera; det har i kommunerna nu visat sig att\r\ndet ofta finns en ideologisk grund för\r\nprivatiseringen: Syftet är att bereda privata\r\nintressenter möjlighet att ta del av det här men\r\nockså att minska den politiska styrningen av\r\nverksamheten, vilket man gör genom att bilda\r\nprivata bolag. Det är en dålig kombination, tycker\r\njag.</pre><pre>Det finns här en stark frestelse att konkurrera med\r\nsämre kvalitet helt enkelt. Därför kräver de här\r\nmarknadslösningarna en kraftigt utbyggd\r\nkvalitetskontroll, och det krävs att den byggs ut\r\nparallellt med att man genomför privatiseringen.\r\nMan kan inte komma tio år senare, när man har\r\nutrett frågan, och konstatera att det här inte gick så\r\nbra. Skall man driva den här ideologiska\r\nprivatiseringskampanjen måste det till ett parallellt\r\nlöpande lagstiftningsarbete med möjligheter att\r\ngarantera kvalitetskontroll och patienternas\r\nsäkerhet. En rättighetslagstiftning borde, menar\r\njag också, vara en del i ett sådant\r\nförändringsarbete, för att människor skall kunna\r\nkänna sig trygga i en situation då de behöver hjälp.</pre><pre>Anf. 33  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Efter det inlägget inser jag någonting\r\nsom jag möjligen visste förut, nämligen att det finns\r\nvissa skillnader mellan Gudrun Schymans och min\r\npolitiska uppfattning. Det är uppenbart att det\r\ndominerande intresset hos Gudrun Schyman den\r\nhär gången har varit att vända sig mot vad hon\r\nkallar den väldiga privatiseringsvågen, som hon väl\r\nmöjligen är ensam om att ha upptäckt.</pre><pre>Det är ju så att vi i vårt land -- inom ramen för den\r\ngenerella finansiering som vi alla är överens om att\r\nvi skall ha för viktiga uppgifter typ sjukvård och\r\nutbildning -- i utomordentligt stor omfattning\r\nbedriver denna verksamhet i offentlig regi; jag kan\r\nt.o.m. säga att det sker i utanför de gamla\r\nsocialiststaterna unikt stor omfattning. På några\r\nställen ser vi nu -- glädjande nog, tycker jag -- till\r\natt vi inom ramen för den här generella\r\nfinansieringen får producenter som inte alla är\r\noffentliga.</pre><pre>Jag har inte trott att det är någonting som\r\nVänsterpartiet skulle applådera; jag har trott att\r\ndet åtminstone kräver viss betydande ideologisk\r\nomprövning innan man landar på att det kan vara\r\nbra att inom ramen för denna generella finansiering\r\nkunna ha producenter av olika slag.</pre><pre>Jag är litet förvånad över Gudrun Schymans\r\nbeskrivning av ''köp och sälj''-systemen. Jag vet ju\r\natt man från Vänsterpartiet ofta har varit negativ\r\ntill sådana. Jag har ibland undrat över\r\nbevekelsegrunderna för detta. Men har man den\r\nverklighetsbild som Gudrun Schyman har av ''köp\r\noch sälj''-systemen inom de svenska landstingens\r\nsjukvård är denna skepsis i viss mån förståelig. Om\r\nman tror att ''köp och sälj''-systemen innebär att\r\npersoner som tror att de någon gång kan behöva en\r\nblindtarmsoperation skall gå runt på de svenska\r\nsjukhusen för att undersöka vilka som är bäst på\r\nblindtarmsoperationer är en viss skepsis begriplig.\r\nVad Gudrun Schyman här gör är att måla upp en\r\nalldeles befängd nidbild av vad det hela handlar om\r\nför att sedan med några ord lätt slå omkull den.\r\nTekniken är inte helt ovanlig.</pre><pre>Vad det handlar om är -- det vet de som har följt det\r\nseriösa arbete som för närvarande pågår i många av\r\nvåra landsting, i Dalarna, i Bohuslän, i Stockholms\r\nlän och på flera andra håll -- att mer försöka\r\nanvända sig av marknadsmekanismer inom vården\r\nför att öka produktiviteten.</pre><pre>Det innebär exempelvis att sjukhuskliniker på\r\nnågra sjukhus i större utsträckning får betalt efter\r\nvad de utför under ett år, i stället för att få en årlig\r\nbudget och ros eller ris när året är slut om de har\r\ngjort mycket eller litet. På några håll förefaller\r\ndetta redan nu ha gett resultat, till båtnad för\r\npatienterna och för skattebetalarna. Man har alltså\r\nkunnat öka produktiviteten, med möjlighet att få\r\nmera valuta för de skattepengar som satsas på den\r\nverksamheten.</pre><pre>I några speciella fall kan patienten säkert gå runt\r\noch inspektera och göra bedömningar. Jag känner\r\ntill ett sådant exempel, eftersom jag själv var\r\ninblandad, och det är den ökade valfriheten i\r\nförlossningsvården i Stockholms län, som har sju\r\nkliniker. Där är situationen så speciell att nästan\r\nalla blivande konsumenter vet om att de skall\r\nkonsumera den här tjänsten inom några månader,\r\noch därför har den blivande mamman och blivande\r\npappan ibland gått runt och tittat och gjort sin\r\nbedömning. Men detta är undantag.</pre><pre>Jag är övertygad om att huvudgreppet ändå\r\nkommer att vara att den enskilde -- som ofta är i\r\nunderläge, som Gudrun Schyman påpekar -- får ett\r\nombud, dvs. en husläkare, som hjälper honom eller\r\nhenne. Det är en reform som ett mig närstående\r\nparti har arbetat för ganska länge, i akt och mening\r\natt stödja patienten och förbättra vederbörandes\r\nställning. Den läkaren kan hjälpa till med råd om\r\nvart man skall vända sig inom sjukvården. På de\r\nallra flesta håll inom landstingen handlar det om att\r\nskapa ett slags beställarorganisation, som står för\r\nnotan.</pre><pre>Jag skulle alltså vilja rekommendera Gudrun\r\nSchyman -- i den mån hennes intresse för\r\nsjukvårdsfrågorna inte bara var en dagslända från i\r\nmars utan är genuint -- att titta litet närmare på de\r\nmånga försök som bedrivs inom svensk sjukvård.\r\nDär finns säkert saker att kritisera, men detta har\r\ninte att göra med det som Gudrun Schyman målade\r\nupp som problemet med dem.</pre><pre>Jag delar den uppfattning som Gudrun Schyman\r\nhar, att om vi får många fler producenter ökar\r\nnärmast argumenten för en bättre tillsyn från\r\nsamhällets sida. Man kan säga att vi borde ha\r\nförbättrat tillsynen under alla förhållanden, men i\r\nakt och mening att det blir flera producenter och\r\ndärmed mera svåröverskådligt, bör vi alltså\r\nförstärka tillsynsverksamheten. Det handlar om två\r\nsaker. Det ena är resurser för tillsyn, som\r\nsocialstyrelsen behöver, och vi har försökt\r\nåstadkomma detta genom att decentralicera\r\nverksamheten, via regionalisering.</pre><pre>Det andra är det som Gudrun Schyman efterlyser,\r\nnämligen en förändring av lagstiftningen. Den är\r\nföråldrad, och det behövs en ny sådan på\r\ntillsynssidan -- vi återkommer med detta till\r\nriksdagen. Det behövs också, som jag har uttalat i\r\nnågra tidningsintervjuer, en översyn av den\r\nenskilda vårdhemsstadgan, som är mycket\r\ngammalmodig i många avseenden. Jag är inte säker\r\npå att resultatet av den tillsynen på alla punkter\r\nkommer att tillfredsställa Gudrun Schyman och\r\nhennes partivänner, i så måtto att en del av\r\nförändringarna kommer att handla om att\r\nunderlätta för privat verksamhet, jämfört med de\r\nregelsystem som finns för närvarande. Men om\r\nGudrun Schyman menar allvar med att hon vill ha\r\nsamma regler och samma kvalitetskontroll för\r\nverksamhet oavsett vem som bedriver den, bör vi\r\nha mycket lättare att finna varandra i det fortsatta\r\narbetet.</pre><pre>I den mån jag inte i mitt svar -- trots att det innehöll\r\nså mycket som tre och en halv sida -- gick in mera\r\npå lagstiftningsfrågorna är det en brist, och jag\r\nkompletterar det gärna på det sätt som jag nu har\r\ngjort. Vi behöver alltså relativt snart se över\r\nlagstiftningen, och vi skall inte vänta i tio år på\r\ndetta.</pre><pre>Anf. 34  GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Det var väldigt bra att jag fick den här\r\nkompletteringen, att det finns något substantiellt\r\nsom vi kan vara överens om, även om vi inte tillhör\r\nsamma politiska parti -- det är väl känt att vi inte\r\ngör det.</pre><pre>Jag tycker inte om utvecklingen; jag tror inte att\r\nden här ''köp- och sälj''-filosofin inom vård och\r\nomsorg kommer att bli särskilt långvarig, då det\r\nkommer att visa sig att den har alldeles för stora\r\nbrister, dels beroende på att det är mycket svårt\r\nmed kvalitetskontroll, dels beroende på att det lätt\r\nblir en överetablering av mycket spektakulära\r\nverksamheter, som det är lätt att marknadsföra\r\nmen som inte tillfredsställer mera långsiktiga\r\nbehov. Jag tror också att pengar på detta sätt\r\nkommer att tas indirekt från mer långsiktigt och\r\nförebyggande arbete, som ändå är oerhört\r\nväsentligt på det här området.</pre><pre>Dessutom bygger kostnadskontrollen, som också\r\nbehövs, upp väldiga nya byråkratier. I USA, som är\r\nskräckexemplet att anföra, går 25 % av\r\nsjukvårdens kostnader åt till de nya byråkratierna.\r\nDet är att använda pengar på fel sätt.</pre><pre>Jag tror att de här bristerna kommer att visa sig.\r\nDen bild som jag målade upp var ingen skräckbild\r\neller nidbild. Det är inte ens jag eller mina\r\npartikamrater som har målat upp den, utan jag har\r\nläst i tidningarna vad ansvarigt folk på\r\nsocialstyrelsen, läkare och de som arbetar inom de\r\nprivata områdena säger. De tycker själva att det är\r\nett laglöst område, och de som är seriösa är oroade\r\növer den här, som jag betecknar den, Vilda västern-\r\nutvecklingen.</pre><pre>Jag har också en någorlunda bra inblick i vad som\r\nhänder i Stockholms läns landsting, eftersom vi har\r\npartikolleger där, och den utveckling som pågår är\r\ninte alls fri från kritik. Det finns flera andra ställen\r\ndär man nu börjar se avigsidorna av detta system,\r\nsom är mera baserat på varuproduktionens\r\nekonomiska förhållanden, att det inte passar så väl\r\nin. Om man nu säger sig förespråka detta och vill\r\ndriva den linjen så hårt, tycker jag att minimikravet\r\när att hand i hand med detta förändringsarbete skall\r\ngå tillsynsregler, lagstiftningsarbete och\r\nrättighetslagstiftning, som garanterar att\r\nmänniskor inte far illa och blir offer i det\r\nideologiska förändringsarbete som pågår. Det är\r\ndet grundläggande kravet, och det är ett\r\nanständighetskrav. Även om man vill prova nya\r\nideologier skall man åtminstone se till att hålla\r\nmänniskor skadeslösa.</pre><pre>Anf. 35  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Först vill jag säga några ord om det\r\nsom jag betraktade som den Schymanska\r\nnidbilden. Jag avsåg inte påståendet att\r\nlagstiftningen behövde ses över etc., utan bilden av\r\nden ensamme patienten som, med tanke på sina\r\neventuella operationer om fem eller tio år, skulle gå\r\nrunt på sjukhusen och försöka ta reda på var man\r\nbäst skulle ta hand om hans galla om det blev\r\naktuellt. Jag var relativt tydlig i just den delen.</pre><pre>Man kan naturligtvis beskriva uppfattningen att vi\r\ninom ramen för den generella välfärdspolitiken\r\nskulle kunna ha många producenter som en\r\nideologisk uppfattning -- så är det förvisso. Det\r\nvisar sig också att skillnaden mellan oss två är en\r\nfråga om värderingar. Jag vill dock betona att det\r\nför oss som är anhängare av denna uppfattning\r\nhandlar om att vi tror att man får ut mycket mer av\r\nvärde, mera valuta för pengarna, om det finns flera\r\nproducenter. Det som jag tycker mig redan kunna\r\nse är att man på de ställen där det litet tydligare\r\nställs skärpta krav, där en opererande klinik får\r\nbetalt för de operationer som har utförts, dvs. den\r\nnytta som har gjorts, tycks kunna få ut mera för\r\npengarna. Detta måste rimligen vara ett\r\ngemensamt intresse. Om man är emot att detta\r\ngörs, har man ideologiska skygglappar på sig.</pre><pre>Gudrun Schyman anförde sedan en del mer\r\nallmänna synpunkter, utöver detta med patientens\r\nsäkerhet, om man använder sig av lösningar av\r\ndenna typ. Där kommer vi säkert att landa på olika\r\nslutsatser. Jag vill gärna betona att det är självklart,\r\nom vi har slagit in på den generella\r\nvälfärdspolitikens väg, dvs. att det inte är kunden,\r\npatienten, som skall betala servicen, utan vi gör det\r\ngemensamt, solidariskt, att vi med oemotståndlig\r\nkraft har infört en tredje parts betalning, dvs. att\r\nnågon annan betalar. Ett sådant system kräver\r\növerväganden som är mera sofistikerade och mera\r\ngenomtänkta än som är möjligt på de\r\nvarumarknader där kunden står för kostnaden. Det\r\ngör att det är viktigt både att ta till vara de\r\nmöjligheter som marknadsinslagen kan ge att få\r\nmera valuta för pengarna och att se till att man har\r\ngrepp över kostnadskontroll, överetablering och en\r\nmängd andra saker. Detta är en av de uppgifter som\r\nden nya kommittén skall ägna sig åt, och där är ju\r\nriksdagens samtliga partier representerade.</pre><pre>Anf. 36  GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Jag skall inte förlänga debatten, då vi\r\när ganska klara över var vi står både ideologiskt och\r\nnär det gäller att det finns vissa sakförhållanden\r\nsom snarast bör åtgärdas, och att det är regeringens\r\nansvar att göra det så fort som möjligt. Vi kan så\r\nsmåningom komma tillbaka och se om det här var\r\nlönsamt eller inte.</pre><pre>Jag kan rapportera från socialtjänststämman, som\r\nnu pågår, där jag är närvarande när jag inte är här,\r\noch där Bengt Westerberg också deltog på\r\nmorgonen. Där fanns en panel bestående av höger\r\noch vänster, med Werthén och Hermansson, som\r\ndiskuterade ''köp- och sälj''-filosofin. De var\r\nrörande överens om att det inte fanns något att\r\ntjäna på den. När man blir gammal blir man vis,\r\nsägs det. Jag vet inte.</pre><pre>Anf. 37  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Jag hade inte väntat mig att få höra\r\nGudrun Schyman åberopa Werthén, men jag skall\r\nmed intresse ta del av hans inlägg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1991/92:158 om ökade\r\nsocialbidrags-/bostadsbidragskostnader</pre><pre>Anf. 38  Socialminister BENGT WESTERBERG\r\n(fp):</pre><pre>Herr talman! Jag får be om ursäkt för att det har\r\nblivit störningar här. Även interpellanten får jag be\r\nom ursäkt.</pre><pre>Eva Zetterberg har frågat mig:</pre><pre>Vilken ekonomisk beredskap finns det och kommer\r\ndet att finnas i landets kommuner för ökade\r\nsocialbidrag/bostadsbidragskostnader?</pre><pre>Vilken ekonomisk kompensation avser regeringen\r\nge kommunerna för att dessa skall kunna undvika\r\ndramatiska höjningar av antalet vräkta personer?</pre><pre>Vilka åtgärder föranleder förslaget om minskade\r\nbostadssubventioner på det sociala området?</pre><pre>Avser regeringen att initiera någon studie av vad\r\nsom händer de enskilda och de familjer som blir\r\nvräkta?</pre><pre>Enligt socialtjänstlagens 6 § är det kommunernas\r\nsocialnämnd, eller den nämnd som\r\nkommunfullmäktige bestämmer, som har att svara\r\nför ekonomiskt bistånd. Socialbidraget\r\nfinansieras -- förutom den del som går till personer\r\nsom omfattas av den kommunala\r\nflyktingmottagningen -- med kommunala medel.</pre><pre>De flesta av landets kommuner har, mot bakgrund\r\nav befintliga prognoser, varit beredda på ökade\r\nsocialbidragskostnader. Den nu pågående\r\nlågkonjunkturen har dock blivit djupare än flertalet\r\nbedömare tidigare räknade med. Det har inneburit\r\natt socialbyråerna har fått bevilja bistånd till fler\r\narbetslösa än beräknat. Särskilt stor har ökningen\r\nav bistånd till arbetslösa under 25 år varit.</pre><pre>Även om en rad beslut har fattats under senare tid\r\nför att få bättre fart på svensk ekonomi och på så\r\nsätt minska arbetslösheten, kommer det att dröja\r\nännu ett tag innan förbättringarna i ekonomin\r\nmärks på arbetsmarknaden. Regeringen har i\r\navvaktan härpå aviserat en mängd\r\narbetsmarknadspolitiskt motiverade åtgärder.</pre><pre>För att minska socialbidragsberoendet är det vissa\r\ngrupper som särskilt måste uppmärksammas. Det\r\när de långtidsarbetslösa och ungdomarna.\r\nRegeringen satsar därför betydande resurser för att\r\nge ungdomar meningsfull sysselsättning, för att\r\nstärka särskilt svaga grupper på arbetsmarknaden\r\noch för att motverka långtidsarbetslöshet och\r\nutslagning från arbetsmarknaden.</pre><pre>I budgetpropositionen betonas att även i en svår\r\narbetsmarknadssituation måste såväl fysiskt som\r\npsykiskt handikappade få stöd i syfte att de skall få\r\nett arbete alternativt annan sysselsättning. I\r\nkompletteringspropositionen för budgetåret\r\n1992/93 föreslås att AMS tillförs ytterligare 200\r\nmilj.kr. till särskilda åtgärder för\r\narbetshandikappade.</pre><pre>En fjärdedel av de arbetslösa står utanför både\r\narbetslöshetsförsäkring och kontantstöd, KAS.\r\nHuvuddelen av dessa är ungdomar. Enligt de\r\nrapporter vi har fått från kommunerna är det till\r\nstor del denna grupp som står för den ökning som\r\nskett av antalet socialbidragstagare.</pre><pre>Regeringen har tillkallat en särskild utredare med\r\nuppgift att föreslå utformning och finansiering av\r\nen allmän arbetslöshetsförsäkring. Utredningen\r\nskall bedrivas skyndsamt och arbetet skall avslutas\r\nsenast den 31 mars 1993. En allmän\r\narbetslöshetsförsäkring skulle, särskilt under\r\nekonomiska nedgångsperioder, kunna få effekt på\r\nkommunernas socialbidragskostnader.</pre><pre>De flesta av dem som riskerar utförsäkring har\r\nkunnat beredas beredskapsarbete, varför gruppen\r\nutförsäkrade som tvingats söka socialbidrag\r\nfortfarande är förhållandevis liten. I förordningen\r\nom beredskapsarbeten finns en regel som i princip\r\ngaranterar beredskapsarbete till de personer som\r\nriskerar utförsäkring från\r\narbetslöshetsförsäkringen.</pre><pre>Eva Zetterberg frågar också om kommunernas\r\nberedskap vad gäller ökade\r\nbostadsbidragskostnader och effekterna av de\r\nändrade bostadssubventionerna.</pre><pre>Jag anser att det kan vara motiverat att förbättra\r\nbostadsbidragen mot bakgrund av höjda\r\nboendekostnader på liknande sätt som skedde i\r\nsamband med genomförandet av skattereformen. I\r\nkompletteringspropositionen föreslår regeringen\r\nen justering av kostnadsgränserna för\r\nbostadsbidrag första halvåret 1993.</pre><pre>Inom socialdepartmentet pågår en översyn av\r\nregelverket för bostadsbidragen med utgångspunkt\r\ni ett statligt övertagande fr.o.m. den 1 juli 1993. Jag\r\nhar i kompletteringspropositionen aviserat ett\r\nförslag i frågan hösten 1992. Vidare har en särskild\r\nutredare fått i uppdrag att förbereda en överföring\r\nav bostadsbidragens administration från\r\nkommunerna till försäkringskassorna.</pre><pre>Inom förutvarande bostadsdepartementet har\r\nutarbetats ett delbetänkande om ny hyreslag som\r\nför närvarande remissbehandlas. I betänkandet\r\nföreslås omfattande ändringar i de nuvarande\r\nbestämmelserna om förverkande av hyresrätten till\r\nen bostadslägenhet på grund av bristande\r\nhyresbetalning. Bl.a. föreslås att en avhysning skall\r\nkunna stoppas redan genom att en socialnämnd\r\nåtar sig betalningsskyldighet för hyran. I dag krävs\r\natt socialnämnden har betalat hyresskulden för att\r\nen avhysning skall kunna stoppas.</pre><pre>Konsumentverket har tagit initativ till centrala\r\növerläggningar med bl.a. Hyresgästernas\r\nriksförbund, olika fastighetsägare och\r\nKommunförbundet för att diskutera lämpliga\r\nrutiner för att förebygga hyreseftersläpning.</pre><pre>En aktiv insats för att hjälpa de skuldtyngda\r\nhushållen att reda ut sin ekonomi och undvika\r\nvräkningar görs i många kommuner i form av\r\nhushållsekonomisk rådgivning. Jag avser att föreslå\r\nregeringen att uppdra till socialstyrelsen att i\r\nsamarbete med konsumentverket göra en\r\nuppföljning av en tidigare undersökning av\r\nsocialbidragshushållens skuldsituation och effekter\r\nav hushållsekonomisk rådgivning.</pre><pre>Enligt vad jag inhämtat avser konsumentverket\r\nvidare att göra en uppföljning av vad som händer\r\nmed de hushåll som blivit vräkta.</pre><pre>Inom regeringskansliet pågår ett beredningsarbete\r\nmed anledning av insolvensutredningens förslag om\r\nen skuldsaneringslag.</pre><pre>Jag kan även nämna att jag nyligen kallade till en\r\nhearing i socialdepartementet om\r\nsocialbidragsutvecklingen i landet där\r\nrepresentanter från kommuner, länsstyrelser och\r\nsocialstyrelsen deltog. Jag planerar ytterligare en\r\nsådan hearing efter sommaren.</pre><pre>Sammanfattningsvis genomförs alltså en rad\r\nåtgärder för att möta eller motverka de problem\r\nsom Eva Zetterberg berör i sin interpellation. Jag\r\nser med oro på uppgifterna om ett ökat\r\nsocialbidragsberoende och om ett ökat antal\r\nvräkningar, och jag kan försäkra Eva Zetterberg att\r\nregeringen även i fortsättningen kommer att följa\r\nutvecklingen inom dessa områden med stor\r\nuppmärksamhet.</pre><pre></pre><pre>Anf. 39  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag vill först tacka Bengt Westerberg\r\nför ursäkten, men jag vill påpeka att det känns\r\nytterst förödmjukande för en ledamot när ett\r\nstatsråd sätter sig över de bestämmelser om att\r\ninfinna sig i tid som gäller för oss andra. Man kan\r\nfaktiskt ha annat planerat. Ett statsråds tid är inte\r\nalltid mer dyrbar än ledamöternas. Jag blir alltså\r\nväldigt upprörd över att det går till på det här viset.</pre><pre>Sedan över till svaret, som jag vill tacka för. Det var\r\nett innehållsrikt svar. Det finns en hel del i svaret\r\nsom vi är överens om. Jag kan med tillfredsställelse\r\nnotera att Bengt Westerberg ser med oro på t.ex.\r\ndet ökade socialbidragsberoendet och det ökade\r\nantalet vräkningar samt att regeringen i\r\nfortsättningen ämnar följa utvecklingen. Jag är glad\r\natt Bengt Westerberg betonar detta i svaret,\r\neftersom jag tycker att det är oerhört viktigt att\r\nvara överens i de grundläggande frågorna.</pre><pre>Eftersom jag vet att Bengt Westerberg besökte\r\nsocialtjänststämman skulle jag vilja fråga i vilken\r\nmån de här i mitt tycke viktiga frågorna kom fram.\r\nSåvitt jag har förstått av programmet tog man inte\r\nupp särskilt mycket om just det ökade antalet\r\nvräkningar och ökat socialbidragsbehov. Jag tycker\r\natt dessa frågor, som i mitt tycke är så oerhört\r\noroande, inte kommer fram särskilt mycket i den\r\nallmänna debatten. Det förefaller som att vi som\r\noroar oss för detta inte tycks vara så många i det här\r\nlandet.</pre><pre>I svaret omnämndes den hearing som\r\nsocialdepartementet har haft om\r\nsocialbidragsfrågorna. Jag försökte ställa frågor\r\nunder den korta tid som stod till buds, nämligen en\r\nförmiddag. Men man tycks inte ha någon\r\ndokumentation, vare sig på socialdepartementet\r\neller på socialstyrelsen, så att vi andra som också är\r\nintresserade kan få ta del av den. Det är väl\r\nåtminstone det minsta som man kan begära.</pre><pre>Jag är positiv till det som togs upp i svaret om\r\nallmän arbetslöshetsförsäkring. Det är ett krav som\r\nVänsterpartiet under många år har drivit. Jag\r\ntycker alltså att det är bra att regeringen äntligen\r\nkommer fram till ett beslut på den punkten. En\r\nviktig fråga i det sammanhanget är att det finns kvar\r\nen facklig anknytning, så att inte de fackligt\r\nanslutna hamnar ute i tomma intet och inte får ha\r\nkvar det kamratstöd som finns på arbetsplatser.\r\nDessutom är det viktigt att man kan använda sig av\r\nde fackliga organisationerna för personer som inte\r\när fackligt anslutna, så att de inte totalt tappar\r\nkontakten med arbetsplatsen. I det sammanhanget\r\nundrar jag hur det går med pengar, eftersom\r\narbetsmarknadsministern tidigare inte fick de\r\npengar han ville ha för att satsa på\r\nungdomsarbetsplatser och praktikplatser. Kommer\r\ndet att finnas några pengar som regeringen kan\r\nanslå till detta ändamål?</pre><pre>Förslaget om att avhysning kan stoppas tidigare,\r\nsom hyreslagskommittén har lagt fram, är också\r\nbra. Jag hoppas att socialministern kommer att se\r\ntill att förslaget blir genomfört.</pre><pre>Herr talman! I svaret nämner Bengt Westerberg en\r\növerläggning mellan konsumentverket,\r\nHyresgästföreningen, Kommunförbundet m.fl. om\r\natt förebygga vräkningar. Jag tycker att det är\r\noerhört positivt. Jag hoppas att denna överläggning\r\nkommer att leda till mer konkreta resultat på detta\r\nområde.</pre><pre>I svaret omnämns vidare den hushållsekonomiska\r\nrådgivningen. Vi är nog överens om att det är ett\r\nbra medel just för att förebygga vräkningar, att se\r\ntill att människor kan få rätsida på sin ekonomi.\r\nMen det är litet oroande hur det går till i praktiken,\r\nnär man måste skära ner på resurserna i\r\nkommunerna. I ett nyligen inträffat exempel i\r\nEskilstuna har vägledningen överförts till\r\nsocialtjänsten. Därmed försvinner kraven på att det\r\nskall finnas konsumentvägledning bland en rad\r\nandra krav. I Karlstad har man tydligen vidtagit en\r\nsådan förändring, men nu är man på väg att föra\r\ntillbaka vägledningen till särskilda\r\nkonsumentvägledare för att den vägen se till att\r\nbredare grupper av människor söker sig dit och inte\r\nbara de som står inför akuta ekonomiska problem.</pre><pre>Jag skall inte ta upp några fler konkreta exempel,\r\nmen jag undrar hur regeringen uppmuntrar och\r\nskall se till att framför allt borgerligt styrda\r\nkommuner, där man har möjlighet till stort\r\ninflytande, skall kunna behålla\r\nkonsumentvägledarfunktionen. Det finns tecken\r\npå att den inte kommer att finnas kvar överallt.</pre><pre>Den huvudfråga som jag egentligen vill ta upp\r\ngäller det förslag till nytt\r\nbostadsfinansieringssystem som lades fram i\r\nDanells utredning och som fullföljs i\r\nkompletteringspropositionen. När jag framställde\r\ninterpellationen var det ju inte känt hur man skulle\r\nhantera bostadsbidragen. Jag tycker att det är\r\nalldeles utmärkt att de skall föras över till\r\nförsäkringskassorna, eftersom det ger möjlighet till\r\nen mer rättvis bedömning över hela landet.</pre><pre>Av kompletteringspropositionen framgår det dock\r\natt alla grupper inte får höjda bostadsbidrag, t.ex.\r\ninte de ensamstående, som säkert kommer att få\r\nhöjda hyror, även om man höjer bostadsbidragen\r\nunder första halvåret 1993. Om man drastiskt\r\nminskar bostadssubventionerna, måste man ju på\r\nnågot annat sätt tackla problemet hur hushåll med\r\nlåga inkomster skall klara att bo kvar i sina\r\nlägenheter. Det finns all anledning till oro på det\r\nhär området. Från Stockholms socialförvaltning\r\noch Stockholms socialnämnd har man gått ut med\r\nsådana riktlinjer där man kräver att människor\r\nbyter ner sig, eftersom man inte anser sig ha råd att\r\nbistå med hyran, trots att en familj kan behöva den\r\nbostad som familjen har. Jag vill att socialministern\r\nåterkommer på den punkten och förtydligar vad\r\nhan anser om just kopplingen mellan ett nytt\r\nbostadsfinansieringssystem och bostadsbidrag.\r\nNågon sådan analys finns inte i\r\nkompletteringspropositionen.</pre><pre>Anf. 40  Socialminister BENGT WESTERBERG\r\n(fp):</pre><pre>Herr talman! Jag får väl upprepa min ursäkt en\r\ngång till för att jag kom sent. Jag hade avsatt\r\nåtskillig tid för att diskutera med Eva Zetterberg,\r\nmen ingen av oss hade väl kunnat förutse att\r\ninterpellationsdebatten skulle gå så snabbt att kl.\r\n13.30 skulle vara för sent. Jag hoppas att Eva\r\nZetterberg inte har behövt inställa några viktiga\r\nengagemang. Jag skall emellertid försöka bättra\r\nmig på den punkten.</pre><pre>Eva Zetterberg ställde ett antal frågor till mig. Låt\r\nmig försöka svara på dem någorlunda kortfattat.</pre><pre>Den första frågan gällde om det kom fram\r\nnågonting på socialtjänststämman när det gäller de\r\nfrågor som vi nu diskuterar. Det kan jag väl inte\r\nsäga att det gjorde under den korta tid jag deltog.\r\nSom vi hörde tidigare var det i huvudsak en dialog\r\nmellan Hans Werthén och Karl Henrik\r\nHermansson. I den dialogen kunde man kanske\r\ninte vänta sig att det kom fram några uppgifter.\r\nDäremot har det i dag redovisats en del uppgifter\r\nom utvecklingen av socialbidragen i kommunerna\r\nmellan den 1 januari i fjol och den 1 januari i år. Det\r\nvisar sig att det finns ett antal kommuner -- ungefär\r\nen fjärdedel -- som har sänkt ersättningsnivån, i en\r\ndel fall till en oroväckande låg nivå. I det mest\r\nextrema fallet ligger man nere på 1 400 kr. i\r\nmånaden, vilket är mindre än hälften av vad\r\nsocialstyrelsen rekommenderar. Det är alldeles\r\nuppenbart att man inte kan klara sig på så låga\r\nbidrag.</pre><pre>Erfarenheterna ute i kommunerna av\r\növerklaganden av sådana beslut är ganska goda i\r\nden meningen att den överklagande i regel får rätt.\r\nJag tycker att de personer som beviljats så låga\r\nersättningar från kommunerna bör utnyttja den\r\nbesvärsrätt som finns, dvs. använda sig av\r\nsocialtjänstlagen på det sätt som det är tänkt.</pre><pre>Eva Zetterberg frågade för det andra om det fanns\r\nnågon dokumentation från den hearing som jag\r\nhöll. Det var inte någon offentlig hearing, utan jag\r\nhöll den närmast för att skaffa mig information om\r\nhur man på olika håll -- bl.a. från socialstyrelsen --\r\nsåg på utvecklingen. Jag skall gärna överväga om\r\ndet i samband med den hearing som skall hållas i\r\nhöst går att få fram några fakta som kan vara av mer\r\nallmänt intresse och sprida dem till en vidare krets\r\nav personer.</pre><pre>För det tredje frågade Eva Zetterberg om man\r\ntänker sig att den nya arbetslöshetsförsäkringen\r\nskall ha samma typ av facklig anknytning som den\r\nnuvarande försäkringen. Den fackliga\r\nanknytningen måste ju i sanningens namn sägas ha\r\ntunnats ur åtskilligt och finns knappast kvar i den\r\nnuvarande arbetslöshetsförsäkringen. Jag tycker\r\natt det i princip är bra om en\r\narbetslöshetsförsäkring har en facklig anknytning.\r\nDet ligger i medlemmarnas intresse i deras\r\negenskap av medlemmar att agera så, att\r\narbetslöshetsförsäkringen inte uttöms på sina\r\nresurser.</pre><pre>För det fjärde frågade Eva Zetterberg om det finns\r\npengar till arbetslöshetsförsäkringen och till andra\r\narbetsmarknadspolitiska åtgärder. Svaret på denna\r\nfråga är naturligtvis att det inte finns några pengar\r\ni den meningen att pengar ligger och väntar på att\r\nbli använda. Regeringen tvingas låna pengar för att\r\nbedriva arbetsmarknadspolitik. För min egen del\r\ntycker jag att det är riktigt att göra detta. Man skall\r\nbedriva en aktiv stabiliseringspolitik, dvs. låna upp\r\npengar under dåliga tider för att hålla uppe\r\nsysselsättningen och betala igen när tiderna blir\r\nbättre. Detta har vi naturligtvis anledning att\r\nfortsätta med. En arbetslöshetsförsäkring över en\r\nkonjunkturcykel måste självfallet vara finansierad,\r\noch hur det skall gå till får vi bedöma när\r\nutredningen är klar nästa år.</pre><pre>Den femte frågan som Eva Zetterbeg ställde gällde\r\nhushållsrådgivningen. Hon undrade vilka planer vi\r\nhade på att garantera den i ett antal kommuner där\r\ndet sviktar. Jag får väl svara uppriktigt och säga att\r\nvi inte har fört några sådana diskussioner, utan det\r\nhär är en prioritering som kommunerna tvingas\r\ngöra. Men vi värderar ju båda det här högt, för vi\r\nvet att det har positiva effekter. Vi hoppas att\r\nkommunerna tar hänsyn till detta. Alternativet kan\r\nbli att man får andra och större kostnader i andra\r\nsammanhang.</pre><pre>Till sist Eva Zetterbergs huvudfråga, nämligen det\r\nnya bostadsfinansieringssystemet och vilka effekter\r\ndet bör få på bostadsbidragen. Jag delar helt\r\nuppfattningen, att om man minskar de generella\r\nsubventionerna, bör detta leda till att man\r\nförbättrar bostadsbidragen. Vi har i den föreslagna\r\nprovisoriska justeringen för första halvåret 1993\r\ntagit hänsyn till effekterna av de nedskärningar i\r\nbeståndet som ligger i Georg Danells förslag.\r\nSjälvfallet kommer vi framdeles när vi bestämmer\r\nbostadsbidragens utformning och nivå att ta hänsyn\r\ntill den bostadskostnadsökning som blir följden av\r\ndet nya bostadsfinansieringssystemet.</pre><pre>Anf. 41  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag skall börja där Bengt Westerberg\r\nslutade, med bostadssubventionerna. Visst finns\r\nden begränsade ökningen av bostadsbidragen, men\r\nbåde i kompletteringspropositionen och i Georg\r\nDanells utredning saknas totalt ett\r\nfördelningsresonemang om hur förslaget slår\r\nfördelningsmässigt. Jag har inte kunnat läsa mig till\r\natt det finns en klar koppling. Denna måste komma\r\nfram mycket tydligare. Därmed är inte sagt att vi\r\nhar samma åsikt om huruvida det är bra att\r\ngenomföra det här systemet. Jag menar att om\r\nsystemet ändå genomförs, och det ser ut som om\r\nregeringen tänker göra det, måste man på allvar se\r\nhur det slår för grupper som annars inte skulle ha\r\nmöjlighet att bo kvar eller skaffa sig en lägenhet när\r\ndet skall bildas ett hushåll.</pre><pre>Vad en aktiv arbetsmarknadspolitik angår tror jag\r\natt vi är överens. Det är viktigt att satsa på detta.\r\nDet är framför allt viktigt att investera i arbeten, så\r\natt människor inte blir arbetslösa.</pre><pre>Jag är också glad över svaret beträffande den\r\nfackliga anknytningen, dvs. att det inte skall bli\r\nnågon förändring.</pre><pre>I vad gäller den utfrågning som Bengt Westerberg\r\ntalade om utgick jag ifrån att det var en offentlig\r\nutfrågning och att det skulle vara möjligt för övriga\r\nintressenter att ta del av den. Det tycker jag är\r\nsjälvklart, eftersom det inte är enbart en mycket\r\nintern sak.</pre><pre>Sedan till besvärsrätten när det gäller socialbidrag.\r\nÄven jag tycker att det är bra att man kan\r\növerklaga och få rätt. Men tycker inte Bengt\r\nWesterberg att det är litet fel väg att gå? Är det inte\r\nbättre att se till att kommunerna har socialbidrag\r\nsom man kan klara sig på än att människor skall\r\nbehöva överklaga för att få en rätt som vi andra har:\r\nrätt till en skälig levnadsnivå, som det står i\r\nsocialtjänstlagen? Här går man väl fel väg.</pre><pre>Vad angår socialbidragen skulle jag vilja peka på en\r\nsak som är mycket oroande. Väntetiderna ute i\r\nkommunerna ökar och är nu uppe i 4--5 veckor. Det\r\ngäller inte bara storstäder, utan en hel del andra\r\nkommuner runt om i Sverige har denna långa\r\nväntetid. Det är naturligtvis oroligt för människor\r\nsom väntar och som kanske har dåligt med pengar\r\nt.o.m. för dagsbehovet. Med tanke på\r\nvräkningsperspektivet blir det ju extra allvarligt,\r\neftersom det kanske är just hyran som man väntar\r\nmed att betala när det inte finns pengar till mat.\r\nDärmed blir man avhyst i stället för att i tid få hjälp\r\nmed sin ekonomi och kunna bo kvar.</pre><pre>Jag skulle också vilja kommentera\r\nkonsumentverkets uppföljning av vräkningar,\r\neftersom det inte förhåller sig som Bengt\r\nWesterberg skriver i svaret. Jag har talat med\r\nkonsumentverkets personal och förstått att man\r\nkommer att lägga ut arbetet. Förhoppningsvis\r\nkommer några studenter vid en universitetsfilial att\r\nkunna anlitas. Konsumentverket har helt andra\r\nönskemål, att med kraft följa upp vad som händer\r\nmed dem som vräks. Jag tycker därför att svaret var\r\nlitet väl ''idylliskt'': att konsumentverket med\r\nkrafttag skulle göra en sådan här utredning och se\r\nhur människorna har det.</pre><pre>Anf. 42  Socialminister BENGT WESTERBERG\r\n(fp):</pre><pre>Herr talman! Jag har inte använt orden ''med\r\nkrafttag'' utan bara noterat att konsumentverket\r\nför oss har uppgivit att verket tänker göra en\r\nuppföljning. Hur man gör det och vilka resurser\r\nman har vet jag faktiskt ingenting om. Det är\r\nmöjligt att det förhåller sig som Eva Zetterberg\r\nsäger.</pre><pre>Vad angår utfrågningar är det klart att jag då och då\r\nkallar till mig personer för att försöka få en\r\norientering om hur läget är när det gäller missbruk,\r\nsocialbidrag och annat. Jag vill nog förbehålla mig\r\nrätten att ordna den typen av utfrågningar inom\r\ndepartementet utan att offentliggöra\r\ndokumentation eller bjuda in publik för att lyssna.\r\nSamtidigt ligger det naturligtvis i allas vårt intresse\r\natt vi får ökade kunskaper om hur det förhåller sig.\r\nDärför säger jag, att om det kommer fram\r\nintressant information vid höstens utfrågning, skall\r\njag gärna medverka till att informationen sprids till\r\nen vidare krets.</pre><pre>Till sist vill jag bara kommentera socialtjänstlagens\r\nutformning. Det pågår, som Eva Zetterberg vet, en\r\növersyn av socialtjänstlagen. Kommittén arbetar\r\nmed förtur med just socialbidragsfrågorna. Det är\r\nsocialtjänstkommittén som har gjort den\r\nkartläggning som jag talade om i min förra replik. I\r\nbörjan av nästa år kommer det ett betänkande.\r\nMan arbetar då naturligtvis med olika modeller för\r\nhur rättigheten skall utformas. Dagens utformning\r\när en möjlighet. Där garanterar man alltså att det\r\nlämnas bidrag för skälig levnadsstandard, och det\r\nfinns möjlighet att besvära sig, om man anser att\r\nman inte får ett sådant bidrag av kommunen. Men\r\ndet är naturligtvis ett alternativ att i lagen skriva in\r\nprecis hur stor andel av basbeloppet som man skall\r\nha. De här båda alternativen, och möjligen andra,\r\nkommer att prövas av socialtjänstkommittén. Jag är\r\nför min egen del inte beredd att i dag ta ställning till\r\nvilken utformning som är den lämpligaste.</pre><pre>Allmänt sett finns det alltid en spänning mellan två\r\nstarka önskemål, nämligen å ena sidan att\r\nstandardisera över hela landet och därmed erbjuda\r\nsamma standard överallt, å andra sidan att\r\ndecentralisera och säga att besluten skall fattas där\r\nman känner till vilka problemen är. Mellan de två\r\nönskemålen finns det alltid en motsättning.\r\nKommunerna säger gärna att de vill ha ansvaret\r\nsjälva. De vill själva kunna bestämma\r\nutformningen av stödet och hjälpen. Men från både\r\nklientgruppers och politikers sida kan man ibland\r\nframhålla att man vill garantera en jämn standard i\r\nriket, varför man centralt vill gå in med ganska\r\ntydliga nationella mål och regler. När det gäller de\r\nhär två målen tvingas vi till en avvägning på olika\r\nområden. Jag tycker att det finns starka skäl som\r\ntalar för att man bör eftersträva en så effektiv\r\nlagstiftning att människor slipper gå vägen via\r\nbesvär. Samtidigt tycker jag att det är bra att\r\nmöjligheten finns, om kommunerna fattar beslut\r\nsom de berörda bedömer som oskäliga. Vi får väl se\r\nvad socialtjänstkommittén kommer fram till. Jag är\r\nsom sagt för dagen inte beredd att ta ställning till\r\nalternativen, utan jag avvaktar slutsatserna.</pre><pre>Anf. 43  EVA ZETTERBERG (v):</pre><pre>Herr talman! Självfallet skall vi vara glada över att\r\nvi har en besvärsrätt och självfallet skall vi ha kvar\r\ndenna. Även jag ser fram emot\r\nsocialtjänstkommitténs förslag med tanke på hur\r\ndet blir beträffande just de här frågorna. Även om\r\ndet enligt min mening är mycket angeläget att\r\nstärka den enskildes rätt ute i kommunerna, så att\r\ndet blir ett bättre grundskydd och onödigt att\r\növerklaga, tror jag att det vore livsfarligt att gå den\r\nandra vägen och ta bort möjligheten att överklaga.\r\nDenna möjlighet måste finnas kvar och stärkas.</pre><pre>Tiden tillåter mig inte att kommentera så mycket\r\nmer. Jag hoppas att socialministern går vidare i\r\narbetet med frågorna om hur man skall\r\nkompensera människorna för de mycket stora\r\nhöjningarna av bostadskostnaderna, eftersom det\r\nnog är där skon kommer att klämma. Jag tror också\r\natt det är mycket viktigt att man från\r\nsocialdepartementets sida nogrannare kontrollerar\r\nvilken studie konsumentverket har möjlighet att\r\ngöra eller bidra till att göra när det gäller att se vad\r\nsom händer när människor blir vräkta.</pre><pre>Jag tror alltså att det är en fruktansvärd rundgång\r\nmed pengar, eftersom man inte kastar ut människor\r\ntill ingenting, utan andra kostnader uppstår på\r\ngrund av en vräkning, t.ex. hotellkostnader,\r\ninackordering, osv.</pre><pre>Vi hinner inte diskutera dessa detaljer ytterligare.\r\nMen min förhoppning när jag ställde denna\r\ninterpellation var att föra vidare en del av de frågor\r\nsom jag anser att det finns anledning att bekymra\r\nsig om.</pre><pre>Jag vill sluta med att citera ur Sven Lindqvists bok\r\nUtrota varenda jävel. Jag hoppas att man får säga\r\ndet, men det är ju ett citat.</pre><pre>''Du vet redan tillräckligt. Det gör jag också. Det är\r\ninte kunskap vi saknar. Vad som fattas oss är modet\r\natt inse vad vi vet och dra slutsatserna.''</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1991/92:170 om FAS\r\n90</pre><pre>Anf. 44  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Marianne Jönsson har frågat mig om\r\njag avser att ge direktiv till riksförsäkringsverket att\r\nupphöra med FAS 90-utredningen.</pre><pre>Sedan interpellationen ställdes har årets\r\nkompletteringsproposition (prop. 1991/92:150)\r\nlagts fram. I propositionen tar jag upp frågan om\r\ndet framtida ADB-stödet inom socialförsäkringen.\r\nJag framhåller att det är av yttersta vikt att den\r\nenskildes integritet skyddas samtidigt som en\r\nförbättring och modernisering av\r\nsocialförsäkringens ADB-system kommer till\r\nstånd. Med hänsyn till integritetsaspekterna anser\r\njag att ytterligare överväganden behöver göras\r\ninnan ställning kan tas till den närmare\r\nutformningen av ett framtida datorstöd. En viktig\r\nförändring i förhållande till utredningsarbetet inom\r\ndet s.k. FAS 90-projektet skall enligt min mening\r\nvara att diagnosregistrering på ADB-medium när\r\ndet gäller enskilda personer inte skall få\r\nförekomma. De fördelar ur\r\neffektiviseringssynpunkt som en sådan registrering\r\nskulle ge får stå tillbaka för de olägenheter för den\r\npersonliga integriteten som en registrering på\r\nADB-medium av så känsliga uppgifter skulle\r\nmedföra. Detta bör enligt min mening beaktas\r\ninom det fortsatta utredningsarbetet.</pre><pre>Regeringen har numera gett riksförsäkringsverket\r\ni uppdrag att mot denna bakgrund närmare utreda\r\nmoderniseringen av det lokala ADB-stödet. Härvid\r\nskall teknikstrukturen ta till vara fördelar med en\r\ndecentralisering samtidigt som högt ställda krav på\r\nintegritetsskydd skall tillgodoses.\r\nRiksförsäkringsverket har således fått förändrade\r\ndirektiv såvitt avser användningen av ADB.</pre><pre>Det är min avsikt att, sedan en redovisning av\r\nutredningsresultatet skett, senare under året\r\nföreslå regeringen att förelägga riksdagen en\r\nproposition i fråga om socialförsäkringens ADB-\r\nstöd.</pre><pre>Anf. 45  MARIANNE JÖNSSON (c):</pre><pre>Herr talman! Tack för svaret, statsrådet. Jag är lika\r\nglad i dag som jag var den dagen då\r\nkompletteringspropositionen lades fram och jag såg\r\nstatsrådet i rutan. Jag tycker att detta är ett mycket\r\nviktigt steg, och vi har väntat länge på det. Vi har\r\nhaft våra förhoppningar, men nu är regeringens\r\ninställning klarlagd. Jag tycker att det är viktigt att\r\nän en gång få höra att diagnosregistrering på ADB-\r\nmedium inte skall få förekomma och att statsrådet\r\nslår fast att integritetsfrågor måste gå före krav på\r\neffektivitet.</pre><pre>Jag vill ställa ytterligare en fråga till statsrådet. Kan\r\nman nu säga att FAS 90-utredningen är avslutad, så\r\natt detta inte fortsätter i samma gamla hjulspår och\r\natt det blir något lill-FAS, något FAS 92, eller något\r\nliknande?</pre><pre>Jag vet exakt när man på riksförsäkringsverket\r\nbörjade utreda teknikstödet. Det var den 27 april\r\n1967. Det var först RAFA, sedan ALLFA och 1983\r\nblev det FAS 90. Jag sitter själv i en\r\nförsäkringskassa, och jag brukar ofta säga att jag\r\nhar sett FAS 90 födas. Men jag har hela tiden bävat\r\ninför vad det skulle innebära för medborgarna när\r\ndet gäller förlorat integritetsskydd. Det är ju och\r\nvar -- jag hoppas att jag får använda\r\nimperfektformen -- den största datasatsningen i\r\nSverige. Alla boende i Sverige skulle finnas\r\nregistrerade. Detta har också kostat mycket under\r\ndessa år och fram till att statsrådet gör detta\r\nuttalande. Riksrevisionsverket säger att det har\r\nkostat över 1 miljard kronor.</pre><pre>Syftet med detta var naturligtvis gott -- att\r\nförebygga ohälsa, att rehabilitera sjuka och att ägna\r\nsig åt traditionella sjukförsäkringsärenden. Det var\r\nde tre delarna som ingick i uppdraget. Det är\r\nutomordentligt viktiga frågor, och personalen som\r\nskall handha dem har ett ansvarsfullt arbete.</pre><pre>De personer på försäkringskassorna som sysslar\r\nmed detta har ju sett FAS 90 som något ''Sesam\r\nöppna dig'', ett arbetsredskap som skulle lösa deras\r\nofta mycket svårtacklade arbetsuppgifter. De har\r\nväntat otåligt på att FAS 90 skulle bli klart.</pre><pre>Jag har en tidning här som heter FAS 90-bilagan.\r\nDen fanns med i Socialförsäkringstidningen nr 8\r\n1990. I denna bilaga står det om\r\nförsäkringskassornas nya ADB-system. Det är\r\nklart att personalen har sett fram emot detta, och\r\nman har t.o.m. kallat tiden mellan utredningen och\r\ngenomförandet för spången. På många\r\nförsäkringskassor runt om i landet har man bedrivit\r\nett utvecklingsarbete som säkerligen har varit\r\nmycket gott och bra för verksamheten.</pre><pre>Som jag sade tidigare är ändamålet gott, men det\r\nfår inte helga medlen. Därför skulle jag vilja ställa\r\nnågra frågor till statsrådet. Kan man nu lita på att\r\ndet är slut med dessa gamla upptrampade fotspår\r\noch att man nu går in för helt nya direktiv? Och hur\r\npass preciserade är dessa direktiv? Det sägs i svaret\r\natt det skall ställas höga krav när det gäller den\r\npersonliga integriteten. Detta skall förenas med\r\ndecentralisering. Kan man räkna med att FAS 90-\r\nutredningen har upphört? Hur pass preciserade är\r\ndirektiven till den fortsatta utredningen? Är det\r\nfråga om något helt nytt? Skulle någon utanför\r\nförsäkringskassevärlden kunna göra denna\r\nutredning?</pre><pre>Anf. 46  SIGGE GODIN (fp):</pre><pre>Herr talman! Som det har antytts här har debatten\r\nom FAS 90 rasat i många år. Många har engagerat\r\nsig i debatten därför att riskerna har varit\r\nuppenbara för att känsligt material skulle komma i\r\norätta händer.</pre><pre>Syftet från riksförsäkringsverket och\r\nFörsäkringskasseförbundet har varit att skapa en\r\nrationell hantering av alla data om det sjukskrivna\r\nSverige. Att den enskilda lilla människan kan\r\nkomma i kläm har spelat en mindre roll, eller\r\nsnarast, som jag bedömer det, ingen roll. Det\r\nviktigaste har varit, och är sannolikt fortfarande,\r\natt registrera så mycket som möjligt.</pre><pre>Flera partier i Sveriges riksdag har varit emot\r\nregistreringen av sjukdomsdiagnoser m.m. På\r\nsenare tid har jag, och många med mig, ifrågasatt\r\nom FAS 90 verkligen ligger i tiden.</pre><pre>Sjukförsäkringssystemen ligger i dag i stöpsleven,\r\nsom statsrådet vet. Mycket stora ändringar är ju på\r\ngång. På grund av införandet av sjuklön minskar\r\nkassornas antal ärenden från 11 miljoner till 2,5\r\nmiljoner. Kvar finns de tunga ärendena och\r\nrapporteringen av korttidssjukskrivningen.</pre><pre>Jag har med stor tillfredsställelse noterat att\r\nregeringen med stort allvar har tagit till sig kritiken\r\nav FAS 90. Det är därför mycket glädjande att\r\nregeringen har beslutat att inte införa det planerade\r\nsjukförsäkringsregistret.</pre><pre>I år, dvs. 1992, inleds sjuklönehanteringen ute i\r\nföretagen. Arbetsgivarna skall också ta ett större\r\nansvar för rehabiliteringen. Därför finns det inga\r\nskäl att i dag hävda att försäkringskassorna behöver\r\nnågon form av FAS 90-system för att klara den\r\nstora ärendemängden.</pre><pre>I statsrådets svar anges att regeringen har givit\r\nriksförsäkringsverket i uppdrag att ta till vara\r\nfördelarna med en decentralisering utan att\r\nintegritetsskyddet skadas.</pre><pre>Herr talman! Jag ifrågasätter om det i dag är rätt\r\ntidpunkt att modernisera kassornas ADB-stöd.\r\nFr.o.m. den 1 januari i år svarar, som jag sade,\r\narbetsgivarna för administrationen av\r\nkorttidssjukskrivningen. Samtidigt har de också ett\r\nmycket större ansvar för rehabiliteringen av sina\r\nanställda. Såväl den förra regeringen som den\r\nnuvarande förutsätter dessutom en stor insats av\r\nföretagshälsovården i rehabiliteringsarbetet.</pre><pre>Såvitt jag förstår avser regeringen att i höst föreslå\r\natt husläkarsystemet införs. Husläkarmodellen\r\ninnebär en närmare kontakt mellan patient och\r\nläkare. En naturlig utveckling av husläkarmodellen\r\nkan innebära att husläkaren tar ett större ansvar\r\näven för rehabiliteringen av sina patienter. Därmed\r\navtrappas, enligt mitt sätt att se, försäkringskassans\r\nuppgifter och ansvar.</pre><pre>Utifrån det som är på gång vill jag ställa några\r\nfrågor till statsrådet. Är regeringen beredd att frysa\r\nden vidare utredningen av\r\nsjukförsäkringshanteringen i avvaktan på att en\r\nutvärdering av sjuklönen görs?</pre><pre>Statsrådet sade tidigare i dag i en debatt här att vi\r\när dåliga på utvärderingar. Vi borde således kanske\r\nbli bättre i det avseendet.</pre><pre>Vidare behövs det en utvärdering av\r\nrehabiliteringsarbetet för att utröna om det går bra\r\neller dåligt. Jag tror att det är högst väsentligt att\r\nveta det inför vidare diskussioner om de här\r\nsystemen.</pre><pre>Nästa fråga är: Är regeringen beredd att avsluta\r\ninsamlandet av uppgifter om korttidssjukfallen, om\r\ndet visar sig att kvaliteten på materialet har sådana\r\nbrister att den statistik som materialet skall ligga till\r\ngrund för blir missvisande?</pre><pre>Anf. 47  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Först vill jag till Marianne Jönsson\r\nsäga att mitt svar är mycket klart: Det som vi hittills\r\nhar kallat FAS 90 -- såvitt jag förstår har alla\r\ndebattörer använt benämningen FAS 90 -- är en\r\navslutad verksamhet. Med detta menar jag att den\r\ndel av översynen av datorstödet ute på\r\nförsäkringskassorna, som har haft att göra med att\r\npå ett ADB-medium registrera diagnoser, nu skall\r\nupphöra.</pre><pre>Naturligtvis kan den som så önskar hävda att det\r\nkommer att finnas datamaskiner, dvs.\r\npersondatorer etc., ute på våra försäkringskassor\r\noch att det är ett slags FAS 90. Men då tycker jag att\r\nman har kommit bort från ett normalt språkbruk.</pre><pre>Mitt svar är således: I och med det\r\nställningstagande som jag på regeringens vägnar\r\nhar redovisat i kompletteringspropositionen blir\r\ndet inget av FAS 90. Däremot kommer det förstås i\r\nförsäkringsverksamheten på våra offentliga\r\nförsäkringskassor också att finnas samma typ av\r\nhjälpmedel som finns på nästan alla svenska\r\narbetsplatser.</pre><pre>Direktiven är ungefär av den art som jag har angett\r\ni interpellationssvaret. Jag har inte tagit med mig\r\ndirektiven hit i dag. De handlar i varje fall om att\r\nden tydliga och kraftiga begränsningen av det\r\nhittillsvarande arbetet -- dvs. att man inte får\r\nregistrera diagnoser -- nu skall genomföras. Sedan\r\nfår vi se hur det arbetet ser ut. Man har fått mycket\r\nkort tid på sig. Jag har nämligen bett att få in\r\nsynpunkter redan till den 1 september. Det gör att\r\nvi nog inte under sommaren skall komma med nya\r\ndirektiv om att andra skall kopplas in för att göra\r\nutredningen. Vi får, som sagt, först se vad det blir\r\nför kvalitet på det material som kommer in.</pre><pre>Marianne Jönsson och Sigge Godin vet att såväl\r\npersonalen på många av våra försäkringskassor\r\nsom förtroendevalda är intresserade av att få en\r\nlösning på frågan om hur man rent praktiskt skall\r\narbeta i framtiden.</pre><pre>Detta föranleder mig att ge svar på några av de\r\nfrågor som Sigge Godin ställer. Det är förvisso sant\r\natt stora förändringar nu äger rum. Inte minst\r\nhandlar det om den förändring som gäller fr.o.m.\r\nden 1 januari i år, något som Sigge Godin också\r\npekar på. Då fördes ju administrationen\r\nbeträffande ersättningen för de två första veckorna\r\növer på arbetsgivarna. Rimligen handlar det -- jag\r\ntror att Sigge Godin antydde det -- om de allra\r\nenklaste fallen, nämligen fall som gäller\r\nkorttidssjuka. Vad som kommer att kräva\r\nengagemang och arbete däremot är i stor\r\nutsträckning de som är sjuka under en längre tid.\r\nDet är i det sammanhanget som vi skall försöka att\r\nmed kraft sätta in åtgärder av olika slag.</pre><pre>Sigge Godin tog också upp frågan om husläkarna. I\r\nden frågan avser regeringen att i höst återkomma\r\ntill riksdagen. Det är min bestämda ambition att vi\r\ni regeringen skall försöka bidra till ett fullt utbyggt\r\nhusläkarsystem i vårt land före slutet av 1995. Det\r\när klart att husläkaren kommer att spela en stor roll\r\ni många sammanhang. Det är både Sigge Godins\r\noch min uppfattning. Däremot kvarstår under alla\r\nförhållanden tills vidare riksdagens\r\nställningstagande, dvs. önskan att\r\nförsäkringskassorna, som ju svarar för kostnaderna\r\nför sjukskrivningarna, i framtiden skall ha en\r\nbetydelsefull roll när det gäller rehabiliteringen.</pre><pre>Det har lett mig, vilket framgår av mitt svar till\r\nMarianne Jönsson, fram till uppfattningen att inte\r\ngå in på en frysning i fråga om ADB-användningen\r\npå obestämd tid. I stället skall vi ta tag i frågan med\r\nutgångspunkt i förbudet mot att använda diagnoser.\r\nVi skall försöka göra det så fort som möjligt. I\r\nsamband med det arbetet får man väl bedöma de\r\nfrågor som Sigge Godin tar upp, nämligen frågan\r\nom sjuklönens utfall och frågan om insamling av\r\nuppgifter beträffande korttidssjuka.</pre><pre>Det är förvisso sant att det är min uppfattning att vi\r\när litet dåliga på utvärderingar. Jag har ofta gjort\r\nsamma påpekande som det jag gjorde tidigare i dag\r\nför riksdagen, nämligen att jag tycker att vi ibland\r\nutvärderar för länge och för mycket. I det här fallet\r\nskulle det väl närmast vara fråga om att försöka\r\nutvärdera väldigt tidigt. Möjligen skulle man kunna\r\nklara det under sommaren.</pre><pre>Jag tror att det behövs en förbättring av ADB-\r\nstödet ute på kassorna. Dessutom tror jag att\r\nriksförsäkringsverket kommer att ge oss underlag\r\nför ett sådant ställningstagande.</pre><pre>Det är dock viktigt att vi i regeringen uppfyller det\r\nkrav som riksdagen flera gånger har ställt.\r\nRiksdagen har nämligen flera gånger begärt att få\r\nordentliga registerlagar avseende ändamålet för\r\nalla möjliga register. Detta gäller förstås även om\r\nregistren innehåller mindre integritetskänsliga\r\nuppgifter än de som vi nu har tagit bort.</pre><pre>Anf. 48  MARIANNE JÖNSSON (c):</pre><pre>Herr talman! Självklart har vi i Centern aldrig\r\nmotsatt oss moderna datahjälpmedel på\r\nförsäkringskassorna. När man ser lådsystemen på\r\nförsäkringskassorna grips man ju av viss fasa. De\r\nsystemen är att jämföra med efterkrigstidens.\r\nUtredaren av registerlagen har kommenterat detta.\r\nDet är rena kristidshanteringen. Vi har alltså inte\r\nmotsatt oss en modernisering. Naturligtvis behövs\r\ndet en rationell ärendehantering.</pre><pre>Vidare behövs det arbetsstationer på kassorna som\r\nkan användas utan att centraldatorn i Sundsvall är\r\ninkopplad. Dessa arbetsstationer kan användas\r\nsom ett redskap vid mötet med kunderna,\r\nförsäkringstagarna. Men gränsen går vid detta med\r\nregistrering av diagnoser. På den punkten har vi nu\r\nfått besked som känns lugnande.</pre><pre>Sedan något om direktiven. Allt det här kom\r\nväldigt snabbt. Man har ju på försäkringskassorna\r\noch på de lokalkontor som utsetts till projekt- och\r\npilotkontor hållit på i samma takt. Nu gäller det att\r\nsignalerna blir tydliga, så att man vet att\r\ndiagnosdelen är borttagen och att den inte kommer\r\ntillbaka.</pre><pre>När det gäller de högt ställda kraven på integritet är\r\ndet inte möjligt, såvitt jag kan tolka statsrådet, att\r\nfå en utomstående att arbeta med dessa saker. Det\r\nblir riksförsäkringsverket som får fortsätta att\r\narbeta med dem. Men det är en helt ny kultur som\r\nman måste ställa om sig till. Därför tog jag fasta på\r\ndet som statsrådet sade, nämligen att vi får se sedan\r\nnär synpunkterna kommer vad det är för kvalitet på\r\nutredningsförslaget. Det är viktigt att regeringen\r\ngör en granskning inför den proposition som skall\r\nläggas fram för riksdagen. Det är väldigt värdefullt.\r\nJag misstror inte regeringen och det är heller inte\r\nså, att jag tror att regeringen saknar nödvändiga\r\nkunskaper. Men det kan vara bra att någon\r\nutomstående får titta på det här materialet med\r\nfriska ögon.</pre><pre>Anf. 49  SIGGE GODIN (fp):</pre><pre>Herr talman! Som kammaren nog upplever är både\r\nMarianne Jönsson och jag väldigt tveksamma till\r\nstora register där alltför mycket registreras.\r\nSjälvklart är jag mycket glad över att det inte blir\r\nnågot av FAS 90. Det har varit min förhoppning\r\nunder alla mina år i riksdagen att det inte skulle bli\r\nnågot av den utredningen.</pre><pre>Statsrådet talar om att personalen på\r\nförsäkringskassorna är intresserad av en lösning.\r\nSjälvfallet är man det. Men för den skull skall vi\r\ninte göra tolkningen att all personal på\r\nförsäkringskassorna vill ha sådana här system.\r\nNaturligtvis vill man veta vad som skall göras, om\r\ndet kommer några pengar till utrustning osv. Men\r\ndet här är nu effektuerat, så nu kan man jobba\r\nrationellt och bra med de nya maskiner som man nu\r\nfår tillgång till.</pre><pre>Vidare delar jag statsrådets uppfattning att det är\r\nfallen med de långtidssjuka som det är viktigt att ta\r\nitu med. Men det behövs då en samverkan många\r\nparter emellan. Möjligen är försäkringskassan\r\nspindeln i nätet. Dessutom är arbetsgivarna och\r\nföretagshälsovården och -- när det systemet blir\r\naktuellt -- sannolikt också husläkarna liksom\r\nsocialvården, arbetsförmedlingarna osv.\r\ninkopplade. Det är ju det som blir avgörande för\r\nresultatet. Avgörande är inte hur mycket som\r\nregistrerats om en eller flera människor. Det senare\r\nspelar faktiskt mindre roll. Man får ändå inte\r\nsamköra uppgifter.</pre><pre>Självklart måste försäkringskassan, som har att\r\nsvara för kostnaderna, ha kontroll över pengarna,\r\nså att dessa används på rätt sätt. Jag tror inte att det\r\nråder delade meningar därom.</pre><pre>Oavsett vad vi politiker gör tror jag att det, när\r\nhusläkarsystemet genomförs, kommer att ställas\r\nkrav från både läkare och patienter på att de skall\r\nfå jobba tillsammans så rationellt som möjligt för\r\natt få in människor i arbetslivet igen. Då ställs\r\nkravet att läkare och patienter tillsammans kan\r\nkomma fram till den rätta rehabiliteringsformen.\r\nOm det skall vara offentligt eller privat tror jag inte\r\natt vi kommer att ha någon åsikt om, utan det är\r\nläkarna och patienterna som ställer krav i det\r\navseendet. Sedan får väl någon bedöma om kraven\r\när rättmätiga och om betalning skall utgå. Jag tror\r\natt den utvecklingen kommer att gå vidare.</pre><pre>När det gäller att göra utvärderingar av det system\r\nsom vi har på gång i år skulle jag gärna vilja att man\r\ninte fattar något beslut i frågan förrän efter nyår\r\neller fram på våren. Man behöver faktiskt se vad\r\nsjuklön innebär. Blev det så bra som vi hade tänkt?\r\nHur fungerar rehabiliteringen, och vad har hänt\r\nmed de kortvariga sjukfallen? Är det inte orimligt\r\natt skicka in de här lapparna, när de inte fyller\r\nnågon uppgift? Detta borde vi veta innan vi ger oss\r\npå ett nytt system.</pre><pre>Anf. 50  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Jag vill göra ett par kommentarer med\r\nanledning av ytterligare frågor från Marianne\r\nJönsson och Sigge Godin.</pre><pre>Jag skall, Marianne Jönsson, deklarera en\r\nöppenhet för att vi, när vi till hösten får in\r\nmaterialet från riksförsäkringsverket, prövar om vi\r\nskall ta in utomstående för att bedöma just de\r\nfrågor som har engagerat Marianne Jönsson och\r\nflera andra från olika partier i denna kammare.</pre><pre>Till Sigge Godin vill jag bara med anledning av den\r\nfråga som han tog upp i sina bägge inlägg, om de\r\nkortvariga sjukfallen, säga att min uppfattning är\r\natt vi efter en tid bör bedöma om vi har glädje av de\r\nuppgifter som vi får in, men även, som Sigge Godin\r\ntog upp, om vi får en tillräcklig kvalitet på\r\nuppgifterna. De underhandsuppgifter som jag har\r\ninhämtat hittills under vårkanten från\r\nriksförsäkringsverket tyder på att man har fått in\r\nnågot fler uppgifter än man hade trott från början.\r\nDet har att göra med, gissar jag, att de större\r\narbetsgivarna kan klara av rapporteringen med\r\nganska enkla metoder. Därför får man in rätt stora\r\nsjok den vägen.</pre><pre>Bakgrunden till att den förra riksdagsmajoriteten\r\ntog ställning för att man skulle ha med uppgifterna\r\nvar bedömningen att man skulle kunna få en bättre\r\nbild av vad som händer i landet i form av sjuktal.\r\nMan tyckte sig ha inhämtat uppgifter från andra\r\nhåll -- däribland Norge, där den här rapporteringen\r\nhar avskaffats -- som tydde på att man skulle kunna\r\nha glädje av rapporteringen. Men detta är inte\r\nnågonting som den nuvarande regeringen känner\r\nsig bunden av på lång sikt. Låt oss titta på vad som\r\nhänder under resans gång och göra en förnyad\r\nprövning av om det är rimligt att samla in\r\nuppgifterna eller inte.</pre><pre>Anf. 51  MARIANNE JÖNSSON (c):</pre><pre>Herr talman! Jag lugnar mig med detta, herr\r\nstatsråd. Det är bra att man tar detta med mycket\r\nstor omtanke och mycket stor försiktighet. Har vi\r\nväntat så väldigt många år, eller, som Sigge Godin\r\nsäger, har vi väntat sedan 1967 på att\r\nförsäkringskassan skall få ett fungerande\r\ndatasystem kan vi vänta även över nyår, bara det\r\nblir bra. Det är min alldeles uppriktiga övertygelse.</pre><pre>Med det, herr talman, vill jag tacka statsrådet för\r\nsvaret. Jag tycker att vi har hunnit långt med den\r\nnya regeringen.</pre><pre>Anf. 52  SIGGE GODIN (fp):</pre><pre>Herr talman! Statsrådet och vi är överens om tagen,\r\noch det är mycket glädjande. Det är det som är det\r\nviktiga för framtiden.</pre><pre>Låt mig bara när det gäller de kortvariga sjukfallen\r\nsäga att experter i det här landet, som kan de här\r\nfrågorna, är mycket tveksamma till om man får in\r\nett material som håller en sådan kvalitet att vi\r\nstatistikmässigt har någon glädje av det. Vi skall\r\ngöra det som är viktigt att göra och som vi har nytta\r\nav i utvärderingen av sjukförsäkringssystemen. De\r\när stora, dyra och komplicerade. Det viktiga är\r\nfaktiskt att man då jobbar med rätt saker. Därför\r\nhoppas jag att det finns möjlighet att se över om\r\nkraven uppfylls.</pre><pre>Anf. 53  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Vi skall alltså, som jag avslutade mitt\r\nförra svar till Sigge Godin, pröva de här frågorna\r\nmed ett öppet sinnelag. Låt mig dock få tillägga,\r\nvilket jag kanske skulle ha gjort som avslutning på\r\nden diskussionen, att ett intryck jag har fått under\r\nden relativt korta tid som jag har haft ansvaret inom\r\nregeringen för socialförsäkringsfrågorna är att vi\r\nredan i dagsläget befinner oss i en situation där vi\r\nganska sällan vet tillräckligt mycket om vad som\r\nhänder och sker inom dessa jättesystem, som kostar\r\nmånga miljarder. Det krävs ofta ganska lång tid\r\ninnan vi kan få ett auktoritativt uttalande om det\r\nsom skedde för ett år sedan. Det gäller både vad det\r\ninnehöll och vad det berodde på. Jag har faktiskt\r\nnågra gånger förvånat mig över att vi i de här stora\r\noch mycket kostsamma systemen vet relativt litet\r\nom orsak och verkan. Detta är klart ett\r\nbekymmmer när riksdag, regering och andra skall\r\nta ställning till de här frågorna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1991/92:169 om\r\nbiblioteksverksamheten</pre><pre>Anf. 54  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Hans Göran Franck har frågat mig om\r\nvilka åtgärder regeringen kommer att vidta för att\r\nskydda och främja biblioteksverksamheten i\r\nSverige. Hans Göran Franck pekar bl.a. på\r\nSveriges författarförbunds krav på införande av en\r\nbibliotekslag, vilken skulle garantera avgiftsfria lån\r\noch en viss minimistandard på folkbiblioteken.</pre><pre>Folkbiblioteksväsendet utgör en väsentlig\r\nkulturpolitisk faktor, och det är angeläget att de\r\nlokala bibliotekens verksamhet och roll som lokala\r\nkulturcentra bibehålls.</pre><pre>Kommunerna bär ansvaret för folkbiblioteken. När\r\nkommunerna nu genomför nödvändiga strukturella\r\nförändringar och besparingar anser jag för min del\r\natt det är en självklarhet att man måste vara\r\nåterhållsam med besparingar på kulturområdet.\r\nBesparingar på biblioteksområdet eller på andra\r\nkulturområden leder endast till högst marginella\r\nspareffekter för kommunerna, medan även små\r\nnedskärningar drabbar en liten institution mycket\r\nhårt.</pre><pre>Regeringen har på detta område givit entydiga\r\nsignaler. När regeringen av omsorg om landets\r\nekonomi genomför åtstramningar av statsbudgeten\r\nfår kulturanslagen trots detta reella uppräkningar.\r\nVid behandlingen av det kommunalekonomiska\r\nbetänkandet väljer regeringen att bibehålla de\r\nriktade anslagen till stöd för lokal och regional\r\nkulturverksamhet, inkl. bibliotek, i sin\r\nhittillsvarande utformning.</pre><pre>Kulturdepartementet och statens kulturråd följer\r\ngivetvis så noga som möjligt vad som händer på\r\nfolkbiblioteksområdet. Den information som\r\nhittills har kunnat erhållas om denna sektor tyder\r\npå att det ännu är för tidigt att dra säkra slutsatser\r\nom den faktiska utvecklingen. De förslag till\r\nåtgärder som diskuteras inom många kommuner är\r\nsåledes till stor del ett led i budgetarbetet inför\r\nkommande år.</pre><pre>Utfallet av denna process går inte att precisera\r\nförrän senare i höst. Det kan då finnas anledning\r\natt närmare studera i vilken riktning utvecklingen\r\nfaktiskt går.</pre><pre>För egen del vill jag givetvis uttrycka\r\nförhoppningen att kommunerna kommer at väga in\r\nde kulturpolitiska konsekvenserna av sina\r\nställningstaganden samtidigt som jag noterar att\r\nkommunerna de facto beslutar självständigt i denna\r\nfråga.</pre><pre>Frågor om bibliotekslag och avgifter för boklån har\r\nvarit föremål för diskussion vid flera tillfällen. Vid\r\nriksdagsbehandlingen av propositionen om\r\nlitteratur och folkbibliotek (1984/85:141) beslöts i\r\nstor enighet att någon bibliotekslag inte skulle\r\ninföras. Riskerna att en miniminorm skulle kunna\r\nutvecklas till maximistandard bedömdes som\r\nuppenbara. Samtidigt betonades att\r\nfolkbibliotekens centrala roll i\r\ninformationsförsörjningen, och därmed i den\r\ndemokratiska processen, talade mot införande av\r\navgifter.</pre><pre>Jag anser att riksdagens bedömningar fortfarande\r\näger giltighet.</pre><pre>Anf. 55  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Jag tackar statsrådet Friggebo för\r\nsvaret. Det är försiktigt. Det kan knappast\r\ntillfredsställa den mycket starka opinion som vuxit\r\nfram för att skydda och främja\r\nbiblioteksverksamheten. Jag menar också att i\r\nsvaret framskymtar en viss underskattning av vad\r\nsom redan inträffat och av de allvarliga tendenser\r\nsom finns för att skära ned\r\nbiblioteksverksamheten.</pre><pre>Dessa tendenser pågår i praktiskt taget hela landet.\r\nLåt mig ta några exempel från mitt eget län. I 18 av\r\ntotalt 25 kommuner i Stockholms län väntar\r\ninskränkningar av betydande mått. Huddinge är en\r\nav de hårdast drabbade kommunerna. Alla fem\r\nbiblioteksfilialerna hotas av nedläggning liksom\r\nbokbussen, och huvudbiblioteket hotas av\r\nnedskärningar. I Järfälla hotas filialerna i Kallhäll\r\noch Barkarby av nedläggning. I Vallentuna är två\r\nfilialer nedläggningshotade. I Sollentuna läggs\r\nbiblioteket i Helenelund ned i vår. I Solna är filialen\r\ni Västra Skogen nedlagd. I Salem är biblioteket i\r\nRönninge nedlagt. Upplands Bro lägger ned en\r\nfilial, och i Sigtuna är ett bibliotek nedlagt och\r\nytterligare en filial hotas. Biblioteken i Österåker\r\nskall spara 40 % av sin budget och i Södertälje 1\r\nmilj.kr.</pre><pre>I Botkyrka skall kultur-  och fritid spara 20 %, och\r\ni Stockholms stad är sparbetinget 13 % för 1993. I\r\nlänet har moderater, folkpartister och kds:are sagt\r\natt de kan tänka sig att avgiftsbelägga boklån.</pre><pre>Då det rör sig om inköp av böcker har det varit\r\ndrastiska inskränkningar i hela landet sedan\r\n1986/87. Man säljer dessutom ut mängder av\r\nböcker ''med låg omsättning''. Privatiseringens\r\navigsidor har man fått känna av i Åre, där\r\nverksamheten en tid har drivits privat och nu gått i\r\nkonkurs. Biblioteket sköts nu av en\r\nkonkursförvaltare. Det är en varningssignal för alla\r\nprivatiseringsivrare.</pre><pre>Vad är det då som behövs för att motverka allt\r\ndetta? Jag vill i fem punkter ge min åsikt.</pre><pre>1. En fortsatt stark opinionsbildning för att snabbt\r\nförmå kommuner som aviserat nedskärningar att\r\nändra sina intentioner.</pre><pre>2. Det gäller inte bara att bibehålla de riktade\r\nanslagen till lokal och regional kulturverksamhet\r\ninkl. bibliotek. Det behövs betydligt större\r\nuppräkningar av nivån på kulturanslagen från\r\nstaten. De 35 miljoner som riksdagen nyligen\r\nbeslutade om, efter förslag av regeringen, är klart\r\notillräckliga.</pre><pre>3. Det är viktigt att kulturrådet noga följer\r\nverksamheten, som Birgit Friggebo sade i sin första\r\nversion av interpellationssvaret. Men det gäller\r\nockså att beakta de förslag som kulturrådet ger. För\r\nkulturrådet skall väl vara kvar trots moderata\r\npropåer om nedläggning, eller är det förändrade\r\nsvaret ett uttryck för att en nedläggning är på gång?</pre><pre>4. Detta räcker dock inte. Det går inte längre att\r\nlita till att alla kommuner tar sitt ansvar. De\r\nkonservativa är på många håll alltför starka, och\r\nneddragningarna blir av allt att döma stora.</pre><pre>5. Det behövs en klar signal att avgiftsbeläggning av\r\nboklån inte är förenligt med folkbibliotekens mål\r\noch uppgifter. Det bör inte medges att\r\nkommunerna får göra avsteg från den hävdvunna\r\ngratisprincipen. Jag anser att någon\r\navgiftsbeläggning inte får komma i fråga. Avgifter\r\npå boklån kränker informationsrätten, som skall\r\nvara lika för alla.</pre><pre>På vilket sätt avser regeringen att se till att\r\nställningstagandena och föreskrifterna på området,\r\nsom gäller lika för stat och kommun, uppfylls?</pre><pre>Det bästa sättet enligt min mening att skapa\r\ngarantier för att ingen aviftsbeläggning sker är att vi\r\nfår en särskild bibliotekslag. I mitten av 1980-talet\r\nuttalade kulurrådet att möjligheten att uppnå\r\ngemensamma mål och riktlinjer för\r\nbiblioteksverksamheten ökar om en lag införs, som\r\nfastställer att biblioteksförmedling av böcker är\r\navgiftsfri för låntagarna. Kraven på bibliotekslag är\r\nnu starka, inte bara från Författarförbundet utan\r\näven från många andra. Det rör sig om att införa en\r\nskyddslag, som kanske tidigare inte behövdes men\r\nsom det nu finns ett starkt behov av. En sådan\r\nlagstiftning finns i många andra länder, däribland\r\nde nordiska. Några negativa effekter har jag inte\r\nhört redovisas.</pre><pre>Den omständigheten att förslag om lagstiftning\r\ntidigare avvisats är inget giltigt och bra skäl för att\r\nnu säga nej till en bibliotekslag, då förhållandena är\r\nhelt annorlunda och behovet ökat. Är inte\r\nkulturministern, trots ytterligare en korrigering av\r\ndet ursprungliga svaret, beredd att ompröva sin\r\ninställning?</pre><pre>Anf. 56  JAN-ERIK WIKSTRÖM (fp):</pre><pre>Herr talman! Vi har fått en ny biblioteksdebatt på\r\nsistone. Orsaken är mycket enkel. I många\r\nkommuner har man budgetproblem. Då börjar\r\nman titta på olika sektorer, även på kulturens\r\nområde. Men såvitt jag vet har ännu inte någon\r\nkommun fattat beslut om låneavgifter. Ett antal\r\nkommuner, där man prövat detta, har tvärtom\r\navvisat detta under en senare behandling. Vad som\r\ndäremot har skett är att man på många håll har\r\nminskat öppethållandet och indragit filialer. Det\r\nkan vara allvarligt nog.</pre><pre>Den här frågan, som vi har diskuterat många\r\ngånger förr i riksdagen, gäller på vilket sätt man\r\nfrån riksdagens sida skall kunna stimulera\r\nkommunerna att föra en progressiv\r\nbibliotekspolitik. Det finns två huvudvägar. Den\r\nena är opinionsbildning, den andra lagstiftning.\r\nVäljer man lagstiftningsvägen -- det har vi inte gjort\r\npå kulturområdet -- blir det lätt en minimilag. I de\r\nländer där man har en sådan omfattar den i stort\r\nsett bara tre saker: att kommunerna skall ha\r\nbibliotek, att bibliotekarierna skall vara\r\nyrkesutbildade och att boklånen skall vara\r\navgiftsfria. Mot dessa principer har jag ingenting att\r\ninvända. Jag tycker att det är naturligt att man\r\narbetar för det, men frågan är om det skall behövas\r\nen lagstiftning för detta.</pre><pre>Vi skall också komma ihåg att biblioteken\r\ntraditionellt är det område där kommunerna har\r\nsatsat mest. Jag deltog i en debatt härförleden där\r\nnågon uppgiven teaterman sade att det egentligen\r\nvore mera aktuellt med en teaterlag eller en\r\nmusiklag, för på dessa områden har kommunerna\r\ngjort mycket mindre. Men man är i varje fall inte\r\nverbalt lika aktiv från dessa grupper. Även där\r\ngäller grundfrågan: Är det genom lagstiftning som\r\nriksdagen skall vaka över och värna om dessa\r\nområden eller är det genom opinionsbildning?</pre><pre>Jag tror att opinionsbildningen kan gå längre och på\r\nsikt också bli effektivare än en lagstiftning. De\r\nvägar som vi hittills har gått har varit uttalanden i\r\nriksdagen. Jag hoppas att kulturutskottet i morgon\r\nvid sitt sammanträde skall kunna samla sig kring ett\r\nuttalande just om vikten av avgiftsfrihet boklånen.\r\nSjälvfallet kan också ett statsråd, som\r\nkulturministern, göra markeringar i uttalanden på\r\nolika sätt. Jag tycker att budgetarbetet och\r\nbehandlingen av den kommunalekonomiska\r\nkommitténs förslag visar vilka avsikter regeringen\r\nhar. Det är också viktigt att de olika politiska\r\npartierna tar ställning i denna fråga. Mitt eget parti,\r\nFolkpartiet liberalerna, har ju vid landsmöte uttalat\r\nsig för att boklånen skall vara avgiftsfria.</pre><pre>Den lokala opinionsbildningen är mycket viktig.\r\nDär kan ju författare, bibliotekarier och en\r\nkulturintresserad allmänhet medverka till att\r\npåpeka för kommunalpolitiker att det här är ett\r\nområde som man är angelägen om att värna.</pre><pre>Till sist, herr talman, vill jag påpeka att debatten\r\nju lätt kommer att handla om bara öppethållande,\r\nfilialer och avgiftsfrihet. En oerhört viktig fråga är\r\nfaktiskt om bokinköpsanslagen hålls uppe i\r\nkommunerna. Jag skulle alltså vilja vädja till dem\r\nsom arbetar med denna fråga att också inkludera\r\nfrågan om storleken på bokinköpsanslagen. Annars\r\nblir det lätt så att man är väl tillgodosedd när det\r\ngäller gångna tiders litteratur, men köper betydligt\r\nmindre av den nyutkomna. Jag tycker att en poäng\r\nskall vara att man behandlar varje ny generation av\r\nförfattare ungefär lika. De skall ha rimliga och goda\r\nmöjligheter att bli representerade på alla de\r\nfolkbibliotek som finns ute i kommunerna.</pre><pre>Biblioteken är det område där kommunerna sedan\r\ngammalt har tagit det största ansvaret på\r\nkulturområdet. Jag hoppas självfallet att det skall\r\nförbli så även i framtiden.</pre><pre>Anf. 57  ÅKE GUSTAVSSON (s):</pre><pre>Herr talman! Den nedmontering av folkbiblioteken\r\nsom nu planeras i flera, ofta borgerligt styrda,\r\nkommuner måste hejdas. Folkbiblioteken är inte\r\nbara den främsta kommunala kulturinstitutionen.\r\nFolkbiblioteken är också ett av fundamenten i\r\ndemokratin. Det tryckta ordets betydelse för\r\nmänniskors möjlighet att söka sig kunskaper och\r\nupplevelser gör att bibliotekens skötsel inte kan\r\nreduceras till enbart en kommunal angelägenhet.\r\nDet är ingen tillfällighet att bland de kulturpolitiska\r\nmål som riksdagen har ställt sig bakom intar ett\r\nmål, yttrandefriheten, en särställning. Den hävdas\r\nsom bekant i stor utsträckning med hjälp av det\r\ntryckta ordet.</pre><pre>Vid den uppvaktning som kulturministern kunde ta\r\nemot i förra veckan steg, av pressreferat att döma,\r\nframstående författare som Per Anders Fogelström\r\noch Lars Gyllensten fram och sade att det faktiskt\r\när viktigt att vi upprätthåller avgiftsfriheten. Sker\r\ninte detta, drabbas de svagaste i samhället. Det kan\r\nvara invandrare, handikappade, låginkomsttagare,\r\nbarn och ungdomar. Och hur många av oss har inte\r\nfått sina första intensiva upplevelser med böcker\r\ngenom böcker från folkbiblioteken?</pre><pre>Jag är glad nu att Jan-Erik Wikström i klartext\r\nsäger att han hoppas i morgon kunna få enighet i\r\nutskottet om att uttala sig till regeringen om\r\navgiftsfriheten.</pre><pre></pre><pre>Det är då som ett resultat av det socialdemokratiska\r\nkravet på återremiss till kulturutskottet. När vi\r\nbehandlade frågan här i kammaren den 9 april,\r\ntyckte varken Jan-Erik Wikström eller\r\nkulturministern att det fanns någon anledning att\r\ngöra ett uttalande. Jag skall inte polemisera mer i\r\ndenna fråga utan nöjer mig med att konstatera som\r\npositivt att vi har lyckats att få regeringspartierna,\r\nförhoppningsvis alla, att inse att det är viktigt att\r\nriksdagen gör ett sådant uttalande.</pre><pre>Kulturministern säger att kommunerna bär\r\nansvaret för folkbiblioteken och att man inte kan\r\ndra några säkra slutsatser av utvecklingen. Nej,\r\nmen vi vet att det finns en klar trend, som Hans\r\nGöran Franck har redovisat för Stockholms län och\r\nsom redovisades i debatten den 9 april från\r\nNyköping, Norrköping, Malmö -- med sin\r\ngräddfil -- och Göteborg. Vi har dessutom\r\nkonstaterat att moderata riksdagsledamöter och\r\nfinansministern tycker att det är inga problem utan\r\natt man visst borde kunna införa en avgift.</pre><pre>Nedskärningarna och avgiftsresonemangen är den\r\nallvarliga bakgrunden till att frågan om lagstiftning\r\nfaktiskt kommer i ett nytt läge. Vi menar från\r\nsocialdemokratisk sida att det är rimligt att\r\nriksdagen fattar beslut om att tillsätta en\r\nbiblioteksutredning. Dess uppgift skall vara att\r\nprecisera ett nationellt mål för bibliotekspolitiken,\r\noch den skall också pröva möjligheten att införa en\r\nbibliotekslag av det slag som finns i övriga nordiska\r\nländer.</pre><pre>Det är riktigt att Socialdemokraterna tidigare inte\r\nhar ansett att det behövs en bibliotekslag. Jag tror\r\nfaktiskt att den utveckling som nu äger rum i de\r\nborgerligt styrda kommunerna visar att det kan\r\nvara dags att ifrågasätta om vi inte behöver en\r\nsådan lagstiftning, som då möjligen i någon mån får\r\nkaraktären av en krislag för att rädda\r\nfolkbiblioteken.</pre><pre>Vidare säger kulturministern att man kommer att\r\nnoga följa den här frågans utveckling och att det\r\ninte går att precisera utfallet av processen förrän\r\nsenare under hösten. Vi vill från socialdemokratisk\r\nsida att kulturrådet skall få ett uttalat uppdrag att\r\nfölja och rapportera vad som händer. Genom att\r\nman på det sättet får fakta fram i dagen skapar man\r\nockså möjligheter att föra en allmän debatt i de här\r\nfrågorna.</pre><pre>Rimligen tror vi alla som goda demokrater på den\r\nöppna debattens värde, på det fria ordets\r\nbetydelse, oavsett om det är det talade eller det\r\nskrivna ordet. Detta tror jag i sig leder till att man\r\nbör påverka utvecklingen i kommunerna i stället\r\nför att ligga lågt.</pre><pre>Jag läste en artikel av Bunny Ragnerstam i\r\nExpressen där han hänvisade till de historiska\r\ntraditionerna av samarbete mellan Liberaler och\r\nSocialdemokrater när det gäller att slåss för\r\nfolkbiblioteken. I detta instämde senare också\r\nFolkpartiets förre ordförande Per Ahlmark.</pre><pre>Jag tycker att man borde försöka återupprätta den\r\nalliansen, stå upp till kamp för folkbiblioteken, se\r\ntill att de inte hamnar i strykklass, förhindra att det\r\nblir en massa utglesningar och se till att det inte\r\ninförs några avgifter.</pre><pre>Herr talman! Jag är glad för att regeringen -- för jag\r\nutgår ifrån att statsrådet i sitt interpellationssvar\r\ntalar för regeringen -- säger ifrån att man inte vill\r\nha några avgifter, och jag är glad för att Jan-Erik\r\nWikström -- och jag utgår ifrån att han talar för\r\nregeringspartierna i riksdagen -- säger att nu skall\r\nvi göra ett uttalande till regeringen om att det inte\r\nskall vara några avgifter på bibliotekslånen.</pre><pre>Anf. 58  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Jag är också glad över den mycket\r\nbreda enighet som finns om folkbibliotekens\r\ncentrala betydelse för kulturen i hela landet och\r\növer den uppslutning som finns kring att det skall\r\nvara avgiftsfria lån.</pre><pre>Vid den uppvaktning som Författarförbundet\r\ngjorde hos mig var vi djupt ense om värnandet av\r\nfolkbiblioteken. Vi var också överens om att det\r\nnog vore bra att använda regeringens signaler när\r\ndet gäller de här frågorna, dels satsandet på\r\nkulturen i stort, dels det ställningstagande som\r\ngjordes i samband med behandlingen av den\r\nkommunalekonomiska utredningen. Jag har också\r\nnoterat att det bland kulturarbetare och\r\nbibliotekarier runt om i landet har uppfattats som\r\nett moraliskt stöd för att värna kulturen.</pre><pre>Jag tycker vidare att det är viktigt att vi för debatten\r\npå sådant sätt att vi inte onödigtvis ger argument för\r\ndem som vill gå hårt fram och för dem som vill\r\ninföra avgifter. Om man påstår att det redan har\r\ninförts avgifter vid något folkbibliotek i Sverige,\r\nblir ju det ett skäl för många andra att hänga efter.\r\nDärför är det viktigt att betona, tycker jag, att ännu\r\nhar det inte införts några avgifter.</pre><pre>Det är viktigt att man kan hålla den grinden stängd\r\noch att man tar en diskussion för att bilda opinion\r\npå alla håll där det kan behövas. Vi har kunnat\r\nnotera att det har haft effekt. Det finns kommuner\r\nsom har varit steget ifrån att fatta beslut men som\r\nsedan har dragit tillbaka sina förslag. Det visar\r\nvilken kraft opinionsbildning har och vilket värde\r\ndet har för verksamheten med en förankring hos\r\nstora grupper, inte minst hos dem som är kunder\r\nhos folkbiblioteken. Det är klart att\r\nkommunpolitikerna är till för medborgarna och\r\ninte tvärtom.</pre><pre>Det finns ju många sakliga skäl som talar mot\r\ninförande av avgift, både praktiska och\r\nekonomiska. Det är inte säkert att det går att få in\r\nsärskilt mycket pengar, eftersom man\r\nuppenbarligen i varje fall vill skydda barnen och\r\nungdomarna. Då blir det inte så särskilt\r\nekonomiskt intressant att införa avgifter.</pre><pre>Det finns också andra hinder att ensidigt fatta\r\nbeslut om att införa avgifter. Det handlar om de\r\nupphovsrättsliga villkoren och reglerna. Sannolikt\r\nkrävs det ett avtal med författarna innan man kan\r\ndisponera deras böcker hur man vill. Intressant att\r\nnotera är också att det är på gång inom EG\r\nbestämmelser som kan innebära att författarna kan\r\nspärra möjligheten att ta ut avgifter på biblioteken.</pre><pre>Jag tror alltså i högsta grad på opinionsbildning,\r\noch då är det ibland intressant att höra det fria\r\nordets företrädare ropa på lagstiftning. Själva\r\ngrunden för det fria ordet är ju att vi är av den\r\nåsikten att man faktiskt kan påverka en\r\nverksamhet.</pre><pre>Jan-Erik Wikström talade också om att det är mera\r\nverksamt med opinionsbildning än att styra\r\nverksamheten via lagstiftning. I Sverige har vi ju\r\nvalt att stödja den regionala och lokala\r\nkulturverksamheten ekonomiskt, inte att göra det\r\ngenom lagstiftning. Regeringen har visat att den är\r\nberedd att fortsätta den vägen, inte minst vid\r\nbehandlingen av den kommunalekonomiska\r\nutredningen.</pre><pre>Det är i det ljuset man skall se förslaget om en lag\r\npå biblioteksområdet. En sådan skulle öppna för\r\nnya principer för hur vi skall stimulera det regionala\r\noch lokala kulturarbetet. Går vi in för en princip\r\nsom innebär att vi skall styra via lagstiftning,\r\nuppstår naturligtvis frågan på musikens område, på\r\nteaterns område och på dansens område om det är\r\nvia lagstiftning som statsmakterna skall stimulera\r\noch upprätthålla aktiviteten i kommuner och län.</pre><pre>Åke Gustavsson gjorde en släng mot Malmö\r\nkommun. Han sade att man där har inrättat en\r\ngräddfil. Vad man har gjort är att man har bildat en\r\nbokklubb, precis som bokhandlarna gör. Det är\r\ninte fråga om utlånade böcker, utan efter det att\r\nbokcirkeln är avslutad får man, precis som i en\r\nbokklubb, behålla en bok. Jag ser det inte som en\r\nnackdel att kommunerna och biblioteken prövar\r\nolika framkomliga vägar för att öka möjligheten att\r\nta del av god litteratur.</pre><pre>Anf. 59  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Vi är ju rörande överens om\r\nbetydelsen av fortsatt stark opinionsbildning. Det\r\nvar också min första punkt här. Men det ena\r\nutesluter inte det andra.</pre><pre>Det är också på det sättet som författare,\r\nkulturarbetare och väldigt många andra,\r\nbildningsorganisationer och folk runt om i landet\r\nser saken, att en lag är den bästa garantin för att vi\r\nskall få avgiftsfrihet och att det skall finnas\r\nbibliotek fortsättningsvis över hela landet. Jag\r\nskulle kunna tillägga att biblioteken skall ha en god\r\noch allsidig sammansättning.</pre><pre>Jag är å min sida förvånad över att man inte kan\r\nförstå författaraktionen på den här punkten. Det\r\nfria ordet blir ju inte sämre av att det har lagens\r\nskydd. På många andra områden, Birgit Friggebo,\r\nhar vi ju ett skydd för det fria ordet, så de argument\r\nsom anförts mot en lag är inte hållbara.</pre><pre>Den andra punkten som jag tar upp är att det\r\nsjälvfallet också är nödvändigt med ytterligare\r\nuppräkning av kulturanslagen. Jag tycker att man i\r\nkristider kan stå för att det är väldigt viktigt, och\r\ndet är trots allt blygsamma belopp det rör sig om.\r\nJag anser att det är nödvändigt att i fortsättningen\r\nverka för en högre nivå. Oavsett vem som har\r\nansvar, oavsett om vi har en lag eller inte, är vi helt\r\nberoende av de pengar som finns.</pre><pre>Det är riktigt, som Birgit Friggebo säger, att\r\nförfattarna redan har aviserat att om det blir\r\navgiftsbeläggning så kommer de att ställa krav ur\r\nupphovsrättslig synpunkt. Det borde vara ett\r\nvarningstecken för en hel del som har motsatt åsikt,\r\noch de finns framför allt i det moderata lägret.\r\nNyligen uttalade sig en moderat riksdagsledamot\r\nklart till förmån för avgiftsbeläggning.</pre><pre>Också från annat moderat håll kommer det\r\nständiga rop på att man skall privatisera och\r\navgiftsbelägga. Det uttrycks också en viss arrogans\r\noch ett förakt för folkbiblioteken på det hållet som\r\nPer Ahlmark på ett mycket bra sätt reagerade\r\nemot.</pre><pre>Anf. 60  JAN-ERIK WIKSTRÖM (fp):</pre><pre>Herr talman! Hans Göran Franck säger att\r\nopinionsbildning inte utsluter lagstiftning. Nej,\r\nmen vi har ju en ansvarsfördelning här i landet\r\nockså på kulturens område mellan vad staten svarar\r\nför, vad landstingen svarar för och vad\r\nkommunerna svarar för.</pre><pre>Det är klart att om någon eller några kommuner\r\nskulle helt avskaffa folkbiblioteken eller säga att de\r\ninte behöver några yrkesutbildade bibliotikarier\r\neller kanske rent av säga att de inför avgifter på\r\nboklån, kan en ny situation uppstå. Men det har\r\nännu inte hänt. Folkbibliotek finns i alla\r\nkommuner. De har alla yrkesutbildade\r\nbibliotikarier som svarar för biblioteken, och man\r\nhar visserligen diskuterat avgifter på boklån men\r\ningenstans infört sådana. Då tycker jag att det är\r\nför tidigt att säga att nu skall vi ha en bibliotekslag.\r\nDen tar man ju till om man tycker att kommunerna\r\npå ett avgörande sätt har misskött verksamheten.</pre><pre>Så låt oss än en gång göra precis som i seklets\r\nbörjan när Liberaler och Socialdemokrater\r\nsamverkade! Då ropade man inte på att staten\r\nskulle lagstifta, utan man trodde på\r\nopinionsbildningens kraft. För min del gör jag det\r\nfortfarande.</pre><pre>Anf. 61  ÅKE GUSTAVSSON (s):</pre><pre>Herr talman! Jag tycker att man skall undvika att\r\nlåta det goda bli det bästas fiende. Jag ser ingen\r\nmotsättning mellan en aktiv opinionsbildning och\r\nifrågasättande av en lagstiftning. Jag säger inte att\r\ndet är självklart att vi skall ha en sådan, men det\r\när en viktig signal till de marodörer som diskuterar\r\nnedskärningar för biblioteken och införande av\r\navgifter att riksdagen om detta blir fallet är beredd\r\natt överväga en lagstiftning.</pre><pre>Att det inte föreligger någon motsättning mellan\r\nkrav på lagstiftning och opinionsbildning framgår\r\nav ordförandens ord i Sveriges författarförbunds\r\ntidskrift Författaren. Peter Curman skriver där\r\nföljande: ''Därför kräver vi nu av kulturministern\r\natt hon skyndsamt medverkar till att Sverige i likhet\r\nmed de andra nordiska länderna får en\r\nbibliotekslag, som garanterar de kommunala\r\nbibliotekens fortbestånd och de fria boklånen. Det\r\nduger inte längre att hänvisa till att kommunerna\r\nsjälva har att bestämma över sin bibliotekspolitik.\r\nVi har rätt att kräva att Sveriges kulturminister tar\r\nsitt ansvar för vårt lands viktigaste\r\nkulturinstitution.''</pre><pre>Ungefär den synen har också jag, nämligen att man\r\nutifrån detta skall diskutera om det finns ett behov\r\nav en lagstiftning. Det tycker jag här är det\r\nviktigaste budskapet.</pre><pre>Jan-Erik Wikström säger att det kan uppstå en ny\r\nsituation, och han antyder att han då kan vara\r\nintresserad av en ny lagstiftning. Jag menar att\r\ndenna situation redan håller på att uppstå i de\r\nkommuner som Hans Göran Franck hänvisade till\r\noch i de kommuner jag nämnde. Det som Birgit\r\nFriggebo kallar ''en bokklubb i Malmö'' är enligt\r\nmin mening inte en oskyldig företeelse, utan här får\r\nman faktiskt om man vill betala 250 kr. rätt att gå\r\nföre i kön. Det var därför som Ingegerd Sahlström\r\nansåg att man här hade upprättat en gräddfil, dvs.\r\nför dem som har råd att betala.</pre><pre>Sedan kan detta naturligtvis anses bestickande, och\r\ndet kan ifrågasättas varför vi inte behöver en\r\nlagstiftning på musikens och teaterns område. Det\r\nligger självfallet en poäng i den invändningen. Men\r\njag menar att det finns ett annat argument som får\r\nvägas mot detta, nämligen att yttrandefriheten i så\r\nstor utsträckning bygger på just det tryckta ordet.\r\nDet kan för övrigt vara svårt att utveckla ett antal\r\nandra konstformer utan hjälp av det tryckta ordet.\r\nOckså detta gör det enligt min mening angeläget att\r\npröva frågan om en lagstiftning.</pre><pre>Ett sätt att bidra till opinionsbildningen är att\r\nriksdagens kulturutskott äntligen bestämmer sig för\r\natt genomföra en hearing i riksdagen. Ju snabbare\r\nden kan komma till stånd, desto bättre möjligheter\r\nhar vi att påverka opinionen. I november i höst\r\nlåser kommunerna sina budgetar, och man måste\r\ndärför kunna påverka dem en bra bit innan detta\r\nsker.</pre><pre>Anf. 62  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Vi är som sagt rörande ense om\r\nfolkbibliotekens betydelse och att det är viktigt att\r\nförsvara deras ställning i svenskt kulturliv. Det är\r\ndå fråga om hur detta skall gå till.</pre><pre>Jag kan inte låta bli att kanske dra litet på munnen.\r\nJag har stor respekt för Författarförbundets aktion\r\noch att man måste hitta former för att finna\r\nsymboler och tydliggöra sitt försvar för\r\nfolkbiblioteken. Men när Åke Gustavsson hänvisar\r\ntill Författarförbundets klara krav på en\r\nbibliotekslag för att sedan själv säga att han anser\r\natt det leder fram till att det är legitimt att föra en\r\ndiskussion om behovet av en eventuell\r\nbibliotekslag, blir det litet grand som att han\r\nförsöker att stå på två olika ben samtidigt.</pre><pre>Socialdemokraterna har här i riksdagen alltid varit\r\nemot en bibliotekslag. När det nu blir en stor debatt\r\nsäger man att man möjligen kan diskutera behovet\r\nav en sådan, utan att egentligen riktigt ta slutlig\r\nställning.</pre><pre>Jag tycker att det viktigaste just nu vid sidan av\r\nopinionsbildningen är att stötta våra\r\nkommunalpolitiker. De har en utomordentligt svår\r\nuppgift att genomföra sin del av saneringen av\r\nsvensk ekonomi. Det är i dessa dagar inte lätt att\r\nvara kommunpolitiker. De har krav på sig att göra\r\nomstruktureringar och förnya verksamheter. De\r\nbehöver hjälp i detta arbete med tips, förslag och\r\nstöd för att faktiskt genomföra omfattande\r\nomstruktureringar, bl.a. för att kunna försvara t.ex.\r\nfolkbiblioteken.</pre><pre>Jag tror att det är den största praktiska nytta som\r\nde som har synpunkter på kommunernas budgetar\r\ninför nästa budgetår kan göra. Vi kan inte bara\r\nracka ner på kommunpolitikerna, utan vi måste\r\nockså stötta dem i deras utomordentligt viktiga\r\narbete för en sanering av ekonomin. Vi måste\r\nnaturligtvis även komma med förslag till\r\nförändringar inom folkbibliotekens ram för att\r\nstärka folkbiblioteken för framtiden.</pre><pre>Herr talman! Jag vill slutligen säga att det är\r\noerhört vikigt att följa verksamheten. Jag\r\növervägde i ett läge att redan nu ge kulturrådet i\r\nuppdrag att följa verksamheten på detta område.\r\nVi har kontaktat olika kommuner och även talat\r\nmed kulturutskottet, som ju också har gjort en\r\nutvärdering, om vad som händer ute i\r\nkommunerna. Vi såg då att det framför allt handlar\r\nom förändringar i nästa års budget. Det kan därför\r\nbli aktuellt att under hösten se över hur man skall\r\nutvärdera vad som faktiskt händer. Det händer inte\r\nså särskilt mycket just nu.</pre><pre>Anf. 63  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Jag tycker att man inte skall glömma\r\nbort vad som sägs i uppropet om att rädda\r\nbiblioteken. Varannan läst bo är en lånad bok. Men\r\ntrots att det är på det sättet är det också ett faktum\r\natt de åsikter som framförts i de uttalanden som\r\ngjorts från Moderat håll i stor omfattning finns ute\r\ni kommunerna.</pre><pre>Vi skall inte tala generellt om kommunpolitiker.\r\nDet finns mycket olika kommunpolitiker. Det har i\r\ndag skett en stor förstärkning av den konservativa\r\ndelen av kommunpolitikerna. De kan faktiskt\r\nfinnas i olika partier, men de finns där. Det är inte\r\nbara att ställa sig upp här och säga att jag måste ta\r\nkommunerna och kommunpolitikerna i försvar.\r\nDet är här verkligen fråga om att ta upp kampen\r\nmed de konservativa politikerna ute i\r\nkommunerna. Det är de som vill föra en progressiv\r\npolitik på detta område som behöver vårt stöd.</pre><pre>Jag vill gärna också säga i denna debatt att jag är\r\nmycket angelägen om att det sker ett samarbete\r\nmellan Socialdemokraterna och liberalerna både på\r\nriksplanet och på det kommunala planet. Det finns\r\ntrots allt en historisk tradition på detta område. Det\r\när från båda dessa håll som det finns möjligheter att\r\nkunna vända inriktningen.</pre><pre>Jag såg hos Jan-Erik Wikström till skillnad från hos\r\nBirgit Friggebo en öppning, vilket jag tycker är bra,\r\ni frågan om att en bibliotekslag blir utredd, men det\r\när möjligt att hon har en något annan position. Det\r\ntycker jag att också Birgit Friggebo skall fundera\r\növer. Det skulle vara ett bra svar till den stora\r\nopinionsrörelse som nu finns att man verkligen vill\r\npröva frågan. Det är också viktigt att det finns en\r\nberedskap i den händelse situationen blir ännu\r\nvärre än vad den är i dag, så att man då kan sätta in\r\nen lagstiftning.</pre><pre>Förste vice talmannen anmälde att Åke Gustavsson\r\nanhållit att till protokollet få antecknat att han inte\r\nägde rätt till ytterligare inlägg.</pre><pre>Överläggningen vad härmed avslutad.</pre><pre>10 §  Svar på interpellation 1991/92:174 om\r\nväntetiderna för asylsökande</pre><pre>Anf. 64  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Georg Andersson har frågat mig vilka\r\nomedelbara åtgärder regeringen är beredd att vidta\r\nför att komma till rätta med de långa väntetiderna\r\nför asylsökande och om regeringen är beredd att\r\nlägga större vikt vid lång väntetid som grund för\r\nuppehållstillstånd för asylsökande.</pre><pre>Jag ser de långa väntetiderna som ett av de\r\nallvarligaste problemen, om inte det allvarligaste,\r\ninom hela flyktinghanteringen, varför jag anser att\r\ndenna fråga bör ges högsta prioritet. Jag anser att\r\ntidigareläggningen av utlänningsnämndens start var\r\nen viktig åtgärd för att komma till rätta med de\r\nlånga väntetiderna. Nämnden fick dessutom ca 40\r\nextra tjänster vid inrättandet utöver den befintliga\r\norganisationens ca 70 tjänster.</pre><pre>En bedömning av utlänningsnämndens arbete\r\nunder de första månaderna har visat att en kraftig\r\nförstärkning av nämnden är nödvändig för att\r\nkomma tillrätta med de ökande balanserna. Jag har\r\ndärför sett det som en viktig åtgärd att ge\r\nutlänningsnämnden kraftigt ökade resurser.\r\nYtterligare ca 60 tjänster skall tillsättas, tre nya\r\nordförande utses och antalet nämndemän utökas.\r\nTjänsterna kommer att vara tillfälliga, sex\r\nmånader, och tjänstemännen skall i största möjliga\r\nmån rekryteras från invandrarverket,\r\npolismyndigheterna och domstolsväsendet för att\r\nminimera introduktionstiden. I\r\nkompletteringspropositionen har jag redovisat att\r\nförstärkningen preliminärt beräknas kräva ett\r\nresurstillskott på ca 12,5 milj.kr.</pre><pre>Visar det sig att inte heller denna satsning inte är\r\ntillräcklig, kommer regeringen inte att tveka att\r\ntillföra ytterligare resurser.</pre><pre>Som svar på Georg Anderssons andra fråga vill jag\r\npoängtera att det avgörande för rätten till asyl\r\nmåste vara skyddsbehovet. Jag vill här hänvisa till\r\nett av regeringens beslut den 19 december 1991 där\r\ndet uttalades att vistelsetiden i fortsättningen\r\nvisserligen inte bör tillmätas särskild vikt men att\r\nden skall beaktas som ett av flera skäl vid\r\nbedömningen av en asylansökan. I de fall då\r\nskyddsbehov inte föreligger bör emellertid även\r\nfortsättningsvis särskild hänsyn tas till familjer med\r\nbarn. Det tillägg regeringen gjort i\r\nutlänningsförordningens bestämmelser har\r\ninnebörden att det i ärenden om uppehållstillstånd\r\nsärskilt skall beaktas den anknytning till landet som\r\nett barn kan få genom skolgång eller liknande. Jag\r\när inte beredd att föreslå någon ändrad inriktning i\r\ndenna fråga.</pre><pre>Anf. 65  GEORG ANDERSSON (s):</pre><pre>Herr talman! Tack för svaret.</pre><pre>Kulturministerns svar om de långa\r\nhandläggningstiderna i asylärenden är tyvärr inte\r\nlugnande. Mitt intryck är att regeringen inte tar\r\nproblemet på allvar. Situationen är nu värre än\r\nnågonsin. Alla invandrarministrar har brottats med\r\nuppgiften att minska väntetiderna för asylsökande,\r\nmen aldrig tidigare har så många väntat så länge\r\nsom nu. Man kan med fog tala om en kaotisk\r\nsituation.</pre><pre>Fler än någonsin vistas i förläggningar, och tältläger\r\nmonteras upp. Fler beslut än någonsin är\r\növerklagade till högre instans. För närvarande\r\nuppges ca 15 000 personer vänta på besked från\r\nutlänningsnämnden. Fler än någonsin väntar på ett\r\nförsta beslut från invandrarverket. Det beror\r\nfrämst på att antalet asylsökande med jugoslaviskt\r\nmedborgarskap är så stort. Invandrarverket har\r\nintagit en avvaktande hållning till flertalet av dessa\r\närenden. Därför har de lagrats på hög. Det rör sig\r\nhär enligt uppgift om mer än 20 000 personer.\r\nBeslut i dessa ärenden kommer tveklöst att leda till\r\nett stor antal överklaganden till\r\nutlänningsnämnden.</pre><pre>Det krävs därför mycket kraftfulla och väl\r\ngenomtänkta åtgärder från regeringens sida för att\r\nkunna bemästra den uppkomna situationen. Kaos i\r\nflyktingmottagningen leder till stora mänskliga\r\nproblem och tragedier för de asylsökande. En\r\nkaotiskt situation skapar också grogrund för\r\nfrämlingsfientliga stämningar och rasism. Därför är\r\ndet så viktigt att regeringen verkligen vinnlägger sig\r\nom att lösa problemen. Det är värdefullt om\r\ninsatserna kan göras i samförstånd över\r\npartigränserna. Vi som har sysslat med dessa frågor\r\nvet hur viktigt detta är.</pre><pre>Tyvärr har Birgit Friggebo inte vinnlagt sig om\r\nsamarbete. De åtgärder hon vidtagit har försvårat\r\nden redan svåra situationen. Att brådstörtat och\r\nutan förberedelse inrätta den nya\r\nutlänningsnämnden redan den 1 januari i år ledde\r\ntill stagnation i ärendebehandlingen.</pre><pre>Birgit Friggebo var angelägen om att bli kvitt det\r\npersonliga ansvaret för beslut i enskilda\r\nasylärenden. Jag tolkar det så. Gånge denna kalk\r\nifrån mig blev mottot för de första insatserna som\r\nansvarig för invandrarfrågor. Det systemskifte som\r\ndärmed åstadkoms blev ett hastverk.</pre><pre>Regeringens politik har skapat oklarhet om praxis.\r\nDet gäller framför allt i vilken utsträckning lång\r\nväntetid skall ha betydelse för bifall. Före den 1\r\noktober i fjol gällde att i princip ingen skulle utvisas\r\nsom vistats här längre än 18 månader. Birgit\r\nFriggebo tillämpade inte denna princip konsekvent\r\nunder tre månader som beslutsfattare i slutet av\r\nåret. Från den 1 januari infördes en ny\r\nartonmånadersregel som emellertid begränsades\r\ntill att den som detta datum, alltså den 1 januari,\r\nvistats här i 18 månader skulle få stanna. Den som\r\nsökte asyl före den 1 juli 1990 omfattas av denna\r\nregel. Den som råkat komma hit någon dag senare\r\nkan inte påräkna att den långa väntetiden har\r\nnågon avgörande betydelse för möjligheten att få\r\nuppehållstillstånd om det inte rör sig om\r\nbarnfamiljer. För dem har den treterminsregel som\r\ngällde under tidigt 80-tal återinförts.</pre><pre>För mig är det förvånande att Birgit Friggebo som\r\nledande folkpartist är så kallsinnig till frågan om de\r\nlånga väntetiderna. Jag har i minnet med vilken\r\nhetta som folkpartister tidigare krävde att lång\r\nväntetid skulle kvalificera till bifall när det gällde\r\nasylärenden. Jag är inte ensam om att vara\r\nförvånad.</pre><pre>I lördagens nummer av tidningen Dagen ser jag att\r\nett stort antal asylgrupper nu startar en kampanj\r\nriktad mot Birgit Friggebo och Folkpartiet. ''De\r\nsvek vallöftena'', säger dessa grupper.\r\nFlyktingpolitiken är nu värre än tidigare, menar de.\r\nDeras företrädare Britta Flodin säger: ''Våra\r\ntjugofem asylgrupper runt om i Sverige har nu blivit\r\nså förtretade på den hårdhänta behandlingen av\r\nskyddsbehövande utlänningar att de gått samman\r\nom den här, för svenska förhållanden, unika\r\nbrevaktionen mot Birgit Friggebo och hela fp-\r\netablissemanget.''</pre><pre>I sitt interpellationssvar påstår Birgit Friggebo att\r\nskyddsbehovet för de asylsökande nu tillmäts större\r\nroll än tidigare och hänvisar till att man upphävt 13-\r\ndecemberbeslutet. Men flyktinggrupperna menar\r\natt detta bara är skenbart. Invandrarverkets chef\r\nsäger i en intervju i Ny i Sverige att de\r\npraxisbildande beslut som regeringen fattat visar\r\natt det sakligt sett inte blivit så stor skillnad mellan\r\nden praxis som varit under de senaste två åren och\r\nnu.</pre><pre>Det är beklagligt att man inte längre bedömer att\r\nlång handläggningstid kvalificerar till\r\nuppehållstillstånd.</pre><pre>Avslutningsvis tar jag mig friheten att ge Birgit\r\nFriggebo två råd. Sätt för det första in kraftigt\r\nökade resurser hos utlänningsnämnden. De\r\nförstärkningar som Birgit Friggebo utlovade i\r\nsvaret är helt otillräckliga. Förstärkningen behövs\r\nunder väsentligt längre tid än sex månader. Det är\r\njag övertygad om.</pre><pre>För det andra. Återinför den gamla\r\nartonmånadersregeln. Överväg att ånyo rensa i\r\nakterna genom att, som den socialdemokratiska\r\nregeringen gjorde i januari 1989, tillfälligt tillämpa\r\nen ettårsregel. Det är åtgärder som är nödvändiga\r\nom man inte under överskådlig tid skall få brottas\r\nmed alltför långa handläggningstider.</pre><pre>Anf. 66  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Georg Andersson talar om\r\nsamförstånd samtidigt som han tycker att jag är\r\nkallsinnig till de här problemen. Då tycker jag att\r\nGeorg Andersson skall titta på vad vi faktiskt har\r\ngjort sedan vi kom in i regeringskansliet och\r\ntvingades ta över den sörja som den\r\nsocialdemokratiska regeringen lämnade efter sig.\r\nDå handlade det i stor utsträckning om att ta\r\nställning till om människor hade varit här 17\r\nmånader och 29 dagar eller 18 månader och 1 dag,\r\ni stället för att ta ställning till skyddsbehovet. Georg\r\nAndersson kan väl ändå inte förneka att man hade\r\nsuspenderat en del av asylprövningen genom det\r\ns.k. 13-decemberbeslutet.</pre><pre>Dessutom säger Georg Andersson en annan\r\noförskämdhet, nämligen att vi skulle ha inrättat\r\nutlänningsnämnden för att bli kvitt\r\närendehanteringen. Det måste i så fall också\r\ndrabba den socialdemokratiska regeringen som\r\nockså förberedde en utlänningsnämnd för att lägga\r\nut asylprövningen utanför regeringskansliet. Min\r\nbedömning var att det var viktigt att komma i gång\r\nmed det hela för att kunna ägna sig åt de\r\növergripande frågorna när det gäller invandrar- och\r\nflyktingpolitiken.</pre><pre>Det är inte alls sant att utlänningsnämnden\r\ninrättades utan förberedelser. En del förberedelser\r\nvar redan gjorda när vi kom till regeringskansliet.\r\nVi snabbade på dem, och det lades fram en\r\nproposition i riksdagen bara någon vecka efter det\r\natt regeringen hade tillträtt. Det gavs redan då\r\nväsentligt utökade resurser. Det var ungefär 70\r\npersoner som hade hand om den här frågan på\r\narbetsmarknadsdepartementet. Vi utökade med 40\r\ntjänster. Vi har nu gjort den bedömningen att det\r\nskall tillsättas ytterligare 60 tjänster. Vi uttalar\r\nockså att om det behövs ytterligare tjänster, är\r\nregeringen beredd att bifalla sådana\r\nframställningar eller ta egna initiativ för att tillföra\r\nsådana resurser.</pre><pre>Den begränsning som finns är hur det skall vara\r\nmöjligt för utlänningsnämnden att ta emot så\r\nmånga nyanställda och klara introduceringen av\r\ndem, samtidigt som man klarar av\r\närendehanteringen. Det är en avvägning som man\r\nmåste göra, men det finns inga som helst\r\nbegränsningar i fråga om pengar när det gäller att\r\nge utlänningsnämnden de resurser den behöver för\r\natt beta av gamla balanser som den tidigare\r\nsocialdemokratiska regeringen har åstadkommit.</pre><pre>I slutet av 1990 och början på 1991 var i stort sett\r\närendebalansen i regeringskansliet avbetad. Men\r\nunder de kommande nio månaderna ökade\r\nbalansen med 4 000 ärenden upp till 5 500 ärenden.\r\nDet betyder en ökning på ungefär 450 ärenden i\r\nmånaden. Under de månader som regeringen och\r\nden nya utlänningsnämnden har arbetat har\r\nökningen blivit ungefär 2 000 ärenden, dvs. ca 260\r\närenden i månaden. Balanserna ökade dubbelt så\r\nsnabbt under den gamla socialdemokratiska\r\nregeringens sista nio månader utan att den vidtog\r\nnågra åtgärder. Månad efter månad kunde man se\r\nhur balanserna steg, och man vidtog inga åtgärder.\r\nDetta är det arv som vi har fått, och som vi tog itu\r\nmed omedelbart när vi trädde in i regeringskansliet.</pre><pre>Jag återupprepar att jag anser att de långa\r\nväntetiderna är ett av de största problemen internt\r\ni Sverige när det gäller hanteringen av\r\nflyktingpolitiken. Det är också därför som vi har\r\ntagit itu med problemen med sådan kraft.</pre><pre>Det är riktigt att Folkpartiet i oppositionsställning\r\nvar utomordentligt angeläget om att väntetiderna\r\nskulle förkortas. Vi har dock inte riktat in oss på\r\nhuvudkravet, som Georg Andersson nu gör, att vi\r\nskall ha en väntetidspraxis. Vi ansåg att det var\r\nviktigt att vi kunde beta av köerna så att\r\nväntetiderna inte blev så långa. Den uppfattningen\r\nhar jag fortfarande. Det gäller att också ha en\r\ntydlighet i flyktingpolitiken, dvs. utgångspunkten\r\nför flyktingpolitiken och mottagandet av\r\nasylsökande i Sverige är det behov av skydd mot\r\nförföljelse och krig i sina hemländer som de\r\nsökande har.</pre><pre>Georg Andersson pekar på ett problem som vi har\r\natt hantera, nämligen den kraftiga inströmningen\r\nfrån Jugoslavien. Detta är ett problem som vi delar\r\nmed i stort sett alla länder i Europa. Det\r\nförekommer många diskussioner om hur vi\r\ngemensamt skall kunna lösa dessa problem. För\r\nmin del skall jag ha ett samtal med UNHCR:s chef,\r\nmrs Ogata, om dessa frågor på onsdag. Det är\r\nviktigt att vi kan arbeta tillsammans med UNHCR\r\nför att lösa de problem som förvisso inte är lätta att\r\nlösa.</pre><pre>Anf. 67  GEORG ANDERSSON (s):</pre><pre>Herr talman! När Birgit Friggebo gör ett häftigt\r\nangrepp, som hon gärna upprepar, och beskriver\r\nden socialdemokratiska flyktingpolitiken som en\r\nsörja söker hon inte samförstånd. Jag skulle\r\nuppskatta en större ödmjukhet inför den svåra\r\nuppgift som Birgit Friggebo åtog sig tillsammans\r\nmed alla andra uppgifter som finns i\r\nkulturdepartementet.</pre><pre>Skyddsbehovet skall nu betonas starkare än\r\nnågonsin. Men företrädare för flyktinggrupperna\r\nsäger att det inte är någon skillnad. Det är värre nu\r\nän tidigare i fråga om skyddsbehovet. De var starkt\r\nkritiska mot den socialdemokratiska regeringen.\r\nMen nu är det än mer illa. Verkets generaldirektör\r\nbekräftar att det i praktiken inte råder någon\r\nskillnad i praxis i det avseendet. Det är alltså inte\r\nfråga om några oförskämdheter från min sida.</pre><pre>Sedan finns det en allmän uppfattning att Birgit\r\nFriggebo hade bråttom att göra sig kvitt de\r\nobehagliga ärendena genom att brådstörtat införa\r\nutlänningsnämnden. Det är ett faktum.\r\nFörberedelsetiden mellan riksdagsbeslut och\r\nikraftträdande var tre veckor för en så stor reform.\r\nDet fick till resultat att praktiskt taget inga beslut\r\nfattades under januari månad. Omfattningen av\r\närendebehandlingen har varit låg ända fram till nu.\r\nDet finns fortfarande inte någon högre kapacitet,\r\nräknat på ärende per vecka, än vad som förekom\r\nunder min och andra enskilda statsråds tid som\r\ninvandrarminister.</pre><pre>Antalet asylärenden i utlänningsnämnden ökar\r\nhela tiden. Det är inte lika många ärenden som\r\nbehandlas som kommer in. Det är synnerligen\r\nallvarligt. Det finns för närvarande 7 333 ärenden\r\nsom omfattar ca 15 000 personer i\r\närendebalansen -- som aldrig har varit större.\r\nDärför måste det bli en öppen och saklig diskussion\r\nom vilka förstärkningar som behövs.</pre><pre>Kulturministern säger att det skall ske en\r\nförstärkning med 60 personer under sex månader.\r\nMot bakgrund av den erfarenhet jag har av\r\ntillfälliga förstärkningar vill jag säga att detta är helt\r\notillräckligt. Dessa personer hinner inte göra\r\nsärskilt mycket under de sex månaderna. De skall\r\nha en introduktionstid, en inarbetningstid osv.\r\nTänk om på den punkten! Det behövs väsentligt\r\nkraftigare förstärkningar.</pre><pre>Vad beträffar Folkpartiets tid i opposition, är det\r\ninte sant att partiet nöjde sig med att begära\r\nåtgärder för att förkorta handläggningstiderna.\r\nFolkpartiet angrep också den tidigare regeringen\r\nför att inte i större utsträckning i beslutsfattandet\r\nbeakta de långa handläggningstiderna och\r\nväntetiderna. Den socialdemokratiska regeringen\r\ngick längre än vad ni någonsin har gjort i det\r\navseendet. Men vi fick mycket kritik ändå. Nu vill\r\nni i fortsättningen bortse från den långa väntetiden.</pre><pre>Anf. 68  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! Jag kan gärna be Georg Andersson\r\nom ursäkt om jag höjde rösten litet grand i\r\ninledningen. Det berodde på att Georg Andersson\r\nanklagade mig för att vara kallsinnig och\r\nointresserad av dessa frågor. Jag har satsat mycket\r\ntid på dessa frågor.</pre><pre>När den nuvarande regeringen kom till\r\nregeringskansliet lades redan första veckan förslag\r\nfram i riksdagen om en utökning på 70 % av antalet\r\ntjänster i det som skulle komma att bli den nya\r\nutlänningsnämnden. Därefter har vi under de\r\nförsta månaderna följt upp verksamheten och\r\nomedelbart tillfört ytterligare resurser. Det finns,\r\nsom jag sade, ingen begränsning när det gäller att\r\ntillföra ytterligare resurser för att bringa ned den\r\nnuvarande ärendebalansen.</pre><pre>Jag beklagar lika mycket som Georg Andersson\r\nden ökning i omfattningen av ärendebalansen som\r\nhar uppstått under senare tid. Men jag tillåter mig\r\natt notera att ökningstakten i balansen var dubbelt\r\nså stor under de första nio månaderna 1991 då det\r\nvar en socialdemokratisk regering. Inga åtgärder\r\nvidtogs för att tillföra nya resurser eller att bringa\r\nned ärendebalanserna.</pre><pre>Vidare har vi införandet av utlänningsnämnden.\r\nOavsett när utlänningsnämnden hade börjat arbeta\r\nhade det blivit introduktionsproblem i den\r\nmeningen att det är en ny organisation som skall\r\nsmälta samman, nya människor skall arbeta ihop,\r\ndet kommer nya chefer från domstolsväsendet och\r\nnya nämndemän, och de har behov av att få\r\ndiskutera sig samman. Det är utlänningsnämden\r\nsom bildar praxis i dessa frågor. Det är naturligtvis\r\nviktigt att det sker överläggningar om vilken praxis\r\nsom skall gälla. Oavsett när nämnden hade börjat\r\narbeta hade det blivit samma nedgång i\r\nbeslutsfattandet.</pre><pre>Anf. 69  GEORG ANDERSSON (s):</pre><pre>Herr talman! Jag använde uttrycket kallsinnig som\r\nen reaktion på det svar jag fick som inte alls\r\nandades någon ambition att lösa problemet. Jag har\r\nredovisat varför jag reagerade på det sättet.</pre><pre>Det här gäller framför allt när jag noterar en\r\nfortsatt avvisande hållning till att i fortsättningen\r\nlåta exceptionellt långa handläggnings- och\r\nväntetider vara en avgörande faktor för att få\r\nuppehållstillstånd. Tvärtom avvecklar\r\nkulturministern dessa riktlinjer. De som nu väntat\r\nsedan den 1 juli 1990, snart två år, kan inte räkna\r\nmed att väntetiden är avgörande för beslutet.</pre><pre>Många av dessa ärenden kommer att ligga flera\r\nmånader, kvartal, kanske halvår eller år, ytterligare\r\nhos utlänningsnämnden med den bearbetningstakt\r\nsom nu råder och framgent kommer att råda med\r\nnuvarande resurser. Det är kallsinnigt av\r\nkulturministern att inte tänka om på den punkten.</pre><pre>Det är naturligtvis inte sant att Socialdemokraterna\r\ninte vidtog åtgärder mot de långa\r\nhandläggningstiderna. Hela reformarbetet hade ju\r\ndet som syfte. Successiva förstärkningar gjordes av\r\noch till i arbetet.</pre><pre>När kulturministern talar om att\r\nutlänningsnämnden skall bilda praxis, vilket är\r\nriktigt, vill jag ta upp en aspekt till. Mot den\r\nbakgrunden är det fel att nu avisera en utökning av\r\nde 30 nämndemännen, ledamöterna, i\r\nutlänningsnämnden. De är de som bildar praxis. Ju\r\nfler ledamöter som finns, med det system som har\r\nbyggts upp, desto större risk föreligger att det blir\r\nen otydlig och ojämn praxis i beslutsfattandet.\r\nDäremot behövs det fler handläggare som bereder\r\närendena och tar fram underlag för beslut och gör\r\ndet under en längre tid än de aviserade sex\r\nmånaderna. Utöka inte antalet nämndemän, utan\r\nlåt dem tjänstgöra flitigare så att de får större\r\nerfarenhet av ett bredare spektrum av ärenden och\r\nen fast praxis kan utformas.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på interpellation 1991/92:154 om FN:s\r\ninternationella miljökonferens i Rio</pre><pre>Anf. 70  Miljöminister OLOF JOHANSSON (c):</pre><pre>Herr talman! Ingbritt Irhammar har ställt en\r\ninterpellation till mig dels om hur regeringen följer\r\nupp frågan om övergrepp och mord på gatubarn i\r\nBrasilien, dels om jag i min egenskap av\r\nmiljöminister ämnar vidta några åtgärder för att\r\nförsöka få miljövårdskonferensen flyttad från Rio,\r\nom inte det meningslösa dödandet av gatubarn\r\nomgående upphör i landet.</pre><pre>Våldet mot gatubarn i skilda delar av världen är\r\nfruktansvärda företeelser som måste fördömas av\r\noss alla som individer och av regeringar.</pre><pre>Som individ och människa är jag som alla andra\r\nupprörd och skakad av uppgifterna om\r\növergreppen mot gatubarnen i Rio. Som\r\nmiljöminister ser jag med största allvar på att dessa\r\növergrepp och våldshandlingar begås i den stad som\r\ninom mindre än en månad kommer att stå i världens\r\ncentrum, under de dagar FN-konferensen om miljö\r\noch utveckling samlar världens statsöverhuvuden\r\nför att lägga fast färdriktningen mot en bärkraftig\r\nutveckling.</pre><pre>Som kammaren väl känner till har\r\nbiståndsministern vid tre tillfällen i vår besvarat\r\nfrågor om gatubarnens situation i Rio.\r\nBiståndsministern har därvid redogjort för det\r\nallvar med vilket regeringen ser på övergrepp och\r\nmord på gatubarn såväl i Brasilien som i andra\r\nländer. För besvarande av interpellationen i den del\r\nden avser regeringens uppföljning av barnens\r\nsituation i Rio hänvisar jag till de av\r\nbiståndsministern lämnade svaren.</pre><pre>I den andra delen av interpellationen undrar\r\nIngbritt Irhammar om jag avser vidta några\r\nåtgärder för att försöka få konferensen om miljö\r\noch utveckling flyttad från Rio, om inte våldet mot\r\ngatubarnen upphör.</pre><pre>FN:s generalförsamling beslutade 1989 enhälligt att\r\nanta den brasilianska regeringens erbjudande om\r\nvärdskap för FN-konferensen om mijö och\r\nutveckling, UNCED. Beslutet grundades bl.a. på\r\nen bedömning att behandlingen av konferensens\r\nteman skulle vinna på att konferensen äger rum i\r\nsyd. Det finns i FN inga förutsättningar att ompröva\r\neller i övrigt ifrågasätta det brasilianska värdskapet\r\nför konferensen.</pre><pre>Det faktum att konferensen hålls i Rio har medfört\r\nen ökad fokusering på våldet mot gatubarnen, såväl\r\ni den svenska debatten som internationellt. Jag kan\r\nnämna att den norska statsministern, Gro Harlem\r\nBrundtland, vid besök i Brasilien nyligen tagit upp\r\nfrågan om gatubarnens säkerhet med den\r\nbrasilianske presidenten. De brasilianska\r\nmyndigheterna har vid samma tillfälle erkänt\r\nregeringens ansvar för att vidta åtgärder till skydd\r\nför gatubarnen samt uppgett att frågan har högsta\r\nprioritet.</pre><pre>Sverige stod 1972 som värd för FN:s första\r\nmiljökonferens, den s.k. Stockholmskonferensen.\r\nDen kommande konferensen i Rio äger rum som en\r\nuppföljning till denna, 20 år efter Stockholm.\r\nSverige och Brasilien har genom denna koppling\r\nutvecklat sina bilaterala förbindelser inför\r\nUNCED, bl.a. genom undertecknandet av en\r\ngemensam kommuniké, i vilken länderna förbinder\r\nsig att samarbeta nära för att konferensen skall bli\r\nen framgång. Sverige har i olika sammanhang\r\nanvänt sig av denna speciella situation för att ta upp\r\nfrågan om skyddet för gatubarnen med brasilianska\r\nmyndigheter och konferensansvariga. Vi kommer\r\nnaturligtvis att fortsätta vår dialog med de\r\nbrasilianska myndigheterna.</pre><pre>Den svenska regeringen kommer att utnyttja den\r\nökade uppmärksamheten på gatubarnens situation\r\nsom uppkommit genom FN-konferensen om miljö\r\noch utveckling och dess lokalisering till Rio för att\r\nbidra till att skyddet för gatubarnen stärks.</pre><pre>Då Ingbritt Irhammar, som framställt\r\ninterpellationen, anmält att hon var förhindrad att\r\nnärvara vid sammanträdet, medgav förste vice\r\ntalmannen att Karin Israelsson i stället fick delta i\r\növerläggningen.</pre><pre>Anf. 71  KARIN ISRAELSSON (c):</pre><pre>Herr talman! Jag ber, i Ingbritt Irhammars ställe,\r\natt få tacka för svaret. Hon beklagar att hon inte\r\nhade möjlighet att vara här och ta emot svaret.</pre><pre>Jag instämmer i statsrådets upprördhet när det\r\ngäller våld som drabbar barn i Rio och även i andra\r\ndelar av vår värld. Orättvis fördelning och dåliga\r\nförutsättningar har gjort det möjligt att behandla\r\nbarn på detta grymma sätt. Utvecklingen är djupt\r\noroande. Det blir allt fler gatubarn. Man kommer i\r\nallt fler länder att se samma utveckling som i Rio.</pre><pre>Nu fokuseras världens blickar på Rio, i och med att\r\nvi har fått den stora miljökonferensen att förläggas\r\ndit. Det kan vara till stor hjälp i detta arbete.\r\nVärldens blickar riktas på ett mera intensivt sätt på\r\nde förhållanden som nu råder i landet.</pre><pre>Svenska Unicef-kommittén har varit aktiv i detta\r\narbete. Unicef har som FN-organ ett ansvar för att\r\nse till att barnens situation uppmärksammas\r\nspeciellt, även vid miljökonferensen. En dålig miljö\r\ndrabbar också barnen, vår framtid, oerhört hårt.</pre><pre>Riokonferensen har inte kunnat flyttas. Vi förstår\r\natt det vill mycket till för att förändra inställningen\r\nhos dem som är gäster. Vad som nu kan hända är\r\natt vi får en dialog. Den dialogen har börjat. Det är\r\ninte bara Sverige som deltar utan även övriga\r\nNorden. Gro Harlem Brundtlands besök har banat\r\nväg för en öppen debatt om dessa frågor, i och med\r\natt man har erkänt att problemen finns och sagt att\r\nman är beredd att göra något åt dem och se till att\r\nde försvinner. Rio är en stor stad. Det lär finnas 12\r\nmiljoner gatubarn i Brasilien. Problemen är alltså\r\nofantliga. Det behövs stora insatser på många\r\nområden för att komma till rätta med dem.</pre><pre>Brasilien var ett av de första länder som ratificerade\r\nFN-konventionen om barnens rättigheter. I och\r\nmed att man har ratificerat konventionen har man\r\nett ansvar för att uppfylla de krav som ställs i\r\nbarnkonventionen. Vi har i Sverige diskuterat\r\nmöjligheten att vi kanske inte uppfyller\r\nbarnkonventionen till 100 %. Men situationen är\r\nhelt annorlunda om man jämför med de\r\nförhållanden som råder i många andra länder som\r\nhar ratificerat konventionen. Det är också upp till\r\nFN att se till att man använder organisationens\r\nstyrka för att se till att förhållandena förbättras.</pre><pre>Biståndsministern har i ett antal sammanhang här i\r\nriksdagen i vår förklarat UD:s och regeringens\r\ninställning och redogjort för de försök som görs för\r\natt förändra.</pre><pre>Det är glädjande att höra i miljöministerns svar att\r\nett initiativ tas för att fortsätta dialogen med de\r\nbrasilianska myndigheterna. Vi ser fram emot att så\r\nsker.</pre><pre>I slutet av svaret fastslås att den svenska regeringen\r\nkommer att utnyttja den ökade uppmärksamheten\r\nför att bidra till att skyddet för gatubarnen stärks.\r\nDet vore intressant att få något exempel på vad\r\nman praktiskt tänker göra för att åstadkomma en\r\ndialog och för att barnens situation skall\r\nuppmärksammas av flera länder.</pre><pre>Anf. 72  Miljöminister OLOF JOHANSSON (c):</pre><pre>Herr talman! Jag vill först anknyta till de svar som\r\nhar getts tidigare i kammaren. Det kan vara viktigt\r\natt upprepa att Sverige konkret bidrar som största\r\nbidragsgivare till Unicefs arbete bl.a. i Brasilien.\r\nOrganisationen ger direkt hjälp till gatubarnen,\r\nutbildar polis och politiker, kartlägger gatubarnens\r\nsituation, bildar nätverksgrupper och sprider\r\ninformation.</pre><pre>Sverige verkar även bilateralt genom SIDA för\r\ngenomförande av gatubarnsprojekt i Brasilien.\r\nInsatserna inriktas då på att ge gatubarn husrum,\r\nmat och utbildning.</pre><pre>Den svenska ambassaden i Brasilia för en dialog\r\nmed brasilianska myndigheter om gatubarnsvåldet\r\noch den svenska oron över situationen. På denna\r\npunkt kan jag rapportera om ett sammanträffande\r\nsom skett alldeles nyligen mellan en representant\r\nför den svenska beskickningen och Célio Borja, den\r\nnye justitieministern i den ombildade regeringen.\r\nVi vet att den tidigare brasilianska regeringen\r\ntillsatte en styrgrupp med representanter för\r\nministerierna, Unicef, NGO:s, dvs. non\r\ngovernmental organizations, kyrkan etc.</pre><pre>Seminarier för polischefer om mänskliga\r\nrättigheter har arrangerats. Personal med Unicef-\r\nbakgrund har anställts för att arbeta med dessa\r\nproblem. Man har också nyinrättat en\r\nanmälningscentral, vilket har lett till att 48 personer\r\nhar gripits, varav 34 poliser. Två personer har fällts\r\ni sammanhanget.</pre><pre>Det är viktigt att understryka det som Brasiliens\r\nföreträdare ofta framhäver, nämligen att Brasilien\r\när en federal stat och att ansvaret ligger på\r\ndelstatsnivå. Delstatsnivån kan endast påverkas\r\nindirekt på olika sätt.</pre><pre>Jag har sedan interpellationen väcktes bett om ett\r\nsammanträffande med den brasilianske\r\nambassadören här i Stockholm. Det kom till stånd\r\ni förra veckan. Då överlämnades ett s.k. aide-\r\nmémoire. I inledningen sägs att den brasilianska\r\nregeringen till fullo delar den oro som uttalas i\r\nSverige över våldet mot gatubarn. Som Brasiliens\r\npresident Fernando Collor påpekat många gånger\r\när dramat med dessa barn en av de allra viktigaste\r\noch skyndsammaste uppgifterna för närvarande i\r\nvårt land, sägs det vidare.</pre><pre>Utöver detta vill jag nämna ytterligare en möjlighet\r\ntill dialog som ges denna eller nästa vecka. Vi\r\nkommer att få besök i Sverige av presidenten för\r\nBrasilian Center for the Child and the Adolescent,\r\nCBIA, för att få närmare information i sakfrågan.\r\nCBIA samlar alltså företrädare för den federala\r\nregeringen, domstolsväsendet, NGO:s och kyrkan.\r\nCentret verkar för att främja barns och ungdomars\r\nrättigheter i Brasilien bl.a. genom att söka\r\nmotverka övergrepp mot barn och förbättra polis-\r\noch rättssystemet. Dess president, Antonio da\r\nCosta, betecknas som den främste experten på\r\ngatubarnsproblematiken i Brasilien. Såväl jag själv\r\nsom biståndsminister Alf Svensson kommer att ha\r\nmöjlighet att träffa honom och fortsätta den dialog\r\njag redan tidigare har inlett.</pre><pre>Det är naturligtvis svårt att i denna situation\r\nåstadkomma förändringar av konferensens\r\norganisation. Det är en mycket stor apparat.\r\nTusentals människor kommer att besöka Rio vid\r\ndetta tillfälle. Det betyder att vi i stället skall\r\nanvända detta tillfälle till att belysa och fokusera\r\nden utvecklingsproblematik som ligger i\r\ngatubarnens situation, inte minst i Rio. Det gäller\r\nockså andra större städer i Brasilien. Det finns ett\r\ndirekt intresse från Brasiliens sida att medverka till\r\nfullständig öppenhet i detta fall. Det tycker jag\r\nfinns anledning att notera med tillfredsställelse.</pre><pre>Anf. 73  KARIN ISRAELSSON (c):</pre><pre>Herr talman! Jag ber att få tacka för det\r\nförtydligande som statsrådet nu ger och som visar\r\natt man i alla fall inte spar någon möda för att se till\r\natt man får goda kontakter i Brasilien och att man\r\nkan åstadkomma någonting positivt av\r\nmiljökonferensen, förutom det som ligger i själva\r\nkonferensens arbetsuppgifter. Det har också en\r\nmycket stor betydelse för den typ av länder som\r\nBrasilien tillhör och även för vårt eget land, att man\r\nkommer till ett bra resultat.</pre><pre>Jag tycker också att regeringens inställning visar att\r\nman inte nonchalerar dessa problem. Man\r\nanvänder verkligen de möjligheter som ges, i och\r\nmed att konferensen ligger i Rio, att förändra\r\nsiutuationen för de människor i landet som har det\r\nsvårt. Jag kan förstå att det föreligger stora\r\npraktiska svårigheter. Men detta väcker\r\nmyndigheternas ansvar, och det är att se med\r\ntacksamhet, att det kan göras på detta sätt. Jag tror\r\natt vi annars kanske inte skulle ha uppmärksammat\r\nfrågorna på detta sätt, om inte detta\r\nsammanträffande hade varit möjligt.</pre><pre>Det finns hela tiden en ambition och ett intresse\r\nfrån riksdagens ledamöter att via de kanaler vi har\r\nförsöka påverka situationen för människor som har\r\ndet svårt i andra delar av vår värld.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1991/92:153 Rekonstruktion av Nordbanken till\r\nnäringsutskottet</pre><pre>Regeringen hade föreslagit att riksdagen skulle\r\nbesluta att motionstiden förkortades till 10 dagar.</pre><pre>Kammaren beslöt att förkorta motionstiden för\r\ndenna proposition till att utgå måndagen den 18\r\nmaj.</pre><pre>13 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter</pre><pre>Konstitutionsutskottets betänkande 1991/92:KU33</pre><pre>Finansutskottets betänkanden 1991/92:FiU17--\r\nFiU19</pre><pre>Skatteutskottets betänkanden 1991/92:SkU26--\r\nSkU28</pre><pre>Justitieutskottets betänkanden 1991/92:JuU24 och\r\nJuU25</pre><pre>Försvarsutskottets betänkande 1991/92:FöU11</pre><pre>Kulturutskottets betänkande 1991/92:KrU27</pre><pre>Utbildningsutskottets betänkande 1991/92:UbU25</pre><pre>Trafikutskottets betänkande 1991/92:TU17</pre><pre>Jordbruksutskottets betänkande 1991/92:JoU15</pre><pre>Arbetsmarknadsutskottets betänkande\r\n1991/92:AU11</pre><pre>14 §  Anmälan om förslag att interpellation inte\r\nfår framställas</pre><pre>Anf. 74  FÖRSTE VICE TALMANNEN:</pre><pre>Sten Andersson i Malmö har den 6 maj till\r\nkammarkansliet ingivit en till statsrådet Bo\r\nLundgren ställd interpellation om återinförande av\r\nhobbyhästägandet. Enligt 6 kap. 1 §\r\nriksdagsordningen bör interpellation väckas endast\r\ni angelägenhet av större allmänt intresse. Vidare\r\nskall enligt tilläggsbestämmelse 6.1.1. den som\r\ninger interpellation efter utgången av april månad\r\nange skälen till att interpellationen inte avgetts\r\ntidigare.</pre><pre>Som skäl för att interpellationen ingivits efter\r\nutgången av april månad har Sten Andersson i\r\nMalmö anfört att den senaste tidens\r\ntravhästauktioner visat en klar tendens om att\r\nsvensk travsport är på väg in i en djup kris.</pre><pre>Enligt talmannens mening är skälen för det sena\r\ningivandet i förening med interpellationsämnets\r\nallmänna intresse inte sådant att interpellationen\r\nbör få framställas. Härtill kommer att ämnet väl\r\nkan behandlas inom frågeinstitutets ram.\r\nTalmannen föreslår därför att kammaren beslutar\r\natt interpellationen inte får framställas. Förslaget\r\natt interpellationen inte får framställas avgörs vid\r\nmorgondagens sammanträde, tisdagen den 12 maj.</pre><pre>Interpellationen hade följande lydelse:</pre><pre>Till statsrådet Bo Lundgren</pre><pre>Hobbyhästägande</pre><pre>Den senaste tidens travhästauktioner har visat en\r\nklar tendens om att svensk travsport är på väg in i\r\nen djup kris, vilket är förklaringen till denna\r\ntidsmässigt sena interpellation.</pre><pre>Priser på travhästar har på ett år sjunkit mer än det\r\nofta debatterade prisraset på fastighetsmarknaden.\r\nDet är en enig åsikt inom travsporten att skulden\r\ntill aktuell situation är att ''hobbyhästen'' försvann\r\ni och med skatteomläggningen 1991.</pre><pre>Vid en unghästauktion på Solvalla för en dryg\r\nvecka sedan fick inte någon uppfödare ett pris som\r\nmotsvarade de verkliga kostnaderna. Räknat med\r\nbetäckningsavgifter, kostnader för foder och annat\r\nvar varje försäljning en förlust. Antalet betäcka\r\nston har sjunkit kraftigt under 1992 och samma\r\ngäller för antalet tvååriga travhästar i träning.</pre><pre>Hobbyhästägandet innebar i huvudsak att en en\r\nperson kunde äga två hästar och att det inte var\r\nmöjligt göra avdrag vid ekonomiska förluster för\r\ndessa, men samtidigt behövde inte en eventuell\r\nvinst tas upp till beskattning. Man drömde om\r\nKriterie-, Derby- eller Elitloppsvinst och\r\naccepterade att chansen härtill var minimal.</pre><pre>Det bör understrykas att kostnaderna för\r\ntravhästägarna uppgår till 1 600 milj. kr. per år,\r\nmen den samlade prissumman i travloppen ligger\r\npå 400 miljoner kronor per år. Visst finns det några\r\nhästar som sprungit in stora prissummor, men detta\r\nskall vägas mot att flertalet inte tjänar in sina\r\nkostnader.</pre><pre>Det kan starkt ifrågasättas om staten erhåller någon\r\nnettovinst baserat på nu gällande ordning. Den\r\nbolagisering som slopandet av hobbyhästägandet\r\ntvingade fram underhåller en statlig och dyr\r\nkontrollapparat som skall kontrollera 1 000-tals\r\nhästägares inkomster men där endast en liten del\r\nger några inkomster för staten.</pre><pre>Svensk travsport befinner sig i världstopp, antalet\r\ndirekt och indirekt sysselsatta är högt,\r\nspelomsättingen stiger och staten erhåller stora\r\ninkomster. Dessutom konsumerar våra hästar en\r\ninte obetydlig del av svenska jordbruksprodukter,\r\nrunt 1 miljard kronor per år och hjälper således till\r\natt hålla landskapet levande. Denna positiva\r\nutveckling får inte brytas.</pre><pre>Återinförs inte hobbyhästägandet kommer\r\nintresset för att föda upp travhästar att minskas då\r\nköpare till dessa i stort kommer att saknas. Om\r\ninget görs väntas svensk travsport hamna i en djup\r\noch allvarlig krissituation.</pre><pre>Mot denna bakgrund vill jag ställa följande fråga:</pre><pre>Är statsrådet berett medverka till ett återinförande\r\nav hobbyhästägandet?</pre><pre>15 §  Kammaren åtskildes kl. 16.05</pre><pre>Förhandlingarna leddes</pre><pre>av förste vice talmannen från sammanträdets\r\nbörjan t.o.m. 7 § anf. 38 (delvis) och</pre><pre>av förste vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}