{"dokumentstatus":{"dokument":{"hangar_id":"2387792","dok_id":"GF09101","rm":"1991/92","beteckning":"101","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"101","slutnummer":"0","datum":"1992-04-27 00:00:00","systemdatum":"2005-10-27 14:00:44","publicerad":"1992-04-27 00:00:00","titel":"Riksdagens snabbprotokoll 1991/92:101 Måndagen den 27 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{63D42E96-A73C-464A-9E95-2561C76C5C1B}","dokument_url_text":"http://data.riksdagen.se/dokument/GF09101/text","dokument_url_html":"http://data.riksdagen.se/dokument/GF09101","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GF09101","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1991/92:101</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 27 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00--13.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 21 april.</pre><pre>2 §  Svar på interpellation 1991/92:151 om\r\nregionindelningen av statliga myndigheter</pre><pre>Anf. 1  Civilminister INGER DAVIDSON (kds):</pre><pre>Herr talman! Bertil Danielsson har ställt tre frågor\r\ntill mig som rör regionindelningen av statliga\r\nmyndigheter. Alla frågorna tar sikte på den\r\nsplittring som råder i fråga om de statliga organens\r\ngeografiska indelning i regioner.</pre><pre>Just nu pågår en intensiv debatt om den regionala\r\nnivåns organisation och uppgifter. I det\r\nsammanhanget är de frågeställningar som Bertil\r\nDanielsson tar upp i sin interpellation mycket\r\nviktiga.</pre><pre>Den förra regeringen tillsatte en särskild utredare\r\n(dir. 1991:31) som skall analysera den offentliga\r\nverksamhetens regionala uppbyggnad och göra en\r\ns.k. perspektivstudie med olika alternativ för en\r\nframtida struktur på regional nivå. I uppdraget\r\ningår att överväga om ett enda mönster för den\r\nregionala indelningen är att föredra eller om det är\r\nändamålsenligt att tillämpa flera olika indelningar.\r\nEn särskild utredning pågår också om\r\nlänsindelningen i västra Sverige (dir. 1991:30).</pre><pre>Regeringen beslutade i höstas att påskynda de\r\nnämnda utredningarna. Tidpunkten när uppdragen\r\nskall vara slutförda har därför tidigarelagts till den\r\n1 juli i år. Jag räknar med att de aktuella\r\nutredningsarbetena kommer att ge ett\r\nbetydelsefullt underlag för den fortsatta\r\ndiskussionen. När underlaget föreligger avser\r\nregeringen att tillkalla en parlamentarisk beredning\r\nmed uppgift att överväga såväl den regionala\r\nverksamhetens uppbyggnad som landets indelning i\r\nlän. Utredningsarbetet kommer att bedrivas\r\nskyndsamt så att förslag kan presenteras under den\r\ninnevarande mandatperioden.</pre><pre>Utan att föregripa det utredningsarbete som skall\r\nske vill jag något kommentera de frågor som Bertil\r\nDanielsson tar upp i sin interpellation.</pre><pre>Jag tror inte att det är realistiskt att räkna med att\r\nens merparten av den statliga verksamheten skall\r\nske inom ramen för en gemensam regionindelning.\r\nI många fall är det inte heller någon direkt\r\nolägenhet med att en viss verksamhet inte följer ett\r\ngivet mönster för den regionala indelningen. Men\r\nvisst kan det finnas problem med att olika regionala\r\nindelningar tillämpas. Jag tror att problemen är\r\nstörst inom samhällsplaneringen, där det handlar\r\nom att samordna många olika aktörers agerande.\r\nDärför finns det särskilt stor anledning att\r\nuppmärksamma vad som bör göras för att få till\r\nstånd en bättre samordning av regionindelningen\r\nför sådana statliga verksamheter som berör just\r\nsamhällsplaneringen.</pre><pre>Jag vill för dagen inte uttala mig om behovet av en\r\nlänsindelningsreform. Fördelen med den\r\nnuvarande länsindelningen är att den statliga\r\nlänsförvaltningen finns nära människorna. Å andra\r\nsidan är det naturligtvis inte särskilt bra om vi i vissa\r\ndelar av landet har en länsindelning som inte\r\nuppfattas som ändamålsenlig.</pre><pre>Det gäller att så långt som möjligt försöka få de\r\nstatliga önskemålen om rationella\r\nförvaltningsenheter att stämma överens med\r\nmänniskornas önskemål om närhet till\r\nbeslutsfattarna. Därför tycker jag att frågan om\r\nlandets regionala indelning liksom frågan om\r\nuppgiftsfördelningen på regional nivå förtjänar en\r\nbred diskussion. En sådan tror jag underlättas om\r\nvi skickar ut de utredningsrapporter som vi får i\r\nbörjan på sommaren på en bred remiss.</pre><pre>Jag delar Bertil Danielssons uppfattning om vikten\r\nav att näringsgeografiskt sammanhållna områden\r\nsamverkar och uppträder enat. Det är dock ännu\r\nför tidigt att säga vad en EG-anslutning kan\r\nföranleda för förändringar i den mängd\r\nregionindelningar som redan har etablerats.\r\nRegeringens viljeinriktning är att även\r\nuppbyggnaden av statens egen organisation skall\r\npräglas av en anpassning till förändrade\r\nförutsättningar och ökade behov av samverkan.</pre><pre>Anf. 2  BERTIL DANIELSSON (m):</pre><pre>Herr talman! Jag ber att få tacka statsrådet\r\nDavidson för svaret på min interpellation. Svaret\r\nandas förståelse för de frågor jag har tagit upp,\r\näven om de konkreta beskeden inte är vad jag hade\r\nhoppats.</pre><pre>En av anledningarna till min interpellation är\r\nriksdagens beslut om Samordnad länsförvaltning.\r\nUtredningen, som föregick proposition och\r\nriksdagsbehandling, hade som en av sina\r\nhuvuduppgifter att skapa förutsättningar för en\r\nökad samordning på länsnivå. Det gällde då främst\r\nsamhällsplaneringsfrågor.</pre><pre>Ett av de viktigaste instrumenten för en god\r\nutveckling i olika delar av landet är goda\r\nkommunikationer. Detta underströks i såväl\r\nutredning som riksdagsbeslut.</pre><pre>Innan detta riksdagens beslut trätt i kraft\r\ngenomfördes inom vägverket en\r\norganisationsförändring med en utpräglad\r\nregionindelning som huvudtema. Riksdagen\r\ngodkände också förändringen.</pre><pre>Detta beslut gick stick i stäv mot tanken i den\r\nsamordnade länsförvaltningen. Nu splittrades\r\nlänens samordning, och viktiga planeringsfrågor\r\nlyftes ut. En ny mellannivå skapades, och nya\r\nregioncentra etablerades. I länen finns nu kvar s.k.\r\nlänsexperter på detta område.</pre><pre>Jag tror att detta är olyckligt av två skäl. Dels går\r\nlänens samordning och kraftsamling vad gäller\r\ninfrastruktursatsningar om intet. Dels försvagas\r\nperifera områden och svaga delar av landet\r\nytterligare, genom att regionkontoren förlades till\r\nredan relativt starka orter. Ytterkantslän, som\r\nKalmar, förlorade både inflytande och\r\narbetstillfällen. Motsvarande mönster kan ses på en\r\nrad områden.</pre><pre>Denna splittring med regionindelning och med\r\ninbördes olika indelningar försvårar framtida\r\nlänsindelningsförändringar och sammanhållna\r\nregioner.</pre><pre>I debatten talas och skrivs mycket om storlän och\r\nstorregioner, t.ex. Norrland, Mälardalen,\r\nVästsverige, Sydsverige och Sydostsverige. Mycket\r\nav det som framförs bygger på föreställningen att\r\nSverige i ett framtida Europa måste och endast kan\r\nhävda sig om stora regioner inrättas.</pre><pre>Vad man i mindre utsträckning gått in på är till vad\r\ndessa regioner skall användas. Vad är syftet? Vilka\r\nuppgifter skall de ha? Först när dessa frågor är\r\nbesvarade bör frågan om indelning och\r\norganisatorisk uppbyggnad behandlas.</pre><pre>Jag anser att det även i framtiden behövs en statlig\r\nregional administration, i huvudsak byggd på\r\nnuvarande länsstyrelser. Gränsjusteringar och\r\nindelningsförändringar behöver säkert göras på\r\nsina håll. Tanken på länsparlament ställer jag mig\r\navvisande till.</pre><pre>Att bilda storlän omfattande hela landsändar kan\r\ngivetvis ha fördelar ut stordriftssynpunkt, men\r\nnärheten till invånarna försvinner. Storleken på\r\nframtidens län är inte avgörande för framgången.</pre><pre>Även om statsrådet i sitt svar antyder en vilja att se\r\növer vissa organs regionindelning, vill jag ändå\r\nfråga om en översyn av viktiga organ kan komma i\r\nfråga för att öka samverkan och samarbete.</pre><pre>När det gäller frågan om vår förmåga att hävda oss\r\ngentemot EG och dess regioner, har detta ganska\r\nlitet att göra med var på kartan vissa gränser dras.\r\nVad det främst handlar om är att kunna sälja varor\r\noch att skapa goda livsbetingelser för invånarna i\r\nolika delar av landet.</pre><pre>Jag skall ta ett exempel. Den avgörande frågan om\r\nhur lyckad glasexporten från det s.k. glasriket i\r\nSmåland blir, är inte på vilket sätt eller vilken\r\nregionindelning som byggs upp eller var\r\nlänsgränserna går. Vad det gäller är hur väl\r\nexportsatsningarna och marknadsföringen lyckas.</pre><pre>Givetvis behövs det samverkan och samarbete för\r\nökad export och växande produktion. Detta kan\r\ndock inte beslutas fram i regionala eller andra\r\norgan. Vad som är viktigt är att betingelserna för\r\nverksamheten blir så bra som möjligt och att\r\nonödiga hinder undanröjs.</pre><pre>Jag vill slutligen fråga statsrådet Davidson om\r\nstatsrådet delar denna uppfattning och i vilken\r\nutsträckning detta kan påverka den framtida\r\npolitiken på detta område.</pre><pre>Anf. 3  Civilminister INGER DAVIDSON (kds):</pre><pre>Herr talman! Jag håller med Bertil Danielsson om\r\natt det är viktigt att ställa frågan vilka uppgifter\r\nregionerna skall ha. I dag har vi en splittrad bild.\r\nUtvecklingen har gått precis i den riktning som\r\nBertil Danielsson säger. Inte minst när det gäller de\r\nstatliga myndigheterna finns det nu en mängd olika\r\nregionindelningar.</pre><pre>En del regioner går över ett par eller flera\r\nlänsgränser, en del följer över huvud taget inga\r\nlänsgränser. Det ställer naturligtvis till en del\r\nproblem när det gäller att samordna\r\nverksamheterna.</pre><pre>Vi har tillsatt regionutredningen, Birgerssons\r\nutredning som den brukar kallas, för att vi skall få\r\nfram underlag för hur olika modeller skulle kunna\r\nfungera och vilka uppgifter de olika regionerna i de\r\nsammanhangen skulle ha.</pre><pre>Birgersson arbetar med tre olika modeller. En\r\nmodell har fått arbetsnamnet Regionalt folkstyre.\r\nDet innebär att man ser närmare på hur en modell\r\nmed ett regionalt parlament skulle kunna fungera,\r\nframför allt inom områden som gäller\r\nnäringslivsutveckling, infrastruktur och\r\nsamhällsplanering i övrigt.</pre><pre>Den andra modellen han undersöker har benämnts\r\nKommunal samverkan. Den innebär att det finns\r\nbara två nivåer med direktval, kommunfullmäktige\r\noch riksdag. I den modellen skulle så många\r\nuppgifter som möjligt föras över till den\r\nkommunala nivån. Kommunövergripande\r\nlösningar får man då klara genom samverkan i olika\r\nmönster mellan kommunerna.</pre><pre>Den tredje modellen benämns Utvecklat nuläge.\r\nDen innebär i stort sett att man går vidare med den\r\ninriktning som angavs i reformen med samordnad\r\nlänsförvaltning, dvs. att staten behåller\r\nhuvudansvaret för samhällsplaneringen och\r\nutvecklingsinsatserna på regional nivå och att en\r\nsamordning sker inom ramen för länsstyrelserna,\r\nsom läget är i dag.</pre><pre>Dessa tre modeller arbetar han med, och dem\r\nkommer han att lägga fram den sista juni i år. När\r\nhan har gjort det tillsätts en parlamentarisk\r\nkommitté som skall arbeta vidare, samtidigt som vi\r\nkommer att skicka ut det här materialet på bred\r\nremiss för att, som vi hoppas, få i gång en mycket\r\nbred diskussion i de här frågorna. Jag vill därför\r\ninte föregripa resultatet av Birgerssons arbete.</pre><pre>Att regionernas betydelse i Europa växer vet vi\r\nalla. Men hur indelningen i regioner sker, hur de\r\nadministrativa gränserna dras -- det håller jag med\r\nom, Bertil Danielsson -- kanske inte är det viktiga,\r\nutan det viktiga är hur regionerna lyckas samverka\r\noch bli slagkraftiga gentemot motsvarande regioner\r\nute i Europa.</pre><pre>Anf. 4  BERTIL DANIELSSON (m):</pre><pre>Herr talman! Våra meningsskiljaktigheter är\r\nkanske inte så djupgående. Det är glädjande att vi\r\när överens om att det finns problem och att man\r\nmåste fästa uppmärksamheten på dem. Jag utgår\r\nfrån att man i det utredningsarbete som nu pågår\r\nnoga penetrerar problemen och ser på olika\r\nlösningar. Den här interpellationsdebatten kan då\r\nvara ett led i strävan att fästa uppmärksamheten på\r\ndet som man bör ha under ögonen när man går\r\nvidare.</pre><pre>Jag inser också att det inte är möjligt för statsrådet\r\natt nu mer konkret tala om hur den framtida\r\nregionindelningen eller länsindelningen kan\r\ngestalta sig. Det skall jag inte heller kräva. De tre\r\nmodeller som Birgersson har att titta på skall vi\r\ngivetvis noga gå igenom när materialet föreligger,\r\noch den parlamentariska kommittén skall givetvis ta\r\nhand om det materialet.</pre><pre>Jag tror att det är viktigt att vi inte förblindas av\r\nschablontänkande och bara säger att vi skall ha\r\nstora regioner som man har i EG och tror att man\r\ndärmed har löst de problem som kan föreligga. Man\r\nmåste ha mycket klart för sig vad man skall göra, på\r\nvilket sätt det skall göras och vilket syftet är. Den\r\nförhoppningen tycker jag att jag efter den här\r\ndebatten kan hysa, att statsrådet har fått en vidgad\r\nsyn på det här. Det är i varje fall min förhoppning.\r\nJag tackar återigen för svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1991/92:180 om\r\nförsvarspropositionens ekonomiska ram</pre><pre>Anf. 5  Försvarsminister ANDERS BJÖRCK (m):</pre><pre>Herr talman! Daniel Tarschys har frågat mig om det\r\när regeringens uppfattning att de ekonomiska\r\nramarna skall äga företräde vid eventuellt under\r\nplaneringsperioden uppkommande konflikter\r\nmellan ram och innehåll.</pre><pre>Bakgrunden till interpellantens fråga är hur\r\neventuella konflikter mellan beslutat innehåll och\r\nbeslutade ramar skall hanteras, eftersom riksdagen\r\nställer sig bakom också försvarspolitikens innehåll\r\nunder planeringsperioden.</pre><pre>Det är regeringens och min uppfattning att det i den\r\nnu föreliggande försvarspolitiska propositionen\r\nföreligger balans mellan resurser och uppgifter.\r\nMed detta menar jag att de ekonomiska ramarna\r\nsåvitt det kan bedömas kommer att inrymma den\r\nföreslagna verksamheten.</pre><pre>Samtidigt ligger det, som Daniel Tarschys säger, i\r\nsakens natur att det är svårt att förutse\r\nkostnadsutvecklingen under en så lång period som\r\nfem år.</pre><pre>På det militära området med dess särskilda problem\r\noch förutsättningar har för att bättre kunna parera\r\nosäkerheterna i kostnadsutvecklingen reserver\r\ndimensionerats och inplanerats i sådan omfattning\r\natt erforderlig säkerhet bedöms uppnås.\r\nRegeringen föreslår dessutom att anslagen för\r\nmaterielanskaffning årligen skall räknas upp med\r\n1,5 % för teknisk utveckling för att säkerställa\r\nplanerad anskaffning.</pre><pre>För att kunna hantera uppkommande\r\nlikviditetsproblem föreslår regeringen därtill en\r\nutvecklad finansiell styrning. Dessa förslag ger en\r\nytterligare handlingsfrihet och flexibilitet under\r\nperioden för att kunna hantera osäkerheter.</pre><pre>Planeringsinriktningen för försvarsmakten innebär\r\nen omfattande förändringsprocess och\r\nomstrukturering i vad gäller försvarsmaktens krigs-\r\noch fredsorganisation. Under de kommande åren\r\nskall vidare en omfattande personalavveckling\r\ngenomföras. Dessa åtgärder utgör en\r\nbesparingsförutsättning för planeringen i övrigt.\r\nDet går inte att i dag exakt förutse i vilken takt och\r\ntill vilka eventuella merkostnader som dessa kan\r\ngenomföras. Även vissa försvarsindustriella\r\nosäkerheter föreligger.</pre><pre>Detta innebär i sin tur att det aktuella\r\nförsvarsbeslutet delvis får en ny karaktär.\r\nRegeringen redovisar sålunda att inriktningen\r\nförutsätter ett aktivt åtagande från statsmakternas\r\nsida att utöva en kontinuerlig uppföljning och\r\nkontroll över försvarsbeslutets genomförande samt\r\natt under genomförandeprocessen fortlöpande\r\nkunna ställa medel till förfogande i enlighet med\r\nvad som redovisas i försvarsbeslutspropositionen.</pre><pre>Min samlade bedömning är att de ekonomiska\r\nramarna denna gång har goda förutsättningar att\r\nrealistiskt svara mot angiven verksamhet och även\r\nklara uppkommande kostnadsökningar.</pre><pre>Daniel Tarschys hävdar att även nya behov skall\r\ntäckas av de angivna ramarna.</pre><pre>Eventuella nya behov måste prövas utifrån\r\norsakerna till att sådana uppstått. Förändras\r\nförutsättningarna i vår omvärld för de nu gjorda\r\nbedömningarna, kan det ställa krav på antingen en\r\nny avvägning inom given ram eller att frågan om\r\nden totala resursnivån omprövas.</pre><pre>Med detta vill jag ha sagt, herr talman, att det i dag\r\ninte går att säga hur eventuella nya behov skall\r\ntäckas. Det måste avgöras från fall till fall utifrån de\r\nförutsättningar som råder i den aktuella\r\nsituationen.</pre><pre>Anf. 6  DANIEL TARSCHYS (fp):</pre><pre>Herr talman! Jag ber att få tacka försvarsministern\r\nför svaret på min interpellation.</pre><pre>Bakgrunden är den att det försvarsbeslut som vi nu\r\navser att fatta fattas mot bakgrunden av ett nytt\r\nsäkerhetspolitiskt läge i vår omvärld. Risker för\r\nSveriges säkerhet som tidigare varit mycket\r\nallvarliga har minskat, samtidigt som nya risker har\r\nuppstått. De flesta länder runt om i Europa drar för\r\nnärvarande ned på sina försvarsutgifter på ett eller\r\nannat vis. Vi däremot avser att under de närmaste\r\nåren öka våra försvarsutgifter.</pre><pre>Det är klart att detta väcker berättigade frågor:\r\nVarför är det nödvändigt att öka det svenska\r\nförsvarets utgifter i ett läge när säkerheten runt\r\nomkring oss faktiskt är större?</pre><pre>Svaret på den frågan, som har givits av regeringen\r\ni propositionen och som jag personligen tycker är\r\nriktigt, är att det är nödvändigt att gå in för vissa\r\nmerutgifter helt enkelt därför att det under mycket\r\nlång tid har funnits försummelser på materielsidan.\r\nVi har helt enkelt rustat ned vårt försvar genom att\r\nha för stor kvantitet och för låg kvalitet, och det är\r\nnödvändigt att nu kompensera en del av dessa\r\nförsummelser från det förflutna.</pre><pre>Men frågan måste då ändå ställas: Går det då att\r\nlösa de uppgifter som regeringen i\r\nförsvarspropositionen föresätter sig med de pengar\r\nsom har anvisats?</pre><pre>Vi har från det förflutna många exempel på hur\r\nriksdagens beslut i försvarspolitiska frågor inte har\r\nkunnat förverkligas med anvisade ramar. Jag\r\nställde min interpellation mot den bakgrunden, och\r\njag skulle gärna vilja ha ett otvetydigt ja från\r\nförsvarsministern på frågan om det är regeringens\r\nuppfattning att den ekonomiska ramen skall äga\r\nföreträde vid eventuella konflikter mellan ram och\r\ninnehåll som kan uppträda under\r\nplaneringsperioden. Jag är inte säker på om jag kan\r\ntolka försvarsministerns svar som ett entydigt ja.</pre><pre>Jag kan hålla med försvarsministern på en punkt.\r\nOm den yttre miljön av någon anledning skulle\r\nförändras, om det skulle uppstå ett krig i vår\r\nnärhet, ändras självklart försvarsbeslutets\r\nförutsättningar. Då går det att överväga att\r\nantingen göra omprioriteringar inom den givna\r\nramen eller att ändra ramen. Det är fullkomligt\r\nsjälvklart att detta måste ske om yttre förändringar\r\ninträffar.</pre><pre>Det är däremot min bestämda bedömning att om\r\nförändringar inträffar på den inre scenen i Sverige,\r\nt.ex. om företrädare för en industri säger att en\r\neller annan pinal blir dyrare än tänkt, eller om\r\nriksdagsmajoriteten i sin ovisshet röstar för ett\r\nregemente som regeringen vill lägga ned, måste\r\nsådana förändringar täckas inom den givna ramen.</pre><pre>Är det regeringens klara, bestämda uppfattning att\r\ninre förändringar, dvs. inom Sverige, under den\r\nkommande 5-årsperioden skall hanteras inom den\r\nav riksdagen anvisade finansiella ramen?</pre><pre>Anf. 7  Försvarsminister ANDERS BJÖRCK (m):</pre><pre>Herr talman! Jag vill först understryka vad Daniel\r\nTarschys sade, nämligen att det faktum att det i dag\r\nfinns ett förslag på riksdagens bord, som innebär\r\nvissa ökningar av försvarsutgifterna, inte på något\r\nsätt innebär att Sverige skall upprusta. Det handlar\r\nuteslutande om att rätta till en del stora\r\nförsummelser, inte minst på materielsidan. Detta\r\ngör regeringen i propositionen genom att föreslå en\r\nminskning av organisationen för att få bättre\r\nresurser till ökad kvalitet.</pre><pre>Länderna omkring oss drar ned anslagen från en\r\nhög nivå, men vi gör vissa justeringar.</pre><pre>Riksdagen har här ett stort ansvar. Jag är glad över\r\natt Daniel Tarschys har interpellerat om problemet.\r\nI sitt inledande anförande nämnde han att det\r\nstörsta problemet som vi kan komma att få, är att\r\nriksdagen inte följer försvarspropositionen när det\r\ngäller tunga väsentliga delar, t.ex.\r\nfredsorganisationerna. Det har varit ett\r\nsystemtänkande ända från början i\r\nförsvarspropositionen. Det går inte utan vidare att\r\nbyta ett förband eller projekt mot ett annat.</pre><pre>Om riksdagen inte följer propositionen -- vilket\r\nsjälvfallet är riksdagens rätt, det är därför det finns\r\nen riksdagsprövning -- tar emellertid riksdagen\r\nautomatiskt på sig ansvaret för att se till att det sker\r\nen tillfredsställande finansiering. Regeringen är\r\nunderordnad riksdagen. Därför är det nu riksdagen\r\nsom har ansvaret för att propositionen kan följas\r\ninom givna ekonomiska ramar.</pre><pre>Jag vill besvara Daniel Tarschys fråga med\r\nföljande. Om propositionen följs, är det min\r\nbestämda uppfattning att vi inom den givna ramen\r\nskall klara de problem som kan uppkomma. Jag vill\r\npeka på varför jag tror detta. Vi har ändrat\r\nbudgeteringssystemet med införande av ramanslag,\r\nvilket medger anslagskrediter och i realiteten\r\ninnebär att myndigheterna totalt sett bättre kan\r\nanvända tilldelade resurser under perioden.</pre><pre>Herr talman! Vi har infört en faktor för teknisk\r\nutveckling på 1,5 %. Vi har vidare infört\r\nmöjligheter att få utnyttja försäljningsintäkter från\r\nfastigheter, mark och materiel, vilket är en skillnad\r\njämfört med nuläget. Vi föreslår\r\nrationaliseringsåtgärder när det gäller vilka intäkter\r\nsom kan bidra till att stärka försvarsekonomin och\r\nsäkerheten i planeringen. Kort sagt: De\r\nrationaliseringsvinster som görs behålls, vilket är\r\nen förutsättning för att människor skall ställa upp\r\npå en rationalisering.</pre><pre>Vi föreslår och förutser exportintäkter och\r\nmotköpsarrangemang, vilket inte är alltför vanligt.\r\nKapitalkostnader för fast egendom och\r\nlånefinansiering av investeringar är också något\r\nnytt.</pre><pre>Herr talman! Jag vill slutligen peka på en ytterligare\r\nsak, nämligen att vi har planerat in reserver. Alla\r\nåtgärderna sammantaget innebär att jag tror -- och\r\ndet är min ärliga uppfattning -- att om riksdagen\r\nföljer försvarspropositionen skall vi kunna, precis\r\nsom Daniel Tarschys önskar, hålla oss inom den\r\ngivna ramen.</pre><pre>Anf. 8  DANIEL TARSCHYS (fp):</pre><pre>Herr talman! Jag tror att jag på Folkpartiets vägnar\r\nkan förbinda mig att vi inte skall bryta igenom den\r\ngivna ramen. Jag hoppas att Anders Björck kan\r\ngöra detsamma för Modrata samlingspartiets del.</pre><pre>Anf. 9  Försvarsminister ANDERS BJÖRCK (m):</pre><pre>Herr talman! Självfallet lägger inte jag på\r\nregeringens vägnar fram en proposition om jag inte\r\ntror att den håller. Den här propositionen har\r\nföregåtts av ett mycket noggrant arbete, som jag\r\njust redovisat för kammaren, med en lång rad nya\r\ninslag för att uppnå det Daniel Tarschys med all rätt\r\nönskar sig. Men nu är propositionen på riksdagens\r\nbord. Det sker en behandling i försvarsutskottet.\r\nMen ytterst är det kammaren som har ansvaret för\r\natt propositionen får en sådan utformning till slut, i\r\nform av ett riksdagsbeslut, att oönskade effekter på\r\nekonomin inte uppstår.</pre><pre>Anf. 10  DANIEL TARSCHYS (fp):</pre><pre>Herr talman! Jag håller helt med Anders Björck i\r\ndenna senare bedömning. Man skulle kunna tillföra\r\nföljande. Ytterst är det regeringen som har\r\nansvaret för landets ekonomi. Sverige befinner sig\r\ni ett sådant läge beträffande statsutgifterna att det\r\ninte går att acceptera att budgetunderskottet ökar.\r\nDärför måste även regeringen, om riksdagen skulle\r\nvara oklok nog att införa förändringar, se till att\r\nkorrigerande förslag läggs fram för riksdagen.</pre><pre>Anf. 11  Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Herr talman! Jag har samma uppfattning som\r\nDaniel Tarschys när det gäller att begränsa\r\nbudgetunderskottet. Jag uttrycker en gemensam\r\nförhoppning att riksdagen antar regeringens\r\nproposition utan kostnadsfördyrande inslag.</pre><pre>Förste vice talmannen anmälde att Daniel Tarschys\r\nanhållit att till protokollet få antecknat att han inte\r\nägde rätt till ytterligare inlägg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1991/92:167 om den\r\nsvenska utbildningsnivån</pre><pre>Anf. 12  Utbildningsminister PER UNCKEL (m):</pre><pre>Herr talman! Göran Lennmarker har frågat mig\r\nvad jag avser att göra för att bryta den\r\nhittillsvarande utvecklingen som med\r\nlångtidsutredningens ord lett till att ''Sverige\r\nframstår som ett relativt lågutbildat land''.</pre><pre>Det är en avgörande fråga för hela vårt lands\r\nframtid som Göran Lennmarker ställer. Jag håller\r\nmed om att det är svårt att jämföra kunskapsnivåer\r\nmellan elever i olika länder. Det är däremot inte\r\nkorrekt att kunskaperna skulle vara så mycket mer\r\nmätbara i matematik än i andra ämnen.\r\nBakgrundsfaktorer som t.ex. undervisningstid,\r\nklasstorlek och lärarkompetens går att bedöma\r\nockså för andra ämnen än matematik. Som\r\nlångtidsutredningen konstaterar hade Sverige\r\ndåliga resultat i matematik i grundskolan på 80-\r\ntalet. En viktig orsak var att riksdagen 1967 beslöt\r\natt den gamla tvååriga fackskolan skulle räcka som\r\ngrund för lärarutbildning. Den matematik\r\nlärarkandidaterna hade med sig var helt enkelt inte\r\ntillräcklig. Viktigt blir då hur internationella\r\njämförelser tas emot och vilket genomslag de får i\r\npolitiken. I fråga om matematiken ändrades\r\nantagningsreglerna så att det nu krävs matematik\r\nfrån treårig N- eller T-linje för att bli\r\nmatematiklärare. Det gjordes också en stor\r\nsatsning på lärarfortbildning i ämnet.</pre><pre>Herr talman! Regeringen kommer att vara mycket\r\nuppmärksam på att utbildningens kvalitet måste\r\nkunna mätas och mäta sig i ett internationellt\r\nperspektiv. Detta är just vad jag uttalade i min\r\nanmälan till budgetpropositionen tidigare i år. Det\r\när angeläget att sådana jämförelser görs. Det\r\nsvenska utbildningsväsendet måste ligga i kvalitativ\r\nvärldsklass. Det är nödvändigt för att kompensera\r\nSveriges relativa litenhet och våra språkliga\r\nbegränsningar. Bra är helt enkelt inte gott nog.</pre><pre>Det svenska utbildningssystemet har också just\r\ngranskats av OECD. Resultat från denna\r\nutvärdering kommer att föreligga under hösten.\r\nDess resultat blir en viktig del av det fortsatta\r\nreformarbetet inom hela utbildningsväsendet.</pre><pre>Ett tydligt bevis på regeringens strävan att förbättra\r\nutbildningskvaliteten är de helt nya direktiven till\r\nden läroplanskommitté som den förra regeringen\r\ntillsatte. Större vikt skall nu läggas vid kunskaper\r\nsom är beständiga över tiden, såsom i bl.a. just\r\nmatematik. Kommittén skall generellt stärka\r\nämnenas ställning, bl.a. utifrån en analys av\r\nämnesstrukturen i ett internationellt perspektiv,\r\nfrämst mot bakgrund av förhållandena i EG-\r\nländerna. Blockämnena avskaffas. Samma\r\ngrundsyn präglar också det förslag till en ny\r\nlärarutbildning som just nu behandlas av riksdagen.\r\nKraven på lärarnas ämneskunskaper skärps\r\nsamtidigt som lärarbanan öppnas för flera med\r\ngedigna bakgrundskunskaper.</pre><pre>Regeringen har, herr talman, helt nyligen lagt fram\r\nen proposition om valfrihet och fristående skolor.\r\nSådana skolor skall få rätt till bidrag från\r\nkommunerna på i princip samma villkor som de\r\nkommunala skolorna. Därmed får föräldrar och\r\nelever även i praktiken full frihet att välja en\r\nfristående skola på grundskolenivå. Till hösten\r\navser regeringen att återkomma med förslag till\r\nökad valfrihet inom det kommunala skolväsendet.\r\nDärvid kommer också möjligheten att välja en\r\nannan än hemkommunens skola att behandlas,\r\nliksom sådana mellanformer som\r\nentreprenadskolor. Då skall också förslag komma\r\nom valfrihet på gymnasienivå. Monopoliseringen\r\nav skolan är härmed bruten.\r\nKvalitetskonkurrensen uppmuntras.</pre><pre>Ett tredje område där regeringen just tagit initiativ\r\ntill förbättringar är den företagsförlagda\r\nutbildningen. Göran Lennmarker efterlyser en\r\nlärlingsutbildning. I propositionen om vissa\r\ngymnasie- och vuxenutbildningsfrågor (prop.\r\n1991/92:157) föreslås just en ny, treårig\r\nlärlingsutbildning, där företagen är huvudmän och\r\ngymnasieskolan ger undervisning i vissa allmänna\r\nkärnämnen. Skolministern har också i\r\npropositionen framhållit att det är ytterst väsentligt\r\natt det inom yrkesförberedande program i\r\ngymnasieskolan finns en reell\r\nnäringslivsanknytning. Regeringen har emellertid\r\nambitionen att också finna andra vägar för att skapa\r\nnya attraktiva yrkesförberedande utbildningar med\r\nstark anknytning till näringslivet. Därför kommer\r\ninitiativ att tas till en fortsatt beredning av bl.a.\r\nlärlingsutbildningen.</pre><pre>Regeringens ambitioner när det gäller den högre\r\nutbildningen är av flera slag. Den första frågan jag\r\nvill behandla gäller antalet ungdomar som bereds\r\nplats i högskolan. Det är vanskligt att jämföra\r\nsiffror som gäller den högre utbildningen mellan\r\nolika länder, eftersom det finns så många olika\r\ndefinitioner av vad högre utbildning faktiskt är.\r\nMycket tyder emellertid på att det är en lägre andel\r\nav varje ungdomsgeneration som går igenom högre\r\nutbildning i Sverige än i andra länder som vi har\r\nanledning att jämföra oss med. Vi är en liten\r\nnation, och det är därför viktigt för vår\r\nkonkurrenskraft att vi kan hävda oss\r\nkunskapsmässigt. Det gäller därför att öka andelen\r\nungdomar som ges möjlighet till högre utbildning,\r\natt erbjuda längre utbildningsprogram och att hålla\r\nkvaliteten på en hög nivå.</pre><pre>Vi är nu inne i en period av utbyggnad av\r\nhögskolan. Riksdagen beslöt förra året att 5 000\r\nnya platser skulle inrättas under innevarande\r\nbudgetår. I årets budgetproposition och i\r\npropositionen om lärarutbildningen har jag\r\nföreslagit ytterligare 5 000 platser för\r\nnästkommande budgetår. Jag har också aviserat att\r\njag i 1993 års budgetproposition kommer att föreslå\r\nen ytterligare utbyggnad för högskolan som skall\r\nomfatta sammanlagt 8 000 nybörjarplatser under\r\nnästkommande treårsperiod. Drygt 500\r\nnybörjarplatser för språkstudier föreslogs i förra\r\nveckans kompletteringsproposition. Jag vill\r\nemellertid understryka att utbyggnaden av\r\nuniversitet och högskolor måste ske med beaktande\r\nav höga kvalitetskrav. Den enskilde har rätt att\r\nbegära bästa tänkbara utbildning, inte minst med\r\ntanke på den inte oansenliga egna uppoffringen.\r\nDen otillräckliga tillgången på disputerade lärare\r\nsätter i dag gränser för den möjliga\r\nexpansionstakten. Regeringens ambition att\r\nfördubbla examinationsfrekvensen av doktorander\r\ntill sekelskiftet är en viktig del i strävan att\r\nlångsiktigt bygga ut den högre utbildningens volym.</pre><pre>Herr talman! För några månader sedan\r\npresenterades en promemoria från\r\nutbildningsdepartementet, ''Fria universitet och\r\nhögskolor'', som innehåller en strategi för reformer\r\nför universitet och högskolor och som syftar till en\r\nfrigörelse för den högre utbildningen från statens\r\nomedelbara inflytande. Rapporten har varit ute på\r\nen bred remiss, och jag avser att återkomma till\r\nriksdagen före sommaren med en proposition i\r\nfrågan. Regeringens avsikt är att genom en ny lag\r\nge universitet och högskolor förutsättningar för ett\r\nfriare förhållande gentemot regering och riksdag.\r\nDagens linjesystem kommer att avvecklas och ett\r\nstörre utrymme skapas för ett mer varierat\r\nutbildningsutbud. Effektiviteten i högskolan\r\nstimuleras genom införandet av en\r\nexamensförordning som reglerar vilka olika\r\nexamina högskolorna får ge. Intresset fokuseras\r\nmer på det antal studenter som examineras än på\r\ndet antal som tas in. Systemet ställer också höga\r\nkrav på att kvaliteten hålls på en god nivå och att\r\nhögskolorna själva tar ansvar för detta. Rätten att\r\nfå examinera studenter görs beroende av om\r\nkvalitetskraven upprätthålls.</pre><pre>Dessa insatser, herr talman, främjar kvaliteten\r\ngenom att öka konkurrensen mellan högskolorna.\r\nDe bör kompletteras med förändringar av\r\nanslagssystemet för att göra detta till ett medel i\r\nsträvan att belöna goda resultat i meningen hög\r\nkvalitet och effektivitet.</pre><pre>Frigörelsen från statsmakternas styrning ökar\r\nuniversitets och högskolors möjlighet till\r\nprofilering. Dessa insatser för alla universitet och\r\nhögskolor kan komma att förenas med en\r\növerföring av vissa universitet och/eller högskolor\r\nsamt tillkommande icke statliga universitet och\r\nhögskolor till en annan form av förvaltning,\r\nnämligen stiftelseformen. Denna kan ge utrymme\r\nför ytterligare profilering och därmed mångfald i\r\nhögskolesystemet.</pre><pre>Till slut: De åtgärder jag här har redovisat kommer\r\natt höja den svenska utbildningsstandarden\r\nväsentligt. Det är viktigt att så sker. Härutöver\r\nkrävs emellertid att vi börjar värdera gedigen\r\nutbildning högre. Avkastningen på den investering\r\nsom utbildning utgör är i Sverige för låg för att vi\r\nlångsiktigt skall kunna hävda oss internationellt.\r\nDet är av avgörande betydelse att vi förmår ändra\r\npå detta förhållande.</pre><pre>Anf. 13  GÖRAN LENNMARKER (m):</pre><pre>Herr talman! Jag ber att få tacka\r\nutbildningsministern för detta mycket utförliga och\r\nkonkreta svar. Det är glädjande att läsa svaret,\r\neftersom det innebär att det har tagits betydande\r\ninitiativ för att ändra den hittillsvarande\r\nutbildningspolitiken, vilken har lett till det resultat\r\nsom ju långtidsutredningen ger ett ganska bistert\r\nbetyg, nämligen att Sverige framstår som ett\r\nrelativt lågutbildat land.</pre><pre>Man kan tycka att detta är särskilt egenartat med\r\ntanke på att Sverige är ett land som haft en god start\r\npå utbildningsområdet. Vi har en lång tradition,\r\nmed en folkskolestadga som infördes redan 1842,\r\n30 år innan Japan införde sin. Vi hade lyckan att\r\ninte delta i två världskrig, och Sverige kunde på 50-\r\noch 60-talen, långt tidigare än många andra länder,\r\nsatsa på utbildning. Andra länder fick under den\r\ntiden ägna resurserna åt att bygga upp\r\nsönderbombade städer, broar och allehanda ting\r\nsom hade förstörts under kriget. Betyget på svensk\r\nutbildningspolitik är naturligtvis så mycket bistrare\r\nnär man trots dessa fördelar -- en lång historisk\r\ntradition och den fördel som låg i att vara ett oskatt\r\nland -- ändå har uppnått ett sådant mediokert\r\nresultat.</pre><pre>Vi har ju också under lång tid haft ett mycket högt\r\nskattetryck i Sverige och betydande -- kanske ofta\r\nde största i världen -- offentliga satsningar på\r\nutbildning. Det gör att det här resultatet blir ännu\r\nmärkligare.</pre><pre>Det finns många olika bedömningar på\r\nutbildningen. Jag läste på påskdagen en artikel om\r\nhur man i USA var mycket bekymrad över\r\nutvecklingen vad gäller utbildningen och särskilt\r\nvad gäller hur många som går vidare till högre\r\nutbildning. Jag vill citera en mening från artikeln:\r\n''Men faktum är att 40 % av de vita ungdomarna\r\ngår vidare till högre utbildning, medan ca 29 % av\r\nde svarta och asiaterna gör det.'' Det var uttryck för\r\nett stort bekymmer. När man sedan tittar i\r\nlångtidsutredningen upptäcker man att drygt 20 %\r\nav en årskull i Sverige utexamineras från\r\npostgymnasial utbildning, och man kan då jämföra\r\ndet med USA.</pre><pre>Också i den nyligen publicerade Human\r\nDevelopment Report bekräftas att Sverige har ett\r\nganska mediokert resultat på utbildningsområdet.</pre><pre>Av den andledningen, herr talman, menar jag att\r\ndet är både viktigt och riktigt att man genomför\r\nförändringar på utbildningsområdet. Jag vill ställa\r\nen fråga till utbildningsministern: När tror\r\nutbildningsministern att det kan vara möjligt att\r\nSverige återtar sin rättmätiga plats i\r\nutbildningsvärlden, att Europas bästa skola också\r\nger resultat i att utbildningsnivån i det svenska\r\nsamhället kanske är en av Europas bästa? När kan\r\nman tro att detta ger resultat?</pre><pre>Anf. 14  Utbildningsminister PER UNCKEL (m):</pre><pre>Herr talman! Får jag instämma i de bedömningar\r\nsom Göran Lennmarker gjorde i sitt anförande.\r\nMen låt mig medge att jag nog blir honom svaret\r\nskyldig i fråga om den tidpunkt när vi i Sverige\r\nkommit dithän att Sverige har en utbildningsnivå\r\nsom är tillräcklig.</pre><pre>Innan jag går vidare i den delen vill jag understryka\r\natt när man talar om att Sverige skall ha en\r\ntillräcklig utbildningsnivå, så gäller det en\r\nutbildningsnivå som måste -- det finns inga\r\nmöjligheter att reservera sig på denna punkt -- ligga\r\ni den absoluta världsklassen. Sverige är ju, som jag\r\nantydde tidigare, ett litet land. Vi svenskar är av\r\nGud fader placerade på ett ställe på jorden där det\r\ninte bor så rasande många andra människor. Vi\r\ntalar dessutom ett språk som knappt någon utanför\r\nvårt eget land begriper. Dessa handikapp kan vi\r\ninte göra någonting annat åt än att vara bäst i allting\r\nannat.</pre><pre>Då Göran Lennmarker frågar mig när vi är framme\r\nvid målet, så handlar det om att vi bokstavligen är\r\nframme vid målet att Sverige har en utbildningsnivå\r\nsom inte är lika bra som andra länders utan som är\r\nbättre än nästan alla andra länders. Jag tror att\r\ndetta kommer att ta tid, framför allt därför att det\r\nförutsätter en kulturell förändring i vår syn på\r\nutbildning.</pre><pre>Jag antydde tidigare att avkastningen på svenska\r\nutbildningsinvesteringar är låg. SNS konjunkturråd\r\nredovisar i en rapport som kom för någon månad\r\nsedan uppgifter som säger att avkastningen för\r\nvarje extra utbildningsår som svenska elever eller\r\nstudenter går igenom är ungefär hälften mot vad\r\nsamma avkastning är i jämförbara länder ute i\r\nvärlden. För de yngre studerande förefaller den att\r\nvara hälften av hälften.</pre><pre>Jag tror att innan vi gör något av avkastningen, dvs.\r\nbelöningen för hårt gediget utbildningsarbete,\r\nkommer vi att ha svårt att nå fram till positionen att\r\nfå ett utbildningssystem som hävdar sig, mätt i\r\nvärldsklass. Därför är det viktigt att vi omedelbart\r\nbörjar förändra synen på vad utbildning faktiskt\r\nskall vara värd. Därigenom kommer vi att kunna\r\nlocka fler att läsa längre, därigenom kommer vi att\r\nkunna locka fler att bli doktorer, något som i sin tur\r\när förutsättningen för att vi skall kunna utbilda\r\ntillräckligt många vid våra universitet och\r\nhögskolor, och detta behövs för att de lärare som\r\nskall utbilda våra unga i skolan skall ha tillräcklig\r\nkvalitet. Jag gör mig inga illusioner om att det här\r\narbetet kommer att gå fort, men om vi inte börjar\r\nmålmedvetet nu kommer vi aldrig fram till den\r\npunkt dit vi måste nå.</pre><pre>Anf. 15  GÖRAN LENNMARKER (m):</pre><pre>Herr talman! Jag tackar för det svaret. Det här är\r\nett arbete som brådskar, just genom att det tar lång\r\ntid, och jag förstår att det är omöjligt att ge ett\r\nbestämt besked. Det var kanske litet retoriskt jag\r\nställde min fråga.</pre><pre>Men det är ingen tvekan om att Sverige måste\r\nåterta den plats som vårt land hade en gång. Jag vet\r\ninte hur man mätte internationella\r\nutbildningsnivåer en gång i tiden, men vi var\r\nmycket tidigt ute i detta land. Vi hade tidigt en bred\r\nfolkbildning och därmed en bas för att bygga en\r\nbildning och en kunskapsnivå för hela folket. Det\r\när viktigt att vi nu återtar den traditionen, och\r\ndärför tycker jag att det var bra med detta utförliga\r\nsvar om konkreta åtgärder som redan är på gång.\r\nJag hoppas att de kommer att följas av fler och ber\r\natt få önska utbildningsministern lycka till i detta\r\nmycket viktiga arbete att återföra den svenska\r\nfanan på rätt plats när det gäller\r\nutbildningsstandarden i internationell jämförelse.</pre><pre>Anf. 16  Utbildningsminister PER UNCKEL (m):</pre><pre>Herr talman! Jag tackar för välgångsönskan och vill\r\nlägga till en enda liten aspekt som faktiskt kan bidra\r\ntill att öka tempot. Det är att vi skall förmå samla\r\noss kring något som litet högtidligt skulle kallas för\r\nett slags nationell ansats för att gå i land med\r\nuppgiften. Vi måste definiera problemet entydigt\r\nsom vi har gjort i detta meningsutbyte och samla\r\nföräldrar, lärare och universitetsfolk bakom den\r\nansatsen samt bli ense om att det inte finns någon\r\nrätt för oss att misslyckas.</pre><pre>Tack, herr talman!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1991/92:125 om\r\nhandläggningstiderna vid BITS</pre><pre>Anf. 17  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Peeter Luksep har frågat mig hur\r\nmånga ansökningar om bistånd till Baltikum som\r\ninkommit till BITS under innevarande och\r\nföregående budgetår samt hur många av dessa\r\nansökningar som bifallits helt eller delvis resp.\r\navslagits. Peeter Luksep har vidare frågat om det\r\nfinns ansökningar som har lämnats obesvarade och\r\nom det förekommer att ansökningar har tagit\r\nlängre tid att behandla än tre månader.</pre><pre>Herr talman! BITS fick år 1990 ansvaret för att\r\nförmedla 458 milj.kr. av den miljard som anvisades\r\nför stöd till reformprocessen i Östeuropa. Medlen\r\nskulle enligt regeringens beslut användas under tre\r\når för kunskaps- och teknologiöverföring inom\r\nområden som miljö, näringsliv, förvaltning och\r\ninfrastruktur.</pre><pre>Länderna kring Östersjön prioriterades. Enligt\r\nregeringens beslut avsattes 270 milj.kr. för insatser\r\ni Polen och 150 milj.kr. för insatser i övriga Central-\r\noch Östeuropa med tyngdpunkt på Baltikum. 38\r\nmilj.kr. avser konsultfonder för\r\nprojektförberedelser hos Världsbanken och den\r\nEuropeiska utvecklingsbanken (EBRD). Hela det\r\nanvisade beloppet har nu fördelats.</pre><pre>BITS har sedan år 1990 beviljat finansiering av 120\r\ninsatser i Baltikum till ett sammanlagt belopp om\r\n93 milj.kr. Ytterligare insatser till ett sammanlagt\r\nvärde om 5 milj.kr. är för närvarande under\r\nberedning och kommer att beslutas inom kort. För\r\nPolen är hela ramen intecknad. I och med detta och\r\npågående stöd till övriga länder, däribland\r\nTjeckoslovakien och Ungern, har beslut fattats om\r\nanvändandet av hela den tillgängliga medelsramen\r\nför insatser i Central- och Östeuropa. På mindre än\r\ntvå år har BITS således berett och fattat beslut om\r\nfördelningen av den medelsram som den tidigare\r\nregeringen anvisade för samarbetet under tre år.\r\nDetta har varit möjligt tack vare det stora intresse\r\nsom olika organisationer och företag visat för stöd\r\ntill Central- och Östeuropa samt mycket\r\nförtjänstfulla insatser från BITS personal.</pre><pre>BITS fördelning av medel på olika insatser sker\r\nutifrån framställningar från berörda länder om att\r\ngenomföra ett visst projekt med en svensk\r\nsamarbetspart. Att enbart ett svenskt företag eller\r\nen svensk institution vänder sig till BITS och\r\nerbjuder sina tjänster räcker således inte som\r\nbeslutsunderlag. Kravet på en framställning från\r\nmottagarlandet fungerar som en garanti för att de\r\ninsatser som görs får den prioritet i landet som är\r\nnödvändig för ett effektivt genomförande av\r\ninsatsen. För att säkerställa mottagarens\r\nengagemang och ansvar för verksamheten ställer\r\nBITS härvid även krav på att kostnader i lokal\r\nvaluta skall täckas av mottagarlandet.</pre><pre>Under de första åtta månaderna av innevarande\r\nbudgetår har BITS fått 425 framställningar och\r\nförslag på samarbetsprojekt i Central- och\r\nÖsteuropa. 273 av dessa har avsett insatser i\r\nBaltikum. En del av dessa förslag har avslagits då\r\nde ej avsett kunskapsöverföring eller då insatsen ej\r\nbedömts vara av strategisk betydelse för\r\nreformprocessen. För ett fyrtiotal framställningar\r\nsom inkommit under de senaste månaderna har ett\r\npositivt besked ej kunnat ges under innevarande\r\nbudgetår till följd av att den tillgängliga\r\nmedelsramen varit fullt intecknad.</pre><pre>Vad gäller beredningstiderna vid BITS så har tiden\r\nfrån framställan till beslut varierat. För ca 25 % av\r\ninsatserna har beslut fattats inom en månad från det\r\natt framställningen gjorts. För ca 70 % av\r\ninsatserna har beslut fattats inom tre månader efter\r\nframställan. För ca 10 % av insatserna har\r\ntidsutdräkten från framställan till beslut varit tio\r\nmånader eller mer. I dessa fall har\r\nhandläggningstiden förklarats av att baltisk och\r\nsvensk part behövt omarbeta och precisera\r\nprojektet innan beslut kunnat fattas.</pre><pre>Herr talman! Slutligen vill jag konstatera att\r\nförslagen till BITS om insatser i Central- och\r\nÖsteuropa vida överstigit de finansiella ramar som\r\nBITS disponerat. Redovisningar som finns från\r\nBITS liksom informationer från mottagarlandet\r\nvisar samtidigt att en lång rad värdefulla insatser\r\nredan genomförts eller är på väg att genomföras.</pre><pre>Regeringen har i årets budgetproposition föreslagit\r\natt anslaget för samarbetet med Central- och\r\nÖsteuropa räknas upp kraftigt. Som bekant är\r\nfrågan om fördelningen av stödet föremål för\r\nbehandling i riksdagen. En viss del av stödet\r\nkommer att kanaliseras genom BITS. Detta\r\ninnebär att många av de ansökningar som nu inte\r\nkunnat besvaras kan prövas.</pre><pre>Anf. 18  PEETER LUKSEP (m):</pre><pre>Herr talman! Jag ber att få tacka statsrådet för\r\nsvaret. Frågorna föranleds givetvis av det intresse\r\nsom jag, liksom många andra ledamöter och säkert\r\nockså statsrådet, har upplevt från det svenska\r\nsamhällets sida för bistånd till Baltikum. Svaret\r\nvisar också det stora intresset för att delta i sådana\r\nbiståndsprojekt.</pre><pre>På några punkter blev dock svaret oklart för mig,\r\noch jag skulle gärna vilja höra om statsrådet kan\r\nutveckla synpunkterna vidare. Det gäller först\r\nBITS syn på vilka framställningar man över huvud\r\ntaget skall ta ställning till. BITS har då en princip,\r\nsom statsrådet också redovisar, nämligen att\r\nframställningar om insatser skall komma från\r\nberörda länder och avse genomförande av ett\r\nprojekt där en svensk samarbetspart medverkar.\r\nDet är i och för sig en riktig princip. Visserligen\r\nfinns det då stora svårigheter att finna korrekta\r\nprioriteringsordningar i de berörda länderna på\r\ngrund av den oklara politiska och legala situationen\r\ni dessa länder.</pre><pre>Det är naturligtvis ändå riktigt att det är de berörda\r\nländerna som skall prioritera vilket bistånd man vill\r\nha av Sverige. Men jag har vid ett tillfälle uppfattat\r\natt BITS-chefen anser att BITS bara behöver svara\r\npå sådana framställningar som enligt BITS\r\nuppfattning kommer i korrekt ordning och att man\r\nlämnat framställningar, som har kommit från\r\nsvenska sökande direkt till BITS, obesvarade --\r\nantingen helt och hållet eller under mycket lång tid.</pre><pre>Jag undrar om statsrådet på rak arm vet om det i\r\nde siffror som redovisas på framställningar till BITS\r\ningår sådana ansökningar som enligt BITS\r\nuppfattning inte är framställda i korrekt ordning.</pre><pre>Den andra oklarheten gäller själva siffrorna. Enligt\r\nstatistik har BITS fått 425 framställningar och\r\nförslag på samarbetsprojekt. Av dessa har ett\r\nfyrtiotal uppenbarligen inte blivit positivt\r\nbesvarade. Statsrådet redogjorde för procentsatser\r\növer hur lång tid det har tagit från framställan till\r\nbeslut. Dessa procentsatser summerar inte till\r\n100 % utan märkligt nog till 105 %. Dessutom\r\nredovisar de inte alla svarstider. Alla de\r\nframställningar som är besvarade efter en väntetid\r\npå mellan tre och tio månader saknas. Det är något\r\nfel i räkneoperationen. Det kan vara något så\r\nsimpelt som ett skrivfel, men jag får inte ordning på\r\ndetta.</pre><pre>Det framgår inte heller om procentsatserna avser\r\nsådana framställningar som har lett till positivt svar\r\neller om de också inkluderar sådana\r\nframställningar som har avslagits. Jag tror att det\r\nfinns en hel rad ansökningar om bistånd till i och för\r\nsig mycket vällovliga projekt, men ändock projekt\r\ntill vilka man rimligen måste säga att pengarna inte\r\nkommer att räcka. I sådana fall är det bättre att\r\nsökandena får ett snabbt avslag än att de går i\r\nmånader och väntar på något som ändå slutar i\r\navslag. För sökanden kan det ha inneburit\r\nkostnader i form av resor. För parterna i Baltikum\r\nkan det ha medfört besvärande omständigheter. De\r\nkanske har bokat konferenslokaler och börjat göra\r\nreklam för verksamheter, kurser m.m., som sedan\r\ninte kan komma till stånd.</pre><pre>Jag tror att en del av besvikelsen i det svenska\r\nsamhället avser sådana ansökningar som tyvärr\r\nmåste avslås, men där avslaget kommer efter\r\nmycket lång väntetid.</pre><pre>BITS kommer nu av allt att döma att få ett\r\nväsentligt större bistånd till Östeuropa att hantera.\r\nDet sker en mycket glädjande ökning av\r\nöstbiståndet. Enligt det förslag som riksdagen skall\r\nta ställning till i övermorgon skulle även BITS få\r\nmera pengar. Man undrar då om BITS verkligen\r\nkommer att kunna hantera den biståndsgivningen\r\npå ett något snabbare och smidigare sätt än vad\r\nman hittills har lyckats med. Detta ingår i och för\r\nsig inte i mina frågor men det vore intressant att\r\nhöra om statsrådet har någon uppfattning på den\r\npunkten.</pre><pre>Anf. 19  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Jag är helt överens med Peeter\r\nLuksep om att det kan vara svårt, men man skall ha\r\nstor förståelse för att man försöker finna korrekta\r\nprioriteringsordningar i länder som går från\r\nplanekonomi till marknadsekonomi. Jag vill gärna\r\nunderstryka att det är mycket viktigt för det ligger\r\nockså i kunskapsöverförandet att man får ta litet tid\r\npå sig. Man bör respektera motpartens önskemål\r\noch de resonemang som krävs innan beslutet kan\r\nfattas. Jag kan inte tänka mig något annat än att\r\nBITS är engagerat så till den grad att man vill testa\r\nansökningar visavi mottagarlandet och presentera\r\ndem där. Det vore förfärligt annars.</pre><pre>När det gäller procentsatserna sade jag trots allt\r\ncirka. Man har tagit jämna siffror. Peeter Luksep,\r\nlåt oss inte hänga upp oss på detta. Det rör sig i\r\nrunda tal om 25, 70 och 10 %. Jag tycker inte att det\r\när så dåliga siffror om man skall se till\r\nhandläggningen och karakterisera den som långsam\r\neller snabb.</pre><pre>Detta är inte avsett som någon kritik, men en del är\r\nmera skickade att presentera sina projekt än andra.\r\nDet är naturligtvis mycket viktigt att BITS noggrant\r\ngår igenom projekten. Det kan hända -- vilket jag\r\ntycker framgick av mitt svar -- att av och till\r\npresenteras ett projekt som är bra inte riktigt så\r\nfullödigt som man borde ha presentarat det. Då får\r\nman ta viss korrespondens för att göra det mera\r\nfullödigt. Jag är övertygad om att BITS har som\r\nenda mål att det skall gå så snabbt som möjligt.</pre><pre>Herr talman! Precis som Peeter Luksep sade\r\nkänner vi av att det från svenska folket finns mycket\r\nstora förväntningar på att något görs, och att det\r\ngörs snabbt och kraftfullt. Därutöver är vi själva\r\nbesjälade av den viljan.</pre><pre>Anf. 20  PEETER LUKSEP (m):</pre><pre>Herr talman! Jag tror givetvis att statsrådet har den\r\nambitionen. Jag skulle ändå vara tacksam om\r\nstatsrådet för sin egen del skulle gå hem och\r\nfundera litet på matematiken, inte minst för att vi\r\nskall få klarhet i hur det egentligen ligger till.</pre><pre>Sådana ansökningar som kommer till BITS i, enligt\r\nBITS uppfattning, felaktig ordning, dvs. direkt från\r\nen svensk sökande, vidarebefordras inte för\r\nbedömning i Baltikum. De blir i stort sett liggande\r\noch får i bästa fall någon form av svar om att det\r\nhela har gått till i fel ordning. Men jag tror att det\r\nsvaret från BITS ofta uteblir. Det uppfattas som\r\nmycket irriterande av dem som tyvärr inte vet att\r\ndet finns en annan ordning för detta.</pre><pre>Jag kan förvisso acceptera att det rör sig om\r\navrundade procentsatser. Men dessa procentsatser\r\ngäller uppenbarligen sådana framställningar som\r\nleder till insatser. Det sägs att för 25 % av\r\ninsatserna har beslut fattats inom en månad, för\r\n70 % av insatserna inom tre månader och för 10 %\r\nav insatserna har tidsutdräkten från framställan till\r\nbeslut varit tio månader eller mer. Det handlar inte\r\nenbart om bifallna ansökningar. Det är oftast inte\r\nde som klagar. De som klagar är naturligtvis de som\r\nefter mycket lång väntetid har fått klart sig för att\r\nde inte får några pengar.</pre><pre>Även om siffrorna är avrundade saknas hela\r\nkategorin insatser som har lett till beslut inom tre\r\ntill tio månader. Jag tror att det är större fel på\r\nsiffrorna än man spontant kanske kan tänka sig\r\ninom ramen för en avrundning.</pre><pre>Det svenska samhället och förvisso den svenska\r\nregeringen har nu på många sätt manifesterat ett\r\nmycket starkt politiskt stöd för de baltiska\r\nländernas frigörelse och för Östeuropas\r\nomvandling till demokrati och marknadsekonomi.\r\nDet är därför också angeläget att de som tar fasta\r\npå det här och har god vilja att genomföra olika\r\nprojekt uppfattar att signalerna de möter när de\r\nkommer i närkontakt med svenska myndigheter\r\nsom skall utöva denna positiva vilja motsvarar de\r\npolitiska signalerna. Jag tror att det återstår att göra\r\nen del förbättringar.</pre><pre>Anf. 21  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Frågan från Peeter Luksep gällde att\r\ndet har förekommit att det tar längre tid än tre\r\nmånader att behandla en ansökning. Jag tycker nog\r\natt mitt svar har klargjort att så är fallet, men att\r\nBITS utifrån statistiken ändå inte behöver\r\nskämmas för sitt sätt att hantera ärendena.</pre><pre>Jag är helt klar över -- det är vi säkert alla -- att det\r\när de som inte får igenom sina önskemål som\r\nklagar. Det är naturligtvis lätt att förstå. Peeter\r\nLuksep vet att jag här inte kan redovisa en mängd\r\nansökningar som inte har accepterats eller fått\r\nbifall.</pre><pre>Jag kan dock dra en parallell från katastrofområdet\r\noch säga att vi har hur många idéer och förslag som\r\nhelst. Trots att man från början många gånger\r\ntycker att det här aldrig kommer att gå och att det\r\när ogörligt vill man ändå vara så pass sjyst att man\r\nanvänder en del tid för att undersöka om det ändå\r\nskulle vara möjligt att genomföra någon del av\r\nförslaget och göra det rimligt. När man sedan\r\nkanske ändå måste säga att det inte går möts man\r\nav besvikelse. Det får man finna sig i.</pre><pre>Det viktiga är att det kapital som BITS har att\r\nförfoga över har använts på ett sätt som balterna\r\ntycker är rimligt och riktigt. Kapitalet borde ha\r\nvarit större, men det kan vi inte skylla BITS för.\r\nHittills har jag inte nåtts av kritik ifrån de\r\nmottagande parterna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter</pre><pre>Utrikesutskottets betänkande 1991/92:UU16</pre><pre>Socialförsäkringsutskottets betänkande\r\n1991/92:SfU8</pre><pre>7 § Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 24 april</pre><pre>1991/92:184 av Pär Granstedt (c) till\r\nutrikesministern om biståndet till Baltikum:</pre><pre>Under den gångna vintern har de baltiska länderna\r\ngenomgått energikriser av varierande\r\nsvårighetsgrad. Den utlösande faktorn var att den\r\ntidigare oljeförsörjningen inte längre fungerade.\r\nSverige lämnade ett visst, men ganska blygsamt och\r\nsent stöd för att lindra konsekvenserna.</pre><pre>En viktig faktor bakom de baltiska staternas\r\nenergiproblem är dock den bristande\r\nenergihushållningen. Bl.a. är bostadshus och andra\r\nbyggnader mycket bristfälligt isolerade. Om inget\r\ngörs åt detta kommer försörjningsproblemen att bli\r\nbestående. Det är i praktiken ekonomiskt omöjligt\r\natt på ett godtagbart sätt värma det befintliga\r\nbyggnadsbeståndet med olja till\r\nvärldsmarknadspris.</pre><pre>Behovet av ett omfattande isoleringsprogram är\r\ndärför mycket trängande. Sverige har ett\r\nutomordentligt gott kunnande på detta område och\r\nen betydande industriell kapacitet -- för närvarande\r\nt.o.m. överkapacitet. Det vore därför mycket\r\nlämpligt att vi i stor skala bidrog till att genomföra\r\nett sådant isoleringsprogram.</pre><pre>Om svensk industri skulle kunna engageras i\r\ninsatser av detta slag skulle det också få en gynnsam\r\nsysselsättningseffekt i Sverige och därmed\r\nonödiggöra en del arbetsmarknadsåtgärder i\r\nSverige. Det borde därför vara möjligt att delvis\r\nfinansiera en verksamhet av detta slag utöver de\r\nanslag som redan finns för östbistånd.</pre><pre>Med hänsyn till det anförda ber jag att få ställa\r\nföljande fråga till utrikesministern.</pre><pre>Är utrikesministern beredd att överväga en svensk\r\ninsats för att stödja ett program för isolering av\r\nbostäder och andra byggnader i Baltikum.?</pre><pre>8 §  Kammaren åtskildes kl. 13.00.</pre><pre>Förhandlingarna leddes av förste vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}