{"dokumentstatus":{"dokument":{"hangar_id":"2387684","dok_id":"GF0946","rm":"1991/92","beteckning":"46","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"46","slutnummer":"0","datum":"1991-12-16 00:00:00","systemdatum":"2005-10-27 13:53:55","publicerad":"1991-12-16 00:00:00","titel":"Riksdagens snabbprotokoll 1991/92:46 Måndagen den 16 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{912E2DF6-3916-4E4F-A3B6-4A4B3C3E6A91}","dokument_url_text":"http://data.riksdagen.se/dokument/GF0946/text","dokument_url_html":"http://data.riksdagen.se/dokument/GF0946","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GF0946","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1991/92:46</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 16 december</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Justering av protokoll</pre><pre>Justerades protokollen för den 9 och 10 december.</pre><pre>2 § Svar på interpellation 1991/92:49 om\r\npostverket</pre><pre>Anf. 1 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Lennart Fridén har frågat mig vilken\r\nstrategi kommunikationsdepartementet kommer\r\natt arbeta efter för att åtgärder skall kunna vidtas i\r\ntid för att motverka för kunderna negativa effekter\r\nav postverkets förändringsplaner.</pre><pre>Jag vill inledningsvis understryka att postverkets\r\nförändringsplaner beträffande organisation,\r\nservicens utformning m.m. är föranledda av en\r\nstrukturkris i postkontorsnätet. Antalet\r\ntransaktioner på postkontoren har minskat med\r\n30--40 % under 1980-talet på grund av ökad\r\nautomatisering och ändrade betalningsvanor.\r\nMinskningen hittills under 1990-talet har varit 5--\r\n6 % årligen. Detta har medfört problem för\r\nkontorsnätet, då minskade intäkter inte kunnat\r\nmötas med minskade kostnader.</pre><pre>Samtidigt har postverkets marknadssituation\r\nförändrats. Konkurrensen inom flertalet av\r\npostverkets verksamhetsområden har ökat. Mot\r\ndenna bakgrund menar jag att det är postverkets\r\nskyldighet att anpassa verksamheten och servicens\r\nutformning efter dessa nya förutsättningar.</pre><pre>Låt mig samtidigt framhålla att postverket är ett\r\naffärsverk, vars verksamhet styrs med mål som\r\nfastställs av riksdag och regering. Postverkets\r\nuppdrag är bl.a. att förmedla brev, paket och\r\nbetalningar över hela landet. Riksdagen har vidare\r\nangett att nuvarande servicenivå skall behållas även\r\nom formerna härför förändras. Kundanpassning av\r\nservicen skall ske varsamt.</pre><pre>Formerna och förutsättningarna för postverkets\r\nverksamhet har nyligen setts över i\r\nregeringskansliet i enlighet med den tidigare\r\nregeringens förslag (prop. 1990/91:87\r\nnäringspolitik för tillväxt). Jag kommer att redvisa\r\nmin syn på behovet av åtgärder för att stärka\r\npostverkets konkurrenskraft för regeringen inför\r\n1992 års budgetproposition.</pre><pre>Anf. 2 LENNART FRIDÉN (m):</pre><pre>Fru talman! Jag får tacka statsrådet för svaret på\r\nmin interpellation. Samtidigt måste jag avslöja att\r\njag kände mig som den lille förväntansfulle gossen,\r\nsom då tomtens sista klapp utdelats inte kunde hålla\r\ntillbaka sin reaktion och lät undslippa sig: ''Var det\r\nallt?''</pre><pre>Jag känner igen siffrorna från postverket. Jag\r\nifrågasätter inte heller ett stort\r\nrationaliseringsbehov. Det jag med min\r\ninterpellation främst vill lyfta fram är frågan som\r\nberör tillvägagångssättet vid nedläggningar av\r\npoststationer.</pre><pre>Dessutom är det så att en del nedläggningar av\r\nmånga upplevs som självförvållade. Genom\r\nändringar i öppethållande omöjliggörs för\r\nkunderna att använda sig av kontoret. Den därpå\r\nföljande nedgången tas sedan till intäkt för en\r\nnedläggning. Det är på samma sätt som när en av\r\nstatsrådets f.d. kolleger vid en uppvaktning av\r\nposten sade: ''Det påminner om SJs taktik med\r\ntidtabellerna under 60-talet.'' De som drabbas och\r\nsom är beroende är de äldre, de icke bilburna.</pre><pre>Som jag påpekat i interpellationen är det ju också\r\nofta så att olika institutioner på mindre orter stöttar\r\nvarandra genom närhet. Det gäller även separat\r\nbelägna stadsdelar på större orter.</pre><pre>Vid en nedläggning av ett antal kontor som gjordes\r\nför snart två år sedan, bl.a. här i Stockholm och i\r\nGöteborg, blev jag i tillfälle att följa utvecklingen.\r\nEtt fall var följande.</pre><pre>Posten stängdes, och -- om den lilla lustigheten\r\ntillåts -- som ett brev på posten lades tobaks- och\r\nservicebutiken ned mindre än en och en halv månad\r\nefteråt, skobutiken ytterligare ett par månader\r\ndärefter samtidigt med en annan, mindre\r\nserviceinrättning. Den lokala speceributiken som\r\nfinns kvar går på knä -- beroende för sin existens\r\nbara av de i området boende många pensionärerna,\r\nsom inte kan ta sig till annan service. Kunderna\r\nhänvisas till ett annat kontor, 2--3 kilometer bort, i\r\nett område känt för sin redan dåliga trafikmiljö och\r\nmed kronisk brist på parkeringsplatser.\r\nHemtjänstassistenternas tid går nu i större\r\nutsträckning åt till postresor för de gamla, i den\r\nmån dessa senare inte ökat sitt nyttjande av\r\ntaxifärdtjänst, eftersom det inte finns någon\r\nhållplats för kollektivtrafik i närheten av posten.</pre><pre>Det är den typen av effekter man kan få och har fått\r\npå flera ställen.</pre><pre>Om det nu är så, som statsrådet påpekar, att posten\r\nfrämst skall se till det företagsekonomiska, måste vi\r\nsom samtidigt är representanter för kunderna, som\r\nju också är ägarna, göra den samhällsekonomiska\r\nbedömningen och fatta beslut därefter.</pre><pre>Både vid tidigare ändringar och de nu aktuella\r\nupplever jag att man varit låst vid\r\norganisationstänkande i stället för\r\nfunktionstänkande inom posten. Det framgår också\r\nmed all tydlighet i intervjun med generaldirektören\r\ni det senaste numret av Headhunter. Och det var\r\nsamma intryck jag fick vid både brevväxling,\r\npersonligt samtal och TV-debatt förra året med\r\nhonom och några av hans närmaste medarbetare.\r\nDessutom lägger man fram det som kallas förslag\r\ntill ändringar, men som i realiteten är fattade\r\nbeslut. Det var också något som vi fick klart för oss\r\nvid de kontakter vi hade från Göteborgs\r\nkommunledning för snart två år sedan med posten.</pre><pre>Statsrådet fick, såvitt jag förstår, i torsdags eller\r\nfredags för sig redovisat postens nya förslag. Enligt\r\nknapphändiga referat i massmedia synes det som\r\nman nu har kommit fram till det som jag -- och\r\nsäkert många fler -- har föreslagit, nämligen att man\r\ngenom entreprenadförfarande skall kunna lägga\r\nned postkontoren men ändå behålla servicen. Det\r\när viktigt att man därvid ser till att ha dessa\r\nersättningsmöjligheter väl förberedda innan man\r\nlägger ned kontoren.</pre><pre>Posten är, som jag har skrivit, en mycket viktig\r\ninfrastrukturell faktor och kan därför inte bara\r\nbehandlas som ett företag vilket som helst. Jag\r\ntycker för egen del att posten sköts på det hela taget\r\nbra, men jag kan konstatera att man under senare\r\når tappat förtroende hos många människor. Det är\r\nsvårt för den enskilde att förstå vitsen med att dra in\r\nett postkontor som ger några tiotusen i underskott\r\nvissa år och samtidigt lägger ned miljonbelopp på\r\nen annons- och affischkampanj, som gjordes 1990,\r\ndär man talar om att posten levererar brev -- det har\r\nsvenskarna känt till sedan 1636. Riksdagens\r\nrevisorer konstaterade förra året att posten\r\nbehövde stramare tyglar och att t.o.m. regeringen\r\nsaknade insyn i stora delar av verkets affärer.</pre><pre>Jag skulle med en följdfråga vilja veta: Är det\r\nnågon bättring på gång därvidlag?</pre><pre>Anf. 3 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Jag kan börja med att säga till Lennart\r\nFridén att jag tror att det är en bättring på gång. Där\r\nskall vi hålla i minnet att en utveckling som betyder\r\nväldigt mycket är den ökade affärsmässigheten,\r\ngenom att postverket, liksom andra affärsverk som\r\nhar förvaltat gamla s.k. naturliga monopol, möter\r\nkonkurrens. Det här är en utveckling som leder till\r\nen ökad kundanpassning. Man kommer att bli mera\r\nlyhörd för vad kunderna tycker, helt enkelt därför\r\natt andra också kommer in i verksamheten.</pre><pre>Lennart Fridén frågar om det skall bli någon\r\nbättring. Jag kan berätta att postens\r\nkoncernstyrelse redan i juni 1990 beslöt att se över\r\nhela detta gigantiska postkontorsnät. Skälet var de\r\nminskade transaktionsvolymerna. Utredningen,\r\nsom presenterades häromdagen, kom fram till att\r\nman skall genomföra en hel del förändringar, precis\r\ni enlighet med det som Lennart Fridén är inne på\r\nhär, nämligen att i ökad utsträckning ta\r\nentreprenader i anspråk, att samarbeta med banker\r\noch med dagligvaruhandeln.</pre><pre>Den här utvecklingen innebär att posten totalt sett\r\nkommer att ha lika många serviceställen som\r\ntidigare, men genom att man omstrukturerar nätet\r\nmöter man den här minskningen av transaktioner.\r\nMan kommer att ha kvar krav på kvalitet, sekretess\r\noch säkerhet, och man kommer att utbilda personal\r\nsom skall sköta posttjänsterna i postens regi. På\r\ndetta sätt utvecklar man i stället för att avveckla,\r\noch då bidrar posten både till att det blir postservice\r\noch till att annan kommersiell service kan behållas.</pre><pre>Lennart Fridén var inne på att det till slut bara är\r\nden lokala servicebutiken eller lanthandeln som är\r\nkvar. Syftet och metoden som postverket kommer\r\natt använda sig av är att staga upp också\r\nlanthandlaren, så att han kan bli entreprenör åt\r\nposten och på så vis behålla service i de glesare\r\ndelarna av landet.</pre><pre>Om vi tittar litet mera konkret på vad detta innebär,\r\nser vi att det på de större orterna finns ungefär 700\r\npostkontor. Målsättningen är att det 1995 skall\r\nfinnas kvar 450 postkontor, men de skall dessutom\r\nkompletteras med 200 s.k. närpostkontor, som har\r\ndenna typ av samverkan med någon bank eller\r\nbutik. På de medelstora orterna kommer de 500\r\npostkontorern i stort sett att finnas kvar.</pre><pre>På de mindre orterna, där det i dag finns 700\r\npostkontor, kommer det att finnas kvar 300 som\r\ndrivs bl.a. i samverkan med banker. 350 postkontor\r\npå mindre orter kommer att leva vidare i\r\nsamverkan med butiker av olika slag.</pre><pre>Slutligen finns det 2 750 lantbrevbärarlinjer, som är\r\nmycket populära. Här räknar postverket med att\r\ndet skall ske en utveckling så att det år 1995 finns\r\n2 800 lantbrevbärarlinjer.</pre><pre>Sammanfattningsvis, fru talman, tycker jag att\r\nLennart Fridén kan se tiden an med viss tillförsikt\r\noch optimism, om utvecklingen i enlighet med\r\nutredningen Nät 92, kan förverkligas.</pre><pre>Anf. 4 LENNART FRIDÉN (m):</pre><pre>Fru talman! Jag kan hålla med Mats Odell om att\r\ndet här låter bra. Jag är bara förvånad över att man\r\ninte har reagerat på alla de signaler som posten\r\ntidigare har avgivit. Jag har själv en del både\r\npraktiska och, dess värre, negativa erfarenheter\r\nfrån den tid då jag följde de frågor som var aktuella\r\nför några år sedan.</pre><pre>År 1988 tillsattes en liten utredning av riksdagen,\r\ndär det i direktiven heter angående posten och\r\nteleverket: De skall drivas effektivt och täcka sina\r\nkostnader och de flesta investeringar med egna\r\nintäkter. Samtidigt är de skyldiga att ta\r\nregionalpolitiska och sociala hänsyn genom att\r\nerbjuda tjänster som inte ger intäkter och täcker\r\nkostnaderna. -- Vi får verkligen hoppas att man nu\r\nlever upp till det.</pre><pre>När det gäller frågan om lantbrevbärarlinjerna kan\r\nvi konstatera att man, om man skall kunna utnyttja\r\nlantbrevbäraren, måste vara hemma när han\r\nkommer. Det är alltså en ganska begränsad grupp\r\nmänniskor bosatta på landsbygden som kan\r\nutnyttja lantbrevbärarens tjänster. Det kan vara\r\nganska svårt att ändra sitt dagsprogram eller sin\r\ndygnsrytm efter postens ankomst.</pre><pre>I samband med att posten har lagt ned ett antal\r\nkontor har man i efterhand diskuterat vilken\r\nservice man skulle kunna erbjuda. Det är inte så det\r\nskall gå till, utan det bör finnas ett väl utarbetat\r\nförslag till det före nedläggningen.</pre><pre>Posten har, som jag också tidigare påpekade, vid ett\r\nantal tillfällen först haft sommarstängt några\r\nmånader och sedan öppnat posten och haft öppet\r\nbara en och annan eftermiddag eller en och annan\r\nförmiddag. Därefter har man visat på att\r\npostkontoret i fråga inte gått särskilt bra. Det är\r\nklart att kunderna har tröttnat på det. De flesta av\r\noss är i dag bilburna och har ändå inte några större\r\nproblem -- i synnerhet inte vi som bor i tätorter,\r\nmen säkert inte heller många på landsbygden -- att\r\nta sig till annan service. Men sedan finns det då de\r\nsom inte kan det och för vilka posten har så oerhörd\r\nstor betydelse. Det är gubevars inte bara\r\nprivatpersoner, utan det finns också en hel del\r\nsmåföretag -- dem skall vi slå vakt om -- ute i\r\nglesbygden som faktiskt har fått stora problem\r\ngenom att de inte fått den service från posten som\r\nde varit vana vid.</pre><pre>Avslutningsvis vill jag säga att jag tycker att det är\r\nbeklagligt att det förslag som förra året förelåg till\r\nsamarbete mellan sparbanken och posten inte\r\nkunde bli verklighet. På många av de små orterna\r\nlägger i dag både posten och sparbanken ned\r\nverksamheten. Det hade varit bra om de hade\r\nkunnat stötta varandra på det sätt som är meningen\r\ngenom de nu framlagda planerna.</pre><pre>Anf. 5 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Lennart Fridén och jag kan naturligtvis\r\nbeklaga att det inte har hänt någonting tidigare,\r\nmen jag tror ändå att vi kan förenas i en positiv\r\nkänsla av att vi nu har fått en regering som tar tag i\r\nde här problemen. Om vi skall vara riktigt ärliga\r\nhar detta initierats av postens koncernstyrelse, som\r\nfaktiskt tillsattes under den förra regeringens tid.</pre><pre>Man har inte reagerat, säger Lennart Fridén. Det\r\nsom nu är på gång är ju också en bolagisering av\r\nposten. Tanken är att man skall åstadkomma en\r\nsituation som gör det möjligt att sätta en prislapp på\r\nde regionalpolitiska tjänsterna. Redan i dag kan vi\r\nkonstatera att det kommer att handla om ungefär\r\n300 miljoner. Det är viktigt att notera att det finns\r\nen beslutsamhet att se till att det fungerar ute i\r\nglesbygderna. Jag vill inte säga emot Lennart\r\nFridéns påståenden om att det på olika håll och\r\nkanter har funnits en sådan nedläggningsstrategi\r\nsom han berättade om. Men den nya planen,\r\nNät 92, indikerar ändå en offensiv vilja att vara\r\nmarknadsanpassad och kundorienterad. Jag tycker\r\natt vi trots allt skall känna oss glada över det.</pre><pre>Sedan sade Lennart Fridén att det inte är säkert att\r\nfolk är hemma när lantbrevbäraren kommer. Det är\r\nnaturligtvis någonting som vi som politiker och\r\naktiva i postverket har mycket svårt att reglera.\r\nMen jag tror att det trots allt finns möjligheter att\r\nposten och lantbrevbärarna kan anpassa sig i de här\r\navseendena. Inte minst om man mer och mer\r\nkommer in i en entreprenadverksamhet på de här\r\nlinjerna tror jag att det kommer att finnas mycket\r\nstarka incitament för att det skall kunna bli affärer\r\nnär lantbrevbäraren kommer ut till de olika\r\nkunderna.</pre><pre>Anf. 6 LENNART FRIDÉN (m):</pre><pre>Fru talman! Jag tror säkert att vi ligger varandra\r\nnära i åsikterna, Mats Odell. Men det var\r\nytterligare en liten fråga som jag tog upp i min\r\ninterpellation och som jag gärna skulle vilja ha en\r\nkommentar till.</pre><pre>När man i dag skall lägga en plan över ett\r\nnyexploaterat område i en kommun skall man\r\nvända sig till alla möjliga typer av kommande\r\nförmodade intressenter -- det kan vara televerket,\r\ndet kan vara kommunikationsföretag av annat slag,\r\ndet kan vara posten, det kan vara de stora\r\nhuvudorganisationerna för våra butikskedjor, osv.\r\nDå föreligger alltså en skyldighet från\r\nkommunernas sida att ta de kontakterna i\r\nplanarbetet. Men om någon av dessa mycket\r\nviktiga institutioner plötsligt beslutar sig för att\r\nlägga ned -- när det gäller posten händer det då och\r\ndå -- föreligger inte samma skyldighet att ta kontakt\r\noch tala om att servicen nu försvinner. Man kan då\r\nfråga sig: Vore det inte vettigt att genomföra en\r\nbestämmelse enligt vilken det föreligger åtminstone\r\nen anmälningsplikt, kontaktplikt eller liknande när\r\nman skall förändra servicen när det gäller sådana\r\nbasfunktioner som har med infrastrukturen att\r\ngöra?</pre><pre>Anf. 7 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Lennart Fridén har såvitt jag förstår\r\nvarit med och fattat beslut om att posten skall\r\nåläggas att bedriva verksamheten på ett sådant sätt\r\natt den blir lönsam. Om vi inrättar ett nytt\r\nplaninstitut där kommunen i något slags\r\nplanprocess skulle kunna ålägga t.ex. posten att\r\nbedriva en verksamhet som är direkt olönsam\r\nmåste till detta också knytas någon typ av\r\nbetalningsinstrument. Jag tror ärligt talat att det är\r\nen ganska komplicerad process.</pre><pre>Men jag vill gärna återknyta till utredningen. Den\r\ninnebär i praktiken ingen minskning av postens\r\nservice i det här avseendet. Den innebär en\r\nutökning av servicen i och med att den också ger\r\nunderlag för lanthandel och annan handel som\r\nannars också skulle kunna svepas med. Det är\r\nfaktiskt inte bara posten som har haft problem.</pre><pre>Låt mig, fru talman, för Lennart Fridén berätta att\r\ndet 1960 fanns 23 000 livsmedelsbutiker i Sverige. I\r\nbörjan av 1990-talet är det kvar knappt 8 000. Det\r\nförsiggår alltså en oerhörd snabb\r\nförändringsprocess på alla områden. Jag tror att\r\nden plan som postverket nu har tagit fram ändå\r\növerensstämmer med kravet att ge en rikstäckande\r\noch daglig service åt svenska folket när det gäller\r\nposten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 § Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter</pre><pre>Lagutskottets betänkande 1991/92:LU14</pre><pre>Försvarsutskottets betänkanden 1991/92:FöU5 och\r\nFöU6</pre><pre>Socialförsäkringsutskottets betänkande\r\n1991/92:SfU5</pre><pre>Socialutskottets betänkanden 1991/92:SoU9,\r\nSoU10, SoU11 och SoU12</pre><pre>Kulturutskottets betänkande 1991/92:KrU9</pre><pre>Utbildningsutskottets betänkande 1991/92:UbU7</pre><pre>Trafikutskottets betänkanden 1991/92:TU5 och\r\nTU6</pre><pre>Näringsutskottets betänkande 1991/92:NU9</pre><pre>Arbetsmarknadsutskottets betänkande\r\n1991/92:AU4</pre><pre>Bostadsutskottets betänkanden 1991/92:BoU7,\r\nBoU8, och BoU9</pre><pre>4 § Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1991/92:76 Vissa förändringar av\r\nmyndighetsstrukturen inom högskole- och\r\nstudiestödsområdena, m.m.</pre><pre>Konstitutionsutskottets betänkande</pre><pre>1991/92:KU19 Förslag till ny lagstiftning för\r\nkabelsändningar m.m.</pre><pre>Finansutskottets betänkanden</pre><pre>1991/92:FiU6 Tilläggsbudget I inom\r\nfinansdepartementets område</pre><pre>1991/92:FiU7 Tilläggsbudget I inom\r\ncivildepartementetsområde</pre><pre>1991/92:FiU8 Den statliga fastighetsförvaltningen\r\noch ombildningen av byggnadsstyrelsen, m.m.</pre><pre>1991/92:FiU9 Avveckling av löntagarfonderna</pre><pre>Skatteutskottets betänkanden</pre><pre>1991/92:SkU6 Skatt på etanol, m.m.</pre><pre>1991/92:SkU7 Skattetillägg</pre><pre>1991/92:SkU9 Reavinster på bostadsrätter</pre><pre>1991/92:SkU11 Dubbelbeskattningsavtal mellan\r\nSverige och Singapore och mellan Sverige och\r\nRepubliken Korea</pre><pre>1991/92:SkU12 Dubbelbeskattningsavtal mellan\r\nSverige och Nederländerna</pre><pre>Trafikutskottets betänkande</pre><pre>1991/92:TU4 Godkännande av ett avtal mellan\r\nSverige, Norge och EEG om civil luftfart, m.m.</pre><pre>Jordbruksutskottets betänkande</pre><pre>1991/92:JoU8 Ändrad instansordning enligt\r\nbilavgaslagen</pre><pre>Näringsutskottets betänkanden</pre><pre>1991/92:NU10 Privatisering av statlig ägda företag,\r\nm.m.</pre><pre>1991/92:NU14 Ny småföretagspolitik, m.m.</pre><pre>1991/92:NU15 Upphävande av regler om utländska\r\nföretagsförvärv m.m.</pre><pre>5 § Kammaren åtskildes kl. 12.19.</pre><pre>Förhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}