{"dokumentstatus":{"dokument":{"hangar_id":"2387826","dok_id":"GF09119","rm":"1991/92","beteckning":"119","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"119","slutnummer":"0","datum":"1992-05-25 00:00:00","systemdatum":"2005-10-27 14:02:09","publicerad":"1992-05-25 00:00:00","titel":"Riksdagens snabbprotokoll 1991/92:119 Måndagen den 25 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{52E18C3D-A43D-46C8-A293-1FE56C020CC4}","dokument_url_text":"http://data.riksdagen.se/dokument/GF09119/text","dokument_url_html":"http://data.riksdagen.se/dokument/GF09119","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GF09119","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1991/92:119</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 25 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00--14.41</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Ny riksdagsledamot m.m.</pre><pre>Upplästes och lades till handlingarna följande från\r\nvalprövningsnämnden inkomna</pre><pre>Berättelse om granskning av bevis för\r\nriksdagsledamot och ersättare för\r\nriksdagsledamöter</pre><pre>Till valprövningsnämnden har från riksskatteverket\r\ninkommit bevis om att Alf Eriksson (s), Varberg,\r\nutsetts till ny ledamot av riksdagen fr.o.m. den 22\r\nmaj 1992 sedan Ulla-Britt Åbark (s) avlidit.</pre><pre>Till ersättare för riksdagsledamöter har utsetts Stig\r\nAndersson, Eldsberga, och Rose-Marie\r\nHenriksson, Halmstad (båda s).</pre><pre>Valprövningsnämnden har denna dag granskat\r\nbevisen och därvid funnit att de blivit utfärdade i\r\nenlighet med 15 kap. 1 § vallagen.</pre><pre>Stockholm den 22 maj 1992</pre><pre>Lars Tottie</pre><pre>Sven-Georg Grahn</pre><pre>2 §  Anmälan om kompletteringsval till\r\njustitieutskottet</pre><pre>Talmannen meddelade att Socialdemokratiska\r\nriksdagsgruppen på grund av uppkomna vakanser i\r\njustitieutskottet anmält Kent Carlsson som ledamot\r\nefter Ulla-Britt Åbark och Alf Eriksson som\r\nsuppleant efter Kent Carlsson.</pre><pre>Talmannen förklarade valda till</pre><pre>ledamot i justitieutskottet</pre><pre>Kent Carlsson (s)</pre><pre>suppleant i justitieutskottet</pre><pre>Alf Eriksson (s)</pre><pre>3 §  Anmälan om återtagande av plats i\r\nriksdagen</pre><pre>Talmannen meddelade att Margareta Israelsson (s)\r\nfr.o.m. den 23 maj återtagit sin plats i riksdagen,\r\nvarigenom tjänstgöringen som ersättare upphört\r\nför Yngve Wernersson.</pre><pre>4 §  Justering av protokoll</pre><pre>Justerades protokollen för den 18 och 19 maj.</pre><pre>\r\n5 §  Svar på interpellation 1991/92:163 om\r\nneutralitetspolitiken och ett eventuellt\r\nmedlemskap i Europeiska unionen</pre><pre>Anf. 1  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Gudrun Schyman har frågat mig om\r\nmin inställning till folkomröstningen om svenskt\r\nmedlemskap i EG, om tolkningen av riksdagens\r\nbeslut att ansöka om medlemskap i EG samt om\r\nregeringens inställning till ett eventuellt militärt\r\nsamarbete inom ramen för Europeiska unionen.</pre><pre>Vad gäller den första frågan vill jag bara erinra om\r\nregeringsförklaringens formulering om att\r\nresultatet av folkomröstningen kommer att vara\r\navgörande för det slutgiltiga godkännandet av det\r\navtal om medlemskap som regeringen avser att\r\nträffa med EG.</pre><pre>Detta ändrar dock självfallet icke det faktum, att en\r\nklar majoritet av denna riksdag, liksom regeringen,\r\nsträvar efter svenskt medlemskap. Vi ser ett sådant\r\nsom avgörande såväl för våra möjligheter att stärka\r\nförutsättningarna för vår egen välfärdsutveckling\r\nsom för våra möjligheter att bidra till fred, säkerhet\r\noch utveckling för Europa i stort.</pre><pre>Vad gäller Gudrun Schymans andra och tredje\r\nfråga vill jag hänvisa till att riksdagens\r\nutrikesutskott i ett betänkande nyligen framhållit:\r\n''Den svenska säkerhetspolitiken karakteriseras i\r\nden nya situationen tvärtom av ett aktivt och\r\nfullvärdigt deltagande i arbetet för de mål som\r\nnumera delas av alla europeiska stater.''</pre><pre>Utskottet konstaterar vidare: ''Ett fullvärdigt\r\ndeltagande i det europeiska samarbetet, redan nu\r\ninom ESK och vid ett medlemskap även inom den\r\nEuropeiska unionen, är tvärtom en förutsättning\r\nför att ett land skall kunna påverka utvecklingen\r\noch aktivt bidra till att skapa en ny freds- och\r\nsäkerhetsordning på vår kontinent.''</pre><pre>Det rör sig således om en i grunden förändrad\r\nsituation i Europa, och därmed i grunden\r\nförändrade förutsättningar för viktiga delar av den\r\nsvenska säkerhetspolitiken.</pre><pre>Efter hörande av utrikesnämnden vid dess\r\nsammanträde den 11 december 1991 sade jag, att\r\nvid ett medlemskap ''kommer Sverige också att\r\naktivt medverka i det utrikes- och\r\nsäkerhetspolitiska samarbete som beslut nu fattats\r\nom i Maastricht''. Utrikesutskottets uttalande utgör\r\nnu ytterligare en bekräftelse på att den uppfattning\r\nsom jag då gav uttryck för har stöd i en bred\r\nriksdagsmajoritet.</pre><pre>Jag framhöll då också, att ''vi har samma intresse\r\nsom andra stater av att detta samarbete i framtiden\r\nkan vidareutvecklas i enlighet med den europeiska\r\nutvecklingens krav och de individuella nationernas\r\nintressen''.</pre><pre>Hur det utrikes- och säkerhetspolitiska samarbetet\r\nkommer att ske är det i dag inte möjligt att ha\r\nnågon bestämd mening om. Det europeiska\r\nsäkerhets- och samarbetssystemet befinner sig i en\r\nformativ fas, som sannolikt kommer att vara under\r\nåtskillig tid framöver.</pre><pre>Som jag framhöll i ett interpellationssvar till\r\nGudrun Schyman den 15 januari innebär detta\r\nbl.a., att vi inte har anledning att stänga några\r\ndörrar eller att i onödan låsa oss för framtiden.</pre><pre>Det säkerhetspolitiska samarbete som Sverige\r\ndeltar i inom ramen för ESK och som vi strävar\r\nefter att delta i inom ramen för Europeiska unionen\r\när självfallet förpliktande. Vi känner oss\r\nförpliktade av de avtal vi ingått inom ramen för\r\nESK. Detta kommer också att gälla inom ramen för\r\nEuropeiska unionen.</pre><pre>Låt mig i detta sammanhang också erinra om att det\r\ninom ramen för Förenta nationerna finns\r\nförpliktande säkerhets- och försvarspolitiska\r\nbestämmelser. Det är inte uteslutet att de i de nya\r\ninternationella lägen som nu råder kan komma till\r\nmer aktiv användning. Sverige skulle för sin del\r\nvälkomna en sådan utveckling.</pre><pre>Det rent försvarspolitiska samarbetet inom ramen\r\nför Europeiska unionen kommer att bedrivas i\r\nVästeuropeiska unionen (VEU). Hur detta\r\nkommer att utvecklas är det för tidigt att i dag ha en\r\nbestämd mening om. Det är mot denna bakgrund\r\nvarken nödvändigt eller möjligt att i dag avgöra\r\nvilken form av anknytning till eller kontakt med\r\ndess arbete som kan komma att bli aktuell för\r\nSveriges del.</pre><pre>I den formativa fas som Europa nu befinner sig mitt\r\nuppe i måste det vara vår strävan att aktivt\r\nmedverka till en så fast och fungerande europeisk\r\nsäkerhetsordning som möjligt samtidigt som vi\r\nbibehåller vår egen förmåga att, vid ett allvarligt\r\nbakslag i utvecklingen, värna om vår egen säkerhet\r\noch vårt eget oberoende.</pre><pre>Detta är utgångspunkten för regeringens politik.\r\nDet är tillfredsställande och glädjande att den har\r\nett starkt stöd i riksdagen.</pre><pre>Anf. 2  GUDRUN SCHYMAN (v):</pre><pre>Fru talman! Jag skall be att få tacka statsministern\r\nför svaret.</pre><pre>Det har tagit litet tid -- jag lämnade in\r\ninterpellationen för ungefär två månader sedan. Å\r\nandra sidan tycker jag att frågeställningen har legat\r\ntill sig och kanske är mer aktuell i dag än vad den\r\nhar varit på länge. Det går kanske att göra sig bättre\r\nkonkreta föreställningar om hur det försvars- och\r\nsäkerhetspolitiska samarbetet inom ramen för den\r\neuropeiska unionen kommer att se ut i framtiden, i\r\ndag klarare än någonsin, inte minst med tanke på\r\ndet senaste utspelet av president Mitterrand och\r\nförbundskansler Kohl, som redan har satt sig i\r\nsinnet att förverkliga just det gemensamma\r\nförsvarsarbetet och den gemensamma armén.</pre><pre>Jag förstår att statsministern är nöjd med att det\r\nfinns ett sådant stort stöd för den här politiken i\r\nriksdagen, men jag skulle ändå vilja veta hur han\r\nser på det faktum att den här politiken har väldigt\r\nlitet stöd utanför riksdagen. Det var det som gjorde\r\natt jag ställde den första frågan, om regeringen\r\nverkligen är seriös i sin syn på folkomröstningen.\r\nMan ger dubbla budskap: Å ena sidan skall vi ha en\r\nfolkomröstning -- det är medborgarna i Sverige som\r\nskall ta ställning i denna mycket svåra fråga. Men å\r\nandra sidan skall vi veta att det inte finns någon\r\nannan väg -- allt som inte leder till ett medlemskap\r\ni den europeiska unionen kommer att försätta\r\nSverige i någon form av stenåldersfas. Om\r\nregeringen då är så ansvarstagande, skall man då\r\nverkligen låta människor få avgöra det här på egen\r\nhand? Det är den frågeställningen som många\r\nmenar, med all rätt, att man måste få ett klart svar\r\npå.</pre><pre>Är det möjligt att hitta några alternativa vägar --\r\nvilket jag anser att det är -- skall regeringen också\r\npresentera dem, och åtminstone se till att de som\r\nanser att det finns alternativa vägar också får\r\nmöjlighet att på ett likvärdigt sätt presentera de\r\nbilderna. Jag tänker då på möjligheten för oss som\r\när kritiker att föra fram våra synpunkter i olika fora\r\noch gå ut med information på samma sätt som både\r\nregeringen och de partier som är förespråkare har\r\nmöjlighet att göra. Det handlar konkret om pengar\r\ntill information.</pre><pre>Jag skulle också vilja få en kommentar av\r\nstatsministern till det faktum att opinionen utanför\r\ndet här huset växer mot den av regeringen förda\r\npolitiken. Det gäller framför allt uppfattningen om\r\nvi skall medverka i en gemensam försvarspolitik.\r\nEn undersökning som GP gjorde under våren\r\nvisade att ca 77 % av de tillfrågade var klart emot\r\nett medlemskap i Europeiska unionen, om det\r\nskulle innebära att Sverige också deltar i en\r\nförsvarsallians och ett försvarspolitiskt samarbete.</pre><pre>Nu säger statsministern i svaret att det inte går att i\r\ndag säga hur det kommer att se ut och att det inte\r\när en fråga som finns inom den europeiska unionen,\r\nutan den ligger i VEU. Samtidigt är det så, Carl\r\nBildt, att i och med mötet i Maastricht och de beslut\r\nsom fattades där framgår mycket klart och tydligt\r\natt VEU är en integrerad del av den europeiska\r\nunionen och skall bli det i ännu större utsträckning.\r\n1996 skall man ha ett nytt möte och konstatera hur\r\nsamarbetet har gått och se om det då inte är dags\r\natt slå ihop organisationerna. Det finns en mycket\r\nklart uttalad vilja från en mycket klar majoritet av\r\nEG:s medlemsländers ministrar att det är detta\r\nman vill.</pre><pre>Då är det ohederligt att föra en diskussion i Sverige,\r\nutifrån att det här inte är någonting som vi behöver\r\nta ställning till ännu, när vi diskuterar\r\nkonsekvenserna för Sverige av ett medlemskap i\r\nden europeiska unionen. Detta är ju en av\r\nkonsekvenserna. Det är omöjligt, och det kommer\r\natt bli omöjligt på sikt, att förena ett svenskt\r\nmedlemskap i den europeiska unionen med en\r\nneutralitetspolitik som säger att vi inte skall delta i\r\nnågra militära eller försvarspolitiska allianser.</pre><pre>Detta har många av EG:s förespråkare också klart\r\nuttryckt. Det sades också på det möte som\r\nMitterrand och Kohl hade, att man förutsätter att\r\nnya medlemsländer klart deklarerar att de inte\r\ntänker sätta några käppar i hjulet för den utveckling\r\nsom man vill ha i den europeiska unionens\r\nförsvarspolitiska samarbete. Det spekuleras i\r\ntidningarna i dag, att de neutrala länderna möjligen\r\nfår skriva på något papper där de säger att de inte\r\nskall uppföra sig illa vid kommande\r\nregeringskonferenser.</pre><pre>Det står mycket tydligt i traktatstexten från\r\nMaastricht, att de länder som tänker sig ett\r\nmedlemskap förbinder sig att aktivt verka för de\r\npolitiska mål som har slagits fast, nämligen att bilda\r\nett säkerhets- och försvarspolitiskt samarbete, som\r\npå sikt kan innebära en gemensam armé. Detta står\r\nsvart på vitt -- jag har traktatstexten här.</pre><pre>Frågan måste ställas i den svenska riksdagen: Är\r\ndet regeringens eller statsministerns och\r\nModeraternas uppfattning, att Sverige skall delta i\r\nett förpliktigande försvarspolitiskt samarbete, dvs.\r\nvara med i en gemensam armé, som skall försvara\r\nden europeiska unionens s.k. intressen runt om i\r\nvärlden? Är det den politiken som Sverige skall\r\nföra som medlem i Europeiska unionen? Eller går\r\ndet en gräns där för statsministern?</pre><pre>Anf. 3  STEN SÖDERBERG (-):</pre><pre>Fru talman! Statsministern! Sverige är populärt i\r\nvärlden, just såsom neutral stat. Vi har klarat två\r\nkrig, och vi vill klara ett tredje krig, där EG-armén\r\när involverad. Jag misstänker att Bildt vill göra\r\nSverige till en satellit, ena gången till USA, andra\r\ngången till EG. Vad menade exempelvis\r\nstatsministern när han kom hem och sade att han\r\nstödde den hårda linjen mot Libyen? Det innebär\r\nju bara krig.</pre><pre>EG riskerar att få framtida konflikter med USA.\r\nHur ser Bildt på det?</pre><pre>Det är ett svårt trollerinummer som Bildt ger sig in\r\npå. Hur skall detta trollerinummer sluta? Det här\r\nsammantaget är dåligt för vår ekonomi, att inte\r\nvärna om andra länder, t.ex. länderna runt Gulfen.\r\nVi kommer nog att lida mer av den här EG-\r\npolitiken totalt sett, i vår industri och vårt\r\nnäringsliv, än vad Bildt kan ha en aning om.</pre><pre>Min slutliga fråga till Bildt är: Varför vill ni utsudda\r\nallt det egna, enbart för att stödja stormakter?</pre><pre>Anf. 4  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! I statsministerns svar görs hänvisningar\r\ntill det senaste utskottsutlåtandet i detta ärende.\r\nJag vill återge några andra centrala passusar i\r\nutlåtandet. Där sägs: ''Det är först vid ett\r\nmedlemskap i den Europeiska unionen som ett\r\nställningstagande beträffande WEU kan ske för\r\nsvensk del. Dessförinnan saknar frågan aktualitet.\r\nDen militära alliansfriheten består alltjämt såsom\r\nutskottet utvecklar senare i detta betänkande.''\r\nMan skriver där: ''Målet för den svenska\r\nsäkerhetspolitiken förblir detsamma som riksdagen\r\nslagit fast i flera tidigare betänkanden'', och man\r\ntalar sedan ytterligare om handlingsfriheten.\r\nDärefter kommer den centrala passusen: ''Sveriges\r\nmilitära alliansfrihet syftande till att vårt land skall\r\nkunna vara neutralt i händelse av krig i vårt\r\nnärområde består. Den förutsätter att en\r\nbetryggande försvarsförmåga upprätthålls.''</pre><pre>Statsministern har inte gjort någon hänvisning till\r\ndessa viktiga passager i utskottsutlåtandet. Jag vill\r\ngärna höra hans mening om vad som är sagt i detta\r\nutlåtande.</pre><pre>Riksdagens beslut från den 12 december 1990, som\r\nföljs upp med en ansökan om medlemskap i EG, är\r\nalltjämt gällande och har bindande verkan för\r\nSveriges agerande i kommande förhandlingar.\r\nDenna ansökan avser formellt inte anslutning till\r\nEuropaunionen, vilket inte är en oväsentlig\r\nskillnad, och den uppfattas inte heller så på många\r\nhåll i den offentliga debatten. Jag skulle önska få\r\nstatsministerns kommentar också till den frågan.</pre><pre>Decemberbeslutet var entydigt i sitt\r\nställningstagande för en bibehållen\r\nneutralitetspolitik. Det är också den formuleringen\r\nsom används i regeringsförklaringen från den 4\r\noktober förra året, nämligen att vi skall ha\r\nalliansfrihet i fred syftande till neutralitet i krig. I\r\nregeringsdeklarationen från den 14 juni 1991 hette\r\ndet: Grunden för svensk säkerhetspolitik är en fast\r\noch konsekvent neutralitetspolitik.</pre><pre>Den omständigheten att\r\nMaastrichtöverenskommelsen öppnar vägen för ett\r\nsäkerhets- och försvarspolitiskt samarbete mellan\r\nEuropaunionens medlemsländer bör enligt min\r\nmening inte ändra någonting i det ställningstagande\r\nsom har gjorts. Jag och även andra\r\nsocialdemokrater uttalade i den debatt som fördes\r\natt något förpliktande militärt samarbete inte bör\r\nkomma i fråga. Det innebär också att något\r\nförsvarspolitiskt samarbete med för Sverige\r\nbindande verkan inte bör komma i fråga med vare\r\nsig WEU eller NATO så länge den av riksdagen\r\nfastställda försvars- och säkerhetspolitiken\r\nupprätthålls. Som jag uppfattar det har denna\r\nuppfattning också ett starkt stöd i de\r\nopinionsmätningar som tid efter annan har\r\nföretagits.</pre><pre>Anf. 5  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Låt mig börja med att säga till Gudrun\r\nSchyman att det där med att få möjlighet att\r\nbesvara interpellationer har sina sidor. Senast var\r\ndet ju faktiskt Gudrun Schyman som inte hade\r\nmöjlighet att ta emot svaret. Men bättre sent än\r\naldrig, kan vi kanske vara överens om.</pre><pre>Opinionsundersökningar hit och dit -- jag tillhör\r\ninte den kategori av politiker som utformar sin\r\npolitik mot bakgrund av opinionsundersökningar.\r\nJag tror egentligen inte att Gudrun Schyman heller\r\ngör det, med tanke på de föga spektakulära\r\nframgångar det parti och den ideologi som hon\r\nföreträder har skördat i den västliga och svenska\r\nopinionen under senare decennier. Hade Gudrun\r\nSchyman varit en person som låtit sig formas enbart\r\nav opinionsundersökningar, skulle hon aldrig ha\r\nkommit i närheten av den partirest som hon för\r\nnärvarande ägnar sitt politiska engagemang.</pre><pre>Det vi skall ägna oss åt är självfallet att utforma den\r\npolitik som vi är övertygade om är bra för Sverige,\r\nden politik som är bra för Sveriges medborgare i\r\ndag och i framtiden och som är bra för våra\r\nmöjligheter att göra en aktiv insats för egen välfärd,\r\nför egen fred och för andras fred. Det är då bara att\r\nkonstatera att vi lever i ett Europa som förändras\r\ndramatiskt. Dessutom tror jag att förändringarna\r\när mer djupgående än vad många ännu har förmått\r\nsig själva att inse. Många ligger mentalt ännu kvar\r\ni det kalla krigets värld, i blocktänkandets\r\nföreställningar, och de har svårt att föreställa sig\r\nhur förändrade säkerhetsfrågorna är i ett skede när\r\ndemokratin håller på att bryta igenom i Ryssland,\r\nnär blockuppdelningen av Europa har försvunnit\r\noch när kommunismen faktiskt har fallit sönder och\r\nsamman.</pre><pre>Det är mot denna bakgrund som det har varit\r\nmöjligt för Sverige att ansöka om medlemskap i den\r\neuropeiska gemenskapen. Att vi ansökte om\r\nmedlemskap grundade sig inte på några\r\nmissuppfattningar eller missförstånd eller på\r\nbristande kunskap -- tvärtom. Ju mer olika partier\r\noch olika personer lärde sig om det som var på\r\ngång, desto starkare blev de i sitt stöd för denna\r\nmedlemskapsansökan.</pre><pre>De förändringar som har ägt rum är också\r\nbakgrunden till det som jag har sagt vid olika\r\ntillfällen, nämligen att neutralitet inte passar som\r\netikett på den samlade svenska utrikes- och\r\nsäkerhetspolitiken i detta läge. Det blir allt svårare\r\natt intellektuellt förstå vad det är man skall vara\r\nneutral emellan i ett Europa som faktiskt\r\nkännetecknas av samarbete också i\r\nsäkerhetsfrågor. Detta har jag sagt i olika\r\nsammanhang här i denna kammaren. Det kom till\r\nuttryck i ett uttalande efter utrikesnämndens\r\nsammanträde den 11 december, och det\r\ndiskuterades här i kammaren den 15 januari. Det är\r\ni grunden samma mening som nu återfinns i\r\nutrikesutskottets utlåtande.</pre><pre>Hans Göran Franck tycker tydligen att man skall\r\ncitera allt i utrikesutkottets betänkande. Låt mig\r\nhär bara citera ett av utskottets konstateranden,\r\nsom jag tycker är viktigt: ''Vilka medel som bäst\r\nlämpar sig för att nå säkerhetspolitikens mål\r\nbetingas av den långsiktiga utvecklingen i världen\r\nruntomkring oss. Riksdagen har tidigare avvisat en\r\npermanent bindning av svensk utrikespolitik för\r\nvarje tänkbart läge i en oförutsägbar framtid.''</pre><pre>Gudrun Schyman och Sten Söderberg uppehåller\r\nsig en del vid frågan om ett förpliktande samarbete.\r\nLåt mig då säga att jag uppfattar varje\r\ninternationell överenskommelse som vi ingår som\r\nförpliktande. Det är min förhoppning att\r\nföreträdare för riksdagen i dess helhet skall vara av\r\nsamma uppfattning. Vi är med i ett förpliktande\r\nsamarbete -- också militärt -- inom ramen för\r\nFörenta nationerna. Det var bakgrunden till att\r\nman i samband med att man gick med i FN sade att\r\nmedlemskap icke var förenligt med en strikt\r\nneutralitetspolitik. Det är för övrigt en ståndpunkt\r\nsom ännu denna dag -- om än inte så länge till --\r\nupprätthålls av Schweiz. Det är klart att vi går in i\r\nett förpliktande utrikes- och delvis\r\nsäkerhetspolitiskt samarbete i fredens tjänst både\r\nnär vi går med i ESK och när vi går med i den\r\neuropeiska unionen.</pre><pre>Det är min personliga övertygelse att fredsfrågorna\r\nkommer att bli allt viktigare i Europa på 90-talet.\r\nMen det är fredsfrågor av förändrad karaktär. De\r\när inte framför allt militära. Det är inte fråga om att\r\nräkna divisioner, brigader, flygplan och kärnvapen,\r\nutan det är fråga om sociala, ekonomiska,\r\nekologiska och nationella motsättningar, problem\r\noch utmaningar som måste lösas. Det är där\r\nfredsfrågorna ligger. Vi ser konsekvenserna när\r\nmisslyckanden kommer. Konflikten i Jugoslavien\r\nhar till denna dag krävt 12 000 döda, och 1,2\r\nmiljoner människor har förlorat sina hem. Skall vi\r\nförklara neutralitet inför dessa europeiska\r\ntragedier? Skall inte den svenska politiken vara ett\r\naktivt engagemang som syftar till att hjälpa till att\r\nlösa de nationella, de sociala, de ekonomiska och\r\nde politiska problem som annars drabbar\r\nmänniskorna där och ytterst också oss? Det är av\r\nden anledningen jag är så övertygad om att vi måste\r\nvara med i ansträngningarna att bygga en\r\nfredsallians som kan hantera, möta, lösa och klara\r\nalla de säkerhetsproblem i vid bemärkelse som\r\nEuropa kommer att stå inför på 1990-talet.</pre><pre>Därmed ställs också frågorna om den svenska\r\nsäkerhetspolitiken på ett nytt sätt. Jag tror inte att\r\nvi i dag har svaren. Det är för tidigt att i dag ge svar\r\npå alla frågor. Ingen annan kan det i den formativa\r\nfas som Europa är inne i. Men låt oss vara öppna\r\nför framtiden, öppna för debatten, och låt oss inte\r\nglömma engagemanget för den europeiska freden.</pre><pre>Anf. 6  GUDRUN SCHYMAN (v):</pre><pre>Fru talman! Vi har en statsminister som slingrar sig\r\ntill fulländning och som avslutar sitt anförande med\r\natt ställa just den fråga jag har ställt. Vi måste ju\r\ndiskutera hur Sverige skall förhålla sig i den nya\r\nsäkerhetspolitiska ordningen, men låt oss då\r\ndiskutera det, Carl Bildt, och inte en massa annat.\r\nDet är väl klart att vi med engagemang skall delta\r\ni den process som pågår i Norden, i Västeuropa, i\r\nÖsteuropa, i Centraleuropa, ja i hela världen. Det\r\ngör vi också. Vi gör det utifrån en utrikes- och\r\nsäkerhetspolitik som vilar på landets eget\r\nsjälvbestämmande, och vi agerar i världen på olika\r\nsätt. Detta har inte att göra med den fråga jag tar\r\nupp i min interpellation.</pre><pre>Jag ställde i min interpellation en mycket enkel och\r\nrak fråga: Anser statsminister Carl Bildt att Sverige\r\nkan delta i ett förpliktigande militärt samarbete och\r\natt vi som medlem i den europeiska unionen skall\r\ngöra det? Jag menar att det är så man måste ställa\r\nfrågan, eftersom det inte finns något annat val. Det\r\nkommer inte att vara möjligt för länder att delta\r\nsom medlemmar i den europeiska unionen med\r\nmindre än att man också deltar i det försvars- och\r\nsäkerhetspolitiska samarbetet, inkluderande en\r\narmé, inkluderande divisioner som skall kunna\r\nsättas in vid militära konflikter. Det handlar inte\r\nom FN-stadgan. Det handlar om en armé som kan\r\nsättas in vid konflikter -- i Östeuropa, i Persiska\r\nviken eller var de nu kan komma att uppstå.</pre><pre>Jag begriper inte att man i det läget och med den\r\nutveckling som sker i världen i dag kan säga att\r\nneutralitetspolitiken har spelat ut sin roll. Även om\r\ndet inte finns någon Berlinmur, även om NATO\r\noch Warszawapakten inte står mot varandra, så\r\nfinns NATO fortfarande kvar, och det finns nord,\r\noch det finns syd. Det kommer naturligtvis också\r\nframöver att uppstå mängder av konflikter i\r\nvärlden. Det kommer att ta ett tag innan tillräckligt\r\nmånga har blivit tillräckligt kloka för att förstå att\r\nman inte löser konflikter med militära medel. Detta\r\nvet vi. Det finns fortfarande en mängd herrar som\r\ntror att det här är det enda och bästa sättet att lösa\r\nkonflikter. Tyvärr kommer det att ta ganska lång tid\r\ninnan en majoritet har insett att det är fullständigt\r\nfel väg, att man inte kan bygga fred genom krig.</pre><pre>Men till dess, Carl Bildt, är det av stort värde att\r\nSverige kan bedriva en utrikes- och\r\nsäkerhetspolitik som innebär att vi inte är tvungna\r\natt dras in i militära handlingar som vi själva inte\r\nhar möjlighet att fatta beslut om. Det är ju det som\r\nkommer att hända vid ett medlemskap i den\r\neuropeiska unionen. Det kommer att bli de\r\nbefolkningstäta ländernas ministrar som genom att\r\nforma sina majorieter kommer att avgöra på vilket\r\nsätt Sverige skall agera vid kommande militära\r\nkonflikter runt om i världen. Det är följden av ett\r\nmedlemskap i den europeiska unionen. Jag tycker\r\ndå att vi skall vara ärliga nog att tala i klartext om\r\ndet.</pre><pre>Anf. 7  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Jag hoppas att regeringsdeklarationen\r\noch vad som är sagt i den står fast. Det gäller både\r\nden tidigare regeringens deklaration och den\r\nnuvarande. Vad som står där går ut på att vi skall\r\nföra en alliansfri politik i fred syftande till\r\nneutralitet i krig.</pre><pre>Det är den formuleringen som gäller för vår\r\nutrikespotitik till dess att något annat beslut har\r\nfattats. Jag kan därför inte riktigt förstå varför\r\nstatsministern inte klart och tydligt kan ställa sig\r\nbakom detta i stället för att tala om att neutralitet\r\noch neutralitetspolitik inte passar. Det är klart att\r\nmycket har förändrats, men ändå är detta vår\r\npolitik. Den kommer att gälla för avsevärd tid\r\nframåt.</pre><pre>När det gäller politikens innehåll vill statsministern\r\ntala om vad som händer i Jugoslavien. Jag kan dela\r\nhans uppfattning att det behövs aktiva insatser både\r\nav humanitärt slag och fredsbevarande karaktär.\r\nDet är emellertid något annat än att vi skall ha ett\r\nmilitärt engagemang. Det är viktigt att inte blanda\r\nihop begreppen så att man av den anledningen kan\r\nmisstyda.</pre><pre>Jag delar statsministerns uppfattning att det har\r\nskett en förändring beträffande blocken i dag. Men\r\nrunt om i världen finns ändock ett antal\r\nmilitärpakter. Jag skulle önska att vi kom i den\r\nsituationen att alla dessa militärpakter, inte bara\r\nWarszawapakten, kunde nedläggas och upphöra\r\nmed sin verksamhet. Det skulle skapa en mycket\r\nstörre tilltro till att en verklig förändring har ägt\r\nrum. Men så länge som man trots allt vill\r\nupprätthålla pakter tror jag att den politik vi har\r\nfört och bör föra i fortsättningen, dvs. att inte ge oss\r\nin på något förpliktande militärt samarbete, bör\r\ngälla.</pre><pre>Anf. 8  STEN SÖDERBERG (-):</pre><pre>Fru talman! Jag håller med Gudrun Schyman, men\r\njag får akta mig för att använda liknande ordval.\r\nParet Schyman--Söderberg har samma uppfattning\r\ni den här frågan, nämligen att statsministern är\r\nvältalig och slingrar sig.</pre><pre>Eftersom Jugoslavien kom upp i diskussionen vill\r\njag passa på tillfället att tacka statsrådet Svensson\r\nsom befinner sig här för att han engagerar sig\r\nhumanitärt för slaktade bosnier. Jag vill samtidigt\r\nkritisera statsministern för att man inte har vidtagit\r\nmer effektiva åtgärder mot regeringen i Belgrad\r\ngenom att t.ex. kalla hem ambassadören. Det har\r\njag bett om flera gånger i kammaren.</pre><pre>(Statsminister Carl Bildt: Nu är det gjort.)</pre><pre>Det har ni gjort. Då är vi tacksamma.</pre><pre>Jag återkommer till frågan om EG. Numera är det\r\nbara Europa som existerar i Bildts vokabulär. Våra\r\nhandelspartner i arabvärlden, i Israel och på andra\r\nhåll tycks plötsligt inte existera. Jag tror för min del\r\natt Europa, och framför allt Tyskland, är på väg\r\nmot en ekonomisk kollaps. Vi behöver nog värna\r\nom hela världen och se till att behålla den\r\nneutralitet och det anseende vi har på det här\r\nområdet. Jag tror att vi är inne på en mycket farlig\r\nväg när vi skall gå samman i ett militärt samarbete.\r\nSkall våra unga män gå in i en armé som skall sättas\r\nin i etniska krig på Balkan eller i arabländerna? Det\r\nhär är mycket allvarliga frågor som dessa länder\r\nstuderar nu. Det gäller Sveriges anseende. Den här\r\nfrågan måste verkligen hanteras seriöst.</pre><pre>Anf. 9  CARL B. HAMILTON (fp):</pre><pre>Fru talman! Man kan få intrycket att målet för den\r\nsvenska politiken är att Sverige skall vara neutralt.\r\nDet är i så fall en missuppfattning. Målet för den\r\nsvenska politiken uttryckt i utrikesutskottets\r\nbetänkande -- liknande formuleringar har funnits\r\ntidigare -- är att i alla lägen och i former som vi\r\nsjälva väljer trygga en handlingsfrihet för oss att\r\nsom enskild nation eller i självvald samverkan med\r\nandra länder kunna utveckla vårt samhälle\r\npolitiskt, ekonomisk, socialt och i varje annat\r\nhänseende.</pre><pre>Att vara neutral har tidigare alltså bara varit ett\r\nmedel att driva neutralitetspolitik. Om öst-väst--\r\nkonflikten har fallit bort, gentemot vem skall man\r\ndå vara neutral? Skall vi vara neutrala mot månen,\r\neller vad har Gudrun Schyman för tanke? Skall vi\r\nliksom Irland och Schweiz vara neutrala därför att\r\nvi vill ställa oss vid sidan av världens larm och inte\r\nengagera oss. Jag trodde inte att detta var en politik\r\nsom socialister brukade driva. Det brukade,\r\nåtminstone förr, finnas ett internationalistiskt drag.\r\nMen det är tydligen borta. Tanken är att nu att\r\npolitiken i länder som Irland och Schweiz utgör ett\r\nriktmärke, om jag har förstått det rätt.</pre><pre>Alliansfrihet är inte heller ett mål för den svenska\r\npolitiken. Vi skall överge neutralitetspolitiken och\r\nden alliansfria politiken om det är så att målen för\r\nden svenska säkerhetspolitiken uppfylls på ett\r\nbättre och effektivare sätt om vi överger dessa\r\nprinciper och t.ex. går in i ett militärt förpliktigande\r\nsamarbete. Det svenska folkets säkerhet och\r\ntrygghet kan faktiskt ligga i ett samarbete snarare\r\nän i ett utanförstående.</pre><pre>Om t.ex. ESK-staterna skulle enas om att utse\r\nNATO som sin militära arm, skulle vi då inte,\r\nGudrun Schyman, gå med i detta NATO? Det är ju\r\ninte längre dagens NATO, det är ett annat. Skulle\r\nGudrun Schyman välja att stå utanför detta? Detta\r\när en tanke som har varit uppe vid flera tillfällen.</pre><pre>Låt mig avslutningsvis säga att det inte är fråga om\r\nBulgarien, Rumänien och liknande länder. Det\r\ncentrala för oss är situationen runt Östersjön. Det\r\ngäller länder som Ryssland, Finland och Baltikum.\r\nDet är där de centrala säkerhetspolitiska frågorna\r\nfinns i vårt närområde.</pre><pre>Anf. 10  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Gudrun Schyman och Sten Söderberg\r\nanser att jag slingrar mig när jag talar om\r\nverkligheten. Jag tror dock att det är viktigt att tala\r\nom verkligheten. Om man inte talar om\r\nverkligheten så förstår man inte de förändringar\r\nsom har inträffat i Europa. Mycket av Gudrun\r\nSchymans testuggande utgår fortfarande ifrån att vi\r\nsitter kvar i blockkonfrontationens Europa. Det\r\ngör vi inte.</pre><pre>Det finns ingen avgörande risk föra att vi skall\r\nhamna i ett storkrig mellan NATO och\r\nWarszawapakten. Warszawapakten finns inte.\r\nRyssland håller på att avveckla sin offensiva\r\nmilitära potential mot Västeuropa. Ryssland har\r\nförklarat att dess långsiktiga intresse är att bli\r\nmedlem av NATO. Den framtidsvision som Carl B.\r\nHamilton skisserade är inte mycket till\r\nframtidsvision. Den kan komma att realiseras\r\nredan inom loppet av de närmaste veckorna, med\r\nden snabba diplomatiska utveckling som nu pågår\r\nmellan de olika västeuropeiska, atlantiska länderna\r\noch den ryska regeringen.</pre><pre>Situationen har förändrats. Kom upp från\r\nblocktänkandets gamla vallgravar i denna mening,\r\nGudrun Schyman, och inse hur det nya Europa ser\r\nut. Men det nya Europa är inte problemfritt. Det\r\nnya Europa har säkerhetsproblem i t.ex. Bosnien-\r\nHercegovina. Det är den typ av konfliker och\r\ntragedier som finns i det nya Europa.</pre><pre>Vi hade en typ av politik för att värna vår säkerhet\r\noch bidra till fred i ett Europa där blocken stod mot\r\nvarandra -- ett Europa då Berlinmuren och\r\nkommunismen fortfarande fanns. Nu måste vi i\r\nstället vara öppna för att andra instrument kan vara\r\nriktiga i det nya Europa med de nya konflikterna.</pre><pre>I Bosnien-Hercegovina i Jugoslavien har man\r\nkonflikt. Vi går in med omfattande humanitära\r\ninsatser, det har nämnts. Regeringen går in med\r\n40--50 milj.kr. som hjälp till flyktingsituationen där\r\nnere. Vi har också att hantera en flyktingsituation i\r\nvårt eget land. Vi samtalar med andra europeiska\r\nregeringar om hur man skall samordna detta, så att\r\ndet inte blir en kapplöpning av något slag mellan\r\nolika europeiska länder. Man har sammankallat en\r\nstor diplomatkonferens som EG driver. Man driver\r\nen annan via Förenta nationerna. Sverige är\r\nengagerat i båda konferenserna.</pre><pre>Det har emellertid också visat sig vara nödvändigt\r\natt vidta direkt militära åtgärder genom att sätta in\r\nfredsbevarande FN-styrkor. Sverige deltar i dessa.\r\nVi deltar med en militär enhet som tyvärr hamnade\r\ni Sarajevo. Man har tvingats att dra tillbaka den till\r\nBelgrad eftersom den hamnade i stridszonen. Det\r\nvar nödvändigt att sätta kraft bakom de\r\ndiplomatiska orden, framför allt gentemot den\r\njugoslaviska armén och i någon utsträckning\r\ngentemot regeringen i Belgrad. Detta skedde. Jag\r\ntror att detta kommer att ske igen. Jag tror att hela\r\ndenna spännvidd av instrument kommer att vara\r\nnödvändig i europeisk fredspolitik i framtiden. Det\r\när om detta det handlar.</pre><pre>Sten Söderberg var av någon anledning inne på\r\nMellersta östern. Jag trodde att vi diskuterade\r\nEuropa, men för min del kan vi gärna diskutera\r\nMellersta östern. Vi följer FN när det gäller\r\nLibyen. Vi är icke neutrala när det gäller vad\r\nKadhafi har för sig och när det gäller internationell\r\nterrorism -- tvärtom. Vi stöder FN-samfundets\r\nansträngningar att få Kadhafi att upphöra även med\r\nsådant som kan misstänkas vara stöd till\r\ninternationell terrorism. Vi var inte neutrala\r\ngentemot Saddam Hussein. Vi stödde FN-\r\nkoalitionens åtgärder. Vi bidrog också i någon\r\nutsträckning genom ett fältsjukhus.</pre><pre>Det var inte neutraliteten som var viktig i dessa\r\nbägge konflikter, utan det var det engagemang som\r\nSverige hade på folkrättens sida. På samma sätt blir\r\ndet i den typ av konflikter vi nu ser i Bosnien-\r\nHercegovina. Skulle vi följa klassisk\r\nneutralitetsdoktrin av den mest puristiska skolan,\r\nskulle vi säga att det som händer i Jugoslavien inte\r\nangår oss. Vi deltar inte i någon utrikespolitisk\r\nsamordning för att försöka lösa konflikten. Vi\r\ndeltar inte i några FN-operationer. Vi tycker att det\r\nsom de gör med varandra bara angår dem och inte\r\noss svenskar. Detta skulle vara en från\r\nfredsutgångspunkt oansvarig politik. Det tror jag\r\ninte att någon av oss i grunden har ett intresse att\r\nverka för. Vi är en nation som är öppen för\r\nsamverkan med omvärlden och som är engagerad i\r\nfredsfrågorna. När de ser ut på ett annat sätt i en ny\r\neuropeisk verklighet skall vi också vara beredda att\r\nangripa dem på ett nytt sätt.</pre><pre>Gudrun Schyman målar upp de hiskeligaste bilder\r\noch att det här skulle kunna leda till att vi går in i\r\nen militär samverkan där vi själva mot vår egen\r\nvilja dras in med svenska soldater i militära\r\noperationer i främmande länder. Detta är en\r\nfantasibild utan förankring i verkligheten. Sådant\r\ndiskuteras inte, såant är inte aktuellt och sådant\r\nkommer vi inte heller att vara intresserade av.\r\nDäremot diskuterar man olika typer av\r\nfredsbevarande operationer, där man fattar beslut\r\nom vad man skall göra. Man kan göra det inom\r\nFN:s ram eller inom ramen för den europeiska\r\nsamverkan. Det kan vara EEK, den europeiska\r\nunionen, och det kan i framtiden möjligen vara den\r\nvästeuropeiska unionen eller det s.k. NACC som\r\nblir operativt i detta sammanhang. Det är dock\r\nenskilda länders fria belslut som avgör. Svenska\r\nvärnpliktiga försvarar Sverige och ingenting annat.\r\nGudrun Schymans försök att måla upp bilden av\r\nmotsatsen visar litet av argumentnöden hos\r\nvänstern.</pre><pre>Talmannen anmälde att Sten Söderberg anhållit att\r\ntill protokollet få antecknat att han inte ägde rätt till\r\nytterligare inlägg.</pre><pre>Anf. 11  GUDRUN SCHYMAN (v):</pre><pre>Fru talman! Jag debatterar inte utifrån någon nöd.\r\nJag läser innantill i papper som har producerats i\r\nBryssel. Det gäller bl.a. papper som är\r\ndiskussionsunderlag inför de kommande besluten\r\nom hur det skall gå till när den europeiska\r\ngemenskapen skall utvidgas, när den europeiska\r\nunionen också skall fatta belslut om säkerhets-\r\nfrågor. Jag läser i de papper där det står att det\r\nkommer att vara mycket svårt att ha ett säkerhets-\r\noch försvarspolitiskt samarbete där något land skall\r\nha vetorätt.</pre><pre>Det kommer i så fall innebära att i ett krisläge vid\r\nen konflikt någonstans i världen finns det något\r\nland som kan sabotera allt. Det kommer man\r\nnaturligtvis inte att tillåta. Man kommer självfallet\r\natt fatta majoritetsbeslut, som de länder som är\r\nmedlemmar får finna sig i vare sig de har tyckt\r\nnågot annat eller inte. Det är så beslutsfattandet i\r\nallt högre grad går till och skall gå till i framtiden\r\ninom den europeiska unionen. Det här har jag läst\r\ninnantill i de diskussionsunderlag som cirkulerar.\r\nDet är inte alls fråga om någon nöd på argument.</pre><pre>Jag tycker att det är hederligt att man sätter sig in i\r\nfrågorna och för ut den information som faktiskt\r\nfinns och inte viftar bort den genom att säga att det\r\ninte är aktuellt för oss, att det inte står på den\r\npolitiska dagordningen. Det här är en mycket\r\ncentral fråga för väldigt många människor i Sverige:\r\nInnebär ett medlemskap i den europeiska unionen\r\nockså ett medlemskap i en västeuropeisk\r\nförsvarsallians? Det är en mycket central fråga, och\r\nden måste man svara ja eller nej på. Man måste\r\nförhålla sig till den frågan; man måste ha en åsikt i\r\nden -- om man tycker att det är okej att det blir så\r\neller om man i så fall säger: hit men inte längre.</pre><pre>Hamilton säger ju att han tycker att det är bra om\r\ndet blir så; han tycker att det är ett sätt att lösa\r\nproblemen och att Sveriges säkerhet på det sättet\r\nkan bli större. Vi har olika uppfattningar, men jag\r\ntycker att det är hederligt att man talar om vilken\r\nuppfattning man har -- om det är en önskvärd\r\nutveckling eller inte och om man vill arbeta för den\r\nutvecklingen eller inte.</pre><pre>Det är någonting som jag efterlyser också från\r\nstatsministern: Är det regeringens syn på saken att\r\ndet är önskvärt att den europeiska unionen\r\nutvecklar den här försvarsalliansen, vilket den\r\nkommer att göra vare sig vi tycker att det är\r\nönskvärt eller inte? Är det önskvärt att Sverige då\r\när med? Är det det som är den nya\r\nneutralitetspolitiken med europeisk profil? Det\r\nfrågar jag mig, och jag skulle gärna vilja ha ett svar\r\npå den frågan.</pre><pre>Det är inte jag som sitter fast i blocktänkande.\r\nProblemet är större -- den europeiska unionen är en\r\nprodukt av det kalla kriget och är i sig ett nytt,\r\nvästeuropeiskt stormaktsblock, som kommer att\r\nförhålla sig som en stormakt i alla politikens\r\ninternationella fora och som en stormakt, tala med\r\nen röst i alla ekonomiska och politiska frågor. Det\r\när ett stormaktsoch ett blocktänkande som borde\r\nvara passerat -- det håller jag med om -- men i\r\nstället håller man alltså på och bygger upp ett nytt\r\nstormaktsblock.</pre><pre>Anf. 12  DANIEL TARSCHYS (fp):</pre><pre>Fru talman! Flera talare i den här debatten har\r\nerinrat om utrikesutskottets betänkande om\r\nsäkerhetspolitik och nedrustning, som diskuterades\r\nhär i kammaren i torsdags. Det kommer att företas\r\ntill omröstning i morgon bitti. Jag tror att det är\r\nangeläget att kort summera vad det betänkandet\r\ngick ut på.</pre><pre>Det är första gången som riksdagen har behandlat\r\nvår utrikespolitik sedan valet 1991. När vi i\r\nbetänkandet gör detta noterar vi i vår utrikespolitik\r\nbåde drag som är konstanta och nya drag. Till det\r\nnya hör att den utrikespolitiska situationen radikalt\r\nhar förändrats genom Warszawapaktens\r\nupplösning och genom Sovjetunionens upplösning.\r\nEn helt ny säkerhetspolitisk situation finns i vår\r\nomvärld.</pre><pre>Utskottet betonar också att det i olika institutioner\r\npågår parallella, kompletterande strävanden att\r\nstärka den europeiska säkerheten -- det pågår inom\r\nden europeiska säkerhetskonferensen, inom\r\nAtlantpakten, inom NATO:s s.k. koordinerade\r\nråd, där de östeuropeiska staterna medverkar, och\r\ninom västeuropeiska unionen, som har fått ett nytt\r\nmandat genom toppmötet i Maastricht.</pre><pre>\r\nUtskottet säger -- och nu avser jag inte\r\nsäkerhetsbetänkandet utan det som gäller Sverige\r\noch EG -- att utskottet delar regeringens\r\nuppfattning att ansökan om medlemskap grundas\r\npå insikten att Sverige måste ansluta sig till alla\r\ndelar av samarbetet i EG. Sverige har ett starkt\r\nintresse av att så snabbt som möjligt kunna\r\nmedverka i Europeiska unionens utveckling.\r\nUtskottets sammanfattande bedömning är att\r\nresultatet från Europeiska rådets möte i Maastricht\r\noch unionsfördraget är förenligt med Sveriges\r\nsträvanden att bli medlem i EG. -- Detta är, betonar\r\njag, fru talman, ett enhälligt utskottsbetänkande.</pre><pre>Det här innebär inte att vi som medlemmar i\r\nEuropeiska unionen omedelbart kommer att\r\nblandas in i något gemensamt försvar. Vad man i\r\nMaastricht kom överens om var att ha en\r\ngemensam säkerhetspolitik, som med tiden kan\r\nleda till ett gemensamt försvar. Man gav också den\r\nvästeuropeiska unionen i uppdrag att intensifiera\r\nsitt samarbete.</pre><pre>De nio medlemmar i Europeiska gemenskapen som\r\när medlemmar i Västeuropeiska unionen utfärdade\r\nsamtidigt en inbjudan i två riktningar. Man inbjöd\r\nNATO-medlemmar som står utanför Europeiska\r\ngemenskapen att bli associerade medlemmar. Man\r\ninbjöd samtidigt EG-medlemmar som inte är\r\nmedlemmar i NATO, dvs. Irland, Danmark och\r\nGrekland, att bli antingen observatörer eller\r\nmedlemmar.</pre><pre>Den inbjudan riktades alltså enbart till andra\r\nländer än Sverige. Sverige har inte fått någon sådan\r\ninbjudan, och utskottet konstaterar därför att det\r\ninte har någon aktualitet för Sverige att i dag ta\r\nställning till medlemskap eller någon annan typ av\r\nförbindelse med Västeuropeiska unionen.\r\nDäremot kommer den frågan med tiden att bli\r\naktuell för oss -- vi måste så småningom ta ställning\r\ntill om vi önskar delta i det samarbete som sker\r\ninom denna västeuropeiska union, men det är alltså\r\ninte så att det är en nödvändig ingrediens i\r\nmedlemskap i den europeiska gemenskapen -- det\r\nframgår alldeles klart och tydligt av de\r\ndeklarationer som gjordes i Maastricht.</pre><pre>Anf. 13  CARL B. HAMILTON (fp):</pre><pre>Fru talman! Gudrun Schymans problem är\r\nkommunisters vanliga problem, nämligen\r\nföreställningen att det skall råda något slags\r\nplanmässig hushållning. Gudrun Schyman tänker\r\nsig att man nu skall kunna göra upp en femårsplan\r\növer Europas säkerhetspolitik framöver, och vill\r\nveta exakt hur det ser ut den 31 december planens\r\nsista år.</pre><pre>Men så ser det inte ut. Här har vi, som Carl Bildt\r\nuttryckte det, en formativ process, och vi vet inte\r\nexakt var det hela kommer att landa, men vad vi vet\r\när att det är ett sökande mellan ett stort antal\r\neuropeiska länder efter ett visst mål, nämligen en\r\nökad stabiblitet och säkerhet för den här regionen.</pre><pre>Sedan dyker det här upp olika\r\nbokstavskombinationer -- WEU, NATO, NACC,\r\nESK, osv. Gudrun Schyman behöver inte hänga\r\nupp sig så mycket som hon gör på exakt vilken\r\nbokstavskombination som gäller -- det som är det\r\ncentrala är strävan: Man försöker möta en\r\nefterfrågan på säkerhet och stabilitet, och det\r\nkommer att ske i en eller annan form.</pre><pre>Jag menar att om Sveriges säkerhetspolitiska mål\r\nbättre uppfylls genom att vi är med i detta, skall vi\r\nvara med i det, även om det innebär att vi ger upp\r\nvår alliansfrihet. Låt mig ta det mest drastiska\r\nexemplet: Vi har tidigare talat om ESK och om att\r\nNATO blir ESK:s militära arm.</pre><pre>Ett annat exempel är om Sverige, Baltikum och\r\nRyssland tillsammans med övriga Norden och\r\növriga Europa var med i samma allians -- då skulle\r\nvårt säkerhetspolitiska problem i närområdet mer\r\neller mindre bortfalla. Gudrun Schyman kan väl\r\nändå inte önska att vi skulle stå vid sidan av en\r\nsådan möjlighet! Även Gudrun Schyman skulle väl\r\nkunna tänka sig att gå med i ett sådant samarbete.</pre><pre>Det är naturligtvis så att om Europa får en starkare\r\nställning i världen kan man inte bara säga att detta\r\när dåligt. Man måste ju bedöma om det är bra eller\r\ndåligt, och det beror på vilken politik som Europa\r\ndå kommer att driva. Alternativet kan ju vara att\r\njapanerna eller amerikanarna eller någon annan\r\ngrupp av länder får ett starkt inflytande i världen.\r\nDet är kanske bättre att européerna får det.</pre><pre>Anf. 14  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Vi är inne i en övergångsperiod -- det\r\när inget tvivel om det. Det är en formativ fas för\r\nhela det europeiska säkerhets- och\r\nsamarbetssystemet, och det leder till nya frågor och\r\nså småningom också till nya svar.</pre><pre>Som jag konstaterade när vi den 15 januari\r\ndiskuterade detta här i kammaren är detta i och för\r\nsig ingen nyhet. Det var en motsvarande situation\r\nefter första världskrigets slut. Det fanns då de som\r\nville att Sverige skulle gå med i Nationernas\r\nförbund, och det fanns de som ansåg att detta var\r\nalldeles fel och att den klassiska\r\nneutralitetspolitiken skulle ligga kvar. Då var det\r\nvänstern som stod för internationalismen och den\r\ndåvarande högern som ville stå kvar vid en klassisk\r\nneutralitet.</pre><pre>Jag råkar tillhöra dem som tycker det var rätt att gå\r\nin i Nationernas förbund, att verka för en europeisk\r\nfredsordning, och jag tror trots allt att mycket hade\r\nblivit sämre i Europa om det försöket inte hade\r\nskett.</pre><pre>Nästa gång vi stod i samma situation var i samband\r\nmed andra världskrigets slut. Frågeställningen var:\r\nSkall vi gå med i Förenta nationerna eller inte? Den\r\nsom hade varit utrikesminister under\r\nneutralitetsperioden under kriget -- Christian\r\nGünther -- var starkt emot detta. Han sade: Går vi\r\nmed i Nationernas förbund med dess bestämmelser\r\nom förpliktande militär samverkan överger vi\r\nneutralitetslinjen. Östen Undén och en bred\r\nopinion sade: Det är värt att göra detta -- det ligger\r\ni fredens intresse, och vi kan bibehålla en nationell\r\nsäkerhetspolitik i alla fall.</pre><pre>Nu är vi där igen. Nu är det inte ett hett världskrig\r\nsom är slut -- nu är det det kalla kriget som är slut,\r\noch nu måste vi också fatta nya beslut.</pre><pre>Vänsterpartiet har utmärkt sig för att ha svårt att\r\nfrigöra sig från både sitt eget och andras förgångna.\r\nDet är dess mest utmärkande drag i den debatt som\r\nnu pågår. Att man är så låst vid gamla\r\nblockstereotyper i sin bild av den europeiska\r\nutvecklingen är trots allt förvånande.</pre><pre>Gudrun Schyman svarade inte på min fråga vad hon\r\nvill göra i Kroatien. Skall vi förklara neutralitet?\r\nSkall vi ställa oss utanför de europeiska\r\nfredsansträngningarna? Skall vi säga att vi inte vill\r\nha medverkan i den militära operation som under\r\nFN:s regi pågår i Kroatien; ett förband fanns också\r\ni Bosnien-Hercegovina? Vad menar Gudrun\r\nSchyman egentligen med sin politik i den nya\r\neuropeiska situationen? Det skulle vara intressant\r\natt få ett svar på det.</pre><pre>De papper som Gudrun Schyman påstår att hon har\r\nläst skulle det vara bra intressant att få se. Det står\r\ningenting på några papper som skulle leda till att\r\nandra kan fatta beslut om att mot svenska\r\nregeringens vilja och därmed mot riksdagens vilja\r\nsända svenska värnpliktiga att slåss i främmande\r\nländer. Sådana papper finns inte -- det är\r\nskräckföreställningar avsedda att vilseleda i\r\ndebatten. Detta är argumentnöden. Ni har i\r\nVänsterpartiet lagt fredsfrågan åt sidan och ägnar\r\ner åt skräckpropaganda. Det är inte något vidare\r\nhedrande.</pre><pre>Anf. 15  GUDRUN SCHYMAN (v):</pre><pre>Fru talman! Jag kan naturligtvis vända mig till\r\nDaniel Tarschys, och i och med det också till Carl\r\nB. Hamilton -- ni tillhör ju samma parti; jag får väl\r\ngöra på det sättet -- och även till statsministern.</pre><pre>Anf. 16  TALMANNEN:</pre><pre>Formellt är det alltså Daniel Tarschys som Gudrun\r\nSchyman vänder sig till.</pre><pre>Anf. 17  GUDRUN SCHYMAN (v):</pre><pre>Fru talman! Daniel Tarschys! Det är inte så att\r\nVänsterpartiet eller den EG-kritiska opinion som\r\nfinns i Sverige i dag förespråkar en isolationistisk\r\nlinje eller att Sverige skall ställa sig utanför -- detta\r\nförhatliga ord! Vem vill vara utanför?</pre><pre>Vad vi säger är att vi vill ha ett internationellt\r\nsamarbete, byggt på varje lands egen\r\nsjälvbestämmanderätt -- det är den det handlar om.\r\nDen bör vara grunden för det aktiva internationella\r\nsamarbete som vi skall bedriva i alla politiska\r\nfrågor, inkl. säkerhetspolitiska frågor. Men det\r\nskall finnas en beslutanderätt hos varje land. Vi vill\r\ninte att Sverige skall bli en delstat i den\r\nvästeuropeiska unionen som överlåter sin\r\nbeslutanderätt i viktiga politiska frågor, inkl.\r\nsäkerhets- och försvarspolitiska, till ett ministerråd\r\ni Bryssel. Det är vad vi säger.</pre><pre>När jag säger att jag läser papper om hur det skall\r\ngå till när det skall ske en utvidgning av den\r\neuropeiska unionen är det just den typen av\r\ndiskussioner jag tänker på där man har sagt att man\r\ninte kan ha enskilda länder som lägger in sitt veto\r\nmot de beslut som man vill utforma i ministerrådet.\r\nDet kommer också att gälla säkerhets- och\r\nförsvarspolitiska frågor. Det framgår ganska klart\r\nav de diskussioner som förts.</pre><pre>Det framgår t.ex. av en intervju som Hans Dietrich\r\nGenscher gav i augusti 1991. Han sade där att\r\nföreställningen att man kan avgöra utrikespolitiska\r\nfrågor, därtill i krissituationer, enligt\r\nenhällighetsprincipen under hänsynstagande till\r\nalla, även mycket särskilda intressen, är en illusion.\r\nVi måste förbättra de europeiska organens\r\nbeslutsprocess, och det betyder också utrikes- och\r\nsäkerhetspolitiska frågor. Med det menar man att\r\nveto inte kommer att vara möjligt i sådana frågor\r\nheller.</pre><pre>Det här var alltså före besluten i Maastricht. Efter\r\ndem har det blivit än tydligare. Det kommer inte att\r\ntillåtas att några länder beter sig på det sättet.\r\nUnionens intressen står över de nationella, och\r\nmedlemmarna skall vara lojala, står det i\r\ntraktatstexterna.</pre><pre>Detta säger jag inte därför att jag lider av\r\nargumentnöd utan därför att det är fakta. Jag\r\ntycker att det vore hedervärt om vi kunde diskutera\r\nfakta i den här frågan. Sedan kan vi respektera att\r\nvi har olika ståndpunkter och att vi ser olika på det\r\nhär.</pre><pre>Min uppfattning är att det är bra med en aktiv\r\nneutralitetspolitik, och jag tycker att Sverige i dag\r\nborde vara mycket mer aktivt i sin\r\nneutralitetspolitik än vad man är. Jag menar att det\r\nkommer att uppstå konflikter i världen, som kanske\r\nmer kommer att handla om nord och syd än om öst\r\noch väst, där det kommer att vara mycket värdefullt\r\nför många länder att det också finns neutrala,\r\nalliansfria brobyggande länder, som kan medla i\r\nkonflikter.</pre><pre>Anf. 18  DANIEL TARSCHYS (fp):</pre><pre>Fru talman! Om man går till\r\nMaastrichtdokumenten, finner man att det är\r\nfullkomligt glasklart att varje medlemsland har\r\nvetorätt när det gäller överlåtande av befogenheter\r\ninom säkerhetspolitiken. I dessa dokument framgår\r\ndet helt klart att det är krav på enhällighet när man\r\nvill överlåta befogenheter när det gäller\r\nsäkerhetspolitiken.</pre><pre>Om Gudrun Schyman tvivlar på att detta är den\r\ngängse tolkningen inom EG, skulle jag gärna vilja\r\nhänvisa till den vitbok som den irländska\r\nregeringen just har utfärdat inför folkomröstningen\r\npå Irland. Irland är intressant från vårt perspektiv,\r\neftersom Irland har en speciell säkerhetspolitik som\r\ni vissa avseenden påminner om den svenska. Irland\r\nhar därför varit mycket angeläget om att\r\nMaastrichtöverenskommelsen inte skulle skapa\r\nproblem för den irländska utrikespolitiken. Man\r\nhar noga bevakat detta perspektiv.</pre><pre>Den irländska regeringen redovisar nu i sin vitbok\r\nför befolkningen på Irland att det är precis på detta\r\nsätt, nämligen att någon skada inte har skett i fråga\r\nom den traditionella säkerhetspolitiken. Det blir\r\ninte möjligt att genom majoritetsbeslut pressa på\r\nIrland någon säkerhetspolitik som Irland inte\r\nönskar, utan det krävs enhällighet för överlåtande\r\nav säkerhetspolitiska befogenheter.</pre><pre>Jag tror att detta irländska dokument kan vara av\r\nvärde för att skapa ordning och reda i debatten. Det\r\när precis på det sätt som Carl Bildt sade, nämligen\r\natt det krävs enhällighet på säkerhetspolitikens\r\nområde för överlåtande av befogenheter.</pre><pre>Fru talman! Jag vill till sist i denna debatt säga att\r\ndet är viktigt att det dokument som utrikesutskottet\r\ndiskuterade i torsdags och som det skall fattas\r\nbeslut om i morgon, Säkerhet och nedrustning, och\r\ndet betänkande som heter Sverige och EG, noga\r\nstuderas. De inrymmer en framflyttning av\r\npositionerna när det gäller svensk utrikespolitik.\r\nDet är första gången efter valet som riksdagen\r\ndefinierar utrikespolitiken. Här finns viktiga\r\nelement av kontinuitet. Traditionella mål för\r\nsvensk säkerhetspolitik och svensk utrikespolitik\r\nbekräftas, men vår hållning anpassas också efter\r\ndet som har inträffat i vår omvärld sedan tidigare\r\nviktiga deklarationer gjordes. Här finns en mycket\r\nklart deklarerad öppenhet från svensk sida att delta\r\ni det gemensamma arbete som nu pågår för att\r\nstärka säkerheten och skapa en ny fredsordning i\r\nEuropa.</pre><pre>I detta arbete kommer vi inte att låta oss hindras av\r\nen inaktuell bild av den säkerhetspolitiska\r\nomgivningen. Vi är helt på det klara med att det har\r\nskett viktiga förändringar, att vi måste söka vår\r\nsäkerhet i ett breddat säkerhetsbegrepp och att vi\r\nmåste söka samarbete med andra stater i Europa.</pre><pre>Talmannen anmälde att Gudrun Schyman anhållit\r\natt till protokollet få antecknat att hon inte ägde\r\nrätt till ytterligare inlägg.</pre><pre>Anf. 19  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Jag skall försöka att inte polemisera\r\nmot Gudrun Schyman. Jag vill bara göra ett\r\nkonstaterande. Hon säger att Vänsterpartiet inte\r\nvill isolera sig utan samverka på något annat sätt\r\nmed några andra. Men det börjar bli litet öde på\r\nden kanten. Alla europeiska länder vill ju vara med\r\ni det samarbete som EG och Europeiska unionen\r\ninnebär. I dag har samtliga västeuropeiska länder,\r\nmed undantag av Island, ansökt om eller kommer\r\natt ansöka om medlemskap i Europeiska\r\ngemenskapen. Detta inkluderar numera t.o.m.\r\nSchweiz, som tidigare har varit så bokstavstroende\r\nnär det gäller neutralitetspolitiken att man inte ens\r\nansökt om medlemskap i Förenta nationerna,\r\neftersom man inte har ansett detta vara förenligt\r\nmed neutralitetspolitiken. Det kommer därför att\r\nbli ett enkelt samarbete för Vänsterpartiet,\r\neftersom man kommer att få samarbeta med sig\r\nsjälv. Ingen annan vill vara med i detta.</pre><pre>Jag vill bara understryka det som Daniel Tarschys\r\nhar sagt om utrikesutskottets betänkande. Det är\r\nett viktigt dokument. Det innebär en betydelsefull\r\nframflyttning av svenska positioner. Det visar den\r\nbreda förankring som finns för den svenska\r\nEuropapolitiken. Det utgår från det\r\nställningstagande som har gjorts av de europeiska\r\nregeringarna i Maastricht och som nu ratificeras av\r\ndet ena parlamentet efter det andra och i olika\r\nfolkomröstningar.</pre><pre>Om det skulle ske förändringar därutöver kräver de\r\nnya regeringskonferenser. De kräver enhällighet\r\nmellan samtliga de deltagande staterna, och de\r\nkräver en ratifikationsprocedur i olika former i var\r\noch en av dessa stater. Det är ingen liten sak att\r\nändra detta.</pre><pre>När det gäller de tankar som finns inför framtiden,\r\nvidhåller jag vad jag har sagt, nämligen att det inte\r\nfinns några tankar och inga planer som går ut på att\r\nnågra andra genom majoritetsbeslut, mot någon\r\nstats vilja, skulle kunna skicka den statens soldater\r\ntill något främmande land. Det gäller allmänt, och\r\ndet gäller i all synnerhet svenska värnpliktiga. Det\r\nsvenska värnpliktssystemet är till sin natur ett\r\nsystem där vi alla har plikten att vara med och\r\nförsvara Sverige, men det är också där som gränsen\r\ngår.</pre><pre>Detta tvingar oss emellertid aldrig till passivitet när\r\ndet gäller de europeiska fredsfrågorna. Vi vill aktivt\r\nvara med och bygga upp en europeisk fredsallians.\r\nVi kan inte stå likgiltiga inför europeiska tragedier\r\nsom den vi ser i Bosnien-Hercegovina. Vi inser att\r\nfreden och säkerheten bara kan bygga på\r\nsamarbete. Den isolationismens väg som de\r\nföreträder som har svårt att frigöra sig från det\r\nförgångna kommer aldrig att bli Sveriges väg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1991/92:190 om\r\nåtgärder mot koldioxidutsläppen</pre><pre>Anf. 20  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Annika Åhnberg har ställt en\r\ninterpellation med fyra frågor till statsministern om\r\nåtgärder mot koldioxidutsläppen.</pre><pre>Den första frågan är om regeringen övergett sina\r\nambitioner när det gäller koldioxidutsläppen. Den\r\nandra frågan gäller tidpunkten för en redovisning\r\nav hur målen skall nås om svaret på den första\r\nfrågan är nej. Den tredje frågan avser vad\r\nregeringen ämnar göra åt trafikens\r\nkoldioxidutsläpp. Den sista frågan är om\r\nregeringen kommer att skärpa kraven på\r\nkommunernas energiplaner.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på interpellationen.</pre><pre>På den första frågan kan jag svara ett klart nej. Jag\r\nvill inledningsvis erinra om att inriktningen av\r\nregeringens politik syftar till att skapa en hållbar\r\nekonomisk utveckling som ger en förutsättning för\r\natt utveckla ny miljömässigt bättre teknik och att\r\nstimulra effektiv resursanvändning inom alla\r\nområden. En sådan inriktning har stor betydelse för\r\natt bemästra de problem som följer av utsläpp av\r\nväxthusgaser.</pre><pre>Regeringen har senast i samband med\r\nkompletteringspropositionen redovisat sin syn vad\r\ngäller klimatfrågan och behovet av insatser för att\r\nbegränsa koldioxidutsläppen. Regeringens förslag i\r\nkompletteringspropositionen innebär bl.a. en\r\nhöjning av koldioxidskatten från 25 öre per kg\r\nkoldioxid till 32 öre. Vidare innebär förslaget att\r\näven den konkurrensutsatta industrin kommer att\r\nomfattas av en likformig koldioxidskatt.\r\nOmläggningen av energibeskattningen innebär att\r\nSverige i ännu högre grad kommer att inta en\r\ntätposition internationellt sett vad gäller åtgärder\r\npå klimatområdet. Det är i dagsläget bara de\r\nnordiska länderna och Holland som har infört en\r\nkoldioxidskatt på bränslen. Den finska och\r\nholländska skattesatsen understiger 1 öre/kg\r\nkoldioxid, medan skattesatsen i Danmark uppgår\r\ntill 10 öre/kg för hushållen. I Norge varierar\r\nkoldioxidskatten beroende på bränsleslaget och\r\nuppgår för t.ex. olja och kol till ca 10 öre/kg\r\nkoldioxid.</pre><pre>Jag vill här också hänvisa till att regeringen avsatt\r\nytterligare 500 milj.kr. årligen för att bl.a. främja\r\nenergihushållning och användning av förnybara\r\nenergikällor. Vidare kommer\r\nbiobränslekommissionen i juli detta år att föreslå\r\nåtgärder för att stödja biobränslen.</pre><pre>Sveriges fortsatta insatser på klimatområdet måste\r\nvidare ses i ljuset av det nyligen avslutade arbetet\r\nmed att utforma en global ramkonvention om\r\nklimatfrågan. Förhandlingsresultatet visar att alla\r\ndeltagande länder, inkl. USA, är medvetna om\r\nklimatfrågans allvar och är beredda att vidta\r\nåtgärder för att begränsa utsläpp av växthusgaser.\r\nKonventionen, som fått en uttalat processinriktad\r\nkaraktär, innehåller åtaganden för industriländerna\r\natt anta program och vidta åtgärder för att begränsa\r\nutsläppen av alla växthusgaser. Till detta är kopplat\r\nen rapporteringsskyldighet som skall läggas till\r\ngrund för utvärdering och successiva förändringar\r\nav åtgärderna. Konventionen ger en klar signal att\r\nåtgärder för att begränsa utsläppen av alla\r\nväxthusgaser kommer att vidtags, trots de\r\nosäkerheter rörande växthuseffekten som ännu\r\nföreligger. En stor fördel är att man har skapat en\r\ninstitutionell uppbyggnad för att säkra\r\nimplementeringen av konventionen. Alla parter är\r\nockså överens om att inte vänta på det formella\r\nikraftträdandet utan vidta åtgärder omedelbart\r\nefter undertecknandet i Rio.</pre><pre>Naturvårdsverket har regeringens uppdrag att göra\r\nen bred redovisning av vilka ytterligare åtgärder\r\nsom kan vidtas i Sverige för att begränsa utsläpp av\r\nkoldioxid och andra växthusgaser. Uppdraget som\r\nkommer att redovisas till regeringen senast den 1\r\nnovember i år kommer att omfatta kostnader och\r\nåtgärdsmöjligheter inom alla samhällssektorer.\r\nRegeringen kommer därefter att bereda frågan och\r\nredovisa Sveriges fortsatta arbete inom\r\nklimatområdet. I detta sammanhang kommer\r\nockså regeringen under våren 1993 att föreslå\r\nriksdagen att ratificera klimatkonventionen.\r\nDärmed har jag svarat även på Annika Åhnbergs\r\nandra fråga.</pre><pre>Beträffande den tredje frågan, om vad regeringen\r\nämnar göra åt trafikens koldioxidutsläpp, kan jag\r\nockså hänvisa till naturvårdsverkets kommande\r\nklimatrapport, där bl.a. åtgärdsmöjligheter inom\r\ntrafiksektorn skall redovisas. Naturvårdsverket har\r\ndessutom inom den s.k. Stockholmsgruppen lagt\r\nfram ett förslag till gränsvärden för utsläpp av\r\nkoldioxid från vägtrafikfordon.\r\nStockholmsgruppen utgör ett forum för diskussion\r\noch samordning av bilavgaskrav. I gruppen deltar\r\nländer med förhållandevis höga ambitioner på\r\nbilavgasområdet -- f.n. EFTA-länderna, Danmark,\r\nStorbritannien, USA, Canada, Tyskland och\r\nHolland. Ett framgångsrikt arbete på detta område\r\nkräver en internationell koordinering. Sverige\r\ndeltar därför aktivt i EG/EFTA-samarbetet för att\r\nutforma framtida normer för fordon. Förslaget till\r\ngränsvärden för koldioxidutsläpp kommer att\r\nanvändas som underlag i dessa diskussioner.</pre><pre>Åtgärder för att minska utsläppen av koldioxid från\r\ntrafiksektorn inriktar sig inte enbart på direkta\r\nåtgärder avseende fordonen. I\r\nkompletteringspropositionen föreslås att en samlad\r\növersyn av ekonomiska styrmedel inom\r\ntransportsektorn inleds. Det gäller i första hand en\r\növersyn av beskattningen av bilförmåner, ändrad\r\nmiljöklassindelning för bensin och beskattning av\r\nden tunga trafiken. Ekonomiska styrmedel har den\r\neffekten att de kan påskynda teknisk utveckling i\r\nmiljöanpassad riktning så att en bättre fördelning\r\nav trafikslagen åstadkommes. I\r\nkompletteringspropositionen beskrivs också en\r\nvidareutveckling av miljöklassningen av fordon och\r\nstorstädernas möjligheter att använda sig av\r\nekonomiska styrmedel. Alla dessa frågor har\r\nbetydelse för trafikens koldioxidutsläpp.</pre><pre>I sin fjärde och sista fråga tar Annika Åhnberg upp\r\nkommunernas energiplanering. Jag delar Annika\r\nÅhnbergs uppfattning att den kommunala\r\nenergiplaneringen är ett viktigt instrument. Lagen\r\nom kommunal energiplanering har också nyligen\r\nändrats så att en miljökonsekvensbeskrivning skall\r\nfogas till kommunens energiplan.\r\nMiljökonsekvensbeskrivningen skall möjliggöra en\r\nsamlad bedömning av vilka effekter planen har på\r\nmiljön, hälsan och hushållningen med\r\nnaturresurser.</pre><pre>Det praktiska miljöarbetet måste ske på lokal nivå\r\näven när det gäller globala miljöfrågor.\r\nKommunerna har stora kunskaper om de lokala\r\nmöjligheterna att ta till vara förnybara energislag.\r\nDe har ofta också, som huvudmän för\r\nenergianläggningar, de operativa verktygen för att\r\nvälja energiformer som är uthålliga. Det är därför\r\nviktigt att kommunerna inventerar de lokala\r\nmöjligheter som står till buds för att bidra till att ett\r\nmiljöanpassat energisystem med liten\r\nklimatpåverkan kan skapas. Samtidigt vill jag\r\nemellertid understryka att åtgärder på den lokala\r\nnivån inte är tillräckliga för att styra utvecklingen i\r\nönskvärd riktning. Det är därför angeläget att\r\nutforma generella styrmedel för att uppnå ett\r\nmiljöanpassat energisystem.</pre><pre>Anf. 21  ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Jag tackar för svaret på min\r\ninterpellation.</pre><pre>Naturligtvis vet jag att det är miljöministern som\r\nhar ansvaret för detta område. Men bakgrunden till\r\natt interpellationen ursprungligen framställdes till\r\nstatsministern var det konkreta faktum att\r\nModerata samlingspartiet, som ju är det största och\r\nsåvitt jag förstår det växande regeringspartiet,\r\nunder sin tid som oppositionsparti avlämnade\r\nförslag till riksdagen som var långtgående när det\r\ngällde reduktionen av koldioxidutsläppen.</pre><pre>Man föreslog en höjning av koldioxidskatten till\r\n46 öre. Dessutom föreslog man en sänkning av de\r\nsvenska koldioxidutsläppen med minst 20 % fram\r\ntill år 2005.</pre><pre>Nu måste det konstateras att det i fråga om det som\r\nregeringen hittills har gjort inte finns någonting\r\nsom pekar på att man skulle uppnå avsedda\r\nresultat. Eller är det så, att miljöministern och\r\nregeringen menar att man når uppsatta mål genom\r\nde förslag som hittills har lagts fram?</pre><pre>Dessutom är det så, att inte heller de mål som\r\nModerata samlingspartiet har med i sina förslag är\r\ntillräckliga. Vi vet ju att det skulle behövas en\r\nreduktion av koldioxidutsläppen med 60--80 %.</pre><pre>Vi vet också att det här är ett av de största\r\nmiljöproblemen i det globala perspektivet. Och vi\r\nvet att ett land som Kina räknar med att kanske\r\n20 % av jordbruksproduktionen i de södra delarna\r\nav landet kommer att gå förlorad.</pre><pre>Vidare vet vi att läget för länder som är lågt\r\nbelägna, t.ex. Bangladesh, är katastrofalt. Redan\r\nnu ser vi ju hur områden drabbas av\r\növersvämningskatastrofer.</pre><pre>Var finns alltså bromsklossarna i regeringen, och\r\nhur kan det komma sig att man inte har kommit\r\nlängre med förslagen?</pre><pre>Det förslag till ny energibeskattning som\r\nregeringen nyligen har lagt fram styr på intet sätt\r\nutvecklingen i nämnda riktning. Tvärtom kommer\r\ndet att leda till att industrin i högre grad använder\r\nsig av fossila bränslen. Men samtidigt vet vi att det\r\när just förbrukningen av fossila bränslen som i\r\nväldigt hög grad orsakar koldioxidutsläppen och\r\nden s.k. växthuseffekten. 70 % av förbrukningen\r\nav fossila bränslen noteras i industriländerna.</pre><pre>Jag har all förståelse för att man, när man lägger\r\nfram ett förslag till energibeskattning, måste ta\r\nhänsyn till den svenska industrins\r\nkonkurrensvillkor och att det kanske är nödvändigt\r\nmed någon typ av undantagsregler. Men kravet\r\nmåste ändå ställas att ett skatteförslag skall ha en\r\nstyrande effekt, så att man kommer bort från en\r\nökad användning av fossila bränslen. Så är dock alls\r\ninte fallet.</pre><pre>Det finns många olika metoder när det gäller att\r\nåstadkomma ett energiskatteförslag som får\r\nnämnda effekter:</pre><pre>Man kunde ha använt sig av en konstruktion\r\nliknande den som användes när miljöavgiften på\r\nkväveutsläpp infördes.</pre><pre>Man kunde ha tänkt sig ett införande av en\r\ntrappstegstariff. Utifrån de internationella\r\nåtaganden som Sverige har gjort och de behov som\r\nfinns skulle man fastställa en gräns. När företag\r\növerskrider den gränsen infaller\r\nskattskyldigheten -- och ganska kraftigt.</pre><pre>Man kunde ha tänkt sig att förslagen om en\r\nreduktion också var förenade med kravet på\r\nföretagen att dessa tar fram planer för hur man\r\nskulle kunna gå över till en annan typ av\r\nenergiförbrukning eller för hur koldioxidutsläppen\r\nskulle kunna minskas.</pre><pre>Man kunde ha tänkt sig att använda\r\nmiljöskyddslagen mera aktivt. Dessutom kunde\r\nman ha tänkt sig hårda krav i samband med de\r\nmånga omprövningar som skall göras under de\r\nnärmaste åren när det gäller koldioxidutsläppen.</pre><pre>Inga signaler om att någonting i denna riktning äger\r\nrum har vi sett från regeringens sida. För de flesta\r\nföretag innebär det nya skatteförslaget en stimulans\r\ntill ökad användning av fossila bränslen. Så var det\r\ninte för SSAB, som skulle drabbas av mycket\r\nkraftigt höjda kostnader. Men nu har en majoritet i\r\nnäringsuskottet gått med på att bevilja undantag för\r\nSSAB. Det kol som används i industriprocessen\r\nskall inte räknas. Ingen avgift skall tas ut fram till\r\n1995. Sedan skall regeringen utreda vidare.</pre><pre>Jag undrar just hur regeringen ser på framtiden i\r\ndetta avseende, dvs. hur man ser på det som skall\r\nske efter 1995.</pre><pre>Det aktuella förslaget är alltså inte bra, och det är\r\nmycket beklagligt. Det finns ingen som helst\r\nmöjlighet att få minskade koldioxidutsläpp.</pre><pre>En grupp forskare redovisade för några år sedan att\r\ndet skulle vara möjligt att minska\r\nkoldioxidutsläppen globalt med 50 % fram till år\r\n2020, om det fanns en konsekvent styrning bort från\r\nanvändningen av fossila bränslen.</pre><pre>Inom EG har en grupp forskare kommit med\r\nliknande förslag, och också inom Norden har\r\nutredningar gjorts som pekar i samma riktning.</pre><pre>Varför använder sig regeringen inte av de här\r\nforskningsunderlagen och lägger fram förslag som\r\növerensstämmer med dessa? Varför gör man raka\r\nmotsatsen?</pre><pre>Sverige har haft ett gott anseende internationellt.\r\nMen i samband med det här förslaget till ny\r\nenergiskatt har vi mötts av en annan typ av\r\nuppmärksamhet från omvärlden. Nu talar man i\r\nstället om att Sverige förlorar sin position som\r\nledande miljönation. Det tycker jag är mycket\r\nbeklagligt. Inte heller gynnas våra möjligheter att\r\naktivt arbeta för att den klimatkonvention som\r\nskall antas på Riokonferensen blir så stark som\r\nmöjligt.</pre><pre>Till sist vill jag när det gäller trafiken säga följande.\r\nI Tyskland talas det allt oftar om ''Verkehrsinfarkt'',\r\ntrafikinfarkten. Tyska trafikpolitiker och forskare\r\nkräver nu att EG gör något åt trafiken. Man räknar\r\nnämligen med att förverkligandet av den inre\r\nmarknaden kommer att innebära att antalet\r\nvarutransporter i Tyskland fördubblas. Samma bild\r\ngäller för övriga Europa. Var finns Sverige i den\r\ndebatten? Jag har inte hört att den svenska\r\nregeringen har tagit ställning för de tyska\r\nståndpunkterna eller att man aktivt försöker\r\nåstadkomma förändringar på trafikpolitikens\r\nområde.</pre><pre>Anf. 22  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Låt mig repetera förutsättningarna för\r\ndet förslag som nu ligger på riksdagens bord.</pre><pre>Som både Annika Åhnberg och jag känner till är\r\ndet underlag som vi har haft till vårt förfogande\r\nproducerat av en utredare med direktiv från den\r\ntidigare regeringen. Det är alltså inte fråga om en\r\nfullständig klimatstrategi. Jag trodde att det stod\r\nfullständigt klart i det här sammanhanget.</pre><pre>Det vi har anledning att göra härefter kan jag gärna\r\nåterkomma till. En del av det har jag berört i\r\ninterpellationssvaret. Det är det självklara att vi\r\nskall återkomma till uppföljningen av Rio och det\r\nsjälvklara att vi mot denna bakgrund skall\r\nåterkomma till uppföljningen av vår egen\r\nklimatstrategi.</pre><pre>Men vi har haft att hantera en annan situation, dvs.\r\nhur man skulle skapa en avvägning mellan\r\nkonkurrensneutralitet och miljökrav. Då hävdar\r\njag att de förslag som har förelagts riksdagen ökar\r\nmiljöstyrningen inom energibeskattningen, inte\r\nmotsatsen. Vi lyckas dessutom kombinera det med\r\nen rimlig fördelning. Men jag skall inte gå in på de\r\nkomponenter som ligger vid sidan av den direkta\r\nkopplingen till koldioxidutvecklingen.</pre><pre>Styrningen mot bättre miljö förstärks alltså. Varför\r\nkan jag säga det? Jo, därför att vi tar in mer skatt\r\nän sänkningen motsvarar. Det är klart att man kan\r\nsäga att effektiviteten är mindre på de områden\r\nsom får en höjning än på de som får en sänkning.\r\nMen det återstår verkligen att se. Dessutom finns\r\ndet en skillnad mellan de 4 miljarder som vi ökar\r\noch de 3,4 som vi sänker. 500 miljoner ytterligare --\r\nalltså lika mycket till årligen som hela\r\nenergiöverenskommelsen innehöll -- går till det\r\nförnybara området. Man måste vara en total\r\npessimist för att tycka att detta är en sänkt\r\nambitionsnivå.</pre><pre>Jag har naturligtvis hur många argument som helst.\r\nJag åberopar dem inte gärna. Men jag tycker\r\nhjärtligt illa om debattörer här i Sverige som hela\r\ntiden talar illa om sitt lands ambitioner på det här\r\nområdet, när vårt problem, Annika Åhnberg, är de\r\nländer som omger oss och som inte alls har våra\r\nambitioner. Det är vårt problem, i Rio och i\r\nEuropa.</pre><pre>EG lyckas inte samla sig till ett enhetligt beslut. Vi\r\nfår se vad som händer i morgon eller på onsdag, om\r\nde kan göra det. Men alla deras yrkanden har\r\nhittills gjorts i förhållande till det USA och Japan\r\ngör. Hur är det med våra nordiska grannländer?\r\nLigger de före oss på det här området? Jag har i mitt\r\nsvar redogjort för hur situationen är. Detta är vårt\r\nproblem. Vi är fem sex länder i världen som har\r\ninfört koldioxidskatt över huvud taget. Då står\r\nAnnika Åhnberg här och ifrågasätter Sveriges\r\nledande roll på detta område. Jag tycker att det är\r\nså häpnadsväckande att jag inte har ord för det.\r\nMen hon är tyvärr inte ensam om det. Så gör också\r\nsocialdemokrater och miljöpartister i den allmänna\r\ndebatten. Det förefaller som om man över huvud\r\ntaget inte vet vad man talar om eller var problemen\r\nfinns. Observera alltså att syftet med regeringens\r\nförslag var att skapa en avvägning mellan\r\nkostnadsneutralitet och miljöansvar. Vi har lyckats\r\natt klara miljöansvaret i det sammanhanget. Jag har\r\ningenting att redovisa på den punkten som skulle\r\nvara en nackdel.</pre><pre>Det finns problem, det är jag den förste att\r\nerkänna. Det har jag sagt också. Det är smärtsamt\r\natt behöva sänka skatten på fossila bränslen.\r\nSamtidigt har vi ökat möjligheterna till\r\nmarginaleffekter på detta område, dvs. de gamla\r\nutomordentligt dåliga nedsättningsreglerna på\r\nenergiområdet förändras så att industrin får känna\r\nav varje ökning av sin fossilbränsleeldning i\r\nfortsättningen. De flesta företag kommer inte upp\r\ntill taket på den nya nivån. Det är klart att det ökar\r\npressen på företagen, mer än det gamla systemet,\r\nsom fungerade mer som en fiskal pålaga. Det togs\r\nut en kloss i botten, lika för alla. När man hade\r\npasserat den nivån, 1,2 % av försäljningsvärdet,\r\npåverkades man inte längre.</pre><pre>Vi har dessutom anmält i propositionen, och det\r\nhar en direkt koppling till koldioxiden, att vi skall\r\nåterkomma till översynen av nedsättningen av skatt\r\npå fossila bränslen som används i kraftvärmeverk.\r\nDet finns, som måhända Annika Åhnberg också\r\nkänner till, utredningar i biobränslekommissionen\r\nsom redan är klara och som det bara är att hämta\r\nut.</pre><pre>När det gäller trafiken har jag i detta sammanhang\r\naviserat att vi kommer att ge naturvårdsverket ett\r\nuppdrag som innebär miljöklassning av bensin. Det\r\ninnebär naturligtvis möjligheter att differentiera\r\nhårdare mellan det som vi vill ha in och det som vi\r\nvill ha ut, sådant som skapar koldioxidutsläpp. Det\r\ninnebär också en ytterligare chans för förnybara\r\nbränslen.</pre><pre>Sammanfattningsvis är detta naturligtvis bara ett\r\nsteg ett knappt år efter det att vi hade den förra\r\ndiskussionen om klimatstrategi.</pre><pre>Anf. 23  ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Jag måste säga att miljöministerns\r\nupprördhet förvånar mig litet. Det är faktiskt en\r\noppositionspolitikers roll att avslöja det man tycker\r\när brister i regeringens politik. Jag kan inte\r\npåminna mig att Olof Johansson under sin tid som\r\noppositionspolitiker var så angelägen om att\r\nständigt vårda det svenska ryktet eller mån om att\r\nhålla den dåvarande socialdemokratiska regeringen\r\nunder armarna. Jag tycker faktiskt att en regering\r\nfår tåla kritik.</pre><pre>Dessutom hänvisade jag till uttalanden som har\r\ngjorts internationellt, till beskrivningar som har\r\nfunnits i internationell press av hur man upplever\r\natt bilden av Sverige som föregångsland på\r\nmiljöområdet nu förskjuts i sin motsats. Det får\r\nuppröra miljöministern hur mycket som helst. Jag\r\nvet inte om han har för avsikt att fara världen runt\r\noch peka finger åt de journalister som uttrycker sig\r\npå det sättet.</pre><pre>Vad skatten kommer att leda till är det inte jag som\r\nstår här och påstår. Det finns utredningar, från\r\nNUTEK t.ex., som redovisar att detta troligen\r\nkommer att leda till att man inom industrin\r\nanvänder fossilbränslen i ökad omfattning. Jag har\r\nfrågat: Hur bedömer regeringen att man kommer\r\natt nå de mål som är uppsatta för\r\nkoldioxidutsläppen? Är de förslag som man nu har\r\nlagt fram steg i rätt riktning när det gäller utsläppen\r\nav koldioxid? Jag fick inget svar på de frågorna.\r\nHar regeringen gjort en bedömning? Vilka\r\nytterligare åtgärder anser man behövs? Jag skulle\r\nmycket gärna vilja ha svar på de frågorna.</pre><pre>När vi diskuterar skatter och avgifter tror jag att vi\r\nnär det handlar om energin måste diskutera\r\nhelhetsbilden, energipriserna totalt. Det blir inte\r\nintressant att bara diskutera vilka koldioxidavgifter\r\nolika länder har. Det intressanta är vilken den\r\ntotala kostnaden för olika typer av energi är för\r\nindustrier i andra länder.</pre><pre>Sedan säger miljöministern att förslaget har\r\nmiljöprofil, därför att man tar in mer pengar än\r\nman ger ut. Men det är olika skattekollektiv vi talar\r\nom. Man tar in mer pengar från hushållen. Vi har i\r\nVänsterpartiet sagt att vi accepterar det, för vi har\r\nsett att energiförbrukningen ökar inom hushållen.\r\nVi accepterar den åtgärden. Men det kan på intet\r\nsätt vara ett argument för att man skall acceptera en\r\nutveckling som leder till ökad användning av\r\nfossilbränslen inom industrisektorn.</pre><pre>Jag skulle också gärna vilja upprepa en fråga som\r\nfanns med i min interpellation, men som jag inte\r\nhar fått svar på. Avser regeringen att utvärdera de\r\nkommunala energiplanerna och se vilken effekt de\r\nhar haft på energiförbrukningen? Tycker\r\nregeringen att det vore värt att pröva att komma\r\nmed förslag till riksdagen om att sätta upp styrande\r\nmål för den kommunala energiplaneringen? Det\r\nskulle i så fall finnas ett övergripande mål att\r\nförbrukningen av fossilbränslen skulle minska och\r\natt man över huvud taget skulle hushålla med\r\nenergin.</pre><pre>Anf. 24  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Jag vet att det är ungefär samma sorts\r\nuttalanden som roterar, bl.a. har European\r\nåberopats. Jag har sagt det tidigare, och jag står för\r\ndet, att den inte är något sanningsvittne.</pre><pre>De utredningar som vi har gjort är klara och\r\ntydliga. Vi ökar koldioxidskatten för ett större\r\nområde, ett större underlag, än det område för\r\nvilket vi sänker den. Skillnader i effektivitet kan\r\nuppstå på marginalen. Jag är den förste att erkänna\r\ndet. Men då har vi möjlighet att, med hjälp av de\r\nnya 500 miljoner kronorna till förnybar energi, se\r\ntill att effekterna blir de rätta. Det är där som vi\r\nåterkommer med förslag. Det är därför som man\r\ninte heller kan säga någonting exakt, inte kan mäta\r\nexakt. Detta är ingenting som har utretts.</pre><pre>Däremot är det helt riktigt som Annika Åhnberg\r\nsäger, att det finns en NUTEK-utredning, det finns\r\nen miljökonsekvensanalys i den meningen, och\r\nnaturvårdsverket har tittat på detta på samma sätt.\r\nDe två dokumenten har varit underlag för våra\r\nbedömningar i miljödepartementet.</pre><pre>Vi hade aldrig accepterat den här uppläggningen,\r\nom vi inte hade varit övertygade om att vi flyttar\r\nfram miljöpositionerna, men med det undantaget --\r\njag upprepar det -- att vi på en sektor av\r\nkonkurrensneutralitetsskäl sänker skatten på det\r\nsom vi vill bli av med, dvs. fossila bränslen. Det är\r\nnaturligtvis smärtsamt, det erkänner jag.</pre><pre>Då är vi inne på nästa steg i denna fråga. Där är\r\nnaturligtvis miljölagstiftningen det medel som kan\r\nanvändas. Om man av konkurrensskäl inte kan\r\nanvända ekonomiska styrmedel, måste man\r\nanvända reglerande medel. Jag har frågat industrin\r\ndirekt om man är intresserad av sådant, men då får\r\njag inget svar. Vi kommer naturligtvis inte att nöja\r\noss med detta icke-svar, utan vi kommer att se vilka\r\nmöjligheter som finns, när vi nu gör om den\r\nnuvarande miljöskyddslagen till en miljöbalk, att i\r\ndet sammanhanget också ompröva tillstånden. Det\r\nbetyder alltså att man sätter restriktioner för\r\nutsläppen i stället. Vi har inte för avsikt att öka\r\nmiljöbelastningarna.</pre><pre>Jag är fullt medveten om att det här är ett\r\ntrubbigare instrument. Därför utgår jag från att vi\r\nsjälvfallet skall gå vidare med att utveckla\r\nklimatstrategin. Det var inte syftet med förslaget,\r\nsom hade ett annat syfte, ärvt från den tidigare\r\nregeringen.</pre><pre>Frågan om den kommunala energiplaneringen har\r\nvi ännu inte diskuterat i regeringen, det är riktigt.\r\nMen jag delar uppfattningen att den kommunala\r\nenergiplaneringen är ett viktigt instrument, som jag\r\nsade i svaret, och att kommunerna har en viktig roll\r\natt spela för att förverkliga energipolitiken. Det\r\ngäller inte bara det här området, utan det gäller\r\nockså avfallsområdet. I varje fall i den senare\r\ndelen, det som ligger på mitt bord, har vi för avsikt\r\natt återkomma till riksdagen.</pre><pre>Jag tog med mig för säkerhets skull en av de\r\nutredningar som naturvårdsverket har gjort om\r\nväxthusgaserna. Ett arbete är alltså på gång, som\r\njag delvis redovisade i svaret. Arbetet är upplagt i\r\ntvå etapper. Det är viktigt att vi med den här\r\nutredningen, som kom vid årsskiftet, den\r\nkommande utredningen i slutet av det här året och\r\nklimatkonventionen, som finns för undertecknande\r\ni Rio, skall kunna vidareutveckla klimatstrategin\r\noch lägga fram förslag till Sveriges riksdag. På den\r\npunkten vill jag säga att jag har kritiserat\r\nklimatkonventionen för dess brist på substans, och\r\njag står för det å regeringens vägnar. Självfallet har\r\nförhandlarna uppnått ganska stora framgångar, och\r\ndet har jag redogjort för i mitt interpellationssvar.</pre><pre>I förhållande till vår ambitionsnivå är\r\nklimatkonventionen utomordentligt medioker.\r\nDen innebär inga förpliktelser, men det är viktigt\r\natt få i gång en process för att sedan kunna utveckla\r\ndetta vidare, sätta press på de länder som deltar i\r\narbetet och se till att de helt enkelt får möjligheter\r\natt lägga fram nationella handlingsplaner. Sedan\r\nbevakar vi varandra inom ramen för konventionen.\r\nDäremot finns det knappast någon möjlighet att i\r\nRio ta upp en ny förhandling om en\r\nklimatkonvention. Den har förhandlats fram av ett\r\nannat organ vid sidan av UNCED-processen och\r\nöppnas alltså för undertecknande i Rio. Därför är\r\ndet bra att det finns en resolution som innebär att\r\nman kan börja arbeta omedelbart utan att behöva\r\navvakta ratificering från en rad länder.</pre><pre>Anf. 25  ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Får jag först säga att jag delar\r\nmiljöministerns uppfattning när han säger att det\r\nbehövs en ekonomisk utveckling som grund för\r\nbättre miljö. Men det finns naturligtvis ingen\r\nautomatik i detta. Det leder inte automatiskt till\r\nbättre miljö. Därför behövs en kraftig styrning från\r\nsamhällets sida också.</pre><pre>När det gäller miljöskyddslagen behöver man inte\r\nförändra lagen för att kunna använda den aktivt när\r\ndet gäller omprövningar, koncessioner och\r\ntillstånd. Det är fullt möjligt att göra det med den\r\nnuvarande lagen, om man inbegriper\r\nkoldioxidutsläppen i de utsläpp som betraktas som\r\nmiljöfarliga. Det var närmast på den punkten som\r\njag ville ha en precisering om miljöministern delar\r\nmin uppfattning, att man skulle kunna använda den\r\nnuvarande miljöskyddslagen i de närmaste årens\r\nomprövningsarbete på det sättet.</pre><pre>Sedan vill jag ha sagt att jag tycker att\r\nklimatkonventionen, som kommer att öppnas för\r\nundertecknande i Rio, är ett steg i rätt riktning,\r\nmen ett alltför litet steg. Där delar jag\r\nmiljöministerns uppfattning. Jag har inte förstått\r\ndet så att klimatkonventionen kommer att få några\r\npådrivande effekter för det svenska arbetet. Jag\r\nuppfattade att miljöministern avsåg detta. Jag\r\nuppfattade det så att vi har en högre ambitionsnivå\r\nän vad som läggs fast i konventionen.</pre><pre>Det är bra att det avsätts 500 milj.kr. årligen bl.a.\r\nför förnyelsebara energikällor. Men det kan aldrig\r\nbli så att man kan kompensera ett i grunden\r\nfelaktigt skattesystem med att årligen avsätta\r\nbudgetmedel. Man måste ha ett skattesystem som\r\nfrån början har den styrande effekten, i rätt\r\nriktning, så att vi får en ökad andel av sådana\r\nenergislag som är varsamma för miljön och en\r\nminskning av användningen av de energityper som\r\när skadliga för miljön. Det går inte i längden att\r\nupprätthålla biobränslen eller andra förnyelsebara\r\nenergikällor med årliga anslag via statsbudgeten.</pre><pre>Jag vill gärna upprepa min fråga: Hur ser\r\nregeringen nu på de svenska koldioxidutsläppen i\r\nförhållande till de mål som tidigare har uppsatts?\r\nBedömer man det så att de åtgärder som har\r\nvidtagits är tillräckliga, eller behövs det ytterligare\r\nåtgärder? Där vill jag gärna ha någon typ av\r\nprecisering när det gäller trafikpolitiken. Jag\r\nhänvisade till den diskussion som förs alltmer aktivt\r\ni Europa och bland EG-länder, där man inser att\r\nförverkligandet av den inre marknaden kommer att\r\nleda till en stor ökning av trafiken. Det i sin tur\r\nkommer att leda till oerhörda miljöproblem --\r\nkoldioxidutsläppen är ett av dem -- om man inte\r\nvidtar åtgärder också på det miljöpolitiska\r\nområdet. Jag undrar: Vad gör Sverige i den\r\ndiskussionen? Jag har inte hört någonting från\r\nregeringen.</pre><pre>Anf. 26  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Man kan aldrig kompensera med\r\nbidrag, säger Annika Åhnberg. Nu råkar det vara\r\nså på det här området att det finns en del förnybara\r\nenergislag som faktiskt är nollbeskattade. Det\r\nbetyder, att skall man upprätthålla prisrelationerna\r\npå energimarknaden, måste man använda någon\r\nmetod för att stimulera användning av förnybar\r\nenergi i stället för fossila bränslen, som gör att man\r\ninte försvagar skillnaden utan vidmakthåller, helst\r\nökar, skillnaden mellan de olika energislagen, dvs.\r\nsätter pris på miljön. Det är precis vad vi har gjort.\r\nMan måste alltså gå under nollstrecket\r\nskattemässigt för att få denna skillnad, om man av\r\nkonkurrensskäl måste sänka fossilbränsleskatten.\r\nDet ansågs nödvändigt av konkurrensskäl.</pre><pre>Detta är inte så märkligt. Det är en metod som har\r\nanvänts i samband med energiöverenskommelsen\r\nom t.ex. kraftvärmen. Man har i och för sig gått på\r\ninvesteringsbidragslinjen och inte på\r\ndriftbidragslinjen. Det är väl den linje som man i\r\nförsta hand bör söka sig fram till också när det\r\ngäller förnybar energi.</pre><pre>Jag upprepar: Det skulle vara bra mycket enklare\r\nocn lättare om andra länder hade någorlunda\r\nlikvärdiga nivåer med vår inom\r\nenergibeskattningen. Då skulle man inte behöva\r\nden här hanteringen av fossila bränslen inom\r\nindustrin. Jag kan konstatera att Danmark, som\r\ninförde koldioxidskatt den 15 maj 1992, väljer en\r\ndifferentiering på samma sätt som vi har gjort. I\r\nDanmark är skatten 5 öre/kg när det gäller\r\nnäringsverksamhet. Detta betyder alltså att man i\r\nDanmark ligger klart under den svenska nivån.\r\nDetsamma gäller beträffande hushållen och övriga\r\nsektorn.</pre><pre>Som exempel vill jag nämna att det från\r\nkonkurrenssynpunkt hade varit mycket enklare om\r\nnivåerna i våra grannländer och i Europa hade varit\r\nhögre. Inom EG diskuteras priset 3 dollar per fat\r\nsom en introduktionsnivå, vilket alltså motsvarar 4\r\nöre/kg -- detta sagt som en jämförelse.</pre><pre>Detta är bara ett första steg. Jag har svarat på fråga\r\nnummer två. I fråga om trafikpolitiken har jag\r\nhänvisat till kompletteringspropsitionen. Vi\r\nåterkommer med åtgärder, av vilka en del gäller\r\ntjänstebilar och annat, som har diskuterats under\r\nsenare tid.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1991/92:193 om\r\nmiljöpolitiken</pre><pre>Anf. 27  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Annika Åhnberg har frågat mig om,\r\noch i så fall när och hur, regeringen har för avsikt\r\natt genomföra sin regeringsdeklaration i vad gäller\r\nmiljöpolitiken. Hon preciserar också\r\nfrågeställningen till att gälla ett antal områden\r\nsåsom miljö och handel, europeisk luftvårdsfond,\r\neuropeiskt miljövårdsarbete, förpackningar,\r\ntrafiken, övrigt internationellt miljöarbete, ett\r\nekologiskt samhälle samt sysselsättningspolitiken.</pre><pre>Regeringen har höga ambitioner på miljöpolitikens\r\nområde och flera beslut har redan fattats som\r\nkommer att ge positiva förändringar. Stora\r\nsatsningar görs t.ex. på det internationella\r\nmiljöarbetet, den fysiska planeringen och för att\r\nminska miljöstörningarna från trafiken.\r\nFinansplanen innehöll i år för första gången en grön\r\nbilaga, och i kompletteringspropositionen har jag\r\nvidareutvecklat strategin för ökad användning av\r\nekonomiska styrmedel.</pre><pre>Det är nödvändigt att miljö- och\r\nresurshushållningsaspekterna i allt större\r\nutsträckning får påverka inriktningen av politiken\r\ninom alla samhällssektorer. I regeringens arbete\r\nhar också miljöfrågorna givits ökad tyngd genom\r\natt ärenden av betydelse för den yttre miljön skall\r\nberedas med miljöoch naturresursdepartementet.\r\nHelhetssynen på miljön får därmed ökat genomslag\r\ninom sektorer som trafik, energi och jordbruk.</pre><pre>På den fysiska planeringens område pågår också ett\r\nlångsiktigt arbete för att utveckla instrument för\r\nden förebyggande miljövården. Bl.a. studeras\r\nkommunernas översiktsplaner, trafikverkens\r\nlångsiktiga investeringsplanering, dialogen mellan\r\nkommuner och stat samt användningen av\r\nmiljökonsekvensbeskrivningar.</pre><pre>När det gäller frågor om miljö och handel pågår i\r\nOECD ett analysarbete som syftar till att skapa\r\nökad klarhet om sambanden mellan handelspolitik\r\noch miljöpolitik inom ramen för GATT.\r\nArbetsgruppen redovisar sina resultat av\r\nhittillsvarande arbete i en ministerkommuniké från\r\nhandels- och finansministrarna i maj i år.</pre><pre>GATT beslutade år 1973 att inrätta en arbetsgrupp\r\nför miljö och handel. Arbetsgruppen, som har varit\r\nvilande under många år, inledde sitt egentliga\r\narbete under förra året. Även i denna grupp pågår\r\nett arbete motsvarande det i OECD. Regeringen\r\nverkar aktivt i båda grupperna för att skapa större\r\nutrymme för miljöskyddsåtgärder.</pre><pre>Inom ramen för konventionen om långväga\r\ngränsöverskridande luftföroreningar har\r\nförhandlingar nyligen inletts om ett nytt\r\nsvavelprotokoll. I samband med dessa\r\nförhandlingar finns många frågor att lösa. En sådan\r\nfråga är hur de nödvändiga utsläppsminskningarna\r\nskall fördelas mellan olika länder. Sannolikt är det\r\ni de östeuropeiska länderna som de stora\r\nutsläppsminskningarna måste ske. Frågan är då hur\r\nkostnaderna för dessa utsläppsminskningar skall\r\nfördelas. Det är i detta sammanhang som tanken på\r\nen europeisk luftvårdsfond ånyo aktualiserats.\r\nArbetet med finansieringsfrågan har nu kommit så\r\nlångt att ordföranden i förhandlingsgruppen inom\r\nkonventionen har fått i uppdrag att tillsammans\r\nmed ordföranden i det beslutande organet kontakta\r\nett antal länder och institutioner för att diskutera\r\nolika lösningar på finansieringsproblemet. Rapport\r\nom detta arbete skall lämnas vid\r\nförhandlingsgruppens nästa möte i augusti i år. I\r\ndetta sammanhang vill jag påminna om att den\r\nnyupprättade europeiska utvecklingsbanken\r\nkommer att få en tydlig miljöprofil i sin\r\nutlåningsverksamhet.</pre><pre>En stor del av arbetet under regeringens första nio\r\nmånader har ägnats åt europeiskt\r\nmiljövårdsarbete. Det har bl.a. handlat om EES\r\noch om förberedelse för förhandlingar om svenskt\r\nmedlemskap i EG, där högsta miljöambition gäller.\r\nRegeringen har vidare varit pådrivande i arbetet\r\ninom Helsingforskonventionen (HELCOM) för att\r\nfå till stånd åtgärdsprogram för att rädda Östersjön.\r\nAvtal om miljösamarbete har slutits med Estland,\r\nLettland och Litauen. Regeringen gör också stora\r\ninsatser för att förbättra kärnsäkerheten i\r\nÖsteuropa.</pre><pre>Eftersom Annika Åhnberg speciellt nämner\r\nförpackningar, vill jag informera om att en särskild\r\nstrategi för förpackningsområdet avses tas upp i en\r\nproposition till riksdagen i höst. Jag kommer där att\r\nge en samlad syn på hur nuvarande hantering kan\r\nanpassas till ett ekologiskt kretslopp.</pre><pre>Den ändrade beskattningen av etanol skall ses som\r\nett led i införandet av alternativa bränslen. I övrigt\r\när vidareutvecklingen av de obligatoriska\r\navgaskraven och miljöklasserna för fordon av stor\r\nbetydelse för hur snabbt introduktionen av icke\r\nfossila bränslen kommer att ske. Exempelvis kan\r\ninförande av en miljöklass med mycket\r\nlångtgående miljökrav bli ett kraftfullt incitament\r\ntill introduktion av alternativa drivmedel.\r\nÖverläggningar med biltillverkarna är ett led i detta\r\narbete. Utvecklingen av avgaskraven måste ske i\r\nnära samarbete med övriga Europa, om de skall få\r\navsedd effekt. Det satsas också mycket på\r\nforskning och utveckling när det gäller alternativa\r\nbränslen. Som exempel kan nämnas att\r\ntransportforskningsberedningen har tilldelats 120\r\nmilj.kr. för stöd till utvecklingsoch\r\ndemonstrationsprojekt rörande användning av\r\nmotoralkoholer. För att inte fossila bränslen skall få\r\nstörre genomslag avser jag att föreslå regeringen att\r\nnaturvårdsverket får i uppdrag att utreda\r\nutformningen av ett miljöklassystem för bensin, för\r\natt därigenom på kort sikt minska de skadliga\r\nutsläppen från bensindrivna fordon.</pre><pre>Energipolitiken har jag tagit upp i mitt svar tidigare\r\ni dag på Annika Åhnbergs interpellation som rör\r\ndenna fråga.</pre><pre>UNCED-konferensen i Rio blir en mycket\r\nomfattande FN-konferens. Därför har regeringen\r\nvidtagit åtgärder för att förankra det svenska\r\nförberedelsearbetet och deltagandet i Sverige. En\r\nspeciell nationalkommitté, med deltagande av bl.a.\r\nsamtliga riksdagspartier har varit verksam. Stöd\r\nhar vidare lämnats till miljörörelserna för att göra\r\nen aktiv medverkan möjlig från deras sida.</pre><pre>Riksdagen har hållits fortlöpande informerad om\r\nprocessen genom information i årets\r\nbudgetproposition, genom deltagande i\r\nnationalkommittén och på andra sätt. Dessutom vill\r\njag påminna om att jag den 14 maj lämnade en\r\nomfattande redogörelse för regeringens\r\nställningstaganden inför UNCED.\r\nMiljövårdsberedningens möte den 15 maj har helt\r\nägnats åt UNCED-konferensen. Jag kommer också\r\natt den 26 maj redogöra för UNCED i\r\nutrikesnämnden. Regeringen har således gjort\r\nbetydande insatser för att informera och ta emot\r\nsynpunkter.</pre><pre>När det gäller frågan om arbetslösheten vill jag\r\npåminna om att regeringen i samband med\r\nkompletteringspropositionen har avsatt ytterligare\r\nmedel för att bekämpa arbetslösheten. Det föreslås\r\natt AMS får 500 milj.kr. för beredskapsarbeten,\r\nsom bl.a. avser arbeten inom naturvårdsområdet.</pre><pre>På motsvarande sätt kommer regeringen att steg för\r\nsteg förverkliga de miljömål som anges i\r\nregeringsdeklarationen. De långtgående\r\nambitioner som regeringen har angett kommer att\r\nfullföljas.</pre><pre>Anf. 28  ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! För inte så länge sedan begärde vi i\r\nVänsterpartiet en aktuell debatt -- aktuella\r\ndebatter är ju en del i riksdagens nya\r\narbetsformer -- med temat Miljöpolitik. Men vi fick\r\navslag med motiveringen att det inte hade hänt\r\nnågonting särskilt som motiverade en debatt av det\r\nhär slaget. Som vi bedömde det var det just detta,\r\natt det inte hade hänt något särskilt på\r\nmiljöpolitikens område, som var vårt\r\nhuvudargument för att det behövdes en sådan här\r\ndebatt i riksdagen.</pre><pre>Att det är ett oppositionspartis självklara uppgift\r\natt kritisera regeringen döljer kanske i det här fallet\r\nhur allvarlig bristen är. Nu är det ju inte bara den\r\npolitiska oppositionen som har reagerat. I en\r\ndebattartikel för en tid sedan gav den moderate\r\nriksdagsledamoten Ulf Kristersson uttryck för sin\r\nbesvikelse. Han talade om en märklig\r\nambitionslöshet inom miljöområdet och lade för sin\r\ndel skulden på miljöministern. Jag kan inte bedöma\r\ndet interna regeringsarbetet och avgöra vems\r\nskulden är, men jag konstaterar bara att utifrån sett\r\ngäller Ulf Kristerssons omdöme för den här\r\nregeringens miljöpolitik.</pre><pre>I regeringsdeklarationen sade man att detta var ett\r\nav fyra prioriterade områden, men det enda som vi\r\nsedan dess i stort sett har hört är att man skall\r\ntillsätta nya utredningar och göra ytterligare\r\nundersökningar. De konkreta förslagen har varit\r\nväldigt få.</pre><pre>Miljöministern sade i sitt svar att regeringen präglas\r\nav en helhetssyn, som ger miljöpolitiken\r\ngenomslag. Han nämnde trafik, energi och\r\njordbruk som exempel.</pre><pre>När det gäller trafik, anser jag för min del inte att\r\ndet fortsatta arbetet med genomdrivandet av en\r\nÖresundsbro tyder på att en sådan miljöpolitisk\r\nhelhetssyn har fått något genomslag.</pre><pre>Beträffande energin har vi nyss diskuterat det nya\r\nskatteförslaget, som leder till ökad användning av\r\nfossilbränslen, vilket inte heller pekar på någon\r\nökad miljöhänsyn.</pre><pre>I fråga om jordbruket kan jag inte se att den nya\r\nregeringen har lagt fram några förslag som skulle\r\nbidra till att öka miljöhänsynen. Det kanske är\r\nförslaget om återgång till det gamla med\r\nexportfinansiering av överskottsproduktion som\r\nskall vara ett utslag av denna helhetssyn, men jag\r\ntror att alla som värnar om miljön betackar sig för\r\ndetta.</pre><pre>De ständigt återkommande utfästelserna som\r\nhandlar om sådant som skall inträffa någon gång i\r\nen mer eller mindre avlägsen framtid motsvarar\r\nhelt enkelt inte vad som sades i\r\nregeringsdeklarationen. I\r\nkompletteringspropositionen, som nu behandlas i\r\nriksdagen, redovisar man återigen att det på ett\r\nantal områden skall tillsättas utredningar eller att\r\ndet skall göras nya utredningar av redan befintliga\r\nverk.</pre><pre>Vad är det som ytterligare behöver utredas när det\r\ngäller en avgift på klorerade, organiska ämnen som\r\nsläpps ut från pappersindustrin? Detta har redan\r\nutretts av miljöavgiftsutredningen, och vi föreslår\r\natt det framlagda förslaget genomförs.</pre><pre>Varför kan man inte förbjuda blyhaltig bensin, i\r\nstället för att dela in bensinen i olika klasser? Det\r\nfinns ju alternativ, varför man inte behöver denna\r\ntyp av bensin.</pre><pre>Varför kan man inte visa modet och redan nu säga\r\natt miljöavgifter på handelsgödsel och\r\nbekämpningsmedel inte får understiga dagens\r\ntotala avgifter?</pre><pre>Varför kan man inte förbjuda kadmium i\r\nhandelsgödsel, eller åtminstone införa en\r\nmiljöavgift som naturvårdsverket har krävt? Vi vet\r\natt det i dag i Skåne finns områden där\r\nkadmiumhalten i vete överstiger de av WHO och\r\nFAO, de olika FN-organen, rekommenderade\r\ngränsvärdena.</pre><pre>Varför kan man inte ha en miljöavgift på kylar och\r\nfrysar som vi har föreslagit från Vänsterpartiets\r\nsida? Dessa medel skulle kunna användas till att\r\nmöjliggöra för kommuner att ta om hand om\r\nförekommande innehåll av CFC -- som vi kallar de\r\nfreoner som finns i olika typer av frysutrustningar.</pre><pre>Varför skall vi ännu i flera år fortsätta att deponera\r\nkylar och frysar på soptippar och därmed få ut\r\nfreonet i naturen, när vi sedan många år tillbaka vet\r\nhur farligt det är och när vi skulle kunna gå fram\r\nsnabbare.</pre><pre>Redan i mars talade miljöministern om att man\r\nskulle komma med förslag till ekonomiska\r\nstyrmedel när det gäller de mildare formerna av\r\nfreoner, som kallas HCFC. I\r\nkompletteringspropositionen kommer emellertid\r\nåterigen enbart förslag om ytterligare utredning.</pre><pre>Samma sak är det när det gäller avfall och\r\nförpackningar. I många länder i Europa agerar man\r\nbetydligt mer beslutskraftigt än vi gör i Sverige. I\r\nbåde Frankrike och Tyskland har man kommit\r\nlängre på det här området. I Tyskland förbereder\r\nman t.ex. förslag om returflaskor för alla typer av\r\ndrycker. Det finns många flaskor som inte är\r\nreturflaskor, som saftflaskor och ciderflaskor. I\r\nTyskland sätter man upp konkreta mål, som att år\r\n2002 94 % av dryckesförpackningar för öl och\r\nmineralvatten och 85 % av läskflaskorna skall vara\r\nreturflaskor. Från den svenska regeringens sida\r\nsaknas emellertid den här typen av konkret inriktat\r\narbete, där man sätter upp mål och därefter\r\nmålmedvetet arbetar för dem. Allting skall i stället\r\nendast utredas och utredas.</pre><pre>Varför inför man inte t.ex. en miljöavgift på arsenik\r\noch krom, när man vet hur oerhört farliga dessa\r\nämnen är? Den tidigare regeringen sade att man\r\nskulle återkomma med förslag härom, om\r\nanvändningen inte drastiskt minskade. Såvitt jag\r\nkan förstå har användningen inte minskat\r\ndramatiskt.</pre><pre>Varför kan man inte indela elapparatur i klasser\r\nberoende på hur mycket energi apparaterna\r\nförbrukar? Varför har man inte kommit med ett\r\nenda konkret förslag när det gäller att minska den\r\nmilitära användningen? Man skulle dels kunna\r\nbelägga den militära verksamheten med\r\nmiljöavgifter, dels överföra militära resurser till\r\nmiljöarbete. Det skulle ha varit ett bra underlag för\r\nSveriges agerande i den frågan vid Rio-\r\nkonferensen. Det är ju en fråga som man i Sverige\r\nvill agera aktivt i. Det skulle vara bra med något\r\nkonkret att komma med.</pre><pre>Min taletid är snart slut varför jag återgår till att\r\nfråga: Varför gör man inte mer för att företag skall\r\nkomma in i bättre miljöanpassad verksamhet?</pre><pre>Anf. 29  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Annika Åhnberg må ha sina profeter.\r\nUlf Kristersson tillhör i varje fall inte mina. Han\r\nhar ingen egen trovärdighet i miljöfrågorna, och jag\r\nhar aldrig tidigare sett att han över huvud taget har\r\nägnat sig åt dessa frågor och ställt några krav.</pre><pre>Att ställa hur många frågor som helst, är i och för\r\nsig oppositionens rätt, men det som förvånar mig är\r\natt minnet hos oppositionen är så pass kort. Den\r\nförra regeringen hade en planering som innebar att\r\nman samlade ihop en stor del av det miljöpolitiska\r\nhandlandet till en samlad proposition, som\r\nriksdagen i slutet av perioden, dvs. i juni förra året\r\nomedelbart före valet, därefter beslutade om.\r\nSjälvfallet präglar det förhållandet\r\narbetssituationen i ett departement. Det betyder\r\natt den första arbetsperioden har varit dikterad av\r\nde förutsättningar som har skapats och av tidigare\r\nfattade riksdagsbeslut och av genomförandet av\r\nfattade beslut, vilka vi har varit ense om. Därefter\r\nhar vi haft som uppgift att vidare och tillsätta\r\nytterligare utredningar, därav\r\nutredningsdominansen. Jag trodde att Annika\r\nÅhnberg förstod att arbetet måste föras vidare på\r\ndet sätt som vi har arbetat. Jag kan naturligtvis gå\r\nin på de olika förändringarna i övrigt och de beslut\r\nsom har fattats på olika områden av regeringen. Jag\r\nhar långa listor över det. Låt mig i stället se framåt.</pre><pre>Miljödepartementet publicerade förra veckan en\r\nverksamhetsplan som innehåller mängder av\r\naktiviteter för hela valperioden. I denna\r\nverksamhetsplan finns både mål och aktiviteter\r\nbeskrivna. Det är inte så vanligt att i varje fall alla\r\ndepartement gör så.</pre><pre>Jag kan börja med att under rubriken\r\n''kretsloppssamhället'' nämna något som är på\r\ngång, för att Annika Åhnberg skall få en känsla av\r\nvad det handlar om: en kretsloppsproposition inom\r\navfallsområdet när det gäller förpackningar m.m.\r\nhåller på att utarbetas, en proposition om\r\nmiljöfarligt avfall skall utarbetas och Basel-\r\nkonventionen skall följas upp, en proposition om\r\nny miljöskadeförsäkring skall utarbetas,\r\nkommunernas arbete med avfallsplanen skall följas\r\nupp och möjligheterna att utvidga planerna till\r\nkretsloppsbanor skall prövas.</pre><pre>Under rubriken ''skärpta miljökrav och effektiva\r\nstyrmedel'' meddelas att en proposition om en ny\r\nmiljöbalk kommer att utarbetas, ett antal Haag-\r\növerläggningar bland ledande företrädare för\r\nregeringen i olika samhällssektorer skall\r\ngenomföras, för att diskutera vad som krävs för en\r\nhållbar utveckling -- det arbetet är inlett --, en\r\nproposition om en handlingsplan mot buller i\r\nsamhället skall utarbetas, förslag till den\r\nforskningspolitiska propositionen avseende\r\nmiljöforskningens innehåll och omfattning skall\r\nutarbetas, förslag till hur medlen från\r\nlöntagarfonderna kan användas i miljöforskning av\r\nstratetisk betydelse skall utarbetas, innehåll i och\r\nfinansiering av svensk miljöövervakning skall\r\npresenteras i budgetspropositionen år 1993, en\r\nmiljöredovisning till riksdagen skall ske i\r\nbudgetspropositionen 1993/94, användning av\r\nmiljökonsekvensbeskrivningen skall följas upp och\r\nutvecklas, kompletterande utredning om\r\nekonomiska styrmedel och om\r\nsamhällsekonomiska analyser som hjälpmedel i\r\nbeslutsprocessen skall genomföras, ÖB:s rapport\r\nom militär miljöpåverkan -- för att besvara en av\r\nfrågorna -- skall utvärderas och en policy för\r\nförsvarssektorn skall läggas fast i samarbete med\r\nförsvarsdepartementet och användning av\r\nutbildning och information som styrmedel inom\r\nmiljöpolitiken skall stärkas.</pre><pre>Så här kan jag gå igenom område efter område.\r\nHär handlade det bara om två områden. Vi har\r\nockså områden som god naturvård, biologisk\r\nmångfald och ansvarsfull bioteknik, minskad\r\nklimatpåverkan och försurning -- som vi har haft\r\nanledning att diskutera tidigare -- och övrigt\r\ninternationellt samarbete. Låt mig med tanke på\r\ndet sistnämnda området nämna det stora arbete\r\nsom i dagarna har lämnats till oss när det gäller\r\nÖstersjön och Östersjöns överlevnad, och där vi i\r\nsamband med HELCOM-samarbetet i Helsingfors\r\nden 8--9 april, utöver de frågor som gäller\r\nfinansieringen av mellan 100 och 150 miljarder\r\nsärskilt allvarliga utsläpp, har frågan om\r\ninternationellt samarbete när det gäller dumpning\r\nav militärt avfall i Östersjön. Detta har vi tagit upp\r\ni HELCOM och det kommer att från svensk sida tas\r\nupp i ESK-processen.</pre><pre>Vi har dessutom frågan om kloret, som Annika\r\nÅhnberg litet kritiskt nämnde. Finland är\r\nnaturligtvis i det här sammanhanget ett viktigt land,\r\noch nu är det hela Östersjön som det gäller. I de\r\nförhandlingar som vi står inför när det gäller\r\nÖstersjöns överlevnad tänker vi använda det här\r\nsom ett förhandlingsinstrument. Vi tänker se till att\r\nandra också gör någonting. Det är skälet till att\r\navgiftsfrågan kom upp på nytt. Det är alltså inte\r\nenbart en svensk fråga, om det nu var någon som\r\ntrodde det.</pre><pre>I fredags gick en departementsstencil ut från\r\nmiljödepartementet angående EES-avtalet, och vi\r\nhåller för närvarande på att förbereda de\r\nkommande förhandlingarna med Europeiska\r\ngemenskapen.</pre><pre>Anf. 30  ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Jag tycker att det verkar som om\r\nregeringens miljöpolitiska förslag befinner sig i\r\nnågot slags märkligt kretslopp som påminner om\r\ngalten Särimners i den fornnordiska mytologin. De\r\ndyker upp pigga och omfattande på morgonen, de\r\nslaktas så småningom av verkligheten för att sedan\r\ndyka upp på nytt i en ny proposition i form av\r\nnågonting som skall infrias i framtiden -- så\r\nsmåningom.</pre><pre></pre><pre>Låt mig ta ett litet exempel, som miljöministern\r\ninte har berört, som gäller bioteknik. I ett\r\npressmeddelande för en tid sedan uttalade\r\nmiljöministern att det är dags att infria de löften\r\nsom gavs på området i regeringsdeklarationen.\r\nMiljöministern avsåg då en proposition som skall\r\nläggas fram för riksdagen om ungefär ett år och som\r\nskall behandla frågan om hur den biologiska\r\nmångfalden skall bevaras och hur avancerade\r\nbiotekniska förfaranden skall regleras.</pre><pre>Det här är oacceptabelt. En regeringsdeklaration\r\nskall väl avse det riksmöte då deklarationen\r\npresenterades? Det är orimligt att på detta sätt\r\nständigt tala om sådant som skall inträffa långt in i\r\nframtiden.</pre><pre>Splittringen inom regeringspartierna är vad jag\r\nförstår total när det gäller frågan om biotekniken --\r\nåtminstone skulle det gälla arbetet inom den\r\ngentekniska beredningen. Ett sådant agerande är\r\ninte trovärdigt.</pre><pre>Jag noterade att miljöministern i stort sett inte\r\nsvarade på någon av mina konkreta frågor om\r\nvarför inte några definitiva förslag lades fram i\r\nsamband med kompletteringspropositionen utan\r\natt man i stället fortsätter med ytterligare\r\nutredningar.</pre><pre>En fråga jag vill ta upp rör företagens arbete för att\r\nförbättra sin egen verksamhet. I en ny\r\nundersökning, som har genomförts bl.a. i\r\nsamarbete med Lunds universitet, konstaterar man\r\natt egenaktiviteten framför allt för de små och\r\nmedelstora företagen är liten. Med ett aktivt\r\nengagemeang från samhällets sida -- det kan vara\r\npengar från de kommunala miljö- och\r\nhälsoskyddsförvaltningarna eller särskilt avsatta\r\nstatliga projektpengar -- går det att uppnå bra\r\nresultat. Det redovisas t.ex. i en försöksverksamhet\r\nsom har pågått i Landskrona.</pre><pre>En lågkonjunktur, som för det mesta ställer till med\r\nbesvär, kan också erbjuda möjligheter att t.ex.\r\nutbilda personal och genomföra investeringar och\r\nförändringar som inte är möjliga i en\r\nhögkonjunktur.</pre><pre>Regeringen har inte förmått att ta tillfället i akt och\r\nföreslå den typen av stöd som skulle göra det\r\nmöjligt för företagen att komma längre i det\r\navseendet.</pre><pre>Miljöministern berörde frågan om Östersjön. Det\r\när en mycket viktig fråga. Vi vet att det kommar att\r\nkosta i storleksordningen 130 miljarder kronor att\r\nrestaurera Östersjön. Jag skulle gärna vilja höra\r\nlitet mer om denna fråga. Jag tar inte upp denna\r\nfråga för att jag skulle sitta inne med några bra svar,\r\nutan för att det här är en oerhört svår fråga som vi\r\nbehöver diskutera mer. Vilka förslag avser den\r\nsvenska regeringen att lägga fram för att bidra till\r\natt fylla detta oerhörda behov av resurser på 130\r\nmiljarder kronor?</pre><pre>Anf. 31  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Den sista frågan är typisk för\r\nmiljöpolitiken, dvs. att vi under en lång tid har\r\ndragit på oss stora miljöskulder. De behöver inte\r\nalltid vara lika dramatiska som när det gäller\r\nÖstersjön. Men när det gäller Östersjön, är det\r\nfråga om havets överlevnad.</pre><pre>Det är klart att marginalerna smalnar med åren.\r\nDet är därför så viktigt att bevaka\r\nmiljökonsekvenserna, beskriva och miljöpröva --\r\nt.ex. när det gäller Öresundsbron. Det här skall inte\r\nbli en fråga för lokala och regionala intressen\r\nmellan Malmö och Köpenhamn. Det handlar här\r\nom hela Östersjön och alla Östersjöländer.</pre><pre>Den andra genomgående frågan, förutom de\r\nmiljöskulder vi har ådragit oss, är de långa\r\ntidsperspektiven. Annika Åhnberg säger då att det\r\nsom sägs i en regeringsförklaring skall uppfyllas\r\nunder innevarande riksmöte. Men i så fall hade\r\nman gjort miljöpolitiken den största otjänst som\r\ndet går att göra. Det gäller att även ta tag i de stora\r\nfrågor som inte ryms inom det nästkommande\r\nriksmötet. De är nästan alla av samma karaktär.</pre><pre>Vidare har vi frågan om planeringen av\r\npropositionerna. Jag har här en promemoria som\r\nberör planeringen av propositionen om biologisk\r\nmångfald. Här behandlas allt det som riksdagen har\r\nfattat beslut om, en uppföljning av den\r\nlivsmedelspolitiska reformen, anslagen för\r\nlandskapsvården, lagstiftning för hotade arter. På\r\nalla dessa områden förekommer ofta utredningar.\r\nNär det gäller skogspolitiken finns det frågor som\r\ngäller miljön. Det finns ju som sagt en skogspolitisk\r\nkommitté. Precis som Annika Åhnberg sade skall\r\ngenteknikberedningen bli klar i höst. Det är klart\r\natt den beredningen måste tas med här. Natten\r\nmellan fredag och lördag i förra veckan\r\nförhandlades konventionen om biologisk mångfald\r\ntill skydd för hotade arter färdigt i Nairobi.</pre><pre>Det är här fråga om ett enormt arbete. Då frågar\r\nAnnika Åhnberg varför inte några förslag har lagts\r\nfram nu. Det hade varit fel att lägga fram förslag\r\nnu. Jag beklagar att arbetet inte startades tidigare,\r\noch jag hoppas att det här svaret är tillräckligt\r\ntydligt. Så arbetar regeringen på område efter\r\nområde. Annika Åhnberg har faktiskt fel när hon\r\nhävdar att det är bara att genomföra saker. För det\r\nmesta krävs faktiskt utredningar, bedömningar och\r\nsamordning. Miljön är inte ett sektorsområde. Här\r\nmåste ske en samordning med en rad andra delar av\r\nsamhället för att få bästa möjliga lösningar. Det är\r\nalltså inte fråga om någon beslutsvånda, utan vi\r\narbetar i planerade former. Det borde Annika\r\nÅhnberg känna igen sitt eget parti -- åtminstone när\r\ndet gäller att hålla ordning och reda på saker och\r\nting, även om det inte gäller Vänsterpartiet.</pre><pre>Jag skall också nämna HCFC som ett exempel. Det\r\när självklart att jag har för avsikt att försöka lösa\r\nfrågan om de avlagda kylskåpen och frysarna, som\r\nhar lämnats åt denna regering. Det har ju inte\r\ngjorts tillräckligt mycket tidigare. Det är ju fråga\r\nom 5 100 ton som redan finns i befintliga kylskåp\r\noch frysar, och ingen har talat om hur detta skall\r\nbetalas. Ingen har heller betalat under den tid dessa\r\ntjänster från kylar och frysar har konsumerats, och\r\ndet är ju den vanliga situationen på miljöområdet.\r\nDen här regeringen har ärvt frågorna, och vi skall\r\nta tag i dem. Det är därför jag har föreslagit\r\nmiljöavgifter på HCFC plus att pressa hastigheten\r\npå annan teknisk utveckling för att få fram\r\nalternativ. Alla vet att HCFC inte är någon uthållig\r\nlösning på ersättningen av CFC.</pre><pre>Jag kan naturligtvis använda min tid för att svara på\r\nolika frågeställningar. När det gäller ekonomiska\r\nstyrmedel pågår ett arbete som omfattar mängder\r\nav olika saker. Det gäller inte bara sådant som är\r\naviserat som utredningar i\r\nkompletteringspropositionen. Regeringen visar\r\nockså intresse för andra farliga ämnen såsom\r\narsenik och krom.</pre><pre>Annika Åhnberg tog upp frågan om att förbjuda\r\nblyad bensin. Det är tyvärr inte så enkelt. Jag har\r\nockså varit inne på den linjen. Men experterna\r\navråder från något sådant. Därmed får man se om\r\nderas argumentation är hållbar och vilka problem\r\nsom skapas för de ungefär en miljon trafikanter\r\nsom i dag kör bilar med blyad bensin. Jag tycker\r\ninte att man skall bortse från detta och därmed\r\nskapa kaos. I så fall motarbetar man endast\r\nmiljöpolitikens intressen. Folk i allmänhet blir mer\r\nretade än miljövännerna. Det har jag inte tänkt att\r\nmedverka till, utan det får i så fall andra stå för.</pre><pre>Anf. 32  ANNIKA ÅHNBERG (v):</pre><pre>Fru talman! Jag begär inte att regeringen skall ha\r\nlöst miljöproblemen under innevarande riksmöte.\r\nDet kravet tror jag inte någon har ställt på vare sig\r\ndenna eller den tidigare regeringen.</pre><pre>Men om man i regeringsförklaringen hävdar -- och\r\nregeringsförklaringen avser väl ändå detta\r\nriksmöte -- att regeringen kommer att ange tydliga\r\nmiljömål, ställa bestämda miljökrav och använda\r\neffektiva styrmedel, t.ex. miljöavgifter, men sedan\r\ninte gör så utan ständigt kommer med förslag om\r\nytterligare utredningar, är det inte så konstigt att\r\nman blir besviken. Uppenbarligen sträcker sig\r\nbesvikelsen in i de egna leden, med tanke på den\r\ndebattartikel jag tidigare hänvisade till.</pre><pre>Det är klart att det behövs utredningar. Men jag\r\ntvivlar på att utredningarna skall behöva göras om.\r\nDet gäller t.ex. de avgifter som finns på\r\nhandelsgödsel och bekämpningsmedel, där det är\r\nfråga om att få fram en samlad miljöavgift som inte\r\nunderstiger dagens nivå. Där fanns för flera år\r\nsedan en bred politisk enighet om den frågan i den\r\nlivsmedelpolitiska arbetsgrupp som jag själv deltog\r\ni. Nu är det något som plötsligt måste utredas på\r\nnytt. Det är den typen av glidningar på väg bort från\r\nkonkreta förslag och i stället till ökat antal\r\nutredningar som jag tycker att det finns all\r\nanledning att vara mycket kritisk mot.</pre><pre>Miljöministern säger att blyad bensin inte kan\r\nförbjudas därför att experterna avråder från detta.\r\nMen om inte miljöministern också i så fall redovisar\r\nvilka deras sakargument är, blir diskussionen\r\nomöjlig att föra. Man kan ju inte avfärda frågan\r\nbara genom att tala om att experterna anser det\r\nvara fel. Flera stora bensinbolag saluför nu bensin\r\nsom inte är blyad men som är anpassad även till\r\nfordon som tidigare bara kunde köras på blyad\r\nbensin.</pre><pre>Den här typen av vag argumentation från\r\nmiljömininstern kan jag inte vara nöjd med.</pre><pre>När det gäller diskussionen om Östersjön: Javisst,\r\ndet är ett arv som vi alla har. Det är inte så att hela\r\nden samlade miljöbördan vilar enbart på\r\nregeringens axlar. Vi försöker väl alla ta vår del av\r\nansvaret, som politiskt förtroendevalda, som\r\nenskilda konsumenter osv.</pre><pre>Jag fick inget svar när det gäller frågan om\r\nÖstersjön och de stora miljöproblemen där. Det\r\nbehövs 130 miljarder. När man först diskuterade\r\ndetta vid Ronnebykonferensen, var det\r\nekonomiska läget litet annorlunda i flera av de\r\nberörda länderna, och det fanns större entusiasm\r\noch större tro på att man skulle få loss pengarna.\r\nMen nu verkar det här arbetet att gått i stå; det går\r\nmycket långsamt. Vad gör Sverige för att driva på?\r\nVad tänker vi oss att vi själva kan göra, utöver det\r\nvi redan gjort, för att vara med och få fram de här\r\nnödvändiga resurserna?</pre><pre>Till sist vill jag ställa ännu en fråga. När\r\nmiljömininstern informerade riksdagen om läget\r\ninför Riokonferensen, redovisade han att det enligt\r\nkonferenssekretariatet 125 miljarder dollar per år\r\natt föras över från rika till fattiga länder för att klara\r\ndetta med miljö och utveckling. Men han sade\r\nsamtidigt: Denna siffra är inte realistisk. Då undrar\r\njag: Vad menar miljömininstern med att den inte\r\nvar realistisk?</pre><pre>Anf. 33  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Nej, det finns ingen glidning på väg\r\nbort, utan det är en mycket handlingsinriktad\r\nverksamhet som pågår både i miljö- och\r\nnaturresursdepartementet och i de\r\nsektordepartement som också hanterar s.k.\r\nmiljöstörande verksamhet. Jag räknade upp en del\r\nav alla dessa verksamheter och de planer som finns.\r\nDe är tidsbestämda, och de kommer efter hand att\r\nredovisas för riksdagen.</pre><pre>När det gäller bensin och bly är miljöklassning ett\r\nsätt att hantera både inblandning av motoralkohol\r\noch blyfrågan i ett sammanhang, och därför\r\nkommer ett förslag på det området.</pre><pre>När det gäller Östersjön är det tidsperspektiv som\r\nhar nämnts 20-årigt; det är den bedömning som har\r\ngjorts av andra länder än Sverige. Jag konstaterar\r\nbara att vi sannolikt inte har den tiden på oss. För\r\nsvenskt vidkommande har vi anvisat öststatsanslag\r\ni särskild ordning -- 1 miljard kronor per år i tre år.\r\nDet är naturligtvis bara en början. Men det är\r\nviktigt att man avgränsar detta så att man inte har\r\nen ständig konflikt med de fattiga sydländerna.</pre><pre>Det är felaktigt att påstå att det här arbetet har gått\r\ni stå. Jag har bara konstaterat att arbetet inte kom\r\ni gång så fort som det borde har gjort efter\r\nRonnebykonferensen -- nu när jag har insyn i dessa\r\nfrågor. Därför har det tagit längre tid, och därför\r\nvar det en preliminär rapport som vi fick den 8--9\r\napril i Helsingfors. Därefter gjordes den rapporten\r\nfullständig, och vi har sagt att kring kommande\r\nårsskifte skall vi vara färdiga för att ha en\r\n''insamlingskonferens'' när det gäller resurser.</pre><pre>Det är därför som jag i olika sammanhang\r\nförbereder mig för de här ökade insatserna genom\r\natt också nämna att man som en del av de 500\r\nmiljonerna skall kunna satsa på Östersjön när det\r\när kostnadseffektivt. På samma sätt är det med\r\nmiljöavgifter. Exempelvis kloravgiften är ju avsedd\r\natt kunna bekosta en del av detta gigantiska\r\narbete -- och så skall det vara på område efter\r\nområde.</pre><pre>Jag tror inte att det finns särskilt mycket lediga och\r\nlösa pengar, utan det krävs en finansiering som slår\r\ntvå flugor i en smäll -- både förbättrar miljön och\r\nfinansierar de reparationer som är nödvändiga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1991/9:191 om de\r\npolitiska fångarna i Chile</pre><pre>Anf. 34  Statsrådet ALF SVENSSON(kds):</pre><pre>Fru talman! Eva Zetterberg har frågat mig vilka\r\nansträngningar Sverige gör för att Chile skall frige\r\nde återstående politiska fångarna och om\r\nregeringen avser att genom biståndsinsatser stödja\r\nden sociala återanpassningen av f.d. politiska\r\nfångar i Chile. Hon har också frågat om regeringen\r\navser att genom andra insatser stödja\r\nuppbyggandet av politisk demokrati i Chile.</pre><pre>Sedan sitt tillträde i mars 1990 har den\r\ndemokratiskt valda regeringen under president\r\nAylwin strävat efter nationell försoning.</pre><pre>Ett problem för den chilenska regeringen vid\r\nbehandlingen av frågan om de politiska fångarna är\r\natt vissa vänstergrupper har vägrat att acceptera\r\növergången till demokrati. De betraktar Aylwin-\r\nregeringen som en fortsättning på militärregimen.\r\nEtt annat problem har varit militärens och den\r\npolitiska oppositionens motstånd mot frigivning av\r\nsärskilt hårt belastade förövare av brott med\r\npolitiska motiv.</pre><pre>Redan från början gavs högsta prioritet åt att ge\r\nalla kvarvarande politiska fångar rättvis\r\nbehandling. Vid Aylwin-regeringens tillträde i mars\r\n1990 fanns drygt 380 politiska fångar kvar i de\r\nchilenska fängelserna. Många av fångarna var inte\r\ndömda och hade genomgått tortyr. En del hade\r\ndömts till extremt hårda straff av militärdomstolar.\r\nNästan alla fall med politisk anknytning hade under\r\ndiktaturen överförts till det militära rättsväsendet.</pre><pre>Amnesti i samband med maktövertagandet\r\növervägdes. Men amnestin hade också måst\r\nomfatta brott mot de mänskliga rättigheterna.\r\nDetta var, enligt den chilenska regeringens\r\nbedömning, inte en politiskt sett möjlig väg.</pre><pre>Den demokratiska regeringen ansåg i stället att alla\r\nde politiska fångarna skulle ges möjlighet att få sina\r\nfall prövade i civil domstol. Efter en långdragen\r\nbehandling i kongressen antogs en ny lag med\r\ndenna innebörd i februari 1991.</pre><pre>För närvarande granskas fallen enskilt. Presidenten\r\nkan ta ställning till ansökan om benådning efter\r\ndom. När benådning inte är möjlig finns laglig\r\nmöjlighet att erbjuda s.k. straffomvandling. Detta\r\ninnebär att fången frivilligt accepterar att under\r\nbestämd tid bosätta sig utomlands. Sådan\r\nstraffomvandling förutsätter att fången själv begär\r\natt få straffet omvandlat till exil i särskilt angivet\r\nland. Givetvis förutsätter denna lösning också ett\r\nvilligt mottagarland.</pre><pre>Den 30 april i år hade, enligt uppgift, de politiska\r\nfångarnas antal sjunkit till ca 50 personer.</pre><pre>Vad som återstår att pröva är i huvudsak sådana fall\r\ndär personer misstänks för s.k. blodsbrott, som ofta\r\nlett till dödlig utgång.</pre><pre>Som svar på Eva Zetterbergs första fråga om vilka\r\nansträngningar Sverige gör för att Chile skall frige\r\nde återstående politiska fångarna vill jag särskilt\r\nframhålla att den svenska regeringen ej har\r\nanledning att ifrågasätta det sätt på vilket den\r\nchilenska regeringen valt att ta itu med arvet från\r\nmilitärdiktaturen.</pre><pre>Den svenska regeringen intämmer i den chilenska\r\nregeringens förhoppning att problemet med de\r\npolitiska fångarna skall få en snar lösning.</pre><pre>Beträffande frågan om eventuellt stöd för de\r\npolitiska fångarnas återanpassning vill jag erinra\r\nom att Sverige under lång tid lämnat humanitärt\r\nbistånd till Chile.</pre><pre>Sådant bistånd har under en övergångsperiod\r\nfortsatt att utgå efter demokratins seger i mars\r\n1990. Biståndet motiveras med behovet av att\r\nstödja rehabilitering av dem som föll offer för\r\nmilitärregimens brott mot mänskliga rättigheter.</pre><pre>Ett omfattande humanitärt bistånd till Chile är\r\nenligt regeringens mening inte längre motiverat. Vi\r\nförutser emellertid fortsatt stöd framöver till\r\nsvenska enskilda organisationer, vilka sedan länge\r\nbistått med bl.a. insatser för social återanpassning\r\nav förutvarande politiska fångar i Chile.</pre><pre>Den tredje frågan är om regeringen genom andra\r\ninsatser avser att stödja uppbyggandet av politisk\r\ndemokrati i Chile.</pre><pre>Sverige lämnar redan ett ansenligt bistånd till Chile\r\ni syfte att stärka demokratin. Detta bistånd riktar\r\nsig huvudsakligen till de sociala sektorerna. Bl.a.\r\nstöder Sverige ett projekt för bostadsbyggande i\r\nområden av kåkstäder utanför städerna Santiago,\r\nValparaiso och Talca. Stöd har även lämnats till\r\nrehabilitering av eftersatta skolor.</pre><pre>Det svenska biståndet understöder därmed den\r\nchilenska regeringens ansträngningar att\r\ntillmötesgå uppdämda förväntningar om att landets\r\ndemokrati också skall medföra materiellt\r\nförbättrade villkor.</pre><pre>Fru talman! Den demokratiska regeringen i Chile\r\nhar genom en rad åtgärder visat att den vill göra\r\nupp med de oförrätter som begicks under\r\nmilitärdiktaturen. Jämfört med diktaturåren blir\r\nkränkningar av de mänskliga rättigheterna nu i\r\nmycket stor utsträckning föremål för utredning och\r\ndomstolsbehandling. Två generaler har lagförts\r\nsom misstänkta för delaktighet i det\r\nuppmärksammade mordet på förre\r\nutrikesministern Letelier.</pre><pre>Den senaste tiden har demokratin i Latinamerika\r\nutsatts för påtagliga hot. Därför är det desto\r\nviktigare för den svenska regeringen att uttrycka\r\nsitt stöd för demokratins konsolidering i Chile. Att\r\ndöma av utvecklingen hittills finns det anledning att\r\nuttrycka beundran över hur väl det chilenska\r\nsamhället klarat övergången från diktatur till\r\ndemokrati.</pre><pre>Anf. 35  EVA ZETTERBERG (v):</pre><pre>Fru talman! Jag vill först tacka Alf Svensson för\r\nsvaret på min interpellation. Inledningsvis vill jag\r\nockså konstatera att det är bra att regeringen aktivt\r\nstöder, och aktivt har stött, det chilenska folkets\r\nkamp för att återupprätta demokratin i sitt land.</pre><pre>När den demokratiskt valda regeringen tillträdde i\r\nmars 1990 var det ett stort steg framåt för det\r\nchilenska folket, men också också en stor glädje för\r\nalla dem som ute i världen och här hemma i Sverige\r\naktivt hade stött kampen mot den mångåriga\r\nmilitärdiktaturen.</pre><pre>När det gäller arvet från diktaturen, de politiska\r\nfångarna, hoppas jag att Alf Svensson och jag är\r\növerens om att det är en brist i demokratin att det\r\növer huvud taget förekommer politiska fångar. Jag\r\ntycker att det hade varit bra att få det bekräftat i\r\nsvaret på min interpellation.</pre><pre>Det är självfallet glädjande att antalet politiska\r\nfångar nu har sjunkit jämfört med när regeringen\r\nAylwin tillträdde och är nere i drygt 50 personer.\r\nMen räcker det, Alf Svensson? Skall inte\r\nambitionerna vara högre -- att över huvud taget inte\r\nha några politiska fångar?</pre><pre>I svaret talar Alf Svensson om dem som har begått\r\ns.k. blodsbrott, men faktum är att det finns en hel\r\ndel personer kvar som ännu inte har fått juridisk\r\nprövning av de anklagelser som riktas mot dem.\r\nDet finns också flera exempel på politiska fångar\r\nsom är villkorligt frigivna, men som t.ex. inte kan\r\nresa ut därför att de inte har fått ett mottagarland.\r\nDe saknar vissa medborgerliga rättigheter under\r\nden tid de lever kvar i Chile.</pre><pre>Det finns flera sådana exempel. José Moya, Mario\r\nHuyes och Fermin Montes är exempel på sådana\r\npersoner. Det finns flera. Jag undrar om statsrådet\r\nAlf Svensson anser det tillfredsställande att\r\nmänniskor som anklagas för våldsbrott inte ens\r\nskall få sin sak prövad i domstol. Det måste ändå\r\nvara ett brott mot de mänskliga rättigheterna.</pre><pre>I interpellationssvaret talar statsrådet om att det\r\ninte är regeringens sak att gå vidare och att man är\r\nnöjd med den chilenska regeringens behandling.\r\nJag tycker att vi kan kräva en mer aktiv roll av den\r\nsvenska regeringen och dess sändebud i Chile på\r\nambassaden. Skulle inte den svenska ambassaden\r\nkunna spela en mer aktiv roll genom att exempelvis\r\nerbjuda dem som skulle få en straffomvandling att\r\nkomma till Sverige? Bara det faktum att man har\r\nvisum till ett land skulle kanske möjliggöra för en\r\ndel personer att få resa ut.</pre><pre>Fru talman! I svaret på min interpellation nämner\r\nstatsrådet att regeringen med kraft har tagit itu med\r\narvet från diktaturen. I mina ögon är det en kraftig\r\növerdrift. Jag vet att det är en svår avvägning mot\r\nintresset att samtidigt skapa nationell enighet i\r\nlandet.</pre><pre>Exemplet att regeringen i Chile har lagfört de två\r\ngeneralerna som misstänkta för mordet på den\r\nförra utrikesministern Letelier tycker jag är mycket\r\nlitet. Vad jag känner till, är det hittills en eller ett\r\nytterst litet antal personer som över huvud taget har\r\nblivit dömda för brott mot de mänskliga\r\nrättigheterna under militärdiktaturen. Det är\r\nmycket små anspråk vi ställer på den chilenska\r\nregeringen när vi säger att den har tagit itu med\r\narvet från diktaturen.</pre><pre>Det finns färska Amnestyrapporter från september\r\noch november 1991 om mer än 40 fall där\r\nmänniskor har blivit utsatta för tortyr, sexuellt\r\nmissbruk, våldtäkter m.m. Det är alltså efter det att\r\nen demokratisk regering har tillträtt. Det har skett\r\nmot människor som har blivit häktade eller som\r\nbefinner sig i fängelse. Dessa Amnestyrapporter\r\ntalar sitt tydliga språk om att detta fortfarande\r\nförekommer. Även om regeringen har velat ta itu\r\nmed frågan genom vissa dekret, är inte den delen\r\nlöst.</pre><pre>Fru talman! De andra frågorna som jag tog upp i\r\nmin interpellation gällde möjligheter till bistånd\r\noch det bistånd som existerar för att återanpassa\r\npolitiska fångar, humanitärt bistånd och bistånd för\r\natt befrämja den politiska demokratin.</pre><pre>Det humanitära biståndet minskar faktiskt i dag,\r\nvilket jag beklagar. Det finns ju många bra\r\nbiståndsprojekt. Jag är övertygad om att Alf\r\nSvensson vid sin resa tidigare i år hade möjlighet att\r\nta del av vilket värdefullt bidrag de utgör till\r\ndemokratin och för att skapa bättre levnadsvillkor\r\nför människor i Chile.</pre><pre>Därför är det beklagligt att de insatserna dras ner i\r\ndag. Det strider litet mot den borgerliga\r\nregeringens övriga politik, eftersom den i\r\nbiståndssammanhang minskar biståndet till länder\r\nsom inte uppfyller demokratiska krav. Då borde\r\nChile vara ett viktigt land, eftersom man där även\r\nenligt regeringen har klara demokratiska mål och\r\nförsöker leva upp till dem. Skulle inte det vara ett\r\nbra sätt att aktivt stödja de demokratiska insatserna\r\ni Chile?</pre><pre>Anf. 36  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Låt mig först på en gång svara Eva\r\nZetterberg att jag tycker det är en brist i\r\ndemokratin att det finns politiska fångar. Samtidigt\r\nfinns det problem som man har att hantera, som\r\nEva Zetterberg var inne på. Även en person som\r\ngår under beteckningen politisk fånge kan ha begått\r\nbrott, och har det av och till, som man också måste\r\nta hänsyn till. Det gäller dessa blodsbrott som jag\r\nnämnde.</pre><pre>Jag är övertygad om att det är nödvändigt att vi\r\nsätter in den chilenska regeringens situation i sitt\r\nrätta sammanhang. Det känner säkert Eva\r\nZetterberg till. Vi vet att den här demokratiska\r\nregeringen har sin rörelsefrihet begränsad. Det\r\ngäller även när den skall behandla de politiska\r\nfångarna. Den avgående militärjuntan stiftade en\r\nrad lagar för att kringskära manöverutrymmet för\r\nden tillträdande regeringen.</pre><pre>Dessa lagar innebar bl.a. att ett antal militären\r\nnärstående personer t.ex. utsågs till senatorer. De\r\nhär lagarna innebar också att den civila makten\r\nförhindrades att avsätta general Pinochet, att\r\nmilitären gavs vetorätt i det nationella\r\nsäkerhetsrådet och att ledamöterna i\r\nförfattningsdomstolen skall utses i odemokratiska\r\nformer. Den var den ena sidan.</pre><pre>Å den andra sidan har regeringen att ta hänsyn till\r\nde vänstergrupper som fortsätter den s.k. väpnade\r\nkampen. De använder sig av attentat och även\r\npolitiska mord. Dessa våldsdåd inverkar\r\nnaturligtvis negativt på möjligheterna att\r\nkonsolidera den unga demokratin. Om presidenten\r\nbenådar personer som öppet sympatiserar med\r\ngrupper som vill fortsätta den väpnade kampen\r\nriskerar han att några av dessa f.d. fångar senare\r\nkan bli inblandade i nya blodiga attentat. Det skulle\r\nnaturligtvis omgående utnyttjas av oppositionen.</pre><pre>Regeringen har alltså att ta hänsyn både till höger\r\noch vänster. Den befinner sig i en till dels klämd\r\nsituation. Den måste då ta hänsyn till armén som\r\nmed kraft kan motsätta sig varje benådning av\r\nfångar som är dömda för mord på militärer. Det är\r\nlikväl så att president Aylwin har benådat betydligt\r\nfler personer än man haft anledning att förvänta sig,\r\nsärskilt om man beaktar den komplicerade\r\ninrikespolitiska situationen.</pre><pre>Fru talman! Jag håller också med om att det är\r\nviktigt att nu finnas till hands för den nyunga\r\ndemokratiska regimen i Chile och hjälpa till med\r\nhumanitärt bistånd. Samtidigt vet vi att Chile har\r\nen relativt hög BNP per capita. Det rör sig om ca\r\n1 800 USA-dollar. Vi har begränsade resurser. Den\r\nresurs vi har att hantera räcker inte till allt som vi\r\nskulle önska. Det är likväl så att de satsningar vi\r\ngör, görs för att förstärka demokratin och förbättra\r\ndemokratin. Jag vill påstå att Sverige var mycket\r\nsnabbt framme inne i Chile för att visa president\r\nAylwin och hans regering att vi inte sitter på\r\nåskådarläktaren längre, utan att vi vill vara med och\r\nhjälpa till.</pre><pre>Som också antyddes av Eva Zetterberg finns det\r\nanledning att vara mycket tillfreds med de insatser\r\nsom gjort och som görs. Jag är personligen\r\növertygad om att dessa insatser främjar den\r\ndemokratiska utvecklingen.</pre><pre>Anf. 37  EVA ZETTERBERG (v):</pre><pre>Herr talman! Vad gäller frågan om våldsbrott\r\nbegångna av vänsterextremister i Chile, är det\r\nsjälvklart att sådana brott skall bedömas som de\r\nbrott de är. Det är fråga om kriminella handlingar i\r\nde fall där det har skett våldsaktioner och\r\nmänniskor blivit dödade eller allvarligt skadade.\r\nDet är inte politisk opposition. Jag menar därför att\r\ndet inte kan komma i fråga att detta skall jämställas\r\nmed övriga politiska brott.</pre><pre>Vad det handlar om i Chile är att människor sedan\r\nflera år tillbaka många gånger blivit falskeligen\r\nanklagade för att ha begått våldsbrott som de inte\r\nhar begått. De människorna måste ha rätt att kräva\r\nen politisk rättegång och få sin sak prövad, och de\r\nskall ha vårt stöd. Det är inte vår sak att i förväg\r\ngöra bedömningen att anklagelserna är riktiga. Det\r\nbör prövas vid en domstol. Det trodde jag att vi\r\nkunde vara överens om, Alf Svensson.</pre><pre>Vad gäller de personer som finns i fängelse, i\r\nexempelvis Cárcel pública i Santiago, finns i dag 48\r\npolitiska fångar. Ca 10 av dem kan få\r\nstraffomvandling om de får resa till ett annat land.\r\nDe har fått vissa löften från andra länder. Men det\r\nhar krävts påtryckningar för att de skulle få en\r\nmöjlighet att göra den resan och tillfälligt lämna sitt\r\nland. Det är i och för sig något att beklaga att de är\r\ntvungna att lämna sitt land, men för dessa personer\r\nvore det mycket värdefullt.</pre><pre>Det finns också personer som är villkorligt frigivna\r\noch som pga. byråkrati och olika processer som\r\nförsvårar det hela får vänta mycket lång tid för att få\r\nsin sak helt avgjord, för att därefter kunna avtjäna\r\neventuellt straff eller som fria personer lämma\r\nChile eller stanna kvar där.</pre><pre>Jag menar att insatserna från svensk sida vad gäller\r\nde mänskliga rättigheterna trots allt är för svaga.\r\nJag tycker att det borde vara en hjärtefråga för Alf\r\nSvensson att stärka de mänskliga rättigheterna.\r\nSverige skall stå upp runt om i världen där de\r\nmänskliga rättigheterna kränks. Jag vill än en gång\r\nfråga om det inte finns anledning för Sverige att\r\nmer aktivt ingripa i dessa frågor. Där borde den\r\nsvenska ambassaden kunna spela en mycket viktig\r\nroll.</pre><pre>Vad gäller biståndsfrågorna finns det självfallet\r\nmycket angelägna projekt runt om i världen, och\r\njag har förståelse för att man inte kan satsa lika\r\nmycket. Men hur stämmer detta överens med\r\ninställningen till andra biståndsprojekt i andra\r\nländer där det brister i demokrati? I dessa fall ger\r\ndet anledning till att skära ned, men i Chile är det\r\ntvärtom. Där skulle man behöva stöd för att bygga\r\nupp demokratin.</pre><pre>Anf. 38  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Jag svarade alldeles nyss att\r\nchilenarna visst behöver stöd för att bygga upp sin\r\ndemokrati, och sådant stöd ges. Men de har också\r\nen ekonomisk tillväxt som är imponerande. Till\r\nmångt och mycket har de själva resurser, och man\r\när inriktad på att använda dessa resurser till att\r\nbygga upp sin demokrati, sanera samhället\r\nexempelvis miljömässigt och skapa en helt annan\r\nsocial situation.</pre><pre>Som Eva Zetterberg sade är det för mig en\r\nhjärtefråga att få understryka MR-frågornas\r\nbetydelse i alla tänkbara sammanhang. När jag var\r\ni Chile talade vi åtskilligt om denna problematik.\r\nMan bör med glädje konstatera att Aylwin-\r\nregeringen deklarerar sin avsikt att ta fram\r\nsanningen, skapa rättvisa i fråga om mänskliga\r\nrättigheter och demokratisera de politiska\r\ninstitutionerna på både lokal och nationell nivå.\r\nDetta är ett arbete man är inbegripen i, och man\r\ngör, vilket jag tidigare sade, påtagliga och rejäla\r\nansträngningar för att öka den sociala rättvisan och\r\nkomma till rätta med fattigdomen.</pre><pre>Det är också rim och reson, Eva Zetterberg, att\r\nkänna en viss tillfredställelse över att antalet\r\npolitiska fångar, som var ca 380 när Aylwin-\r\nregeringen tillträdde, nu är nere till 47 eller 50 -- det\r\nberor på vilken källa som anlitas.</pre><pre>Jag kan hålla med om att det kan tyckas något\r\nmärkligt att människor skall behöva få sitt straff\r\nomvandlat på ett sådant sätt att de behöver lämna\r\nsitt eget land. Det kanske kan finnas en del\r\npraktiska förklaringar till detta. De uppgifter jag\r\nhar säger att det enbart är -- eller hur man nu vill\r\nuttrycka det -- 8--10 f.d. fångar som är intresserade\r\nav denna typ av straffomvandling. Det hävdas\r\nockså att flertalet av dessa uttryckt en önskan om\r\natt få slå sig ner i ett EG-land, och att det dessutom\r\nhelst skulle vara Belgien. Jag har fått det beskedet\r\natt mottagningserbjudanden därifrån också har\r\npresenterats.</pre><pre>Anf. 39  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag vill först och främst säga att det\r\nsjälfallet är tillfredsställande att det chilenska\r\nfolket självt tar itu med sin situation och startar\r\nolika projekt för att återuppbygga ekonomin och\r\nförsöka skapa ett socialt välstånd.</pre><pre>Självfallet är det bra att antalet politiska fångar har\r\nminskat. Men jag tycker inte att det räcker. Det\r\nbehövs ett svenskt stöd för att driva på och för att\r\nminska det antal politiska fångar som finns. När det\r\ngäller straffomvandling finns det en del politiska\r\nfångar som vill till Sverige. Det finns dessutom\r\npersoner som är villkorligt frigivna och har familjer\r\ni Sverige och som vill komma till Sverige. Sverige\r\nskulle där kunna göra en mycket positiv insats.</pre><pre>Jag vill återigen hänvisa till de två\r\nAmnestyrapporter som kom i höstas. Man pekar i\r\ndessa på att det beklagligtvis förekommit en rad fall\r\nav tortyr och olika sexuella övergrepp. Det är\r\nsådant som man inte förknippar med en demokrati,\r\noch det finns också här anledning från svensk sida\r\natt engagera sig.</pre><pre>När det slutligen gäller biståndsprojekten, Alf\r\nSvensson, ser jag positivt på svaret vad gäller de\r\nenskilda organisationerna. Jag vet att det finns ett\r\nflertal -- Rädda barnen, Diakonia m.fl. -- som gör\r\nett förtjänstfullt arbete. Jag vet också att Diakonia\r\nhåller på att förbereda en ansökan om ett konkret\r\nstöd till anhöriga till försvunna och de som tidigare\r\nhar varit politiska fångar, och man hoppas där på\r\nregeringens stöd framöver. Med detta svar som\r\ngrund uppfattar jag att de kan förvänta sig en\r\noerhört positiv bedömning av sina ansökningar och\r\natt de, liksom andra organisationer som vill\r\nfortsätta att arbeta som enskilda organisationer,\r\nkan påräkna regeringens stöd i framtiden.</pre><pre>Anf. 40  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Tortyr och våld skall naturligtvis\r\naldrig accepteras. Var det än förekommer skall det\r\nsjälvfallet fördömas, och det med kraft. Jag vill än\r\nen gång försäkra Eva Zetterberg, som jag tror är\r\nväl underkunnig om detta, att Aylwin-regeringen\r\ngör rejäla insatser för att komma till rätta med\r\nproblemen och utrota de förhållanden som på intet\r\nvis kan accepteras i en demokrati.</pre><pre>Vi är säkert också överens om att demokrati inte\r\nbyggs på en dag, utan man måste ständigt vara i\r\nverksamhet för att utveckla den. Det skall kanske\r\nockså erinras om att Aylwin-regeringen har antagit\r\nen lag som föreskriver gottgörelse till offrens\r\nfamiljemedlemmar. Jag tycker i och för sig att det\r\nenbart är positivt att enskilda svenska\r\norganisationer hjälper till i detta arbete.</pre><pre>Sedan nämnde Eva Zetterberg också att det finns\r\npolitiska fångar som har anknytning till Sverige.\r\nDet är helt rätt. Nu har dessa fall inte\r\nslutbehandlats i högre instans. Fram till dess detta\r\ninte är klart i Chile kan de knappast få\r\ninresevisering till Sverige, men därefter torde den\r\nmöjligheten stå till buds.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter</pre><pre>Konstitutionsutskottets betänkande 1991/92:KU22</pre><pre>Skatteutskottets betänkanden 1991/92:SkU29 och\r\nSkU32</pre><pre>Lagutskottets betänkande 1991/92:LU36</pre><pre>Utrikesutskottets betänkanden 1991/92:UU20,\r\nUU21, UU27 och UU28</pre><pre>Kulturutskottets betänkanden 1991/92:KrU30 och\r\nKrU32</pre><pre>Utbildningsutskottets betänkanden\r\n1991/92:UbU19, UbU20, UbU23 och UbU28</pre><pre>10 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Finansutskottets betänkanden</pre><pre>1991/92:FiU23 Förenklad statistikreglering</pre><pre>1991/92:FiU28 Oförutsedda utgifter för budgetåret\r\n1992/93</pre><pre>Lagutskottets betänkande</pre><pre>1991/92:LU38 Uppskov med behandlingen av vissa\r\närenden</pre><pre>Utrikesutskottets betänkanden</pre><pre>1991/92:UU13 Avskaffandet av sanktioner mot\r\nSydafrika</pre><pre>1991/92:UU29 Godkännande av protokoll nr 10 till\r\nkonventionen angående skydd för de mänskliga\r\nrättigheterna och de grundläggande friheterna</pre><pre>Jordbruksutskottets betänkanden</pre><pre>1991/92:JoU18 Miljöpolitik</pre><pre>1991/92:JoU20 Reglering av priserna på fisk m.m.</pre><pre>Bostadsutskottets betänkande</pre><pre>1991/92:BoU22 Övergång från hyresrätt till\r\nbostadsrätt, m.m.</pre><pre>11 §  Kammaren åtskildes kl. 14.41.</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m. 8 §\r\nanf. 36 (delvis) och</pre><pre>av förste vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}