{"dokumentstatus":{"dokument":{"hangar_id":"2387722","dok_id":"GF0966","rm":"1991/92","beteckning":"66","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"66","slutnummer":"0","datum":"1992-02-19 00:00:00","systemdatum":"2005-10-27 13:55:17","publicerad":"1992-02-19 00:00:00","titel":"Riksdagens snabbprotokoll 1991/92:66 Onsdagen den 19 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{6F8F5618-F1A3-4343-B88B-E128674E1829}","dokument_url_text":"http://data.riksdagen.se/dokument/GF0966/text","dokument_url_html":"http://data.riksdagen.se/dokument/GF0966","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GF0966","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1991/92:66</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 19 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 13.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Anmälan om kompletteringsval till\r\nutbildningsutskottet och trafikutskottet</pre><pre>Talmannen meddelade att socialdemokratiska\r\nriksdagsgruppen som suppleant i\r\nutbildningsutskottet och trafikutskottet under\r\nUlrica Messings ledighet anmält hennes ersättare\r\nRaimo Pärssinen.</pre><pre>Talmannen förklarade vald till</pre><pre>suppleant i utbildningsutskottet</pre><pre>Raimo Pärssinen (s)</pre><pre>suppleant i trafikutskottet</pre><pre>Raimo Pärssinen (s)</pre><pre>2 § Justering av protokoll</pre><pre>Justerades protokollet för den 13 februari.</pre><pre>3 § Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Propositionerna</pre><pre>1991/92:85 till konstitutionsutskottet</pre><pre>1991/92:108 till näringsutskottet</pre><pre>1991/92:110 till lagutskottet</pre><pre>Beslut om samlad votering</pre><pre>Beträffande de på föredragningslistan upptagna\r\närendena, bostadsutskottets betänkande BoU10,\r\njordbruksutskottets betänkanden JoU10, JoU9 och\r\nJoU11, konstitutionsutskottets betänkande KU21,\r\nfinansutskottets betänkande FiU11,\r\njustitieutskottets betänkanden JuU6 och JuU8,\r\nlagutskottets betänkanden LU16 och LU17 samt\r\nutrikesutskottets betänkande UU18 beslöt\r\nkammaren på förslag av talmannen att de fick\r\nföretas till avgörande i ett sammanhang sedan\r\ndebatten i alla dessa ärenden avslutats.</pre><pre>4 §  Konkurrensen i den kommunala\r\nplaneringen -- ändring i plan- och bygglagen</pre><pre>Föredrogs</pre><pre>bostadsutskottets betänkande</pre><pre>1991/92:BoU10 Konkurrensen i den kommunala\r\nplaneringen -- ändring i plan- och bygglagen</pre><pre>Anf. 1  RUNE EVENSSON (s):</pre><pre>Fru talman! I detta betänkande behandlas en\r\nändring i plan-och bygglagen, allmänt benämnd\r\nPBL.</pre><pre>Ändringen innebär att kommunerna i\r\nfortsättningen förbjuds styra etableringar av\r\nlivsmedelsförsäljning i planer där handel skall\r\nbedrivas.</pre><pre>Den ändring som föreslogs i propositionen var illa\r\ngenomtänkt. Det föreslogs nämligen att\r\nkonkurrensen skulle införas som ett allmänt\r\nintresse i första kapitlet. Detta skulle ha betytt att\r\ninte bara konkurrensen inom detaljhandeln skulle\r\nha främjats utan att all markanvändning skulle ha\r\nkonkurrerat inbördes, något som skulle ha stridit\r\nmot det grundläggande syftet med\r\nplanlagstiftningen. Detta har nu ändrats av\r\nutskottet efter ett påpekande i vår motion.</pre><pre>Ändringen är föranledd av en debatt i massmedia\r\nunder senare år om billigare livsmedel, där PBL\r\noch det kommunala planmonopolet getts skulden\r\nför höga matpriser.</pre><pre>Bert Karlsson drev i förra årets valkampanj, ivrigt\r\npåhejad av massmedia, en klappjakt på det\r\nkommunala planmonopolet och PBL.</pre><pre>Många har ryckts med i denna jakt i rädsla för att\r\nannars bli beskyllda för konkurrensbegränsning.</pre><pre>Det kommunala planmonopolet innebär att\r\nkommunerna i en planprocess i samråd prövar var\r\ndet är lämpligt att lokalisera skolor, affärer,\r\nindustrier, bostäder osv.</pre><pre>Vilka som etablerar sig på den planerade marken\r\nkan och skall inte kommunerna styra. Detta är\r\nmycket klart uttryckt i motivtexten i PBL-\r\npropositionen från 1985.</pre><pre>I PBL kan detaljhandel med livsmedel regleras.\r\nDenna möjlighet infördes i planlagstiftningen i\r\nsamband med PBL:s tillkomst 1987, på begäran av\r\nkommunerna på grund av de problem som\r\noönskade butiksetableringar förde med sig, framför\r\nallt parkeringsproblem och olycksrisk när\r\nparkeringsbehoven i vissa områden\r\nmångdubblades och krav restes på kommunerna att\r\nåtgärda problemen.</pre><pre>Huvudregeln vid planering av handelsområden är\r\nändock att handelsändamålet inte får preciseras\r\nytterligare i detaljplaner. Skälet är att främja\r\nkonkurrensen. Detaljplaner skall utformas så att de\r\nmedger förändring och förnyelse, t.ex. nya\r\nbutiksformer.</pre><pre>Ytterligare preciseringar bör göras endast om det\r\nfinns särskilda skäl för detta. En viss reglering av\r\nlivsmedelsförsäljning bör vara möjlig om det finns\r\nskäl för detta, t.ex. om det har stöd i översiktsplan,\r\nvaruförsörjningsplan e.d.</pre><pre>De styrningsmöjligheter som majoriteten nu vill ta\r\nbort har således funnits i drygt fyra och ett halvt år,\r\noch endast ett fåtal av de planer som kommit till\r\nefter den 1 juli 1987 innehåller dessa preciseringar.</pre><pre>Att skylla dyra matpriser på PBL har inte mycket\r\nmed verkligheten att göra. De som tror att den\r\nändring majoriteten nu är i färd med att fatta beslut\r\nom kommer att bli grymt besvikna.</pre><pre>Det kanske främsta skälet till att vi inte vill att\r\nstaten här skall gå in med pekpinnar och styra är att\r\nvi har full tilltro till kommunpolitikerna.</pre><pre>Staten skall inte komma och säga: ''Vi vill förbjuda\r\ner att i undantagsfall styra detta. Problemen som\r\nkan uppkomma i och med detta får ni däremot lösa\r\nbäst ni kan. De är inte våra problem.''</pre><pre>Vi socialdemokrater litar på våra\r\nkommunpolitiker. Vi tror att de har den bästa\r\nkunskapen och kännedomen om de lokala\r\nförhållandena och problemen och kommer att\r\nhantera detta med den restriktivitet som lagen\r\nföreskriver. Här behövs inga statliga förbud. Den\r\ndebatt som har förekommit i frågan har naturligtvis\r\nalla tagit del av.</pre><pre>Vad som på ett avgörande sätt skiljer oss\r\nsocialdemokrater från moderater och folkpartister\r\ni denna fråga -- och efter valet även centern -- är att\r\nvi värnar om närbutiker och de icke bilburna\r\nmänniskornas behov av den service som en affär\r\ninom gångavstånd ger.</pre><pre>Om närbutiker försvinner på grund av en oplanerad\r\nextern etablering som i första hand vänder sig till\r\nbilburna konsumenter, drabbas de icke bilburna --\r\nframför allt pensionärer och folk med\r\nrörelsehandikapp samt barnfamiljer. De förlorar\r\nsin butik och den gemenskap den skapar i ett\r\nbostadsområde. I stället får de sitta hemma och\r\nvänta på att den kommunala hemtjänsten kommer\r\nför att åka och uträtta deras ärenden. Utöver\r\nförsämringen för de boende ökar kommunernas\r\nkostnader för hemtjänsten markant -- så länge\r\nkommunerna nu har råd med denna.</pre><pre>PBL kom i sin nuvarande form till genom en\r\növerenskommelse mellan socialdemokraterna och\r\ncenter, detta för att ge lagen ett så brett stöd i\r\nriksdagen som då var möjligt, så att lagen skulle ha\r\nen bred majoritet även efter ett eventuellt\r\nregeringsskifte.</pre><pre>I dessa förhandlingar fick båda parter, som brukligt\r\när i sådana sammanhang, både ge och ta. Jag minns\r\nsärskilt de försämringar inom naturvårdens område\r\nsom centern så envist verkade för.</pre><pre>Det är en hederssak att stå vid en uppgörelse.\r\nCentern lever inte upp till denna heder utan viker\r\nsig även i denna fråga för moderaterna.</pre><pre>Jag beklagar detta djupt. Centern är inget parti\r\nman kan lita på längre. Detta har även många\r\nväljare upptäckt, om man skall tro den senaste\r\nSIFO-mätningen, där centern på kort tid halverats.</pre><pre>Jag beklagar det även ur de äldres och icke\r\nbilburnas synvinkel.</pre><pre>Folkpartiet säger sig emellanåt -- när den\r\nsocialliberala kostymen är på -- värna om äldre och\r\nhandikappade. Men sedan ''Ny start för Sverige''\r\nlanserades och efter valet har den kostymen inte\r\nvarit på. Folkpartiet är således inget parti att lita på\r\nför dessa människor.</pre><pre>Kds har efter valet lagt sig helt platt för\r\nmoderaterna, så där finns heller inget att hoppas på\r\nför dessa människor.</pre><pre>Fru talman! Med det anförda yrkar jag bifall till\r\nreservationen och avslag på hemställan i\r\nbetänkandet.</pre><pre>Anf. 2  EVA ZETTERBERG (v):</pre><pre>Fru talman! Den förändring av plan- och bygglagen\r\nsom vi nu talar om består av en enda mening:\r\n''Näringsfrihet och en effektiv konkurrens skall\r\nfrämjas.'' Den meningen är det som förorsakar hela\r\nden här diskussionen och en rad diskussioner i\r\nandra sammanhang.</pre><pre>Jag har svårt att se att den meningen i sig innehåller\r\nnågot som någon av oss i något parti skulle ha\r\nnågonting emot.</pre><pre>Vi utgår från att det råder näringsfrihet i vårt land.\r\nVi utgår från att en effektiv konkurrens skall råda\r\noch kunna främjas.</pre><pre>Varför vill vi då inte ha med denna mening i den\r\nförändrade plan- och bygglagen? En orsak är att det\r\npå olika sätt kan försämra servicen för dem som bor\r\nute i kommunerna.</pre><pre>Den allra främsta orsaken är att vi tror att\r\nkommunerna själva kan avgöra vad som är bäst ur\r\nkonkurrenssynpunkt, vad som är bäst för dess\r\ninvånare, vad som är bäst från stadsplanesynpunkt,\r\nosv. Vi tycker att man ute i kommuerna har full\r\nkapacitet att själv avgöra sådana här frågor.</pre><pre>Det förhindrar inte att jag, mitt parti och många\r\nandra är medvetna om att det sker misstag ute i\r\nkommunerna och att det finns konkreta exempel på\r\natt en effektiv konkurrens inte råder att det mellan\r\npolitiska partier kan finnas en uppgörelse om att\r\ndet är Konsum och ICA som skall ha var sin del av\r\nkommunen, om kommunen inte är så stor, eller var\r\nsin stadsdel, om kommunen är stor. Det är\r\nnaturligtvis fel, och jag tror inte att något parti\r\nställer sig bakom den typen av oheliga allianser\r\neller anser att detta främjar framtagandet av billiga\r\noch bra livsmedel eller att det ger bra möjligheter\r\nför invånarna i en kommun till valfrihet. Men detta\r\nkan inte leda till att man ändrar lagen. Jag står\r\ndärför fast vid vår uppfattning att kommunerna\r\nsjälva skall kunna avgöra denna fråga.</pre><pre>Fru talman! Jag skall fatta mig kort och stanna här\r\noch instämma i socialdemokraternas reservation i\r\ndenna fråga.</pre><pre>Anf. 3  BERTIL DANIELSSON (m):</pre><pre>Fru talman! I plan- och bygglagen, PBL, regleras\r\nhur mark- och vattenområdena skall användas.\r\nEnligt denna skall olika intressen vägas mot\r\nvarandra, enskilda och allmänna, enligt\r\növersiktsplanerna översiktligt och enligt\r\ndetaljplanerna mera i detalj. I dessa anges var\r\nindustrier kan förläggas, bostäder byggas, vägar\r\ndras fram, handel etableras, osv.</pre><pre>Det är viktigt och nödvändigt att planutformningen\r\ninte innebär att vissa intressen får stå tillbaka för\r\nandra eller att konkurrensen begränsas genom\r\nplanbestämmelser. Inom handeln är detta särskilt\r\nviktigt.</pre><pre>I den nuvarande plan- och bygglagstiftningen ges\r\nmöjlighet att genom detaljplan styra detaljhandelns\r\nutformning och etablering. Härigenom begränsas\r\nden fria konkurrensen på ett otillåtet sätt.\r\nKommunpolitiker får inte träda i konsumenternas\r\nställe genom att bestämma var, hur och under vilka\r\nformer handel skall ske. I stället skall\r\nkonsumenterna genom sina fria val av inköpsställen\r\navgöra lokalisering och verksamhetsformer för\r\ndetaljhandeln.</pre><pre>Regeringens förslag till riksdagen i denna fråga\r\nsyftar till att undanröja den styrning som\r\nlagstiftningen i dessa hänseenden har.\r\nBostadsutskottet, liksom näringsutskottet,\r\ninstämmer i regeringens bedömning. Emellertid\r\nhar en annan lagteknisk lösning föreslagits av\r\nbostadsutskottet, vilken på ett tydligare sätt klargör\r\nsyftet med lagändringen.</pre><pre>Det måste i detta sammanhang göras helt klart att\r\ndet inte är fråga om någon ändring i det kommunala\r\nplanmonopolet. Kommunen skall även\r\nfortsättningsvis ha ansvaret för när och var\r\nplanläggning skall ske och ha möjlighet att utforma\r\nen i kommunen önskvärd utveckling inom ramen\r\nför bestämmelserna i PBL.</pre><pre>Lagrådet har inte haft något att invända mot den\r\nlagtekniska lösningen eller själva lydelsen i den\r\nföreslagna föreskriften.</pre><pre>Om den föreslagna ändringen får riksdagens stöd,\r\nkommer kommunerna inte längre att ha möjlighet\r\natt i detaljplan precisera handelsändamålet till en\r\nviss form av handel. Den nuvarande möjligheten\r\natt i detaljplan särskilt reglera detaljhandel med\r\nlivsmedel och detaljhandel med skrymmande varor\r\nkommer således inte att finnas kvar. Genom den av\r\nutskottet föreslagna ändringen kommer bättre\r\nförutsättningar än i dag att finnas för att en effektiv\r\nkonkurrens skall kunna uppnås. En övergång\r\nmellan olika former av handel kommer också att\r\nunderlättas.</pre><pre>Utskottet pekar vidare i betänkandet på det\r\nförhållandet att den nu föreslagna ändringen och\r\nden ändrade synen på konkurrensens betydelse inte\r\npåverkar gamla detaljplaner. Denna fråga bör\r\növervägas i ett större sammanhang, och det bör\r\növerlåtas till regeringen att bedöma i vilka former\r\ndessa ytterligare överväganden skall ske. Utskottet\r\nanser att riksdagen som sin mening skall ge\r\nregeringen detta till känna.</pre><pre>Fru talman! Socialdemokraterna, liksom\r\nvänsterpartiet, vill i denna fråga inte var med om\r\nnågon ändring. De är nöjda med reglerna som de är\r\nnu. Detta ställningstagande är uppenbarligen\r\nideologiskt betingat. Har man som utgångspunkt\r\natt politiker vet bättre än -- som i detta fall --\r\nkonsumenterna, blir ställningstagandet lätt.\r\nÖvertron på planerares och politikers förmåga att\r\nstyra och reglera finns oförändrat kvar. Då offras\r\ngärna konsumenternas fria val och människornas\r\nmöjlighet att själva träffa avgöranden.\r\nUtskottsmajoriteten delar dock inte denna\r\nuppfattning.</pre><pre>Man kan konstatera att det finns en dualism i det\r\nresonemang som förs i reservationen. Det hävdas i\r\nreservationen att man värnar om den fria\r\nkonkurrensen. Men samtidigt vill man begränsa\r\ndenna konkurrens genom att ha kvar en styrande\r\nlagstiftningsparagraf.</pre><pre>Med den nya synen på konkurrensens betydelse,\r\nsom bl.a. kommer till uttryck i\r\nkonkurrenskommitténs betänkande, och i ljuset av\r\nreglerna inom EG, är det naturligt och nödvändigt\r\natt öka etableringsfriheten inom detaljhandeln. Vi\r\npolitiker måste myndigförklara konsumenterna.</pre><pre>Fru talman! Jag yrkar bifall till hemställan i\r\nbostadsutskottets betänkande 1991/92:10 och\r\navslag på reservationen och meningsyttringen.</pre><pre>Anf. 4  RUNE EVENSSON (s) replik:</pre><pre>Fru talman! Jag vet inte varför Bertil Danielsson\r\ninte litar på sina kommunpolitiker, det gör\r\nåtminstone vi.</pre><pre>När Bertil Danielsson talar om valfrihet för\r\nkonsumenterna undrar jag vilken valfrihet\r\npensionärer, handikappade och barnfamiljer utan\r\nbil har om de bor i ett område där det på\r\ngångavstånd finns en närbutik, som måste läggas\r\nned på grund av en extern etablering. Ett\r\nförverkligande av det föreliggande förslaget leder\r\ntill att dessa människor förlorar den möjlighet till\r\ngemenskap som det innebär att träffa bekanta och\r\nandra människor i närbutiken, alltså den sociala\r\ngemenskap som en närbutik ger.</pre><pre>Sedan kan man ställa frågan varifrån kommunerna\r\nskall ta de pengar som krävs för den utökade\r\nhemtjänst som kommer att behövas i och med\r\ndetta. Kommunernas anslag skärs ju ned med 7,5\r\nmiljarder nästa år. Trots detta får kommunerna\r\nökade kostnader.</pre><pre>För några år sedan gjorde socialförvaltningen i\r\nTrollhättan en undersökning om vilka\r\nkonsekvenser på omsorgen som en nedläggning av\r\nytterligare en närbutik i ett område skulle få. Enligt\r\nprognoserna skulle 1 170 personer i Trollhättan\r\nvara över 80 år och ha behov av hemhjälp år 1995.\r\nMan spanade alltså litet in i framtiden. Varje\r\nperson i denna grupp som mister sin närbutik\r\ninnebär en och en halv timme mer arbete för\r\nhemtjänstpersonalen per vecka för inköp. Följden\r\nblir att kommunen behöver 45 extra\r\nheltidsanställda hemsamariter, vilket kostar 7,75\r\nmilj.kr. Dessutom kommer kostnaderna för\r\nfärdtjänst att öka.</pre><pre>Bertil Danielsson! Det är inte så att politikerna\r\nensamma och isolerade sitter och gör upp planer.\r\nJag har själv suttit med i en byggnadsnämnd, och\r\ndärför vet jag att man där samordnar och\r\nsammanväger alla intressen som kommer fram vid\r\nremissomgångar och under hela planprocessen.\r\nSedan sammmanställs detta material till en plan,\r\ndär man så långt som möjligt tar hänsyn till alla\r\nintressen.</pre><pre>Anf. 5  BERTIL DANIELSSON (m) replik:</pre><pre>Fru talman! Jag är mycket förvånad över att Rune\r\nEvensson gör sådana vidlyftiga och långtgående\r\ntolkningar av en förändring i detta hänseende.\r\nEnligt Rune Evenssons tidigare anförande hade\r\nförändringar varit aktuella vid ganska få tillfällen.\r\nMen nu skall helt plötsligt de flesta närbutikerna i\r\nvårt land försvinna, och inga människor som har\r\nrörelsehinder, barnfamiljer eller andra människor\r\nsom behöver hjälp kommer att se någon butik inom\r\nsitt närområde.</pre><pre>Det kommer självfallet inte att bli på det sättet. En\r\nklok butiksägare kommer med stor sannolikhet att\r\nta hänsyn till den befolkning som bor i området och\r\nanpassa sina etableringar efter vad kunderna\r\nönskar.</pre><pre>Det finns säkert många människor som har behov\r\nav och som tycker om sina närbutiker. Dessa\r\nkommer då att finnas kvar. Det här speglar\r\nmänniskors fria val, och det tror jag är en lycklig\r\nutveckling.</pre><pre>Det är inte fråga om antingen--eller, utan det\r\nkommer att vara fråga om både--och. Det handlar\r\nalltså både om närbutiker och andra mera externt\r\netablerade butiker.</pre><pre>Det finns en skillnad mellan Rune Evenssons och\r\nmitt synsätt. Jag tycker nämligen att\r\nkonsumenterna i större utsträckning genom sina\r\nfria val själva skall avgöra var butikerna skall finnas\r\noch vilket sortiment dessa skall ha.</pre><pre>Anf. 6  RUNE EVENSSON (s) replik:</pre><pre>Fru talman! Bertil Danielsson är förvånad över mitt\r\ninlägg. Vad jag försökte mig på var att beskriva vad\r\nsom kommer att hända om den föreslagna\r\nändringen genomförs.</pre><pre>Bertil Danielsson säger att närbutikerna kommer\r\natt leva kvar, trots att nya externa butiker etableras.\r\nDet är möjligt att det blir så på sina håll. Men\r\ngenerellt tror jag inte att det går att fortsätta att\r\ndriva närbutiker med förlust. De lever ju på samma\r\nmarknad som alla andra.</pre><pre>Så till en annan sak. Vad man gör i dag är att man\r\nplanerar ett handelsområde. Parkeringsbehovet\r\ndimensioneras efter vad som antas ske inom det\r\naktuella området.</pre><pre>Jag tar två olika etableringar som exempel. En\r\nträvarubutik behöver ungefär 5 parkeringsplatser\r\nper 1 000 m2 affärsyta. En dagligvaruhandel\r\ndäremot behöver 50 parkeringsplatser för\r\nmotsvarande yta.</pre><pre>Om kommunerna inte har någon som helst\r\nstyrning, vad kommer då att hända i ett område av\r\nnämnda slag där det hux flux finns en\r\nlivsmedelsbutik? Jo, stora trafikproblem uppstår.\r\nDet kommer att vara förenat med olycksrisker. Till\r\nslut kommer människor att vända sig till\r\nkommunen med krav på åtgärder. Då blir det ju\r\nkommunen som får lösa problemet.</pre><pre>Anf. 7  BERTIL DANIELSSON (m) replik:</pre><pre>Fru talman! Rune Evenssons beskrivning av de\r\nproblem som skulle uppstå framöver är väldigt\r\nlångtgående. I nästa replik blir det kanske tal om\r\nvisserligen inte en nationell men dock en\r\nkommunal katastrof till följd av att vi ändrar plan-\r\noch bygglagen. Det är väl ungefär vad som ligger i\r\nluften. Självfallet kommer det inte att bli på det sätt\r\nsom Rune Evensson här beskriver det hela.</pre><pre>Rune Evensson säger att det endast är i ett fåtal fall\r\nsom kommunerna har hindrat etablering på det sätt\r\nsom lagen nu ger möjlighet till. Men det kan man\r\ninte säga samtidigt som man säger att allt ont och\r\nelände kommer att bli ett faktum när den här\r\nbegränsningen tas bort. Det är inte möjligt att inta\r\ntvå olika ståndpunkter samtidigt.</pre><pre>Vidare har jag inte fått något besked om varför\r\nsocialdemokraterna i sin reservation säger att de är\r\nmåna om att värna konkurrensen när de samtidigt\r\när beredda att ha kvar en konkurrensbegränsande\r\nparagraf i plan- och bygglagen.</pre><pre>Konsumentutredningen deklarerar ju ganska klart\r\ni sin analys hur det här har fungerat: Slutsatsen av\r\nutredningen, som hänför sig till insamlade\r\nuppgifter under i huvudsak september månad 1989,\r\nblev att kommunerna inom ramen för det\r\nkommunala planmonopolet kan styra och\r\nkontrollera handelns etableringar på ett sätt som\r\nfår konkurrenseffekter.</pre><pre>Rune Evensson vill alltså ha kvar den här\r\nbegränsningsmöjligheten. Han vill begränsa\r\nkonkurrensen, trots att han i nästa mening säger att\r\nhan vill ha lättnader. Det resonemanget går inte\r\nriktigt ihop.</pre><pre>Talmannen anmälde att Rune Evensson anhållit att\r\ntill protokollet få antecknat att han inte ägde rätt till\r\nytterligare replik.</pre><pre>Anf. 8  DAN ERIKSSON i Stockholm (nyd):</pre><pre>Fru talman! Professor Ulf af Trolle har flyttat från\r\nSverige och bor nu i Frankrike. Skälen till att han\r\nbor där i stället för i Sverige hör hemma i\r\nskattedebatten. Det som är intressant här är att han\r\ntycker mycket om svenska skorpor. Sådana finns,\r\nsom tur är, i Frankrike och kostar där 29 franc kilot,\r\noch det är ungefär lika mycket i svenska kronor\r\nräknat. Det som är hårresande och som är ett\r\nfaktum är att samma svensktillverkade skorpor i\r\nSverige kostar 58 kr. kilot. Svensktillverkade\r\nskorpor kostar alltså dubbelt så mycket i Sverige\r\nsom i Frankrike.</pre><pre>I förmiddags var jag i en Konsumbutik vid\r\nJärntorget nära riksdagen och köpte pålägg.\r\nHerrgårdsost kostade 90:70 kr. per kilo. När det\r\ngäller grevéost var det ännu värre, 91:60 kr. per kilo.\r\nSalami, håll i er, kostade 249 kr. kilot. Det här är\r\ndagens priser efter momssänkningen. Politikerna\r\ntävlar ju i det sammanhanget om vem av dem det\r\nvar som helst och som först ville sänka momsen.</pre><pre>Beträffande alla sanslösa priser som möter den som\r\nhandlar mat utnämner jag osten till baslivsmedlens\r\nvärsting -- det kan röra sig om mer än 90 kr. kilot!\r\nVad gäller vanlig ost är konkurrensen nästan\r\nobefintlig, och det är inte minst viktigt att anföra i\r\ndet här sammanhanget.</pre><pre>Konkurrens ger lägre priser och bättre service. Jag\r\nhar hittills i mitt 35-åriga liv inte stött på någon som\r\nhar tyckt att matpriserna ens är någorlunda låga i\r\nSverige. Men jag har stött på väldigt många\r\nmänniskor som har tyckt att priserna är på tok för\r\nhöga. Konsumenterna har fått nog. De ord som\r\nmånga använder om de skyhöga matpriserna\r\nlämpar sig varken för kyrkan eller för kammaren.</pre><pre>Politiker som har underlåtit att värna om\r\nkonkurrensstimulerande åtgärder och därmed låga\r\nmatpriser kan inte fråntas sitt ansvar. Det är ert fel!\r\nDetta har barnfamiljer och fattigpensionärer samt\r\nalla andra konsumenter fått betala ett högt pris för.\r\nAtt inte kunna fatta rationella och bra beslut här är\r\nlika idiotiskt som handlingsförlamningen och\r\nvåndan kring turistmomsen. Ni kan själva tänka er\r\nhur idiotiskt det är! Det sägs att det är en myt att\r\nstrutsen stoppar huvudet i sanden, men ibland\r\nundrar man var en del politiker gör av sitt.</pre><pre>Jag var nyligen i USA. Det är mycket som jag inte\r\ntycker är bra där. Det finns många fattiga där.\r\nMånga människor, inte minst barn, saknar\r\nsjukvårdsförsäkring. Det är ett enormt\r\nresursslöseri. Ja, det finns en hel del att kritisera.\r\nMen man sätter kunden i centrum, och\r\nkonkurrensen är knivskarp och stimulerande.</pre><pre>Priserna ligger på en helt annan nivå där jämfört\r\nmed hur det är här. Jag menar inte att Coca-Cola\r\nkostar mindre än 3 kr. litern på PET-flaska, för det\r\när ointressant. Det intressanta är att bröd, pålägg,\r\nkött, fisk och en hel del annat där kostar hälften så\r\nmycket eller mindre än vad motsvarande varor\r\nkostar i Sverige. Gång på gång när jag är utomlands\r\nslår det mig att det inte är där det är billigt. Det är\r\nhär som det är dyrt. Tillsammans köper vi svenskar\r\nmat för 135 miljarder kronor. Vi borde kunna\r\nsänka matpriserna med 30 %. Det skulle innebära\r\nca 40 miljarder kronor i prissänkningar. Jämför\r\ndetta med de barnbidragshöjningar om i\r\nstorleksordningen ett par miljarder som vi har talat\r\nom! Att förändra blir inte lätt, för här är det många\r\nelefanter som kommer att streta emot allt vad de\r\norkar.</pre><pre>Den svenska bonden skall inte lastas i\r\nsammanhanget. Han är duktig. Får han bara\r\nkonkurrera, på lika villkor, med sina utländska\r\nkollegor, står han sig väl i den konkurrensen både\r\nvad gäller pris och vad gäller kvalitet. Där finns det\r\ninte så mycket mera att ge. Det finns det däremot\r\ni grossistledet, inom livsmedelsindustrin och inom\r\ndetaljistledet. Där finns det oerhört mycket att\r\ngöra. Inom området skattesänkningar finns det\r\nockså en hel del kvar.</pre><pre>Matmomsen har sänkts. Det är bra. Som vi alla vet\r\när det en större andel av låginkomsttagarens lön\r\nsom går till mat än vad som gäller för\r\nhöginkomsttagaren. Så långt är allt bra. Tyvärr\r\nfinns det otäcka svarta orosmoln på momshimlen.\r\nFrågan är vad det blir av den sänkta matmomsen,\r\nom vi inte följer upp med konkurrensstimulerande\r\nåtgärder. Jag är övertygad om att det, om vi inte\r\nföljer upp med en rad åtgärder, inte ens blir en\r\ntummetott kvar. Effekterna av momssänkningen\r\nkommer inom kort att ätas upp av de prisökningar\r\nsom möjliggörs i den oligopolsituation som för\r\nnärvarande råder. Hur kan ni som ansvarat för den\r\nförda politiken tillåta en oligopolsituation över\r\nhuvud taget, och särskilt inom livsmedelssektorn?\r\nDetta är för mig en fullständig gåta!</pre><pre>Nu står vi inför att att ett steg i rätt riktning för att\r\nmöjliggöra för prispressare att verka även där det\r\nfinns tröga politiker. Detta sker genom en ändring\r\ni plan- och bygglagen.</pre><pre>Hur kan det gå? Ett exempel är Ingvar Kamprad,\r\nen inte helt okänd person. Han är grundare av Ikea.\r\nPensionärer behöver inte bära hem en ny soffa på\r\nryggen när de handlar där. Det finns t.ex. bilar att\r\nhyra. Har man inte körkort löses det problemet\r\nockså. För att öka tillgängligheten i Kungens kurva\r\ngår det bussar från Hamngatan varje hel timme från\r\nkl. 11 till kl. 17. Dessa bussar går åter varje halv\r\ntimme, från 11.30 till 17.30. Dessutom är det\r\nnolltaxa, avsevärt bättre än vår\r\nskattesubventionerade kollektivtrafik alltså. Tänk\r\nså det kan gå när de råa marknadskrafterna får\r\nhärja fritt, utan inblandning av klåfingriga\r\npolitiker.</pre><pre>Politiker skall inte längre ha vetorätt och bestämma\r\nvad som är bäst för konsumenterna. Mycket\r\nåterstår att göra, och detta är det första viktiga\r\nsteget efter momssänkningen.</pre><pre>Med anledning av det anförda yrkar jag bifall till\r\nutskottets hemställan.</pre><pre>(Applåder)</pre><pre>Anf. 9  RUNE EVENSSON (s) replik:</pre><pre>Fru talman! Jag har lyssnat på Dan Erikssons\r\nanförande och kan inte förstå vad det hade med\r\nPBL att göra. Inget av det Dan Eriksson sade under\r\nhela sitt anförande uppfattade jag hade något som\r\nhelst med dagens ämne att göra. Däremot räknade\r\nhan upp priset på varor, inte bara i Sverige, utan i\r\nFrankrike, USA och på annat håll. USA var t.ex.\r\nett föredöme, med billig Coca Cola. USA är inte ett\r\nföredöme på alla områden. Det är en stor mängd\r\nmänniskor som svälter i USA.</pre><pre>Vi är överens om en sak, Dan Eriksson och jag, och\r\ndet är att det är mycket viktigt med konkurrens.\r\nDet poängterar vi mycket tydligt i vår reservation.\r\nVi vill främja konkurrensen. Vi har genom beslut i\r\ndenna kammare under föregående år och åren\r\ndessförinnan fått ned matprisutvecklingen. Fr.o.m.\r\nnågon gång i höstas har matpriserna sjunkit. Det är\r\nviktigare åtgärder än det vi nu debatterar.\r\nKoncentrationen inom matvaruledet är vi helt\r\növerens om att vi måste göra mycket åt. Vi har gjort\r\nmycket, men det finns väldigt mycket kvar att göra.</pre><pre>Jag vill ändå ställa en fråga, för att litet grand föra\r\nDan Eriksson tillbaka till dagens ämne. Det\r\nframskymtar understundom när Ny Demokrati-\r\nmänniskor är i farten i sådan här frågor att ni inte\r\nhar mycket till övers för det kommunala\r\nplanmonopolet. Jag vill fråga Dan Eriksson hur han\r\nser på det kommunala planmonopolet. Skall inte en\r\nplanering ta hänsyn till alla människors åsikter,\r\neller räcker det att en butiksägare säger att han vill\r\nbygga på en bestämd plats? Vad andra tycker i\r\nplansammanhang skall då inte ha någon betydelse.</pre><pre>Man undrar hur det skall gå med kostnader för\r\nhemtjänst och sådant som jag berörde i mitt\r\nhuvudanförande. Vem skall stå för de kostnaderna,\r\nnär ni i ert långa perspektiv vill sänka skattetrycket\r\ntill 40 %? Var skall man då få pengar ifrån till\r\nhemtjänst osv? Jag upplever att Ny Demokrati inte\r\nbryr sig särskilt mycket om gamla människor,\r\nhandikappade människor och barnfamiljer.</pre><pre>Anf. 10  DAN ERIKSSON i Stockholm (nyd)\r\nreplik:</pre><pre>Fru talman! Om vi börjar med det sista är det just\r\nav hänsyn till barnfamiljer och pensionärer som vi\r\nagerar så hårt i matprisfrågan. Det är de som\r\ndrabbas värst.</pre><pre>Det är riktigt, Rune Evensson, att vi inte är för ett\r\nplanmonopol, självklart inte. Det gagnar inte\r\nkonsumenterna. Nu tror inte jag att vi, om vi\r\nupphäver planmonopolet, kommer att bli av med\r\nvåra närbutiker. De kommer troligtvis att få ett\r\nannat utseende. Jag tror att vi kommer att gå mot\r\nen utveckling där vi dels får större\r\nprispressarföretag, dels får fler närbutiker. Det\r\nkommer också att innebära att det blir prispress på\r\ndessa. De som inte tar sig till de större butikerna\r\ngynnas också av lägre priser. Livsmedelshandlare\r\nvill ha så många kunder som möjligt. De kommer\r\natt försöka göra allt för att lösa detta problem.</pre><pre>Rune Evensson, det är riktigt att matpriserna har\r\nsjunkit något, men osten kostar fortfarande 90 kr.\r\nkilot.</pre><pre>Det är en litet märklig beskrivning som Rune\r\nEvensson gör av hur litet politikerna har petat i\r\nplanerna. Sedan svartmålar han det som kommer\r\natt hända. Det är inte speciellt trovärdigt.</pre><pre>Anf. 11  RUNE EVENSSON (s) replik:</pre><pre>Fru talman! Det var ett sensationellt uttalande av\r\nDan Eriksson, vill jag påstå, som svar på min fråga\r\nom det kommunala planmonopolet. Han vill alltså\r\navskaffa det kommunala planmonopolet.</pre><pre>Det kommunala planmonopolet införde vi i Sverige\r\n1947. Det var en klar överenskommelse mellan alla\r\npartier i Sveriges riksdag. T.o.m. dåtidens\r\nhögerparti tyckte att det var en reform i tiden.\r\nDärefter har alla tyckt att det är riktigt att det är\r\nkommunerna som skall styra planeringen och att\r\ndet skall ske i dagens samverkans- och\r\nsamrådsform. Alla partier var överens då, alla\r\npartier är överens i dag, utom det nya partiet Ny\r\nDemokrati. Det är enligt min uppfattning en\r\nsensationell uppgift som Dan Eriksson lämnar.</pre><pre>Ny Demokrati vill alltså föra tillbaka sådana här\r\nfrågor till det tillstånd som rådde före 1947, när den\r\nenskilde markägaren själv skötte all planering och\r\nbestämde hur han ville ha sitt område, utan att\r\nbehöva ta någon som helst hänsyn till andra\r\nmänniskors synpunkter och önskemål i den stora\r\nprocess som vi har i samhället i dag. Detta är\r\nsensationella uppgifter.</pre><pre>Anf. 12  DAN ERIKSSON i Stockholm (nyd)\r\nreplik:</pre><pre>Fru talman! Jag får be Rune Evensson om ursäkt.\r\nJag uttryckte mig otydligt.</pre><pre>Det vi vill upphäva inom det kommunala\r\nplanmonopolet täcks av det förslag till ändring i\r\nPBL som vi står inför i dag. Vi vill inte upphäva\r\nhela planmonopolet. Jag beklagar att jag sade fel.</pre><pre>Anf. 13  BERTIL DANIELSSON (m)\r\nreplik:</pre><pre>Fru talman! Med anledning av Dan Erikssons\r\nanförande vill jag säga att det i långa stycken var ett\r\nganska riktigt resonemang, även om Dan Eriksson\r\ntog ut svängarna ganska ordentligt och gav sig in på\r\nlivsmedelspolitikens prissättningsmekanismer, som\r\nkanske ligger något vid sidan av dagens\r\növerläggningar.</pre><pre>Det jag ville fästa uppmärksamheten på var ett\r\nuttalande som jag i och för sig tycker att det var bra\r\natt Dan Eriksson gjorde, nämligen att de politiker\r\nsom inte ser till att konkurrensen kan leva fullt och\r\nfritt och som inför bestämmelser som fördyrar\r\nvarorna inte har tagit sitt ansvar. Visst är det så.\r\nDärför vill jag ställa en fråga till Dan Eriksson: Hur\r\nkan det komma sig att Ny Demokrati vill medverka\r\ntill att lika konkurrensförhållanden inte skall råda i\r\nvåra butiker? En del skall tvingas att ha en typ av\r\nprismärkning som är dyrare än vad andra\r\nbutiksägare har. Kan det verkligen vara att ta sitt\r\nansvar för den fria konkurrensen?</pre><pre>Anf. 14  DAN ERIKSSON i Stockholm (nyd)\r\nreplik:</pre><pre>Fru talman! Bertil Danielsson syftar på\r\nprislapparna. Innan vi har en fri konkurrens är det\r\nviktigt med prislappar. Konsumenter skall kunna\r\njämföra. Det verkar prispressande. Men vi är inte\r\nför regleringar. Så snart vi har en riktig konkurrens\r\nkan vi också avstå från prislapparna.</pre><pre>Jag tycker att debatten här i dag i alla fall har visat\r\natt politiker inte skall ägna sig åt att sälja ost.</pre><pre>Anf. 15  BERTIL DANIELSSON (m)\r\nreplik:</pre><pre>Fru talman! Det var kanske ett något förvånande\r\nuttalande. Innan vi har fri konkurrens får vi finna\r\noss i att konkurrensen begränsas, dvs. vi måste\r\nalltid ha prislappar i vissa butiker. Det är kontentan\r\nav Dan Erikssons uttalande. Det är kanske litet\r\nförvånande. Förmodligen är det en felsägning även\r\ndet.</pre><pre>För att konkurrensen skall bli fri måste den vara\r\nlika för alla butiker. Blir den lika, är det ett led i\r\nförsöken att få en friare konkurrens. Släpp ert krav,\r\nså kommer vi en bit på den väg som vi, såvitt jag\r\nförstår, gemensamt vill vandra.</pre><pre>Anf. 16  DAN ERIKSSON i Stockholm (nyd)\r\nreplik:</pre><pre>Fru talman! Problemet i dag är att vi har en\r\noligopolsituation. Det är några få jättar eller drakar\r\nsom är förhärskande på marknaden. Det kommer\r\natt bli ett svårt arbete att få bort dessa, men vi\r\nmåste hjälpas åt. Det ansvar som vi politiker måste\r\nta är att skapa förutsättningar för en riktig\r\nkonkurrens, inte nöja oss med en halvmesyr. Men\r\ninnan vi når dit är ett led fortfarande att ha\r\nprislapparna kvar i våra livsmedelsbutiker. Det\r\nmöjliggör för konsumenterna att jämföra priserna\r\npå ett annorlunda sätt än vad annars skulle vara\r\nfallet. Det är viktigt i dag när vi inte har en riktig\r\nkonkurrens.</pre><pre>Anf. 17  EVA ZETTERBERG (v) replik:</pre><pre>Fru talman! Först vill jag tacka Dan Eriksson från\r\nNy Demokrati för ett väldigt bra inlägg vad gäller\r\natt få bort momsen på maten. Det är nämligen ett\r\nkrav som vänsterpartiet har drivit under många år.\r\nMen vi tycker att de förändringar som vi har fått\r\ngenom den sänkning som nu genomförts bara är en\r\nliten del i hela matmomsfrågan. Det är väldigt bra\r\natt också Ny Demokrati nu kommer att arbeta\r\noförtrutet vidare för att få bort matmomsen.</pre><pre>Jag kan konstatera att det tydligen är så att Dan\r\nEriksson inte handlar så ofta själv. Det tycks vara\r\nen nyhet för Dan Eriksson att priserna på maten är\r\nså höga. Det kan vara bra att göra flera besök i\r\nbutiker för att kunna hjälpas åt i kampen mot\r\nmatmomsen.</pre><pre>Vad gäller att öka konkurrensen instämmer vi i att\r\ndet är viktigt att det inte bara är ett litet antal stora\r\nföretag som styr marknaden. Det tror jag inte är till\r\ngodo för konsumenterna.</pre><pre>Jag vet inte om man kan, som Dan Eriksson gör,\r\njämföra t.ex. jättar inom möbeltillverkningen med\r\nsmå livsmedelsbutiker. Att ha affärer som Ikea,\r\nsom ju är framgångsrik med låga priser och som\r\nunderlättar för kunderna att ta sig dit och få med sig\r\nsina saker hem, kan väl inte vara en framkomlig väg\r\nnär det gäller att köpa mjölk och bröd. I Stockholm\r\nskall man väl inte behöva åka in till Hamngatan och\r\nta buss för att köpa mjölk och bröd ute i Kungens\r\nkurva. Det var bara en liten fundering över hur Dan\r\nEriksson tänker sig.</pre><pre>Till slut om kommunernas intressen. Det måste\r\nuppenbarligen vara så att ni i Ny Demokrati inte\r\ntror att man ute i kommunerna har kompetens att\r\nbedöma den lämpliga placeringen för en butik, att\r\ntillvarata alla invånares intressen, inte bara\r\nintressen hos ett litet antal företag som vill tjäna\r\npengar på människor. Det är uppenbart att man\r\ninom Ny Demokrati inte tycker att det är särskilt\r\nangeläget.</pre><pre>Nu undrar jag alltså: Tror ni inte att man ute i\r\nkommunerna kan göra denna bedömning?</pre><pre>Anf. 18  DAN ERIKSSON i Stockholm (nyd)\r\nreplik:</pre><pre>Fru talman! Jag vet att det är ett gammalt\r\nvänsterkrav att få bort matmomsen. Det är bra, där\r\när vi överens. Vi måste nu följa upp frågan. Men\r\npolitiker skall inte bestämma för människor. Det är\r\nbl.a. detta som lett till de höga matpriserna. Vi\r\nmåste släppa loss de krafter som vill pressa\r\npriserna. Vi måste hjälpas åt att stimulera\r\nkonkurrensen i stället för att detaljreglera. Annars\r\nkommer vi aldrig ur det här.</pre><pre>Exemplet med Ikea visar att då det kommer in\r\nlågprispressare, behöver det inte betyda att hela\r\nbranschen slås ut. Jag har tittat i telefonkatalogen\r\noch upptäckt att det, trots att Ikea finns, är sju sidor\r\nmöbelhandlare i Stockholmskatalogen. Jag tror att\r\ndet även kommer att finnas flera\r\nlivsmedelshandlare. Människor behöver närhet till\r\nsin butik, men man behöver också butiker som kan\r\nhålla priserna nere. Det är orimligt att vi skall\r\nbetala 30 % för mycket för den mat som vi äter.</pre><pre>Anf. 19  EVA ZETTERBERG (v) replik:</pre><pre>Fru talman! Jag instämmer i fråga om\r\nkonkurrensen. Det är viktigt att pressa\r\nmatpriserna. Men jag tror inte att den åtgärd som\r\nDan Eriksson och den borgerliga majoriteten\r\nföreslår, en förändring i PBL, kommer att öka\r\nkonkurrensen och samtidigt underlätta för de\r\ninvånare som inte är särskilt köpstarka och\r\ninvånare som har svårt att ta sig långa vägar till\r\nköpcentrum.</pre><pre>Anf. 20  DAN ERIKSSON i Stockholm (nyd)\r\nreplik:</pre><pre>Fru talman! Ändringen i PBL ensam kommer inte\r\natt uträtta underverk, men det är en liten viktig del\r\ni en stor process som vi måste genomgå för att få\r\nriktig konkurrens. Det här tänker vi driva.</pre><pre>Jag ville med mitt anförande markera den vilja som\r\nvi har att kämpa med näbbar och klor för att få ned\r\nmatpriserna för vanliga människor.</pre><pre>Anf. 21  SONIA KARLSSON (s):</pre><pre>Fru talman! Den borgerliga majoriteten i\r\nbostadsutskottet föreslår att en förändring skall\r\ngöras i PBL, så att kommunerna inte längre har\r\nmöjlighet att i detaljplan precisera\r\nhandelsändamålet till en viss form av handel.\r\nUtskottsmajoritetens mening är att man därmed\r\nuppnår en effektivare konkurrens inom\r\ndetaljhandeln.</pre><pre>Enligt mitt förmenande ger PBL och uttalandena i\r\nförarbetena till lagen goda förutsättningar för att\r\npröva markens användning för olika ändamål utan\r\natt konkurrensen i något väsentligt avseende sätts\r\npå spel.</pre><pre>Genom reglerna i PBL kan kommunen bestämma\r\nvar på marken det är lämpligt att bedriva olika slag\r\nav verksamheter. Däremot ger inte det kommunala\r\nplanmonopolet rätt att bestämma vem som skall\r\nbedriva verksamheten.</pre><pre>I propositionen hävdar regeringen att skillnaden i\r\nomgivningspåverkan mellan olika former av handel\r\ni praktiken saknar betydelse, eftersom olika\r\nverksamheter naturligt kan antas söka sig till för\r\nverksamheten ändamålsenliga platser.</pre><pre>Det som är ändamålsenligt för handeln och för den\r\nstora gruppen bilburna konsumenter är inte\r\nändamålsenligt för dem som saknar bil, inte heller\r\nför miljön. Redan nu flyttar handeln ut från\r\nstadskärnor och bostadsområden till\r\nstormarknader och köpstäder utanför staden eller\r\ntill något industriområde, dit det i stort sett är\r\nomöjligt eller i varje fall opraktiskt att gå, cykla\r\neller åka kollektivt.</pre><pre>Om man tar bort möjligheten till reglering av olika\r\nformer av handel, kommer det att innebära risk för\r\nytterligare utflyttning av butiker från\r\nstadsdelscentra och bostadsområden. Om\r\ndetaljhandeln tillåts flytta till platser dit det inte på\r\nnågot rimligt sätt går att ta sig utan bil, kommer\r\nt.ex. äldre, handikappade och barnfamiljer utan\r\ntillgång till bil att få mycket svårt att klara sina\r\ninköp. Det ligger naturligtvis en frihet i att kunna\r\nta bilen och köra ett antal mil för att handla, men\r\natt vara tvungen att göra det på grund av försämrat\r\nutbud på bostadsorten innebär ingen frihet.</pre><pre>Att moderaterna och folkpartiet glatt pläderar för\r\natt marknaden helt skall få råda är ingen\r\növerraskning, däremot inger centerns\r\nställningstagande i denna fråga stor förundran.\r\nMiljöminister Olof Johanssons och ''planminister''\r\nGörel Thurdins områden berörs av förslaget.\r\nRoland Larsson, riksdagsledamot för centern, har\r\nvid upprepade tillfällen motionerat om de problem\r\nsom externa stormarknadsanläggningar medför: att\r\nnärservicen slås ut, att biltrafiken ökar och därmed\r\nstörre problem med buller, avgasutsläpp osv.</pre><pre>Inser inte centerns företrädare att regeringens\r\nförslag kommer att få just de negativa följder som\r\nni i andra sammanhang mycket kraftigt har tagit\r\navstånd ifrån?</pre><pre>Det dagsaktuella problemet är att många\r\naffärsidkare gärna vill öppna butiker i\r\nindustriområden. Här är marken billig, och det är\r\nlätt att ta sig dit för den stora gruppen bilister. Att\r\nde som saknar bil därmed blir utan service, att\r\nkommunens kostnader för hemtjänsten ökar och\r\natt biltrafiken och dess miljöstörningar blir än värre\r\när inget som de behöver fundera över.</pre><pre>Finns det då inte vissa affärer som passar i\r\nindustriområden? Jo, handeln med bilar, möbler,\r\nkylskåp, byggvaror, dvs. sådant som man till\r\nskillnad från t.ex. kläder, skor och livsmedel ändå\r\ninte kan ta hem på bussen eller cykeln. Det kan\r\nvara en fördel att slippa ha sådana affärer i\r\nstadskärnan, eftersom de med nödvändighet\r\norsakar mycket trafik.</pre><pre>Men det förslag som den borgerliga majoriteten här\r\nhar lagt fram innnebär att kommunerna inte längre\r\nskall få besluta om lämpliga platser för olika slag av\r\nhandel. Varför detta ingrepp i den kommunala\r\nsjälvstyrelsen? I stället för att öka konkurrensen\r\nminskar ni mångfalden.</pre><pre>Efter den föreslagna ändringen i PBL har\r\nkommunerna vid planläggning av ett\r\nindustriområde endast att välja mellan att tillåta\r\nhandel eller inte. De kommuner som vill fortsätta\r\natt eftersträva en god närservice för boende och\r\nkonsumenter ställs inför problemet att de, trots att\r\nde inte skulle ha haft något emot att godkänna\r\nhandel med t.ex. möbler, kylskåp o.d. i ett\r\nindustriområde, inte kan medge detta, eftersom de\r\nsamtidigt vill motverka en oönskad lokalisering av\r\nlivsmedelsförsäljning. Jag frågar mig: Kan detta\r\nverkligen vara er mening?</pre><pre>Fru talman! Med hänvisning till det anförda yrkar\r\njag bifall till reservationen av Oskar Lindkvist m.fl.\r\noch avslag på hemställan i betänkandet.</pre><pre>Anf. 22  BERTIL DANIELSSON (m)\r\nreplik:</pre><pre>Fru talman! Samstämmigheten är uppenbarliben\r\nväldigt stor inom socialdemokratin. Man beskriver\r\nframtiden som utomordentligt dyster och\r\nödesmättad.</pre><pre>Man kan dra den slutsatsen att varje butik som nu\r\nfinns i städernas centra delar i ett slag skulle\r\nupphöra efter den 1 april, som om alla butiker som\r\nnu har en god service för de närboende i och med\r\nriksdagens beslut skulle stänga sina dörrar och\r\nflytta ut till externa lägen för att slå upp stora\r\nvaruhus, dit endast bilburna människor kan\r\nkomma! Så kommer det självfallet inte att bli. Det\r\när en beskrivning av verkligheten som inte ligger\r\nens i närheten av vad som kommer att ske. Det\r\nkommer självfallet att finnas butiker, såväl i\r\nstädernas centrala delar som litet utanför.</pre><pre>När det gäller planernas innehåll, kommer det\r\ngivetvis att i detaljplanerna anvisas områden för\r\nhandelsändamål. Däremot får man inte reglera typ\r\nav handel, om det skall vara fråga om livsmedel,\r\nkylskåpsförsäljning eller bilförsäljning. Det är\r\ndenna lilla förändring som kommer att ske.</pre><pre>Det är en relativt måttlig begäran att vi låter\r\nkonsumenterna i större utsträckning genom sina\r\nfria val få avgöra var de skall handla. Det kommer\r\näven i framtiden att finnas servicebutiker, med\r\nderas speciella karaktär, som tillgodoser behoven\r\nhos de människor som finns i närområdet. Dessa\r\nmänniskor är fortfarande konsumenter, kunder,\r\noch behöver ju handla. Då kommer det också att\r\nfinnas butiker i deras närhet.</pre><pre>Anf. 23  SONIA KARLSSON (s) replik:</pre><pre>Fru talman! Som jag sade i mitt anförande pågår\r\ndet en utflyttning. Det är många affärsidkare som\r\ngärna vill lokalisera sina butiker till ett\r\nindustriområde. Det föreslagna förändringen\r\nmedför att kommunen inte kan hantera detta på\r\nannat än ett sätt. Om det finns ett bostadsområde\r\nmed en närbutik i närheten av ett industriområde,\r\ndär man i och för sig skulle kunna tänka sig handel\r\nmed skrymmande varor -- möbler, kylskåp och\r\nliknande --, är det risk för att kommunen ställs inför\r\nvalet att inte ha någon handel alls i detta\r\nindustriområde, om man tillåter vem som helst att\r\nöppna livsmedelsförsäljning där. Ni minskar ju\r\nmöjligheterna i stället för att öka dem.</pre><pre>Ni har en helt felaktig syn på den här frågan. Det\r\nbehövs ingen förändring i PBL. Jag frågade Bertil\r\nDanielsson varför ni i det här fallet angriper den\r\nkommunala självstyrelsen. Kommunerna har redan\r\ni dag möjlighet att enligt PBL tillåta\r\nlivsmedelsförsäljning i industriområden, och det\r\nförekommer också, bl.a. i många borgerliga\r\nkommuner. Dessutom ger PBL möjlighet att, när\r\ndet finns saksäl, reglera handeln för att värna\r\nnärservice för boende och konsumenter, vilket\r\nförekommer i många socialdemokratiskt styrda\r\nkommuner.</pre><pre>Anf. 24  BERTIL DANIELSSON (m)\r\nreplik:</pre><pre>Fru talman! Vi angriper inte den kommunala\r\nsjälvstyrelsen. Den finns självfallet kvar. I och med\r\ndet här förslaget har vi fastlagt att man inte får\r\nbegränsa konkurrensen. Det är ett så vedertaget\r\noch övergripande mål, att man inte ens med hotet\r\natt ta bort den kommunala självstyrelsen kan avvisa\r\ndet krav som faktiskt finns. Man kan inte i\r\nfortsättningen ha ett system som innebär att\r\nkommuner, dvs. politiker och tjänstemän, skall tala\r\nom var, när och hur människor skall handla. Vi\r\nmåste låta konsumenterna själva få avgöra detta.\r\nDet kommer inte att bli någon revolution, men vi\r\nökar i någon mån friheten för människor, och detta\r\ntillfälle skall vi ta vara på.</pre><pre>Anf. 25  SONIA KARLSSON (s) replik:</pre><pre>Fru talman! Som redan Rune Evensson har sagt vill\r\nockså vi socialdemokrater givetvis ha en så bra\r\nkonkurrens som möjligt. Det finns redan inskrivet\r\ni förarbetena till PBL att man i första hand skall se\r\ntill att det blir konkurrens.</pre><pre>När det finns skäl skall man emellertid i vissa fall\r\nkunna reglera handeln. För vissa konsumenter kan\r\ndet innebära en frihet att kunna handla på olika\r\nställen, men problemet är ju att det blir en ofrihet\r\nför de konsumenter som inte har denna möjlighet.\r\nDet är det som frågan gäller.</pre><pre>Anf. 26  BERT KARLSSON (nyd):</pre><pre>Fru talman! Det är naturligtvis inte bara plan- och\r\nbygglagens fel att vi har världens högsta priser i\r\nSverige, även om det till stor del beror på den. Vi\r\nskulle kunna spara ca 60 miljarder kronor i det här\r\nlandet med en riktig konkurrenslagstiftning och om\r\nvi hade en plan- och bygglag som såg till att\r\nkonkurrensen var fri.</pre><pre>I PBL står det mycket riktigt att man skall ta hänsyn\r\ntill konkurrensen. För att åskådliggöra detta tänkte\r\njag ta upp några exempel på hur det ser ut i en\r\nkommun.</pre><pre>I Grums kommun ville man starta en lågprisbutik.\r\nAnsökan lämnades givetvis in som vanligt, och\r\nnaturligtvis blev det avslag. Och vem styrde i\r\nGrums kommun? Jo, ordförande var en\r\nkonsumföreståndare, medan en ICA-handlare var\r\nvice ordförande. Det förhåller sig på liknande sätt\r\nnär det gäller många andra orter. Särintressena har\r\nhelt styrt marknaden.</pre><pre>Varför tror ni att det finns tre grossister av\r\nbetydande storlek i Sverige i dag? Jo, just för att det\r\när kommunerna som har utfärdat tillstånden. Det\r\nhär har varit ett sätt för socialdemokraterna att\r\nrädda KF:s dåliga affärer. Jag förstår att man i dag\r\när mycket angelägen att göra det, för annars\r\nhamnar KF i samma situation som A-pressen. Den\r\nenda möjligheten för KF att konkurrera är\r\nnämligen att man skyddas på ett eller annat sätt,\r\nprecis som presstödet används.</pre><pre>Det låter litet underligt när man pratar om\r\npensionärerna i dessa sammanhang. Vem är det\r\nsom har sett till att närbutikerna har lagts ned? Jo,\r\nKonsum. Det är faktiskt oftast ICA som äger de\r\nnärbutiker som finns i dag i Sverige, mycket\r\nberoende på att det är duktiga handlare som har\r\nklarat att driva närbutikerna ganska bra. Jag är helt\r\növertygad om att de nya lanthandlarna,\r\nnärbutiksägarna i framtiden, är de nya svenskarna.\r\nDet är de som kommer att se till att det finns\r\nservice.</pre><pre>Den här fantastiska svartmålningen, att alla butiker\r\nplötsligt en dag skall slås ut bara för att det öppnas\r\nlågprisbutiker, för att det blir konkurrens, är\r\nganska underlig. Det är i så fall konstigt att inte KF\r\nmed sina OBS-varuhus och B &amp; W-\r\nstormarknaderna tidigare har slagit ut\r\nnärbutikerna, och att just frifräsarna är de som hela\r\ntiden bär ansvaret, bara för att de säljer 20 %\r\nbilligare.</pre><pre>Med min erfarenhet kan jag utan att överdriva säga\r\natt det i dag går att sälja livsmedel 20--25 %\r\nbilligare. Det sade redan jag för två år sedan, när\r\njag startade debatten. Och jag hörde här att man\r\nhade konstaterat att matpriserna har gått ned.\r\nVarför? Jo, för att vi fick i gång en debatt. Man\r\nbörjade se över detta med priser, och man gjorde\r\nprisundersökningar.</pre><pre></pre><pre>Vad sade företrädare för ICA och Konsum till mig\r\nden sommaren jag började debatten? Jo, att det\r\nkanske går att sänka priserna med 2 %. Det dröjde\r\nungefär ett halvår, och sedan sade företrädare för\r\nHemköp i tidningarna att de kunde sänka priserna\r\nmed 20 %. De sade också att de hade ljugit om\r\npriserna.</pre><pre>Självfallet är det så. I dag har vi en totalt styrd\r\nmarknad. Politikerna i kommunerna har varannan\r\ngång gett tillstånd till ICA och varannan gång till\r\nKF. Sådan har fördelningen varit. Den har\r\navspeglats i de olika kommunerna.</pre><pre>Det är mycket riktigt att vi i Ny Demokrati --\r\nåtminstone jag -- litar absolut inte på politikerna.\r\nDet finns ett undantag, och det är Skara kommun.\r\nDär har t.o.m. socialdemokraterna förstått den här\r\nfrågan och släppt konkurrensen fri. De har t.o.m.\r\ngett tillstånd till etablering i industriområden.</pre><pre>Det är underligt att pensionärerna spelas ut i det\r\nhär sammanhanget. Socialdemokraterna har inte\r\nvarit speciellt intresserade av att ge pensionärerna\r\ntillräckligt så att de kan leva ett normalt liv i det här\r\nlandet. De får i vissa fall t.o.m. äta kattmat\r\neftersom de inte har pengar. Det finns 60 000--\r\n70 000 pensionärer i dag som inte kan äta sig mätta.\r\nÄndå har inte politikerna visat intresse för att ge\r\ndem en dräglig tillvaro. Jag har ännu inte sett något\r\nförslag som har gjort att pensionen kan höjas.\r\nDäremot används det här i debatten för att stoppa\r\ndem som vill etablera lågprisbutiker.</pre><pre>Jag kan ta några fler exempel. Den 17 september\r\nville ett dansk lågprisföretag, Supermarket,\r\netablera sin första butik och grossistlager i\r\nSträngnäs. Företaget garanterade 20 % lägre\r\npriser. Men vem sade nej? Jo, socialdemokraterna\r\ntillsammans med en folkpartist. De ville inte ha\r\nkonkurrens. Naturligtvis skyddades de intressen\r\nsom redan fanns i staden, dvs. ICA och KF. Det\r\nfanns naturligtvis skäl. Det är hela tiden\r\nsärintressena som styr. Samtidigt som det heter att\r\ndet skall bli mer konkurrens i Sverige, sitter\r\npolitikerna i kommunerna och stoppar\r\nkonkurrensen. Det är viktigt att politikerna i\r\nriksdagen talar om för kommunerna vad riksdagens\r\nvilja är. Men nu har kommunerna levt ett eget liv,\r\noch de har bestämt själva. Ingen har kunnat\r\növerklaga. Kommunerna har hela tiden struntat i\r\nSPK och NO.</pre><pre>När dessa frågor diskuteras talas det mycket om hur\r\nsvårt det kommer att bli för vissa grupper när allt\r\ntvingas att läggas ned. Vad jag vet har postkontoren\r\nlagts ned på många orter. Busslinjerna blir färre och\r\nfärre. Det är socialdemokraterna som har haft\r\nmöjlighet att styra dessa situationer.</pre><pre>Kooperativa förbundet har nu köpt\r\nKonsumföreningen i Stockholm. Vad sades? Jo, en\r\nmängd närbutiker skulle läggas ned.</pre><pre>I Linköping inträffade en annan ganska intressant\r\nhändelse. En utredning angående ett köpcentrum\r\nutanför staden hade genomförts. En analys av\r\nhandeln i glesbygden hade gjorts, och krav hade\r\nställts på att centrumhandeln skulle fungera. Så fort\r\nbeslutet hade fattats och etableringstillstånd hade\r\ngivits till Konsum och Vivo, lade Konsum ner\r\nbutiken i stadens centrum. Det är lustigt vad snabbt\r\nengagemanget att värna dem i centrum gick över.</pre><pre>Hela tiden används sådana argument. Men syftena\r\när helt annorlunda. Det är fantastiskt att 1992\r\nkunna stå och snacka på det här sättet då det råder\r\nen marknad med dessa höga priser. SPK och NO\r\nhar gång på gång sagt att dagens utformning av PBL\r\när helt fel. PBL hämmar den fria konkurrensen.</pre><pre>Jag kan här i riksdagen räkna upp tio femton\r\nexempel som visar hur viktig konkurrensen är.\r\nTrollhättan är ett exempel. Framför allt\r\nsocialdemokraterna var motståndare till allt och\r\nstoppade allting. Socialdemokraterna hade ju att ta\r\nhänsyn till det nybyggda Obs. Det visade sig sedan\r\natt den konkurrens som ändå bildades, visserligen\r\npå olaglig väg, gjorde att priserna, totalt i hela\r\nkommunen, gick ner med 7--8 %.</pre><pre>Det här går att jämföra med den hycklande\r\nmomssänkningen som har genomförts. För en\r\nmatkasse innebär det ca 2 % lägre priser. Folk har\r\nlurats till att tro att det är fråga om 7 %.\r\nVerkligheten är inte 7 %. Momsen skulle\r\negentligen ha sänkts till 23,5 % den 1 januari.\r\nDessutom har den totala momsen höjts på alla\r\nvaror, bara för att matmomsen skulle sänkas. Men\r\nmatvaror är inte detsamma som dagligvaror, och de\r\nmotsvarar ungefär 60 % av det som finns i en\r\nmatkasse. Slår man ut alla dessa effekter,\r\nmotsvarar sänkningen av matmomsen ungefär 2 %.\r\nSPK kommer också att visa i sin utredning att det\r\ninte är fråga om mer än några procent.</pre><pre>En fri konkurrens i det här landet -- som skulle\r\nbörja fungera omedelbart -- skulle innebära en\r\nsänkning av matpriserna i första ledet på 10 % och\r\npå sikt 20--25 %.</pre><pre>Det här är inget svårt. Det är bara att kolla i\r\nlågprisbutikerna som redan finns i Sverige. Tyvärr\r\när det svenska folket alltför slött. De kollar priserna\r\ni alldeles för liten omfattning.</pre><pre>Det är ett stort ansvar som vilar på de olika lokala\r\nradiostationerna när de går ut och handlar en\r\nmatkasse. Vad gör de? De handlar en matkasse\r\nmed ett innehåll som motsvarar 150 kr., och de\r\nhandlar sådana varor som alla butiker har ett lågt\r\npris på. På så sätt blir de lurade av marknaden.\r\nSkall det göras en prisjämförelse måste matkassens\r\ninnehåll motsvara minst 1 000 kr. Då framgår det\r\nhur mycket man tjänar.</pre><pre>Jag måste självfallet yrka bifall till utskottets\r\nförslag.</pre><pre>(Applåder)</pre><pre>Anf. 27  RUNE EVENSSON (s) replik:</pre><pre>Fru talman! En stor del av detta anförande var en\r\nfortsättning på förra årets valdebatt. Jag vill erinra\r\nom den valdebatten. Det gick knappt att sätta på\r\nTV:n utan att se Bert Karlsson och Ian\r\nWachtmeister stapla ölbackar.</pre><pre>Ett av de vanligaste utfallen i dessa inslag, som jag\r\nuppfattade det, riktade sig mot PBL och det\r\nkommunala planmonopolet. Bert Karlsson sade vid\r\nvarje tillfälle att det kommunala planmonopolet\r\nskulle avskaffas. Därför vill jag ställa samma fråga\r\ntill Bert Karlsson som jag ställde till Dan Eriksson\r\ni Stockholm. Har Bert Karlsson uppfattningen att\r\ndet kommunala planmonopolet skall avskaffas?</pre><pre>Jag anser att Bert Karlsson har drivit upp denna\r\nfråga till enorma proportioner. Den lilla ändringen\r\ni plan- och bygglagen som vi nu står inför har han\r\ngett en större betydelse än vad den egentligen har.\r\nOm, som Bert Karlsson säger, butiker läggs ned på\r\nnågot ställe, finns det naturligtvis i planen\r\nmöjlighet för en annan butik att etablera sig och\r\nskapa den konkurrens han talar om.</pre><pre>Bert Karlsson anspelar vidare på politiskt mygel\r\noch dubbelroller i kommuner. Jag är den förste att\r\nta avstånd från sådant, och jag har samma\r\nuppfattning som Bert Karlsson. Där har vi i\r\nsocialdemokraterna under många år arbetat mot\r\nmångsyssleriet, dvs. människor med vissa intressen\r\nskall inte sitta med i de beslutande organ som avgör\r\ndessa frågor.</pre><pre>Socialdemokraterna har drivit fram en\r\nförvaltningslag som förbjuder t.ex. personer med\r\nsärskilda intressen att sitta i byggnadsnämnder och\r\nsköta sådan planering -- just för att de inte skall\r\nkomma i sådana situationer.</pre><pre>Det beslut som vi nu skall fatta kommer inte att\r\npressa några matpriser. Bert Karlsson har under\r\nmånga år pratat om 20 %. Beslutet kommer inte att\r\nha någon avläsbar effekt över huvud taget. Ändå\r\nsäger Bert Karlsson att de höga matpriserna i\r\nSverige beror just på PBL.</pre><pre>Om nu dessa punkter skall tas bort ur PBL -- som\r\nvi är i färd att göra -- och det finns människor som\r\nenligt Bert Karlssons uppfattning har dubbla roller,\r\nblir frågan vad som skulle hända om möjligheten\r\ntogs bort för dem att reglera\r\nlivsmedelsförsäljningen. Det är kanske samma\r\nmänniskor som beslutar om planen i övrigt. Det är\r\nhela tiden fråga om en plan för handelsändamål,\r\näven om möjligheterna att styra\r\nlivsmedelsförsäljningen tas bort. Jag kan inte se att\r\ndet blir någon större skillnad.</pre><pre>Det är blåögt av Bert Karlsson att påstå att den här\r\nändringen kommer att sänka matpriserna med\r\n20 %.</pre><pre>Anf. 28  BERT KARLSSON (nyd) replik: Fru\r\ntalman! Jag tror kanske att jag har en viss\r\nerfarenhet av detta. Jag har jobbat med det under\r\n30 år. Självfallet är det här en stor fråga. Det\r\nhandlar om 20 %. Jag kan gärna ta med Rune\r\nEvensson ut en dag, så skall vi kolla vad det skiljer\r\npå mellan en Konsumbutik och en lågprisbutik. Det\r\när ganska enkelt. Vi kan handla gemensamt, så att\r\nRune Evensson inte tror att jag fuskar.</pre><pre>Vi har sagt att det fordras en förändring i\r\nplanmonopolet. Vi sade i valrörelsen, kanske litet\r\nvårdslöst, att man skulle ta bort det helt. Vi tycker\r\natt det räcker med denna förändring. Men det\r\nviktigaste är att förklara för kommunpolitikerna\r\nvad vi pratar om här i riksdagen, att vi skall se till\r\natt få konkurrens. Det är det vi pratar om, och det\r\nhar vi pratat om i valrörelsen hela tiden. Man får\r\ninte hålla på med sina särintressen i kommunerna.</pre><pre>Det är gott och väl att de som sitter i\r\nbyggnadsnämnderna är befriade från särintressen.\r\nMen de flesta beslut i sådana här ärenden fattas i\r\nfullmäktige, och där finns det både\r\nKonsumföreståndare och ICA-handlare även i\r\nfortsättningen.</pre><pre>Anf. 29  RUNE EVENSSON (s) replik:</pre><pre>Fru talman! Eftersom vi införde denna möjlighet i\r\nplan- och bygglagen den 1 juli 1987 finns det inte så\r\nmånga planer i landet som innehåller denna passus.</pre><pre>I de flesta kommuner i landet är det faktiskt\r\nbyggnadsnämnden som handhar detaljplaneringen,\r\nBert Karlsson. De förbereder, lyssnar,\r\nsammanjämkar och ställer ut planen. När allt detta\r\när klart går planen till fullmäktige för slutligt\r\navgörande. Det är sällan några planer ändras i\r\nfullmäktige. Om det skall ändras något i planen går\r\nden tillbaka till byggnadsnämnden.</pre><pre>Anf. 30  BERT KARLSSON (nyd) replik:</pre><pre>Fru talman! Rune Evensson har tydligen inte\r\nlyssnat på vad jag har sagt. Jag har egen erfarenhet\r\nav detta. Jag fick öppna ett köpcentrum, och där\r\nfick jag ha all handel utom livsmedelshandel. Folk\r\nskulle tvingas åka 8 km till ett annat ställe för att\r\nköpa livsmedel. Jag tycker att det är att\r\nomyndigförklara folk.</pre><pre>Jag skulle vilja ställa en fråga till Rune Evensson.\r\nNu kan han i och för sig inte svara, och det är väl\r\nlitet orättvist att fråga då. Socialdemokratiska\r\npartiet är ju nästan detsamma som Konsum. I Skara\r\nkommun sitter i alla fall många av\r\nsocialdemokraterna i dess styrelse. Är det då inte\r\nsvårt att vara neutral i dessa frågor? Det är synd att\r\njag inte kan få svar på den frågan.</pre><pre>Talmannen anmälde att Rune Evensson anhållit att\r\ntill protokollet få antecknat att han inte ägde rätt till\r\nytterligare replik.</pre><pre>Anf. 31  SONIA KARLSSON (s) replik:</pre><pre>Fru talman! Bert Karlsson talar om särintressen i\r\nkommuner, men det finns ju också affärsidkare i\r\nriksdagen.</pre><pre>Jag skulle vilja fråga Bert Karlsson om han någon\r\ngång har begärt att få öppna en butik i ett\r\nbostadsområde. Jag tror knappast att Bert Karlsson\r\nhar varit intresserad av det.</pre><pre>Den ändring i plan- och bygglagen som föreslås i\r\ndag innebär att kommuner inte kommer att kunna\r\ntillåta handel med exempelvis skrymmande varor i\r\nindustriområden. Det gäller dock ej livsmedel. All\r\nhandel skall vara tillåten i industriområden. Ett\r\nindustriområde är särskilt avsett för\r\nindustriverksamhet. Där finns inga boende.</pre><pre>Bert Karlsson var vid ett tillfälle mycket intresserad\r\nav att öppna en köpstad mitt emellan Norrköping\r\noch Linköping, alltså mitt emellan två storstäder,\r\nnågot som man kan tycka är litet märkligt. Nu blev\r\ndet inte så.</pre><pre>Bert Karlsson och andra frifräsare vill ha bort det\r\nkommunala planmonopolet, därför att deras\r\naffärsidé är att etablera sig i exklusivt bilanpassade\r\nlägen. Det är något som kommuner i alla fall hittills\r\nhar brukat säga nej till. Jag tycker att det är helt\r\nokej att Bert Karlsson som affärsidkare har dessa\r\nsynpunkter och önskemål. Jag förmenar honom\r\ninte det. Däremot ställer jag krav på Bert Karlsson\r\nsom riksdagsledamot. Som riksdagsledamot skall\r\nhan faktiskt se längre än till det egna intresset. Det\r\när Bert Karlssons skyldighet som riksdagsledamot\r\natt också värna de svaga grupperna i samhället. I\r\ndetta fall gäller det de som inte har bil och inte alltid\r\nlika lätt kan ta sig till butiker, i och med att\r\nnärbutiker får slå igen för att livsmedelsbutiker\r\nöppnas i industriområden.</pre><pre>Anf. 32  BERT KARLSSON (nyd) replik:</pre><pre>Fru talman! Det verkar inte som om några\r\nnärbutiker har slagits igen de senaste åren. Vad jag\r\nvet har de flesta butiker som kan komma att slås\r\nigen redan slagits igen. Det kommer inte att hända\r\nspeciellt mycket i framtiden.</pre><pre>Det är ganska intressant med planerna i Linköping.\r\nJag kan upplysa om att planeringen gjordes\r\ntillsammans med Konsum. I detta fall hade tydligen\r\nKonsum samma intresse som jag.</pre><pre>Denna debatt handlar inte om var jag vill öppna\r\nbutiker. Den handlar om helt andra saker. Vi kan\r\nju ta upp detta med de svaga grupperna. Hur\r\nkommer det sig att Konsum knappast har någon\r\nenda lanthandel här i landet? Konsum var först att\r\nlägga ner och fortsätter att lägga ner i hög takt. Det\r\nskulle vara intressant att höra. Konsum ligger ju\r\nganska nära socialdemokratiska partiet.</pre><pre>Anf. 33  SONIA KARLSSON (s) replik:</pre><pre>Fru talman! Jag håller med Bert Karlsson. Jag sade\r\nredan i mitt inledningsanförande att det tyvärr är\r\nmånga närbutiker som redan har försvunnit. Men i\r\noch med detta förslag kommer det att bli ännu fler.\r\nDet är det som flera av oss har velat påtala.</pre><pre>Konsum finns i externa lägen men driver också\r\nmånga butiker i bostadsområden. Det vet Bert\r\nKarlsson. Min fråga till Bert Karlsson var om han\r\ninte har varit intresserad av att öppna en butik i ett\r\nbostadsområde. Jag är säker på att den kommun\r\nsom han frågar gärna skulle låta honom etablera\r\nsig. Jag tror inte att han har ställt den frågan.</pre><pre>Jag håller med om att det tidigare har förekommit\r\natt man inte har haft ett tillräckligt\r\nanbudsförfarande. Det sades också från\r\nvänsterpartiets sida. Det är inte PBL det är fel på.\r\nNär kommunalpolitikerna har uttalat var det är\r\nlämpligt att driva handel skall ett anbudsförfarande\r\nske, så att alla intresserade har möjlighet att lämna\r\nin anbud. Men att ändra plan- och bygglagen är fel\r\nåtgärd.</pre><pre>Anf. 34  BERT KARLSSON (nyd) replik:</pre><pre>Fru talman! Det trodde vi också på en gång i tiden.\r\nVi försökte med kommunalrådet, som då var\r\nsocialdemokrat och hette Göte Andersson. Vi\r\ntrodde också på ärlighet. Han gjorde t.o.m. en\r\nundersökning om vilka butiker som skulle vara\r\nbilligast. När han insåg att resultatet av\r\nundersökningen inte skulle sammanfalla med hans\r\nintressen hemligstämplade han det. Det visade sig\r\natt Konsum var dyrast och näst dyrast var Vivo. De\r\nsom var billigast fick aldrig chansen. Man\r\nhemligstämplade papperen. Det är så Sonia\r\nKarlsson tycker att det kommunala ansvaret skall\r\nskötas.</pre><pre>Jag har fortfarande inte fått något svar på varför\r\nKonsum alltid lägger ner småbutiker, lanthandlar\r\nosv. och inte har tagit något ansvar. Jag har inte\r\nheller fått svar på min fråga om posten. Om man nu\r\nvärnar om de svaga grupperna, varför lägger man\r\ndå ner postkontor och varför drar man in\r\nbusslinjer?</pre><pre>Talmannen anmälde att Sonia Karlsson anhållit att\r\ntill protokollet få antecknat att hon inte ägde rätt\r\ntill ytterligare replik.</pre><pre>Anf. 35  BIRGER ANDERSSON (c):</pre><pre>Fru talman! Jag tar möjligheten att efteranmäla mig\r\ntill debatten, eftersom både Rune Evensson och\r\nSonia Karlsson hade synpunkter på centern i detta\r\navseende.</pre><pre>Jag kan börja med att lämna en upplysning till alla\r\ndebattörer om hur det har varit med nedläggningar\r\nav dagligvarubutiker. Av en rapport som jag har\r\nframgår det att antalet dagligvarubutiker och\r\nvaruhus har minskat från ca 30 000 år 1950 till\r\nca 8 900 år 1983. Under den tiden regerade\r\nhuvudsakligen socialdemokraterna.</pre><pre>Det är riktigt som Rune Evensson sade att\r\nsocialdemokraterna och centern gjorde en\r\növerenskommelse för att vi skulle kunna föra plan-\r\noch bygglagen i hamn. Det var en lång\r\nutredningsperiod som då äntligen nådde ett slut. I\r\nen så ny och omfattande lagstiftning -- plan- och\r\nbygglagen har ju inte varit i bruk så länge -- måste\r\nen hel del justeringar göras. Därvidlag tog\r\nbostadsutskottet det första initiativet redan innan\r\nlagen hade trätt i kraft.</pre><pre>Det är nödvändigt att göra en hel del\r\nsmåjusteringar. Det intressanta är att när\r\nsocialdemokraterna kommer med justeringsförslag\r\när de tydligen väl genomtänkta. Men när vi på den\r\nborgerliga sidan har ett gemensamt förslag till\r\njustering, då opponerar sig Rune Evensson.</pre><pre>Socialdemokraternas reservation i\r\nbostadsutskottets betänkande nr 10 börjar så här:\r\n''Konkurrensen inom handeln är viktig.''</pre><pre>Till bostadsutskottets betänkande har fogats ett\r\nyttrande från näringsutskottet, där\r\nsocialdemokraterna i en avvikande mening\r\nframhåller följande:</pre><pre>''Inledningsvis vill näringsutskottet instämma i att\r\nkonkurrens inom handeln är viktig.'' Samma\r\nuppfattning har ju Bertil Danielsson framfört under\r\nden här debatten. Det innebär såvitt jag kan förstå\r\natt vi är ganska överens i denna fråga. Jag delar helt\r\noch fullt de synpunkter Bertil Danielsson som\r\ntalesman för regeringen har framfört.</pre><pre>Såvitt jag uppfattat av debatten är det närmast en\r\nmindre gradskillnad mellan socialdemokraternas\r\noch regeringens synpunkter. Men det är i politiska\r\ndebatter ofta så, att små skiljaktigheter blir\r\nuppförstorade.</pre><pre>Jag vill nu anföra några synpunkter på\r\nexternetableringar, som Sonia Karlsson var inne\r\npå. Med externetableringar menar jag\r\nhandelsetableringar som inte lokaliseras till en\r\ntätorts centrala delar eller till bostadsområden där\r\nbutiker av olika slag redan finns.</pre><pre>En externetablering karakteriseras vanligen av två\r\nfaktorer, nämligen låga hyror och ett läge med god\r\ntillgänglighet för bilburna kunder. Man talar ofta\r\nom stormarknader, och ofta är det fråga om\r\nlågprishandel.</pre><pre>Det tycks inte ha genomförts någon utredning som\r\nförsökt kvantifiera de ekonomiska effekterna av\r\nstormarknadsetableringar med avseende på olika\r\nkundkategorier. De synpunkter som har framförts\r\nhär i dag har mest varit uppfattningar om hur\r\nstormarknaderna har utvecklats. Att man inte har\r\ngjort några omfattande undersökningar beror väl\r\npå en mängd förhållanden. Vi kunder är olika, vi\r\ntillhör olika stora hushåll, vi har olika inköpsvanor,\r\nolika önskemål osv. Det är troligen mycket\r\nomständligt att göra en omfattande utredning och\r\natt ta med alla dessa faktorer i utredningsresultatet.</pre><pre>Jag har dock hittat en rapport från\r\nföretagsekonomiska institutionen vid Stockholms\r\nuniversitet, där man jämför stormarknader, stora\r\nbutiker och små butiker. I rapporten konstateras att\r\nett system med små och stora butiker är\r\nsamhällsekonomiskt mer lönsamt än\r\nstormarknader. Resurssvaga grupper utan bil\r\ngynnas, och det har flera tidigare talare varit inne\r\npå.</pre><pre>Samtidigt visar rapporten att ett större inslag av\r\nstormarknader kan vara hushållsekonomiskt\r\nlönsamt. Inköpspriserna ligger lägre i dessa, bl.a.\r\nav det skälet att vi konsumenter själva hjälper till\r\nmed en del av distributionskedjan, vi kan göra\r\nstorinköp, eftersom hushållen numera har goda\r\nförvaringsmöjligheter, osv. Det föreligger alltså en\r\nskillnad mellan vad som är hushållsekonomiskt\r\nlönsamt och samhällsekonomiskt lönsamt. Därför\r\nkan man komma fram till litet olika slutresultat med\r\nhänsyn till hur man bedömer de olika faktorernas\r\ntyngd.</pre><pre>Jag kan hålla med Sonia Karlsson om att dessa\r\nförhållanden givetvis har en ganska stor\r\nkommunalekonomisk betydelse. Färdtjänst och\r\nhemtjänst är tunga kostnadsposter i den\r\nkommunala ekonomin. I många kommuner har\r\nman därför startat försök -- och det tycker jag är\r\nvärdefullt -- med nya former av\r\ndagligvarudistribution till pensionärer.</pre><pre>Det finns alltså både för- och nackdelar med\r\nexternetableringar. Vi är inom centern mycket väl\r\nmedvetna om detta. Nackdelarna har\r\nsocialdemokraterna dragit fram här i debatten, och\r\ndet finns ingen anledning att mer beröra dem.\r\nDäremot har man, enligt mitt sätt att se, från\r\nsocialdemokraterna inte tryckt tillräckligt hårt på\r\nkonkurrensen.</pre><pre>Jag vill nämna, vilket har framhållits också tidigare\r\ni debatten, att konkurrenskommittén i sitt\r\nbetänkande föreslagit att konkurrens borde ingå i\r\nden avvägning mellan olika intressen som skall\r\ngöras enligt PBL. Vi i centern har gjort en samlad\r\nbedömning i denna fråga, och jag vill avslutningsvis\r\nyrka bifall till hemställan i bostadsutskottets\r\nbetänkande 10.</pre><pre>Anf. 36  RUNE EVENSSON (s) replik:</pre><pre>Fru talman! Birger Andersson försöker här säga att\r\nskillnaden i uppfattning mellan oss är en\r\ngradskillnad. Det är verkligen ingen gradskillnad,\r\nutan en stor skillnad mellan uppfattningarna. Vi vill\r\ninte att detta förbud för kommunerna införs, utan\r\nvi vill att denna fråga skall avgöras av\r\nkommunerna.</pre><pre>Denna uppfattning stod vi socialdemokrater och ni\r\ncenterpartister för 1987, när PBL antogs, och vi var\r\nså sent som förra året överens i denna fråga. Men\r\nnu är det så, Birger Andersson, att centerpartiet\r\ninte längre har någon talan. Ni har inte längre\r\nnågon egen uppfattning, utan det är nu\r\nmoderaterna som bestämmer.</pre><pre>Tidigare kunde vi gemensamt uträtta en hel del. Jag\r\nvill därför fråga Birger Andersson: Har centern\r\ningenting att säga till om i regeringen?</pre><pre>Ni säger er ibland värna om de utsatta, men det är\r\nmera i tal än i handling. Kommer centern nu att\r\ntillåta att regeringen nu steg för steg kanske plockar\r\nsönder PBL? Det är viktigt för oss att inför\r\nframtiden veta hur vi skall ställa oss. Skall den\r\növerenskomna kompromissen gälla eller skall vi gå\r\nifrån uppgörelsen, så att vi på vårt håll kan verka\r\nför de ändringar som vi skulle vilja ha men som vi\r\nhittills hållit tillbaka av respekt för uppgörelsen\r\nmed centerpartiet? Det är viktigt att få besked i\r\ndessa frågor här. Centern påstår sig många gånger\r\nvara hårt engagerad i miljöfrågor, men det här går\r\ni en helt annan riktning.</pre><pre>Birger Andersson säger att vi inte tillräckligt har\r\ntryckt på konkurrensen i denna fråga. Jag vill säga\r\ntill Birger Andersson: Läs då vår motion, vår\r\nreservation och PBL-propositionen, som framlades\r\n1985! Där finner han svar på alla de frågor som han\r\nställer.</pre><pre>Fru talman! Jag vill avslutningsvis säga att jag inte\r\nfick något svar från Bert Karlsson angående det\r\nkommunala planmonopolet.</pre><pre>Anf. 37  BIRGER ANDERSSON (c) replik:</pre><pre>Fru talman! Jag hade tyvärr vissa svårigheter att\r\nfrån min bänk höra Rune Evenssons synpunkter,\r\nmen jag tror att jag uppfattade en hel del av dem.</pre><pre>När det gäller PBL är det så, Rune Evensson, att\r\ndet har gjorts justeringar hela tiden efter dess\r\ntillkomst. Det är självklart att man när man finner\r\ndet nödvändigt får fortsätta att göra justeringar.\r\nDet intressanta är att när socialdemokraterna\r\nkommer med förslagen, anses det vara väl\r\nmotiverade justeringar, men när den nya\r\nfyrpartiregeringen kommer med förslagen, är det\r\nenligt socialdemokraternas sätt att resonera uppåt\r\nväggarna.</pre><pre>När det gäller vårt inflytande i regeringen vill jag\r\nsäga att det är fyra partier som deltar i den och att\r\npartiernas synpunkter självfallet måste vägas mot\r\nvarandra. Men jag har också framhållit i mitt inlägg\r\natt vi har gjort en samlad bedömning. Vi tycker att\r\nkonkurrensaspekten skall väga mycket tungt.</pre><pre>Det finns alltså två vågskålar, och vi tycker att det\r\nklart väger över åt det håll som anges i majoritetens\r\nhemställan i betänkandet.</pre><pre>Om Rune Evensson hade lyssnat hade han också\r\nhört att jag sade att det finns en hel del nackdelar.\r\nDen ende som har tagit fram utredningsmaterial\r\noch inte bara kommit med tyckande är faktiskt jag,\r\nsom hänvisade till en rapport där det klart framgår\r\natt det finns skillnader mellan en\r\nsamhällsekonomisk och en hushållsekonomisk\r\nbedömning. Det är på den punkten svårigheterna\r\nligger, men vi i centern har gjort vår bedömning och\r\nställer oss bakom utskottsmajoritetens hemställan i\r\nbetänkandet.</pre><pre>Anf. 38  RUNE EVENSSON (s) replik:</pre><pre>Fru talman! Jag vill erinra Birger Andersson, som\r\nkanske inte var med när vi socialdemokrater\r\nträffade PBL-överenskommelsen med\r\ncenterpartisterna i riksdagen, om att denna\r\növerenskommelse omfattade de stora och tunga\r\ndelarna av PBL. Vi var inte överens om alla\r\ndetaljer, och om Birger Andersson går tillbaka till\r\ndet beslut som fattades 1985, skall han finna att det\r\nförelåg reservationer från centerpartiet i vissa\r\ndetaljfrågor.</pre><pre>På de punkter som överenskommelsen omfattade\r\nhar vi inte ändrat oss. Vi står för den uppgörelse\r\nsom vi har träffat, men det gör inte centerpartiet\r\nnu, utan ni viker er för moderaterna och låter dem\r\nbestämma i denna fråga.</pre><pre>Anf. 39  BIRGER ANDERSSON (c) replik:</pre><pre>Fru talman! Rune Evenssons inlägg är typiskt för\r\nden som inte har några verkliga argument att\r\nkomma med. Om man har träffat en\r\növerenskommelse för fem år sedan gäller den\r\nsjälvfallet tills det blir aktuellt att göra vissa\r\njusteringar, och det har, Rune Evensson, gjorts\r\njusteringar under alla år sedan PBL trädde i kraft\r\nden 1 juli 1987. Därför skall Rune Evensson inte\r\nsäga att detta är en speciell företeelse.</pre><pre>Jag vill upprepa vad jag tidigare sade, att när den\r\nsocialdemokratiska regeringen kom med förslag\r\nom ändringar i PBL, förslag som jag för min del inte\r\nalls hade fått någon kännedom om, ansågs det väl\r\nmotiverat, men att när den nya regeringen nu\r\nkommer med ändringsförslag, är det tydligen fult\r\noch felaktigt att ställa sig bakom dem. Jag har svårt\r\natt förstå Rune Evenssons argumentering i detta\r\nsammanhang.</pre><pre>Anf. 40  SONIA KARLSSON (s) replik:</pre><pre>Fru talman! I mitt inledningsanförande uttryckte\r\njag just min förundran över att centerpartiet hade\r\ngått med på förslaget. Dessutom fanns ingen\r\ncenterpartist uppsatt på talarlistan. Jag tyckte att\r\ndet var tråkigt, så jag vill ändå uttala min positiva\r\nsyn på att Birger Andersson sedan kom till\r\nkammaren.</pre><pre>Jag hänvisade också till att Roland Larsson har\r\nskrivit en utmärkt motion om vådan av\r\nstormarknadsetableringar. Problemet är ju att den\r\nförändring som föreslås i plan- och bygglagen\r\ninnebär att kommunerna inte kan motsätta sig\r\nlivsmedelsförsäljning i industriområden, som ofta\r\nligger så avsides att de i princip kommer att bli som\r\nexternetableringar.</pre><pre>Precis det som Birger Andersson framförde som\r\nnegativt med externetableringar kan komma att\r\nuppstå i och med att det förslag antas som vi i dag\r\nhar att ta ställning till, och liksom Rune Evensson\r\ntycker jag att det är tråkigt. I det här fallet har\r\ncenterpartiet och socialdemokratin i mycket en\r\ngemensam syn på problemen, och därför tycker jag\r\natt det är synd att centerpartiet har varit tvunget att\r\nvika sig i denna fråga.</pre><pre>Anf. 41  TALMANNEN:</pre><pre>Innan jag ger Birger Andersson ordet för replik vill\r\njag erinra om den rekommendation som finns\r\nutfärdad, att utskottets majoritet respektive\r\nreservanter normalt skall företrädas av endast en\r\nrepresentant i kammardebatten.</pre><pre>Anf. 42  BIRGER ANDERSSON (c) replik:</pre><pre>Fru talman! Jag vet inte om Sonia Karlsson\r\nlyssnade på mitt inlägg. Jag försökte alltså väga för-\r\noch nackdelar mot varandra, och jag sade att det\r\nfinns en hel del nackdelar med\r\nstormarknadsetableringar.</pre><pre>Jag har läst Roland Larssons motion, men jag\r\npekade också på den rapport där man visade att det\r\när skillnad mellan den samhällsekonomiska\r\nbedömningen och den hushållsekonomiska\r\nbedömningen. Det finns väldigt många hushåll som\r\nhar glädje och nytta av att kunna göra storköp i en\r\nstormarknad, ta hem varorna i stora kvantiteter och\r\nförvara dem.</pre><pre>Det finns som sagt både för- och nackdelar. Det\r\nfinns två vågskålar, och vi har från centerns sida\r\ngjort en samlad bedömning. Vi anser att\r\nkonkurrensaspekten skall väga så tungt att\r\nfördelarna väger över. Vi ställer alltså upp på\r\nhemställan i bostadsutskottets betänkande nr 10.</pre><pre>Anf. 43 SONIA KARLSSON (s) replik:</pre><pre>Fru talman! Med hänvisning till den upplysning jag\r\nfick av fru talmannen avstår jag från ytterligare\r\nreplik.</pre><pre>Anf. 44 MIKAEL ODENBERG (m):</pre><pre>Fru talman! Med det beslut som kammarens\r\nmajoritet inom kort kommer att fatta i det här\r\närendet minskar de kommunala politikernas makt,\r\noch konsumenternas inflytande ökar. I någon mån\r\nför vi då den fria konkurrensen ett litet steg framåt.\r\nJag misstänker väl i och för sig att det inte blir\r\nnågon revolution utan att Dan Erikssons ost\r\nkommer att kosta ganska mycket i morgon också,\r\nmen det är ett litet steg på vägen. Det tycker de\r\nborgerliga partierna med stöd av Ny Demokrati är\r\nbra.</pre><pre>Jag lyssnade med intresse på Bert Karlssons\r\nanförande, för att höra vad det är för ytterligare\r\nåtgärder som erfordras. Det som nu sker är ju allt\r\nsom behöver göras på det kommunala\r\nplanmonopolets område, sade han. Jag tror att Bert\r\nKarlsson angav tre saker som var nödvändiga för att\r\nverkligen stärka den fria konkurrensen på\r\nlivsmedelsområdet.</pre><pre>Om jag hörde rätt, var det för det första en riktig\r\nkonkurrenslagstiftning, för det andra att\r\nsärintressen inte tillåts styra och för det tredje att\r\npolitikerna sagt med understrykande av det\r\nkollektiva och med lätt sarkastiskt uttal -- håller\r\nfingrarna borta och inte sitter i de kommunala\r\nsammanträdesrummen och krafsar varandra på\r\nryggen.</pre><pre>Jag kan då som en mer personlig bekännelse säga\r\natt jag kan hålla med om de där tre punkterna. Om\r\nvår konkurrenslagstiftning medger för ICA att\r\nköpa Metro i Stockholm, är det enligt min\r\nuppfattning ett exempel på att\r\nkonkurrenslagstiftningen är tandlös.</pre><pre>Jag tycker också att det är bra när Bert Karlsson\r\ndriver matprisdebatten, men det som bekymrar mig\r\nlitet grand är ju att Bert Karlsson under sin väldigt\r\nkorta karriär i kammaren har utvecklats till en\r\nutomordentligt traditionell politiker, mer\r\ntraditionell än de flesta politiker, utom möjligen i\r\nklädseln. Det har han av tre skäl.</pre><pre>Han representerar nämligen enligt min uppfattning\r\njust de tre saker som måste justeras, om vi skall få\r\nen bättre fungerande konkurrens. Han lägger sig\r\nklåfingrigt i, han begränsar konkurrensen, och han\r\nlåter särintresset styra. Han låter faktiskt\r\nsärintresset styra ett helt parti.</pre><pre>Vi har haft en situation där handlare Hansson och\r\nhandlare Svensson har kunnat konkurrera om\r\nkundernas gunst på många olika sätt, bl.a. genom\r\nsättet att utmärka sina priser. Hansson har kunnat\r\nsätta prislappar på alla sina burkar, och Svensson\r\nhar kunnat sätta sina lappar på hyllkanterna. Då\r\nhjälper Ny Demokrati och Bert Karlsson\r\nsocialdemokrater och kommunister att tvinga alla\r\nsmå handlare att sätta prislapp på varenda burk,\r\ntrots att det fördyrar för konsumenterna och trots\r\natt det undanröjer ett konkurrensmedel mellan de\r\nolika livsmedelshandlarna.</pre><pre>Det som är så väldigt fiffigt är ju att handlare\r\nKarlsson -- i vart fall handlare Bert Karlsson i Skara\r\ninte påverkas av det här. Med politikens nyspråk\r\nbedriver Bert Karlsson partihandel och inte\r\ndetaljhandel när han kränger sina varor i köpstaden\r\ni Skara. Då behöver han inte sätta på några\r\nprislappar, och det är ju fiffigt.</pre><pre>Ny Demokrati motionerar om sänkt moms på\r\nnöjesfält, eftersom Bert Karlsson driver ett\r\nnöjesfält. Men man skall höja momsen på\r\ncirkusföreställningar, för Bert Karlsson gillar inte\r\ncirkusdirektör Bronett vid Cirkus Scott. Så här är\r\ndet på punkt efter punkt. Det är särintresset som\r\ntalar.</pre><pre>Det sägs att intresset aldrig ljuger. Jag må säga att\r\ndet är sällan som intresset talar så oförblommerat\r\nsom det gör när Bert Karlsson öppnar sin i och för\r\nsig mycket viga mun här i kammaren.</pre><pre>Jag ber att få yrka bifall till utskottets hemställan.</pre><pre>Anf. 45 BERT KARLSSON (nyd):</pre><pre>Fru talman! Det där var ju ett påhopp! Jag driver\r\növer huvud taget ingen verksamhet i någon\r\nköpstad. Jag har inga som helst intressen i och har\r\naldrig haft det i några butiker. Det har inte varit\r\nfråga om någon grossistverksamhet heller. Så där är\r\nMikael Odenberg ute och cyklar. Det är bra om\r\nman tar reda på saker och ting innan man pratar.\r\nJag brukar göra det faktiskt.</pre><pre>När det gäller turistmomsen får vi väl se vem som\r\nfår rätt. Jag säger att den är en katastrof för svensk\r\nturism. Vi kan inte konkurrera. Men det är ju\r\nganska enkelt för Skansen att betala in moms, när\r\nden får 40 miljoner av stat och kommun och\r\nlandsting i ersättning. Man tar alltså in moms och\r\nger sedan subventioner till en del institutioner när\r\nde inte klarar sin verksamhet.</pre><pre>Av 60 milj.kr. i omsättning får Skansen som sagt 40\r\nmiljoner. Det är detta jag har reagerat mot. Vi skall\r\nkunna konkurera på lika villkor. Jag kan räkna upp\r\n20 parker som får subventioner. Furuvik får 10\r\nmiljoner, Boråsparken får 10 miljoner, Liseberg får\r\nett enormt antal miljoner, och Folkets Park i\r\nMalmö fick 30 miljoner i underskottsstöd. Det får\r\ninte den frie. Därför är det väldigt tufft att också\r\nbehöva betala moms på det hela.</pre><pre>François Bronetts verksamhet är inte momsbelagd\r\növer huvud taget, och han har aldrig någonsin\r\nbetalat skatt i Sverige. Det är detta jag har reagerat\r\nmot.</pre><pre>Anf. 46 MIKAEL ODENBERG (m):</pre><pre>Fru talman! Jag skall kanske inte inlåta mig på\r\nnågon diskussion om Skansen. Jag misstänker att vi\r\nkommer väl långt från plan- och bygglagen då.</pre><pre>Jag har bara pekat på det intressanta\r\nsammanträffandet att Bert Karlsson och Ny\r\nDemokrati är för en klåfingrig prislappsreform som\r\ninte drabbar Bert Karlsson, att man vill sänka\r\nmomsen särskilt på nöjesfält som en framträdande\r\nledamot av Ny Demokratis riksdagsgrupp driver,\r\natt man vill införa moms på cirkusföreställningar\r\ndärför att Bert Karlsson inte tycker om direktören\r\ni Cirkus Scott.</pre><pre>Nu fogade Bert Karlsson till att samme\r\ncirkusdirektör inte betalar skatt i Sverige, och\r\ndärmed har vi fått en förklaring till varför Ny\r\nDemokrati motionsvis har föreslagit att vi skall\r\nregistrera vad varenda svensk bor i för lägenhet,\r\nsom ett inlägg i debatten om direktör Bronetts\r\nskattskrivning.</pre><pre>Jag tycker att de här sammanträffandena är litet för\r\nmånga, och jag tillåter mig att dra bestämda\r\nslutsatser av dem.</pre><pre>Anf. 47  BERT KARLSSON (nyd):</pre><pre>Fru talman! Det är ju kolossala påhopp jag blir\r\nutsatt för. Tydligen finns det ingen i riksdagen mer\r\nän jag som har intressen som kolliderar ibland.\r\nTydligen är det ingen av moderaterna som driver\r\nnågon form av företag eller någon moderat som har\r\nnytta av att man sänker förmögenhetsskatten, osv.\r\nJag tror att vi alla någon gång pratar om våra egna\r\nintressen.</pre><pre>När det gäller prislappen är det mycket enkelt. Jag\r\nskulle vilja ta med moderaten som hoppat på mig\r\ntill en butik och se om han kommer ihåg från hyllan\r\ntill kassan vad varorna kostar som han har stoppat\r\ni sin vagn.</pre><pre>Det är nämligen en förutsättning för att man skall\r\nveta om man har betalat rätt.</pre><pre>Dessutom är det inte fri konkurrens i dag. Därför\r\nbehöver folk veta och jämföra när de kommer hem.\r\nJag tror att ingen kan komma ihåg alla de här tusen\r\npriserna i butiken -- och kombinera dem med\r\npriserna i ytterligare en butik.</pre><pre>Man skall vara mycket försiktig när man talar i egen\r\nsak. Jag fick ingen kommentar till vad jag sade när\r\njag var anklagad för att driva handel i ''köpstan'',\r\nosv. Det avfärdar man genom att över huvud taget\r\ninte svara. Jag tycker att moderaterna skall vara\r\nmycket försiktiga när de pratar i de här termerna.\r\nDet finns faktiskt moderater som då och då pratar i\r\neget intresse -- och jag tror att vi alla gör det.</pre><pre>Anf. 48  MIKAEL ODENBERG (m):</pre><pre>Fru talman! Jag tror visst att det finns åtskilligt fler\r\nledamöter än Bert Karlsson som talar i egen sak.\r\nFrågan är huruvida det är något bra försvar för Bert\r\nKarlsson.</pre><pre>Det är säkert så att jag har mycket svårt att komma\r\nihåg priserna på olika varor under min färd från\r\nhyllorna till kassan. Men poängen, om den nu gick\r\nBert Karlsson förbi, är att jag anser det vara min\r\nsak. Mitt besök i livsmedelsaffären är en sak mellan\r\nmig och handlaren, och jag undanber mig att Bert\r\nKarlsson, eller någon annan politiker av vilken\r\npartifärg det vara månde, lägger sig i mitt besök i\r\nlivsmedelsaffären och min eventuella förmåga att\r\nhålla reda på priserna. Men det är just den typen av\r\nklåfingrighet som Bert Karlsson, tillsammans med\r\nsocialdemokrater och kommunister, tyvärr har\r\nägnat sig åt.</pre><pre>Anf. 49  BERT KARLSSON (nyd):</pre><pre>Fru talman! Vi gjorde det mycket enkelt för oss i\r\ndet här sammanhanget, för vi var litet osäkra. I och\r\nför sig hade väl jag min uppfattning ganska klar,\r\nmen det fanns en del i vårt parti som kanske tyckte\r\nannorlunda. Vi frågade faktiskt konsumenterna\r\nhur de ville ha det -- och vi hittade inga\r\nkonsumenter. Däremot ringde alla ICA-handlare i\r\nhela Sverige och protesterade -- naturligtvis. Då\r\ntyckte vi att det var ganska solklart var vi skulle\r\nställa oss i den här frågan. Det handlar helt enkelt\r\nom att vi har tillgodosett vad konsumenterna vill\r\nha. Det tycker vi är viktigare än att tillfredsställa\r\nnågra få politiker.</pre><pre>Anf. 50  MIKAEL ODENBERG (m):</pre><pre>Fru talman! Det vore bättre om konsumenterna\r\nsjälva fick avgöra detta genom sitt fria val av butik;\r\ndet är ju den fria konkurrensens essens. Och det är\r\nmärkligt att Bert Karlsson, med sin enorma\r\nerfarenhet av verkligheten, inte lyckats inse detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>5 §  Miljön kring Djurgården--Haga--\r\nBrunnsviken--Ulriksdal</pre><pre>Föredrogs</pre><pre>jordbruksutskottets betänkande</pre><pre>1991/92:JoU10 Miljön kring Djurgården--Haga--\r\nBrunnsviken--Ulriksdal.</pre><pre>Anf. 51  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Det här ärendet rör ett område med\r\nomistliga kulturvärden, kulturvärden av stort\r\ninternationellt intresse.</pre><pre>I snart fyrtio år har jag haft förmånen att bo i det\r\nområde som dagens debatt gäller. Det har vuxit\r\nfram ett starkt folkligt intresse, inte bara för att\r\nskydda Ekoparken, som hela området numera\r\nbenämns, utan också för att verka för och tillgodose\r\nkulturmiljövårdens, naturvårdens och friluftslivets\r\nintressen. Inget annat rekreationsområde i Sverige\r\nkan nås av så många människor på så kort tid.\r\nEkoparken har osedvanligt rik flora och fauna,\r\nbl.a. beroende på ett stort bestånd av gamla ekar.\r\nFlera av de djurarter som förekommer här är\r\nutrotningshotade. Världsnaturfonden har därför\r\nengagerat sig för områdets bevarande. Ett tjugotal\r\nföreningar med mer än 100 000 medlemmar bildade\r\nnyligen förbundet Ekoparken.</pre><pre>Den motion som jag väckt har bemötts mycket\r\npositivt. Det är också tillfredsställande att\r\nregeringen den 21 november 1991 ingrep i\r\nplaneringsprocessen genom att besluta att\r\nStockholms och Solna kommuner skall redovisa för\r\nlänsstyrelsen hur man tänker trygga områdets\r\nnatur- och kulturvärden i den fördjupade\r\növersiktsplanering som har inletts för\r\nparkområdena.</pre><pre>Utskottet utgår från att regeringen, sedan\r\nlänsstyrelsen gjort sin prövning, på lämpligt sätt\r\nåterkommer till riksdagen och informerar om\r\ninriktningen av den fortsatta planeringsprocessen.\r\nJag menar att det är nödvändigt att riksdagen eller\r\nregeringen senare tar initiativ till en utveckling som\r\nger området ett skydd och en status som nationell\r\nkulturpark. Det finns, menar jag, all anledning att\r\nnu vända utvecklingen och satsa offensivt på att\r\nförstärka parkområdenas kvalitet.</pre><pre>För dagen har jag inget annat yrkande än\r\nutskottets. Jag vill emellertid fästa\r\nuppmärksamheten på en motion som jag och tre\r\nandra socialdemokrater väckt under den allmänna\r\nmotionstiden. I den yrkar vi att riksdagen beslutar\r\natt hos regeringen begära förslag om att\r\nnaturvårdsverket och riksantikvarieämbetet skall\r\nges rätt att till prövning i länsstyrelse och regering\r\nföra ärenden om detaljplaners fastställelse.</pre><pre>Denna motion, som jag får återkomma till, har\r\nväckts därför att det kan ifrågasättas om rådgivande\r\nåtgärder i en översiktsplanering är tillräckliga.\r\nErfarenheterna av kommunernas möjligheter att\r\nförbigå den nya planoch bygglagstiftningens\r\navsikter i fråga om ökad medborgerlig förankring\r\nav förändringar i markanvändning gör det enligt vår\r\nmening nödvändigt att se över lagstiftningen.</pre><pre>Hotet mot området när det gäller fortsatt\r\nexploatering, bl.a. i form av kontor och hotell, har\r\nnu hindrats men ännu inte avvärjts. Till det skall jag\r\nåterkomma, när den begärda redovisningen av\r\nberörda kommuner finns på bordet.</pre><pre>Anf. 52  LENNART DALÉUS (c):</pre><pre>Herr talman! Haga--Brunnsviken-området inom\r\nStockholms och Solna kommuner är ett riksunikt\r\nområde. Det är, som Hans Göran Franck nu såsom\r\nboende där vittnat om, ett naturskönt område med\r\nen stor variationsrikedom i fråga om flora, som är\r\nväsentlig för att samla de olika värden som finns i\r\nden svenska park- och trädgårdskulturen. Det finns\r\nockså en historia i det här området som har att göra\r\nmed botaniska och andra värden. Här finns även,\r\nsom ju flera känner till, en av de finaste botaniska\r\nträdgårdar som vi kan visa upp i vårt land -- och\r\nkanske i Europa -- nämligen Bergianska\r\nträdgården.</pre><pre>Jag tror inte, herr talman, att det är någon överdrift\r\natt säga att detta område är en av vårt lands\r\nvärdefullaste kulturskatter. Och just att det ligger\r\nmitt i hjärtat av landets huvudstadsregion gör att\r\ndet här området har en enastående tillgänglighet\r\nför många av regionens invånare, och naturligtvis\r\nockså för besökare från andra delar av landet och\r\nfrån utlandet.</pre><pre>Problemet är att det centrala läget utgör ett stort\r\nhot mot området. Detta illustreras av att SAS fick\r\nbygga sitt huvudkontor i området, trots protester\r\nfrån miljöintressena, och det fanns för ett år sedan\r\nett illavarslande hot i form av en planerad stor\r\ntrafikplats vid parken. Nu är det aktuellt med\r\nbyggnadsplaner för Bellevue-området, och det\r\nfinns planer på storhotell. Det finns alltså en mängd\r\nhot mot området.</pre><pre>Detta har nu uppmärksammats i riksdagsarbetet i\r\nflera år, framför allt genom motioner av Pär\r\nGranstedt och Karin Söder, som båda är aktiva i\r\nden här regionen. Det har naturligtvis också funnits\r\nett starkt ideellt engagemang förknippat med\r\nproblemen i Haga--Brunnsviken-området. Särskilt\r\nkan nämnas den ideella föreningen Haga--\r\nBrunnsvikens vänner som arbetat intensivt med att\r\nskydda detta område från olika typer av\r\nexploatering.</pre><pre>Nu har alltså den nya regeringen, som Hans Göran\r\nFranck nämnde, med stöd av naturresurslagen tagit\r\nett initiativ som innebär att man tar ett\r\nhelhetsgrepp på området. Genom det beslut som\r\nregeringen fattade i november förra året tvingas\r\nkommunerna till en redovisning av de planer de har\r\nför exploateringen i området. De kommer man\r\nsedan att kunna sammanställa. Med utgångspunkt\r\nfrån detta kommer regeringen att kunna agera\r\ntydligt när det gäller naturresurslagen och styra så\r\natt kommunerna inte missbrukar sina möjligheter\r\natt ge tillstånd till olika typer av exploatering.</pre><pre>Herr talman! Detta är inom parentes en av de\r\nmiljöfrågor där den nya regeringen har agerat. Jag\r\nnoterade under förra veckans allmänpolitiska\r\ndebatt att socialdemokraternas företrädare Göran\r\nPersson närmast ansåg att den nya regeringen hade\r\nägnat sig åt att lämna förslag om burfåglar. Han\r\nglömde då att nämna bl.a. denna fråga, som är av\r\navgörande miljöintresse för huvudstadsregionen.</pre><pre>De motioner som tidigare väckts, och inte minst\r\nHans Göran Francks agerande i frågan, och nu\r\nregeringens ingripande, har lett till något som till\r\nslut kommer att för stockholmarna,\r\nStockholmsområdet och den svenska miljön -- även\r\ni ett internationellt perpektiv -- ge området det\r\nskydd det förtjänar.</pre><pre>Herr talman! Jag yrkar bifall till utskottets\r\nhemställan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>6 §  Utbildning och forskning</pre><pre>Föredrogs</pre><pre>jordbruksutskottets betänkande</pre><pre>1991/92:JoU9 Utbildning och forskning.</pre><pre>Förste vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>7 §  Forskning och försök rörande alternativ till\r\nburhållning inom äggproduktionen</pre><pre>Föredrogs</pre><pre>jordbruksutskottets betänkande</pre><pre>1991/92:JoU11 Forskning och försök rörande\r\nalternativ till burhållning inom äggproduktionen\r\n(skr. 1991/92:68).</pre><pre>Anf. 53  BENGT ROSÉN (fp):</pre><pre>Herr talman! När riksdagen år 1988 antog en ny\r\ndjurskyddslag bestämdes det att nuvarande\r\näggproduktion i burar skall vara avvecklad år 1998.\r\nUnder tiden skulle enligt beslutet forskning och\r\nförsök med alternativa system intensifieras. En\r\nkontrollstation för detta arbete lades in 1993.</pre><pre>Orsaken till beslutet om avveckling av bursystem är\r\natt djuren i trånga burar inte får utlopp för sitt\r\nnaturliga beteende.</pre><pre>Vid lantbruksuniversitetets försöksgård Lövsta\r\nutanför Uppsala startades försök med\r\ngolvproduktion i s.k. storburar och med s.k.\r\nminivoljärer med grupper om 15 djur.</pre><pre>När jag genom besök på Lövsta följt utvecklingen\r\nunder de två första åren, blev jag oroad över bristen\r\npå framgång. Man hade som mål för försöken\r\nangett att vid övergång från bur- till golvsystem\r\nskulle djurhälsa, äggkvalitet och arbetsmiljö inte få\r\nförsämras och medicinering och kannibalism inte få\r\nöka. Men på alla dessa områden hade bekymmer\r\nuppstått.</pre><pre>Jag insåg att utvecklingen av de nya systemen måste\r\nbedrivas betydlig kraftfullare om vi skulle kunna\r\nklara en avveckling av nuvarande bursystem till år\r\n1998. Äggen produceras ju av levande djur, och det\r\ntar tid att få dem att bli vana vid nya system.</pre><pre>Jag skrev därför tillsammans med Gudrun Norberg\r\ni januari 1990 en motion där vi påtalade att\r\nframstegen hittills uteblivit och föreslog att\r\nexperter skulle få företa en extra lägesavstämning\r\nför att få fram ökade resurser. Riksdagen ställde sig\r\nbakom vårt förslag, och i höstas redovisade\r\nregeringen i en skrivelse till riksdagen hur\r\nutvecklingsarbetet hittills bedrivits och att betydligt\r\nstörre resurser nu har satts in.</pre><pre>Som Annika Åhnberg redovisat i sin motion saknas\r\ni skrivelsen ingående analyser av läget och\r\nuttalanden om huruvida den svenska\r\näggproduktionen klarar att med bibehållen\r\nkonkurrenskraft avveckla nuvarande bursystem till\r\n1998. Jordbruksutskottet har dock nöjt sig med att\r\nkonstatera att en betydande resursförstärkning har\r\nskett och utgår ifrån att regeringen lämnar en\r\nuttömmande redovisning vid den kontrollstation\r\nsom lagts fast till nästa år.</pre><pre>Herr talman! Det är oerhört viktigt att vi får fram\r\nnya effektiva system som uppfyller den nya\r\ndjurskyddslagens krav och vilka kan ersätta\r\nnuvarande bursystem. Skulle vi misslyckas härmed\r\ninnebär det att huvuddelen av svensk\r\näggproduktion upphör år 1998. Då kommer vi att\r\nimportera ägg som produceras med metoder som vi\r\ninte vill godkänna, och vi måste finna alternativ\r\nanvändning för ytterligare drygt 100 000 ha\r\nåkermark på vilka vi i dag odlar fodersäd för den\r\ninhemska äggproduktionen.</pre><pre>Herr talman! Jag är dock i dag betydligt mer\r\noptimistisk att vi kan lyckas, men utesluter inte att\r\ndet kan visa sig att någon form av minivoljärer --\r\nsom i varje avdelning innehåller ett begränsat antal\r\ndjur -- kommer att visa sig vara den bästa\r\nlösningen.</pre><pre>Anf. 54  CLAUS ZAAR (nyd):</pre><pre>Herr talman! Riksdagen beslöt för fyra år sedan att\r\nanta den nya djurskyddslagen, och i beslutet ingick\r\nbl.a. att burhållningen av höns skall avvecklas.\r\nAlternativ med golvuppfödning skulle studeras och\r\nutvärderas.</pre><pre>I den redovisning som lämnats om pågående försök\r\nuppges att en hel del problem förekommer i\r\nverksamheten.Jag efterlyser en allsidig rapport från\r\nde producenter som redan har s.k. golvhöns. Det\r\när min uppfattning efter att jag haft kontakter med\r\nmarknaden, att burhållningen kan ersättas med\r\ndjurvänligare uppfödningsmetoder.</pre><pre>I vårt land finns det gott om ladugårdar som med\r\nenkla medel kan byggas om till golvhållning av\r\nhöns. Färska goda ägg från höns som lever i så\r\nnaturlig miljö som möjligt bör vara ett mål för\r\nsvensk äggproduktion. För att uppnå detta mål\r\nbehövs en positiv inställning med flexibilitet och\r\nsunt förnuft hos berörda myndigheter.</pre><pre></pre><pre>Den beslutade omställningen måste genomföras.\r\nErfarenheterna från äggproducenter med golvhöns\r\nmåste ges ökad uppmärksamhet. De stora\r\nproducenternas behov får inte vara avgörande för\r\nforskningsarbetets utveckling. Det voletagesystem\r\nsom utprovas innebär ju ungefär samma antal djur\r\nper kubikmeter husvolym. Då får vi ju kvar den\r\nstora stress som hönsen upplever med nuvarande\r\nbursystem.</pre><pre>Golvhållningen är bra för djuren. Den leder också\r\ntill att hönsen kräver en foderstat med högre\r\nproteininnehåll. De behöver denna foderökning\r\nnär de har ett naturligare utrymme att röra sig på.</pre><pre>Hönsens kannibalism och äggätning minskar också\r\nvid golvhållning. Konsumenterna får dessutom\r\nfördelar genom att äggen får mer protein med högt\r\nbiologiskt värde. Vi behöver som bekant detta\r\nprotein för vår kropps uppbyggnad och hälsa.</pre><pre>Hälso- och miljöfrågor får ökad betydelse inom den\r\ninternationella konkurrensen. Jag är övertygad om\r\natt EG:s konsumenter kommer att visa ett stort\r\nintresse för svenska ägg av hög kvalitet.</pre><pre>Herr talman! Astrid Lindgren satte fart på debatten\r\nom human djurhållning. Pippi Långstrump-märkta\r\nägg kan kanske bli en utmärkt hälsosam\r\nexportvara. En aktiv marknadsföring av\r\näggprodukter, gärna i förädlad form, bör kunna ge\r\nsvensk äggproduktion en god framtid.</pre><pre>Jag vill också i det här sammanhanget uppmana\r\ndem som arbetar med att ta fram krångliga\r\nbyråkratiska kontrollsystem för bl.a salmonella att\r\ntillse att dessa inte utgör handelshinder för en\r\nsmåskalig äggproduktion. Lika konkurrens för alla\r\nbör vara en självklar grund att arbeta vidare på.</pre><pre>Jag yrkar avslag på reservationen av Annika\r\nÅhnberg eftersom riksdagen får en redogörelse för\r\nomställningen nästa år.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>8 §  Koncessionsavgift på televisionens område\r\nm.m.</pre><pre>Föredrogs</pre><pre>konstitutionsutskottets betänkande</pre><pre>1991/92:KU21 Koncessionsavgift på televisionens\r\nområde m.m. (prop. 1991/92:78).</pre><pre>Anf. 55  HARRIET COLLIANDER (nyd):</pre><pre>Herr talman! Rubriken på mitt anförande i dag\r\nlyder Koncessionsavgiften för TV 4 är ett feltänkt\r\nfinansieringssystem.</pre><pre>I Sveriges Radio-koncernen finns drygt 6 000 fast\r\nanställda, varav 3 300 arbetar inom televisionen.\r\nTV 4 har 155 fast anställda. Sveriges Radio-\r\nkoncernen är med andra ord en jättekoloss som\r\nvåra skattepengar skall betala. Nu räcker inte\r\nskattepengarna till, och vad gör de makthavande\r\npolitikerna då? Jo, de letar upp en ny mjölkko som\r\nkan producera ett antal hundra miljoner som skall\r\nhålla liv i Sveriges Radio-koncernen.</pre><pre>Det är väl känt att Sveriges Radio har en\r\nålderdomlig struktur och en stor administration.\r\nDet är också väl känt att många anställda anser sig\r\nleva i en hopplös tillvaro. Många kreatörer mår\r\ndåligt därför att de inte får tillräckligt många\r\nuppdrag.</pre><pre>Problemet med Sveriges Radio är att\r\nrationaliseringar inte bedrivs uppifrån. De\r\nförändringar som har gjorts har varit av kosmetisk\r\nnatur. Därför har den gamla organisationen\r\nbehållits.</pre><pre>I stället för att göra en rejäl koncernöversyn, syna\r\nverksamheten i sömmarna och fråga sig hur många\r\ninom koncernen som är nyttiga, väljer regeringen\r\natt konservera en sjuk organisation genom att det\r\nlilla företaget TV 4 skall generera pengar för att\r\nhålla liv i kolossen Sveriges Radio.</pre><pre>Ny Demokrati anser att detta förhållande är\r\nhorribelt och att konserverandet av Sveriges\r\nRadios organisation är ett av de värsta exemplen på\r\npolitikers flathet.</pre><pre>Koncessionsavgiften som TV 4 skall betala har en\r\nfast och en rörlig del. Det innebär att avgiften till\r\nviss del bestäms av reklamintäkternas omfattning.\r\nDe är ju indirekt ett mått på antalet tittare. Ju fler\r\ntittare TV 4 lockar till sig, desto färre tittare får\r\npublic-service-kanalerna Kanal 1 och TV 2.\r\nProgramkvaliteten i TV 4 bestämmer med andra\r\nord statsinkomsterna -- ju bättre program, desto\r\nstörre inkomster för staten. Det kan väl inte vara i\r\növerensstämmelse med de kulturpolitiska målen\r\nfrån 1974 att staten skall tjäna pengar på detta sätt.\r\nDessa mål gäller ju fortfarande. För att de\r\nkulturpolitiska målen skall kunna uppnås framhålls\r\natt staten måste främja kulturen -- inte tjäna pengar\r\npå den.</pre><pre>Det finns också en tredje anledning till varför lagen\r\nom koncessionsavgift är felaktig. Skyldigheten att\r\nbetala gäller nämligen bara ett programföretag,\r\nmen regeringsformen utgår från att lagar och andra\r\nföreskrifter skall vara generella. Lagstiftning för ett\r\nenskilt fall skall inte vara möjlig. Jag anser att den\r\nhär lagen om koncessionsavgift gäller ett enskilt\r\nfall, nämligen TV 4, och att den därför strider mot\r\nregeringsformen.</pre><pre>Herr talman! Med hänvisning till de skäl som jag\r\nanfört yrkar jag avslag på propositionen och bifall\r\ntill Ny Demokratis reservation.</pre><pre>Anf. 56  JOHAN LÖNNROTH (v):</pre><pre>Herr talman! Harriet Colliander använder i sin\r\nreservation två begrepp som jag skulle vilja fråga\r\nhenne om.</pre><pre>Det första är begreppet monopol. Detta begrepp\r\nfinns i meningen: ''Monopolföretaget Sveriges\r\nRadio är därmed ett hinder för verklig demokrati.''\r\nMin fråga till Harriet Colliander är om inte det lilla\r\nTV 4, som hon kallade det, är mer av ett monopol\r\nän Sveriges Radio. TV 4 har ju nämligen monopol\r\npå rikstäckande markbunden reklamsändning,\r\nmedan däremot Sveriges Radio har två\r\nkonkurrerande TV-kanaler, som faktiskt\r\nåtminstone delvis konkurrerar med varandra, och\r\nett flertal andra programföretag som sänder\r\nlikartade program med eller utan reklam.</pre><pre>Det andra begreppet i Harriet Collianders\r\nreservation som jag skulle vilja fråga henne om är\r\nlåg programproduktivitet. Den här låga\r\nprogramproduktiviteten finns tydligen framför allt i\r\nSveriges Radio. Jag skulle vilja veta hur man mäter\r\nprogramproduktiviteten.</pre><pre>Normalt brukar man ju med produktivitet mena\r\nförändlingsvärde, dvs. vinst plus lön per\r\narbetstimme. Om ett TV-bolag kör ut en\r\nmassproducerad amerikansk våldspornografisk\r\nfilm med täta reklaminslag föreställer jag mig att\r\ndet blir en mycket hög produktivitet in den här\r\nmeningen. Mycket högre än för t.ex en svensk\r\nproduktion. Eller menar Ny Demokrati med\r\nbegreppet programproduktivitet antalet tittare per\r\narbetstimme i produktionen? Det skulle ju vara ett\r\nalternativt sätt att mäta produktiviteten.</pre><pre>För t.ex. en ambitiös svenskproducerad film om\r\nexempelvis svensk kulturminnesvård -- ett ämne\r\nsom jag vet intresserar Harriet Colliander --\r\nföreställer jag mig att produktiviteten i den här\r\nmeningen blir mycket lägre än för t.ex. en\r\nvåldspornografisk film som körs ut på alla världens\r\nTV-kanaler. Min fråga är därför: Vad menas med\r\nbegreppet programproduktivitet, och är det ett mål\r\natt sträva efter?</pre><pre>Jag förstod inte riktigt det Harriet Colliander sade i\r\nsitt inlägg om att ju bättre program man gör i TV 4,\r\ndesto mera intäkter får staten. Är det verkligen så\r\natt Harriet Colliander mäter kvalitet enbart i\r\nantalet kronor som TV 4 tjänar in på reklam eller\r\npå annat sätt? I så fall förvånar det mig att ni i Ny\r\nDemokrati håller er med en så oerhört snäv\r\nkultursyn och syn på massmedia över huvud taget,\r\noch speciellt att Harriet Colliander, skulle ha en\r\nsådan kultursyn -- det vill jag inte riktigt tro på.</pre><pre>Nu går jag över till ett tredje intressant begrepp;\r\ndet handlar då inte längre om Harriet Collianders\r\nreservation. Det är begreppet konkurrens.</pre><pre>I 1988 års reklamskatteutredning sade man att\r\nreklam i media borde beskattas likformigt och på\r\nett konkurrensneutralt sätt. Men den nuvarande\r\nsnårskogen av reklamskatteregler är faktiskt\r\nmycket långt ifrån det kravet.</pre><pre>Om t.ex. min lokale specerihandlare i Göteborg\r\ngör reklam för sin falukorv genom att låta gå ut med\r\ndirektreklam i brevlådorna får han betala 11 % i\r\nreklamskatt. Om han sätter in en annons i det\r\nlokala monopolpressföretaget går reklamskatten\r\nned till 4 %. Och om han skulle bli så oändligt rik\r\natt han hade råd att sponsra något TV-program\r\neller rent av att låta göra ett reklaminslag i något\r\nTV-bolag behöver han inte betala ett enda öre i\r\nreklamskatt. -- Här råder alltså inte någon som\r\nhelst konkurrensneutralitet.</pre><pre>Vad vi skall besluta om i dag är, som Lars\r\nBäckström i skatteutskottet säger, inte någon\r\navgift, utan det är en skatt som vi skall lägga på\r\nTV 4. Om man nu skall använda begreppet\r\nkonkurrensneutralitet innebär det här enligt\r\nekonomisk teori för beskattning -- det finns t.o.m.\r\nekonomiska teorier för optimal beskattning -- att\r\nman skall skatta bort hela den extravinst som detta\r\nreklammonopol tar ut, utöver den vinst som man\r\nhade kunnat få om det hade funnits konkurrens på\r\nområdet.</pre><pre>Det är naturligtvis oerhört svårt att beräkna hur\r\nstor den skatten skall vara, men jag vågar mig ändå\r\npå gissningen att det något högre procenttal som\r\nfinns i mitt förslag kommer sanningen närmare än\r\nvad utskottsmajoritetens förslag gör.</pre><pre>Med detta yrkar jag bifall till det förslag som nu\r\ndelas ut i bänkarna och som har följande lydelse:</pre><pre>2. beträffande förslaget till lag om koncessionsavgift på\r\ntelevisionens område\r\ndels att riksdagen med bifall till motion 1991/92:K14 antar följande\r\nförslag till ändrad lydelse av 4 § i lagförslaget</pre><pre>4 §</pre><pre>Regeringens förslag</pre><pre>Den rörliga delen av koncessionsavgiften\r\nberäknas för ett kalenderår i sänder. Den är\r\nberoende av de intäkter som utgör vederlag till\r\nprogramföretaget för att det sänder annonser och\r\ntas ut med</pre><pre>-- 20 procent av intäkterna till den del de\r\növerstiger 750 miljoner men inte 1 000 miljoner\r\nkronor,</pre><pre>-- 40 procent av intäkterna till den del de\r\növerstiger 1 000 miljoner men inte 2 000 miljoner\r\nkronor,</pre><pre>-- 50 procent av intäkterna till den del de\r\növerstiger 2 000 miljoner kronor.</pre><pre>I intäkter som utgör vederlag för att\r\nprogramföretaget sänder annonser inräknas\r\nintäkter som tillförts någon annan, om det\r\nframgår av omständigheterna att de utgör sådant\r\nvederlag till programföretaget.</pre><pre>Intäkterna skall bestämmas enligt\r\nbokföringsmässiga grunder.</pre><pre>De i första stycket angivna beloppsgränserna skall\r\njusteras på ett sätt som motsvarar det sätt som\r\nanges i 3 § andra stycket i fråga om den fasta delen\r\nav koncessionsavgiften.</pre><pre>tJohan Lönnroths förslag</pre><pre>Den rörliga delen av koncessionsavgiften\r\nberäknas för ett kalenderår i sänder. Den är\r\nberoende av de intäkter som utgör vederlag till\r\nprogramföretaget för att det sänder annonser och\r\ntas ut med</pre><pre>-- 30 procent av intäkterna till den del de\r\növerstiger 750 miljoner men inte 1 000 miljoner\r\nkronor,</pre><pre>-- 50 procent av intäkterna till den del de\r\növerstiger 1 000 miljoner men inte 2 000 miljoner\r\nkronor,</pre><pre>-- 75 procent av intäkterna till den del de\r\növerstiger 2 000 miljoner kronor.</pre><pre>I intäkter som utgör vederlag för att\r\nprogramföretaget sänder annonser inräknas\r\nintäkter som tillförts någon annan, om det\r\nframgår av omständigheterna att de utgör sådant\r\nvederlag till programföretaget.</pre><pre>Intäkterna skall bestämmas enligt\r\nbokföringsmässiga grunder.</pre><pre>De i första stycket angivna beloppsgränserna skall\r\njusteras på ett sätt som motsvarar det sätt som\r\nanges i 3 § andra stycket i fråga om den fasta delen\r\nav koncessionsavgiften.</pre><pre>t dels att riksdagen bifaller utskottets hemställan i övrigt.</pre><pre>m</pre><pre>Anf. 57  HARRIET COLLIANDER (nyd) replik:</pre><pre>Herr talman! Sveriges Radio-koncernen är ett monopol och man uppfattar sig\r\nsjälv som ett statsstyrt monopol. Vi i Ny Demokrati är emot statsstyrda\r\nmonopol över huvud taget, och när det gäller Sveriges Radio anser vi att\r\ndet statsstyrda monopolet är ett hot mot yttrandefriheten,\r\ninformationsfriheten och opinionsbildningen.</pre><pre>Jag har i motion när det gäller TV 4 och TV 3 påpekat att man faktiskt har\r\nbyggt upp ett monopol på området fri TV och att vi måste se över\r\nmassmediakoncentrationen över lag.</pre><pre>Jag anser alltså att det är fel att man skall pungslå det lilla företag som\r\ndet här handlar om på flera miljoner för att stoppa in dem i Sveriges\r\nRadio, som alltså har hundratals gånger fler fast anställda. Jag anser att\r\ndet är principiellt fel att det lilla företaget skall generera pengar till\r\nden stora kolossen och att det är fel att finansiera en verksamhet på det\r\nsättet. Man måste se över det som är fel och inte blunda och köra vidare.</pre><pre>Så till vad jag menar med lågproduktion. Under de 35 år som man har sänt\r\nstatlig TV har ungefär 50 % av programutbudet varit köpt utifrån. När man\r\nhar så många anställda i koncernen anser jag att man har en låg\r\negenproduktion. Någon annan definition än den ligger inte bakom det uttryck\r\nsom Johan Lönnroth frågade mig om.</pre><pre>Så till min kultursyn. Jag tror att folk faktiskt tittar på det som de\r\ntycker om. Det är många gånger av god kvalitet.</pre><pre>Koncessionsavgiften har ju en rörlig del, och den är beroende av hur stora\r\nreklaminkomster man får, och reklaminkomsterna är ett indirekt mått på\r\nantalet tittare. Ju bättre program man gör, desto fler människor tittar på\r\nprogrammen. Jag delar absolut åsikten att program om kulturmiljö är TV av\r\ngod kvalitet och att våldsfilmer är någonting dåligt.</pre><pre>Men det här har liksom inte riktigt med det att göra. Jag tycker att Johan\r\nLönnroth, representerar litet grand av inställningen att man skall\r\nundervisa människor och tala om för dem vad som är bra och vad som inte är\r\nbra. Jag tror att människor har förmåga att själva välja vad de vill se och\r\natt mycket av det som den fria marknaden gör är bra.</pre><pre>Anf. 58  FÖRSTE VICE TALMANNEN:</pre><pre>Repliktiden är slut.</pre><pre>Anf. 59  JOHAN LÖNNROTH (v) replik:</pre><pre>Herr talman! Jag är inte säker på att jag uppfattade det som Harriet\r\nColliander började med. Hon är emot statsstyrda monopol, sade hon, men\r\nfattade jag rätt när jag uppfattade att hon också är motståndare till\r\nprivata monopol?</pre><pre>(Harriet Colliander: Ja.)</pre><pre>Sedan till frågan huruvida Stenbecks TV 4 är ett litet företag. Det är\r\nklart att TV 4 i sig ännu så länge kanske är ett ganska litet företag --\r\nsjälva monopolet har ju ännu inte börjat verka; det skall ju komma. Men när\r\nman tittar på den maktgruppering som finns bakom TV 4 och alla de andra\r\nintressen som han har inom massmedia skulle jag nog vilja påstå att det är\r\nen väl så stor och stark maktapparat. Jag skulle vilja veta om Harriet\r\nColliander och Ny Demokrati är lika intresserade av att bryta ned denna\r\nmaktapparat som man är intresserad av att bryta ned det s.k. statliga\r\nmonopolet.</pre><pre>Till slut till det här med programproduktivitet igen. Om man tittar sig\r\nrunt i världen finner man -- och det är också välkänt -- att där reklam-TV\r\noch reklamradio har brett ut sig på allvar, där får man en tendens till\r\nlikriktning. Det blir mycket av typ våldsfilm, pornografi och\r\nmassproducerade program, som kan spridas över en mycket stor del av\r\nvärlden.</pre><pre>Skall man ha något svenskproducerat och även program som riktar sig till\r\nmindre tittargrupper -- låt oss kalla det för exklusiva intressen av olika\r\nslag -- krävs det faktiskt ett större antal anställda per tittare eller per\r\nsänd timme; det kommer man inte ifrån. Har man något slags kulturpolitiskt\r\nmål med massmedia får man faktiskt acceptera också program med\r\nförhållandevis låg produktivitet i den här meningen.</pre><pre>Anf. 60  HARRIET COLLIANDER (nyd) replik:</pre><pre>Herr talman! Jag delar Johan Lönnroths uppfattning att monopolet i TV 3 och\r\nTV 4 är en fara och att man på sikt måste så att säga bryta det.</pre><pre>När det gäller reklamfinansierad TV liksom radio är vår grunduppfattning\r\natt frihet gagnar demokratin -- det är ytterst en demkratifråga -- och att\r\nman av den anledningen får leva med reklam.</pre><pre>Sedan tycker jag inte att den svenska televisionen uppfyller public\r\nservice-kravet. Nu är det två TV- kanaler som sänder OS. Det kunde räcka\r\nmed att en kanal gjorde det. Det finns liksom inget val. Jag tycker alltså\r\ninte att Sveriges Radio uppfyller public service-kravet.</pre><pre>Anf. 61  JOHAN LÖNNROTH (v) replik:\r\n Herr talman! Vi kanske får återvända till frågan om demokrati och frihet\r\noch vad detta har med reklam att göra i någon senare debatt. Men jag får\r\nnog säga att jag de senaste dagarna tittat litet extra mycket på olika\r\nreklaminslag i både TV 3 och TV 4, och jag stärks hela tiden i min\r\növertygelse att är det någonting i massmedia som är ett hot mot demokratin,\r\nså är det många av de vidriga reklaminslag som finns i dessa program.</pre><pre>Jag såg t.ex. ett barnprogram -- jag tror det var på TV 3 en morgon -- och\r\ndär körde man då i pauserna reklmaninslag för någon actionfilm, där det var\r\nen snubbe som sprang omkring med ett stort svärd, och så såg man en\r\nsamlagsscen -- i och för sig så inklippt att den blev mycket snabb.</pre><pre>Detta kördes alltså mitt i ett barnprogram. Jag har inte kollat om det här\r\när i strid med gällande regler, men den här typen av TV är ett mycket\r\nstörre hot mot demokratin än vad någonsin den statliga televisionen är.</pre><pre>Anf. 62  CATARINA RÖNNUNG (s):</pre><pre>Herr talman! Riksdagen skall i dag anta en lag om koncessionsavgift för det\r\nprogramföretag, Nordisk Television, som av regeringen fått tillstånd att\r\nsända television i den tredje markbundna kanalen, enligt ett avtal med\r\nstaten, till utgången av februari 1998. Lagen föreslås träda i kraft mycket\r\nsnart, den 1 mars 1992.</pre><pre>Nordisk Television får tillgång till en av fyra markbundna kanaler och når\r\ndärmed ut till de flesta i landet, även till dem som har endast\r\ntraditionella TV-mottagare. Bolaget får tillgång till en reklammarknad på\r\nsådana villkor att man själv i praktiken kan bestämma annonspriserna. Ingen\r\nreklamskatt utgår i dag heller på reklam i radio och TV. Allt detta innebär\r\ngivetvis en konkurrensfördel som efter en inkörningsperiod betyder storslam\r\nekonomiskt sett för denna tredje kanal. Om TV- tittarna blir lika glada och\r\nbelåtna återstår att se. Hittills har varken TV 3 eller TV 4 -- visserligen\r\ninte helt jämförbara med den nya kanalen -- rosat marknaden utan erbjudit\r\nett mycket slätstruket utbud, mestadels bestående av gamla amerikanska\r\nserier.</pre><pre>Att staten i gengäld ålägger bolaget att betala en avgift för koncessionen\r\nsamtidigt som konkurrenten Sveriges Radio utestängs från reklam anser\r\nsamtliga partier utom Ny Demokrati vara rimligt. Men i dag säger plötsligt\r\nHarriet Colliander att man skall bryta det privata reklammonopolet, trots\r\natt ni inom Ny Demokrati i er reservation i verkligheten göder den här\r\nkanalen och är ensamma om denna gödsling i och med att ni tycker att\r\nkoncessionsavgiften icke skall utgå. Den här avgiften skall betalas in till\r\nrundradiofonden, och hur mycket medel som ur denna fond därefter betalas ut\r\ntill Sveriges Radio bestäms i särskild ordning. Den koppling som görs i Ny\r\nDemokratis reservation, nämligen att TV 4 åderlåts ''under det att kanal 1\r\noch TV 2 får en ekonomisk förstärkning utan att behöva anstränga sig'' är\r\ninte bara oförskämd utan grovt vilseledande. Rejäla koncerngenomgångar med\r\nrationaliseringar har gjorts, Harriet Colliander, inom Sveriges Radio under\r\nhela 80-talet -- det vill jag säga upplysningsvis om Harriet Colliander\r\ninte känner till den historien. Resultatet har blivit att vi för närvarande\r\nhar ett av de bättre Public-service-företagen -- kanske det bästa -- i hela\r\nvärlden, ett public-service-företag som vi också ställer väldigt hårda krav\r\npå. För min del tycker jag det är utmärkt att pengarna i fonden ger utrymme\r\nför ett reformtillskott för Sveriges Radio, men det finns alltså inget\r\nautomatiskt samband här, som Harriet Colliander gör gällande.</pre><pre>I KU:s betänkande tillstyrks att radionämnden skall ges tillgång till\r\nvitessanktioner om ett programföretag bryter emot radiolagen vad gäller\r\nannonsregler eller avtalsbestämmelser om sponsrade program. I betänkandet\r\nhar vi också tagit fasta på skatteutskottets erinran emot propositionen och\r\nanser att riksskatteverket och skattemyndigheterna som skall utföra\r\nrevisionen också skall ha huvudansvaret för den. Beslutet om revision\r\nfattas av de nämnda myndigheterna, dock efter framställning av kabelnämnden\r\nsom sålunda behåller sin initiativrätt.</pre><pre>KU har prövat om lagen om koncessionavgift är förenlig med grundlagen.\r\nEnligt regeringsformen skall lagen vara generell. Dock kan enligt\r\nförarbetena det undantagsvis gå att lagstifta om enskilda fall. Vi säger\r\natt lagen om skyldigheten att betala koncessionsavgift får anses uppfylla\r\nkravet på generell tillämpbarhet. Utskottet beaktar att tillstånden att\r\nsända är tidsbegränsade.</pre><pre>Bo Hammar reserverade sig redan i TV-beredningen till förmån för högre\r\nkoncessionsavgifter, och jag hyser därför en viss förståelse för Johan\r\nLönnroths ställningstagande i denna sak. Det är dock inte\r\nutskottsmajoritetens.</pre><pre>Herr talman! Jag anser det inte vara mödan värt att ödsla alltför mycket\r\nkrut på att bemöta den gallimatias som Ny Demokratis reservation vad gäller\r\nomdömena om Sveriges Radio innehåller. Att skriva att statsstyrningen av\r\nSveriges Radio innebär en faktisk begränsning av den fria\r\nopinionsbildningen, yttrandefriheten och informationsfriheten är nonsens.\r\nAtt skriva att monopolföretaget Sveriges Radio därmed är ett hinder för\r\nverklig demokrati är nonsens. Fullständigt felaktiga, hårresande korkade\r\noch otillständigt vulgära uppfattningar kanske är symtomatiska för Ny\r\nDemokratis i sak illa underbyggda föreställningar över huvud taget.</pre><pre>Sverige har liksom många andra länder anammat public-service-tanken, en\r\nradio och TV för alla. Vi har Sveriges Radio. Det innebär att grupper även\r\nutanför de gängse etablissemangen får chansen att komma till tals. I\r\nSverige har staten givit vida ramar för verksamheten. Kvalitet, mångfald i\r\nutbudet, tillvaratagande av minoriteters intressen, vaktslående om vår\r\ninhemska kultur och vårt språk är målsättningar som Sveriges Radio skall\r\nuppfylla -- och uppfyller. Yttrandefriheten har tvärtemot Ny Demokratis\r\nuppfattning vidgats och fördjupats.</pre><pre>Jag yrkar bifall till KU:s hemställan.</pre><pre>Anf. 63  HARRIET COLLIANDER (nyd) replik:</pre><pre>Herr talman! Jag förstår att Catarina Rönnung inte tål kritiken mot\r\nSveriges Radio, eftersom jag vet att Catarina Rönnung är styrelseledamot i\r\nSveriges Radio. Då inser jag att hon inte har någon som helst förståelse\r\nför att rationaliseringar skall göras, så att man städar uppifrån och gör\r\nen organisation effektiv.</pre><pre>Vi inom Ny Demokrati göder inte TV 4. Vi sätter oss emot principen att man\r\nså att säga tar från ett litet företag för att bekosta det som inte är\r\nrationellt och det som är illa drivet i Sveries Radio-koncernen. Vi\r\nupplever inte heller att Sveriges Radio, som jag sade tidigare, uppfyller\r\npublic-service-kravet. Det är snarast så att man i de två TV-kanalerna\r\nsneglar på de stora gossarna inom reklam-TV-produktionen och gör som de\r\ngör, så att man sänder lätta program på bra tider, medan tittarna när de\r\nvill se tyngre program eller kanske t.o.m prisbelönta svenska program får\r\nvänta till midnatt.</pre><pre>Man behöver inte anstränga sig särskilt mycket för de pengar man får.\r\nVarför skall man då göra precis som TV-bolagen? Det förstår inte jag. Så de\r\nhär hårda kraven som Catarina Rönnung sade att man ställer på\r\npublic-service-företaget kan jag inte se att man verkligen ställer.</pre><pre>Och när det gäller det här med att Sveriges Radio jagar tittarsiffror\r\nfrågar jag: Varför gör man det, när man har ett public-service-uppdrag? Man\r\nkanske snarare skulle fråga om tittarna är nöjda, i stället för att räkna\r\ndessa tittarsiffror.</pre><pre> Anf.64  CATARINA RÖNNUNG (s) replik:</pre><pre> &gt; Herr talman! Man frågar med jämna mellanrum om tittare är nöjda. Det har\r\nframgått väldigt tydligt att de tittare som har tillgång till\r\nkabelsändningar med TV 3 och TV 4 samt Sveriges Radios utbud är mycket mera\r\nnöjda med vad Sveriges Radio presterar. Det gäller speciellt\r\nnyhetsprogrammen.\r\nJag skall inte träta så mycket mer med Harriet Colliander. Jag kan bara\r\nnotera att hon är för ett fullständigt skattefrälse när det gäller en\r\nkommersiell reklam, samtidigt som hon förhånar Sveriges Radio och tycker\r\natt Sveriges Radio skall sättas på svältkost.</pre><pre>Avslutningsvis vill jag säga att om Sveriges Radio inte hade varit så\r\ntolerant och vidsynt i sin bevakning av Ny Demokrati inför valet, hade inte\r\nNy Demokrati funnits som parti i riksdagen i dag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>9 §  Sammanställning av tilläggsbudget I för budgetåret 1991/92</pre><pre>Föredrogs</pre><pre>finansutskottets betänkande</pre><pre>1991/92:FiU11 Sammanställning av tilläggsbudget I för budgetåret 1991/92\r\n(prop. 1991/92:25).</pre><pre>Förste vice talmannen konstaterade att ingen talare var anmäld.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>10 §  Internationellt samarbete i brottmål</pre><pre>Föredrogs</pre><pre>justitieutskottets betänkande</pre><pre>1991/92:JuU6 Internationellt samarbete i brottmål (prop. 1991/92:46).</pre><pre>Förste vice talmannen konstaterade att ingen talare var anmäld.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>11   Teleavlyssning och teleövervakning</pre><pre>Föredrogs</pre><pre>justitieutskottets betänkande</pre><pre>1991/92:JuU8 Teleavlyssning och teleövervakning (skr. 1991/92:32).</pre><pre>Förste vice talmannen konstaterade att ingen talare var anmäld.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>12 §  Uppgifter om fornminnen i gravationsbevis</pre><pre>Föredrogs</pre><pre>lagutskottets betänkande</pre><pre>1991/92:LU16 Uppgifter om fornminnen i gravationsbevis.</pre><pre>Förste vice talmannen konstaterade att ingen talare var anmäld.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>13 §  Permutation</pre><pre>Föredrogs</pre><pre>lagutskottets betänkande</pre><pre>1991/92:LU17 Permutation.</pre><pre>Förste vice talmannen konstaterade att ingen talare var anmäld.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>14 §  Godkännande av avtal rörande handeln mellan EFTA-länderna och Turkiet m.m.</pre><pre>Föredrogs</pre><pre>utrikesutskottets betänkande</pre><pre>1991/92:UU18 Godkännande av avtal rörande handeln mellan EFTA-länderna och\r\nTurkiet m.m.\r\n(prop. 1991/92:23).</pre><pre>Beslut</pre><pre>Företogs till avgörande bostadsutskottets betänkande 1991/92:BoU10,\r\njordbruksutskottets betänkanden 1991/92:JoU10, JoU9 och JoU11,\r\nkonstitutionsutskottets betänkande 1991/92:KU21, finansutskottets\r\nbetänkande 1991/92:FiU11, justitieutskottets betänkanden 1991/92:JuU6 och\r\nJuU8, lagutskottets betänkanden 1991/92:LU16 och LU17 samt\r\nutrikesutskottets betänkande 1991/92:UU18.</pre><pre>Bostadsutskottets betänkande BoU10</pre><pre>Utskottets hemställan bifölls med 171 röster mot 133 för reservationen av\r\nOskar Lindkvist m.fl.</pre><pre>Jordbruksutskottets betänkande JoU10</pre><pre>Utskottets hemställan bifölls.</pre><pre>Jordbruksutskottets betänkande JoU9</pre><pre>Utskottets hemställan bifölls.</pre><pre>Jordbruksutskottets betänkande JoU11</pre><pre>Utskottets hemställan bifölls.</pre><pre>Konstitutionsutskottets betänkande KU21</pre><pre>Mom. 1 (avslag på de i proposition 1991/92:78 framlagda lagförslagen)</pre><pre>Utskottets hemställan bifölls med 278 röster mot 25 för reservationen av\r\nHarriet Colliander. 1 ledamot avstod från att rösta.</pre><pre>Mom. 2 (förslaget till lag om koncessionsavgift på televisionens område)</pre><pre>Utskottets hemställan -- som ställdes mot det av Johan Lönnroth under\r\növerläggningen framställda yrkandet -- bifölls med acklamation.</pre><pre>Mom. 3</pre><pre>Utskottets hemställan bifölls.</pre><pre>Finansutskottets betänkande FiU11</pre><pre>Utskottets hemställan bifölls.</pre><pre>Justitieutskottets betänkande JuU6</pre><pre>Utskottets hemställan bifölls.</pre><pre>Justitieutskottets betänkande JuU8</pre><pre>Utskottets hemställan bifölls.</pre><pre>Lagutskottets betänkande LU16</pre><pre>Utskottets hemställan bifölls.</pre><pre>Lagutskottets betänkande LU17</pre><pre>Utskottets hemställan bifölls.</pre><pre>Utrikesutskottets betänkande UU18</pre><pre>Utskottets hemställan bifölls.</pre><pre>15 § Anmälan om frågor</pre><pre>den 18 februari</pre><pre>1991/92:394 av Sigrid Bolkéus (s) till jordbruksministern om\r\nursprungsbeteckning på livsmedel:</pre><pre>I den nya livsmedelslagen som trädde i kraft den 1 januari 1992 står i den\r\n26 §: ''Produktionslandet (ursprungslandet) skall framgå på färdigpackade\r\nlivsmedel. I fråga om beredda livsmedel menas med produktionsland där\r\nberedningen utförts.''</pre><pre>Detta innebär att konsumenterna inte vet om köttet i köttfärsen, rökta\r\nskinkan eller korven kommer från Sverige eller från importerade djur som\r\nkan vara uppfödda på hormoner, antibiotika och kadavermjöl.</pre><pre>Är jordbruksministern beredd att verka för att lagen ändras så att\r\nkonsumenterna får korrekt information och därmed valfrihet att välja\r\nsvenskt eller importerat kött i beredda livsmedel?</pre><pre>1991/92:395 av Hans Dau (m) till justitieministern om straffskärpning för\r\nbrott där vapen använts:</pre><pre>Den 17 februari blev en polis ihjälskjuten i tjänsten, när han skulle\r\nbevaka en värdetransport.</pre><pre>Brottsligheten i Sverige har blivit alltmer brutal och i allt fler fall\r\nanvänds skjutvapen. Poliser löper särskilt stora risker att bli utsatta för\r\ndenna ökade brutalitet och användandet av vapen. Även andra riskerar att\r\nskadas i den ökande och allt grövre brottsligheten.</pre><pre>Denna utveckling måste stävjas. Samhället måste särskilt hårt markera, att\r\ndenna brutalisering och användandet av skjutvapen inte kan tolereras.</pre><pre>Med anledning av det anförda vill jag fråga justitieministern:</pre><pre>Vilka åtgärder är justitieministern beredd att vidta för att skärpa\r\nstraffen för brott där vapen kommer till användning?</pre><pre>1991/92:396 av Hans Dau (m) till kommunikationsministern om möjlighet för\r\nalla att ta in svenska TV- sändningar:</pre><pre>Per-Johan Berglund bor i byn Storsand vid Blå vägen (E 79) 20 km från Tärna\r\nsamhälle. Han kan inte se en riktig TV-bild trots att han bor endast några\r\nkilometer från sändarmasten. För att se TV 2 måste han och alla\r\nolycksbröder i byarna Forsbäck, Sundsliden, G:a Storsand, Bäcknäs och\r\nTärnafors söka sig in till Tärna och där mer eller mindre våldgästa sina\r\nvänner för att få se de program som är särskilt intressanta.</pre><pre>När man klagar hos televerket blir svaret bara att man får skylla sig själv\r\nnär man bor på en sådan plats. Per-Johan Berglund tycker att det är en\r\nmänsklig rättighet att kunna se TV på ett godtagbart sätt för att slippa\r\nkänna sig som främling i sitt eget land.</pre><pre>Vilka åtgärder är kommunikationsministern beredd att vidta för att alla\r\nskall ha en rimlig möjlighet att se på de svenska TV-programmen?</pre><pre>1991/92:397 av Göthe Knutson (m) till justitieministern om åtgärder mot\r\nväpnade rån:</pre><pre>En polisman har mördats av beväpnade rånare. Polismannen var i tjänst med\r\nuppdraget att skydda en värdetransport.</pre><pre>Ett polismord väcker särskilt stark avsky och förbittring. I några länder\r\nbestraffas polismord hårdare än andra mord. Polisen har samhällets uppdrag\r\natt skydda oss andra. Polismannen som nu mördades är ännu ett offer i den\r\nlavinartade våldsvåg som drabbat vår nation.</pre><pre>Det starkt ökade antalet väpnade rån mot värdetransporter är särskilt\r\noroande och måste mötas med speciella motåtgärder. Det är rimligt att man\r\ninom bankväsendet överväger nya betalningssystem och ökade skyddsåtgärder.\r\nSamtidigt bör samhället reagera med strängare straff.</pre><pre>Visserligen har straffsatsernas optimum höjts, men straffmätningen i\r\ndomstolarna ter sig tydligen inte allt för avskräckande på de brottslingar\r\n-- oftast återfallsförbrytare -- som gör väpnade rån. Inlåsning genom\r\nlängre fängelsestraff -- och livstid när någon dödas -- skulle också\r\ninnebära färre våldsmän ute i det fria.</pre><pre>Vilka åtgärder är justitieministern beredd att vidta för att motverka\r\nväpnade rån mot värdetransporter och andra våldsdåd där polismän och\r\nväktare utsätts för särskilt stora risker?</pre><pre>1991/92:398 av Göran Magnusson (s) till justitieministern om åtgärder mot\r\nolaga vapeninnehav m.m.:</pre><pre>Skjutvapen används allt oftare i samband med brottslighet av olika slag.\r\nDet förefaller vara enkelt att skaffa skjutvapen på en illegal marknad.\r\nUnder perioden 1972 till 1990 stals mer än 17 000 skjutvapen i Sverige. Av\r\ndessa har drygt 4 000 kommit till rätta. Stölder sker både ur\r\nprivatbostäder och militära anläggningar.</pre><pre>Självfallet är det ökande skjutandet djupt oroande. Många människor känner\r\notrygghet; inte minst de anställda i banker och butiker.</pre><pre>Vilka särskilda åtgärder planerar justitieministern för att kraftfullt\r\nminska innehav och användning av illegala vapen?</pre><pre>1991/92:399 av Pär Granstedt (c) till statsrådet Ulf Dinkelspiel om\r\nBoforsaffären:</pre><pre>Pressuppgifter de senaste dagarna synes bekräfta indiska misstankar om\r\noegentligheter på hög nivå i samband med Boforsaffären. På vad sätt kan\r\nSverige nu medverka för att bringa fullständig klarhet i frågan?</pre><pre>16 § Kammaren åtskildes kl. 15.42.</pre><pre>Förhandlingarna leddes</pre><pre>av  talmannen från sammanträdets början t.o.m. 5 § anf. 51 (delvis) och</pre><pre>av  förste vice talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}