{"dokumentstatus":{"dokument":{"hangar_id":"2387601","dok_id":"GF093","rm":"1991/92","beteckning":"3","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"3","slutnummer":"0","datum":"1992-10-07 00:00:00","systemdatum":"2005-10-27 13:50:57","publicerad":"1992-10-07 00:00:00","titel":"Riksdagens snabbprotokoll 1991/92:3 Onsdagen den 7 oktober","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{FE00FD5C-7C10-4999-9C64-62A01F6EC67A}","dokument_url_text":"http://data.riksdagen.se/dokument/GF093/text","dokument_url_html":"http://data.riksdagen.se/dokument/GF093","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GF093","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1991/92:3</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 7 oktober</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 10.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Ny riksdagsledamot m.m.</pre><pre>Upplästes och lades till handlingarna följande från\r\nvalprövningsnämnden inkomna</pre><pre>Berättelse om granskning av bevis för\r\nriksdagsledamot och ersättare för\r\nriksdagsledamöter</pre><pre>Till valprövningsnämnden har från riksskatteverket\r\ninkommit bevis om</pre><pre>dels att Lars Ulander (s), Farsta, utsetts till ny\r\nledamot av riksdagen fr.o.m. den 7 oktober 1992\r\nsedan Anita Modin (s) avsagt sig sitt uppdrag som\r\nriksdagsledamot. Till ersättare har utsetts Sylvia\r\nLindgren, Enskede, Bengt Lindqvist, Tyresö,\r\nKristina Persson, Stockholm, Sven-Åke Nygårds,\r\nBromma, Carin Jämtin, Stockholm, Stig\r\nGustafsson, Bromma, och Kristina Nordström (alla\r\ns);</pre><pre>dels att Elisabet Nihlfors, Stockholm, och John\r\nAhlmark, Stockholm (båda fp), utsetts till ersättare\r\nför riksdagsledamöter med stöd av 14 kap. 14 §\r\nvallagen.</pre><pre>Valprövningsnämnden har denna dag granskat\r\nbevisen och därvid funnit att de blivit utfärdade i\r\nenlighet med 15 kap. 1 § vallagen.</pre><pre>Stockholm den 7 oktober 1992</pre><pre>Lars Tottie</pre><pre>Sven-Georg Grahn</pre><pre>2 §  Partiledardebatt med anledning av\r\nregeringsförklaringen</pre><pre>Anf. 1  INGVAR CARLSSON (s):</pre><pre>Fru talman! De senaste veckorna har varit\r\ndramatiska. Svensk ekonomi hamnade i en akut\r\nekonomisk kris och vårt land försattes i en\r\nutomordentligt allvarlig situation. Riskerna för\r\nenskilda människor blev stora. Räntorna steg till\r\nsådana nivåer att många fruktade att de skulle\r\ntvingas gå från hus och hem.</pre><pre>En lång rad i grunden sunda företag med kapacitet\r\natt stå emot kriser höll likväl på att slås ut. Väl\r\nutslagna hade de aldrig kommit igen. En\r\nflerdubbling av arbetslösheten hade varit\r\noundviklig. Till detta kommer det skenande\r\nbudgetunderskottet.</pre><pre>När arbetslösheten stiger måste en allt större del av\r\nskattepengarna användas till att betala\r\narbetslöshetsunderstöd, förtidspensionering och\r\nsocialbidrag. När statsskulden växer slukar\r\nränteutgifterna alltmer resurser. Det blir allt\r\nmindre pengar kvar till välfärden, till pensioner och\r\nbarnbidrag, sjukvård och äldreomsorg,\r\nungomsverksamhet och kultur.</pre><pre>Dessa dramatiska hot, riktade mot enskilda\r\nmänniskor och familjer, mot företag och\r\nkommuner, ja, mot hela vårt land, ledde till något\r\nsom redan måste beskrivas som ett historiskt beslut\r\nfrån socialdemokraternas sida. Trots att det finns en\r\nklar borgerlig majoritet i riksdagen, trots att\r\nregeringen har bedrivit en utmanande blockpolitik\r\noch trots att socialdemokraterna kunde ha utnyttjat\r\nsituationen för att uppnå egna partipolitiska\r\nfördelar erbjöd vi vårt stöd för att i samverkan lösa\r\nkrisen.</pre><pre>Financial Times skrev häromdagen att inget annat\r\nsocialdemokratiskt parti i världen skulle ha kunnat\r\nspela en liknande roll. Vi ställde upp, men vi gjorde\r\ndet inte för att rädda regeringen Bildt, vi gjorde det\r\nför Sveriges och medborgarnas skull. Vi gjorde det\r\ndärför att ingen regering i framtiden -- vare sig en\r\nborgerlig eller en socialdemokratisk -- kommer att\r\nkunna förverkliga sina idéer, sina visioner, sina\r\nförhoppningar om vi inte får ordning på landets\r\nekonomi igen. Det är en gemensam grundläggande\r\nförutsättning.</pre><pre>Det har varit svåra och smärtsamma beslut. De\r\ndrabbar löntagare, barnfamiljer, pensionärer och\r\nboende. Men jag vill med skärpa understryka att\r\ndessa grupper skulle ha drabbats långt värre om vi\r\nhade låtit utvecklingen löpa i väg av sig själv, styrd\r\nav marknadskrafterna. Effekterna skulle ha blivit\r\nlångt värre. Därför har vi gått in och försökt lindra\r\neffekterna genom politiska beslut.</pre><pre>Vi har också skärpt skatterna för\r\nhöginkomsttagarna, kapitalägarna och\r\nförmögenhetsägarna. Avdragsrätten för dem som\r\nbor i villa och bostadsrätt har vi kunnat hålla kvar\r\npå en högre nivå. Vi har avvisat det som vi menar\r\när skadliga och orättfärdiga nedskärningar i\r\nvälfärden. Vi gör en enorm satsning för att få ned\r\narbetslösheten och skapa sysselsättning. Nära 10\r\n000 öronmärkta miljoner satsas nu på utbildning\r\noch jobb. Det kommer att innebära att mer än 100\r\n000 människor slipper att gå arbetslösa. Vi har\r\ndessutom avvärjt en rad hot mot löntagarna och\r\nderas organisationer. Det har vi gjort för att få ned\r\narbetslösheten, pressa räntorna och börja kampen\r\nmot det farliga budgetunderskottet.</pre><pre>Jag har hört några borgerliga företrädare säga att\r\ndet var Carl Bildt som öppnade samarbetet. Med\r\nförlov sagt, det var socialdemokraterna för det är vi\r\nsom tar riskerna. Jag har också sett att en del\r\ntidningar beskriver den uppgörelse som vi nu har\r\nfått till stånd mellan den borgerliga regeringen och\r\nsocialdemokraterna som blockpolitikens död. Det\r\när ett något yrvaket påstående.</pre><pre>Också den regering jag ledde var en\r\nminoritetsregering som var tvungen att söka stöd\r\nhos andra partier för att lotsa sina förslag genom\r\nriksdagen. Det gjorde vi i god pragmatisk anda.\r\nDärför har svensk ekonomi, trots krisen, också\r\nstarka sidor. Vi har Europas lägsta inflation,\r\nlöneökningar som är betydligt lägre än i Tyskland\r\noch låg sjukfrånvaro. Det är effekterna av en rad\r\nviktiga beslut som togs under den förra\r\nsocialdemokratiska regeringens tid. Vi gjorde t.ex.\r\nupp om skattereformen och energipolitiken. Vi\r\ntillsatte Rehnberggruppen, vi förändrade\r\nsjukförsäkringen, vi fick ett EES-avtal och vi\r\nlämnade in ansökan om medlemskap i EG.\r\nBlockpolitiken har i praktiken varit begravd under\r\nlång tid, men den återuppväcktes förra hösten när\r\nvi fick en statsminister som proklamerade den enda\r\nvägens politik och en moderatledd regering som\r\nsade att nu skall vi sänka skatterna och privatisera\r\nså att marknaden kan ta över och lösa alla problem.</pre><pre>Mitt erbjudande att regeringen skulle ta 100 dagar\r\npå sig och fundera igenom hur man skulle hantera\r\nden besvärliga parlamentariska situationen\r\navfärdades arrogant med att socialdemokratin var\r\növerkörd av regeringens handlingskraftiga rivstart.\r\nNöjda och självsäkra moderata statsråd började\r\nsälja ut statliga företag och utlova dramatiskt\r\nsänkta skatter till dem som har förmögenheter och\r\naktier, dvs. de som i den moderata propagandan\r\nkallas för de välståndsbildande krafterna. Det är en\r\ndel av dessa krafter som nu har gått bärsärkagång i\r\nden svenska ekonomin och krossat mycket av\r\nstyrkan och framtidstron.</pre><pre>När regeringen Bildt presenterade sin\r\nregeringsförklaring för ett år sedan konstaterade\r\njag att det var ett bräckligt dokument som hade\r\nutformats för att göra det möjligt att bilda en\r\nregering, men som det inte skulle vara möjligt att\r\nregera efter. Jag påpekade vid samma tillfälle att\r\nredan knappt tre veckor efter valet hade den\r\nsvenska aktiebörsen fallit med åtta procent. Det var\r\nuppseendeväckande eftersom alla hade väntat sig\r\ndet rakt motsatta: att marknaden skulle reagera\r\npositivt på en borgerlig valseger. Jag sade: ''Tänk\r\nom det är så att marknaden inte litar på den\r\nborgerliga finanspolitiken.'' Mina farhågor viftades\r\nbort. Regeringen fortsatte på sin enda väg. Vårt\r\nland styrdes, enligt statsministern, av Sveriges mest\r\nkompetenta regering.</pre><pre>Så sent som i juni i år, när riksdagen skiljdes åt,\r\nkonstaterade en nöjd statsminister: ''Vi kan i dag\r\nsäga att Sverige äntligen är på rätt väg in i 90-talet\r\nmed dess rika möjligheter.'' Han sade vidare att:\r\n''Det alternativ som socialdemokratin står för\r\nsaknar varje form av realism''.</pre><pre>Så kom då upprinnelsen till krisen: regeringens\r\nmöte på Harpsund den 22-23 augusti. Då, om inte\r\nförr, borde regeringen ha utarbetat ett nytt\r\nalternativ och därefter ha tagit kontakt med\r\nsocialdemokratin. I stället efterlämnade mötet på\r\nHarpsund intrycket att löftena om nya reformer\r\noch fortsatta skattesänkningar skulle uppfyllas.</pre><pre>Kursen låg fast. Regeringen förde, enligt\r\nfinansministern, ingen veckopolitik. Håll ut! sade\r\nstatsministern. Och Alf Svensson kommenderade:\r\nUpp med mungiporna, det är inte så farligt som det\r\nlåter. Det lät ungefär som när försvarsminister\r\nAnders Björk inspekterar ett militärt\r\nhederskompani. Då förstår TV-tittarna vad jag\r\nmenar.</pre><pre>När oron ändå ökade sade statssekreteraren i\r\nstatsministerns kansli irriterat i en intervju att\r\nmarknaden har bristande kunskaper. Jag vill påstå\r\natt i det ögonblicket kraschlandade de högtflyende\r\noch redan vingliga nyliberala idéerna. Den i\r\nmoderata ögon snudd på gudomliga marknaden\r\nvisade sig ha en rad dåligt informerade\r\növerstepräster, som inte hade vett att ge sin\r\nvälsignelse åt den enda vägens politik.</pre><pre>När riksbanken tvingades höja räntan till historiskt\r\nhöga 500 % kom sanningens minut. Först då kom\r\ndet som jag kallar för förhandlingar verkligen till\r\nstånd mellan regeringen och socialdemokratin.</pre><pre>Det var med förvåning jag tog del av\r\nregeringsförklaringen. Den uppgörelse som träffats\r\nmed socialdemokratin, och som redan betraktas\r\nsom historisk, nämns mera i förbigående.\r\nRegeringen missar ju därmed ett viktigt tillfälle att\r\nvisa att vi i Sverige -- tillsammans över\r\nblockgränserna -- är beredda att gå till offensiv, att\r\nvisa hur vi tänker ta itu med de stora problemen\r\nsom arbetslösheten, de höga räntorna och\r\nbudgetunderskottet. Riksdagsöppnandet blev\r\ndärmed i onödan en förlorad dag för svensk\r\nekonomi.</pre><pre>Regeringen fortsatte däremot att utmåla sitt första\r\når som lyckosamt. Det ger enligt min mening inte\r\nnågot ansvarsfullt och krismedvetet intryck. Det\r\nfinns ett illavarslande bråddjup mellan den bistra\r\nverklighet vi just nu står mitt uppe i och\r\nregeringsförklaringens påstående att den politik\r\nsom regeringen för ett år sedan lade fast har varit\r\nframgångsrik. Regeringen lovade förra hösten att\r\nbryta den ekonomiska stagnationen. I stället har\r\nsvensk ekonomi hamnat i en akut ekonomisk kris,\r\nsom regeringen inte på egen hand haft kraft att ta\r\nsig ur. En uppgörelse med socialdemokratin blev\r\nnödvändig.</pre><pre>Regeringen lovade också att välfärden och den\r\nsociala omsorgen skulle förbättras. I stället har vi\r\nupplevt ett år av nedskärningar och försämringar.</pre><pre>Regeringsförklaringen innehåller därtill klart\r\nmissledande formuleringar. Alla vet att det blir\r\nhyreshöjningar. I regeringsförklaringen uttrycks\r\ndet: ''Byggkostnaderna sjunker. Ökad konkurrens\r\nkommer att pressa kostnaderna än mer.'' Att villa-\r\noch bostadsrättsinnehavare genom uppgörelsen\r\nmed socialdemokratin också i fortsättningen får\r\nrätt att dra av 30 % nämns inte. Skulle det inte ha\r\nvarit på sin plats att ge det beskedet till alla dem\r\nsom oroar sig för hur de skall kunna klara sina lån?\r\nI stället säger regeringen att\r\nkapitalinkomstbeskattningen, och därmed\r\navdragsrätten, sänks till 25 % år 1995. Vi vet\r\ningenting om det i dag, men vi vet att många\r\nförtvivlat undrar om de om ett år skall kunna bo\r\nkvar i sina hus och bostadsrätter.</pre><pre>Det faktum att tiotusentals kommunalt anställda\r\nkvinnor inom sjukvården, barnomsorgen och\r\näldreomsorgen riskerar att mista jobbet påstår\r\nregeringen cyniskt ger kvinnor nya möjligheter att\r\nstarta eget. Det är inte fråga om att kvinnor får det\r\nbättre. Det som händer är att de sparkas ut från sina\r\narbetsplatser, för att möta efterkrigstidens största\r\narbetslöshet och skyhöga räntor, som gör det\r\nväldigt svårt att starta eget företag. Om man vet\r\nnågonting om småföretagsamhet inser man det.</pre><pre>Jag upplever det som att regeringsförklaringen på\r\nvissa punkter är en förolämpande underskattning\r\nav det svenska folkets fattningsförmåga.</pre><pre>Fru talman! Vi har under de senaste åren fått\r\nuppleva förändringar i en omfattning och i en takt\r\nmed få motsvarigheter, åtminstone i modern tid.\r\nDet började när hela den kommunistiska\r\nsamhällsmodellen bröt sönder och samman. Vid\r\ndet tillfället passerades en historisk milstolpe.\r\nÖststatskommunismens kollaps var slutet på en\r\nmörk epok, som inte bara plågat och förtryckt\r\nfolken i de tidigare kommunistiska länderna utan\r\nsom i 40 års tid har delat Europa och hållit världen\r\ni terrorbalansens järngrepp.</pre><pre>När Berlinmuren föll blev det ljusare, men mitt i\r\nglädjen fanns det ändå anledning för oss i väst att\r\nvara försiktiga med att slå oss själva för bröstet. Jag\r\nsade det vid flera tillfällen. Att kommunismen\r\nvittrade sönder inifrån var en stor sak, men det\r\nbetydde inte att marknadsekonomin automatiskt\r\nbefriades från sina begränsningar, baksidor och\r\navarter. Det har vi fått uppleva med smärtsam\r\ntydlighet sedan dess.</pre><pre>Redan ett par år in på det 90-tal som skulle bli de\r\nnyliberala marknadsförespråkarnas verkliga\r\nskördetid är deras övertro på marknadslösningar\r\ndjupt misskrediterad.</pre><pre>Den fria marknad, som 80-talets trosvissa\r\nnyliberaler menar borde sköta allt, som omsorg,\r\nvård och utbildning, rister nu av inre konvulsioner.\r\nDen nyliberala marknadsmodellen byggde inget\r\nbestående där den under 80-talet praktiserades.\r\nDen skapade i stället en rad gigantiska problem\r\nsom arbetslöshet, budgetunderskott, konkurser, ett\r\nfattigare och ett orättvisare samhälle.</pre><pre>De marknadsaktörer som likt ett slags ekonomins\r\nvästernhjältar red i väg utmed den nyliberala vägen\r\nmot friheten, lyckan och tillväxten har ramlat ned\r\nfrån sina höga hästar. Hoppet ställs nu återigen till\r\npolitiken och till de gemensamma lösningarna.\r\nMen politikens villkor har förändrats. Vi kan inte\r\nbara gå tillbaka till gårdagens politiska lösningar --\r\nså enkelt är det inte. Vi behöver ett nytt tänkande\r\noch en ny strategi. Jag menar att det nu är dags för\r\ndagens radikala politiker och världens framstående\r\nnationalekonomer att komma samman, precis som\r\npå 30-talet, och inte bara enas om en teori om hur\r\nman skall kunna sköta våra länder på ett anständigt\r\nsätt utan också omsätta kunskaperna i praktisk\r\nhandling.</pre><pre>Som jag ser det, är det den största politiska och\r\nekonomiska uppgiften de närmaste åren, att i\r\nSverige och i omvärlden hitta en modell och\r\nmetoder som gör att vi varaktigt får ned\r\narbetslösheten. Arbete är själva grunden för att\r\nmänniskor skall ha frihet att forma sina liv som de\r\nsjälva vill. Full sysselsättning är nödvändig för att\r\nminska de ekonomiska och de sociala klyftorna i ett\r\nland, och arbete åt alla är en förutsättning för att\r\nmänniskor skall ha tilltro till demokratin.</pre><pre>Det som följer i arbetslöshetens spår -- försämrad\r\nlevnadsstandard för många människor och ökade\r\norättvisor mellan dem som har och dem som saknar\r\nmöjlighet att försörja sig, känslan att stå utanför\r\noch vara vara värdelös -- skapar ett spänt och farligt\r\npolitiskt klimat.</pre><pre>I det sammanhanget är den uppgörelse vi nu har\r\nåstadkommit i Sverige faktiskt ett inte oväsentligt\r\nbidrag. Det ger ett hopp inom och utom Sverige.\r\nAlla länder måste nu göra sitt yttersta för att få ned\r\nantalet arbetslösa i de egna länderna. Men det\r\nräcker inte.</pre><pre>Det ekonomiska och politiska samarbetet mellan\r\nländerna måste öka. Vi är alldeles för beroende av\r\nvarandra för att kunna åstadkomma en långsiktigt\r\nhållbar utveckling på egen hand. Kapitalet rör sig\r\nredan fritt över gränserna, och det måste också de\r\npolitiska besluten göra. Det gäller inte bara den\r\nekonomiska politiken och kampen mot\r\narbetslösheten. Det gäller i lika stor utsträckning\r\nansvaret för miljön, flyktingpolitiken, Östeuropas\r\nåteruppbyggnad och insatserna i tredje världen.</pre><pre>Marknaden skall användas till sådant som den är\r\nbra på, men det krävs politisk handling för att\r\ndemokrati, frihet, rättvisa och fred skall prägla\r\nutvecklingen i det framtida Europa och Sverige.</pre><pre>Det handlar om rätt till arbete, social trygghet, god\r\nmiljö och möjligheter för människor i olika länder,\r\nmed olika etniskt och nationellt ursprung, att leva\r\ntillsammans, utan rädsla och konflikter.</pre><pre>Mot denna bakgrund är det nu en och annan som\r\nfår ångra att han beskrev socialdemokratin som en\r\nförbrukad kraft. Jag är stolt över att leda ett parti\r\nsom tillhör både gårdagen och framtiden.</pre><pre>(Applåder)</pre><pre>Anf. 2  IAN WACHTMEISTER (nyd):</pre><pre>Fru talman! Det är förvisso kris i Sverige, och det\r\nbehövs krafttag -- det kan jag hålla med Ingvar\r\nCarlsson om. Samtidigt som jag gratulerar\r\nregeringen till att det blev en uppgörelse med\r\nSocialdemokraterna vågar jag påstå att det var bra\r\natt några partier stannade utanför\r\nregeringssfären -- annars kunde riksdagen lika\r\ngärna stänga för säsongen, så fort den har öppnat.\r\nRisken kvarstår att detta är ett transportkompani.</pre><pre>Vi lovar att göra vad vi kan för att vara livaktiga och\r\nobekväma som oppositionsparti. Jag förstod att\r\nSocialdemokraterna kommer att vara både\r\nregeringsparti och oppositionsparti -- det blir\r\nintressant. Ny demokrati må synas vara ett litet\r\nparti, men det är större än vad det verkar. Och glöm\r\ninte den allmänna opinionen! Den finns kvar, och\r\ndet var faktiskt därifrån vi kom en gång.</pre><pre>I det nya parlamentariska läget har vi ännu större\r\nanledning att attackera den politiska klassen, vars\r\nprivilegier inte påverkades av de två krispaketen\r\növer huvud taget. Vi kommer också att försöka\r\navslöja spelet om de heliga korna. Jag återkommer\r\ntill det.</pre><pre>Det första krispaketet vanns -- enligt uppgift i\r\nmedia, som är mera intresserade av sport än av\r\npolitik -- med 10-5 av Socialdemokraterna. Därför\r\nfinns där också starka socialdemokratiska inslag --\r\ndet kan jag hålla med Ingvar Carlsson om. Det lär\r\ndå behövas någon som påminner om\r\nmarknadsekonomin, någon som envetet jobbar för\r\nföretagsamheten och som vill skapa jobb, inte\r\nskapa sysselsättning.</pre><pre>Det skall i detta läge också bli intressant att se hur\r\nmedia kommer att agera. Det finns ju i praktiken\r\ninte en enda tidning i Sverige utanför de fem\r\npartiernas kontroll, dvs. de fyra regeringspartierna\r\nplus Socialdemokraterna. Tidningarna är\r\npartiorgan, även om man koketterar med prefixet\r\noberoende.</pre><pre>Vilken är då Socialdemokraternas roll i det hela?\r\nJa, vi har alldeles nyss fått höra hur världens bästa\r\nsocialdemokrater ingripit för att rädda Sverige;\r\nädelmodet känner inga gränser. Men man har\r\nhittills fått för litet beröm, har jag förstått, bl.a. i\r\nregeringsförklaringen.</pre><pre>Socialdemokraterna har gått ut och talat om för\r\nsina medlemmar, att medan statsminister Carl Bildt\r\nställer till problemen är det Ingvar Carlsson, Allan\r\nLarsson och Mona Sahlin som löser dem. Jag\r\nförmodar att det är litet svårt för regeringspartierna\r\natt öppet kommentera det här -- ni skall ju\r\nsamarbeta.</pre><pre>Låt mig säga att Socialdemokraterna genom ett\r\nmångårigt regeringsinnehav ligger bakom de\r\ntomma löftena och de s.k. reformerna, som i själva\r\nverket var kedjebrev, som skulle betalas av våra\r\nbarn. Nu sprack den ballongen. Verkligheten är vår\r\nvärsta fiende, brukar man säga på den kanten, och\r\nnu är verkligheten här.</pre><pre>Det blev inte så mycket av de pensioner som man\r\nutlovade, och den solidariska lönepolitiken gav\r\nfärre jobb, inte fler. Det sociala skyddsnätet visade\r\nsig inte fungera utan självrisker för medborgarna.\r\nVärldens längsta semester har också visat sig vara\r\nför lång, och jag förstår inte att man blir så förvånad\r\növer det. Sysselsättningspolitiken har hela tiden\r\nresulterat i arbetslöshet när verkligheten trängt sig\r\npå.</pre><pre>Nej, jag tror inte att Socialdemokraterna har\r\nräddat Sverige i detta läge. Men de kan göra det,\r\ndärför att de deltar i arbetet med att städa upp det\r\nsom de själva har ställt till. Det är snyggt, så länge\r\ndet varar.</pre><pre>Vad jag kan se, och vad Socialdemokraterna\r\nförvisso hoppas se, är att Folkpartiet och\r\nSocialdemokraterna faller i armarna på varandra.\r\nDet är givetvis en stimulerande vittring av makt för\r\nett parti som vantrivs så otroligt utanför\r\nregeringens maktsfär. Nu är de med och kan tala\r\nmed sina kompisar i regeringen varje dag.</pre><pre>Jag kan tänka mig den politiska klassen samlad i ett\r\nklassrum, med Carl Bildt som ordningsman,\r\nskötsamme Alf längst fram på första bänk, lille Olof\r\nmed en obesprutad slangbella i fickan som kikar ut\r\ngenom fönstret, och buspolarna Ingvar och Bengt\r\nlängst bak som drar Anne Wibble i håret. Då och\r\ndå kommer magister Verkligheten in, och han har\r\npåfallande drag av Bengt Dennis -- Rambo -- och\r\nskrämmer klassen till ordning och läxläsning.\r\nKörsång kommer alldeles uppenbart att bli det\r\nsämsta ämnet -- det låter som om man kommer att\r\nsjunga kanon i stället.</pre><pre>Om vi tittar på krisens anatomi efter de här två\r\nkrispaketen kan vi konstatera att operationen\r\nmöjligen lyckades men att patienten fortfarande\r\nligger i respirator med ca 20 % ränta. Valutaoron\r\nfortsätter, och Alf Svensson och jag, som känner\r\npsalmboken väl, ställer givetvis upp på psalmistens\r\nord: Vår egen kraft ej hjälpa kan, vi vore snart\r\nförödda. Dock med oss står den starke man, vi står\r\nav honom stödda.</pre><pre>Det som nu kan rädda Sverige är händelser i\r\nEuropa. Man ställer sig då frågan om den tyska\r\nriksbanken är lika intresserad av att lösa Sveriges\r\nproblem som den svenska riksbanken är. Jag tror\r\ninte riktigt det. Vi måste ha tur, men det har ju\r\nskickliga människor -- och efter vad jag har förstått\r\nfinns det gott om dem i denna kammare, i alla\r\npartier.</pre><pre>Krisen är för övrigt inte bara ekonomisk och\r\nmonetär, utan den är internationell, social och\r\npsykologisk.</pre><pre>Den ekonomiska och monetära delen av krisen\r\nbehandlades alltså med skrämselterapi: Man\r\nskrämde fram två paket. Man skrämde med det\r\nkända i form av en riksbankschef och med det\r\nokända i form av något som kallas för marknaden,\r\nlåt vara att man hade svårt att förstå vad det var.\r\nHelst ville man även den här gången tro att det var\r\nunga, ouppfostrade män i blanka kostymer -- det är\r\nså skönt att skylla på dem. Sedan visade det sig att\r\nmarknaden var någonting annat, nämligen\r\nverkligheten.</pre><pre>Nu frågar man sig: Vem skall skrämma facken, så\r\natt de inte spelar bort hela vitsen och hela vinsten\r\nmed krispaketet, och vem skall skrämma ihjäl de\r\nheliga korna, som jag skall återkomma till?</pre><pre>Jag menar att vad det nu handlar om är de riktiga\r\njobben och inte sysselsättningen. Det gäller att öka\r\nden produktion som skapar välståndet och inte att\r\nöka sysselsättningen i den formen att man kastar ut\r\npengar på AMS, osv. Låt oss då se vad som finns!</pre><pre>Det riskkapitalbolag som i våras beslöts på Ny\r\ndemokratis initiativ har klarat sig genom krisen.\r\nMan kan fråga sig varför. Beror det på vår enorma\r\npolitiska makt här i kammaren, eller beror det\r\nmöjligen på att bankkrisernas Sverige faktiskt\r\nbehöver riskkapital, precis som vi sade?</pre><pre>En annan sektor som vi har talat om är\r\nturistsektorn. Nu talar man om hur viktigt det är att\r\nbl.a. småföretag får leva. Turistsektorn sorterar i\r\nriksdagen i dag under kulturen, och det är kanske\r\nbra, men det är faktiskt en näring med över 200 000\r\nanställda, mest i småföretag över hela landet. Vi\r\nupprepar att en sänkt turistmoms skulle öka\r\nskatteintäkterna och framför allt jobben och få\r\nprecis samma effekt som det får när man sänker\r\narbetsgivaravgifterna. Det är en bättre metod än de\r\nman nu har tillgripit.</pre><pre>Byggsektorn har vi talat om. Arbetslösheten är som\r\nstörst inom bl.a. byggsektorn, och det är en stor och\r\nviktig näringsgren. En statlig garantifond för\r\nbyggkreditiv, s.k. fullgörandegarantier, är\r\nnödvändig, menar vi. Den skulle inte behöva kosta\r\nnågonting garantierna skulle ges på affärsmässiga\r\ngrunder. Det skulle betyda att små och medelstora\r\nentreprenörer kan ta sina order och driva projekt.\r\nVi kan ju inte begära att de skall ta över\r\nstorkapitalets funktion helt och hållet. Så är det\r\nnämligen i dag. En garantifond behöver inte kosta\r\nnågonting, men det är en vettig åtgärd, som måste\r\ntill bums.</pre><pre>Sedan måste konkurslagarna ändras. Nu ryker\r\nleverantörerna: Så fort det blir en konkurs är\r\nleverantörerna de första som faller, medan staten,\r\nhyresvärden och bankerna är skyddade. Det här\r\nbehöver ändras. I slutändan försvinner jobb, och\r\ndet är skattebetalarna som får stå för fiolerna.</pre><pre>Fri konkurrens är också ett sätt att få fram nya jobb\r\noch nya idéer. Det talades om det i\r\nregeringsdeklarationen -- det skulle vara intressant\r\natt veta vad den konkurrenslag som det där talades\r\nom betyder. Försvinner de offentliga monopolen\r\nmånne?</pre><pre>Arbetsrättslagstiftningen är en annan sak som har\r\natt göra med de riktiga jobben. Den måste man\r\nändra. Det går inte att ha trygghetslagar som gör att\r\ningen vågar anställa någon; dessa är något slags\r\nhopdrömt regelverk. Realism måste in där precis\r\nsom i bl.a. regeringspolitiken. Realism skapar\r\nriktiga jobb. Med flum kan det bara bli\r\nsysselsättning.</pre><pre>Och så, snälla Olof Johansson, sätt inte i gång med\r\nt.ex. nya miljöskatter för att visa hur duktiga vi är!\r\nInte ens miljöpartisterna vill tappa jobb, tror jag,\r\noch miljöskatter är ändå bara ett sätt att exportera\r\narbetstillfällena till andra ställen. Vi lever förvisso i\r\nen smutsig värld, men det är inte Sveriges miljö som\r\nbehöver förbättras. Hur är det med Baltikum?\r\nKanske det skulle erbjuda en fantastisk möjlighet i\r\nden här situationen? Vore det inte bättre att bygga\r\nreningsverk i Estland, Lettland och Litauen än att\r\nhälla miljard efter miljard över AMS?</pre><pre>Så till de heliga korna. Man skulle kunna tro att vi\r\nbefann oss i det indiska parlamentet. Är det inte\r\nmärkligt att de heliga korna inte togs in för slakt\r\nunder krisens hetaste dagar, när alla möjliga frågor\r\nvirvlade i luften? Man klippte svansen på en av dem\r\noch lovade att mjölka en annan av dem om tre år.\r\nJag tänker naturligtvis på biståndspolitik,\r\nflyktingpolitik och den politiska\r\nhemmamarknaden, som vi så vanvördigt brukar\r\nkalla det politiska träsket: partistöd, presstöd och\r\norganisationsstöd -- visst går det att plocka flera\r\nmiljarder där!</pre><pre>I stället sade man: 10 % minskning av de statliga\r\npartistöden om några år. Det är ungefär som att dra\r\nin reklamanslaget efter annonskampanjen -- det\r\nblir nämligen efter nästa val. Varför skall de\r\npolitiska partierna leva väl i krisens Sverige? Det\r\nfattar inte jag. Jag tycker att vi skall föregå med gott\r\nexempel. Annars visar vi bara att vi inte orkar eller\r\nvill dela de problem som andra i samhället råkar ut\r\nför.</pre><pre>Politikerna fick tydligen sitt i den här uppgörelsen,\r\noch det fick också facken -- de fick nämligen sitta\r\nkvar på a-kassorna. Det är ju hela deras maktbas.\r\nHade det någonting med Sveriges ekonomiska kris\r\natt göra? Ingenting! Men det hade att göra med den\r\npolitiska makten.</pre><pre>Nå, vem skall nu skrämma i gång en vettig\r\nflyktingpolitik? Den vi i dag har är nämligen inte\r\nvettig. Vi har nu omkring 70 000 personer i våra\r\nflyktingläger och -slussar -- siffran ökar med\r\nungefär 2 000 i veckan. Prognosen är 100 000 innan\r\nåret är slut. Det kan betyda att vi då har 400\r\nflyktingförläggningar i ett land där det finns 286\r\nkommuner. Vi har fem gånger så många som de\r\növriga nordiska länderna tillsammans.</pre><pre>Jag har från regeringen hört uttalanden av typen att\r\ndet inte går att göra någonting åt detta. I så fall\r\ntycker jag att man skall säga det till folk. Människor\r\nkommer nog att ställa sig en och annan fråga! Men\r\nframför allt går det inte längre att sopa de här\r\nproblemen under mattan. Nu måste flykting- och\r\nbiståndspolitiken diskuteras -- lugnt, kraftfullt och\r\nrealistiskt -- och anpassas till verkligheten.</pre><pre>Den verkligheten är hård. Det visar sig nu vid en\r\nundersökning att 20 miljoner ryssar är beredda att\r\nlämna sitt land. 8 % av dem sätter Sverige högst på\r\nlistan över länder dit de vill komma. De kan börja\r\nåka den 1 januari nästa år. Då kan vi återigen få se\r\nett Jugoslaviensyndrom utvecklas. Då måste vi\r\ngivetvis ha agerat i förväg -- jag tänker då på visum,\r\nändrade asylregler, ändrade ekonomiska villkor\r\noch tydliga signaler ut i landet.</pre><pre>Jag har ett konkret förslag till regeringen. Jag tror\r\natt det vore bättre att i regeringen, i riksdagen och\r\növer allt lägga ihop bistånds- och flyktingpolitiken i\r\nett departement med en minister, i ett utskott, osv.\r\nDet handlar ju om att på bästa sätt hjälpa andra.\r\nFlykting- och biståndspolitik måste gå hand i hand\r\nförst då kan vi hjälpa så många som möjligt med de\r\nmedel vi har råd att anslå.</pre><pre>Till er som sitter i riksdagen vill jag bara säga att\r\nvi faktiskt alla är valda av svenska väljare -- vi är\r\nanställda av dem och de betalar oss löner -- så vi\r\nborde faktiskt lyssna till vad de säger. Om ni inte\r\nhar märkt att människor i dag är oroade och att det\r\nfinns en social oro runt om i landet, om ni inte har\r\nhört hur det låter ute i landet -- då har ni inte\r\nordentligt hållit örat till marken.</pre><pre>Människor är nog mycket förvånade över att\r\ningenting görs på den här sidan, och jag är också\r\nförvånad. Jag tycker att vi måste se upp nu och inte\r\nkalla allting för godhet; det är i så fall en dum\r\ngodhet. Jag vet inte vad som är värst: dum godhet\r\neller god dumhet?</pre><pre>Jag hoppas de frågorna, medan den här sociala\r\nbomben tickar vidare i Sverige, kan behandlas med\r\nsamma samling som svenska politiker visat sig\r\nvuxna när det är en ekonomisk kris.</pre><pre>(Applåder)</pre><pre>Anf. 3  LARS WERNER (v):</pre><pre>Fru talman! I går kväll demonstrerade vi mot\r\nregeringens politik -- i alla fall en del av oss. Men\r\ndet var naturligtvis också en demonstration med\r\nudden riktad mot de orättvisa krisuppgörelser som\r\nhar träffats de senaste veckorna. Det var ganska\r\nskönt att få uppleva känslan av att vi var många som\r\nprotesterade mot nerrivandet av den generella\r\nvälfärden. Det hade varit bra om flera av aktörerna\r\nkring krispaketet hade varit med och känt\r\nstämningarna.</pre><pre>Sverige är ett bra land att leva i. Det har större\r\ntänkare än jag sagt tidigare. Jag ser att Gösta\r\nBohman är närvarande, och han brukar i juni varje\r\når säga på det sättet. Jag har emellertid behov av att\r\nsäga detta i en tid då man håller på att riva ner\r\nmycket av det som har byggts upp här i landet.\r\nInkomster och utbildning är högre och mera jämnt\r\nfördelade än i många andra länder.\r\nBostadsstandarden är mycket hög, och vi har\r\negentligen inga slumområden.</pre><pre>När jag var en liten grabb fanns det fortfarande\r\nmänniskor i det här landet som var tvungna att\r\nbocka och buga för att genom fattigvården tigga sig\r\ntill litet mat och kläder. Jag minns när min far blev\r\nstadsfullmäktige i denna stad 1946. Då fick han till\r\nslut sin skuld på ett par tusen kronor till\r\nfattigvården avskriven. Det var nämligen inte fint\r\natt ha en stadsfullmäktige som hade en skuld till\r\nfattigvården.</pre><pre>Sedan min barndom tycker jag att det här landet\r\ngradvis har förbättrats.</pre><pre>Jag var för ung för att uppleva massarbetslösheten\r\npå 30-talet. Jag har i stället fått uppleva\r\nvälfärdspolitikens framväxt, som jag menar i\r\nhuvudsak är ett resultat av svensk arbetarröelses\r\narbete.</pre><pre>I dag för vi ett annat resonemang. I dag har den\r\nsvenska högern -- med Moderata samlingspartiet\r\nsom ledande kraft -- regerat landet i över ett år. I\r\ndag har vi en arbetslöshet som kan jämföras med\r\narbetslösheten på 30-talet. I dag har vi ett\r\nbudgetunderskott som hotar välfärden för\r\nkommande generationer.</pre><pre>Innan denna regering tillträdde utlovade man\r\nstorstilat en ny start för Sverige. Nu vet vi vad den\r\nnya starten innebar. Den var inte ny. Den var\r\nnygammal.</pre><pre>Ny-start--programmet skulle innehålla en mängd\r\ns.k. dynamiska effekter. De effekter som\r\nskattesänkningarna har åstadkommit har dock\r\nverkat i rakt motsatt riktning. Budgetbekymmer,\r\nrekordräntor och en allvarlig arbetslöshet gör att\r\nCarl Bildt och hans mer eller mindre anonyma\r\nvapendragare i regeringen har anledning att vara\r\nlitet besvikna på dynamiken. Med dynamik menar\r\njag något som är progressivt och framåtsyftande.</pre><pre>Jag varnade i valrörelsens för vad jag kallar den\r\nborgerliga budgetbomben. Med högerns\r\nskattesänkningsfilosofi kan vi i dag se att mina\r\nfarhågor har besannats -- i långt större utsträckning\r\nän vad jag själv trodde. Den enda vägens\r\nfärdriktning har lett till ett gigantiskt\r\nbudgetunderskott som gör vägen ofarbar för varje\r\nansvarsfull regering. Den enda vägen har nått vägs\r\nände. Jag sade tidigare att man verkade vara inne i\r\nen rondell, och jag tycker att man fortfarande\r\nsnurrar runt i den. Det är bara synd att man hann\r\nköra sönder så mycket innan man upptäckte att den\r\nenda vägen bär rakt upp i skogen. Det hjälpte inte\r\natt den enda vägen var en Europaväg. Katastrofen\r\nblev bara så mycket större när man åkte av.</pre><pre>Jag har vuxit upp och fostrats inom den svenska\r\narbetarrrörelsen. Sten Andersson kallar mig för\r\ngråsosse. Jag vet inte om jag skall vara stolt över\r\ndet, men jag är åtminstone en del av den svenska\r\narbetarrörelsen. En sak har jag emellertid fått lära\r\nmig, nämligen att svensk högerpolitik -- om den\r\nkallas för moderat politik eller något annat -- inte\r\när bra för oss. Svenska Högerpartiet, nuvarande\r\nModerata Samlingspartiet, har hela tiden motsatt\r\nsig uppbyggnaden av den generella\r\nvälfärdspolitiken, som ändock har gett de flesta\r\nmänniskor en trygghet.</pre><pre>Som vi hörde i regeringsförklaringen i går förs nu\r\nen debatt monotont om privatisering och\r\nbolagisering. Detta var huvudtemat i\r\nregeringsförklaringen. Inte ens Ingvar Carlsson fick\r\nett vackert ord, fast han har varit med och försökt\r\nhjälpa till. Jag förstår att han är besviken i dag.</pre><pre>Inte trodde jag att jag skulle få uppleva den dag då\r\nsocialdemokraterna skulle enas med en moderat\r\nstatsminister om att avskaffa semesterdagar, spara\r\ni sjukförsäkringarna och införa karensdagar.\r\nModerater och socialdemokrater har under de\r\nsenaste dagarna enats i politiken. Det är en ganska\r\nförunderlig tid vi lever i. Jag förstår att Leif\r\nBlomberg, Metall, säger -- många\r\nsocialdemokrater tycker nog inte om att jag\r\npåminner om det -- att det var ett självmål och en\r\ntåfjutt i högerkrysset. Jag tycker att det var en\r\nsnedspark.</pre><pre>Visst behövs det en sanering av statens finanser,\r\ninte minst efter den optimistiska\r\nskattesänkningsyran. Men man måste ta\r\nfördelningspolitiska hänsyn, och det har man inte\r\ngjort.</pre><pre>Är det då möjligt att lägga fram förslag som inte\r\ninnebär att de svagaste grupperna drabbas hårdast?\r\nJa, visst är det möjligt.</pre><pre>Vårt parti har lagt fram sådana realistiska förslag till\r\nen rättvis sanering av statsfinanserna. Det paket\r\nsom den stora alliansen mellan borgerlighet och\r\nsocialdemokrati har kokat ihop uppfyller inte\r\nkraven på en rättvis fördelning av bördorna.</pre><pre>Vi kan ta förslaget om karensdagar som exempel.\r\nVi vet att det förslaget hårdast drabbar dem som\r\nhar ohälsosamma miljöer eller sådana jobb där det\r\när svårt att vara litet snuvig på jobbet. Vi ledamöter\r\nkan åka in till riksdgen och sitta och snora på våra\r\nrum, även om vi har en lätt förkylning. Om vi\r\ndäremot hade jobbat inom sjukvården eller\r\nlivsmedelsindustrin hade vi inte kunnat göra på det\r\nsättet.</pre><pre>Finns det då inget sätt att skära i sjukförsäkringen\r\nså att det inte drabbar de svagaste särskilt hårt? Jo,\r\ndet gör det.</pre><pre>Från vårt parti har vi föreslagit att man skall sänka\r\ntaket i sjukförsäkringen till en ersättningsnivå\r\nmotsvarande 5 basbelopp, i stället för nuvarande\r\n7,5. Det betyder att vi som ''svälter'' oss fram med\r\nen lön på en kvarts miljon om året får klara oss med\r\nlika mycket pengar som en medelinkomssttagare\r\nnär vi blir sjuka. Det vore väl inte så dumt?</pre><pre>Vi har också föreslagit att man skall slopa\r\ngrundavdraget för inkomster över brytpunkten.\r\nDet betyder att höginkomsttagarna, och inte\r\nlåginkomsttagarna, får dra åt svångremmen. Det\r\nvore en solidarisk beskattning som skulle dra in\r\nmest köpkraft för dem som har mest.</pre><pre>Förslaget om att ta bort två semesterdagar drabbar\r\nverkligen inte direktörerna med fallskärmsavtal.\r\nDen här regeringen ser till att de lugnt kan gunga\r\nvidare utan att riskera att kraschlanda i någon\r\ndyster ekonomisk verklighet. Den realiteten får\r\ndäremot vanligt folk smaka på. Det märkliga är att\r\ndetta inte har hindrat socialdemokraterna med\r\nIngvar Carlsson i spetsen att göra upp.</pre><pre>Hade det inte varit klokare att ni under de nätter ni\r\nhöll på och förhandlade hade tagit in någon person\r\nmed facklig erfarenhet? Ni hade då kunnat få veta\r\natt hur ni än gör med förslaget om att minska\r\nantalet semesterdagar så gör ni fel. Jag hade kunnat\r\nställa upp själv, det är ändå så många som väcker\r\nmig på nätterna.</pre><pre>Ni skapar nu vad Stig Malm skulle kalla en ren\r\nklasslagstifting. Jag håller med honnom på den\r\npunkten.</pre><pre>Finns det då inget sätt att få fart på investeringarna\r\nutan att sänka arbetsgivaravgifterna och ta bort\r\nsemesterdagar? Jo, det gör det.</pre><pre>Det stora problemet för företagen, liksom för\r\nmånga privatpersoner, är den höga räntan. Den\r\nberor delvis på den höga tyska räntan. Den beror\r\nnaturligtvis också på att penningmarknadens\r\npirayor har spekulerat med riskerna för en svensk\r\ndevalvering. Den främsta orsaken är dock att vi\r\npolitiker har gett oss i marknadens våld, eftersom\r\nstaten varje år behöver låna upp en nätt summa\r\npengar för att täcka underskottet i budgeten.</pre><pre>Just nu lånar staten upp pengar i utlandet via de\r\nsvenska företagen. Dessa tar då ut en\r\nmellanskillnad -- med hänsyn till devalveringsrisk\r\neller spekulationsrisk, vad de nu kallar den -- för att\r\ninte förlora pengar om Sverige skulle devalvera.\r\nDet höjer ju räntan. När vi kallades in till\r\nregeringen för några veckor sedan fick jag höra att\r\nlönekostnaderna inte är det stora problemet, utan\r\ndet är faktiskt kapitalkostnaderna. Då måste ju\r\nåtgärderna sättas in där, och inte mot folks\r\nsemesterdagar.</pre><pre>Det finns saker i det första krispaketet som jag\r\ntycker är bra. Låt mig i det sammanhanget än en\r\ngång ge en eloge till Bengt Westerberg -- det är inte\r\nså ofta man har anledning att göra det -- som\r\nlyckades slå vakt om handikapputredningens\r\nförslag, så att det förslaget skall genomföras. Detta\r\nmenar jag ärligt -- det har jag råd med.</pre><pre>En annan sak som är bra är naturligtvis\r\nbesparingarna när det gäller militären. Militären\r\nhade fått 7 miljarder extra för den kommande\r\nfemårsperioden. Merparten var ju inte\r\npriskompensation utan nya, friska pengar.</pre><pre>Regeringen anser t.ex. fortfarande att dessa pengar\r\nräcker för en ny satsning, för att köpa nya\r\nstridsvagnar. Jag är ingen militärexpert, jag är en\r\nvanlig sketen furir i den svenska marinen. Men så\r\nmycket har jag lärt mig -- jag kan ju läsa mig till en\r\ndel -- att stridsvagnar är litet passé. Borde man inte\r\ngöra som en del andra länder, dra slutsatser av allt\r\ndetta?</pre><pre>För ett år sedan ställde regeringen upp på\r\nborggårdsbacken. ''Vi är Sveriges mest kompetenta\r\nregering'', sade Carl Bildt med all den auktoritet\r\nhan är mäktig. Nu har man hunnit husera inne i\r\nRosenbad ett år, och vi har litet av facit i handen.\r\nJag tror inte det spelar någon roll vilket\r\nbetygssystem man hittar på, för den här regeringen\r\nklarar sig inte undan betyget underkänt. Jag vet\r\ninte om det nu skall heta ''inte fullt godkänd'' -- det\r\när ju lika illa. Och det hjälper inte att ni kallar in\r\nIan Wachtmeister ibland, eller Ingvar Carlsson, för\r\nnågot slags kvartssamtal. Det ändrar ju inte\r\ninriktningen att man fuskar sig fram på det här\r\nsättet. Jag tycker inte att Ingvar Carlsson skall sätta\r\nsig ned för fler kvartssamtal, för det ger honom ett\r\ndåligt rykte.</pre><pre>För min del skulle jag inte rekommendera\r\nytterligare ett år av misslyckanden. Möjligen kunde\r\nman hitta på någon annan yrkespraktik som skulle\r\npassa. Jag har läst en del om att det i den här\r\nregeringen är litet dåligt beställt med\r\narbetslivserfarenheten. Men med det dåliga\r\narbetsmarknadsläge som råder fick man väl först\r\nskicka i väg er tillsammans till jobbsökarkurs.\r\nVilket underbart ord -- jobbsökarkurs! Jag tror inte\r\natt ens den här regeringen har uppfunnit det; så\r\ndåliga är ni inte.</pre><pre>Jag började med att säga att Sverige är ett bra land\r\natt leva i. Det är temat, när ni håller på att rasera\r\noch nyordna. Nu skall ni ju kalla in ärkebiskopen\r\nnär ni skall nyordna almanackan. Jo, Werkström\r\nvill vara med.</pre><pre>Men jag vill sluta med att säga att ett bra land kan\r\nbli bättre. Vad som behövs för att åstadkomma det\r\när en ny och bättre regering i Rosenbad. Det\r\nförutsätter också att Ingvar Carlsson får hjälp att\r\nkomma ur klistret. Det gäller att få Ingvar Carlsson\r\noch socialdemokratin på bättre tankar och\r\nskyndsammast avsluta samarbetet med\r\nmoderaterna.</pre><pre>Sedan vill jag bara ställa en fråga till fru talmannen\r\noch alla som sitter i den här kammaren: Hade det\r\ninte varit lämpligt att kalla in den svenska riksdagen\r\nnär man träffade den här uppgörelsen, eller i varje\r\nfall skatte- och finansutskotten?</pre><pre>Anf. 4  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Jag har noterat att Lars Werner själv\r\nhar gett sig ut på en jobbsökarkurs. Det har slutat\r\nmed att han har blivit borgerlig vigselförrättare.\r\nAlla finner vi våra nya roller i den förändrade\r\npolitiska miljön.</pre><pre>På några punkter vill jag kommentera det som har\r\nsagts under den tidigare debatten. Jag hade ju i går\r\nmöjlighet att presentera regeringens inriktning av\r\narbetet och politiken för det kommande året, och\r\njag ser det nu som min uppgift att kommentera det\r\nsom sägs från oppositionspartiernas -- i opposition\r\nav varierande grad -- sida under dagens debatt.</pre><pre>Först vänder jag mig självfallet till Ingvar Carlsson,\r\nvars anförande huvudsakligen handlade om\r\nhistorien -- vad som har varit, vad som är\r\nbakgrunden, hur det har blivit som det har blivit.\r\nDet säger sig självt att det han hade att anföra på\r\nden punkten inte kan undgå en del kommentarer av\r\nkritisk och avvikande natur från min sida.</pre><pre>Alla vet att de ekonomiska problem som Sverige\r\nhar i dag -- kombinationen av en strukturkris, en\r\nfinanskris och en konjunkturkris -- har sina rötter\r\nlångt tillbaka i tiden. Alla vet att det som gick\r\nverkligt snett för Sverige var 1980-talet, som blev\r\nett förlorat decennium när det gällde möjligheten\r\natt varaktigt ta itu med strukturproblemen i svensk\r\nekonomi. Då bedrevs -- det är oförsynt att påpeka\r\ndet, men det måste göras -- en politik som kallades\r\nden tredje vägens ekonomiska politik. Den innebar\r\natt kostnaderna sköt i höjden. År efter år efter år\r\nökade kostnaderna mer än vad produktion och\r\nekonomi kunde bära. Det medförde att vi förlorade\r\nmarknadsandelar på de internationella\r\nmarknaderna. Det innebar att industrin och den\r\nexportorienterade delen av näringslivet i övrigt\r\nträngdes undan år efter år.</pre><pre>Välfärden kommer inte av politiska beslut eller\r\npolitisk retorik, utan välfärden grundas i arbete och\r\nföretagande. Basen för detta arbete och detta\r\nföretagande försvagades år efter år. Till detta kom\r\nså, under slutet av 1980-talet,\r\nspekulationsekonomins effekter, de närmast\r\nkasinoartade förhållanden som vi då hade i svensk\r\nekonomi. Låt mig bara påminna om -- ifall vi ser\r\ntillbaka på den politiska debatt som fördes under de\r\nåren -- att det inte var vi, när vi diskuterade\r\nekonomisk politik i valrörelserna, som hade\r\ndalmartinerhundar och sportbilsägare på\r\nvalaffischerna. Den typen av mentalitet fanns på\r\nannat håll.</pre><pre>Så småningom, efter alla varningar och alla\r\nproblem, började dock en insikt vakna om att detta\r\ninte längre skulle fungera. Det var Kjell-Olof Feldt\r\nsom första gången hösten 1989 började tala om det\r\nstålbad som skulle komma -- ett stålbad som en\r\neffekt av den tredje vägens ekonomiska politik,\r\nsom dess främste arkitekt utmålade som ett stort\r\nmisslyckande. Det var hösten 1989 som nedgången\r\nav industrikonjunkturen började, som\r\narbetslösheten började öka, som vi började förlora\r\nde 170 000 industrijobb som vi har förlorat sedan\r\ndess. Det är det som är krisens yttersta grund.</pre><pre>Sedan har vi finanskrisen, krisen i de offentliga\r\nfinanserna, och många andra problem. Men det är\r\nalltså den industriella krisen -- att sysselsättningen\r\nhar vikit i industrin och att produktionen har fallit --\r\nsom är den yttersta grunden. Det började hösten\r\n1989, och det har inte blivit bättre sedan dess.\r\nUtslagningen har fortsatt i mycket snabb takt.</pre><pre>Jag sade att insikten om detta fanns. Den insikten\r\nfanns också inom socialdemokratin -- den började\r\nbryta fram. Det förekom också under det året en\r\nganska livaktig och intressant debatt på den\r\npunkten.</pre><pre></pre><pre>Jag skall återge vad Klas Eklund har uttalat i Tiden,\r\nsom hade ett specialnummer om ekonomin under\r\nsommaren. Han sade: Jag vill understryka att\r\ndagens problem, hög arbetslöshet och finanskris, i\r\nförsta hand är en följd av 80-talets överhettning och\r\ninflation. Vi var åtskilliga som då varnade för att\r\ndet skulle gå -- och det är ett uttryck som jag inte\r\nvet om talmannen tillåter i kammarens protokoll,\r\nmen det börjar på h och slutar på e, och det kan\r\nvara ett bindestreck emellan -- åt h-e om vi inte\r\nlyckades bryta inflationen. Vi lyckades inte få ned\r\ninflationen, och nu går det följaktligen åt h-e --\r\nalltså detta brännbara ord som han beskriver att vi\r\nhar hamnat i.</pre><pre>Så var det alltså. Insikten om att kostnader och\r\ninflation måste ned kom alltför sent, och nu\r\nbefinner vi oss mitt inne i den desinflationsprocess\r\nsom förvisso är en utomordentligt besvärlig\r\nprocess.</pre><pre>Ingvar Carlsson frågade varför det inte har\r\nförekommit någon samverkan tidigare, under\r\nhösten, under vintern och under våren. Men\r\nsanningen är ju, om man tittar på den ekonomiska\r\npolitik som den socialdemokratiska oppositionen\r\ndå förde, att den innebar en återgång till vad som\r\ngällde innan insikterna började smyga sig in i\r\nsocialdemokratin. Det var fundamentalisternas\r\nmånader inom socialdemokratin. Då sade man nej\r\ntill alla besparingar. Då sade man nej till alla\r\nstrukturförändringar inom den offentliga sektorn.\r\nDå sade man nej till snart sagt varje förändring över\r\nhuvud taget. Man sade t.o.m. nej till en analys som\r\ngick ut på att Sverige hade mycket grundläggande\r\nekonomiska problem som krävde omprövning av\r\nalla.</pre><pre>Jag sade då -- jag var också övertygad om det, och\r\ndet visade sig vara korrekt -- att omprövningens tid\r\nskulle komma och att det skulle finnas\r\nförutsättningar för en samverkan och samsyn över\r\nblockgränserna, eftersom Sverige är ett land med\r\nen tradition där vi, trots hettan i den politiska\r\ndebatten, har en förmåga att finna varandra i\r\nsamlade lösningar när detta är nödvändigt i\r\nnationens intresse. Så blev det också till slut.</pre><pre>Historien i den delen kommer väl vad det lider, när\r\nden tiden är mogen, att skrivas. Men låt mig, som\r\nen randanmärkning till det som Ingvar Carlsson\r\nhade att säga, tala om att det var den 26 augusti som\r\njag personligen tog kontakt med Ingvar Carlsson i\r\nett samtal, då jag sade att detta är en kris som är\r\nlångt värre än vad de flesta har klart för sig. Jag\r\ntyckte att det fanns skäl att under diskreta, inte\r\npublika former, inleda en dialog för att se vilka\r\nmöjligheter till samsyn och samförstånd som fanns.\r\nVi kom överens om en mekanism för detta. Den\r\nfungerade litet fram och tillbaka.</pre><pre>Jag avslöjar emellertid inga större hemligheter om\r\njag säger att det på regeringssidan under ett tag\r\nfanns en betydande otålighet i fråga om dessa\r\nsamtal. Det fanns ibland en tendens till att varje\r\nöppen hand som regeringen visade möttes av litet\r\nav en knytnäve i TV från den ena eller andra\r\nföreträdaren för oppositionen, och samtalen gick\r\ninte riktigt framåt. Jag talade direkt med Ingvar\r\nCarlsson om de bekymmer som jag hade och att\r\nsamtalen måste komma i gång med högre tempo för\r\natt vi skulle få se om det fanns någon möjlighet. Det\r\nvar ingen av oss som i detta skede kunde vara\r\nabsolut övertygad om att det skulle vara möjligt.\r\nMen åtminstone jag hade en skyldighet att göra\r\nmitt yttersta för att se om möjligheten fanns.</pre><pre>Det var först så småningom, när krisen blev riktigt\r\nakut, som vi fick en möjlighet till riktiga\r\növerläggningar. Låt mig säga att de nätter då\r\növerläggningarna pågick och som ligger bakom oss\r\nvar nätter då vi inte alltid tyckte samma sak. Det\r\nvar nätter då det fanns humör från bägge sidor. Det\r\nvar nätter då det var alldeles uppenbart att de\r\nideologiska skillnaderna i svensk politik finns kvar,\r\ntack och lov höll jag på att säga, men då det ytterst\r\nvar det gemensamma ansvarstagandet som fällde\r\navgörandet. Vi kom då fram till att man i vissa\r\nsituationer måste ha förmågan att skilja mellan\r\nhuvudsak och bisak. Och huvudsaken var att rädda\r\nsvensk ekonomi och att skapa förtroende för\r\nstabiliteten i den ekonomisk-politiska omläggning\r\nsom vi bägge var beredda att göra. Detta krävde en\r\nsamverkan mellan regeringen och den\r\nsocialdemokratiska oppositionen.</pre><pre>Ideologiska skillnader till trots, irritation till trots\r\noch motsättningar och enstaka sakfrågor till trots\r\ntog ansvarstagandet överhanden. Det var och är en\r\nmycket stor styrka för vår nation.</pre><pre>Jag har i andra sammanhang uttalat min erkänsla\r\nför socialdemokratin och för Ingvar Carlsson i det\r\nsammanhanget, och jag gör det gärna även från\r\nriksdagens talarstol.</pre><pre>Detta är historien, och vi kommer säkert att få\r\nmånga anledningar att återkomma till den. Mycket\r\nkommer att skrivas och sägas om Sverige, landet\r\nsom det så länge gick så bra för men som sedan\r\nbörjade misslyckas, som förlorade ett 70-tal,\r\nförlorade ett 80-tal, men som sedan till slut i alla fall\r\ntog sig samman och på 90-talet visade att man hade\r\nförmågan att bygga nytt där så mycket hade gått\r\nsnett.</pre><pre>Det är emellertid viktigt att se hur vi skall gå vidare.\r\nKrisuppgörelsen har ett antal komponenter som är\r\nviktiga. Den första är att vi måste bli av med de\r\nstrukturella underskotten i de offentliga\r\nfinanserna, och det måste ske genom besparingar.\r\nVi har börjat bra. Vi fattade beslut i denna riksdag\r\ni våras om ca 20 miljarder kronor i omedelbara\r\nbesparingar och om 15 miljarder kronor ytterligare\r\ninom bostadsfinansieringssystemet. Som en följd av\r\nkrisuppgörelsen kommer det att ske besparingar på\r\nytterligare ca 30 miljarder kronor.</pre><pre>Jag skulle vara oärlig om jag sade att detta är allt\r\noch att det inte behöver sparas mer. Det är fel.\r\nUnderskottet är fortfarande för stort, och det\r\nfortsätter att växa. Vi har många obetalda\r\nräkningar från de senaste åren och decennierna\r\nsom måste betalas. Det vore oansvarigt att vältra\r\növer dessa på framtiden och kommande\r\ngenerationer genom att finansiera en stor del av de\r\nstatliga utgifterna med lån. I dag vet ju alla att lån\r\nmåste betalas med ränta. Och att betala räntor är\r\nlika dyrt för staten som för villaägare och\r\nföretagare. Därför måste vi så snabbt som möjligt\r\nvara redo att gå vidare med den politik som innebär\r\natt vi kan ompröva och spara i offentliga åtaganden.\r\nVi behöver en nationell dialog om vad som\r\nverkligen är nödvändigt av alla de åtaganden som\r\nvi har tagit på oss och alla de system som vi har\r\nfattat beslut om i en tid då vi trodde att pengar\r\nväxte på träd eller att staten disponerade\r\nguldgruvor. Nu måste vi inse att vi lever på lånade\r\npengar och på lånad tid. Ju förr vi kommer ut ur\r\ndetta, desto bättre. I detta sammanhang markerar\r\nkrisuppgörelserna en början och absolut inte något\r\nslut.</pre><pre>Den andra komponenten är självfallet att stärka\r\nföretagens konkurrenskraft. Även i fråga om detta\r\när krisuppgörelsen enligt min mening ett\r\ngenombrott. Vi säger nu tydligt att vi måste\r\nförstärka företagen. Det gör vi genom sänkta\r\nskatter. Det handlar om löneskatterna. Vi vill\r\nbromsa nedgången och skapa nya\r\nsysselsättningstillfällen eller åtminstone se till att de\r\ngamla inte slås ut. Även i detta fall tror jag att det\r\nkommer att bli nödvändigt att gå vidare. Vi uppnår\r\nnu visserligen en mycket påtaglig förstärkning av\r\nkonkurrenskraften, i storleksordningen tio\r\nprocentenheter gentemot de viktigaste\r\nindustriländerna under de närmaste åren. Det är\r\nmycket betydelsefullt. Men efter det att vi har\r\nförlorat marknadsandelar under så lång tid räcker\r\ndet inte med att uppnå det som vi nu uppnår, dvs.\r\natt vi slutar förlora marknadsandelar. Sverige måste\r\nbli en nation som börjar vinna marknadsandelar\r\noch gör det varaktigt under 1990-talet. Det kräver\r\natt vi går vidare också i den delen av den inriktning\r\nsom krisuppgörelsen innebär.</pre><pre>Den tredje komponenten var Ingvar Carlsson inne\r\npå. Även om vårt språkbruk är annorlunda tror jag\r\natt det är åtskilligt som förenar. Vi måste finna\r\neuropeiska lösningar på den europeiska krisen --\r\nstabilisera valutorna, bekämpa arbetslösheten, få i\r\ngång investeringar och tillväxt och ge våra bidrag\r\nför att lösa krisen i Central- och Östeuropa. Där\r\nkan och måste Sverige spela en aktiv roll under\r\nkommande år.</pre><pre>Det har talats mycket om det som är unikt och om\r\ndet som är historiskt under de veckor som ligger\r\nbakom oss. Ingenting av det som sagts, även om\r\nretoriken ibland blir högstämd, har varit fel. Men\r\nallt detta är en del av ett epokskifte i Sverige, ett\r\nepokskifte som har pågått under lång tid, ibland\r\nlitet smygande, men som nu har blivit så oerhört\r\ntydligt.</pre><pre>Vi har lämnat den period då vi kunde tro att pengar\r\nväxte på träd, då vi kunde ägna stor tid i den\r\npolitiska debatten åt att fördela en välfärd vars\r\nproduktion vi tog för självklar. Nu måste vi\r\nåtervända till att producera välfärden innan vi\r\nfördelar den. Vi måste inse att välfärdens grund\r\ninte är politiska beslut eller politisk retorik, utan\r\nvälfärdens grund är arbete, sparande och\r\nföretagande. Om vi kan återupprätta dessa dygder\r\nrunt om i hela det svenska samhället under dessa år,\r\ndå har vi också lagt grunden för att efter det stålbad\r\nsom Feldt varnade för ge oss tillbaka möjligheterna\r\natt fördela välfärden. Men först måste vi producera\r\nvälfärden, och det är detta som måste stå i\r\npolitikens centrum. Det är detta som är vägen. Där\r\nfinns inget alternativ.</pre><pre>(Applåder)</pre><pre>Anf. 5  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Det finns i Sverige en lång tradition av\r\npolitiskt samarbete på vissa områden. Det gäller\r\nframför allt dem som har med Sveriges relationer\r\ntill omvärlden att göra, t.ex. utrikes- och\r\nsäkerhetspolitiken, Europapolitiken och ibland\r\näven försvarspolitiken.</pre><pre>Jag tycker att den nu aktuella krisuppgörelsen skall\r\nses i detta sammanhang. Svensk ekonomi har sedan\r\nmycket lång tid tillbaka varit starkt\r\nutrikesberoende. Utrikeshandeln har varit en viktig\r\ndrivkraft, för att inte säga den viktigaste, i den\r\nekonomiska tillväxten i Sverige. Detta\r\nutrikesberoende har ökat successivt under hela\r\ndetta sekel och i accelererande takt under det\r\nsenaste årtiondet.</pre><pre>Till det har bidragit dels den ökade\r\ninternationaliseringen av de svenska företagen,\r\ndels kapitalets ökade rörlighet. Företagens\r\nminskade råvaruberoende och deras ökade frihet\r\natt avgöra var de skall göra sina investeringar ställer\r\nallt större krav på oss i Sverige att erbjuda ett gott\r\nföretagsklimat och ett gott investeringsklimat för\r\natt vi skall kunna konkurrera med andra länder.</pre><pre>När det gäller kapitalets rörlighet kan vi konstatera\r\natt summor som är mångdubbelt större än de rika\r\nländernas samlade valutareserv varje dag rör sig\r\növer våra gränser. Det är klart att så enorma\r\nvalutaflöden kan skapa osäkerhet på marknaderna.</pre><pre>Tempot i beslutsfattandet har ökat radikalt. Det här\r\nställer krav på ett mycket snabbt agerande av dem\r\nsom har ansvaret för vårdandet av penningvärdet\r\noch ekonomin i stort.</pre><pre>Riksbanken har sedan länge befogenheter att\r\ningripa vid sådana här tillfällen för att vända eller\r\nstoppa valutaflöden och för att lugna en orolig\r\nmarknad. Den har också fått använda de här\r\ninstrumenten i allt större utsträckning under senare\r\ntid.</pre><pre>Det här understryker, tycker jag, behovet av att vi\r\nhar en självständig riksbank som kan agera snabbt\r\noch som har entydiga mål för sitt agerande, dvs. att\r\nförsvara växelkursen.</pre><pre>Men också kraven på det politiska systemet skärps.\r\nPenningpolitiken är det effektivaste sättet att\r\nsnabbt hantera sådana här uppkommande\r\nobalanser och problem. Den kan ge en respit för\r\ndet politiska systemet men kan inte slutligt lösa\r\nproblemen. För det krävs finanspolitiska åtgärder\r\nsom alltid fordrar litet längre tid än de\r\npenningpolitiska.</pre><pre>Finanspolitiken, budgetpolitiken, är ju traditionellt\r\nett mycket trögt system. Ärenden skall diskuteras,\r\nutredas, remissbehandlas, beredas, förankras,\r\nbeslutas och implementeras. Det här är en process\r\nsom traditionellt ofta tar lång tid -- ett år, två år och\r\nibland ännu längre tid. Den tiden finns ofta inte i\r\nden värld som vi nu lever i och där det går allt\r\nsnabbare.</pre><pre>De gångna veckorna illustrerar mycket tydligt\r\nkravet på att kunna fatta beslut mycket snabbt. Här\r\ngavs inte lång tid. Här handlade det om att fatta\r\nbeslut inom några dygn. Jag använder avsiktligt\r\ntermen dygn, eftersom ordet dagar inte längre är\r\nrelevant.</pre><pre>Man kan tycka att det är odemokratiskt att några få\r\npersoner får ett öppet mandat och skall fatta beslut\r\nsom är mycket mycket vittgående.</pre><pre>När ni i riksdagsgrupperna för regeringspartierna\r\noch Socialdemokraterna gav oss, några få politiker,\r\nett öppet mandat att fatta beslut, gjorde ni det\r\nnaturligtvis fullt medvetna om att alternativet\r\nskulle ha varit att andra krafter hade tagit över,\r\nmedan den här demokratiska processen hade sin\r\ngång. Det hade självfallet varit ännu mindre\r\ndemokratiskt än det beslutsfattande som vi nu har\r\nupplevt.</pre><pre>Till det kommer -- jag tycker att det är viktigt att\r\ntillägga det -- att en bred samverkan mellan partier\r\nockså ger legitimitet åt paket och uppgörelser som\r\nträffas. Det ser man inte minst på allmänhetens\r\nuppbackning av de krispaket som nu har lagts fram.</pre><pre>Finns det då inga alternativ till den typ av åtgärder\r\nsom vi nu har redovisat? I de senaste dagarnas\r\ndebatt har vi upplevt kritik mot marknadens\r\naktörer, eller åtminstone misstänksamhet mot dem.\r\nEn del har börjat ropa på regleringar. I en del\r\nländer har man gått från ett oreglerat system till ett\r\nmera reglerat.</pre><pre>Men faktum är att detta inte är något alternativ.\r\nValutaregleringen blev i praktiken helt omöjlig på\r\ngrund av de stora betalningsströmmar som beror på\r\nden omfattande handeln mellan länder. Det finns\r\nalltså ingen återvändo till en mera idyllisk tillvaro --\r\nom man nu tycker att vi hade en sådan för tio eller\r\ntjugo år sedan.</pre><pre>Vi kommer inte undan att Sverige måste vara\r\nkonkurrenskraftigt, att vi måste kunna erbjuda ett\r\ngott investeringsklimat och att vi måste ha ordning\r\npå vår egen ekonomi.</pre><pre>Man kan naturligtvis under veckor som dem som vi\r\nnu har upplevt tycka att priset är väldigt högt. Men\r\ndå skall man veta att det pris vi skulle ha fått betala\r\nför alternativet, dvs. ett isolerat Sverige i en alltmer\r\ninternationaliserad värld, skulle vara många många\r\ngånger högre. Det skulle vara omöjligt att\r\nupprätthålla vårt välstånd och vår välfärd om vi inte\r\nhade den öppenhet mot omvärlden som vi faktiskt\r\nhar.</pre><pre>Vårt välstånd är beroende av fri handel, och fri\r\nhandel kan bara vara fri åt två håll -- dvs. vi kan inte\r\nensidigt tillgodogöra oss fördelarna av en fri\r\nhandel, utan det är också fråga om ett erbjudande\r\ntill den värld som vi lever i.</pre><pre>Däremot kan man nog konstatera -- som både\r\nIngvar Carlsson och Carl Bildt i varje fall har\r\nantytt -- att de senaste månadernas oro i\r\nVästeuropa är ett starkt argument för ett fördjupat\r\nmonetärt samarbete inom EG.</pre><pre>Jag tror att det är klokt att vi förbereder oss på att\r\nsådana här akuta situationer kommer att dyka upp\r\nockså i framtiden. Då gäller det att ha en realistisk\r\nbild av de problem som vi står inför och att\r\ndiskutera hur olika krislägen skall hanteras. Det\r\nbästa är naturligtvis om man alltid kan vara steget\r\nföre, dvs. slippa de akuta kriserna. Men jag tror att\r\ndet i regel kräver ett krismedvetande som man inte\r\nrealistiskt kan räkna med förrän krisen är ett\r\nfaktum. Det blir möjligt att genomföra åtgärder när\r\ndet krismedvetandet väl finns.</pre><pre>Jag tycker att det är viktigt att också fortsättningsvis\r\neftersträva ett brett samförstånd så långt det över\r\nhuvud taget är möjligt med hänsyn till den\r\ndemokratiska legitimitet som jag talat om och till\r\nmöjligheterna att få förtroende för den här typen av\r\nåtgärder både i och utanför Sverige.</pre><pre>Jag tycker naturligtvis att det är mycket bra att\r\nSocialdemokraterna har ställt upp, och jag tycker\r\natt Ingvar Carlsson personligen har gjort en stor\r\ninsats här. Men det har självfallet också varit rimligt\r\natt Socialdemokraterna ställt upp, eftersom\r\nsvårigheterna i så hög grad går tillbaka till deras\r\nregeringsperiod. Det gäller den urholkade\r\nkonkurrenskraften. Det gäller finanskrisen. Det\r\ngäller budgetunderskottet och flera andra problem.</pre><pre>Samarbete över blockgränsen har tidigare ofta\r\nmisstänkliggjorts. Sådana försök kommer man\r\nsäkert att göra nu också. Men perspektivet måste\r\nefter det som nu har hänt för lång tid framåt ha\r\nförändrats. Samarbete i för landet centrala frågor\r\nstår inte i motsatsställning -- jag vill understryka\r\ndet -- till att en ideologisk debatt förs. Tvärtom blir\r\ndenna i själva verket ännu viktigare i ett läge, där vi\r\nsom ansvariga politiker ofta tvingas begära mycket\r\nöppna mandat av väljarna för att kunna påverka\r\nden ekonomiska utvecklingen.</pre><pre>Fru talman! Jag är mycket medveten om de\r\nsvårigheter som enskilda människor, familjer,\r\nföretag och kommuner möter i vardagen för\r\nnärvarande.</pre><pre>Maria-Pia Boe thius frågar i en artikel i Dagens\r\nNyheter i dag vad krispaketen innebär för kvinnor\r\noch barn. Det är en viktig fråga. Liknande frågor\r\nsom uttrycker oro ställdes i samband med LO:s\r\ndemonstrationer i går.</pre><pre>Jag vill gärna säga, fru talman, att jag delar all den\r\noro för utvecklingen i det svenska samhället som\r\nkommer till uttryck på många olika sätt för\r\nnärvarande. Solidariteten kommer verkligen att\r\nsättas på prov nu när Sverige befinner sig i en\r\nekonomisk krissituation. Jag är glad över att i det\r\nläget också ha möjlighet att med brett politiskt stöd\r\nlägga fram en reform för personer med\r\nfunktionshinder, dvs. de mest utsatta personerna i\r\nvårt samhälle.</pre><pre>En del av kritikerna när det gäller krispaketen\r\nförsöker skapa ett intryck av att här står de hårda\r\nfrågorna, dvs. ekonomin, mot de mjuka som\r\nhandlar om social välfärd, kvinnor och barn. Det är\r\nen felsyn. Det största hotet mot de mjuka värdena\r\när en ekonomi i obalans. Det är obalansen, inte\r\nförsöken att komma till rätta med denna obalans,\r\nsom är det stora hotet. Den som är för mjuk för att\r\nta itu med de ekonomiska problemen riskerar att\r\nlångsiktigt skapa ett hårt samhälle.</pre><pre>För oss liberaler, fru talman, är det avgörande\r\nskälet till att vi ställer upp på hårda paket att det är\r\nnödvändigt just för att slå vakt om de mjuka\r\nvärdena.</pre><pre>(Applåder)</pre><pre>Anf. 6  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Ingen kris är en annnan lik. Ändå finns\r\ndet klara likheter mellan de kriser som vi upplevt i\r\nSverige de senaste decennierna. Sverige är ett litet\r\nland med stort internationellt beroende och med en\r\nallt större öppenhet mot omvärlden. Det ökar vår\r\nsårbarhet, i synnerhet om vi lever över våra\r\ntillgångar. Då slår beroendet mot\r\nkonkurrensförmågan. Hundratusentals människor\r\när ju för sin försörjning beroende av att vi kan sälja\r\ndet som vi producerar utanför vårt lands gränser\r\noch av att vår konkurrensförmåga räcker för att\r\nhålla vår hemmamarknad någorlunda intakt -- just\r\ndet som Bengt Westerberg berörde.</pre><pre>Det finns klara gränser också för vad vår\r\nkonkurrensoch intjäningsförmåga klarar att bära i\r\nform av välfärd. Går vi utöver vår förmåga, slår den\r\nekonomiska verkligheten tillbaka. För högt\r\nskattetryck skadar stimulanser och drivkrafter för\r\narbete och produktion. Kostnaderna ökar ju mer vi\r\növerskrider gränserna. Inflation leder till\r\nkonkurrensförluster som slår mot arbetstillfällena.\r\nAllt detta är elementära självklarheter. Ändå visar\r\nerfarenheterna att det är enklare att angripa\r\nsymtomen än de grundläggande orsakerna.\r\nDevalvering av den egna valutan är ett typiskt\r\nsymtomangrepp. Om vi dessutom lånat utomlands\r\ni stor omfattning blir devalvering rena\r\nDöbelnsmedicinen. Därför har krisuppgörelserna\r\nde senaste veckorna en så avgörande betydelse. De\r\ninnebär ett klart omtänkande jämfört med tidigare\r\ndecennier. Aldrig tidigare -- under överblickbar\r\ntid -- har den politiska uppslutningen varit så total\r\nkring den fasta växelkursen.</pre><pre>Attackerna mot den svenska kronan har också\r\nskapat ett krismedvetande, som gör det politiskt\r\nmöjligt att mobilisera de politiska krafterna för att\r\n''rätta munnen efter matsäcken''. Det visar det\r\npolitiska systemets styrka. Det är min övertygelse\r\natt det på ett avgörande sätt stärker det politiska\r\nsystemets legitimitet och auktoritet för framtiden.\r\nDet förutsätter självklart att vi gemensamt --\r\nstatsmakterna och Riksbanken -- lyckas med denna\r\npolitik. I dag kan vi glädjas åt att räntorna är på väg\r\nneråt.</pre><pre>Inte minst efter valutaavregleringen i mitten av 80-\r\ntalet och innan en ny stabil växelkursregim\r\netablerats i Europa föreligger stora risker. Det\r\nvästeuropeiska experimentet att skapa en\r\ngemensam valutapolitik leder inte heller det till\r\nenkla segrar. Problemet är inte enbart att komma\r\növerens. Det gäller än mer att tygla verkligheten,\r\ninte minst de olikheter som finns i ekonomisk\r\nstyrka och utvecklingsnivå mellan olika\r\nvästeuropeiska stater. Det är inte de formella\r\növerenskommelserna som avgör framgången. Det\r\när de ekonomiska realiteterna. Därför är inte den\r\nnärmare integrationen i Västeuropa i sig någon\r\n''lösning''. Den egna ekonomiska styrkan i\r\nförhållande till aktuella samarbetspartners är och\r\nblir avgörande.</pre><pre>Vår bristande konkurrenskraft har lett till en\r\nomfattande avindustrialisering av Sverige. För att\r\nskapa trygga jobb måste stora ansträngningar göras\r\nför att vända denna utveckling. Det kräver åtgärder\r\nsom ibland uppfattas som orättvisa. Typexempel är\r\nlindrigare beskattning av kapital, arbetande\r\nkapital, investeringskapital, riskvilligt kapital.\r\nAvgörande är också företagsklimatet, t.ex. hur vi\r\nbehandlar våra många mindre och medelstora\r\nföretag, vilka arbetsförutsättningar de får och har.\r\nDet gäller i hög grad också egenföretagen inom\r\njordbruk, service och tillverkning. Det är därför\r\nregeringsförklaringens reformundantag med\r\nsänkta skatter på dessa områden är ett måste. Där\r\nfinns de största möjligheterna att ersätta de många\r\njobb som gått förlorade.</pre><pre>Stora beroenden av omvärlden minskar våra\r\nhandlingsmöjligheter. Det gäller vår\r\nutlandsupplåning. Det gäller vårt inhemskt\r\nskapade kapital och var det placeras, inom och\r\nutanför landets gränser. Det gäller vår\r\nproduktionskapacitet inom industrin. Det gäller\r\nvårt utnyttjande av våra egna resurser, i första hand\r\nmänniskors arbete, kunskaper och\r\ninitiativförmåga. Det är därför de\r\narbetsmarknadspolitiska insatserna måste leda\r\nvidare till fasta jobb med ökad kompetens i\r\nbagaget. Därför är satsningen på ungdomarna och\r\nderas praktikmöjligheter så avgörande liksom att\r\nutslagningen från arbetsmarknaden blir mindre.\r\nDärför är utbildningen och arbetslinjen A och O i\r\narbetsmarknadspolitiken.</pre><pre>Att ta till vara våra egna resurser innebär bl.a. att\r\nse marken som en tillgång, för att producera\r\nlivsmedel av hög kvalitet, för att producera energi-\r\noch industriråvaror på ett uthålligt sätt. Det gäller\r\natt utnyttja våra resurser i hela landet. Därför är\r\ninte ''hela Sverige skall leva'' ett slagord. Det är en\r\nrealekonomisk nödvändighet. Dessutom är det en\r\nförutsättning för uthållig produktion, med ökat\r\ninslag av resurser som ständigt förnyas. Det borde\r\nvi ha lärt av 70-talets oljekris och den\r\nsamhällsekonomiska förlusträkning den innebar --\r\noch fortfarande innebär -- för vår ekonomi och för\r\nvår miljö.</pre><pre>Det är mot den bakgrunden man skall se\r\nregeringens politik för ändrade prisrelationer\r\nmellan förnybar, miljövänlig energi å ena sidan och\r\nanvändning av miljöskadliga lagerresurser å den\r\nandra. Bara efter det första regeringsåret kommer\r\nca 10 miljarder kronor att ha omfördelats till fördel\r\nför energi som skall in och till nackdel för energi\r\nsom skall ut. Jag återkommer gärna senare till Ian\r\nWachtmeisters inlägg i det här ämnet.</pre><pre>Denna strategi är en nödvändig förutsättning för att\r\nskapa en uthållig utveckling. Men det krävs mycket\r\nmer. Vi måste ställa om vårt samhälle så att knappa\r\nresurser används effektivare. Hushållning är det\r\növergripande kravet. Återvinning,\r\nåteranvändning, producentansvar för\r\nproduktionens avfall, ren produktion, minimering\r\nav mängden avfall är några av metoderna för att\r\nskapa ett kretsloppssamhälle. ''Deponiernas\r\ntidevarv'' måste få ett slut. Att deponera avfall är\r\natt skapa monument över en misslyckad\r\nmiljöpolitik. Det är ingen som vinner på en sådan\r\nutveckling, allra minst kommande generationer.\r\nDet är ett slags marknära variant av ''de höga\r\nskorstenarnas epok''. De släppte ut allt elände i\r\nluften.</pre><pre>Centerns vision är ett kretsloppssamhälle där vi tar\r\nansvar för vad vi gör, inte bara i nuet, utan också\r\nför kommande generationer.</pre><pre>Att förorenaren skall betala är en numera\r\naccepterad princip. Men det återstår mycket för att\r\ngöra principen till konsekvent verklighet. Så länge\r\nvi inte klarar tillämpningen, har vi inte heller en\r\nuthållig utveckling.</pre><pre>Krisen på miljöområdet uppfattas inte som lika\r\nakut som de ekonomiska obalanserna. Men det\r\ninnebär verkligen inte att miljöfrågorna har blivit\r\nmindre betydelsefulla i vårt nuvarande turbulenta\r\nekonomiska skede. Faktum är att vi bara i Sverige\r\nökar vår miljöskuld med ca 7 miljarder kronor per\r\når, enligt beräkningar som vi har gjort. Den\r\nutvecklingen måste vändas i sin motsats. Bara så\r\nkan visionen om uthållig utveckling förverkligas.\r\nAlternativet är högre skattetryck i framtiden för att\r\nreparera i efterhand, i stället för att låta den som\r\norsakar problemen betala priset i dag. Det handlar\r\nom rättvisa.</pre><pre>Rättvisa är också avgörande för att få full effekt av\r\nett krismedvetande. Bara om alla som kan är med\r\noch bär bördorna av en nödvändig anpassning\r\nmobiliseras kraften i krismedvetandet. Det\r\nförutsätter att de svagaste i samhället skyddas. Det\r\nförutsätter grundtrygghet som begränsning och mål\r\nför varje ingrepp i det sociala välfärdssystemet. Ett\r\nsärskilt ansvar har vi för de äldre, som inte själva\r\nkan påverka sin ekonomiska situation särskilt\r\nmycket. Det gäller de allra sämst ställda i den\r\ngruppen. Det gäller också dem som är\r\nhandikappade, liksom andra grupper i vårt\r\nsamhälle. Dem får vi aldrig glömma. Där krävs\r\npermanent och generellt fungerande skyddsnät, en\r\ngenerell välfärdspolitik. Solidaritet med de svaga,\r\näven när det blåser kyliga vindar, är välfärdsstatens\r\nsignum.</pre><pre>(Applåder)</pre><pre>Anf. 7  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Vi har redan hört åtskilligt om den\r\nsvenska ekonomiska krisen och om problemen som\r\nden fört med sig. Jag tror att man kan påstå att\r\nSveriges ekonomiska politik fungerat som en\r\nfelkonstruerad snöplog, som plogat och plogat.\r\nFramför plogen har samlats allt mer snö. Så har vi i\r\n20 år plogat en allt större skuld, allt större\r\nekonomiska problem framför oss. Nu väller blöta\r\nsnömassor över plogbladet. Sverige höll på att\r\nalldeles köra fast, och nu kan vi konstatera att\r\nflykten från verkligheten är slut.</pre><pre>Ingvar Carlsson sade i sitt inledningsanförande: Vi\r\ngjorde det för att rädda Sverige. Det är bra sagt och\r\nbra gjort. Det vore förstås modigare att säga: Vi\r\ngjorde det för att vara med och rätta till det vi själva\r\nvarit med om att åstadkomma.</pre><pre>Fru talman! Trots kris och svåra ekonomiska\r\nbekymmer, måste vi tillstå att vi i grund och botten\r\när väldigt privilegierade, om vi jämför med stora\r\ndelar av världen. Vi har också en tendens att lätt\r\nglömma dem runt omkring oss, i vår närhet, som\r\nhar det verkligt svårt. Många gånger tror jag att det\r\när ett omedvetet skydd för oss själva. Vi uthärdar\r\nhelt enkelt inte att se våldet, nöden, misären i\r\nSomalia och Moçambique, kriget i Bosnien,\r\nflyktingarna i Afghanistan. Vi diskuterar hellre och\r\nmer engagerat de mindre orättvisorna, så att säga\r\nmer hanterlig nöd, ur vårt eget hemmaperspektiv.\r\nOch likväl verkar vi numera i en så\r\ninternationaliserad värld att avstånden spelar en\r\nallt mindre roll för vår egen svenska säkerhet och\r\ntrygghet.</pre><pre>Det samhälle som vi lever i har länge varit\r\ndominerat av ett slags kollektivistiskt tänkande.\r\nDet har inpräntats i oss att det är staten som skall\r\nupptäcka och korrigera orättvisorna och lösa alla\r\ntrygghetsproblem. Man skulle nästan kunna säga\r\natt vi fostrats med tryggheten som drog. Vi är sämre\r\npå att personligen, som individer och familjer, vara\r\nmed och skapa trygghet. Vi är bäst på att förvänta\r\ntrygghet.</pre><pre>Naturligtvis måste varje parti ta sitt ansvar vid ett\r\nså här kritiskt tillfälle. Jag kan försäkra att vi\r\nkristdemokrater hela tiden varit inställda på att\r\nsamla, inte på att spräcka regeringen. Försöken att\r\nfå in en kil mellan regeringens partier lyckades\r\nheller inte.</pre><pre>Den eniga politiska demokratiska kampen mot en\r\nav marknadsekonomins avigsidor har haft en rejält\r\navkylande effekt på nervositeten vid\r\nReuterskärmarna. Visserligen finns det ett och\r\nannat efterskalv på marknaden. Men vi hoppas att\r\nvi tillsammans har lagt grunden till ett fortsatt\r\npositivt samhällsbygge, ett bygge som bildligt talat\r\ntål en del svängningar på både Richter- och\r\nReuterskalor.</pre><pre>Fru talman! Det finns sannolikt också en positiv\r\nsida av krisen. Tänk om en viss fred och försoning\r\növer blockgränsen på den ekonomiska politikens\r\nområde kunde leda till att vi mer ägnar oss åt den\r\nvälfärd som inte enkelt kan mätas i kronor. Det\r\nhandlar om att sätta människan i centrum, varje\r\nmänniskas värde och personliga värdighet.</pre><pre>Jag talade nyss om flykten från verkligheten på det\r\nekonomiska området. Mångas vardag är just att fly\r\nverkligheten, inte på grund av penningproblem,\r\ninte på grund av valutaoro, utan på grund av\r\nförlorade, brustna, svikna relationer mellan barn\r\noch vuxna, mellan vuxna och vuxna.</pre><pre>I regeringsförklaringen skriver vi att alkoholen är\r\nett av vårt lands största sociala problem. Säkert är\r\ndet så. Men varför är det så? Det bakomliggande\r\nstörsta sociala problemet är, tror jag, ensamheten.\r\nMan kan leva mitt i storstaden och ändå uppleva\r\nensamheten. Nu skall det bli en i stället för två\r\nkarensdagar. Detta har debatterats åtskilligt. I vårt\r\nland, fru talman, finns många ungdomar som varje\r\når är 365 karensdagar ifrån en verkligt djup\r\nmänsklig gemenskap. Häromdagen rapporterades\r\nfrån Världsutställningen i Sevilla att besökarna på\r\nStockholms utställning var mest fascinerade av\r\ntrygghetslarmet för äldre. Tekniken med knappen\r\nkopplad till larmcentralen beundrade man, men\r\nbesökarnas ständiga frågor var: ''Lämnar ni gamla\r\nensamma? Tar ni inte hand om era gamla?''</pre><pre>Fru talman! Samma fråga kommer åter: Varför är\r\ndet så? Jag tror inte att den offentliga sektorn klarar\r\nav att till mer än en viss och begränsad del tränga\r\nundan ensamheten. Jag tror att det är i de små\r\nnaturliga gemenskaperna detta kan ske.</pre><pre>Det är därför vi kristdemokrater talar så mycket om\r\nfamiljepolitik. Det gör vi inte därför att ett bidrag i\r\nsig avgör allt, inte heller därför att vi tror att det\r\nfinns en lösning på alla problem eller att all\r\nensamhet kan lyftas bort. Vi gör det därför att vi\r\ntror att det trygga och fungerande samhället får sina\r\nbästa förutsättningar, kommer att fungera bäst, om\r\nvi bygger samhället på dessa små naturliga\r\ngemenskaper -- familjen, arbetslaget, vänkretsen.\r\nJag är naturligtvis glad över att det i\r\nregeringsförklaringen står att ett vårdnadsbidrag\r\nlika för alla barn mellan ett och tre år är en fortsatt\r\nhögt prioriterad reform.</pre><pre>Motpolen till den kommunistiska planekonomin\r\noch kollektivismen är inte en renodlad\r\nmarknadsekonomi, enligt mitt sätt att se, utan det\r\när ett samhälle uppbyggt av små naturliga\r\ngemenskaper, där den öppna familjen är den\r\nviktigaste.</pre><pre>För många är EG och EU raka motsatsen till den\r\nlilla naturliga gemenskapen. Kristdemokraterna i\r\nEuropa har dock hela tiden varit noga med att\r\nframhålla sambandet mellan de gemenskaper\r\nsamhället består av, från den lilla familjen till den\r\nstora europeiska unionen. Sambandet uttrycks i det\r\nsom brukar kallas subsidiaritetsprincipen. Den\r\ninnebär att alla beslut skall fattas på lägsta effektiva\r\nnivå. Där sätter många punkt. Men principen\r\ninnebär också att den person eller grupp som skall\r\nfatta beslutet kan behöva stöd i olika former,\r\nsubsidier. Det här stödet, som inte behöver vara\r\npengar, ges av en större gemenskap till en mindre,\r\nt.ex. av staten till kommunen, av kommunen till\r\nden enskilde medborgaren.</pre><pre>Fru talman! Europaparlamentet har utropat nästa\r\når som de äldres år och som ett år för solidaritet\r\nmellan generationerna. 1994 har av FN utnämnts\r\ntill familjens år. Det är inte minst u-länderna som i\r\nFN ivrat för detta. Sverige har mycket att lära av\r\nEuropa och av biståndsländerna när det gäller ökad\r\nmänsklig gemenskap.</pre><pre>Subsidiaritetsprincipen kan också gälla att se livet\r\nsom en helhet. Vi ser det nyfödda barnet,\r\nförskolebarnet, skolflickan och -pojken,\r\ngymnasisten, den vuxne som träder in på\r\narbetsmarknaden, mamman och pappan, den\r\narbetslösa, den pigga pensionären, den\r\nvårdbehövande, kanske dementa åldringen, den\r\nmycket svårt sjuke. De flesta av dessa ''roller'' skall\r\nvi alla passera i livet. Därför kan vi tränas i att se\r\nandra i oss själva, i vår egen verkliga eller tänkta\r\nsituation. Under den ena eller den andra perioden\r\ni livet kan vi behöva samhällets och medmänniskors\r\nstöd.</pre><pre>Det här är en bra bas för att begrunda var politikens\r\ngränser slutar och var det personliga ansvaret\r\nbörjar. Samhället byggs inte uppifrån. Kollektivet\r\ntröstar och hjälper inte alla ensamma i vårt\r\nsamhälle. Det är enskilda människor som är\r\nmedmänniskor. Vi skall bygga samhället så att vi\r\nfrigör människors medmänsklighet, inte så att vi\r\ninstitutionaliserar och byråkratiser. Mindre av\r\nknappar som leder till anonyma datorer och\r\nelektroniska trygghetssystem och mera av\r\nmänskliga handslag, mänskliga omsorger och\r\nmänsklig värme!</pre><pre>(Applåder)</pre><pre>Anf. 8  INGVAR CARLSSON (s):</pre><pre>Fru talman! Jag vill börja med att beklaga att tre\r\nfjärdedelar av regeringens ledamöter väljer att inte\r\nvara närvarande i kammaren i samband med att vi\r\ni en mycket allvarlig situation debatter\r\nregeringsdeklarationen. Det visar bristande\r\nrespekt för riksdagen, bristande respekt för\r\nsvenska folket. Statsministern borde ha bättre\r\ndisciplin på sina statsråd.</pre><pre>Jag skulle vilja ställa två frågor, en allvarlig och en\r\nnågot mindre allvarlig, till Carl Bildt. Jag har sagt\r\natt det framför allt är av hänsyn till landet och\r\nenskilda människor som Socialdemokraterna har\r\nträffat denna uppgörelse. Men det finns ytterligare\r\nen faktor som jag vill redovisa för riksdagen. Det är\r\natt jag själv som statsminister haft behov av att\r\nträffa uppgörelser över blockgränserna. Vid några\r\nviktiga sådana tillfällen har Centerpartiets och\r\nFolkpartiets ledare, Olof Johansson och Bengt\r\nWesterberg, ställt upp. Det var en faktor som hade\r\nbetydelse för mig. De ställde upp för landet då, och\r\nvi har gjort det nu. De blev attackerade av\r\nhögerkrafterna. Det tycker jag att det också skall\r\npåminnas om en sådan här dag.</pre><pre>Jag vill därför rikta en fråga till Carl Bildt. Förutsatt\r\natt vi hade haft exakt likadan situation men med en\r\nsocialdemokratisk statsminister och en moderat\r\noppositionsledare: Skulle Moderaterna ha ställt\r\nupp på samma sätt som Socialdemokraterna har\r\ngjort i dag?</pre><pre>Min andra fråga handlar inte om\r\nregeringsförklaringen utan om en sak som inte finns\r\nmed i regeringsförklaringen men som jag läste om i\r\nSvenska Dagbladet -- inte helt oviktig i\r\nsammanhanget. Där citeras näringsminister Per\r\nWesterberg. Det gäller ett pressmeddelande -- han\r\nhar skickat ut det på engelska -- med rubriken ''Per\r\nWesterberg on the Privatization of the Swedish\r\nGovernment''. Det betyder: Per Westerberg om\r\nprivatiseringen av den svenska regeringen. Min\r\nstilla undran är: Vad innnebär det att Sveriges\r\nregering skall privatiseras? Döljer det sig något\r\nallvarligt bakom detta?</pre><pre>Sedan vill jag påpeka att det var vi\r\nsocialdemokrater som i valrörelsen sade att det inte\r\nfanns utrymme för vare sig kostnadskrävande\r\nreformer eller ofinansierade skattesänkingar. De\r\nborgerliga partierna lovade mängder av reformer\r\noch skattesänkningar. På frågan hur de skulle\r\nfinansieras svarade herr Tobisson: Först sänker vi\r\nskatterna, sedan får vi se var vi skall skära ner.</pre><pre>Vi har sagt nej till ofinansierade skattesänknigar till\r\nhögavlönade och förmögna. Vi sade nej till nya\r\nreformer. Men i vår ekonomiska motion i vintras\r\npresenterade vi en budget som var 8 miljarder\r\nstarkare än regeringens. Vid telefonsamtalet den 26\r\naugusti -- jag vill få bort all mytbildning -- var vi,\r\nCarl Bildt, inte i närheten av några förhandlingar.</pre><pre>Under resten av min korta replik vill jag ägna Lars\r\nWerner några allvarsord. Vänsterpartiet, då\r\nVänsterpartiet kommunisterna, hade under slutet\r\nav 80-talet chansen att vara med och ta ansvar.\r\nNästan alltid svek modet, Lars Werner. Detta har\r\ninte bara jag kunnat konstatera, utan det har även\r\nBo Hammar, medlem i vpk:s styrelse i 16 år, klart\r\noch tydligt avslöjat i sin nyligen utgivna bok ''Ett\r\nlångt farväl till kommunismen''. Bo Hammar\r\nbeskriver tillståndet inom vpk under slutet av 80-\r\ntalet som kaotiskt, laddat och fyllt av interna\r\nmotsättnigar. Han skriver: ''Allra besvärligast blev\r\ndet de gånger vpk-gruppen hade möjlighet att\r\npåverka politiken genom en uppgörelse med\r\nsocialdemokraterna och regeringen.</pre><pre>Anklagelser om svek, förräderi och klassamarbete\r\nven genom luften. -- -- -- Kommunismens mest\r\naggressiva vokabulär kom till flitig användning.\r\nLugn och harmoni rådde däremot när vpk stod\r\nutanför politiken och vi fick nöja oss med eldande\r\ntal inför tomma riksdagsbänkar.''</pre><pre>Eftersom Lars Werner sade tidigare i talarstolen att\r\nhan själv kunde ha ställt upp, vill jag erinra om ett\r\nspecifikt tillfälle vid en svår kris för Sverige då jag\r\nvar statsminister. Vi hade förhandlingar hemma i\r\nmin bostad, och vi träffade en preliminär\r\nuppgörelse. Den klarade uppenbarligen Lars\r\nWerner inte att föra hem i sin grupp. Men han\r\nringde inte och talade om detta för mig, utan jag\r\nfick reda på det via ett TT-meddelande när jag satt\r\npå en presskonferens. Efter det förlorade jag min\r\ntro på möjligheten att göra upp med\r\nVänsterpartiet.</pre><pre>Jag vill fråga Lars Werner: Vad har Lars Werner för\r\nrecept för att undvika att svenska företag faller som\r\nkäglor och att arbetslösheten flerdubblas? Vad\r\nsäger Lars Werner till dem som sitter fast i\r\nräntefällan? Det är väldigt enkelt att röra sig med\r\nord och säga att det inte skall drabba den ena eller\r\nden andra. Men Socialdemokraterna är ett parti\r\nsom är för stort för att kunna glida undan så enkelt.\r\nVi är ett parti där vi är vana att ta ett ansvar. Vi har\r\nen ideologi som håller, och vi har ett partiprogram.\r\nDärför vågar vi göra upp även med motståndare,\r\nför vi vet var gränsen går för att vi skall kunna\r\nbehålla vår själ. Det är skillnaden mellan ett parti\r\nsom kan regera och styra ett land och ett parti som\r\nförfaller till opportunism.</pre><pre>(Applåder)</pre><pre>Anf. 9  IAN WACHTMEISTER (nyd):</pre><pre>Fru talman! Det är dålig disciplin på regeringen,\r\nsäger Ingvar Carlsson. Jag tycker att det är dålig\r\ndisciplin i riksdagen. Ingvar Carlssons\r\npartimedlemmar lämnar kammaren när någon\r\nannan än han talar. Det kan missuppfattas av folk\r\nsom ser det och som då tror att det handlar om ett\r\ntransportkompani som är på väg att transportera sig\r\nhem i stället.</pre><pre>En del frågar sig nog varför det inte är någon\r\ndebatt, varför det inte är några repliker. Då skulle\r\nni ha varit med på en talmanskonferens som var\r\nganska tragikomisk, för då hade ni fått svaret. Jag\r\nkan bara säga att det inte var Ny Demokrati som\r\nville ha denna föreläsningsserie, som vi får vara\r\nmed om i dag.</pre><pre>Svar på frågor lär vi väl inte få, så det gäller bara att\r\nköra vidare som förut. Det vore dock intressant att\r\nfå svaret på frågan vad den privilegierade politiska\r\nklassen tycker att den själv skall göra. Jag kan ställa\r\nfrågan, och jag vet att jag inte får något svar</pre><pre>Jag tycker att det som Alf Svensson sade var bra,\r\natt ensamheten är ett av de största sociala\r\nproblemen. Det håller jag med om. Vi i Ny\r\ndemokrati har ofta talat om en grupp på -- noga\r\nräknat -- 130 000 personer, som är väldigt utsatt,\r\nnämligen fattigpensionärerna, vilka lever under\r\nexistensminimum. Jag hoppas nu att man gör\r\nnågonting åt deras situation. Det står någonting\r\nmystiskt i regeringsförklaringen, som jag förmodar\r\nbetyder att man tänker göra något. Men förra året\r\nnär man skulle ta itu med saken gjorde man\r\ningenting annat än att tillsätta en utredning. Att\r\nförbättra för fattigpensionärerna skulle kosta en\r\nfraktion av det som man lägger ned på den politiska\r\nsektorn, på u-hjälp och på allt möjligt annat.</pre><pre>Slöseriet inom Invandrarverket måste tas upp till\r\ndiskussion. Ni tror att det rör sig om en liten siffra,\r\nmen det gör det inte. Snart finns det 400\r\nförläggningar i Sverige. Det är ingen konst alls att\r\nspara in miljoner kronor på var och en av dessa\r\nförläggningar. Vi i Ny demokrati kommer senare\r\natt ta upp en debatt här i kammaren och visa att det\r\ni dag handlar om kontrakt där man hade kunnat\r\nspara 15 miljoner kronor per förläggning -- jag\r\navser då 600-personersförläggningar, med låt oss\r\nsäga 5 á 10 miljoner kronor i genomsnitt. Det är\r\nfantastiska belopp. Sådant slöseri måste man\r\nåtgärda och våga ta bort.</pre><pre>Sedan skulle man som alla andra kunna säga: Vad\r\nvar det vi sade? Ja, vad var det vi i Ny demokati\r\nsade förra året, när alla andra sade att det var så\r\nväldigt egendomligt att anse det möjligt att spara\r\n196 miljarder på sex år? Den större delen av dessa\r\n196 miljarder utgjordes av en automatisk effekt\r\ninom den offentliga sektorn, dvs. 120 miljarder på\r\nsex år -- 20 miljarder om året. Vårt förslag innehöll\r\nden typ av besparingar som ni nu håller på att tala\r\nom i den här fempartikonstellationen. Ni talar bl.a.\r\nom effektivisering av sjukvården, om\r\navmonopolisering när det gäller den offentliga\r\nsektorn, om att lägga upp\r\narbetslöshetsförsäkringen på ett annat sätt, om att\r\nrationalisera i kommunerna och om en ny\r\nbostadspolitik. När vi räknade med dynamiska\r\neffekter, sade ni att det inte finns några sådana. Vi\r\nräknade med att de dynamiska effekterna skulle ge\r\n127 miljarder. Vad är den dynamiska effekten i dag,\r\nom jag får fråga? Över 100 miljarder, åt fel håll. Så\r\nnog finns det dynamiska effekter, eller hur?</pre><pre>Skillnaden mellan det paket som ni körde med och\r\ndet vi hade bakom ryggen var att vi hade experter\r\ntill vårt förfogande, som hade jobbat i kanske 100\r\ngånger fler mantimmar än det hårdkör som föregick\r\nert paket. Så är det med det.</pre><pre>Vi i Ny demokrati sade också en annan sak som\r\nborde nämnas, eftersom den har diskuterats. Vi\r\nsade att svenska folket nog är med på att ta bort\r\nhelgdagar. Kan ni tänka er! Alf Svensson kunde\r\nvara dubbelt så hänryckt på pingstdagen, så att han\r\nkunde avstå från annandag pingst. Vi hade den\r\ndebatten, och jag vill upprepa det igen: Varför tar\r\nman inte bort klämdagarna? Vad är det för\r\nmärkvärdigt med Kristi Himmelfärds dag? Jag har\r\ndiskuterat detta ute i Europa. Vad tror ni\r\nMitterrand skulle säga om ''jours de kläm'',\r\n''squeeze days'' och alltihop det där? Tror ni att det\r\növer huvud taget skulle fungera? Klämdagar\r\nlamslår industrin. De är en av de mest idiotiska\r\nsaker som vi har. Här borde den politiska viljan\r\nprövas. Det är två dagar som föregås av klämdagar,\r\nnämligen första maj och Kristi Himmelfärds dag.\r\nSå det kan vi tydligen göra upp om med\r\nSocialdemokraterna och Kds.</pre><pre>Jag tror att alla de här sakerna är marginella för\r\nfolk. Jag tror inte alls att det handlar om några\r\ndagars semester, utan det handlar om betydligt\r\nviktigare saker. Kan man betala räntan? Kan man\r\nleva kvar där man bor? Kan man få arbete? Det är\r\nnog dags att nyktra till på den här punkten. Att\r\nbörja med diskussioner mellan facket och fack 1,\r\nfack 2, fack 3 och alla möjliga andra är så typiskt\r\nsvenskt.</pre><pre>Sedan vill jag säga ett par ord om ett tredje paket.\r\nDet är inte precis något större drag under\r\ngaloscherna nu i Sverige. Hjulen går i stället\r\nlångsammare och långsammare. Det första paketet\r\nsom man kom med var egentligen som att kasta\r\ngrus i det maskineri som gick för långsamt. När man\r\nkom på det, kom det gudskelov ännu ett paktet som\r\ninnehöll litet olja. Men det behövs ytterligare ett\r\npaket. I detta paket måste man strukturellt skära\r\nned budgetunderskottet mycket mer än vad man\r\nhittills har gjort. Då ryker de heliga korna, så att\r\ndet är lika bra att ni börjar titta på saken. De\r\npengar som då inbesparas bör användas till att\r\nskapa efterfrågestimulans, även\r\nefterfrågastimulans som icke är finansierad. I annat\r\nfall kan det bli slut på konsumtionen. Man kommer\r\natt bli tvungen att dra ned och bromsa så mycket att\r\ndet blir en stor kris i början av nästa år. Det gäller\r\natt börja tänka på detta i förväg och inte under de\r\ntre sista dagarna innan det går fullständigt åt\r\nhelskotta.</pre><pre>Jag vill snabbt kommentera en sak i\r\nregeringsförklaringen. Det gäller skolan. Man\r\nhoppas på att det skall bli Europas bästa skola. Men\r\ninte lär det bli så med det bisarra betygssystem som\r\nutredningen kom fram till. Den enda av dem som\r\nvar med i utredningen och som gick emot detta\r\nbetygssystem i denna kammare var Ny demokratis\r\nrepresentant. Senare har remissinstanserna visat att\r\nbetygssystemet är fullständigt vansinnigt. Jag\r\nhoppas att regeringen avser att skrota förslaget och\r\natt man ger stöd, uppmuntran och\r\nutvecklingsmöjligheter till nya duktiga lärare. Vi\r\nkan nog vara överens om en sak: om vi skall\r\ninvestera för framtiden i Sverige, skall vi investera\r\ni skolan och satsa på ungdomar och utbildning.\r\nDetta skall göras på ett klokt sätt. I annat fall måste\r\nman tydligen skrämma lärarfacket.</pre><pre>Min taletid är ute. Jag vill bara snabbt tillägga att\r\nalla straffskalor i brottsbalken måste ses över. Det\r\när groteskt att det utfärdas så ynkliga straff i Sverige\r\nän i dag. De överensstämmer icke med folkviljan\r\nnär det t.ex. gäller våldtäkter, dråp och mord. Där\r\nfinns det mycket att göra för justitieministern.\r\nTack.</pre><pre>(Applåder)</pre><pre>Anf. 10  LARS WERNER (vpk):</pre><pre>Fru talman! Carl Bildt raljerade litet grand över att\r\njag har sökt nya arbetstillfällen. Han talade om\r\njobbsökarkurs. Jag har blivit borgerlig\r\nvigselförrättare, och det borde ni väl vara glada\r\növer, på rekommendation av ''överståten'', som\r\nCarl Bildt kallar honom -- han är faktiskt\r\nlandshövding -- och av Ingvar Carlssons och min\r\nborgerliga hemkommun Tyresö. Där tyckte man att\r\njag var lämplig att sköta den uppgiften. Men jag\r\nlovar en sak: Jag kommer aldrig att legalisera\r\nsådana omoraliska, lösaktiga förbindelser som\r\nregeringen och Socilademokraterna har ingått. Det\r\nkan jag lova.</pre><pre>Ingvar Carlsson sade att modet svek\r\nVänsterpartiet. Sedan kom min gamle vän Bo\r\nHammar att figurera i debatten. Det blir han säkert\r\nglad över, eftersom han får 20 kr per bok som jag\r\nkan prångla ut åt honom. Jag har en bänkgranne\r\nsnett bakom mig, som var partsekreterare på sin\r\ntid, då Ingvar Carlsson och Thage Peterson uteslöt\r\nBo Hammar ur det socialdemokratiska partiets\r\nungdomsförbund. Men Sten Andersson, som jag\r\nlitar på, säger att den frågan fortfarande är\r\nbordlagd. Frågan är ju om ni behöver ta in Bo\r\nHammar på nytt eller om han är bordlagd. Men\r\nsedan har Sten Andersson hittat på en ny historia,\r\nnämligen att en undersökningskommission är\r\ntillsatt.</pre><pre>Jag förstod att Ingvar Carlsson skulle vara sur. Jag\r\ngick ju inte upp i talarstolen i dag för att\r\ntillfredsställa Ingvar Carlsson. Det måste jag ärligt\r\nsäga. Jag träffade honom i källaren i går. Han var\r\nsur som ättika, eftersom han inte hade ätit. Men jag\r\nhoppades att han skulle äta till i dag, så att han\r\nskulle vara på bättre humör. Men för att tala litet\r\nallvar, Ingvar Carlsson, så är det ju faktiskt inte jag\r\nsom kritiserar Socialdemokraterna hårdast. Det är\r\nju de egna medlemmarna. Jag vet inte om Stig\r\nMalm eller Leif Blomberg räknas som medlemmar.\r\nDe får ju inte vara med på VU:s möten.</pre><pre>Jag skall inte raljera över att Ingvar Carlsson inte\r\nvar på Sergels torg i går, men det är ju faktiskt\r\ninifrån som kritiken kommer. Jag är mild som en\r\nvästanvind i fråga om kritiken mot er, fast jag\r\ntycker inte om den här uppgörelsen som ni har varit\r\nmed om att träffa.</pre><pre>Ingvar Carlsson frågade vad vi har för recept. Vi\r\nhar framställt andra förslag. Vi var beredda att\r\ndiskutera, men ni var så sugna på att göra upp med\r\nregeringen och uppträda statsmannamässigt och\r\nansvarsfullt. Jag hävdar fortfarande att ni ger er på\r\nde svagaste grupperna i samhället. Varför? Det\r\ngäller sjukförsäkringarna, arbetsskadeförsäkringen\r\noch karensdagarna. Ni kommer inte att kunna klara\r\nut detta. Men skyll inte på mig. Det är ju inifrån\r\nsom ni får kritik, och den har ni gjort er förtjänt av.</pre><pre>Jag vill ta upp en fråga och rikta mig till\r\nregeringen -- det är ju inte Ingvar Carlsson som\r\nsitter i regeringen. Regeringen har nu på nytt gett\r\nsig på kommunerna. Den statliga konfiskationen av\r\nkommunernas pengar leder till neddragning av\r\nkommunal service, vilket leder till arbetslöshet,\r\nsom i sin tur leder till minskade skatteintäkter, vilka\r\nleder till försämrad ekonomi för staten och\r\nkommunerna. Allt detta drabbar barnen.</pre><pre>Man talar om att hålla balans i budgeten. I\r\nanslutning till barnlobbyns hearing i förra veckan\r\nvar det någon som sade att barn inte går i repris,\r\nom man inte skaffar nya, och det är väl inte för sent\r\nännu. Vi har nog anledning att hålla oss väl med\r\nbarnen. En dag blir vi gamla. Då är vi utlämnade\r\ntill deras välvilja och önskan att betala skatter till\r\nsjuk- och åldringsvården. På vilket sätt, Carl Bildt,\r\nkommer fortsatta skattesänkningar att leda till en\r\nbättre situation för barnen nu och i framtiden? När\r\nni talar om skattesänkningar, raserar ni den\r\ngenerella välfärden. Av olika skäl tycker jag att vi\r\nskall hålla oss väl med barnen, inte bara för att de\r\nskall betala för oss på gamla dar, utan också för att\r\njag inte vill se några generationsmotsättningar.</pre><pre>(Applåder)</pre><pre>Anf. 11  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Lars Werner har blivit borgerlig\r\nvigselförrättare. Också jag har varit inblandad i\r\nrekommendationsprocessen. Jag tror att han är\r\nutomordentlig i den rollen. Lars Werners gamla\r\nkyrka har ju så att säga brutit samman, så han blir\r\ntvungen att söka sig en ny. Han lovade nu i alla fall\r\natt han inte skall viga samman Ingvar Carlsson och\r\nmig. Lars Werner är redan en populär person hos\r\nmin hustru. Han ökar nu ytterligare sin poularitet\r\npå den punkten. Hon undrar vad jag egentligen har\r\nför mig på nätterna nu för tiden.</pre><pre></pre><pre>Så till barnen. Vad betyder då detta för barnen? För\r\nkommande generationer, för framtiden är detta en\r\nnödvändighet. Det värsta vi kunde göra vore att\r\nkortsiktigt vägra att angripa problemen i dag och\r\nskjuta dem framför oss till i morgon, när de blir\r\nsjufalt värre. Om det är något vi alla skall lastas för,\r\när det att vi inte i går gjorde det som borde ha gjorts\r\nför att förhindra den situation som vi i dag befinner\r\noss i. Att bara vältra över skulder till morgondagen,\r\natt ge barnen ett skuldsatt samhälle, är nog det\r\nvärsta man kan tänka sig. De får då betala\r\nskulderna för oss, Lars Werner, i stället för att\r\nbetala Lars Werners åldringsvård. Låt oss se till att\r\nvi lämnar över ett samhälle som inte är så skuldsatt\r\nsom det riskerar att bli.</pre><pre>Så till Ingvar Carlsson och hans frågor. Först den\r\n26 augusti. Ingvar Carlsson sade att det alls inte var\r\nnågon förhandling. Jag håller med om det. Det var\r\ninte någon förhandling. Det var inte avsikten att det\r\nskulle vara en förhandling. Men det var en kontakt\r\nför att etablera en kanal, för att se hur långt vi\r\nkunde gå. Den kontakten stapplade sedan fram.\r\nDet fanns från regeringens sida -- det vet Ingvar\r\nCarlsson och andra i den socialdemokratiska\r\nledningen -- en betydande otålighet med de\r\nsamtalen. Till slut gick det. Jag känner själv en\r\nbetydande politisk och personlig tillfredsställelse\r\növer det.</pre><pre>Ingvar Carlsson ställer frågan om Moderaterna\r\nhade varit beredda att ställa upp om situationen\r\nhade varit den omvända, med en socialdemokratisk\r\nregering och moderat opposition. Det finns två\r\naspekter på den frågan. Den ena är den som Alf\r\nSvensson berörde. Det har ju en del att göra med\r\nskulden för det som har inträffat. Vi har diskuterat\r\ndet tidigare. Jag lägger det åt sidan. Den andra\r\naspekten är att när Ingvar Carlsson sökte\r\nsamverkan under sina år som statsminister, var det\r\nsällan en samverkansinvit som utsträcktes till oss\r\nmoderater. Det vet Ingvar Carlsson och alla i denna\r\nkammare. Det var en invit till samverkan, säkert\r\nför att åstadkomma sakliga lösningar men också för\r\natt splittra den borgerliga oppositionen.</pre><pre>Jag klandrar inte Ingvar Carlsson för att han\r\negentligen aldrig seriöst prövade möjligheten till\r\nsamverkan med oss moderater under de åren. Han\r\noch socialdemokratin behövde uppenbarligen sina\r\ndjävulsbilder av högern. De målades upp i de\r\ngrällaste av färger år ut och år in. En del av de\r\ndjävulsbilderna kommer nu tillbaka på annat sätt.\r\nJag har själv fått höra från ledande företrädare för\r\nsocialdemokratin, från denna talarstol, att jag är en\r\nperson som aldrig kan samverka med någon om\r\nnågonting över huvud taget. Det var den\r\ndjävulsbild som målades upp, och som man delvis\r\nlevde på. Nu är den lagd åt sidan. Jag tycker att det\r\när tillfredsställande. Jag sträcker gärna ut en hand\r\ntill försoning över all den retorik i det hänseendet\r\nsom förekommit över landet under många år. Men\r\nlåt oss inte glömma att det var så det var. Det var så\r\ndet hette, och hur fel visade sig detta inte vara.\r\nOckså jag, också vi moderater, kunde få till stånd\r\nen samverkan, inom borgerligheten, självfallet,\r\nmen också i kritiska lägen med socialdemokratin.</pre><pre>Jag vet av personlig erfarenhet från många års\r\npolitiskt arbete att det bortom retoriken och\r\ndogmatiken i svensk socialdemokrati finns oerhört\r\nmycket av sunt förnuft, verklighetssinne och en\r\nstorsinthet. Den återfinns inte alltid i det som sägs\r\nfrån talarstolarna. Men den finns nedanför\r\ntalarstolarna, och det betyder väl så mycket.</pre><pre>Det är på den grunden vi skall gå vidare. Det finns\r\ni dagens debatt en liten tendens att bara tala om det\r\npolitiska spelet och glömma den ekonomiska\r\nverkligheten. Det vi har lyckats uppnå med\r\nkrisuppgörelserna -- som är viktiga och historiskt\r\nunika -- är ett andrum. Det är en början, men inte\r\nså mycket mer. Den ekonomiska nedgången är\r\nunikt djup, unikt långvarig och unikt svår. Den\r\nkommer man inte över enbart med dessa åtgärder.\r\nDet kan man göra med sådana åtgärder som vi nu\r\nhar inlett. Vi kommer att få fortsätta att spara på\r\nde offentliga utgifterna för att undvika att vi lämnar\r\növer till våra barn ett skuldsatt samhälle och en stat\r\nsom inte kan stå på egna ben. Vi kommer att få\r\nfortsätta att förbättra villkoren för produktion och\r\nföretagsamhet. Lyckas vi inte få i gång\r\nproduktionen av välfärden är varje politisk\r\ndiskussion om att fördela välfärden bara ett\r\nmeningslöst slag i luften.</pre><pre>Vi har lagt många myter åt sidan under dessa\r\nveckor, dygn och nätter. Men det är mycket som\r\nåterstår för att verkligen fullborda det epokskifte i\r\nSverige som jag talade om tidigare och som vi alla\r\nmåste inse allvaret i.</pre><pre>(Applåder)</pre><pre>Anf. 12  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Låt mig ta upp några av de saker som\r\nIan Wachtmeister tog upp i sitt anförande. Ian\r\nWachtmeister gav en felaktig beskrivning av svensk\r\nflyktingpolitik. Att det finns många människor i\r\nflyktingförläggningar i Sverige i dag beror\r\nnaturligtvis inte på den svenska flyktingpolitiken\r\nutan på situationen i framför allt Jugoslavien. Den\r\nsvenska flyktingpolitiken innebär i korthet att vi\r\ngör en individuell prövning när det gäller\r\nmänniskor som kommer hit och att de som har\r\nskyddsbehov får stanna i Sverige. Jag kan inte se att\r\ndet skulle vara några brister eller fel i den politiken.\r\nDäremot är det klart att det finns stora brister och\r\nfel i situationen i Jugoslavien, dvs. huvudorsaken\r\ntill att det finns många människor här.</pre><pre>Sedan vill jag ta upp ett tema som Ian Wachtmeister\r\nofta återkommer till. Det är det han kallar det\r\npolitiska träsket, där det skulle finnas mycket\r\npengar att spara för att sanera svensk ekonomi. Om\r\nman lägger ihop de pengar vi satsar på partistöd,\r\npresstöd och organisationer blir det drygt 2\r\nmiljarder kronor. Om alla de pengarna togs bort\r\nskulle vi bara marginellt påverka situationen för de\r\nsvenska statsfinanserna.</pre><pre>Jag tycker att det är rimligt att man har ett\r\npartistöd. Partier skall inte vara beroende av att ha\r\npartiledare eller vice partiledare som är miljonärer\r\neller vara beroende av pengar från\r\nintresseorganisationer. Jag tycker att det är rimligt\r\natt vi har ett presstöd för att kunna ha en mångfald\r\ni den svenska presskören. Det är rimligt att vi ger\r\nstatligt stöd till handikapporganisationer,\r\npensionärsorganisationer och\r\nidrottsorganisationer. De gör oerhört viktiga saker\r\nför sina olika grupper -- för människor med\r\nfunktionshinder, för gamla människor och inte\r\nminst, vad gäller idrottsrörelsen, för unga\r\nmänniskor.</pre><pre>Nu kommer Wachtmeister säkert att gå upp i\r\ntalarstolen och säga att Westerberg inte har begripit\r\nhur mycket stöd som går ut. Men jag har tittat litet\r\nnoggrannare på vilka pengar som dessutom finns\r\nmed när man anger betydligt högre tal för\r\norganisationsstöd. Ibland förekommer siffror på\r\nupp till 9 miljarder kronor. Då räknas också in det\r\nu-landsbistånd som går genom enskilda\r\norganisationer. Det är ett par miljarder av dessa\r\npengar. Men Wachtmeister vill ju dessutom skära\r\npå u-landsbiståndet för sig. Det blir över huvud\r\ntaget inga pengar kvar, om han skall ta två miljarder\r\nhär också. Här ingår lönebidrag till personer med\r\nhandikapp, som med hjälp av detta bidrag får\r\narbete ute i enskilda företag och organisationer.\r\nHär ingår bidragen till enskilda daghem och\r\nbidragen till studieförbunden, som används för att\r\nge människor möjligheter till utveckling och\r\nförkovran. Det är bara fantasier när Wachtmeister\r\nsäger att detta är ett sätt att sanera svensk ekonomi.</pre><pre>Sedan sade han någonting som jag inte riktigt\r\nbegrep. Jag skulle vilja ha en förklaring.\r\nWachtmeister sade att vi skall göra ytterligare\r\nnedskärningar för att angripa det strukturella\r\nbudgetunderskottet. Den typen av nedskärningar\r\nbehövs säkert. Men sedan sade han att vi skall ta de\r\npengarna och skapa efterfrågestimulans. Om vi gör\r\nnedskärningar för att få ner det strukturella\r\nbudgetunderskottet och sedan använder de\r\npengarna till efterfrågestimulans, hur går det då\r\nmed det strukturella budgetunderskottet?</pre><pre>En av de grundläggande insikterna man skall ha när\r\nman närmar sig problem av detta slag är att pengar\r\nbara går att använda en gång, och inte två. Ett av\r\nWachtmeisters huvudproblem är att han ofta\r\nanvänder pengar inte bara två gånger, utan ännu\r\nfler.</pre><pre>Lars Werner frågade hur det går för barnen i\r\nkristider. Som barnminister i regeringen känner jag\r\nett stort ansvar och stor oro för vad som nu håller\r\npå att hända i samhället. Det sade jag förut.</pre><pre>Jag tycker att man skall ta larmrapporterna från\r\nBarnlobbyn, Barnmiljörådet och andra på stort\r\nallvar. Det har regeringen också gjort. Vi har sagt\r\natt vi skall ta reda på vad som faktiskt händer.\r\nMycket av det som uttalas nu är farhågor för vad\r\nsom skall hända i framtiden. Det är inte rapporter\r\nom vad som faktiskt har inträffat.</pre><pre>Vi har nyligen gett Socialstyrelsen i uppdrag att\r\ntillsammans med andra berörda myndigheter,\r\nStatens ungdomsråd, Statens kulturråd och\r\nytterligare någon myndighet, följa utvecklingen i\r\nkommunerna. De skall dels ge en lägesrapport om\r\nhur det är nu, dels följa utvecklingen under det\r\nnärmaste året för att rapportera till oss vad som\r\nhänder. Om dessa rapporter visar att barnen\r\nkommer i kläm när man nu rationaliserar,\r\neffektiviserar och sparar ute i kommunerna, finns\r\ndet naturligtvis anledning för staten att ingripa och\r\nåtgärda detta.</pre><pre>Som framgick av regeringsförklaringen i går\r\nåterkommer jag också till riksdagen med ett förslag\r\ntill barnombudsman. Huvuduppgiften för denna\r\nbarnombudsman blir just att följa hur Sverige\r\nfullföljer sina åtaganden med anledning av FN:s\r\nbarnkonvention, som vi var ett av de första\r\nländerna att ratificera.</pre><pre>Fru talman! Låt mig till sist kommentera en sak som\r\nIngvar Carlsson tog upp i sitt huvudanförande. Han\r\nsade att tiotusentals kommunalt anställda kvinnor\r\ninom sjukvården, barnomsorgen och\r\näldreomsorgen riskerar att mista jobbet. Vidare\r\nsade han att regeringen cyniskt påstår att det ger\r\nkvinnor nya möjligheter att starta eget. Det är\r\nnaturligtvis inte så att detta att de riskerar sina jobb\r\ni sig, ger möjligheter att starta eget. Det är däremot\r\nviktigt att vi driver på förnyelse och förändring i\r\nkommunerna när detta nu händer. Där spelar\r\nmöjligheten att starta eget, dvs. att starta enskilda\r\nalternativ, en mycket stor roll.</pre><pre>I söndags träffade jag ett antal sådana\r\nentreprenörer nere i Skåne. De har startat dagis,\r\näldreomsorg och annat i egen regi. Alla var mycket\r\nentusiastiska och tyckte att de nu äntligen, genom\r\nregeringens valfrihetsrevolution, hade fått en chans\r\nsom de inte hade haft tidigare. Det handlar inte om\r\ncynism, utan det handlar i hög grad om att ge nya\r\nchanser också till kvinnor i Sverige.</pre><pre>(Applåder)</pre><pre>Anf. 13  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Eftersom generositet är en bristvara i\r\npolitiken tycker jag att vi skall ta tillfället i akt och\r\nåtgärda en del av detta i dag.</pre><pre>Jag tror att det är viktigt att vi talar i klartext på det\r\nhär området. Det finns naturligtvis ofta taktiska\r\nbevekelsegrunder för vissa partier att inte vilja ha\r\nmed varandra att göra, eftersom man inte blir tydlig\r\nom man har med varandra att göra. Jag har genom\r\nåren studerat detta dilemma för\r\nSocialdemokraterna och Moderata\r\nsamlingspartiet. Jag har förstått att ni har behövt\r\nvarandra som motpoler för att göra er själva\r\ntydliga.</pre><pre>När landet däremot hotas av en djup ekonomisk\r\nkris, kan det ibland inte bara vara politiskt riskfyllt\r\natt delta i en uppgörelse. Det kan också vara\r\npolitiskt riskfyllt att inte göra det. Jag tror att det\r\nsocialdemokratiska partiet har valt rätt i det\r\nlångsiktiga perspektivet. Om det skall vara ett\r\ntrovärdigt regeringsalternativ, måste det i\r\nopposition bete sig likadant som man kräver av\r\nandra när man själv sitter i regeringsställning.</pre><pre>På den här punkten har Ingvar Carlsson visat att\r\nhan har en konsekvent hållning. Jag tror att jag kan\r\nuttrycka den uppskattningen för Ingvar Carlsson\r\nsom person och hans sätt att fungera i sådana här\r\nsammanhang utan att försvaga hans ställning.\r\nIbland kan det ju vara ett problem att få beröm från\r\nandra partier.</pre><pre>Jag upplevde däremot något av ett problem i början\r\nav den här diskussionen. Det var så svårt att\r\nkomma till skott. Det var litet oklart om alla\r\nsignaler gick fram. Jag skickade själv i väg en signal\r\nvia några intervjuer där jag talade om öppenhet för\r\nomprövning när det gäller vissa skatter,\r\nreallöneskyddet, villaavdraget och momsen. Ingvar\r\nCarlsson uppfattade signalen. Det kom i alla fall en\r\nsignal tillbaka, och jag förstår den också. I dag kan\r\nvi konstatera att det blev ändringar på dessa\r\npunkter.</pre><pre>Anledningen till att jag gav den signalen trots att\r\njag är en del av en regering som fungerar som en\r\nhelhet, är naturligtvis inte enbart för att plötsligt gå\r\nin i rollen som partiordförande, utan de risker som\r\njag såg i de inmålningsförsök som förekom på\r\nhemmaplan spridda via TV och annat. Där sades\r\nliknande ultimativa saker om vårdnadsbidraget\r\nsom hade kunnat låsa situationen. Jag anser att det\r\nhade varit en katastrof för landet. Det fanns ingen\r\nanledning att dölja sina egna uppfattningar i den\r\nhär situationen.</pre><pre>Låt mig därefter ta fasta på några av de saker som\r\nIngvar Carlsson tog upp i sitt anförande. Det gäller\r\nbl.a. återkopplingen till 30-talet och att det behövs\r\nen kombination av politiker med radikala visioner\r\noch framstående nationalekonomer. Det borde\r\nvara så i dag att våra ekonomiska forskare har ett\r\neldorado när det gäller att fördjupa sig i det\r\nskeende som vi har gått igenom under senare tid.\r\nDet är viktigt att så sker. Då får man veta hur\r\nmarknaden agerar och vad som är de egentliga,\r\nunderliggande och pådrivande mekanismerna. Jag\r\ntror att det utifrån en analys av krisutvecklingen\r\noch hur man kan hantera en sådan situation finns\r\nutomordentligt goda möjligheter att ta fasta på det\r\nIngvar Carlsson sade i detta avseende.</pre><pre>Andra saker som jag har noterat hos\r\nSocialdemokraterna är att de har litet svårt att\r\nförstå att andra partier också kan ha en ansvarsfull\r\ninställning till t.ex. arbetsmarknadspolitik. När\r\nman skall trösta marknaden är det ju inte alltid\r\npopulärt att säga att man skall driva en radikal\r\narbetsmarknadspolitik. Det är en minuspost i\r\nsammanhanget.</pre><pre>Det arbetsmarknadspaket på tio miljarder kronor\r\nsom nu är en del av krisuppgörelsen är ju i viktiga\r\ndelar det förslag som Börje Hörnlund hade lagt\r\nfram till finansdepartementet. Det var förresten på\r\nfemton miljarder kronor. Men tiomiljaderspaket\r\nblir ungefär lika mycket när man räknar om det till\r\nhelårseffekt. Jag hade blivit förvånad om vi inte\r\nhade kunnat komma till enighet i det avseendet.</pre><pre>Jag skall återkomma till Ian Wachtmeister i nästa\r\nreplik. Jag vill bara påminna Ian Wachtmeister om\r\ninnebörden av energiskatteuppgörelsen från i\r\nvåras. Den var ju att man förenade dessa olika\r\nsyften, dvs. att skapa en god miljö och ändå klara\r\nkonkurrenskraften för svensk industri. Om Ian\r\nWachtmeister har glömt bort det, vill jag gärna\r\nfriska upp minnet i den delen. ''</pre><pre>(Applåder)</pre><pre>Anf. 14  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Jag har ännu inte hört Ian\r\nWachtmeister hålla ett enda anförande utan att ta\r\nupp biståndet. Han talar om heliga kor som skall\r\nslaktas. I dag föll det mycket märkliga uttalandet\r\natt biståndspolitiken skall anpassas till\r\nverkligheten. Ian Wachtmeister talar ju ofta om\r\nverkligheten.</pre><pre>Fru talman! Sedan har jag litet svårt att låta bli att\r\nanknyta till den bild som målades upp här för en\r\ngod stund sedan om klassrummet. Jag får\r\nnaturligtvis tacka för att jag satt välartad långt\r\nfram. Men låt oss se hur det skulle se ut om vi hade\r\nNydemokraterna där.</pre><pre>Ja, att Bert Karlsson skolkar och inte är med vet vi\r\nju, och det ser vi ju här också, på tal om\r\ntransportkompani. Ian Wachtmeister själv skulle\r\nväl hålla sig längst bak i salen och stapla ölbackar\r\noch slamra och gå an, gissar jag. Sedan skulle han\r\ntala om att det var verkligheten. Som\r\nbiståndsminister skulle jag göra mitt yttersta för att\r\nfå någon att ställa upp och ge honom extralektioner\r\ni geografi, om det nu fanns någon som tog på sig en\r\nsådan svår uppgift. Jag är inte helt säker på att en\r\nsådan pedagog existerar, trots allt tal om duktiga\r\nlärare som skulle kunna lyckas.</pre><pre>Fru talman! Trösten finner man naturligtvis i att\r\nWachtmeister nu citerar psalmboken och inte\r\nlängre bara hojtar: Häng mé, häng mé! Risken är\r\nnaturligtvis att han fortsätter på den lutherska\r\npsalmen han var inne på tidigare och enbart\r\nklämmer i med ''Platt intet oss förfärar''.</pre><pre>Frågorna om biståndet och vårdnadsbidraget har\r\nvarit mycket på tapeten i samband med\r\nkrisuppgörelsen för vårt partis vidkommande.</pre><pre>Jag skall utan omsvep säga att det är tungt att det\r\ninte går att upprätthålla enprocentsmålet. I\r\nregeringsförklaringen står det emellertid klart och\r\nentydigt att vi skall sträva efter att nå dit igen. Vi\r\nskall nu koncentrera oss på att få biståndet att bli så\r\neffektivt som möjligt och se till att nedskärningarna\r\ninte drabbar de sämst ställda, katastrofanslaget\r\neller enskilda organisationer som vi vet gör ett\r\nmycket bra arbete.</pre><pre>Fru talman! Jag vill passa på tillfället att\r\nunderstryka -- det är inte meningen att ge några\r\nbortförklaringar -- att relationerna mellan i- och u-\r\nvärld, mellan norra och södra halvklotet, styrs\r\nförvisso icke enbart via biståndsbudgetar.</pre><pre>För några veckor sedan hade Världsbanken sitt\r\nårsmöte i Washington. Då betonade Världsbankens\r\nledare, Mr Preston, igen vad Uruguayrundan och\r\nhandelspolitiken betyder för de fattiga folken. Han\r\nunderströk att de fattiga länderna skulle få ca 50\r\nmiljarder USA-dollar om Uruguayrundan skulle\r\nföras till ett slut.</pre><pre>Vi i de starka i-länderna har varit väldigt måna om\r\natt riva murar i Europa, mellan kommunismen och\r\nden fria demokratiska världen. Vi skall vara mycket\r\nglada över att de murarna har rivits. Det finns dess\r\nvärre ett mindre intresse för att engagera sig i att\r\nriva de handelshinder som är till så starkt förfång\r\nför de fattiga länderna.</pre><pre>Fru talman! Det är viktigt att vi koncentrerar oss på\r\nen effektiv biståndspolitik. Vi kan alla vara klara\r\növer -- ingen kan ha någon annan uppfattning -- att\r\ndet behövs fortsatta insatser för de sämst ställda\r\nmedmänniskorna som lever oss fjärran.</pre><pre>Låt mig erinra om en sådan sifferuppgift. I Somalia\r\nhar 200 000 barn dött. Det är detsamma som två\r\nårsklasser. Det är som om första och andra\r\nårskurserna i Sverige hade försvunnit.</pre><pre>Det går att vitsa om detta och dra upp mungiporna.\r\nJag medger att jag säkert kunde ha uttryckt mig\r\nbättre. Men någon gång, särskilt här i dag, vill jag\r\natt vi tar till oss detta, nämligen att i jämförelse med\r\nofantligt många människor världen över har vi det,\r\ntrots allt tal om kriser, oerhört bra.</pre><pre>Vi mår mentalt bra i Sverige av att få hjälpa. Jag\r\ntror faktiskt att Skriftens ord gäller, vare sig man\r\ntror på Skriften som Guds ord eller inte, dvs. att det\r\när saligare att ge än att ta.</pre><pre>(Applåder)</pre><pre>Anf. 15  INGVAR CARLSSON (s):</pre><pre>Fru talman! Jag vill inleda mitt sista inlägg med att\r\nge ett par kommentarer till debatten.</pre><pre>För det första är jag är förvånad över att framför\r\nallt Carl Bildt inte har tagit upp någon diskussion\r\nom regeringsförklaringen med tanke på den kritik\r\njag har riktat mot den.</pre><pre>För det andra vill jag instämma i vad framför allt\r\nBengt Westerberg och Alf Svensson har sagt\r\ngentemot Ny demokrati. Regeringen har\r\nsammantaget längre taletid än vad jag har. Jag får\r\ndärför uttala att jag instämmer till fullo när de\r\ngäller både bistånd och flyktingar. Jag tycker att det\r\när viktigt att markera detta.</pre><pre>Jag är möjligen förvånad över att statsministern\r\nhela tiden överlåter åt Bengt Westerberg och Alf\r\nSvensson att föra debatten mot Ny demokrati. Det\r\nvore värdefullt om Moderaterna gjorde en lika\r\nkraftfull markering mot Ny demokrati.</pre><pre>Jag vill erinra Carl Bildt om att när vi hade de första\r\nkontakterna pågick en moderat kampanj mot\r\nsocialdemokratin i annonser och på affischpelare\r\nrunt om i landet. Det var inte den bästa atmosfären\r\nsom därmed skapades. De budskap som gick ut\r\nvidhöll sänkta skatter och nya reformer. Då fanns\r\ndet ingen plattform att ha som utgångspunkt i\r\nresonemangen.</pre><pre>Jag får väl tolka bäst jag kan det Carl Bildt sade om\r\nframtiden. Jag tror emellertid att det aldrig går att\r\nangripa ett borgerligt parti i framtiden på samma\r\nsätt för att träffa uppgörelser med socialdemokratin\r\nefter det som nu har inträffat. Jag ser det som något\r\npositivt.</pre><pre>Apropå djävulsbilder: Jag tror inte att någon har\r\nutsatts för sådant mer än min företrädare Olof\r\nPalme.</pre><pre>Jag fick inte något svar alls på min andra fråga som\r\njag ställde. Om privatiseringen innebär att\r\nregeringen förbereder att gå i opposition, är jag\r\nfullt beredd att låta det initiativet ligga utanför den\r\növerenskommelse vi har träffat.</pre><pre>Jag har också en kort kommentar om vad som står\r\ni regeringsförklaringen om den väg vi måste vandra\r\nför att svensk ekonomi skall börja växa igen. Jag\r\nblir litet orolig när statsministern samtidigt säger att\r\nhan kör med turbofart på den vägen. När den\r\nmoderata statsråd kör med turbofart på den väg vi\r\nskall vandra känner jag oro för svenska folket och\r\nför oss övriga.</pre><pre>Så till Lars Werner. Ja, Bo Hammar är ett\r\nsanningsvittne. Han var en av Werners närmaste\r\nmedarbetare, och han säger att när man i\r\nVänsterpartiet skulle föra diskussioner om\r\nsamverkan med Socialdemokraterna och träffa\r\nuppgörelser, vann de krafter som inte ville vara\r\nmed och ta ansvar. Därmed undergrävdes\r\nmöjligheterna att föra en politik under min tid som\r\nstatsminister mellan de partier som ändå hade\r\nröstat fram mig som statsminister. Det var därmed\r\nen oerhört allvarlig situation som uppstod. Det\r\nskedde i ett läge då det var nödvändigt att strama åt\r\npolitiken för att klara jobben. Det är riktigt att det\r\nfanns facklig kritik då som nu mot detta. Jag\r\ntvingades t.o.m. att driva frågan till en\r\nregeringskris då jag såg hur allvarlig situationen\r\nvar.</pre><pre>Jag tror att många som då var med och fällde hårda\r\nord i dag är beredda att säga att det var synd att den\r\nsocialdemokratiska regeringen inte fick igenom\r\nsina förslag. Då hade tiotusentals människor som\r\nnu går arbetslösa haft ett jobb att gå till.</pre><pre>Nu befinner vi oss i en ännu allvarligare situation.\r\nDet är riktigt att jag återigen framför kritik. Men\r\nfrågan är: Vad är alternativet?</pre><pre>Låt mig vara mycket konkret. En person som förra\r\nåret hade ett lån i villan, radhuset eller\r\nbostadsrätten på 500 000 kr, har fått den månatliga\r\nräntekostnaden höjd med 3 430 kr. Varje månad!\r\nDen som har 750 000 kr i lån får en ökning på över\r\n5 000 kr i månaden.</pre><pre>Sedan har det blivit en situation då räntorna har\r\nrusat i höjden. Frågan blev då om vi\r\nsocialdemokrater skulle göra något åt detta. Eller\r\nskulle vi göra det bekvämt för oss och ställa oss vid\r\nsidan och säga att det är nu borgerlig majoritet och\r\natt vi inte skall besudla oss med regeringen Bildt?\r\nDet är klart att det hade varit enkelt. Det hade varit\r\nlättare för mig, och jag hade sluppit de protester\r\nsom kommer från eget håll.</pre><pre>Men, Lars Werner, jag hade inte kunnat se de\r\nmänniskor jag åker tillsammans med i bussen från\r\nTyresö och som jag möter i tunnelbanan i ögonen,\r\nom jag hade vetat att socialdemokratin hade\r\nkunnat vara med och hjälpa till att pressa ner\r\nräntan och få bukt med det budgetunderskott som\r\nhotar all välfärdspolitik i framtiden. Om jag hade\r\nförsökt att komma undan litet enklare i\r\ndiskussionen, precis på det sätt som Bo Hammar\r\nredovisar att ni resonerade i Vänsterpartiets\r\nriksdagsgrupp, hade jag haft det svårt att sitta på\r\nTyresöbussen.</pre><pre>Då tar jag hellre det obehag som det innebär på\r\nkort sikt att få kritik, till en del även från mitt eget\r\nhåll. Jag kan försäkra att jag efter den här krisen\r\nockså fortsättningsvis sover väldigt gott om natten.\r\nJag tror att jag skulle ha sovit betydligt sämre, om\r\njag hade gjort det lätt för mig på kort sikt och\r\nkommit undan kritiken. Från första stund, herr\r\ntalman, har jag inte tvekat ett ögonblick om att det\r\nvar den ansvarsfulla vägen som socialdemokratin\r\nskulle gå.</pre><pre>(Applåder)</pre><pre>Anf. 16  IAN WACHTMEISTER (nyd):</pre><pre>Herr talman! Jag har tre minuter på mig -- snabba\r\ntag. Ja, herr statsminister, det gäller jobben. Det\r\ngäller inte sysselsättning och konstgjord andning.\r\nDär är vi överens.</pre><pre>Om Alf Svensson aldrig har hört mig tala utan att\r\nsäga u-hjälp, bevisar det hur sällan Alf Svensson är\r\ni denna kammare. Men då har han sällskap med\r\nmånga andra, förstod vi.</pre><pre>Bengt Westerberg säger att det förhållandet att det\r\när många i de svenska flyktinglägren beror på hur\r\ndet är i Jugoslavien, inte i Sverige. Nu är det sagt\r\natt 70 000 flyktingar råkade hamna i Sverige,\r\nmedan 7 000 råkade hamna i Danmark, 3 000\r\nråkade hamna i Finland och 5 000 råkade hamna i\r\nNorge. Så bedrivs alltså svensk flyktingpolitik.</pre><pre>När vi tar upp nästa fråga -- organisationsstöd,\r\npartistöd och presstöd -- menar vi fortfarande: Sänk\r\npartistödet! Vi föregår med gott exempel. Jag\r\ntycker att det är en ynkedom att ingen är med på\r\ndet.</pre><pre>Jag påstår att de samlade stöden är 15 miljarder\r\nkronor och att 20 % är 3 miljarder. Jag föreslår att\r\nman gör en utredning, rensar och analyserar. Från\r\nRiksrevisionsverket finns 222 sidor material om\r\ndetta. Det är inte alls bara handikapp- och\r\nidrottsrörelserna som får stöd. De går in på en sida.\r\nSå det finns mycket att göra.</pre><pre>Jag påstår att de heliga korna, som jag har nämnt\r\nhär, är värda minst 45 miljarder kronor, och nu\r\nskulle jag vilja att regeringen, som har hela\r\nutredningsmaskineriet, själv visar för svenska\r\nfolket hur stort beloppet är. Då talar jag alltså om\r\nflyktingpolitiken, u-hjälpen och den politiska\r\nsektorn. Utred det! Visa siffrorna, är ni snälla, så\r\nskall vi tala om dem sedan!</pre><pre>När det sedan gäller paket nummer tre, som jag\r\ntalade om, försökte Bengt Westerberg visa någon\r\nsorts ekonomiskt klartänkande som inte var så\r\nsärdeles klart faktiskt. Jag talade om att ytterligare\r\nminska det strukturella budgetunderskottet. Det\r\nfinns en utomordentlig metod att göra detta utan att\r\nockså minska efterfrågan, och det är de förslag som\r\njag kom med.</pre><pre>Marknaden, verkligheten, skulle däremot mycket\r\nväl förstå, om man samtidigt tillfälligt ökade den\r\ndynamiska delen, alltså att man sätter sig\r\nytterligare litet i skuld för att få hjulen att gå. Jag är\r\növertygad om att det jag nu säger tyvärr kommer\r\natt bli oerhört aktuellt. Man måste göra både och.\r\nMan måste bromsa strukturellt och gasa på den\r\nandra sidan.</pre><pre>Sedan kan det vara bra att säga någonting om det\r\nfria ordet här nu, när det skall finnas ett fritt ord.\r\nDen stora politiska maktapparat vi nu kommer att\r\nfå se agera har kontroll över det mesta i radio och\r\nTV och i tidningsväg. Då är det alltså viktigare än\r\nnågonsin med fri radio och TV.</pre><pre>Då ber jag att få berätta att fortfarande år 1992\r\narbetas det frenetiskt i utredningar och på andra\r\nhåll på att åstadkomma politisk kontroll och\r\nstyrning över radion och föreskriva vilka politiska\r\norgan som skall ge vem tillstånd att öppna sin lilla\r\nradiokanal. Detta pågår än i Sverige. Det pågår\r\ndäremot inte längre i Albanien och Sovjet.</pre><pre>(Applåder)</pre><pre>Anf. 17  LARS WERNER (v):</pre><pre>Herr talman! Nu kan det väl ändå vara\r\nslutdiskuterat om att jag har fått jobb som borgerlig\r\nvigselförrättare. Håller ni på ett tag till, kommer\r\njag att tala om att jag också har varit officiant i 35\r\når och just nu har bildat en firma med min vän\r\nFridolfsson, med Sten Andersson som måttagare,\r\nsom son till en gammal snickare.</pre><pre>Skämt åsido! Jag vill ta upp en annan fråga som har\r\ndiskuterats i samband med krispaketet. Jag vill\r\nfråga Olof Johansson, om han tycker att den\r\nindragning av köpkraft som det innebär att höja\r\nmomsen med tre procentenheter rimmar väl med\r\ncenterns allmänna profil, när man i vart fall i\r\nretoriken talat mycket om de sämst ställda\r\npensionärerna och nästan gjort gällande att de är de\r\nsom har slagits mot matmomsen. Litet har väl vi\r\nockså gjort.</pre><pre>Sedan till Ingvar Carlsson. Bo Hammar är\r\nsanningsvittne. Ja, det är klart. Han kommer ju\r\nfrån socialdemokratin, och där är ni alla\r\nsanningsvittnen.</pre><pre>Nu är det så här, Ingvar Carlsson, att man inte alltid\r\nfår sina egna med sig. Ta Lillemor Arvidsson i\r\nKommunal, som säger att summan av de två\r\npaketen för Kommunalfamiljen, med en\r\nheltidsanställd och en som jobbar 80 %, är ökade\r\nkostnader med en tusenlapp i månaden. Det har vi\r\nräknat ut, säger Lillemor Arvidsson. Hon är\r\nbesviken på Ingvar Carlsson och\r\nSocialdemokraterna och tycker att man borde ha\r\ntagit en extra sväng förbi Sveavägen 68 vid\r\ndemonstrationen i går. Det tycker inte jag. Jag\r\nanser inte att ni var huvudmotståndarna, men ni har\r\nansvar för det som skett.</pre><pre>Ingvar Carlsson säger: Jag hade inte kunnat se folk\r\ni ögonen på bussen från Tyresö. Vad är det för\r\ndumheter? Om Ingvar Carlsson inte hade gått med\r\npå uppgörelsen, hade han kunnat se folk mera i\r\nögonen. Jag har kunnat se dem i ögonen när jag\r\nkritiserar Socialdemokraterna.</pre><pre>Vi skall inte bråka om att Ingvar Carlsson inte var\r\nmed på Sergels torg i går, men han hade kunnat\r\nvara med och hört vad hans egna sade om honom\r\noch den uppgörelse som Socialdemokraterna har\r\nträffat.</pre><pre>Låt mig till sist, herr talman, ta upp en fråga som\r\nhar försvunnit i debatten. Det är frågan om\r\nutlandslånenormen. Jag vill fråga statsministern:\r\nVore det inte bättre att svenska staten i nuläget tog\r\nupp sina utlandslån själv i stället för att gå via de\r\nsvenska företagen, som sedan lägger på en extra\r\nränta? Jag skulle gärna vilja att statsministern\r\nsvarade på den frågan, för den är ju inte helt\r\nointressant när det gäller statsskulden och\r\nränteläget här i landet.</pre><pre>Anf. 18  Statsminister CARL BILDT (m):</pre><pre>Herr talman! Det ena hänsynslösa avslöjandet\r\nkommer ovanpå det andra. Nu får vi reda på att\r\nLasse Werner i tysthet har extraknäckt i 30 år som\r\nbegravningsofficiant. Det var ett ovanligt\r\nlångdraget farväl till kommunismen.</pre><pre>Vad gäller utlandslånenormen vill jag bara säga att\r\ndet har skett en förändring i politiken i det\r\nhänseendet. Det sker nu en statlig\r\nutlandsupplåning för att säkra valutareserven och\r\nför att via Riksbanken göra vissa avlyft i bankerna.</pre><pre>Däremot att börja låna utomlands till statens\r\nbudgetunderskott tror jag inte i nuvarande läge --\r\neller i något läge alls egentligen -- vore en bra\r\npolitik. Man skulle riskera att ge alldeles felaktiga\r\nsignaler. Vi skall hantera vårt budgetunderskott\r\nsjälva inom landet. Vi skall framför allt se till att det\r\nsnart börjar att minska.</pre><pre>Så till Ingvar Carlsson. Han har varit kritisk mot\r\nregeringsförklaringen. Det hade varit mera\r\nkonstigt, om han inte hade varit det. Även om\r\nvägen är gemensam när det gäller stora delar av den\r\nekonomiska politiken, företräder vi trots allt skilda\r\nmeningar på andra områden, som alls icke är\r\noväsentliga: skolpolitiken, rättspolitiken, delar av\r\nmiljöpolitiken och annat. Där skall den politiska\r\ndebatten fortsätta under den tid som ligger framför\r\noss, och det kommer den att göra.</pre><pre>Låt mig också påpeka att när jag sade att vi for med\r\nturbofart på den gemensamma vägen, var det efter\r\ndet att vi hade tillbringat natten tillsammans och till\r\nmassmedias och marknadernas häpnad hade\r\nåstadkommit ytterligare en viktig uppgörelse. Då\r\nfor vi med turbofart på den gemensamma vägen.\r\nDet var utan dalmatinerhundar, men det var en\r\ngemensam bil som Ingvar Carlsson och jag då hade\r\nansvaret får.</pre><pre>Vad gäller samverkan och överenskommelser är det\r\nviktigt att ha klart för sig att samverkan är viktig när\r\ndet är samverkan om rätt politik. Jag är inte den\r\nsom förordar samverkan för samverkans egen\r\nskull. Om alla samverkar om någonting som är fel,\r\när detta ytterst ändå fel, trots att alla råkar\r\nsamverka kring det. Därför skall halten i varje\r\növerenskommelse avgöras av om den är rätt eller\r\nfel, av om den bidrar till lösandet av våra\r\nekonomiska problem eller inte.</pre><pre>Det är därför också viktigt att vi har en riktig analys\r\nav vad som har hänt, av vad som är roten till krisen\r\noch av vilken väg som kan leda framåt under\r\nkommande år. Jag måste därvidlag, mot bakgrund\r\nav mycket av den offentliga debatt som förs,\r\nentydigt säga att det är en utveckling baserad på\r\nmarknadsekonomi, fri konkurrens och öppenhet\r\ngentemot omvärlden som är grunden för välfärden.</pre><pre>Det är inte för mycket av marknadsekonomiskt\r\norienterad politik som har gett oss krisen, utan det\r\när för litet av denna politik som har fört oss in i\r\nproblemen. Det är inte mindre av denna politik\r\nsom skall föra oss ut ur problemen, utan det är\r\nfaktiskt mer av den som krävs under kommande år\r\nför att vi skall kunna återupprätta tilltron till\r\nstyrkan i den svenska ekonomin.</pre><pre>Ingvar Carlsson var inne på det berömda\r\nstoppaketet från vintern 1990. Jag skall inte i detalj\r\ngå in på det utan vill bara säga att det var ett av de\r\nallvarligaste i en lång följd av stickspår som vi har\r\nvarit inne på. Det kanske illustrerar vikten av att\r\nSverige i detta läge, när nationer testas och när det\r\nblåser på marknaderna ute i Europa, har en\r\nregering som står på en ekonomiskt liberal och en\r\nmarknadsekonomisk grund.</pre><pre>Detta har varit avgörande för förtroendet till\r\ninriktningen av den svenska ekonomiska politiken\r\noch för inriktningen av strävandena att\r\nåterupprätta styrkan i svensk ekonomi. Hade vi\r\ninte haft det, hade vi haft avsevärt sämre\r\nförutsättningar för att klara den kris som vi nu\r\nbefinner oss mitt uppe i.</pre><pre>Till det har kommit effekterna av\r\nkrisuppgörelserna med socialdemokratin. De har\r\ngett ökat stabilitet och större styrka åt den\r\nnationella politik som vi vill föra. De har gett bättre\r\nmöjligheter att klara en situation där vi lever på\r\nlånade pengar och på lånad tid.</pre><pre>Vi har tillbringat nätter tillsammans för att uppnå\r\ndessa resultat. Vi har konstaterat att dessa nätter\r\nhar varit ganska tuffa, men att ansvarstagandet till\r\nslut har dominerat. Säkert kommer det att ligga\r\nstenar framför oss på vägen under kommande\r\nveckor och månader. Det kan gälla tvister om\r\ntolkningar och situationer där vi måste inse att\r\nsnabbheten i beslutsfattandet kan stå i en omvänd\r\nkorrelation till kvaliteten i beslutsfattandet på olika\r\npunkter. Då måste vi kunna resonera med\r\nvarandra. Nätterna ligger bakom oss, men det är\r\nmånga dagar av gemensamt ansvarstagande som\r\nligger framför oss alla i denna kammare när det\r\ngäller att klara den unikt djupa och allvarliga kris\r\nsom många år och decennier av försyndelser och\r\nfelaktigheter har fört oss in i.</pre><pre>(Applåder)</pre><pre>Anf. 19  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Det är naturligtvis inte så att alla\r\ntidigare jugoslaver kommer till Sverige. Kanske ett\r\npar miljoner är på flykt från sina hem, de flesta\r\nsjälvfallet i närområdet, ett par hundra tusen i\r\nTyskland och åtskilliga tiotusental också i andra\r\nländer.</pre><pre>Skälet till att många av dem kommer hit är\r\nnaturligtvis att många har vänner och bekanta här.\r\nDe känner till Sverige genom vykorten som har\r\nkommit härifrån och vad man har berättat för dem\r\nom det nya landet som man har kommit till, inte\r\nalltid som flyktingar utan ofta genom\r\narbetskraftsinvandring på 60- och 70-talet.</pre><pre>Det finns ingen som blundar för problemen i\r\nJugoslavien, inte heller för de problem som kan\r\nskapas i Sverige och i många andra länder som har\r\ntagit emot ett stort antal personer från Jugoslavien\r\nunder senare tid, men Ny demokratis kampanj mot\r\ninvandrare och emot flyktingar har ju inte startat\r\nmed krisen i Jugoslavien utan pågick med samma\r\nintensitet innan den stora flyktingströmmen kom\r\nhit. Alla människor som har lyssnat till\r\nWachtmeister under de år som han har varit\r\nverksam som politiker liksom för den delen även de\r\nsom har läst hans böcker vet detta.</pre><pre>Jag förnekar inte alls att det skulle gå att skära i\r\nanslagen till idrotten, till partierna, till bistånd och\r\nannat, och Ny demokrati har naturligtvis sin fulla\r\nfrihet att framföra sådana synpunkter. Men när\r\nman använder uttrycket ''det politiska träsket'' är\r\ndet bra att veta vad som åsyftas med detta. Det är\r\nidrottsorganisationer, handikapporganisationer,\r\npensionärsorganisationer, politiska partier osv. Jag\r\ntycker att benämningen ''det politiska träsket'' på\r\ndessa folkrörelser är något inadekvat.</pre><pre>Att tala om det politiska träsket när Röda korset,\r\nRädda barnen och andra organisationer hjälper till\r\natt effektivisera vårt u-landsbistånd tycker jag är\r\nfullständigt vansinnigt, men det är precis det som\r\nWachtmeister och Ny demokrati gör.</pre><pre>Det var just därför att Ny demokrati är ett sådant\r\nalternativ i politiken som tydligt framträder av\r\nsådana här debatter och exempel som jag\r\npersonligen och det parti som jag företräder tyckte\r\natt det var så oerhört viktigt, när Sverige hade\r\nhamnat i en kritisk situation, att vi gjorde upp med\r\nsocialdemokraterna, att vi kunde finna en brygga\r\növer blockgränsen för att nå fram till en gemensam\r\nsyn på och gemensamma förslag till hur krisen\r\nskulle hanteras.</pre><pre>Även om det då blossar till av gamla motsättningar\r\ni debatten -- det skrivs tidningsartiklar och görs\r\nuttalanden som kanske inte precis främjar\r\nsamarbetsklimatet -- hoppas jag ändå att det skall\r\nha inneburit ett genombrott för ett bredare\r\nsamarbete också för Sveriges relationer till\r\nomvärlden i denna viktiga fråga, på samma sätt som\r\nvi tidigare har haft samarbete när det gäller\r\nutrikespolitik, Europapolitik, försvarspolitik och\r\nmycket annat.</pre><pre>Herr talman! När partiledare och en del andra var\r\ninbjudna till en middag med riksdagsjournalisterna\r\nför ett tag sedan råkade fru talmannen Ingegerd\r\nTroedsson i sitt tacktal säga att vi i dag skulle ha inte\r\nen partiledardebatt utan en partiledaröverläggning.\r\nNär jag nu har åhört och deltagit i denna debatt\r\ntycker jag inte att det var någon dålig beskrivning.</pre><pre>(Applåder)</pre><pre>Anf. 20  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Lars Werner tog upp pensionärernas\r\nsituation, och det finns anledning att svara på de\r\nfrågor som har ställts. Uppgörelsen innebär ju bl.a.\r\natt de sämst ställda pensionärerna skall hållas\r\nskadeslösa för den neddragning av pensionerna\r\nsom ingår i uppgörelsen.</pre><pre>När det gäller matmomsen och den differentierade\r\nmervärdesskatten vet Lars Werner var jag står. Jag\r\nskall för säkerhets skull upprepa det. Vi har varit\r\npådrivande när det gällt att få ned momssatserna på\r\nsådant som ingår i livets nödtorft. Till en del har vi\r\nlyckats, nämligen när det gäller maten och\r\npersontransporterna. Det vore bra om så också\r\nvore fallet med bostäderna. Jag har kvar den\r\nuppfattningen, eftersom det handlar om\r\nnödvändiga utgifter för alla människor.</pre><pre>Vi har fortsatt att slå vakt om differentieringen av\r\nmervärdersskatten, också i de överläggningar som\r\nnu har ägt rum. När andra har sviktat har vi stått\r\nfast. Även om gapet har minskat något, ändrar vi i\r\nbåda fallen med tre procentenheter i förhållande till\r\nde beslut som redan tidigare har tagits. Tidigare har\r\nbeslutats om en sänkning av den generella nivån\r\nfrån 25 % till 22 %. Genomför vi inte det, finns det\r\nen logik i att lägga tre procentenheter också på\r\n18 %-nivån. Vi har gått med på det, men vi anser\r\natt man därmed också har fastlagt en princip. När\r\nman sänker den generella nivån skall man sänka\r\näven den lägre nivån.</pre><pre>Låt mig något beröra debatten mellan Ian\r\nWachtmeister och Bengt Westerberg. Det är\r\negentligen fel att den debatten förs så ensidigt\r\nmellan dessa två, eftersom den gäller något av\r\npolitikens kärna och förutsättningar.</pre><pre>Jag tror att det är viktigt att vi alla i detta hus står\r\nupp för demokratin och för vanligt folks\r\nmöjligheter att vara med i medlemsburna partier.\r\nDet är också viktigt att vi får ut information på\r\nbredden i det svenska samhället. Det finns på andra\r\nhåll avskräckande exempel, som det verkligen inte\r\nfinns anledning att följa. Jag hoppas att Ian\r\nWachtmeister inte är företrädare för en\r\nuppläggning där miljonärerna svarar för politiken\r\noch folket får rätta sig därefter.</pre><pre>(Applåder)</pre><pre>Anf. 21  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Jag vill erinra om några få meningar i\r\nregeringsförklaringen. Där står: '' Regeringens\r\nutgångspunkt är den syn på människors lika värde\r\noch människolivets helgd som genom Sveriges\r\nkristna och humanistiska tradition är så starkt\r\nförankrad i vårt land.'' Där står också att den svages\r\nrätt till trygghet och integritet och den ensammes\r\nrätt till delaktighet utgör grunden för den politik\r\nsom vi skall föra.</pre><pre>Herr talman! Det har här talats om den\r\ngemensamma vägen. Jag undrar om det inte är dags\r\natt börja tala om den smala vägen och om det är den\r\nvi befinner oss på. Det är utomordentligt viktigt att\r\nunderstryka människovärdets roll och betydelse.\r\nIngen skall hamna vid sidan om eller fösas åt sidan.\r\nJag talar då inte enbart om dem som bor fjärran\r\nfrån oss i fattiga länder, s.k. u-länder, utan jag talar\r\nockså i allra högsta grad om äldre, barn och kvinnor\r\ni vårt eget land.</pre><pre>Jag tycker att vi av och till ser att det jag talade om\r\ninledningsvis, ensamheten, får göra sig gällande\r\nalldeles för mycket. Det finns symtom på bristande\r\nrespekt för medmänniskan. Jag vill inte kasta detta\r\növer något parti eller någon politiker, utan jag\r\ntycker att vi alla kan ta åt oss.</pre><pre>Herr talman! Jag har mycket svårt att förstå hur\r\nman kunde komma till den slutsats som en domstol\r\ngjorde för några dagar sedan då en våldtäktsman\r\ndömdes till lagens mildaste straff, två års fängelse,\r\nefter våldtäkt på en 13-årig flicka. Motiveringen var\r\natt flickan såg vuxen ut. Förövaren antogs inte\r\nkunna inse att hon var ett barn. Vilket förakt för\r\nbarnet! Hur kan en våldtäkt på ett barn -- ett brott\r\nsom skadar henne en lång tid framåt, kanske för\r\nhela livet -- ge ett kortare straff på grund av\r\nbrottslingens felbedömning? För flickan blir ju\r\nbrottet inte mindre grovt, mindre avskyvärt och\r\nmindre mänskligt förnedrande. Man skulle också\r\nkunna tillägga: Vilket förakt för kvinnan! För mig\r\när det dessutom obegripligt att brottet skulle\r\nbedömas mildare om det var fråga om en vuxen\r\nkvinna.</pre><pre>Herr talman! Jag tror att frågorna om\r\nmänniskovärdet nu måste kunna få mer utrymme i\r\nden debatt som kanske kommer att äga rum litet i\r\nskuggan av den ekonomiska uppgörelsen över\r\nblockgränsen.</pre><pre>Herr talman! Låt mig avslutningsvis säga att jag tror\r\natt detta kommer att auktorisera och främja\r\ndemokratin.</pre><pre>(Applåder)</pre><pre>Partiledardebatten var härmed avslutad.</pre><pre>3 §  Avsägelse</pre><pre>Talmannen meddelade att Ingrid Detter,\r\nStockholm, anhållit om att bli entledigad från\r\nuppdraget som ersättare för ledamot av riksdagen.</pre><pre>Kammaren biföll denna framställning.</pre><pre>4 §  Hänvisning av ärenden till utskott och\r\nbeslut om förkortad motionstid</pre><pre>Föredrogs och hänvisades</pre><pre>Propositionerna</pre><pre>1992/93:1 till utbildningsutskottet</pre><pre>1992/93:2 till trafikutskottet</pre><pre>1992/93:4 till justitieutskottet</pre><pre>1992/93:5, 6 och 8 till lagutskottet</pre><pre>1992/93:9 till trafikutskottet</pre><pre>1992/93:11 till justitieutskottet</pre><pre>1992/93:12 till näringsutskottet</pre><pre>1992/93:14 till utbildningsutskottet</pre><pre>1992/93:19 till lagutskottet</pre><pre>1992/93:26 och 35 till justitieutskottet</pre><pre>1992/93:36 till finansutskottet</pre><pre>1992/93:38 till lagutskottet</pre><pre>1992/93:49 till trafikutskottet</pre><pre>Beträffande proposition 1992/93:35 Immunitet och\r\nprivilegier för ministerrådsmöten och\r\nämbetsmannakommittémöten inom Konferensen\r\nom säkerhet och samarbete i Europa (ESK) hade\r\nregeringen föreslagit att riksdagen skulle besluta att\r\nmotionstiden förkortades till sex dagar.</pre><pre>Kammaren beslöt att förkorta motionstiden för\r\ndenna proposition till att utgå måndagen den 12\r\noktober.</pre><pre>Beträffande proposition 1992/93:49 Förlängd trafik\r\npå inlandsbanan hade regeringen föreslagit att\r\nriksdagen skulle besluta att motionstiden\r\nförkortades till sju dagar.</pre><pre>Kammaren beslöt att förkorta motionstiden för\r\ndenna proposition till att utgå tisdagen den 13\r\noktober.</pre><pre>5 §  Återkallelse av proposition, m.m.</pre><pre>Regeringen hade genom skrivelse 1992/93:39\r\nåterkallat proposition 1991/92:141 om upphävande\r\nav lagen (1986:1242) om försöksverksamhet med\r\nkooperativ hyresrätt, m.m.</pre><pre>Förste vice talmannen anmälde att han avskrivit\r\ndetta förslag samt de med anledning av\r\npropositionen väckta motionerna 1991/92:Bo10--\r\nBo13.</pre><pre>Förste vice talmannen meddelade att motioner med\r\nanledning av skrivelsen fick väckas senast den 13\r\noktober kl. 16.30.</pre><pre>Regeringens skrivelse lades till handlingarna.</pre><pre>6 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1992/93:7 Rätten till folkpension m.m.</pre><pre>7 §  Kammaren åtskildes kl. 12.55.</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m. 2 §\r\nanf. 15 (delvis) och</pre><pre>av förste vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}