{"dokumentstatus":{"dokument":{"hangar_id":"2387708","dok_id":"GF0958","rm":"1991/92","beteckning":"58","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"58","slutnummer":"0","datum":"1992-02-05 00:00:00","systemdatum":"2005-10-27 13:54:44","publicerad":"1992-02-05 00:00:00","titel":"Riksdagens snabbprotokoll 1991/92:58 Onsdagen den 5 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{529BDD35-3B94-4B76-A171-8DD55158B224}","dokument_url_text":"http://data.riksdagen.se/dokument/GF0958/text","dokument_url_html":"http://data.riksdagen.se/dokument/GF0958","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GF0958","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1991/92:58</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 5 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Svar på interpellation 1991/92:81 om\r\nnaturvårdshänsynen i skogsbruket</pre><pre>Anf. 1 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Berndt Ekholm har frågat mig</pre><pre>--  om jag delar uppfattningen att bristerna\r\nfortfarande är stora avseende naturvårdshänsynen i\r\nskogsbruket,</pre><pre>--  om vilka åtgärder jag är beredd att vidta för att\r\nnäringen skall efterleva gällande lagstiftning på\r\nnaturvårdsområdet,</pre><pre>--  om det mot bakgrund av de erfarenheter som\r\nbl.a. länsstyrelserna redovisat finns anledning att\r\nskärpa kraven på naturvårdshänsyn i\r\nskogsvårdslagen,</pre><pre>--  om jag anser att borttagandet av\r\nskogsvårdsavgiften underlättar möjligheterna till\r\nnaturvårdshänsyn, och</pre><pre>--  om hur långt markägarens ansvar bör sträcka sig\r\nför den biologiska mångfaldens bibehållande i\r\nsvensk skog.</pre><pre>I regeringsförklaringen anges att naturvården skall\r\nges en central roll i miljöpolitiken och att den\r\nbiologiska mångfalden skall värnas. En hög\r\nambitionsnivå skall gälla i arbetet med att skydda\r\nvärdefull natur såsom våra urskogar, hagar och\r\nvåtmarker. Regeringen fäster alltså stor vikt vid att\r\nnaturvården liksom miljöfrågorna i stort ges en\r\nframträdande roll i all verksamhet.</pre><pre>Omsorgen om miljön framstår som alltmera viktig\r\nför alla de som brukar våra skogar. Ett långsiktigt\r\nskogsbruk och en ansvarsfull hushållning med\r\nskogarna är sedan länge grundläggande i den\r\nsvenska skogspolitiken. Efter hand som nya\r\nkunskaper om sambanden i naturen kommer fram,\r\nom hur ekosystemen fungerar, måste de metoder vi\r\nanvänder i skogsbruket anpassas. Ett skogsbruk\r\nsom inte bygger på de naturgivna förutsättningarna\r\när ett misslyckande i det längre perspektivet. Detta\r\nkan vi inte acceptera. Denna grundsyn är en av\r\nutgångspunkterna för den skogspolitiska\r\nkommitténs arbete.</pre><pre>Kravet på skogsbruket att ta hänsyn till\r\nnaturvården infördes i skogsvårdslagen redan år\r\n1975. Det var då en stor nyhet. Det innebar att\r\nskogsägarna åläggs att som ett naturligt inslag i sin\r\nverksamhet ta sådan hänsyn till en viss gräns.</pre><pre>Jag är medveten om att skogsägarna inte alltid lever\r\nupp till de krav som ställs. Det visar den\r\nundersökning som skogsstyrelsen har gjort i\r\nsamarbete med naturvårdsmyndigheter och\r\nintresseorganisationer. Men undersökningen visar\r\nenligt skogsstyrelsens redovisning att förhållandena\r\ni detta avseende är bättre nu än de var i början av\r\n1980-talet.</pre><pre>Vi måste alltså i sammanhanget också komma ihåg\r\natt det under de drygt 15 år som har gått sedan\r\nskogsvårdslagen ändrades har tagits fram nya\r\nkunskaper om bl.a. sambanden i naturen och\r\neffekterna av olika ingrepp. Efter hand har också\r\nföreskrifter och allmänna råd med anknytning till\r\nlagen skärpts. Men detta räcker inte. Det gäller\r\nockså att föra ut de nya kunskaperna och få\r\nskogsbrukarna att förstå och acceptera dem.</pre><pre>Regeringens politik syftar bl.a. till att ge den\r\nenskilda människan ett större ansvar. Detta gäller\r\näven skogsbrukarna. Genom information,\r\nrådgivning och utbildning får allt fler skogsägare\r\nökade kunskaper om naturvårdsfrågorna.\r\nSkogsstyrelsens utbildningskampanj Rikare Skog\r\när ett utmärkt inslag i denna verksamhet. Den har\r\naccepterats av såväl skogsnäringen som företrädare\r\nför den ideella naturvården. Och den har rönt stor\r\ninternationell uppmärksamhet. Det är genom\r\nökade kunskaper som vi får förståelse för den\r\nhänsyn som måste tas. Särskilt viktigt i detta\r\nsammanhang är att inte glömma att utbilda alla de\r\nnya skogsägare som hela tiden kommer till. Det är\r\nen viktig uppgift för skogsvårdsorganisationen.</pre><pre>Berndt Ekholm frågar också om det finns anledning\r\natt skärpa hänsynskraven i skogsvårdslagen. Den\r\nfrågan är ställd till skogspolitiska kommittén som\r\nbl.a. har skogsstyrelsens och naturvårdsverkets\r\nundersökningar som underlag för sina\r\nställningstaganden.</pre><pre>Min inställning allmänt sett när det gäller\r\nskogsvårdslagen liksom när det gäller andra lagar,\r\när att avreglering och ökat ansvar för den enskilde\r\nsamt ökade kunskaper är en bättre väg att gå fram\r\nom man vill nå bra resultat. Jag tror att\r\nnaturvårdsfrågorna på detta sätt blir bättre\r\ntillgodosedda än genom omfattande regleringar och\r\ntillståndstvång.</pre><pre>Vad gäller Berndt Ekholms fråga om\r\nskogsvårdsavgiften kan jag nämna att knappt 60\r\nmilj.kr. av avgiften kommer att användas nästa år\r\nför ändamål som kan sägas ha anknytning till\r\nnaturvården. Regeringen har i olika sammanhang\r\nuttalat att finansieringen av dessa ändamål kan\r\nkomma att inrymmas under andra anslag. Enligt de\r\ntilläggsdirektiv som den skogspolitiska kommittén\r\nfick i höstas skall kommittén lämna förslag till den\r\nframtida omfattningen och finansieringen av denna\r\ntyp av åtgärder.</pre><pre>Berndt Ekholms sista fråga om hur långt\r\nmarkägarens ansvar för den biologiska mångfalden\r\nbör sträcka sig diskuterades förra året i samband\r\nmed riksdagens miljöpolitiska beslut. Riksdagens\r\nställningstagande då innehöll en beställning till\r\nregeringen om utredning av bl.a. den frågan. Den\r\narbetsgrupp som sattes samman för denna\r\nutredning är nu färdig med sitt arbete. När det\r\ngäller just frågan om hur långt markägaransvaret\r\nskall sträcka sig har arbetsgruppen ansett att den\r\nbör behandlas i kommittéer med parlamentariskt\r\ninslag, nämligen skogspolitiska kommittén,\r\nmiljöskyddskommittén och den nyligen beslutade\r\näganderättskommittén. Arbetsgruppens\r\nbedömningar visar nämligen att\r\nkvalifikationsgränsen inte kan höjas utan att 1987\r\nårs beslut om berörd del omprövas.</pre><pre>Jag anser för min del att det är en riktig bedömning\r\nsom arbetsgruppen har gjort. Samtidigt vill jag\r\nhävda att många av de åtgärder som behövs i\r\narbetet med att bevara den biologiska mångfalden\r\när normala inslag i skogsbruket och skall alltså inte\r\nbehöva utgöra grund för ersättningskrav. Det gäller\r\nt.ex. sådana åtgärder som att undvika avverkning\r\npå åkerholmar och i surdråg, på strandkanter och i\r\nskogsbryn eller att lämna kvar boträd och torra träd\r\nsom är viktiga för insektsfaunan. Som jag framhöll\r\ninledningsvis måste skogsbruket utgå från de\r\nnaturgivna förutsättningarna vilket bl.a. innebär en\r\nståndortsanpassning som är gynnsam för\r\nartbevarandet.</pre><pre>Som sammanfattning av mitt svar till Berndt\r\nEkholm vill jag säga, att det är genom bättre\r\nplanering av skogsbruksåtgärderna och med ökade\r\nkunskaper och ökat ansvar hos dem som arbetar i\r\ndet praktiska skogsbruket, som vi skall nå en bättre\r\nnaturvårdshänsyn i samband med skogsbruk.\r\nGivetvis kan vi när det gäller särskilt skyddsvärda\r\nområden eller arter dessutom behöva tillämpa de\r\nmer långtgående åtgärder som naturvårdslagen\r\nmöjliggör.</pre><pre>Anf. 2 BERNDT EKHOLM (s):</pre><pre>Herr talman! Jag vill börja med att tacka\r\njordbruksministern för svaret. En utgångspunkt\r\nkan vara den i interpellationssvaret åberopade\r\nhöga ambitionsnivån i regeringsdeklarationen eller\r\nvarför inte att statsrådet i svaret stryker under att\r\nskogsbruket måste bygga på de naturgivna\r\nförutsättningarna. Det är en fin inledning, och den\r\nväcker naturligtvis stora förväntningar. De har inte\r\nblivit helt uppfyllda. Det hade kanske inte\r\njordbruksministern väntat sig heller. Men jag vill\r\nheller inte påstå att de blivit avvisade, utan det finns\r\nen positiv underton i svaret.</pre><pre>Visst har det skett en positiv utveckling i\r\nskogsbruket i den meningen att det har gått åt rätt\r\nhåll när det gäller naturvårdshänsynen. Det har det\r\ngjort med hjälp av lagar och utbildning och med\r\nhjälp av ambitiösa skogsmän och myndigheter.\r\nMen det man inte kan vara nöjd med är den tid det\r\nhar tagit.</pre><pre>Låt mig först anknyta till de två utredningar som\r\nbehandlar naturvårdshänsynen i 21 §\r\nskogsvårdslagen, som jag har tagit upp i min\r\ninterpellation. När det gäller skogsvårdsstyrelsens\r\nGRÖNSKA-studie kan man säga att det är ett\r\nanmärkningsvärt resultat som litet slätas över i\r\nskogsvårdsstyrelsens presentation av utredningen.\r\nMan presenterade bl.a. en slutsats där det sades att\r\n''en viss förbättring av hänsynen till naturvårdens\r\nintressen har inträtt i skogsbruket'', och därefter\r\n''efter ett och ett halvt decenniums påverkan''.\r\nDetta säger egentligen allt, nämligen att det har\r\ngått trögt.</pre><pre>Trots att utredningen haft lagens minimikrav som\r\nutgångspunkt -- inte ekologiska minimikrav, utan\r\nlagens minimikrav, och de ekologiska\r\nminimikraven är säkert högre -- får man säga att\r\nresultatet är otillfredsställande. Var tredje regel har\r\ninte uppfyllts. På hälften av den studerade arealen\r\nuppfylls inte heller lagens krav. Sämst har det gått\r\nför den vetenskapliga naturvården, den som har att\r\nta ansvar just för den biologiska mångfalden.</pre><pre>För flertalet funktioner som har studerats har det\r\ntagits otillräcklig hänsyn, dvs. i 25--45 % av fallen.\r\nResultatet ligger över miniminivån endast i 10--\r\n20 % av fallen.</pre><pre>Av länsstyrelsens studie, som är den andra studien,\r\nkan man konstatera att man inte blir mer\r\nuppmuntrad. Under 80-talet har 25 olika faktorer\r\nstuderats med avseende på hänsynen. Man har då\r\nhamnat från ''ingen hänsyn'' till ''klart under lagens\r\nminimikrav''. Sämst har det gått när det gäller\r\navverkning, transporter och skogsvägsbyggnad.\r\nNär det gäller dessa 25 faktorer har man fått\r\nacceptabel hänsyn under de allra senaste åren,\r\nmärk väl, endast i ett enda fall, dvs. i 1 av 25 fall.\r\nSer man några år tillbaka på 80-talet finns alltså inte\r\nett enda fall, och i början av 80-talet var resultatet\r\nminst sagt risigt. Det har blivit bättre, men det går\r\nmycket sakta. Jag utgår ändå från att svaret på min\r\nförsta fråga är att vi är överens om att det råder\r\nbrister i skogsbruket på den här punkten.</pre><pre>När det gäller min andra fråga om åtgärder för att\r\nnäringen skall kunna leva upp till lagstiftningens\r\nmålsättning, tycker jag inte att jordbruksministern\r\nger ett svar. Det måste vara lika viktigt med\r\nlagefterlevnaden inom denna näring som inom alla\r\nandra. Utbildning måste i detta fall kompletteras\r\nmed en attitydpåverkan, och här spelar naturligtvis\r\nministern själv en mycket viktig roll med alla de tal\r\nsom jordbruksministern håller landet runt i sådana\r\nhär frågor. Vi måste förbättra planeringen, och\r\nskogsbruksplanens roll måste stärkas. Dessutom\r\nmåste vi, precis som när det gäller miljöskyddet,\r\nhävda tillsynen på ett mycket bättre sätt.</pre><pre>Kompetensen måste höjas inom\r\nskogsvårdsorganisationen om vi skall klara en\r\nsådan tillsyn. Det måste anställas fler biologer. Vi\r\nmåste också överväga om inte sanktionsmöjligheter\r\nmåste finnas också i skogsvårdslagen och användas\r\npå samma sätt som den möjligheten används inom\r\nandra näringar. Sanktioner används i praktiken inte\r\nalls i dag. När det gäller min andra fråga vill jag här\r\nfråga jordbruksministern om han ännu inte har\r\nnågra förslag om att förbättra lagefterlevnaden.</pre><pre>När det sedan gäller den tredje frågan, om behovet\r\nav skärpta krav, pekar länsstyrelsen på att det\r\nbehovet är stort. Jordbruksministern hänvisar, helt\r\nnaturligt, till skogspolitiska kommittén, men\r\nmarkerar enligt min mening inte något större\r\nintresse för att skärpa kraven, utan pekar i stället\r\npå avregleringens betydelse.</pre><pre>Det finns en övertro hos den borgerliga regeringen\r\npå att avreglering skall lösa alla problem, men så är\r\ndet inte. Just när det gäller naturvården är det\r\nmycket viktigt med regleringar, och här finns behov\r\nav skärpta krav. Jag vill fråga jordbruksministern\r\nom det verkligen inte finns anledning att skärpa\r\nhänsynskraven.</pre><pre>Jag går över till min femte fråga, som gäller\r\nmarkägarnas ansvar för den biologiska\r\nmångfalden. Här har inte miljöministern i ett\r\ntidigare interpellationssvar vågat ta ställning, utan\r\nfört över frågan till andra departement och bl.a.\r\nskogspolitiska utredningen. Moderaterna gjorde en\r\nmarkering i den förra debatten vi hade i den frågan,\r\noch även jordbruksministern gjorde en viss\r\nmarkering. Kommer jordbruksministern nu att\r\ntillse att den här utredningen följs upp av den\r\nskogspolitiska kommittén? Vilken inställning har\r\njordbruksministern till frågorna om markägarnas\r\nansvar?</pre><pre>Anf. 3 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! När det gäller sådana här frågor är\r\ndet naturligtvis viktigt att man anlägger en\r\nlångsiktig syn. Skogsbruket är en mycket långsiktig\r\nnäring, och förändringar går förhållandevis\r\nlångsamt. Vi vet att det gjordes stora misstag i\r\nskogsbruket under 60- och 70-talen, misstag som\r\nofta grundade sig på då känd kunskap och då\r\ntillämpad teknik. I dag vet vi mer, som jag sade i\r\nmitt svar på interpellationen. Vi har fått bättre\r\nkunskap om hur de ekologiska systemen fungerar,\r\noch vi skall ta hänsyn till den kunskapen.</pre><pre>När det gäller de rapporter som Berndt Ekholm tar\r\nupp är det viktigt att notera att rapporterna i det\r\nlångsiktiga perspektivet visserligen visar på\r\nbetydande brister, det är jag också medveten om,\r\nmen samtidigt visar de på en positiv utveckling och\r\natt utvecklingen under senare tid har snabbats på\r\noch går åt rätt håll. Inte mindre än 46 000 personer,\r\nskogsbrukare och skogsarbetare, har varit med i\r\nstudiekampanjen Rikare Skog, och vi ser nu de\r\npraktiska effekterna av detta.</pre><pre>Ansvarsfrågan kommer in i bilden i flera av de\r\nfrågor som Berndt Ekholm tar upp i sin\r\ninterpellation. Ansvaret för biotoperna och\r\nvariationen i flora och fauna ligger naturligtvis till\r\nmycket stor del på markägarna, skogsbrukarna.\r\nNär det gäller vilka sanktionsmöjligheter som\r\nbehövs och vilka ändringar i lagstiftningen som\r\nbehöver göras, är det frågor som den skogspolitiska\r\nkommittén kommer att ta upp, och jag skall inte här\r\nföregripa vad den skogspolitiska kommittén\r\nkommer fram till i det sammanhanget.</pre><pre>Jag vill än en gång understryka vad jag sade i slutet\r\nav mitt svar, bl.a. som en kommentar till den femte\r\nfrågan om markägarnas och skogsbrukarnas ökade\r\nansvar. När det gäller småbiotoperna, surdrågen\r\noch impedimenten har markägarna att ta ett ansvar\r\nsom inte behöver bli föremål för diskussion om\r\nintrångsersättning. Jag vill i detta sammanhang\r\nockså peka på GRÖNSKA-utredningens resultat.\r\nDet påpekas i interpellationen att otillräcklig\r\nhänsyn tas på en rad områden. Det gäller\r\nimpediment, småbiotoper, träd och buskar, där det\r\ni 38--46 % av fallen tas otillräcklig hänsyn.</pre><pre>Det är naturligtvis så att man i det jordbruk som\r\nbedrivits under sen tid har gått fram alltför brutalt\r\npå hyggen. Man har ansett det som fint att det sett\r\nstädat ut efteråt. Vi vet i dag att vi skall anlägga en\r\nannan syn på detta. Impediment och småbiotoper\r\nbidrar mycket litet till produktionen av virke och\r\nkan mycket väl lämnas utan att det innebär några\r\nkostnader för skogsägaren. Samma sak är det med\r\nträd och buskar -- torra träd som är viktiga både för\r\nfåglar och för insekter.</pre><pre>Jag tror alltså att det mest angelägna är att gå vidare\r\nmed den kunskapsuppbyggnad och den utbildning\r\nsom vi har satt i gång. Det är betydligt angelägnare\r\natt göra detta än att skärpa regleringssystemet. Vi\r\nvet att med ökade regleringar skapar man snarare\r\nen motvilja hos alla de människor som är aktiva i\r\nskogsbruket.</pre><pre>Anf. 4 BERNDT EKHOLM (s):</pre><pre>Herr talman! När det gäller fråga två om\r\nefterlevnad av lagstiftningen vill jag säga att visst\r\ngår det åt rätt håll. Samtidigt måste man emellertid\r\nkonstatera att beträffande andra näringar,\r\nexempelvis industrin, kan vi ställa mycket, mycket\r\ntuffa krav på att man verkligen skall leva upp till\r\nlagreglerna. Men då det gäller skogsbruket går vi\r\nrunt och tassar: då vågar vi inte ställa rejäla och\r\nkonkreta krav. Och jag förstår inte varför vi skall\r\ngöra skillnad mellan storindustri, småindustri,\r\nstorskogsbruk och småskogsbruk.</pre><pre>Jag tror att regler kan vara normbildande, även om\r\njag självfallet delar ministerns synpunkter på att\r\nutbildning spelar en mycket viktig roll. Därför\r\nefterlyser jag synpunkter från ministern både när\r\ndet gäller att leva upp till kraven på vad man kan\r\ngöra ytterligare och när det gäller att skärpa\r\nkraven.</pre><pre>Vad beträffar intrångsfrågan regerar ju\r\njordbruksministern tyvärr ihop med ett parti som i\r\nden förra debatten om saken uttalade sig på\r\nföljande sätt -- det är moderaterna: ''Vi reagerar\r\ndärför när majoriteten uttalar att markägaren och\r\nföretagaren skall ta sin del av det ekonomiska\r\nansvaret för att säkra skyddsvärda områden. Det är\r\nett ingrepp mot privat egendom och en kränkning\r\nav äganderätten.'' Kan det sägas tydligare vilket\r\nintresse som finns från moderat sida att ställa upp\r\nför att betala för sådana här intrång?</pre><pre>Det är en märklig situation som råder inom\r\nskogsbruket. För industrin gäller polluter-pays-\r\nprinciple, och det är länge sedan industrin fick\r\nbetalt för att vidta miljövårdsåtgärder. Men när\r\nman kommer till skogsbruket kräver den ena\r\norganisationen efter den andra, med Dockered\r\ninom LRF i spetsen, att man skall ha full\r\nkompensation för att ta naturvårdshänsyn. Annars\r\när man inte beredd att ta sådana hänsyn, och det\r\ntycker jag är en obegriplig hållning. Det kan inte\r\nvara så, att man inte själv är tvungen att ta ansvar\r\nför att den biologiska mångfalden skall överleva.</pre><pre>Här måste det till ett annat synsätt som innebär att\r\nansvaret tas, kanske något man skulle kunna kalla\r\nuser-pays-principle. Ägandet är ju inte på något\r\nsätt absolut, vare sig när det gäller\r\nindustrianläggningar eller när det gäller skogsmark.</pre><pre>LRF har skickat ut en skrivelse där man säger:\r\n''Förra regeringen ville av t.ex. naturvårdsskäl\r\nkunna begränsa rätten att bruka marken utan\r\nersättning för markägaren. Med ett grundlagsskydd\r\nkan sådana tendenser stävjas.'' Man beskriver, med\r\nungefär samma ord som moderaterna använde i\r\nden tidigare debatten, att här finns inget intresse för\r\natt ställa upp och prioritera naturvården högt, utan\r\nskall detta ske är det fråga om ett intrång i\r\nnäringen, och då skall man ha betalt. Det får alltså\r\ninte industrin, men det kräver skogsbruket. Här\r\nskulle jag vilja ha ytterligare kommentarer av\r\njordbruksministern.</pre><pre>Anf. 5 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Herr talman! Berndt Ekholm och jag och många\r\nandra i våra partier och i flera partier är överens om\r\natt polluter-pays-principle accepterar vi i dag. Det\r\när en grundtanke när vi använder ekonomiska\r\nstyrmedel i miljöpolitiken, att den som förorenar\r\nskall betala. Sedan är det ju så -- och det förstår jag\r\natt Berndt Ekholm är medveten om, eftersom han\r\ngjorde ett tillägg -- att polluter-pays-principle är\r\ninte fullt tillämpbar i de areella näringarna, inom\r\nskogsbruket, för det är inte en förorening man\r\nsysslar med, utan det är fråga om åtgärder som kan\r\nskada t.ex. arterna och de ekologiska\r\nsammanhangen. I så fall skall man kan diskutera\r\nhur det här i stället borde utformas. Då är user-\r\npays-principle eller en utveckling av ett sådant\r\ntänkesätt intressant i sammanhanget. Detta\r\nstämmer ganska väl överens med det jag har sagt\r\ntvå gånger tidigare under den här diskussionen, att\r\ndet finns en naturlig skyldighet för markägaren att\r\nta ansvar för småbiotoperna, ta hänsyn till att livet\r\nfortsätter, se till att man bedriver skogsbruket på\r\ndet naturgivna sättet, så att det går att ägna sig åt\r\nett långsiktigt och uthålligt skogsbruk.</pre><pre>Jag tycker att vi här skall diskutera de politiska\r\nfrågorna, möjliga skillnader mellan politiska\r\npartier. Om intresseorganisationer framför\r\nsynpunkter, som är av framför allt ekonomisk\r\nkaraktär, så är det ingenting märkvärdigt. Men det\r\ninnebär inte att de skall få gehör för dessa\r\nsynpunkter i alla politiska församlingar.</pre><pre>Jag vill också kommentera debatten i samband med\r\natt vi tog beslutet om miljöpolitiken förra året som\r\nBerndt Ekholm berörde. Där hade jag bl.a. en\r\ndiskussion med moderaten Ivar Virgin och\r\npåpekade att det måste finnas regler så att det inte\r\nbara är de snälla som tar hänsyn till naturvården,\r\nutan det måste alla göra. Jag noterade att i slutet\r\npå debatten ställde Virgin i princip upp på samma\r\nståndpunkt som jag intog. Naturligtvis är jag\r\ntacksam för att Berndt Ekholm i alla fall har ett\r\nvisst förtroende för mig, och jag hoppas att i\r\nregeringen kunna genomdriva mina synpunkter.</pre><pre>Låt mig också om igen peka på vad jag sade i mitt\r\ninterpellationssvar, nämligen att redan i\r\nregeringsförklaringen är det angivet att\r\nnaturvården skall ges en central roll i miljöpolitiken\r\noch att den biologiska mångfalden skall värnas. Jag\r\ntycker att det är tillräckliga uttalanden i det här\r\nläget för att man skall ha tilltro till att vi kommer\r\natt gå vidare på den här vägen.</pre><pre>Anf. 6 BERNDT EKHOLM (s):</pre><pre>Herr talman! Jag vill gärna erkänna att jag har en\r\nviss tilltro till jordbruksministern när det gäller\r\nhans vilja härvidlag. Men jag känner mig oroad för\r\ndet sällskap som jordbruksministern omger sig\r\nmed. Det citat som jag återgav från den debatt, där\r\nalla partier deltog och där moderaterna framförde\r\natt de inte vill ställa upp på några\r\nnaturvårdshänsyn, om man inte får betalt, är\r\nnaturligtvis väldigt oroande och uttryck för en\r\nfullständigt orimlig hållning, som måste avvisas.\r\nSkogsbruket kan inte vara så annorlunda att det\r\ninte alls finns några paralleller till industrin.</pre><pre>När det gäller polluter-pays-principle är det\r\nnaturligtvis så som jordbruksministern säger, att\r\nman inte helt kan överföra den. Men vi kan\r\nparallellställa tankegången till skogsbruket och i\r\noch för sig även till jordbruket och hävda att man\r\nmåste ta ansvar för att den biologiska mångfalden\r\növerlever. Det kan så att säga inte finnas någon\r\nrättighet som man har att riskera att arter inte\r\növerlever. Om vi ser på fakta finner vi att över 200\r\narters överlevnad är akut hotad inom skogsbruket,\r\noch det är just där den vetenskapliga naturvårdens\r\nansvar och möjligheter kommer in.</pre><pre>Vetenskapsmännen känner till så mycket i dag att\r\ndet skogsbruk vi för nävarande bedriver inte räcker\r\ntill, utan här måste det i flera fall fram ett\r\nfullständigt skydd för vissa områden. Många talar\r\nom att vi behöver få vad som skulle kunna kallas för\r\nett mosaiklandskap, om det skall vara möjligt för\r\nolika arter att överleva i representativa regioner\r\noch, som vi brukar säga, i livskraftiga populationer.</pre><pre>Jag tror också att skall det vara möjligt att\r\ngenomföra user-pays-principle måste det till någon\r\nform av kollektiv gemensam finansiering inom\r\nskogsbruket. Vissa brukare kan naturligtvis råka\r\nväldigt illa ut i en sådan här situation och ha mycket\r\nstora naturvårdshänsyn att ta. Då är det rimligt att\r\nman inom ramen för en av avgift fördelar bördan.\r\nDärför tycker jag att det var minst sagt tråkigt att\r\nden nya regeringen valde att omedelbart avskaffa\r\nskogsvårdsavgiften utan att låta skogspolitiska\r\nkommittén diskutera, om inte avgiften lämpligen\r\nborde omformas till bl.a. en naturvårdsavgift, som\r\nkunde användas i ett omfördelningssystem inom\r\nbrukarkåren.</pre><pre>Jag vill påstå att när nu miljöministern, Karl Erik\r\nOlssons partibroder, skall resa till Rio de Janeiro på\r\nVärldsmiljömötet, måste han kunna peka på aktiva\r\nåtgärder från sitt eget hemland inom området den\r\nbiologiska mångfalden, eftersom det skall skrivas\r\nunder en konvention och eftersom Sverige har tagit\r\ninitiativ till mötet. Sverige måste alltså gå före, och\r\ndet är mycket angeläget att jordbruksministern är\r\nberedd att hjälpa sin partibroder. Han behöver ett\r\nstöd, bl.a. i Rio.</pre><pre>Det är också viktigt att anta regeringsförklaringen,\r\nmed de höga ambitioner den sägs ha, som en\r\nutmaning och verkligen komma loss på det här\r\nområdet.</pre><pre>Anf. 7 Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Jag lovar Berndt Ekholm att jag skall\r\nge miljöministern allt det stöd jag kan. Det är\r\nt.o.m. möjligt att jag åker med till Rio för att hjälpa\r\nhonom i det arbetet. Jag är mycket intresserad av\r\ndet internationella arbetet när det gäller bl.a.\r\nskogsmiljön och den biologiska mångfalden.\r\nDäremot har jag naturligtvis i grunden en annan\r\nuppfattning än Berndt Ekholm när det gäller vilka\r\nvägar man skall gå för att nå de här målen.</pre><pre>Berndt Ekholm använder i detta sammanhang\r\nbegreppet mosaiklandskap, och det är just vad vi\r\ntalar om. Om man tittar på en flygbild över stora\r\ndelar av Sverige så ser man att det är fråga om ett\r\nmosaiklandskap. Områdena är mycket små och\r\nmycket varierande. I vissa delar av landet är det\r\nstora, sammanhängande och likartade\r\nskogsområden, men i södra och mellersta Sverige\r\nhar vi den här typen av mosaiklandskap.</pre><pre>Om vi skulle välja att gå regleringsvägen och\r\nkartlägga alla dessa småområden, alla småbiotoper,\r\nalla surdråg, alla åkerholmar, alla sjökanter och\r\nalla skogsbryn och säga att detta är skyddsvärda\r\nområden och att det skall krävas tillstånd för att\r\nman över huvud taget skall få göra något i närheten\r\nav dessa områden, då skulle vi skapa en enorm\r\nbyråkrati, som vi egentligen inte har råd med och\r\nsom dessutom inte skulle få någon positiv effekt.\r\nDet viktiga är ju att de människor som arbetar med\r\ndetta kan och vet hur man skall hantera dessa\r\nfrågor, och det gäller vare sig det är fråga om\r\nanställda i det privata skogsbruket, i bolag, i statligt\r\nskogsbruk -- som vi hoppas att det blir mindre av så\r\nsmåningom -- eller enskilda skogsägare. Vi är nu på\r\nmycket god väg att ge människor kunskap om\r\ndetta, och därmed kan vi få förståelse för våra\r\nåtgärder.</pre><pre>Detta är enligt min uppfattning det viktigaste, och\r\njag upprepar det gång på gång, eftersom vi på det\r\nområdet kommer att fortsätta arbetet mycket\r\nintensivt.</pre><pre>Jag tror inte heller att straffskatter och en\r\nomfördelning av pengar via exempelvis en\r\nskogsvårdsavgift har någon positiv effekt. Det\r\nskapar bara en irritation, det sänker lönsamheten i\r\nskogsbruket, och det motiverar skogsbrukaren\r\nsnarare att öka uttagen för att skaffa ihop pengar\r\ntill dessa skatter. Om man kräver av den enskilde\r\natt han skall känna ansvar måste man enligt min\r\nmening också ha förtroende för honom. Man skall\r\ninte i varje ögonblick gå ut och samla in pengar.\r\nDen här regeringen har den attityden att vi tror att\r\nmänniskor kan klara av att få ett visst förtroende.\r\nMen vi skall också, som jag sade, ha ett regelsystem\r\nsom naturligtvis kräver att alla är med och bär det\r\nhär ansvaret.</pre><pre>Berndt Ekholm oroar sig mycket för delar av\r\nregeringen. Jag vill då än en gång understryka att\r\nregeringsbildningen föregicks av ett ganska\r\nlångvarigt arbete med regeringsförklaringen och att\r\nmitt parti så att säga tillförde det fjärde benet under\r\nregeringsförklaringen, nämligen miljöpolitiken.\r\nDet benet sitter där nu, och det skall sitta där under\r\nden här mandatperioden.</pre><pre>Talmannen anmälde att Berndt Ekholm anhållit att\r\ntill protokollet få antecknat att han inte ägde rätt till\r\nytterligare inlägg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>\r\n2 § Svar på interpellation 1991/92:85 om\r\nigångsättningen av beslutade\r\ninfrastrukturinvesteringar m.m.</pre><pre>Anf. 8 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Georg Andersson har frågat mig om\r\njag är beredd att redovisa igångsättningsläget och\r\nsysselsättningseffekten för de\r\ninfrastrukturinvesteringar som dels den tidigare\r\nregeringen beslutat om under 1991, dels den nya\r\nregeringen beslutat om under hösten 1991.</pre><pre>Den totala sysselsättningseffekten av beslutade\r\njärnvägsinvesteringar kommer under 1992 att vara\r\n860--890 årsarbetskrafter.</pre><pre>Den totala sysselsättningseffekten av beslutade\r\nväginvesteringar kommer under 1992 att vara ca\r\n2 800 årsarbetskrafter.</pre><pre>Totalt har således behov av 3 700 årsarbetskrafter\r\nskapats inom ramen för de ökade\r\ninfrastrukturinvesteringarna.</pre><pre>De järnvägsprojekt som kommer att vara i gång\r\n1992 är delar av Svealandsbanan, Mälarbanan,\r\nArlandabanan, ostkustbanan, stambanan genom\r\növre Norrland, södra stambanan och åtgärder på\r\njärnvägsnätet inom ramen för det s.k.\r\nsysselsättningspaketet. Under förutsättning att\r\ntillstånd beviljas enligt gällande rätt kommer även\r\narbetet med en tunnel genom Hallandsåsen på\r\nvästkustbanan att komma i gång under 1992.</pre><pre>På vägområdet kommer satsningar på E 6, E 4 och\r\nE 3 att skapa arbetstillfällen under 1992. Inom\r\nramen för dels den tidigare regeringens\r\nsysselsättningspaket i september 1991, dels den\r\nnuvarande regeringens sysselsättningspaket i\r\nnovember 1991 kommer ett stort antal\r\nväginvesteringar att genomföras under 1992.\r\nTillsammans med investeringar på E 3-an, E 4-an\r\noch E 6-an kommer sysselsättningseffekter att\r\nerhållas för:</pre><pre>Region Stockholm motsvarande 25\r\nårsarbetskrafter,</pre><pre>Region Mälardalen motsvarande 221\r\nårsarbetskrafter,</pre><pre>Region Sydöst motsvarande 517 årsarbetskrafter,</pre><pre>Region Skåne motsvarande 325 årsarbetskrafter,</pre><pre>Region Väst motsvarande 629 årsarbetskrafter,</pre><pre>Region Mitt motsvarande 702 årsarbetskrafter och</pre><pre>Region Norr motsvarande 401 årsarbetskrafter.</pre><pre>n5p &gt; </pre><pre>Gemensamt för alla projekt är att de skall utformas\r\nmed beaktande av kraven på en god livsmiljö och\r\nen god hushållning med naturresurser.</pre><pre>Fru talman! Det skulle uppta för mycket av\r\nriksdagsledamöternas tid att här i detalj redogöra\r\nför igångsättningsläget och\r\nsysselsättningseffekterna för resp. projekt. Därför\r\nhar jag tagit fram en skriftlig redovisning av\r\nigångsättningsläget för de olika projekten, vilken\r\njag redan har överlämnat till Georg Andersson.</pre><pre>Anf. 9 GEORG ANDERSSON (s):</pre><pre>Fru talman! Jag tackar kommunikationsministern\r\nför svaret.</pre><pre>Det är ytterst angeläget att snabbt få i gång\r\nbyggandet av vägar och järnvägar framför allt av\r\ntvå skäl.</pre><pre>Det första skälet är att vi befinner oss i en djup\r\nlågkonjunktur. Arbetslösheten stiger snabbt,\r\nsärskilt i fråga om byggnads- och\r\nanläggningsarbetare. Åkerier och\r\ngrävmaskinsföretag står stilla därför att arbeten\r\ninte kommer i gång. Arbetslösheten bland\r\nbyggnadsarbetare är nu uppe i ca 15 %, i vissa län\r\när den uppemot 30 %. Det här är utomordentligt\r\nbekymmersamt. All kraft måste nu sättas in för att\r\nbemästra situationen.</pre><pre>Det andra skälet är att förbättringar av\r\ninfrastrukturen är strategiska i vår strävan att öka\r\ntillväxten i ekonomin.</pre><pre>Det var också i den socialdemokratiska regeringens\r\nproposition om näringspolitik för tillväxt under\r\nförra året som förutsättningar för mycket stora\r\ninvesteringar i vägar och järnvägar skapades. I det\r\navseendet kom den borgerliga regeringen till dukat\r\nbord, om uttrycket tillåts.</pre><pre>Den socialdemokratiska regeringen kunde under\r\nsommaren och hösten 1991 föra fram en rad stora\r\nprojekt till beslut. Vi forcerade handläggningen av\r\nde här ärendena för att få fram åtgärder mot den då\r\nredan växande arbetslösheten.</pre><pre>Dessa beslut skapade naturligtvis stora\r\nförväntningar runt om i landet. När sedan\r\narbetslösheten har ökat ytterligare på ett närmast\r\ndramatiskt sätt, framför allt bland byggnads- och\r\nanläggningsarbetare, har allt fler satt sitt hopp till\r\ninfrastruktursatsningar som en möjlighet att dämpa\r\nde akuta sysselsättningsproblemen. När man nu\r\nkonfronteras med trögheten i systemet har\r\nirritationen växt. Många undrar vad det blev av de\r\nutlovade satsningarna.</pre><pre>Här har nu kommunikationsministern en\r\nnyckelroll. Det är mot honom blickarna vänds, och\r\ndet är på honom kraven ställs. Jag vill gärna betona\r\natt jag inte har ställt den här interpellationen för att\r\nanklaga och misstänkliggöra; jag för inte debatten\r\nmed sådana ambitioner. Jag är övertygad om att\r\nMats Odell är angelägen om att få i gång väg- och\r\njärnvägsbyggen. Ingen kommunikationsminister\r\nkan väl undgå att gripas av iver att få sätta spaden i\r\njorden.</pre><pre>Samtidigt är jag nogsamt medveten om alla de\r\nhinder som ligger och läggs i vägen för snabba\r\nhandläggningar. Där har jag också en viss\r\nerfarenhet från ämbetet i fråga. Det är\r\nregelsystemens alla föreskrifter, markägares och\r\nandras intressen, miljöprövningar, projektering,\r\nupphandling m.m. -- allt har sin tid, som det står i\r\nSkriften. Men nu måste alla krafter sättas in för att\r\nförkorta dessa tider. Arbetslösheten måste till varje\r\npris bekämpas. De nya vägarna och järnvägarna\r\nmåste byggas för att underlätta transporterna.\r\nFörst när projekten är slutförda bidrar de till\r\nsnabbare och säkrare transporter. Det är nu som\r\nprojekten kan fungera som konjunkturregulator.\r\nFörsenas igångsättningen riskerar vi att projekten\r\nkommer att kräva mest arbetskraft när\r\nkonjunkturen förhoppningsvis vänt uppåt om några\r\når. Det vore mycket olyckligt.</pre><pre>Mot denna bakgrund är det nödvändigt att höja\r\ntempot i det här arbetet. Från den\r\nsocialdemokratiska oppositionens sida är vi\r\nberedda att hjälpa till och underlätta detta. Jag tror\r\natt okonventionella metoder måste tillgripas -- låt\r\noss söka sådana!</pre><pre>Jag är tacksam för den redovisning som\r\nkommunikationsministern har lämnat och för den\r\nkomplettering som jag fick strax innan jag gick upp\r\ni talarstolen och som jag med intresse skall ta del\r\nav. Svaret ger dock anledning till några frågor.</pre><pre>Här lämnas till synes mycket exakta uppgifter om\r\nantalet årsarbetskrafter som tillkommer under\r\ndetta år i de olika regionerna, men samtidigt vet vi\r\natt många av projekten inte har kommit i gång än\r\noch att den exakta tidpunkten för igångsättning inte\r\nheller kan anges. Då undrar jag hur det är möjligt\r\natt så exakt uttala sig om sysselsättningseffekten.</pre><pre>Kring ett par av de stora projekten har regeringen\r\nskapat oklarhet. Det ena gäller Arlandabanan.\r\nStatsrådet säger nu att projektet skall vara i gång\r\nunder 1992. Ja, det är den lilla del som jag var med\r\noch fattade beslut om, men jag tänker på projektet i\r\nsin helhet. Om kommunikationsministern inte hade\r\nhittat på att dra ärendet ytterligare ett varv i\r\nutredningskvarnen hade det redan varit i gång. När\r\nräknar nu kommunikationsministern med att beslut\r\nom huvudman för detta projekt kan fattas, och när\r\nbedömer han att arbetena för projektet i sin helhet\r\nkan starta?</pre><pre>Ett annat stort och viktigt projektet är vägprojektet\r\nför ny förbindelse över Ångermanälven. Den\r\nsocialdemokratiska regeringen fattade på mitt\r\nförslag ett beslut i augusti i fjol. Nu redovisar\r\nkommunikationsministern i budgetpropositionen\r\ntvå alternativ för projektet, och det skapar ett\r\nintryck av att tveksamhet har uppstått i regeringen,\r\nvilket jag uppfattar som oroande. Jag hoppas att\r\nkommunikationsministern här kan ge besked om\r\natt det är det s.k. Vedaprojektet som skall\r\ngenomföras.</pre><pre>Slutligen vill jag säga att oron över förseningarna\r\nkommer starkt till uttryck bland byggföretagen och\r\nderas anställda. Byggentreprenörerna skriver i sin\r\nsenaste konjunkturbedömning att de tvingats\r\nskriva ned prognosen på grund av att\r\ninfrastruktursatsningarna inte kommer i gång, och\r\nde hävdar att kostnadsbesparingarna nu har lett till\r\nytterligare en omgång i planeringsprocessen, vilket\r\npåskyndar ytterligare personalnedskärningar i\r\nföretagen. Hur kommenterar\r\nkommunikationsministern detta?</pre><pre>Anf. 10 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Det är sysselsättningsläget,\r\nlågkonjunkturen och den stora arbetslösheten som\r\nstår i fokus för Georg Anderssons interpellation.\r\nAv de siffror som jag redovisar här framgår det att\r\nalla de miljarder som satsas under detta år ger ca\r\n3 700 direkta årsarbetskrafter. Nu vet både Georg\r\nAndersson och jag att det indirekt sedan\r\ntillkommer minst lika många i kringarbeten i olika\r\nsekundära led. Vi måste ändå av detta dra\r\nslutsatsen att det inte finns några möjligheter att\r\nmed årsarbetstillfällen, som för väginvesteringar\r\nkostar ca 1 milj.kr. per arbetstillfälle och för\r\njärnvägsinvesteringar kostar 1,3 milj.kr., på något\r\nmer markant sätt bidra till att lösa\r\narbetslöshetsproblematiken.</pre><pre>Georg Andersson redogör för att arbetslösheten\r\ninom byggsektorn är 15--30 %. Detta är faktiskt\r\nresultatet av en internationell lågkonjunktur och av\r\nden s.k. tredje vägens politik, med devalveringar\r\nsom minskade förändringstrycket inom det svenska\r\nnäringslivet och gjorde att vi nu står inför problem\r\nsom är så mycket större än inom resten av OECD-\r\nländerna.</pre><pre>Det är detta som regeringen nu vill ta itu med\r\ngenom de ekonomisk-politiska åtgärder som vi har\r\nredovisat i olika förslag inför denna kammare. Det\r\när den politiken som syftar till att få i gång den\r\nekonomiska utvecklingskraften igen, som skall ge\r\nsysselsättningen tillbaka till vårt land. Det går inte\r\natt lösa detta med infrastrukturinvesteringar, men\r\nde är oerhört viktigt att genomföra dem, då det är\r\nen mycket viktig beståndsdel i tekniken att skapa\r\nen bättre ekonomisk utvecklingskraft i Sverige.</pre><pre>Nu ställer Georg Andersson ett antal frågor till mig,\r\nom exempelvis regeringens strategi för att få i gång\r\ndessa olika projekt snabbare. Jag kan bara säga att\r\nvi på departementet, vägverket och banverket\r\narbetar i flera skift för att se till att dessa projekt\r\nverkligen kommer i gång. Georg Andersson var här\r\ni kammaren i går och lyssnade på en frågedebatt\r\nsom jag hade med några ledamöter från\r\nÄngelholmstrakten. De pekade på de enorma\r\nproblem som många gånger uppstår med bl.a.\r\nmiljöprövning i sådana här projekt. Vi måste t.ex.\r\nta hänsyn till den lokala demokratin. Där finns\r\nalltså en ganska stor andel av de olika mekanismer\r\nsom kan försena projekt. Dock vill jag säga att det\r\nfinns ett mycket stort antal färdiga projekt, som\r\ninte kräver någon ytterligare åtgärd av det här\r\nslaget för att komma i gång.</pre><pre>Georg Andersson frågar om Arlandabanan. Den\r\nextra utvärdering av de tre alternativen som vi har\r\nuppdragit åt en ensamutredare att ta fram kommer\r\natt lämnas mycket snart. Min bedömning är att\r\nprojektet inte kommer att försenas. Snarare\r\nkommer prövningen att innebära att betydligt fler\r\nmänniskor kan sysselsättas och förhoppningsvis att\r\nfärdigställandet av projektet kan tidigareläggas\r\njämfört med det ursprungliga planerna.</pre><pre>Jag vill gärna säga att Georg Andersson under sin\r\ntid som kommunikationsminister gjorde en mycket\r\nberömvärd insats för ett trendbrott inom svensk\r\ntransportpolitik, för en ökad avreglering,\r\navmonopolisering, bolagisering och kanske t.o.m.\r\nprivatisering av många av de gamla monopolen.\r\nDetta skedde i regeringsställning före valet, och det\r\nvar en ansvarsfull politik. Georg Andersson säger i\r\nsin interpellation att det fanns tre skäl till de snabba\r\nbesluten om de stora infrastrukturprojekten. Jag\r\nsaknar ett fjärde skäl, och det är naturligtvis att det\r\npågick en valrörelse och att det då var lämpligt att\r\nresa runt i landet och dela ut de här stora\r\nprojekten -- det är helt naturligt.</pre><pre>Jag vill återkomma till en sak, nämligen att\r\nfinansieringen av de projekt som Georg Andersson\r\ndelade ut under valrörelsen skulle ske genom\r\nteleverket som mjölkko. Den andra delen av notan\r\nskall nu betalas enligt ett annat förslag, nämligen\r\ngenom att televerket får sätta taxor som står i\r\növerensstämmelse med kostnadsstrukturen. Nu\r\nvisar det sig att den styrelse i televerket som Georg\r\nAndersson har tillsatt konstaterar att det beslut\r\nsom socialdemokraterna tillsammans med Ny\r\nDemokrati tydligen är beredda att driva igenom,\r\ninnebär att investeringar i teleinfrastruktur för 2\r\nmiljarder kronor måste frysa inne. Ett par tusen\r\narbetstillfällen, framför allt i glesbygd, går på detta\r\nsätt förlorade genom den kortsiktiga, populistiska\r\npolitik som Georg Andersson och hans\r\npartikamrater hänger sig åt nu efter valet. Där vill\r\njag lägga ett stort ansvar på min gode vän Georg\r\nAndersson, så att han får sitt parti att driva en\r\npolitik som gör att också teleinvesteringarna kan\r\ngenomföras.</pre><pre>Anf. 11 RUNE THORÉN (c):</pre><pre>Fru talman! Med fru talmannens tillåtelse tar jag\r\ntill orda, eftersom vi inte har någon lång\r\nföredragningslista i dag. Jag kan nämligen inte låta\r\nbli det när jag hör Georg Andersson tala här.</pre><pre>Jag hälsar Georg Andersson välkommen i den\r\nskepnad han nu har, som oppositionspolitiker.\r\nTänk om man hade fått höra litet mer av det som\r\nGeorg Andersson i dag säger när vi hade debatter\r\nhär i kammaren för ett eller två år sedan! Jag\r\nförsökte då vid flera tillfällen säga att ingen\r\njärnväg, exempelvis västkustbanan, gör nytta\r\nförrän den är färdig. Kan vi inte åtminstone vara\r\növerens om behovet av västkustbanan, av\r\nGötalandsbanan, av Bothniabanan, osv.? Sedan\r\nkan vi se i vilken takt vi kan finansiera det. Men\r\nnej, inga sådana diskussioner ville Georg\r\nAndersson ta upp utan häcklade oss hela tiden med\r\nfrågor som: Var har ni pengar, vad vill ni göra?</pre><pre>Om den socialdemokratiska regeringen på ett\r\nmycket tidigare stadium hade satt i gång med en\r\nfinansieringspolitik men också med att utröna vilka\r\nbanor vi behövde, hade vi i dag haft helt andra\r\nförutsättningar. Det är ju inte så enkelt att nu\r\nsnabbt göra de här sakerna.</pre><pre>Men jag hälsar ändå med tillfredsställelse att Georg\r\nAndersson nu har en helt annan uppläggning av\r\nsina inlägg. Då kan vi naturligtvis också, som Mats\r\nOdell sade, vara överens om det sätt på vilket vi kan\r\nfinansiera investeringarna. Men jag tycker som sagt\r\natt det är bra att jag får höra Georg Andersson säga\r\natt inget projekt gör nytta förrän det är helt färdigt.\r\nDet var Georg Anderssons egna ord, och det var\r\nprecis dem som jag riktade till Georg Andersson\r\nförra året, när Georg Andersson var\r\nkommunikationsminister.</pre><pre>Anf. 12 GEORG ANDERSSON (s):</pre><pre>Fru talman! Rune Thoréns inlägg är inte värt någon\r\nkommentar. De där resonemangen har vi hört så\r\nmånga gånger förr. Jag är i den lyckliga positionen\r\natt jag kan säga samma sak efter valet som jag sade\r\nföre valet.</pre><pre>Jag var mycket vänlig i interpellationen och erbjöd\r\nmin medverkan. Jag tycker att det är en gemensam\r\nangelägenhet att nu få i gång de här projekten\r\nsnabbt. Därför blir jag litet ledsen när Mats Odell\r\nefter sina välvilliga ord om mina insatser ändå\r\nförsöker göra det här till något slags valtaktisk\r\nfråga. Jag erinrade i går Mats Odell om att jag\r\nkämpade i ett par års tid för att få fram de här\r\npengarna, för att få till stånd de här satsningarna\r\noch för att få riksdagen att ställa sig bakom dem.\r\nNär då lågkonjunkturen snabbt trängde på var det\r\nangeläget att påskynda projekten, så att vi fick fram\r\nbesluten. Nu brinner jag av iver för att vi skall\r\nkunna genomföra dem.</pre><pre>Att Mats Odell nu för tredje eller fjärde gången\r\ndrar in diskussionen om televerket tycker jag liknar\r\nbrottarens försök att lämna mattan; det är ett\r\nförsök att komma ur den här diskussionen. En\r\nfördröjning av taxejusteringarna som beräknas\r\nminska intäkterna med ca 500 miljoner, kan ju ändå\r\ninte, Mats Odell, leda till att televerket måste\r\nuppskjuta investeringar för 2 miljarder och avskeda\r\n2 000 personer. Det är en skrämselpropaganda och\r\nett utpressningsförsök från televerket som jag\r\ntycker att statsrådet i fråga inte skall låna sig till att\r\nmedverka i.</pre><pre>Jag tycker att resonemanget om att\r\ninfrastruktursatsningarna inte ger möjlighet att i\r\nnågon större omfattning bemästra arbetslösheten\r\nvar litet passivt, Mats Odell. Det går inte att med\r\ninfrastrukturinvesteringar lösa problemen --\r\nungefär så föll orden.</pre><pre>När vi diskuterar byggsysselsättningen med\r\narbetsmarknadsministern och andra statsråd som är\r\nansvariga för bostadsbyggandet säger de att vi nu\r\ninte kan bygga mer bostäder -- vi har lägenheter\r\nsom står tomma. För att lösa problemen med en för\r\nhög nivå på byggarbetslösheten hänvisar man då till\r\ninfrastruktursatsningarna. Men om\r\nkommunikationsministern vill tona ned dem blir\r\nläget väldigt bekymmersamt.</pre><pre>Jag vill då återkomma till byggentreprenörernas\r\noro. De här signalerna leder till att de ytterligare\r\nreducerar sina personalresurser och friställer folk.\r\nDå är vi utan instrument när vi nu skall dra i gång\r\nhela den satsning som om något år ändå\r\nförhoppningsvis skall gå med full fart.</pre><pre>Än en gång: Jag är beredd att på allt sätt medverka\r\ntill att påskynda den här planeringsprocessen, vars\r\nsvårigheter jag är nogsamt medveten om.</pre><pre>Anf. 13 Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Jag är väldigt angelägen om att först\r\nmarkera att jag inte på något sätt vill tona ned\r\ninfrastrukturinvesteringarnas betydelse. Poängen\r\när att de inte löser sysselsättningskrisen; vi vet att\r\nde kostar mellan 1 och 1,3 milj.kr. per arbetstillfälle\r\noch år. Georg Andersson kan själv räkna ut hur\r\nmånga hundra miljarder som skulle behövas för att\r\nge en markant effekt på arbetslöshetens procenttal.\r\nDet krävs också en ekonomisk politik, som\r\nregeringen nu har lagt fram förslag om -- jag\r\nvälkomnar att Georg Andersson erbjuder sig att i\r\nvissa delar medverka till den.</pre><pre>Georg Andersson har kämpat i ett par års tid för att\r\nfå fram en finansiering till de här investeringarna,\r\nsäger han. Jag vill då bara hälsa: Fortsätt att kämpa\r\nför det, så att ni inte låser fast den taxestruktur som\r\nanges i den socialdemokratiska motionen! Jag tar\r\ndagens uttalande som ett löfte om att Georg\r\nAndersson, som har stor insikt i de här frågorna,\r\növertygar sin riksdagsgrupp om vilka förödande\r\nkonsekvenser detta skulle få för den framtida\r\ntelepolitiken i Sverige, nämligen när vi skall utsätta\r\nden för internationell konkurrens. Vi skall inte gå\r\nin djupare i den debatten just nu.</pre><pre>Infrastrukturinvesteringar är en nödvändig men\r\ninte tillräcklig åtgärd för att ge den svenska\r\nekonomin utvecklingskraft igen. Jag vill bara säga\r\natt vi på departementet, inom ramen för de beslut\r\nsom riksdagen redan har fattat om den långsiktiga\r\ninfrastrukturutbyggnaden, arbetar med ytterligare\r\nett antal projekt som vi hoppas kunna sätta i gång\r\nutöver det som redan är beslutat. Vi kommer att\r\nbereda de förslagen inom regeringen och lägga\r\nfram dem inom en nära framtid.</pre><pre>Det är inte alls så att vi vill tona ned\r\ninfrastruktursatsningarna -- tvärtom. Vi håller på\r\natt ta fram helt nya pengar genom att sälja ut\r\nstatliga företag och satsa på infrastrukturen, en\r\nåtgärd som socialdemokraterna inte är beredda att\r\nmedverka till. Jag hoppas att Georg Andersson\r\ntänker om på den punkten. Framför allt gäller det\r\nden för glesbygden oerhört viktiga utbyggnaden av\r\ndet svenska telenätet, moderniseringen av\r\ntelesystemet, som hittills har medverkat till att vi på\r\nett mycket framgångsrikt sätt har kunnat flytta ut\r\noch decentralisera arbetstillfällen till glesbygden.\r\nFråga glesbygdsmyndigheten i Östersund! Den har\r\noerhört goda exempel på vad det har betytt.</pre><pre>Om den socialdemokratiska motionen genomförs\r\nkan vi se fram emot att hushållstelefonin blir\r\nriktmärket när det gäller indexuppräkningen. Det\r\ninnebär att det bara blir i den konkurrensutsatta\r\ndelen, alltså i storstäderna, som investeringarna\r\nsker. Det tror jag vore oerhört tragiskt, inte minst\r\nur regionalpolitisk aspekt.</pre><pre>Anf. 14 KENNETH ATTEFORS (nyd):</pre><pre>Fru talman! Jag tänkte inte gå upp i debatten i dag,\r\nmen eftersom kommunikationsministern nämnde\r\ndiskussionen om investeringar och försäljning av\r\nstatliga företag vill jag säga några ord med Dagens\r\nNyheters lilla artikel i ämnet som manuskript.\r\n''Vinst går till skuld, Statlig utförsäljning ger inga\r\nnya vägar'', lyder rubriken. Det är\r\nstatssekreteraren Olle Wästberg som där som sin\r\nmening anför att pengarna inte skall gå till\r\ninfrastrukturella investeringar utan till att betala av\r\nstatsskulden.</pre><pre>Jag skulle då vilja fråga kommunikationsministern:\r\nHur blir det här?</pre><pre>Anf. 15  GEORG ANDERSSON (s):</pre><pre>Fru talman! Jag är väl medveten om\r\ntelekommunikationernas betydelse i glesbygd. Jag\r\nhar nära kontakt med mina vänner i televerket. De\r\när mycket oroade över regeringens planer på att\r\nsälja televerket. De befarar att omsorgen om\r\nglesbygden kommer att tonas ned mycket. Om vi\r\nnu skall diskutera televerket ytterligare, låt mig\r\nsäga: Skrinlägg planerna på att sälja televerket!\r\nBehåll televerket i statlig ägo!</pre><pre>I dagens press läste jag att Mälarbanan försenas på\r\ngrund av att Stockholms läns landsting tvekar i\r\nfråga om sin insats. Här krävs tydligen åtgärder från\r\nhögre instans, så att alla delar sammanfogas i syfte\r\natt få i gång projektet.</pre><pre>Storstadsförhandlingarna lämnade vissa öppningar\r\nsom skulle täppas till under 1992. Förhandlingarna\r\nmåste alltså slutföras. Det är en viktig uppgift för\r\nregeringen att se till att så sker. Väldigt stora belopp\r\navsedda för investering ligger och väntar på att\r\nprojekten skall komma igång.</pre><pre>Mats Odell sade att ytterligare projekt skall tillföras\r\nkatalogen och att de skall finansieras på det sätt\r\nsom Kenneth Attefors påpekade var ett litet\r\nosäkert sätt. Även om inkomsterna från\r\nförsäljningen av statliga företag skall finansiera det\r\nhela, har det gått litet grus i maskineriet och det\r\ninger litet oro. Blir det några intäkter?</pre><pre>Vi menar att det är fel att sälja företag, som ger\r\ninkomster till staten för att sedan bygga vägar och\r\njärnvägar. Efter några år står man där utan några\r\nföretag. Naturligtvis är det bra med vägar och\r\njärnvägar, men vi skulle ju kunna använda\r\navkastningen från våra egendomar till investering.\r\nVi tycker det är en mycket bättre metod.</pre><pre>Jag är medveten om att det behövs samverkan\r\nmellan alla myndigheter och departement, inte\r\nminst miljödepartementet, för att få fart på\r\nplaneringsprocessen och för att snabbt få fram de\r\nnödvändiga besluten. Avslutningsvis vill jag ställa\r\nfrågan om kommunikationsministern för dylika\r\növerläggningar med alla berörda myndigheter och\r\ndepartement för att kunna bryta igenom de spärrar\r\nsom så ofta finns när det gäller den här typen av\r\nplaneringsprocess. Här behövs nämligen\r\nextraordinära insatser. Vi måste vara djärva nog att\r\nanvända oss av okonventionella grepp. Alla måste\r\nväl vara besjälade av en vilja att snabbt sätta i gång\r\nprojekten, när vi nu nått enighet om vilka projekt\r\nsom skall genomföras och lagt upp en rejäl bas för\r\nderas finansiering.</pre><pre>Anf. 16  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Först vill jag svara Kenneth Attefors\r\natt jag inte har läst artikeln, bara hört talas om den.\r\nDet är alltså en enskild statssekreterare, som\r\ntydligen säger någonting i en debattartikel, vilken\r\ngår helt stick i stäv med regeringsdeklarationen.</pre><pre>Regeringsdeklarationen är på denna punkt solklar.\r\nInkomsterna från utförsäljningen av statliga företag\r\nskall huvudsakligen användas till investeringar i\r\ninfrastrukturen. Så långt är det rätt. Jag har inte\r\nhört ett ord om någon annan inriktning. Ingen av\r\nregeringsledamöterna har över huvud taget\r\naktualiserat någon som helst annan inrikting när\r\ndet gäller denna politik.</pre><pre>Georg Andersson gör mig litet bekymrad. Tidigare\r\nhar jag berömt honom för att han har förstått och\r\nt.o.m. gått i bräschen för en avreglering av\r\ntransport- och telepolitiken. Nu knyter han\r\nteleverkets regionalpolitiska och sociala ansvar till\r\nägarrollen. Menar Georg Andersson verkligen\r\nallvar? I proposition efter proposition har han själv\r\nskrivit att televerket skall avregleras och\r\nbolagiseras. Är det inte så, Georg Andersson?</pre><pre>Samma sak har gällt statens järnvägar. Det är ju så,\r\nGeorg Andersson, att 1988 års trafikpolitiska\r\nbeslut innebar att statens järnvägar ålades ett\r\nlönsamhetskrav och att s.k. olönsam trafik\r\nupphandlades av statens järnvägar. Olönsam\r\nlänstrafik handlas upp i konkurrens och\r\nkostnaderna sänks. Med postverket är det på\r\nsamma sätt. Georg Andersson har själv varit med\r\noch låtit ett konsultföretag utreda vad den sociala\r\noch den regionalpolitiska kostnaden för posten är.\r\nMan har satt en prislapp på detta. Kostnaden\r\nfinansieras därefter solidariskt via skattsedeln.</pre><pre>En sådan politik har vi allså. Med televerket är\r\nprecis samma sak möjlig. Koppla alltså inte ihop\r\nägarrollen med det sociala och regionalpolitiska\r\nansvaret. Det problemet uppstår redan vid\r\nbolagisering, även om staten äger 110 % av\r\naktierna. Det är två helt skilda frågor.</pre><pre>När det gäller storstadsförhandlingarna är det rätt\r\natt vi även här fick ärva en situation där allt inte var\r\nfärdigt. Vad som nu gäller är att kvarvarande\r\nknutar skall vara lösta före sommarsemestern.\r\nFörhandlingarna bör vara färdiga någon gång i juni\r\nmånad.</pre><pre>Anf. 17  KENNETH ATTEFORS (nyd):</pre><pre>Fru talman! Tack för det svaret,\r\nkommunikationsministern. Det var glädjande att\r\nhöra att det var en enskild tjänsteman, eller vad nu\r\nOlle Wästberg är. Vi står nämligen helt bakom\r\nregeringens planer på att sälja ut statliga företag\r\noch att pengarna skall gå till infrastrukturella\r\ninvesteringar.</pre><pre>Det var ett väldigt positivt besked. Men det var\r\nganska typiskt att det var en folkpartist i regeringen\r\nsom gjorde bort sig även denna gång.</pre><pre>3 § Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1991/92:89 till arbetsmarknadsutskottet</pre><pre>Skrivelse</pre><pre>1991/92:15 till konstitutionsutskottet</pre><pre>Förslag</pre><pre>1991/92:16 finansutskottet</pre><pre>Motionerna</pre><pre>1991/92:K14 och K15 till konstitutionsutskottet</pre><pre>1991/92:L12--L14 till lagutskottet</pre><pre>1991/92:Sf17 till socialförsäkringsutskottet</pre><pre>1991/92:Fö3 till försvarsutskottet</pre><pre>4 § Kammaren åtskildes kl. 10.07.</pre><pre>Förhandlingarna leddes</pre><pre>av andre vice talmannen från sammanträdets\r\nbörjan t.o.m. 1 § anf. 6 (delvis) och</pre><pre>av talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}