{"dokumentstatus":{"dokument":{"hangar_id":"2387673","dok_id":"GF0941","rm":"1991/92","beteckning":"41","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"41","slutnummer":"0","datum":"1991-12-09 00:00:00","systemdatum":"2005-10-27 13:53:26","publicerad":"1991-12-09 00:00:00","titel":"Riksdagens snabbprotokoll 1991/92:41 Måndagen den 9 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{F3FEDFC8-3F8A-4DCD-9382-10A2B611A77C}","dokument_url_text":"http://data.riksdagen.se/dokument/GF0941/text","dokument_url_html":"http://data.riksdagen.se/dokument/GF0941","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GF0941","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1991/92:41</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 9 december</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 § Justering av protokoll</pre><pre>Justerades protokollen för den 2 och 3 december.</pre><pre>\r\n2 § Svar på interpellation 1991/92:51 och\r\nfrågorna 161, 176 och 239 om avbrytandet av viss\r\nvärnpliktsutbildning</pre><pre>Anf. 1 Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Herr talman! Kristina Svensson har frågat mig\r\nvilka åtgärder jag ämnar vidta för att lindra\r\neffekterna för de ca 2 500 värnpliktiga som omfattas\r\nav försöken med förkortad grundutbildning och\r\nsom måste avbryta sin värnpliktsutbildning.</pre><pre>Lennart Nilsson har frågat mig vilka åtgärder\r\nregeringen är beredd att vidta för att de\r\nvärnpliktiga bl.a. skall kunna klara de ekonomiska\r\nproblem som den avbrutna militärtjänstgöringen\r\nmedför.</pre><pre>Sture Ericson har frågat mig dels vilka praktiska,\r\nkonkreta åtgärder som regeringen förbereder för\r\natt mildra konsekvenserna för de värnpliktiga som\r\nnu drabbas av detta beslut, dels om regeringen inför\r\nbeslutet har gjort någon kalkyl som inte bara visar\r\nbesparingar inom försvarssektorn utan också tar\r\nhänsyn till de kostnadsökningar som drabbar andra\r\nsamhällssektorer.</pre><pre>Margitta Edgren har frågat\r\narbetsmarknadsministern vilka överväganden som\r\ngjordes om t.ex. kostnaderna för dessa värnpliktiga\r\nifall de skulle blir arbetslösa. Frågan har\r\növerlämnats till mig.</pre><pre>Jag besvarar frågorna och interpellationen i ett\r\nsammanhang.</pre><pre>Kristina Svensson har i sin fråga betecknat beslutet\r\nom avbrytande av försöken som panikartat. Sture\r\nEricson har i sin interpellation betecknat beslutet\r\nsom vårdslöst. Jag vill på den punkten framhålla att\r\ndet rådande likviditetsläget inom försvarsmakten\r\ngjort det nödvändigt med ett snabbt och resolut\r\ningripande från regeringen för att ta till vara alla\r\nmöjligheter till besparingar. I annat fall hade\r\nutvecklingen tvingat fram åtgärder som med större\r\nfog kunnat beskrivas som panikartade eller\r\nvårdslösa. Ett annat skäl till beslutet är att det\r\nredan nu står klart att fem månader inte räcker för\r\natt ge värnpliktiga en godtagbar utbildning för de\r\nuppgifter de skall lösa i sina krigsförband.</pre><pre>De beslutade åtgärderna har före beslutet\r\nbehandlats i 1991 års försvarsberedning (FÖB 91).</pre><pre>När det gäller verkningarna av beslutet för de\r\nberörda värnpliktiga vill jag peka på följande.</pre><pre>Chefen för armén har i en skrivelse till sina\r\nunderlydande myndigheter redan dagen efter\r\nregeringsbeslutet gett order om att de åtgärder som\r\nbrukar vidtas inför utryckningen skall intensifieras\r\nför att underlätta de utryckandes övergång till civil\r\nverksamhet.</pre><pre>Utbildningsministern har, efter det att jag tagit upp\r\nsaken med honom, gett mig besked om att\r\nantagningsmyndigheterna kommer att göra vad de\r\nkan för att pröva ansökningar till vårens\r\nhögskoleutbildning, trots att ansökningen görs\r\nefter den normala ansökningstidens utgång. För att\r\nmöta den stora ungdomsarbetslösheten har\r\nregeringen redan tidigare under hösten för\r\nriksdagen lagt fram förslag om flera\r\nhögskoleplatser till vårterminen 1992.</pre><pre>Arbetsmarknadsministern har på min fråga\r\nmeddelat att arbetsförmedlingarna på berörda\r\norter har genomfört särskilda informationsinsatser\r\nom arbetsmarknadsläget och om vad\r\narbetsförmedlingarna kan erbjuda. Insatserna är\r\nriktade till de värnpliktiga vilkas tjänstgöring nu\r\navbryts.</pre><pre>Samtliga värnpliktiga som hemförlovas till följd av\r\nregeringsbeslutet kommer att få ett\r\nutryckningsbidrag om 3 000 kr.</pre><pre>Bostadsbidrag till värnpliktiga prövas av\r\nkommunernas familjebidragsnämnder.\r\nFamiljebidragslagen medger att både\r\nfamiljepenning och bostadsbidrag betalas ut för en\r\n30-dagarsperiod efter utryckningen, även om\r\ntjänstgöringen avbryts i förtid. Värnpliktiga som\r\nhar behov av familjebidrag också efter\r\nutryckningen kan därför vända sig till\r\nfamiljebidragsnämnden för att få prövat om\r\nbidraget kan lämnas.</pre><pre>Vid beräkningen av besparingseffekten har inte\r\nbeaktats de ökade kostnader som kan uppkomma\r\ninom andra samhällssektorer till följd av den\r\navbrutna värnpliktsutbildningen. Sådana\r\nkostnader är, som lätt inses, mycket vanskliga att\r\nuppskatta. Om de ändå tas med i beräkningarna,\r\nkräver logiken att också det samhällsekonomiska\r\nvärdet av att en del värnpliktiga snabbare än\r\nberäknat återgår till produktionen och att andra\r\nvärnpliktiga kan slutföra en civil utbildning tidigare\r\nän beräknat vägs in.</pre><pre>Då Lennart Nilsson och Margitta Edgren, som\r\nframställt frågorna nr 176 resp. 239, anmält att de\r\nvar förhindrade att närvara vid sammanträdet,\r\nmedgav tredje vice talmannen att Karl-Erik\r\nSvartberg och Karin Pilsäter i stället fick delta i\r\növerläggningen.</pre><pre>Anf. 2 STURE ERICSON (s):</pre><pre>Herr talman! Jag tackar statsrådet för svaret.</pre><pre>Den här interpellationen har inte ställts därför att\r\njag tycker att det är fel av regeringen att vilja\r\nupphöra med utbildningen av femmånadersuttagna\r\nvärnpliktiga. Det kan vara en klok åtgärd nu när\r\nförsvaret skall omstruktureras. I ett system med\r\nfärre brigader och regementen, ändringar inom\r\nterritorialförsvaret och totalt färre inkallade\r\nvärnpliktiga är det en förändring värd att diskutera.</pre><pre>Det interpellationen handlar om är det kloka i att\r\nså abrupt, med några dagars varsel, avbryta\r\nutbildningen för 2 500 värnpliktiga och inte låta de\r\n4 500 som fått inkallelseorder till januari fullgöra\r\nsin tjänst. För många av dessa 7 000 pojkar skapar\r\ndet stora problem av olika slag, inte minst\r\nekonomiska.</pre><pre>Det hade varit klokare att låta förändringen få full\r\neffekt vid halvårsskiftet 1992. Nu blir det en åtgärd\r\nsom inte uppnår sitt syfte, att spara pengar åt\r\nstatskassan, och som dessutom trasslar till tillvaron\r\nför tusentals ungdomar när det gäller jobb, bostad,\r\nstudier och annat.</pre><pre>Jag har bett försvarsministern redogöra för vad\r\nregeringen gör för att mildra konsekvenserna för de\r\nungdomar som drabbas. Det blev en ganska mager\r\nlista utan nyheter.</pre><pre>Att antagningsmyndigheterna vid högskolorna\r\nkommer att ''göra vad de kan'' trots att\r\nansökningarna formellt kommer in för sent verkar\r\ninte vara mycket av ett löfte. Och att\r\nfamiljebidragslagen medger utbetalningar under 30\r\ndagar efter utryckningen är ju ingen nyhet.</pre><pre>För en del innebar regeringens beslut att de med\r\nnågra dagars varsel ställdes på gatan med 3 000\r\nkronor i handen utan jobb och bostad. Anders\r\nBjörck har här skapat en ny kategori vapenvägrare.\r\nUtöver de ganska få ungdomar som vägrar att bära\r\nvapen får vi nu en mycket större kategori som\r\nförvägras att bära vapen.</pre><pre>Sveriges Centrala Värnpliktsråd har ställt en rad\r\nminimikrav, som regeringen inte tillgodoser.\r\nVärnpliktsrådets ordförande, Fredrik Hiller,\r\nmenar att de värnpliktigas organisation inte längre\r\nhar förtroende för Anders Björck och att han\r\ndärför bör avgå.</pre><pre>Det främsta motivet för att gå så snabbt och\r\nvårdslöst fram var enligt departementets\r\npressmeddelande och enligt försvarsministern här i\r\ndag att spara pengar; det gällde att spara 125\r\nmiljoner under innevarande budgetår, fram till\r\nhalvårsskiftet 1992.</pre><pre>Tyvärr blir det inte någon besparing för statskassan\r\nutan nästan säkert ökade kostnader innevarande\r\nbudgetår. Det hade tydligen också\r\nfolkpartiledamoten Margitta Edgren upptäckt när\r\nhon ställde sin fråga.</pre><pre>Vi har i ett TT-meddelande kunnat läsa att en\r\nkalkyl gjord på arbetsmarknadsdepartementet\r\nvisar att det inte blir någon besparing. Jag citerar:\r\n''Besparingarna äts snabbt upp. Vi måste på något\r\nsätt ta hand om dem som skickas hem, säger Peter\r\nStrömberg, kansliråd på\r\narbetsmarknadsdepartementet till TT.''</pre><pre>Om man antar att 1 000 av de 7 000 värnpliktiga\r\nunder det närmaste halvåret inte lyckas få något\r\narbete -- och en av sju är som arbetsmarknaden ser\r\nut i dag ett mycket försiktigt antagande -- utan i\r\nstället får gå någon form av AMS-utbildning kostar\r\ndet staten vida mer än de 125 milj.kr. som Anders\r\nBjörck nu påstår att försvaret sparar.</pre><pre>Detta är i sådana sammanhang man här från\r\nriksdagens talarstol brukar påminna om Ebberöds\r\nbank.</pre><pre>Det är närmast sensationellt när försvarsministern i\r\nsitt svar här i dag säger: ''Vid beräkningen av\r\nbesparingseffekten har inte beaktats de ökade\r\nkostnader som kan uppkomma inom andra\r\nsamhällssektorer till följd av den avbrutna\r\nvärnpliktsutbildningen.''</pre><pre>Hur går egentligen arbetet till i den nya regeringen?\r\nVad säger finansministern när försvarsministern tar\r\ninitiativ till ''besparingar'' som i själva verket kostar\r\nstatskassan mycket mer än det som sparas?</pre><pre>Det är ju falsk marknadsföring att ge ut ett\r\npressmeddelande om ''besparing'' som i själva\r\nverket med stor sannolikhet innebär en ökad utgift\r\nför statskassan. Så bör man inte hantera\r\nskattebetalarnas medel.</pre><pre>Det vi här diskuterar är ett dåligt berett, vårdslöst\r\nbeslut taget i alltför stor hast tydligen för att\r\nmarkera handlingskraft. Det är ett beslut som leder\r\ntill ökade statsutgifter och skapar stora problem\r\noch kostnader för tusentals unga pojkar som räknat\r\nmed att få fullgöra sin värnplikt.</pre><pre>Anf. 3 KRISTINA SVENSSON (s):</pre><pre>Herr talman! Jag vill först tacka Anders Björck för\r\nsvaret på frågorna. Men svaret på den fråga jag\r\nställde, tycker jag är ganska intetsägande. I stället\r\nför att ge besked om hur man avser att mildra\r\nkonsekvenserna för dem som har friställts, vilket\r\njag frågade om, talar Anders Björck om ''ett snabbt\r\noch resolut ingripande från regeringen för att ta till\r\nvara alla möjligheter till besparingar''. Att det var\r\nsnabbt, kan jag instämma i.</pre><pre>Svaret på min fråga kan möjligen rymmas i\r\nformuleringen att antagningsmyndigheterna vid\r\nhögskolorna kommer att göra vad de kan för att\r\npröva ansökningar till vårens utbildningar, trots att\r\nansökningstiden har gått ut. Jag önskar ändock ett\r\nnågot mera preciserat svar. Vad kan de göra? Kan\r\nde inrätta nya utbildningslinjer eller nya fristående\r\nkurser? Hur många högskoleplatser kommer till för\r\natt möta det nya behovet?</pre><pre>Tidigare förslag från utbildningsministern om fler\r\nhögskoleplatser var betingade av den ökande\r\nungdomsarbetslösheten. Med försvarsministerns\r\noch regeringens panikartade beslut -- jag vidhåller\r\natt det är panikartat -- har den skaran nu ökat med\r\nlågt räknat 2 000 personer.</pre><pre>Kommer man att konstruera ett nytt högskoleprov?\r\nSystemet för antagning till högskola är upplagt så\r\natt man kvalificerar sig genom att också räkna\r\npoäng från högskoleprovet. Skall dessa ungdomar\r\nmöjligen få någon extra poäng när de söker,\r\neftersom de blev lurade av Anders Björck och den\r\nborgerliga regeringen? I realiteten har de annars\r\nblivit lurade på ett helt studieår.</pre><pre>Ungdomar planerar sina liv, precis som alla vi\r\nandra. De planerar för studier och för att skaffa sig\r\negen bostad och arbete. De planerar också för sin\r\nvärnpliktsutbildning. Dessa pojkar planerade att\r\ngöra sin befälsutbildning med start hösten 1991 för\r\natt avsluta den våren 1992. De hade tänkt göra ett\r\nhögskoleprov under våren för att kunna söka till\r\nutbildningslinjer hösten 1992. Men Anders Björck\r\nändrar på givna förutsättningar och sätter deras\r\nplanering ur spel. Det är ohederligt. Det är särskilt\r\nohederligt eftersom dessa pojkar uppenbarligen\r\ninte får något annat i stället.</pre><pre>Anders Björck bollar över ansvar och kostnader till\r\nutbildningsministern och arbetsmarknadsministern\r\noch hoppas därigenom spara inom eget revir. Men\r\nde som får betala den egentliga kostnaden i form av\r\ngrusade förhoppningar och förlorade studieår är\r\nalla de f.d. värnpliktiga som Anders Björck inte tar\r\nansvar för. Det är de som verkligen får betala\r\nAnders Björcks sparnit.</pre><pre>Anf. 4 KARL-ERIK SVARTBERG (s):</pre><pre>Herr talman! På Lennart Nilssons vägnar ber jag\r\natt få tacka för svaret. För att undvika\r\nupprepningar kan jag i stort ansluta mig till de\r\nsynpunkter som Sture Ericson och Kristina\r\nSvensson har framfört.</pre><pre>Jag skulle vilja ta upp följande avsnitt i\r\nförsvarsministerns svar som gäller hanteringen för\r\nden enskilde: ''Chefen för armén har i en skrivelse\r\ntill sina underlydande myndigheter redan dagen\r\nefter regeringsbeslutet gett order om att de\r\nåtgärder som brukar vidtas inför utryckningen skall\r\nintensifieras för att underlätta de utryckandes\r\növergång till civil verksamhet.''</pre><pre>Mot detta vill jag ställa ett beslut från MKV. Det är\r\ndaterat den 22 november år 1991. I beslutet sägs:\r\n''Regeringen har beslutat att korttidsvärnpliktiga\r\nskall hemförlovas. Detta berör dig. Du\r\nhemförlovas 1991-11-22.''</pre><pre>Samma dag som beslutet är daterat blir denne\r\nvärnpliktige hemförlovad. Man måste då fråga sig\r\nhur man kan underlätta de utryckandes övergång\r\ntill civil verksamhet i ett sådant fall. Man skall\r\nunderlätta inför utryckningen. Det är således fråga\r\nom beslut och utryckning samma dag.</pre><pre>Brevet till den värnpliktige fortsätter: ''Du kommer\r\nmed största sannolikhet inte att kallas in till militär\r\ntjänstgöring igen. Riksdagen avgör frågan under\r\nvåren.'' Den här formuleringen tyder på att\r\nregeringen inte beslutar i frågan, utan att\r\nregeringen har tagit över frågan ifrån riksdagen.\r\nJag skulle gärna vilja ha ett förtydligande på den\r\npunkten.</pre><pre>Den värnpliktige upplevde det som litet\r\nskrattretande att det fanns en besvärshänvisning i\r\nbeslutet. Inom 14 dagar kunde han besvära sig över\r\nbeslutet, och det upplevde han som underligt i\r\nsammanhanget.</pre><pre>Jag vill gärna ta upp detta från en annan\r\nutgångspunkt. Sedan slutet av 70-talet har jag varit\r\nengagerad i personalvården inom försvaret. Jag var\r\nfrån början vice ordförande och sedan 1983\r\nordförande i försvarets personalvårdsnämnd. I\r\nförsvarets personalvårdsnämnd försöker vi bevaka\r\npersonalvårdsfrågorna på ett övergripande sätt.\r\nSituationen är många gånger svår både för anställda\r\noch värnpliktiga. Personligen har jag många gånger\r\nuttryckt min beundran för både anställda och\r\nvärnpliktiga för att de härdar ut trots förhållanden\r\nsom ofta är turbulenta. Men hanteringen av de\r\nvärnpliktiga som vi nu diskuterar -- och även av\r\nderas befäl under utbildningen -- överträffar det\r\nmesta som jag varit med om.</pre><pre>Sedan beslutet fattades har jag haft många\r\nkontakter på stabs- och förbandsnivå. Åsikterna är\r\nentydiga. Regeringens beslut att avbryta\r\nutbildningen av de korttidsvärnpliktiga är fel från\r\nalla tänkbara utgångspunkter. Så här får man inte\r\nbehandla människor inom försvaret.</pre><pre>Anf. 5 KARIN PILSÄTER (fp):</pre><pre>Herr talman! Eftersom Margitta Edgren är\r\nförhindrad att vara här i dag vill jag på hennes\r\nvägnar tacka försvarsministern för svaret på frågan.</pre><pre>Om det verkligen skall sparas pengar måste det\r\nvara samordning mellan departementen. Det är\r\ninte särskilt handlingskraftigt att dra in 125 milj.kr.\r\npå försvaret om det samtidigt kostar mycket mer på\r\nandra håll.</pre><pre>Försvarsministern säger att man på\r\nantagningsmyndigheterna kommer att göra vad\r\nman kan för att pröva dessa grabbars ansökningar\r\ntill vårens utbildningar. Det lär dock inte enligt\r\nuppgift ha gått fram till alla högskolor, och det finns\r\nen stor lokal vårantagning. Det är därför tveksamt\r\nom detta kommer att hjälpa särskilt mycket.</pre><pre>Oavsett vad man nu gör för att på olika sätt hjälpa\r\ndessa grabbar till jobb eller utbildning är det ett\r\nfaktum att många av dem kommer att gå arbetslösa,\r\noch en del av dem under lång tid. Den näst största\r\nandelen långtidsarbetslösa finns just i denna\r\nåldersgrupp. Enligt exempelvis en undersökning\r\nfrån Luleå riskerar dessutom var tredje\r\nlångtidsarbetslös pojke att hamna i\r\nalkoholmissbruk och social utslagning.</pre><pre>Försvarsministern säger i sitt svar att man inte gjort\r\nnågon beräkning av vilka ökade kostnader som\r\nuppkommer i andra samhällssektorer till följd av\r\nden avbrutna värnpliktsutbildningen eller vilka\r\nsamhälleliga plusposter som kan uppstå. I det här\r\nfallet gjordes uppenbarligen bedömningen att det\r\ninte fanns något samhälleligt värde eller någon\r\npluspost i att utbildningen genomfördes.</pre><pre>Jag tror att de allra flesta grabbar tycker att det inte\r\när någon höjdargrej att göra lumpen. Men inför\r\nvärnplikten ställer man ändå in sig på att under den\r\nperioden göra ett bra jobb och leva på det sätt som\r\nvärnplikten kräver med alla nackdelar som det trots\r\nallt innebär för den enskilde.</pre><pre>I folkpartiets ungdomsförbund har jag i många år\r\ndrivit kravet: Inte en dag längre i lumpen än\r\nnödvändigt. Jag hoppas att detta är något som\r\nkommer att genomsyra kommande beslut om\r\nförsvaret. Men då måste man i förväg tänka igenom\r\nvilka som behöver lång utbildning för att klara sin\r\nbefattning. Anständigheten kräver att man inte i\r\nfortsättningen hattar så här med ungdomars liv och\r\nplanering.</pre><pre>Anf. 6 IRÉNE VESTLUND (s):</pre><pre>Herr talman! Jag är i den situationen att jag inte\r\nbehöver tacka för svaret. Men jag förundrades\r\nverkligen över det svar interpellanten och de\r\nfrågande har fått. Det finns flera saker som inte tas\r\nupp, men som bl.a. Karl-Erik Svartberg har berört.\r\nDet rör bl.a. beslutsordningen, något som jag\r\nkänner mig starkt kritisk till.</pre><pre>Det kan ibland vara trevligt att bli befriad från sina\r\nuppdrag. Men vid detta tillfälle undrar jag om\r\nbefrielsen känns så särskilt trevlig. Vi har ju ändå\r\nbeslutat om en försöksverksamhet och att den skall\r\nutvärderas så att vi därefter skall kunna fatta de\r\nbeslut som behövs för den framtida\r\npersonalförsörjningen inom totalförsvaret. Nu blir\r\nvi helt plötsligt befriade från att fatta det beslutet.</pre><pre>Det beslut som den värnpliktige hade att fatta var\r\ninte heller särdeles muntert. Att få brevet samma\r\ndag som man blir hemförlovad och sedan få 14\r\ndagar på sig att överklaga beslutet kan inte kännas\r\nsärskilt bra när man samtidigt får beskedet att det\r\ninte finns möjlighet att fullgöra\r\nvärnpliktstjänstgöringen på annat sätt.</pre><pre>Jag vet mycket väl att det förts fram stark kritik från\r\nen del håll om denna femmånadersutbildning. Jag\r\nhar gått igenom dessa handlingar, och jag vill nog\r\npåstå att de ibland har tolkats på ett sätt som kanske\r\ninte har varit helt hederligt mot alla som har\r\nbedrivit utbildning. Det är många som har tagit\r\ndenna utbildning på stort allvar och också\r\ngenomfört den på ett bra sätt.</pre><pre>Sedan kommer vi till den värnpliktiges situation,\r\nnågot som flera av tidigare talare har berört. Det\r\nbehöver jag inte gå in särskilt mycket på. Det är\r\ninte så att flertalet har den grundtryggheten och den\r\nfamiljesituationen att de klarar sig enbart med\r\nhemförlovningsbidraget och bidraget till bostaden\r\nunder en månad.</pre><pre>Det är faktiskt ont om jobb. Jag bor i ett område\r\ndär det är oerhört ont om arbete. Dessutom sätter\r\nmånga inte alltför stor tilltro till att man klarar av\r\nen bostad när man inte kan få jobb. Det finns inte\r\nheller särskilt stora möjligheter att få en bostad om\r\nman inte kan påvisa att man har arbete.</pre><pre>Ett stort antal av dem som redan genomfört denna\r\nutbildning har uppfattat hela denna situation som\r\nett avståndstagande till alla de tusen som\r\ngenomgått femmånadersutbildningen och ett\r\nbesked om att de inte är värda någonting, trots att\r\npersonalen på de allra flesta ställen har genomfört\r\nutbildningen på ett förnämligt sätt.</pre><pre>Jag vet att det finns starka reaktioner mot detta. Jag\r\nvet också att det finns många ungdomar som i dag\r\nanser att de har blivit svikna en gång till av\r\nsamhället.</pre><pre>Försvarsministern säger i sitt svar inte ett ord om de\r\npraktiska konsekvenserna för personalen. Var\r\nhamnar de nu? Kommer de att varslas, eller hur\r\nkommer man att ta hand om personalen? Detta\r\nmed utbildning är nog mycket bra, men till vad skall\r\ni så fall personalen utbildas om vi skall ha en helt\r\nförändrad situation när det gäller den framtida\r\nvärnplikten?</pre><pre>Jag läste i en tidning om regementet i Sture\r\nEricsons hemlän. Där blev de ganska bestörta över\r\nbeskedet och säger nu följande: ''Men det stora\r\nproblemet just nu är vad vi ska sysselsätta\r\npersonalen med de sex månader som är kvar tills de\r\nkan tillträda sina nya jobb.'' Dessa personer har\r\nkanske ändå en bättre situation än flertalet andra,\r\neftersom de i varje fall vet att deras regemente skall\r\nläggas ned.</pre><pre>Anf. 7 Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Herr talman! Den bild av reaktionen bland de\r\nvärnpliktiga som talarna här förmedlar är inte\r\nkorrekt. En stor del av dessa värnpliktiga är\r\nutomordentligt glada över att nu snabbare än\r\nberäknat få påbörja sin civila utbildning eller återgå\r\ntill arbetsmarknaden.</pre><pre>Jag har här ett klipp ur en tidning från min egen\r\nhembygd, Smålandstidningen, som utkommer i\r\nEksjö, där det sägs: Det är toppen att mucka. En\r\nhel del av de reaktioner jag har fått är av samma\r\nslag. De reaktionerna tiger de som deltagit i den här\r\ndebatten om. Om vi gör en ordentlig enkät kan jag\r\nförsäkra att det ni här har sagt icke är\r\nrepresentativt. Ni försöker göra partipolitik av den\r\nhär frågan.</pre><pre>Vilket är då skälet till denna åtgärd? Det finns två\r\nskäl. Det första är att min företrädare,\r\nsocialdemokraten Roine Carlsson, beställde\r\nmateriel för 1,5 miljarder kronor utanför ramen,\r\nnågot som överbefälhavaren avstyrkte. Det är\r\npengar som nu tickar ut och som jag skall försöka\r\nskramla ihop medel till under innevarande\r\nbudgetår. Det måste jag göra. Jag tänker inte som\r\nni socialdemokrater skicka notan till någon annan,\r\ndra över budgeten och hyckla fram försvarsintresse\r\nprecis före ett val för att förlägga sysselsättning till\r\nnågra orter och sedan smita från notan. Det tänker\r\ninte jag ställa upp på.</pre><pre>Nu skall en stor del av dessa 1,5 miljarder betas av.\r\nDet kvarstår bortåt 1,4 miljarder. Det, mina damer\r\noch herrar, kommer att kräva än mer drastiska\r\nåtgärder om inte socialdemokraterna är beredda att\r\nmedverka till att friska pengar kommer till, och det\r\nnu och inte längre fram. Det är nu som dessa pengar\r\nbehövs.</pre><pre>Herr talman! Det skall bli utomordentligt\r\nintressant att se hur socialdemokraterna ställer sig\r\ninför det försvarsbeslut som nu skall fattas. Är ni\r\nberedda till ramhöjningar och att beta av 1,5\r\nmiljarder, nästan 1,4 miljarder efter de besparingar\r\nvi har gjort, eller inte? Jag kommer med stor\r\nenvishet att återkomma till er med den frågan.</pre><pre>Detta är det ena skälet. Vi kan inte trolla i det här\r\nekonomiska läget. Försvaret skall bedriva\r\nförsvarspolitik. Man skall ta rimliga hänsyn i övrigt,\r\nmen försvarsintresset är naturligtvis det avgörande.</pre><pre>Det andra skälet är att innan regeringen fattade\r\ndetta beslut gick man från arméns sida ut\r\noffentligt -- det stod att läsa om detta i\r\ntidningarna -- och sade att denna utbildning icke är\r\nändamålsenlig, att det inte går att skicka ut dessa\r\npojkar i strid. Man sade att utbildningen är en\r\nflopp.</pre><pre>Det vore därför enligt min uppfattning djupt\r\nomoraliskt att skicka ut människor i strid efter att\r\nde genomgått denna utbildning. Men det vore lika\r\nomoraliskt att låta dem fortsätta en utbildning om\r\nvilken de i tidningarna läst att den icke är\r\nändamålsenlig. Det, om någonting, hade varit\r\nväldigt omoraliskt.</pre><pre>Vi har gjort vad vi har kunnat för att lindra de\r\nproblem som självfallet uppstår, och det skall vi\r\nfortsätta med så mycket vi kan. Men med det\r\nresonemang som några av deltagarna i den här\r\ndebatten för -- att det inte går att minska antalet\r\nvärnpliktiga, eftersom belastningen på\r\nsamhällsekonomin då blir lika stor i andra ändan --\r\nskulle vi ju inte kunna lägga ned ett enda förband.\r\nDet är fråga om en långt mer komplicerad\r\noperation. Vi skulle med det resonemanget inte\r\nkunna lägga ned någon del av svensk\r\nförsvarsindustri, vilket damerna och herrarna i\r\növrigt tycks vara mycket förtjusta i. Detta är icke\r\nett rimligt resonemang!</pre><pre>Om man gör en totalavvägning blir det naturligtvis\r\nbesparingar. Man kan diskutera hur stora dessa\r\nskall vara. De siffror jag har utgått från när det\r\ngäller försvaret har jag fått från armén, och jag\r\nförutsätter att de ger en någorlunda korrekt bild av\r\ndetta.</pre><pre>Jag kan när det gäller beslutsordningen säga att\r\ndenna fråga anmäldes till den beredning som finns\r\noch som nu skall förbereda försvarsbeslutet. Det\r\nfanns två alternativ. Man kunde gå fram med en\r\nproposition till riksdagen -- då hade besparingen\r\nblivit mindre -- eller man kunde fatta ett\r\nregeringsbeslut. Gissa, herr talman, vilket parti\r\nsom bestämt tillstyrkte att det skulle bli fråga om\r\nett regeringsbeslut och inte en proposition! Det är\r\nalltså inte korrekt att säga att detta ärende inte har\r\nberetts eller förankrats. Tvärtom var man från ett\r\nvisst parti ytterst angelägen om att det skulle bli\r\nfråga om ett regeringsbeslut och inte en\r\nproposition. Den kritiken, herr talman, skjuter\r\nalltså över målet.</pre><pre>Det svenska försvaret befinner sig på grund av\r\ndenna beställning på 1,5 miljarder i en\r\nutomordentligt besvärlig situation ekonomiskt sett.\r\nDet är min uppgift att göra vad som är möjligt för\r\natt se till att vi vidtar ordentliga besparingar så att\r\ninte andra grupper drabbas. Jag vill, herr talman,\r\nnu bara nämna en grupp. Om vi inte kan fatta ett\r\nförsvarsbeslut som ger utökade ekonomiska ramar\r\nkommer nämligen ett antal tusen människor inom\r\nförsvarsindustrin mycket snabbt att bli arbetslösa.\r\nVi har ett ansvar också för dessa människor, som\r\nhar det svårare på arbetsmarknaden än de\r\nungdomar vi nu talar om.</pre><pre></pre><pre>Anf. 8 STURE ERICSON (s):</pre><pre>Herr talman! Det är riktigt att försvarsberedningen\r\nfick en föredragning om regeringens avsikt att\r\navbryta femmånadersutbildningen. Nu är jag\r\nförhindrad att här referera de överläggningarna,\r\nmen så mycket kan jag väl säga att vi från\r\nsocialdemokratisk sida ställde en lång rad kritiska\r\nfrågor. Jag vill nog också hävda att vårt agerande\r\nbidrog till att hanteringen av den här frågan blev\r\nmindre drastisk än som ursprungligen planerats.</pre><pre>För övrigt är det beklämmande att\r\nförsvarsministern på detta sätt kryper bakom\r\nryggen på en försvarsberedning, vars diskussioner\r\ninte öppet kan redovisas.</pre><pre>Visst måste det bland de 7 000 som fick detta\r\nbesked ha funnits personer som blev glada. Jag\r\ntalade faktiskt bara om att en av sju blev arbetslös.\r\nJag är inte säker på att dessa blev lika glada som de\r\nvärnpliktiga det stod om i Smålandsposten. Det är\r\nde som blir arbetslösa vi har talat om. Det är dessa\r\nsom medför kostnader.</pre><pre>Anders Björck refererar också till beställningar av\r\nförsvarsmateriel. Han försöker naturligtvis tala om\r\nannat än värnpliktsfrågor. Låt mig bara mycket\r\nkort konstatera att moderaterna såvitt jag förstår\r\ninte rimligen var emot att vi genom beslut säkrade\r\nbåde Kockums och Bofors fortlevnad. Det var\r\nbeslut som framstår som mycket kloka på längre\r\nsikt. Om Anders Björck tar avstånd från de\r\nbesluten får vi en helt ny debatt.</pre><pre>Anders Björck fortsätter sedan med sin koppling,\r\natt det nu gäller att spara pengar. Men detta är ju\r\ningen besparing, utan det innebär ökade kostnader\r\nför statskassan. Det är ju det som är det tokiga i\r\nsammanhanget, det är ju det vi hela tiden har talat\r\nom. Har inte Anders Björck lyssnat, eller håller\r\nhan sig bara till sitt färdigskrivna manuskript?</pre><pre>Precis som vår vän från folkpartiet, Karin Pilsäter,\r\npåpekade, kräver anständigheten att man inte\r\nbehandlar värnpliktiga på det här viset. Det\r\ninnebär dessutom större kostnader än besparingar.\r\nÄr Anders Björck ute i syfte att spara pengar, var\r\ndet därför en alldeles tokig åtgärd som han vidtog.</pre><pre>Jag vidhåller att detta var ett ovanligt slafsigt och\r\ndåligt beslut, som medför större problem och ökade\r\nkostnader för skattebetalarna. Anders Björck har\r\nfått en mycket mycket dålig start.</pre><pre>Anf. 9 IRÉNE VESTLUND (s):</pre><pre>Herr talman! Jag ber att få framföra min beundran\r\nför den brist på retorik som försvarsministern visar.\r\nDet känns stimulerande att kanske få möjlighet att\r\nkolla av det vid flera tillfällen.</pre><pre>Det är rätt lustigt att Anders Björck kan krypa\r\nbakom det faktum att den nuvarande regeringen är\r\nså sparinriktad just när det gäller försvaret. Enligt\r\nförsvarsministern skulle dessa insparade 125\r\nmiljoner täcka upp alla de luckor som vi\r\nsocialdemokrater genom tidigare beslut har\r\nurholkat ur försvarsbudgeten.</pre><pre>Men nu talar vi faktiskt om dessa ungdomar, som i\r\nförtid har pressats till att avsluta sin utbildning och\r\nsom inte får utbildning under våren. Vi talar också\r\nom den personal som faktiskt har blivit uttagen till\r\natt fullfölja dessa utbildningar. Det är\r\nkonsekvenserna för dessa människor som\r\nförsvarsministern och regeringen nu faktiskt får lov\r\natt ta. Det är de konsekvenserna som måste fram\r\npå bordet, och i den slutändan kan jag inte se några\r\nsom helst besparingar.</pre><pre>Går man ut bland de värnpliktiga -- vilket jag under\r\nmina år i försvarsutskottet har haft många\r\nanledningar att göra -- får man av dem mycket\r\nskiftande besked om hur de tycker att utbildningen\r\när, hur de tycker att utbildningsanordnarna är, hur\r\nmaten är och mycket annat. Det finns alltså olika\r\nsätt att reagera. Ställer man en fråga till en grupp är\r\ndet få i gruppen som säger att det man frågar om är\r\nmycket bra. Reaktionen är ungefär densamma som\r\nhos eleverna i årskurs nio när man frågar dem om\r\ndet inte skall bli skönt att sluta skolan. De svarar\r\ndå: Jo visst skall det bli skönt att sluta skolan. Men\r\nför många innebär faktiskt utbildningstiden, vare\r\nsig det gäller tiden i skolan eller den på regementet,\r\nockså en trygghet och en fostran för framtiden.</pre><pre>Det har diskuterats mycket kring denna utbildning,\r\noch jag skulle vilja hänvisa till den totala\r\nutvärderingen, som vi kanhända får på bordet\r\nframåt våren. Jag skulle då önska att inte enbart de\r\nnegativa sakerna kommer fram i den\r\nutvärderingen. Jag vill nämligen påstå att det finns\r\nen vinkling på detta.</pre><pre>Anf. 10 KRISTINA SVENSSON (s):</pre><pre>Herr talman! Anders Björck sade att pojkarna i\r\nSmåland blev glada över att få påbörja sin civila\r\nutbildning. Men vad är det för civil utbildning de\r\nskall påbörja? Om man startar en utbildning i\r\njanuari har man ju inte alls samma valmöjligheter\r\nsom om man startar en utbildning på hösten. Det\r\nfinns ett betydligt begränsat antal linjer att välja på\r\nnär man börjar studera i januari.</pre><pre>Jag tror säkert att man kommer att behandla\r\nansökningarna -- men vad har de att ansöka till?\r\nDet är den frågan jag ställer.</pre><pre>De kan kanske läsa en fristående kurs, men det var\r\ninte detta de hade tänkt sig. De hade tänkt sig att\r\nsatsa på en utbildningslinje som leder till ett yrke.</pre><pre>För mig är det centrala i debatten hur man har\r\nbehandlat dessa pojkar. Jag är djupt upprörd över\r\natt de har utsatts för detta. Deras tilltro till\r\nsamhället växer minsann inte när de behandlas på\r\ndetta sätt.</pre><pre>Jag vill ha mer preciserade svar när det gäller vad\r\ndet är de skall utbilda sig till. Som jag sade i mitt\r\ninledningsanförande kan de inte göra något\r\nhögskoleprov. Kommer det att inrättas nya\r\nutbildningsplatser just för dem osv?</pre><pre>Anf. 11 KARL-ERIK SVARTBERG (s):</pre><pre>Herr talman! Jag har för min del inte försökt att\r\ngöra partipolitik av detta. Det verkar för mig\r\nsnarare så att det är försvarsministern som försöker\r\ngöra partipolitik genom att dra i gång en stor debatt\r\nom ramhöjningar, om försvaret i stort osv. Det är\r\nmöjligt att försvarsministern åsyftar Margitta\r\nEdgrens fråga och Karin Pilsäters sätt att hantera\r\nsvaret som Margitta Edgren fick.</pre><pre>Eftersom jag tog emot svaret på Lennart Nilssons\r\nvägnar har det för mig handlat om just människorna\r\nsom drabbats av beslutet. Jag gav ett exempel på\r\nhur en enskild hanterades genom regeringens\r\nbeslut och myndighetens beslut. Jag fick ingen\r\nkommentar över huvud taget till detta, och det var\r\ndet jag ville markera.</pre><pre>Man är van att tåla mycket inom det militära. Jag\r\nhar uttryckt min beundran över denna tålighet\r\nmånga gånger, men detta var så att säga över\r\ngränsen. Det gäller de värnpliktiga som\r\nhemförlovades, i vissa fall samma dag som beslutet\r\nkom och i andra fall någon vecka senare. Det gäller\r\nockså alla dem som höll på med en utbildning av de\r\nvärnpliktiga, och det gäller även dem som skulle ta\r\nvid och utbilda nya i januari.</pre><pre>Anf. 12 Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Herr talman! Jag förstår om Sture Ericson inte vill\r\ndiskutera orsakerna till detta beslut, utan vill\r\ndiskutera vissa saker beträffande tekniken. Men\r\ndessa saker kan man inte separera.</pre><pre>Jag upprepar: Under innevarande budgetår skall\r\n1,5 miljarder arbetas bort på grund av att\r\nsocialdemokraterna bl.a. beställde materiel, som\r\növerbefälhavaren avstyrkte. Hade man samtidigt\r\nanvisat pengar, som moderaterna var beredda till,\r\nhade det varit en annan sak. Nu skall 1,5 miljarder\r\nbetas av. Här har vi lyckats med 125 miljoner. Jag\r\när naturligtvis glad över att socialdemokraterna nu\r\nverkar vara beredda att ge försvaret rejäla\r\nekonomiska tillskott. Jag hoppas att detta visar sig\r\nockså i försvarsberedningen och i de\r\npartiledaröverläggningar som nu skall följa, en del\r\nav dem redan före jul, och att det inte visar sig att\r\nSture Ericson säger en sak och Ingvar Carlsson en\r\nannan.</pre><pre>Frågan är då vad hade hänt om man inte börjat beta\r\nav dessa 1,5 miljarder. Det gäller 4 000 människor i\r\nKarlskoga, och det är människor i en helt annan\r\nålder och betydligt svårare situation på\r\narbetsmarknaden än de värnpliktiga som nu\r\ndrabbats. Risken finns fortfarande kvar, och jag vet\r\ninte om vi klarar att rädda Swedish Ordnance i\r\nKarlskoga. För det krävs nya pengar. Jag vet inte\r\nheller om vi klarar att rädda garnisonen i Sollefteå.\r\nDär gäller det inte bara värnpliktiga och militärt\r\nbefäl, utan civilanställda, inte minst kvinnor.</pre><pre>Hur skall man prioritera? Det är inte julafton i dag,\r\nherr talman, så att man kan ta precis allt vad man\r\nvill ha och önskar sig.</pre><pre>Detta är svårt. Det är inget lätt beslut. Tro inte att\r\njag står i riksdagens talarstol och vill säga att detta\r\nbara var en klackspark. Det var, herr talman, långa\r\ndiskussioner, saken anmäldes i beredningen, och\r\ndet var socialdemokraterna i beredningen som\r\ntyckte att man inte skulle gå fram med en\r\nproposition till riksdagen, utan i stället ta det i form\r\nav ett regeringsbeslut.</pre><pre>Efter vad jag erfarit är jag inte helt säker på att inte\r\nbeslutet kommit även om den gamla regeringen\r\nsuttit kvar.</pre><pre>Sedan till den intressanta frågan: Vad blir\r\nbesparingen? Jag medger att det är svårt att\r\nberäkna den totala samhällsekonomiska\r\nbesparingen. Jag är övertygad om att det finns en\r\nsådan, men jag kan inte ange på miljonen när hur\r\nmycket det kommer att bli. Mina beräkningar visar\r\ndock fall att man samhällsekonomiskt gör en\r\nbesparing genom att människor kommer ut till\r\nproduktionen -- och en del av dem är eftersökta --\r\noch andra kan tidigarelägga sin utbildning.</pre><pre>Jag har att företräda försvarsintressen. Detta är\r\ninte ett beslut av ett enskilt statsråd. Detta beslut\r\nhar fattats kollektivt i regeringen efter vederbörliga\r\nföredragningar, alltså i pluralis.</pre><pre>När det sedan gäller dessa pojkars möjligheter att\r\nkomma in på olika utbildningar vill jag säga att det\r\nnaturligtvis inte vore rimligt att just de skall ha\r\nextra poäng, eller att man skulle sänka tröskeln för\r\ndem till spärrade utbildningar. Men det är rimligt\r\natt de får en chans att söka, och det klarade vi av\r\nmycket snabbt genom det goda samarbete som\r\nfinns mellan regeringen och\r\nutbildningsdepartementet. Men sedan måste\r\nmeriterna vara avgörande.</pre><pre>De får alltså chansen att komma ut på\r\narbetsmarknaden tidigare, att klara av sin\r\nutbildning så att de, när högkonjunkturen kommer,\r\när färdigutbildade och kommer att ha lättare att få\r\nett jobb.</pre><pre>Sedan är det faktiskt inte så, herr talman, att de\r\nskickas hem på dagen. De har 14 dagar på sig, då\r\nde får bo kvar. Det är faktiskt inte på dagen. Vad\r\nsom sägs här är en missuppfattning som jag\r\nhärigenom vill klara upp.</pre><pre>Herr talman! Jag tror att den här typen av åtgärder\r\nicke kan uteslutas i framtiden, även om det inte\r\nåterigen kommer att röra de värnpliktiga. Det\r\nkommer att bli drastiska besked när det gäller\r\nförsvarsindustri och annat om inte riksdagen är\r\nberedd att ta sitt ansvar, nämligen genom att gå\r\nmed på tillskott. Sanningens minut närmar sig nu.\r\nDe som inte är beredda till detta har naturligtvis\r\ninte någon moralisk rätt att stå vare sig i riksdagens\r\ntalarstol, på kaserngårdar eller i media och lova att\r\nförband skall bibehållas eller att försvarsindustrin\r\nfår finnas kvar.</pre><pre>Tredje vice talmannen anmälde att Iréne Vestlund\r\nanhållit att till protokollet få antecknat att hon inte\r\nägde rätt till ytterligare inlägg.</pre><pre>Anf. 13 KARL-ERIK SVARTBERG (s):</pre><pre>Herr talman! Jag är beredd att till\r\nförsvarsministern lämna över kopian av detta\r\nbeslut, som är daterat den 22 november och som\r\nsäger: Punkt. Slut. Du hemförlovas 1991-11-22.\r\nEnligt de uppgifter jag har var det inte på samma\r\ngenerösa sätt som dessa värnpliktiga fick beskedet\r\natt de, som försvarsministern sade, får lov att bo\r\nkvar 14 dagar. Det var en formulering som var\r\nnågot häpnadsväckande. Jag talar alltså om det\r\nbeslut som den värnpliktige har i sin hand som säger\r\njust detta. Den formulering som försvarsministern\r\nanvände i talarstolen var mera icke-militärisk, och\r\nden kanske kan komma igen litet längre fram när\r\ndet är fråga om just att diskutera personalvård.</pre><pre>Anf. 14 STURE ERICSON (s):</pre><pre>Herr talman! Försvarsministern sade här att\r\norsaken var att man ville spara pengar. Men varför\r\ndå lägga fram ett förslag som betyder ökade utgifter\r\nför statskassan? Det är ju raka motsatsen till en\r\nbesparing. Det är uppenbart att de här pojkarna i\r\noch med att de nu skickas ut på detta vis kommer\r\natt åsamka statskassan ökade kostnader --\r\nkostnader som överstiger de 125 miljonerna. Jag\r\ndrog ett litet exempel, om att det räcker med att\r\nbara var sjunde inte får ett jobb för att det skall få\r\nden effekten. Jag tror att det är en försiktig\r\nberäkning och att det blir fler.</pre><pre>Försvarsministern sade också att det nu gäller att\r\nklara Swedish Ordnance och att klara Sollefteå. Ja,\r\njust det; det gäller att prioritera inom de ramar man\r\nhar, inte ständigt springa och ropa efter mer pengar.\r\nLösningen på problemen är inte att öka anslagen,\r\natt lägga fram förslag som innebär ökade utgifter\r\noch kalla det för besparing, utan lösningen är att\r\nförsöka klara verksamheten inom de ramar man\r\nhar. Jag är övertygad om att försvarsministern\r\nkommer att hitta lösningar på Swedish Ordnances\r\noch Sollefteås akuta problem inom de ramar som\r\nfinns.</pre><pre>När försvarsministern i sitt första inlägg sade att\r\nRoine Carlsson hycklade ett försvarsintresse inför\r\nvalet är det mycket stora ord i munnen på en\r\nförsvarsminister, som hittills, med de siffror han har\r\npresterat, inte alls har lyckats komma upp i de\r\nökningar av försvarsramen som Roine Carlsson\r\nklarade av under sina sista år i departementet.\r\nRoine Carlsson kanske inte sade så mycket, men\r\ndet blev mer pengar under hans tid än vad Anders\r\nBjörck hittills har lyckats åstadkomma.</pre><pre>Skall man tro moderatpressens ledarsidor, är de 7,8\r\nmiljarder som Anders Björck försöker öka ramen\r\nmed inte alls säkrade. Det lär finnas starka krafter\r\ninom regeringen som inte ställer upp ens på det\r\nbeloppet.</pre><pre>Anf. 15 KRISTINA SVENSSON (s):</pre><pre>Herr talman! Det var roligt att höra att de här\r\nungdomarna ändå skall ha en rimlig chans att söka\r\nhögskoleutbildningarna -- det är självklart -- och\r\nderas meriter är avgörande. Men de söker ju inte\r\npå likvärdiga villkor som andra sökande till de\r\nkurser och utbildningar som startar i januari på\r\ngrund av att de inte kunde göra högskoleprovet. De\r\nhar planerat för att börja sina civila utbildningar i\r\naugusti/september 1992, och deras planering har\r\nhelt förryckts genom detta beslut. Jag vidhåller att\r\njag tycker att de har behandlats på ett avskräckande\r\nsätt i den här beslutsgången.</pre><pre>Anf. 16 Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Herr talman! Karl-Erik Svartberg envisas med att\r\npåstå att de värnpliktiga den 22 november som en\r\nblixt från klar himmel fick veta att de skulle åka\r\nhem samma dag. Här har jag beslutet från\r\nregeringen till överbefälhavaren, och det blev\r\nsannerligen offentligt samma dag som det är\r\ndaterat, dvs. den 14 november. Här har jag beslutet\r\nfrån chefen för armén, och det är daterat den 15\r\nnovember, dvs. dagen efter, när han går ut till\r\nförbanden. Hur kan någon som kan räkna -- och ni\r\nsocialdemokrater hävdar ju att ni är så bra på att\r\nräkna -- påstå att detta är samma dag? Det är helt\r\nenkelt inte sant. Pappren finns här om någon vill se\r\nhur tidsramarna var.</pre><pre>De 7,8 miljarder som jag föreslår som ett tillskott\r\nunder den närmaste femårsperioden skall bli\r\nföremål för partiledaröverläggningar. Efter vad\r\nsom har skett här i dag tar jag det som självklart att\r\nsocialdemokraterna, genom Ingvar Carlsson, i\r\ndessa partiledaröverläggningar kommer att stödja\r\nett ramtillskott och en teknikfaktor på tillsammans\r\n7,8 miljarder. Annars har ni ju här i dag talat i hög\r\ngrad tomma ord.</pre><pre>Jag vill gärna säga att jag verkligen hoppas på ett\r\ngott samarbete med socialdemokraterna. Vi är inte\r\nlåsta, inte bundna, utan vi är beredda att verkligen\r\ndiskutera för att få en bred enighet i\r\nförsvarsfrågorna med socialdemokraterna och\r\nsamtliga andra partier som är representerade här i\r\nriksdagen.</pre><pre>Sedan säger Sture Ericson att jag har räknat fel när\r\njag säger att man sparar 125 miljoner. Han är\r\ntvärsäker. Ja, herr talman, jag erinrar mig när Sture\r\nEricson för inte så många år sedan här sade att bara\r\ntokstollar kan tro att det någonsin blir tre\r\nsjälvständiga baltiska stater på andra sidan\r\nÖstersjön. Nu har vi facit, och när vi har facit i den\r\nhär frågan skall vi nog se vem som fick rätt.</pre><pre>Tredje vice talmannen anmälde att Karl-Erik\r\nSvartberg och Sture Ericson anhållit att till\r\nprotokollet få antecknat att de inte ägde rätt till\r\nytterligare inlägg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>\r\n3 § Svar på interpellation 1991/92:53 om\r\ninformation m.m. med anledning av ansökningen\r\nom medlemskap i EG</pre><pre>Anf. 17 Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Gudrun Schyman har frågat mig</pre><pre>1. om samtliga av de resterande\r\nkonsekvensanalyserna från EES-förhandlingarna\r\nkommer att offentliggöras,</pre><pre>2. om inte, vad skälet är,</pre><pre>3. hur regeringen kommer att ta ansvar för att EG-\r\nfrågan får en allsidig belysning inför\r\nfolkomröstningen,</pre><pre>4. hur regeringen ser på frågan om tidpunkten för\r\nen folkomröstning.</pre><pre>Det analysmaterial som Gudrun Schyman syftar på\r\nhar till övervägande del utgjort s.k. arbetsmaterial\r\nunder EES-förhandlingarna och således inte varit\r\noffentligt. Slutsatser från analysmaterialet återfinns\r\nemellertid i de s.k. grönböcker som publicerats av\r\nutrikesdepartementet vid flera tillfällen, senast i\r\njuli 1991. Dessutom har information lämnats av\r\nregeringen här i kammaren vid upprepade\r\ntillfällen. I sammanhanget bör man inte heller\r\nglömma de utomordentliga informationsinsatser\r\nsom görs av kommunerna, näringslivets\r\norganisationer, fackföreningsrörelsen m.fl.</pre><pre>Också resultatet av EES-förhandlingarna kommer\r\natt ges ut i grönboksform. Alla intresserade, dvs.\r\näven många myndigheter och organisationer, ges då\r\nmöjlighet att ta del av förhandlingsresultatet,\r\nbedöma detta och att ge synpunkter i den\r\nremissbehandling som skall ske.</pre><pre>Som jag framhållit finns slutsatserna av\r\nkonsekvensanalysen i grönböckerna. Det material\r\nsom legat till grund för de svenska positionerna i\r\nförhandlingarna är av den arten att sekretesslagens\r\nbestämmelser om rikets förhållande till främmande\r\nmakt kan bli tillämpliga när materialet blir\r\nallmänna handlingar. Detta är ett vanligt\r\nförhållande i samband med internationella\r\nförhandlingar. Materialet kommer också att ha\r\nbetydelse under den medlemskapsförhandling som\r\nnu förestår.</pre><pre>Jag delar Gudrun Schymans synpunkter om vikten\r\nav att information om EG-frågorna sprids och att\r\ndenna skall vara objektiv och allsidig. Det finns\r\nredan i dag ett omfattande utbud av sådan\r\ninformation. I exempelvis grönböckerna och i\r\nskriftserien Fakta Europa informerar UD\r\ntillsammans med övriga departement om våra\r\nrelationer till EG och konsekvenserna för Sverige\r\nav ett EG-medlemskap på olika samhällsområden.</pre><pre>Inom kort utkommer två nya grönböcker med\r\nrättsakter som blir aktuella vid ett svenskt EG-\r\nmedlemskap. Dessa beskriver innehållet i\r\nrättsakterna och hur dessa förhåller sig till\r\nmotsvarande svenska regler. I en tidigare grönbok\r\nfrån år 1990 har man redogjort för vilka av EGs\r\nrättsakter som Sverige tar över genom EES-avtalet.</pre><pre>Inför förhandlingarna med EG och den kommande\r\nfolkomröstningen avser regeringen att ytterligare\r\nbredda informationsaktiviteterna. Inom\r\nregeringskansliet diskuteras nu denna fråga.\r\nRegeringen avser att återkomma under våren med\r\nen redogörelse för hur informationsspridningen\r\nskall gå till. Studieförbunden kommer sannolikt att\r\nha en central roll i detta sammanhang. Regeringen\r\nkommer naturligtvis också att fortsätta att\r\nfortlöpande hålla riksdagen informerad om\r\nförhandlingarnas förlopp.</pre><pre>Herr talman! I fråga om folkomröstningen kan jag\r\nsvara att den närmare utformningen av och\r\ntidpunkten för folkomröstningen kommer att\r\nbehandlas mot bakgrund av arbetet i den\r\nparlamentariska kommitté som bereder\r\ngrundlagsfrågan. Jag kan här hänvisa till\r\nregeringsförklaringen, där det sägs: ''Med siktet\r\ninställt på medlemskap fr.o.m. 1995 bör denna\r\nfolkomröstning äga rum senast i samband med det\r\nallmänna valet i september 1994.''</pre><pre>Anf. 18  GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Jag skall be att få tacka så mycket för\r\nsvaret, som var utomordentligt innehållslöst. Såvitt\r\njag förstår hade det kunnat inskränka sig till tre\r\nrader, där man hade skrivit att ''samtliga frågor\r\nbesvaras med vet ej''. Det är ju egentligen vad det\r\nhär svaret ger vid handen.</pre><pre>Regeringen vet varken om resterande\r\nkonsekvensanalyser kommer att offentliggöras, hur\r\nden skall ta ansvar för att EG-frågan får en allsidig\r\nbelysning inför folkomröstningen eller hur man ser\r\npå frågan om tidpunkten för en folkomröstning.\r\nSvaret är alltså ''vet ej''. Jag måste säga att jag\r\ntycker att det är väldigt tråkigt.</pre><pre>Jag är ofta ute och talar om EG och försöker då ge\r\ninformation utifrån de ståndpunkter som jag och vi\r\ni vänsterpartiet har. Det är väl känt att vi är väldigt\r\nkritiskt inställda till EG. Jag har märkt att det finns\r\nett otroligt behov av och sug efter information -- en\r\nallsidig information, inte propaganda. En sådan\r\ninformation saknas. Många människor som jag\r\nträffar efter mötena säger spontant: Varför har vi\r\ninte fått reda på det här?</pre><pre>Hur kommer det sig att man inte talar om vad den\r\ntotala bilden av EG innebär och om vilka\r\nkonsekvenserna blir av ett eventuellt svenskt\r\nmedlemskap? Varför går man från regeringen inte\r\nut och säger att det inte alls bara handlar om att få\r\nbilligare livsmedel, lägre krogpriser och billigare\r\nsprit eller att barnen skall få möjlighet att studera\r\nvid universitet i Europa? Det handlar ju om så\r\nmycket mer, nämligen om den ekonomiska\r\nmonetära unionen och om den politiska unionen.\r\nDet är väldigt stora frågor, och kunskapsnivån i\r\nSverige i dag är mycket låg hos många människor.\r\nDetta måste regeringen ta ett ansvar för, så att så\r\nmånga som möjligt vet varför man kommer att säga\r\nja eller nej, och vad det är som man säger ja eller\r\nnej till.</pre><pre>Jag tror att statsrådet och jag är överens om detta.\r\nDet står ju också i svaret att den här informationen\r\när viktig. Därför förvånar det mig att det inte finns\r\nnågra konkreta svar. Det är nu som informationen\r\nbehövs. Allt fler människor i Sverige ställer sig\r\nfrågan: Vad skulle ett EG-medlemskap få för\r\nbetydelse för mig, för mitt arbete och för den ort\r\nsom jag bor på?</pre><pre>Vi är många som är ute och talar på möten, men\r\nförhållandena -- i vilken mån man har möjlighet att\r\nvara ute, att resa, att få betalt osv. -- är ju väldigt\r\nolika. Extremfallen är Svenska\r\narbetsgivareföreningen å ena sidan och\r\norganisationen Nej till EG å den andra sidan.\r\nVillkoren är mycket olika. Alla organisationer som\r\när kritiskt inställda till EG -- miljöorganisationer,\r\nfredsorganisationer, kvinnoorganisationer,\r\nkonsumentgillen, små politiska partier såsom\r\nvänsterpartiet och miljöpartiet, politiska opinioner\r\ninom de övriga politiska partierna som också är\r\nkritiska -- har ju mycket små möjligheter att kunna\r\nvara ute på samma sätt som t.ex. Svenska\r\narbetsgivareföreningen, att kunna producera\r\nmaterial och att kunna föra fram sina ståndpunkter\r\noch kunskaper. Det är en stor obalans i dagens\r\ninformationsflöde. Det är inte fråga om någon\r\nallsidig belysning som skulle kunna göra det möjligt\r\nför människor att orientera sig, särskilt nu när man\r\nså ofta diskuterar EG. Vi läser om EG i\r\ntidningarna, ser på TV vad som händer vid\r\nMaastrichtmötet och vi kan höra vad man säger i\r\nEG om det ena och det andra.</pre><pre>Det är därför konstigt att inte regeringen redan nu\r\ntalar om hur man tänker hantera den här frågan och\r\nbestämmer sig för hur folkomröstningen skall\r\norganiseras. Jag har förståelse för att man inte kan\r\nfastställa datum, för det är ju beroende av hur\r\ndiskussionerna i EG framskrider. Men den\r\nprincipiella frågan om huruvida det skall vara en\r\nseparat folkomröstning eller om den skall företas i\r\nsamband med ett ordinärt val, antar jag att\r\nregeringen måste ha diskuterat och kommit fram\r\ntill någon uppfattning om.</pre><pre>Skall det vara en separat folkomröstning eller skall\r\nden genomföras i samband med ett val? Jag tror att\r\ndet skulle vara förödande om folkomröstningen\r\ngenomfördes i samband med valet. Eftersom detta\r\när en så stor fråga bör den inte sammanblandas med\r\nfrågan om regeringsmakten i Sverige. Frågan är ju\r\nom vi över huvud taget skall ha någon\r\nregeringsmakt i Sverige. Valkampanjen inför det\r\nsenaste valet var väldigt klargörande. Den största\r\nfrågan förtegs. Det var ingen diskussion om EG.</pre><pre>Jag skulle väldigt gärna få redogjort för mig\r\nåtminstone hur ni resonerar i dessa frågor. När\r\ntänker man sig att komma fram till någonting? Ni\r\nmåste ju ha diskuterat den principiella frågan om\r\nhur folkomröstningen skall gå till. Jag anser att man\r\nskulle göra stora vinster om man hade en separat\r\nfolkomröstning. Jag skulle vilja ha mer besked än\r\nbara ''vi vet inte'' från statsrådet.</pre><pre>Anf. 19   Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Till att börja med föredrar jag att tala\r\nom vad jag vet framför att tala om vad jag inte vet,\r\noch det är möjligt att jag skiljer mig på den punkten\r\nfrån en del andra. Det är därför som jag har\r\nbegränsat mig till att säga vad vi har gjort och att\r\nsäga att vi överväger vissa frågor och avser att\r\nåterkomma.</pre><pre>Beträffande informationen sade Gudrun Schyman\r\natt vi inte har redovisat vad vi har gjort och vad vi\r\ngör. Jo, Gudrun Schyman, vi lämnar redovisningar.\r\nJag redovisade dels vilket material som finns\r\nframställt, dels de konkreta planer som vi har,\r\nframför allt planer på att redovisa de olika\r\nrättsakter och de konsekvensanalyser som blir\r\naktuella i samband med medlemskapet. Det är\r\nsamtidigt -- Gudrun Schyman och jag är nog\r\növerens på den punkten -- angeläget att gå vidare\r\npå den vägen, att sprida ytterligare information, att\r\nframställa material och också se till att\r\ninformationen sprids.</pre><pre>I dagarna prövas ett nytt sätt att sprida information,\r\nnämligen genom att gå ut via TVs Anslagstavlan för\r\natt upplysa om den information som finns\r\ntillgänglig. Slår detta experiment väl ut, avser vi att\r\nfortsätta på den vägen. Det är som sagt inte bara en\r\nfråga om att framställa information, utan också om\r\natt göra den lättare tillgänglig.</pre><pre>Vi kommer att gå vidare, pröva nya vägar och\r\nframställa nytt material. Jag mottar gärna uppslag\r\nockså från Gudrun Schyman till vad som kan vara\r\nlämplig information i det här fallet. Jag vill gå så\r\nlångt som att säga att jag välkomnar en dialog i\r\ndenna fråga, kanske i EFTA-delegationen.</pre><pre>En folkomröstning blir beroende av en hel rad olika\r\nfaktorer. Vi har i regeringsförklaringen angivit den\r\ntidtabell som är fastställd för förhandlingarna och\r\ndet mål som vi har, nämligen att förhandlingarna\r\nskall föras dithän att det blir aktuellt med ett\r\nsvenskt medlemskap 1995.</pre><pre>Om vi skall kunna klara detta måste\r\nförhandlingarna inledas så snart som möjligt.\r\nUtgången av Maastricht-konferenserna blir från\r\nden synpunkten av stor betydelse. Tidpunkten för\r\nen folkomröstning får avgöras bl.a. med\r\nutgångspunkt i hur långt vi har kommit i\r\nförhandlingarna med EG och när de avslutas. I\r\nregeringsförklaringen står det att en\r\nfolkomröstning kommer att hållas före eller i\r\nanslutning till valet 1994. Som Gudrun Schyman\r\nsade kan man ha en rad olika synpunkter, både\r\npraktiska och principiella. Det kommer att ges tid\r\natt diskutera detta, både den saken och frågan om\r\nvilken ytterligare information som skall lämnas\r\ninnan dess. Det är självklart att vi fortlöpande\r\nredovisar medlemskapsförhandlingarnas förlopp\r\npå samma sätt som tidigare. Än en gång: Finns det\r\nnya informationsvägar skall vi gärna pröva dem.\r\nMen det har lämnats information till riksdagen och\r\ndet har använts en mycket omfattande\r\nreferensgruppsteknik. Jag tror inte att vid någon\r\nförhandling tidigare, och nu talar jag om EES-\r\nförhandlingarna, berörda myndigheter och\r\norganisationer har varit så intimt kopplade till\r\nförhandlingsarbetet som under just EES-\r\nförhandlingarna. Jag tror detsamma kan sägas om\r\nriksdagen med tanke på det löpande samrådet.\r\nÄven här kan man fundera över en ytterligare\r\nintensifiering av verksamheten.</pre><pre>Jag menar alltså att det har gjorts en hel del på detta\r\nområde. Dessutom vet vi väl vad vi planerar för\r\nframtiden. Vi har klara planer på att intensifiera\r\nverksamheten. Jag lovar att vid lämplig tidpunkt\r\nåterkomma till riksdagen med en redovisning om\r\nvad det blir för resultat av diskussionerna.</pre><pre>Anf. 20  GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Jag blev ju inte mycket klokare av det\r\ndär, eftersom jag fick samma besked men med\r\nandra ord.</pre><pre>Om folkomröstningen skall vara skild från valet\r\neller ej är ju en principiell frågeställning, och jag\r\nutgår ifrån att regeringen måste ha en uppfattning\r\nom saken. Annars skulle det vara mycket konstigt.</pre><pre>Hur skall man se till att de organisationer som finns\r\nhar pengar? Vi motionerade förra året om att man\r\nredan nu skulle ha bidrag, som kunde fördelas på\r\norganisationer som arbetar med information, detta\r\nför att få bort litet av den obalans som finns mellan\r\nde olika organisationerna. Beslutar man om en\r\nfolkomröstning antar jag att man måste göra som\r\nvid folkomröstning om kärnkraft. Då fick ja-sidan\r\noch nej-sidan litet pengar. Jag menar att det här\r\nmåste komma i gång snart. Ni måste ju ha\r\ndiskuterat saken, och därför förstår jag inte att det\r\ninte kommer ut någonting.</pre><pre>Jag känner till grönböckerna och vet att de är\r\nmycket svårgenomträngliga. Någon journalist har\r\nsagt att det är som att använda sig av\r\ntelefonkatalogen när man t.ex. letar efter en\r\nbegagnad cykel. Mycket papper, stora textmassor\r\noch svårgenomträngligt. Framför allt är det mycket\r\nsällan som informationen är ''problematiserande''.\r\nMan skulle vilja ha information som visar vad det\r\nblir för förändringar och krockar och hur man vill\r\nlösa problemen. Då skulle det bli möjligt för\r\nmänniskorna att väga för- och nackdelar och med\r\nutgångspunkt i den egna situationen hamna på en\r\nståndpunkt som är bra.</pre><pre>Det är ju bra att statsrådet välkomnar förslag. Jag\r\nkan tänka mig att vi diskuterar det hela i EFTA-\r\ndelegationen. Till syvende och sist handlar det om\r\ndemokrati. Demokrati är ju ett mycket viktigt\r\nbegrepp, och det är mycket viktigt att det fylls med\r\nett reellt innehåll. Jag tror att alla skulle förlora på\r\nom det blev ett lågt deltagande i folkomröstningen\r\noch om kunskaperna om vad vi ger oss in på är små.\r\nDe människor som sedan känner sig lurade blir ju\r\nmycket arga och då vet man kanske inte riktigt vad\r\nsom händer. För er som är ivriga förespråkare för\r\nEG är det viktigt att se till att så många som möjligt\r\nfår veta vad det egentligen handlar om. Jag riktar\r\nstark kritik mot den information som hittills har\r\nkommit, eftersom jag anser att den är mycket\r\nglättad och tillrättalagd. Man utgår ifrån att redan\r\nfattade beslut skall försvaras, beslut som dessutom\r\ninte alltid är fattade i demokratisk ordning.</pre><pre>Ett tips redan nu, statsrådet Dinkelspiel, är att\r\nsläppa in samtliga politiska partier till de pågående\r\növerläggningarna. Vänsterpartiet och miljöpartiet\r\npå sin tid fick inte vara med i utrikesnämnden när\r\nman resonerade ihop sig om att det var läge att\r\nskicka in en svensk medlemsansökan. Den typ av\r\nförhandlingar som statrådet kallade för omfattande\r\nsamråd måste i så fall bygga på att alla får vara med.\r\nSå har det inte varit -- kritikerna har varit\r\nutestängda.</pre><pre>Anf. 21  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Det är klart att det har förekommit en\r\nviss diskussion beträffande folkomröstning. Olika\r\nuppslag har ventilerats. Men det finns faktiskt mer\r\nangelägna uppgifter just nu i fråga om medlemskap\r\ni EG, inte minst uppgiften att få i gång\r\nförhandlingarna. Vi har dock tre år på oss, innan en\r\nfolkomröstning blir aktuell. Vi vet inte ens i dag när\r\nförhandlingarna börjar. Det finns kanske anledning\r\natt vänta någon tid, innan man slutgiltigt tar\r\nställning i denna fråga. Det kommer att finnas\r\nmycket tid för diskussion.</pre><pre>Det kommer också att ges god tid för att man skall\r\nkunna förbereda förhandlingarna. Den bästa\r\nförberedelsen är en mycket detaljerad information\r\nom förhandlingarnas förlopp. Jag lovar att\r\nregeringen kommer att lämna sådan information.</pre><pre>När det gäller den information som har lämnats\r\nhittills har jag mycket svårt att följa Gudrun\r\nSchymans resonemang. Hon angrep oss på grund\r\nav grönböckerna och sade att de är alldeles för\r\ngrundliga och svårsmälta. Jag kan hålla med om att\r\ndet blir litet av sömnpiller om man börjar på s. 1\r\noch läser fram till s. 500. Böckerna är inte\r\nlättillgängliga, men de är grundliga. Vid sidan av\r\ndetta har vi framställt information som för att\r\nanvända Gudrun Schymans ord är mera glättad.\r\nDen är avsedd att vara mer lättillgänglig. Vi\r\nförsöker balansera detta genom att göra både--och,\r\ninte antingen--eller.</pre><pre>Jag tror inte att det här är platsen för en diskussion\r\nom utrikesnämndens sammansättning.</pre><pre>Slutligen beträffande information. Jag tror inte det\r\nhar gjorts mera på informationens område än när\r\ndet gäller just dessa förhandlingar. Det har varit en\r\noerhört intensiv information, både skriftlig och\r\nmuntlig. Från olika departements och\r\nförvaltningens sida deltar vi i en fortlöpande\r\nföredragsverksamhet som kompletterar den\r\nskriftliga information som ges. Vi har ett samarbete\r\nmed olika organisationer och andra intresserade för\r\natt på olika sätt föra ut informationen. Det sprids\r\nmycket information, men jag är den förste att säga\r\natt man aldrig kan göra tillräckligt på detta område.\r\nJu mer information som lämnas, desto bättre är\r\ndet -- det är jag övertygad om.</pre><pre>Till slut, Gudrun Schyman: När man talar om\r\nobalans i informationen beror detta i allmänhet på\r\natt man är olycklig över att ens egna uppfattningar\r\ninte vinner tillräcklig anslutning. Kanske är det så\r\nockså i det här fallet.</pre><pre>Anf. 22  GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Nej det handlar inte om detta, utan\r\ndet rör sig om det faktiska läget i landet. Jag känner\r\nju till alla grönböckerna och det inflationsflöde som\r\nfinns. Det borde emellertid stämma till eftertanke,\r\natt man när man går ut på gatan och frågar folk,\r\nfinner att mycket få människor egentligen vet vad\r\ndet här är för någonting. Man vet inte vad EG står\r\nför, och man vet inte vad EFTA och EES betyder.\r\nHälften av dem som säger sig veta vad det betyder\r\nhar en felaktig uppfattning.</pre><pre>Det är ett mycket stort glapp mellan de mest insatta\r\nförhandlarna och andra. Ni som åker till Bryssel i\r\nskytteltrafik vet väldigt mycket. Sedan finns det\r\nockså litet mera kunskaper i EFTA-delegationen,\r\nsom jag själv tillhör. Vidare finns det kanske litet\r\nmer kunskaper här i riksdagen i allmänhet än\r\nutanför riksdagen. Jag säger ''kanske'', eftersom\r\njag inte är säker när jag hör debatten. Sedan är\r\nglappet väldigt stort. Om inte detta glapp minskar,\r\nkommer det inte att bli någon bra folkomröstning i\r\nfrågan. Vet vi inte vad vi ger oss in i, kommer det\r\nju att på olika sätt försvåra och minska våra\r\nmöjligheter.</pre><pre>Jag tycker att ni borde vara oroliga, bl.a. därför att\r\nmånga människor tänker att de inte riktigt vet vad\r\ndet gäller men att det tydligen är någonting som de\r\nmåste räkna med och att det hela ju redan har\r\nbestämts. Folk tror ju att det redan är klart och att\r\ndet bara återstår formaliteter.</pre><pre>Det här ger en känsla av att man är maktlös och att\r\nbesluten fattas där uppe av dem som vet. Men det\r\när inte någon bra demokratisk situation att handla\r\nutifrån. Och det är detta som oroar mig mycket.</pre><pre>Jag kommer att respektera den ståndpunkt som får\r\nmajoritet. Men min ambition är att så många som\r\nmöjligt skall veta så mycket som möjligt om vad det\r\när man säger ja eller nej till, och vilka konsekvenser\r\ndet kommer att få. Då är det inte bra med en\r\ninformation som är tillrättalagd så att den skall\r\npassa de beslut som en gång är fattade. På det sättet\r\nfår man inte den problematiserade och\r\nmångfacetterade bild som är nödvändig för att\r\nmänniskor skall unna orientera sig i detta stora\r\nfrågekomplex.</pre><pre>Det är brister i informationen. Jag anser att den är\r\nobalanserad och att den inte alltid har den kvalitet\r\nsom man skulle önska. Ansvaret är regeringens.</pre><pre>Vi som är kritiska jobbar i små organisationer och\r\nhar små möjligheter. Men människor behöver få\r\nreda på både fördelar och nackdelar. Framför allt\r\nbehöver människor få reda på att besluten inte är\r\nfattade, att det finns alternativ och att världen inte\r\ngår under vare sig det blir ja eller nej, eftersom det\r\när många andra krafter i politiken som styr.</pre><pre>Anf. 23  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Jag kan fatta mig mycket kort. Jag\r\ntror att Gudrun Schyman och jag är eniga på en\r\npunkt, nämligen att vi skall se till att frågan blir så\r\nallsidigt belyst som möjligt inför den\r\nfolkomröstning som så småningom skall äga rum.\r\nJag kan försäkra att vi från regeringens sida\r\nkommer att göra allt vi kan för att bidra till detta.\r\nOch i detta arbete behövs alla goda krafter.</pre><pre>Samtidigt är det uppenbart att det fordras både\r\nefterfrågan och utbud i detta sammanhang. Vi skall\r\nstå för utbudet. Det är också viktigt att det blir en\r\nklar och tydlig efterfrågan på detta material. Då har\r\nvi också lättare att föra ut det. Därför välkomnar\r\njag en intensiv debatt om dessa frågor, eftersom\r\ningenting är mer verksamt när det gäller att skapa\r\nefterfrågan på ny information än just en livlig\r\ndebatt kring dessa frågor.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1991/92:48 om\r\nfinansieringen av Arlandabanan m.m.</pre><pre>Anf. 24  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Stig Rindborg har ställt följande\r\nfrågor till mig:</pre><pre>1.På vilket sätt avser statsrådet att verka för att den\r\nprivata sektorn kan delta i och dela affärsrisken vid\r\nde infrastrukturprojekt där sådant intresse visats?</pre><pre>2.Avser statsrådet att initiera förhandlingar med de\r\nprivata konsortierna avseende Arlandabanan?</pre><pre>Låt mig börja med att slå fast att regeringen har en\r\npositiv inställning till privat medverkan i olika\r\ninfrastrukturprojekt. Samtidigt tror jag inte att det\r\nråder några delade meningar om att de\r\ninfrastrukturprojekt inom väg- och järnvägssektorn\r\ni Sverige som är både företagsekonomiskt och\r\nsamhällsekonomiskt motiverade är få. Mot denna\r\nbakgrund vill jag som svar på Stig Rindborgs första\r\nfråga säga att jag inte tror att det finns något\r\ngenerellt sätt att förhålla sig till privat medverkan i\r\ninfrastrukturinvesteringar. Hur man hanterar de\r\nprojekt i vilka det är eller kommer att bli aktuellt\r\nmed privat medverkan får prövas i varje enskilt fall.</pre><pre>Frågan om vilka organisatoriska former som skall\r\ngälla för tillskapandet av en järnvägsförbindelse till\r\nArlanda har diskuterats under en lång tid. Flera\r\nalternativa förslag har presenterats.</pre><pre>Arlandabaneprojektet är det järnvägsprojekt som\r\när i särklass mest intressant ur ett\r\nföretagsekonomiskt perspektiv. I de förslag till\r\ngenomförande som hittills har presenterats ingår\r\nviss statlig medverkan i form av tillskott till\r\nprojektet, men även i form av statligt risktagande.</pre><pre>Vid analyser av den här typen av\r\ninfrastrukturprojekt är det enligt min mening\r\nmycket viktigt att de långsiktiga trafikpolitiska\r\neffekterna vägs in. Det är också av största vikt att\r\nförsäkra sig om ett effektivt framtida utnyttjande av\r\nden tillskapade infrastrukturen.</pre><pre>Frågan om Arlandabanan hanteras i dagsläget av\r\ndelegationen för infrastrukturinvesteringar.\r\nDelegationen har för avsikt att inom kort tillsätta\r\nen utredare vars uppgift blir att jämföra och\r\nanalysera ett genomförande i privat regi med ett\r\nupplägg som innebär att banverket och\r\nluftfartsverket ingår i ett bolag som genomför\r\nprojektet. En av utredarens uppgifter blir att\r\nundersöka och utvärdera på vilket sätt den privata\r\nsektorn är beredd att delta i projektet och\r\ndärigenom dela projektets affärsrisker.</pre><pre>Anf.25  STIG RINDBORG (m):</pre><pre>Herr talman! Herr statsråd, ärade ledamöter! Jag\r\nvill börja med att tacka kommunikationsminister\r\nMats Odell för svaret.</pre><pre>Sveriges framtida tillväxt hänger på vårt\r\nomvandlingstryck och på vår förmåga att generera\r\nmedel för nödvändiga infrastruktursatsningar.</pre><pre>När vi blir en del av EGs inre marknad måste vi på\r\nolika sätt kompensera för vårt geografiska läge.\r\nUnder 1980-talet har vi i stort sett konsumerat inom\r\nden offentliga sektorn i stället för att investera. Nu\r\när listan lång över det som måste åstadkommas.</pre><pre>Det gläder mig att statsrådet ser positivt på en\r\nprivat medverkan där så är möjligt när det blir\r\naktuellt med infrastrukturprojekt. Jag vill betona\r\natt det är långt ifrån enkelt och att det krävs stark\r\npolitisk vilja och förmåga för att åstadkomma en\r\nsådan medverkan.</pre><pre>Öresundsbron blev på grund av Danmarks\r\nönskemål en helt statlig angelägenhet. Frågan om\r\nÖsterleden i Stockholmstrakten ser ut att få en helt\r\noffentlig finansiering. Av de projekt som på kort\r\nsikt har företagskonomisk trovärdighet återstår då\r\nArlandabanan.</pre><pre>I förra veckans nummer av tidskriften The\r\nEconomist prisas den svenska uppdelningen av\r\njärnvägen i ett bolag för infrastruktur och ett för\r\ndrift. Det är en modell som den brittiska regeringen\r\nbör pröva, råder tidningen.</pre><pre>När någon skall konkurrera med sig själv och vara\r\nbåde tävlande och domare uppstår problem.\r\nDärför har den här uppdelningen varit bra för att\r\nåstadkomma konkurrens på spåren. Men precis\r\nsamma problem kan uppstå i nästa led, när privata\r\nintressen skall konkurrera med statens\r\ninfrastrukturbolag, i det här fallet banverket.</pre><pre>En privat lösning förutsätter framtida samverkan\r\nmed det övriga järnvägsnätet, dvs. med banverket.\r\nDärför är det nödvändigt att regeringen i någon\r\nform aktivt åtar sig att svara för att det finns en roll\r\nsom domare i ett fall som detta, så att den privata\r\nmedverkan inte faller på byråkratiska revirstrider\r\noch prestige.</pre><pre>Regeringens hantering av Arlandabanan studeras\r\nnoggrant i både Sverige och utlandet, som ett test\r\npå om det är möjligt för regeringen att finna former\r\nför privat medverkan i ett större\r\ninfrastrukturprojekt. Om det går är det en mycket\r\npositiv signal. Om det i detta fall skulle visa sig att\r\ndet inte går är det tyvärr ett tecken på att\r\nfinansieringsmodellen för 90-talets\r\ninfrastrukturinvesteringar inte håller. Jag tror och\r\nhoppas att det skall lyckas.</pre><pre>Anf. 26  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! För någon vecka sedan hade jag\r\nbesök av min kollega från Hongkong.\r\nTransportministern där har en något enklare\r\nuppgift än jag och mina nordiska -- jag skulle också\r\nvilja säga europeiska -- kollegor har.</pre><pre>Det problem som transportministern i Hongkong\r\nhade när det gällde finansdepartementet handlade\r\nom hur överskottet från kollektivtrafiken skulle\r\nfördelas mellan andra sektorer i samhället. 90 % av\r\ninvånarna i Hongkong låter sig transporteras med\r\nkollektiva trafikmedel.</pre><pre>Problemet i Sverige -- som är ett mycket vidsträckt\r\noch vackert land -- är att befolkningen, som relativt\r\nsett är liten, huvudsakligen bor i en och samma del\r\nav landet. Infrastrukturen måste alltså byggas ut för\r\natt kunna tjäna landets egna intressen, dvs. internt.\r\nMan kan säga att det här handlar om att göra\r\nSverige rundare. Men dessutom gäller det att\r\növervinna det avståndshandikapp som vi har\r\ngentemot våra viktigaste marknader -- det kan ju\r\nröra sig om 70 mils avstånd. Man skulle kunna säga\r\natt det handlar om att flytta Sverige närmare\r\nEuropa. Den här uppgiften är mycket svår.\r\nBeträffande trafikunderlaget i relation till\r\navstånden och till de kostnader som en utbyggnad\r\nav infrastrukturen medför är det mycket\r\nbekymmersamt här i Sverige.</pre><pre>Därför är det som Stig Rindborg säger alldeles rätt.\r\nEtt av de få projekt där man kan se en någorlunda\r\nrimlig företagsekonomisk lönsamhet är just\r\nArlandabanan. Den nya regeringen har också lyft\r\nut detta projekt. Därmed undviks det öde som\r\ndetta projekt annars hade gått till mötes, nämligen\r\natt det förslag som låg på bordet hade genomförts.\r\nDet här kommer att utredas en andra gång.</pre><pre>Jag hoppas att Stig Rindborg är nöjd med mitt svar\r\nhär, nämligen att det blir en översyn i detta\r\nsammanhang.</pre><pre>Stig Rindborg citerade ur ''The Economist''. Den\r\nsvenska modellen prisas -- alltså 1988 års\r\ntrafikpolitiska beslut, som innebär en uppdelning i\r\nframtiden mellan banverket och en eller flera\r\noperatörer. När det gäller infrastrukturen får den\r\nbästa och mest kostnadseffektiva operatören\r\ntrafikera.</pre><pre>Det är i det avseendet som vi kommer in på det här\r\nmed privat finansiering och de problem som\r\nuppstår. Det är inte enbart de kortsiktiga\r\nfinansieringsperspektiven som skall vara i\r\nförgrunden när man tittar på ett sådant här projekt.\r\nDe långsiktiga trafikpolitiska övervägandena måste\r\nockså utgöra en viktig del vid en utvärdering av\r\nprojektet. Övervägandena kan gälla t.ex.\r\ntillgången till spåret. Det måste alltså vara möjligt\r\nför olika trafikutövare att i ett framtida avreglerat\r\nsystem trafikera Arlandabanan.</pre><pre>Vidare måste den bodelning beaktas som har gjorts\r\nmellan infrastrukturen och trafikutövarna också\r\nnär det gäller Arlandabanan. Det är således en\r\nmycket viktig aspekt.</pre><pre>Ytterligare en aspekt som man måste väga in gäller\r\nnyttan av en sammankoppling av de båda\r\ntrafikslagen tåg och flyg. Det har också flertalet\r\nintressenter här gjort.</pre><pre>Dessutom måste ett effektivt resursutnyttjande av\r\nden tillskapade kapaciteten tillförsäkras. Efter\r\nstrikt nationalekonomisk modell kommer man\r\nnästan definitionsmässigt fram till att en privat\r\nfinansiering av infrastrukturen leder till ett\r\nunderutnyttjande av denna, om man inte\r\ntillförsäkrat sig annat.</pre><pre>Herr talman! Jag tror att Stig Rindborg och jag har\r\nungefär samma uppfattning om dessa saker.</pre><pre>Med mycket stor skyndsamhet bedriver vi en\r\nutvärdering av de olika projekten, och vi hoppas att\r\nArlandabanan skall stå färdig utan att den prövning\r\nsom vi i den nya regeringen har beslutat oss för skall\r\ninnebära någon försening av projektet i fråga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 § Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter</pre><pre>Konstitutionsutskottets betänkande 1991/92:KU12</pre><pre>Skatteutskottets betänkande 1991/92:SkU5</pre><pre>Justitieutskottets betänkanden 1991/92:JuU11 och\r\nJuU12</pre><pre>Utrikesutskottets betänkanden 1991/92:UU2 och\r\nUU8</pre><pre>Socialförsäkringsutskottets betänkande\r\n1991/92:SfU6</pre><pre>Socialutskottets betänkanden 1991/92:SoU5-SoU7\r\noch SoU13</pre><pre>Jordbruksutskottets betänkanden 1991/92:JoU5\r\noch JoU7</pre><pre>Näringsutskottets betänkanden 1991/92:Nu12,\r\nNU13 och NU16</pre><pre>Bostadsutskottets betänkande 1991/92:BoU6</pre><pre>6 § Kammaren åtskildes kl. 13.35.</pre><pre>Förhandlingarna leddes av tredje vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}