{"dokumentstatus":{"dokument":{"hangar_id":"2387691","dok_id":"GG0950","rm":"1992/93","beteckning":"50","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"50","slutnummer":"0","datum":"1993-01-12 00:00:00","systemdatum":"2005-10-27 13:54:15","publicerad":"1993-01-12 00:00:00","titel":"Riksdagens snabbprotokoll 1992/93:50 Tisdagen den 12 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{D219710B-62E8-40B4-B38A-8E6158F12FF0}","dokument_url_text":"http://data.riksdagen.se/dokument/GG0950/text","dokument_url_html":"http://data.riksdagen.se/dokument/GG0950","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GG0950","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1992/93:50</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 12 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00--15.17</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Avsägelse</pre><pre>Talmannen meddelade att Lotta Edholm (fp)\r\navsagt sig uppdraget att vara ledamot i\r\narbetsmarknadsutskottet.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>2 §  Anmälan om kompletteringsval till\r\nRiksdagens revisorer och till vissa utskott</pre><pre>Talmannen meddelade</pre><pre>dels att Folkpartiet liberalernas riksdagsgrupp på\r\ngrund av uppkomna vakanser anmält Ulla Orring\r\ntill en riksdagens revisor och till andre vice\r\nordförande för Riksdagens revisorer efter Hans\r\nLindblad, Bengt Harding Olson som suppleant för\r\nRiksdagens revisorer efter Ulla Orring, Lotta\r\nEdholm som suppleant i försvarsutskottet efter\r\nHans Lindblad samt Lennart Rohdin som\r\nsuppleant i arbetsmarknadsutskottet efter Lotta\r\nEdholm,</pre><pre>dels att Socialdemokratiska riksdagsgruppen\r\nanmält Krister Örnfjäder som suppleant i\r\ntrafikutskottet under Birger Rosqvists ledighet.</pre><pre>Talmannen förklarade utsedda till</pre><pre>en riksdagens revisor</pre><pre>Ulla Orring (fp)</pre><pre>andre vice ordförande för Riksdagens revisorer</pre><pre>Ulla Orring (fp)</pre><pre>suppleant för Riksdagens revisorer</pre><pre>Bengt Harding Olson (fp)</pre><pre>suppleant i försvarsutskottet</pre><pre>Lotta Edholm (fp)</pre><pre>suppleant i arbetsmarknadsutskottet</pre><pre>Lennart Rohdin (fp)</pre><pre>suppleant i trafikutskottet</pre><pre>Krister Örnfjäder (s)</pre><pre>3 §  Meddelande om svar på interpellation</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 1992/93:52</pre><pre>Till riksdagen</pre><pre>Jag vill anmäla att Birgit Henrikssons interpellation\r\n1992/93:52 om användning av hundar för\r\nidentifiering av brottslingar m.m. inte kommer att\r\nkunna besvaras den 14 januari 1993, som tidigare\r\nmeddelats, på grund av tjänsteresa. Jag har kommit\r\növerens med interpellanten om att besvara\r\ninterpellationen den 20 januari 1993.</pre><pre>Gun Hellsvik</pre><pre>4 §  Svar på fråga 1992/93:311 om\r\nneutralitetspolitiken</pre><pre>Anf. 1  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Pär Granstedt har frågat mig vad jag\r\nmenar med att ''det har skapats en ny nationell\r\nkonsensus om att neutralitetspolitiken tillhör ett\r\nskede som ligger bakom oss''.</pre><pre>Frågan om grunderna för och benämningen på vår\r\nsamlade säkerhetspolitik i den situation som\r\nuppstått dels genom de grundläggande\r\nförändringarna i den europeiska situationen under\r\nsenare år, dels genom vår ansökan om medlemskap\r\ni EG har diskuterats här i riksdagen vid ett flertal\r\ntillfällen under det gångna året.</pre><pre>I mitt interpellationssvar den 15 januari förra året\r\nredogjorde jag utförligt för regeringens syn på\r\ndenna fråga. Till denna syn anslöt sig riksdagen i\r\nallt väsentligt genom utrikesutskottets utlåtande\r\n1991/92:UU19.</pre><pre>Pär Granstedt erinrar om att denna inriktning av\r\nsäkerhetspolitiken innebär att vår militära\r\nalliansfrihet alltjämt består och att vi därmed också\r\nskall kunna vara neutrala i händelse av en konflikt\r\ni vårt närområde.</pre><pre>En allt viktigare del av vår samlade säkerhetspolitik\r\när dock vår strävan efter deltagande i ett allt fastare\r\nutrikes- och säkerhetspolitiskt samarbete med\r\nandra europeiska stater. Detta innebär, att den för\r\nen neutralitetspolitik centrala frågan om\r\nundvikande av utrikespolitiska bindningar inte\r\nställs på samma sätt som tidigare.</pre><pre>Tvärtom är ett fullvärdigt deltagande i det\r\neuropeiska samarbetet, redan nu inom ESK och vid\r\nett medlemskap även inom den Europeiska\r\nunionen, en förutsättning för att Sverige skall\r\nkunna bidra till att skapa den nya säkerhets- och\r\nsamarbetsordning som måste byggas i Europa efter\r\nkommunismens och Sovjetväldets fall.</pre><pre>Mot denna bakgrund, och mot bakgrund av de\r\ngrundläggande förändringarna i Europa, går det\r\ninte längre att beskriva den samlade svenska\r\nutrikes- och säkerhetspolitiken som\r\nneutralitetspolitik. Kring denna slutsats råder efter\r\ndet gångna årets debatter en bred nationell\r\nkonsensus.</pre><pre>Anf. 2  PÄR GRANSTEDT (c):</pre><pre>Fru talman! Jag vill tacka statsministern för svaret\r\npå min fråga. Det var bl.a. med anledning av en\r\ndebattartikel i Svenska Dagbladet före jul som det\r\npå sina håll uppstod en viss osäkerhet om\r\ninnebörden av den svenska säkerhetspolitiken när\r\ndet gäller frågan om neutralitet. Jag tycker därför\r\natt det är värdefullt med de förtydliganden som vi\r\nnu har fått.</pre><pre>Det är viktigt att tänka på att neutralitetspolitik för\r\nSveriges del aldrig har inneburit neutralitet i\r\nfredstid. Den är ju definierad som alliansfrihet i\r\nfred syftande till neutralitet i krig. I själva verket\r\nhar det förekommit många konflikter i världen där\r\nSverige inte har varit neutralt.</pre><pre>Man kan t.ex. inte säga att Sverige var neutralt\r\nunder Vietnamkriget, när vi aktivt stödde\r\nNordvietnam. Vi kan inte heller säga att Sverige\r\nhar varit neutralt i de konflikter som har rått i\r\nSydafrika -- i Angola, i Moçambique och internt i\r\nSydafrika -- där vi också aktivt har stött en part. Det\r\nfinns även andra sådana exempel.</pre><pre>Vi har dock fört en alliansfri politik syftande till\r\nneutralitet i krig. Vi har slagit fast att den svenska\r\nalliansfriheten består, och syftet med denna\r\nalliansfrihet är att vi skall kunna vara neutrala i\r\nhändelse av en konflikt i vårt närområde.</pre><pre>Samtidigt håller jag med om att man inte kan\r\nanvända neutralitetspolitik som en beskrivning av\r\nvår totala utrikes- och säkerhetspolitik. Vi har\r\nockså en ambition att skapa ett alleuropeiskt\r\nsäkerhetssystem. Man har ganska länge talat om\r\ngemensam säkerhet. Lyckas vi med det blir vår\r\nneutralitetspolitik så att säga obsolet.</pre><pre>Men jag tycker ändå att det är viktigt att slå fast att\r\nett av de säkerhetspolitiska instrument som vi har\r\när en alliansfrihet som syftar till att vi skall kunna\r\nvara neutrala i händelse av en konflikt i vårt\r\nnärområde.</pre><pre>Anf. 3  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Det som förefaller att skilja oss åt är\r\nmöjligtvis nyanser i tolkningar av det läge som har\r\nuppstått. Vi är överens om att vi är inne i ett skede\r\nav mycket starka förändringar av den\r\nsäkerhetspolitiska verkligheten i Europa och att\r\ndetta också innebär betydande förändringar av vår\r\negen säkerhetspolitiska doktrin. Det innebär att vi\r\nnumera aktivt strävar efter att gå in i ett utrikes- och\r\nsäkerhetspolitiskt samarbete för att bygga upp\r\nsäkerhets- och fredsordningar i Europa i dess\r\nhelhet genom ESK och den förhoppningsvis\r\nkommande Europeiska unionen.</pre><pre>Samtidigt bibehåller vi den militära alliansfriheten\r\nför att kunna vara neutrala i en konflikt i vårt\r\nnärområde, om vi så skulle önska. Det är inte givet\r\natt neutralitet är ett självklart svar på varje konflikt\r\näven i vårt eget närområde. Låt mig bara erinra om\r\natt Sverige aldrig kan tänka sig att vara likgiltigt i\r\nen situation där de tre baltiska staternas överlevnad\r\nskulle hotas. Men neutraliteten bibehåller vi som\r\nen säkerhetspolitisk möjlighet, och där är den\r\nmilitära alliansfriheten viktig för att så ännu skall\r\nkunna vara fallet.</pre><pre>Anf. 4  PÄR GRANSTEDT (c):</pre><pre>Fru talman! Jag håller naturligtvis med om att vi\r\ninte i dag kan förutse exakt hur vi skulle ställa oss,\r\nom det verkligen blev en konflikt i vårt närområde,\r\nnågot som vi hoppas över huvud taget inte skall\r\ninträffa. Det kan naturligtvis mycket väl hända att\r\nvi skulle dras in i en sådan konflikt vare sig vi vill\r\ndet eller inte och att neutraliteten inte blir möjlig.\r\nMen det måste vara ett övergripande mål för den\r\nsvenska säkerhetspolitiken att förhindra att Sverige\r\ndras in i en militär konflikt.</pre><pre>Det bör naturligtvis för det första ske genom att vi\r\ndeltar i bygget på ett fungerande europeiskt\r\nsäkerhetssystem som gör att inga konflikter\r\nuppstår, för det andra genom att vi ser till att vi har\r\nbästa möjliga förutsättningar att hålla oss utanför\r\nen konflikt, om den verkligen skulle uppstå.</pre><pre>Jag kan se vilka påfrestningar en sådan ambition\r\nskulle drabbas av t.ex. om Baltikum drogs in. Men\r\ndet viktiga är att vi bibehåller vår säkerhetspolitiska\r\nhandlingsfrihet och att bästa möjliga\r\nförutsättningar för en neutralitet i händelse av en\r\nmilitär konflikt kan upprätthållas.</pre><pre>Anf. 5  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Jag tror att debatten kring dessa frågor\r\nkommer att fortsätta, men på den grund som Pär\r\nGranstedt och jag förefaller att vara överens om.\r\nLåt mig bara till kammarens protokoll föra två\r\nintressanta debattinlägg som har förekommit under\r\nde senaste dagarna.</pre><pre>Jag tänker för det första på f.d. ambassadören och\r\nkabinettssekreteraren Sverker Åström, som i\r\nSvenska Dagbladet för två dagar sedan talade om\r\nden nya säkerhetspolitik som måste formas efter\r\nneutralitetspolitikens pensionering, som den\r\npensionerade ambassadören uttrycker saken.</pre><pre>För det andra det inlägg som departementsrådet\r\nOve Bring, folkrättssakkunnig på UD nyligen har\r\ngjort, där han talar om: den som önskar klänga sig\r\nfast vid traditionell neutralitet i dag bejakar inte\r\nden progressiva utveckling i säkerhetspolitiskt\r\navseende som statssamfundet äntligen är kapabel\r\natt genomdriva. Här handlar det om just det som\r\nPär Granstedt sade: att bygga en freds- och\r\nsäkerhetsordning som förhindrar att konflikter\r\nuppkommer, och som, om de uppkommer, kan\r\nbidra till att lösa, begränsa och förhoppningsvis\r\nmildra konflikternas påverkan också på Sveriges\r\nsäkerhet.</pre><pre>Anf. 6  PÄR GRANSTEDT (c):</pre><pre>Fru talman! Jag har också tagit del av den här\r\nintressanta debatten. Det är onekligen en\r\nspännande tid vi lever i. Vi har anledning att se\r\nfram emot en säkerhetspolitik i en förändrad miljö\r\nsom ger helt nya möjligheter att bygga\r\nsäkerhetsarrangemang som inte var tänkbara\r\ntidigare.</pre><pre>Det kan emellertid finnas anledning att till listan av\r\ninlägg lägga det svar som försvarsministern gav på\r\nSverker Åströms artikel. I svaret pekade han på\r\nomöjligheten för Sverige att uppträda som ett slags\r\nmilitär garant för de baltiska staterna. Helt klart\r\nmåste våra insatser för att trygga de baltiska\r\nstaternas framtida frihet framför allt ligga på det\r\npolitiska planet. Våra möjligheter att med militära\r\nmedel åstadkomma detta är trots allt\r\nutomordentligt begränsade.</pre><pre>Anf. 7  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Självfallet förhåller det sig på det\r\nsättet. I förhållande till de tre baltiska staterna har\r\nSverige framför allt att se till att skapa den\r\neuropeiska freds- och säkerhetsordning som i sig\r\nkan utgöra en del av det trygghetssystem som de\r\nbaltiska staterna behöver som ett komplement till\r\nde ansträngningar som ligger i deras nationella\r\npolitik.</pre><pre>Men jag tycker att det är viktigt att också säga att\r\nSverige icke stod likgiltigt inför det sovjetiska\r\nanfallet mot Finland vintern 1939--1940, det s.k.\r\nvinterkriget, och att vi då icke förklarade oss\r\nneutrala i den konflikten. På samma sätt kan vi i\r\ndetta nya europeiska läge hamna i situationer --\r\nsom framför allt skall förhindras -- där neutraliteten\r\ninte är det självklara utan där ett politiskt\r\nengagemang utöver vad en neutralitetspolitik\r\nskulle möjliggöra är det självklara svaret för vår\r\ndel.</pre><pre>Anf. 8  PÄR GRANSTEDT (c):</pre><pre>Fru talman! Det är givet att vi måste hålla olika\r\nalternativ och hållningssätt öppna i en så hypotetisk\r\nsituation som den vi nu diskuterar. Det är\r\nemellertid viktigt att betona att vår huvudsträvan\r\nmåste vara att skapa ett alleuropeiskt\r\nsäkerhetssystem. Jag betonar ordet alleuropeiskt.\r\nSäkerhetssystemet måste alltså omfatta alla länder\r\ni Europa.</pre><pre>Det är också viktigt att vi i vårt säkerhetspolitiska\r\nagerande under tiden fram tills detta åstadkoms har\r\ndet här målet i sikte. Det innebär att vi har intresse\r\nav att det inte uppstår säkerhetspolitiska\r\narrangemang i Europa som isolerar vissa stater och\r\ngör att de känner sig utsatta, upplever en mer\r\nhotfull situation. Det är alltså viktigt att de\r\nsäkerhetspolitiska lösningar som vi arbetar för\r\nverkligen är öppna också österut, så att en ny\r\nsäkerhetspolitisk tudelning av Europa inte skapas.</pre><pre>Anf. 9  Statsminister CARL BILDT (m):</pre><pre>Fru talman! Låt mig konkludera med två slutsatser\r\ni direkt anslutning till det som Pär Granstedt sade.</pre><pre>För det första skall vi skapa säkerhets- och\r\nsamarbetsordningar som gäller Europa i dess\r\nhelhet. Det gäller vårt arbete inom ramen för ESK\r\noch det gäller vårt förhoppningsvis kommande\r\nmedlemskap i den europeiska unionen -- det är\r\nkanske vår viktigaste säkerhetspolitiska uppgift\r\nunder 1990-talet.</pre><pre>För det andra skall vi hålla olika alternativ öppna\r\nför framtiden när det gäller vad som kan komma att\r\ninträffa om konflikter också i vårt eget närområde\r\nuppstår. Men den militära alliansfriheten skall göra\r\ndet möjligt för oss att vara neutrala i sådana\r\nkonflikter om vi skulle bedöma det som den\r\nlämpliga politiken.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på fråga 1992/93:302 angående\r\nsysselsättningen i Uddevalla kommun</pre><pre>Anf. 10  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Lennart Nilsson har till statsministern\r\nställt frågan om vilka samlade åtgärder regeringen\r\när beredd att medverka till för att undvika att\r\nUddevalla blir ett nytt Liverpool.</pre><pre>Frågan har överlämnats till mig.</pre><pre>Bakgrunden till Lennart Nilssons fråga är en\r\nförväntad hög arbetslöshet orsakad av bl.a. Volvos\r\nbeslutade nedläggning av Uddevallafabriken.</pre><pre>Med hänvisning till mitt svar på Lennart Nilssons\r\ninterpellation i samma ärende i november förra året\r\npåminner jag om att regeringens övergripande\r\nansvar för näringslivet är att skapa goda allmänna\r\nförutsättningar för detta. Bland regeringens förslag\r\noch åtgärder på detta område märks sänkt\r\nföretagsbeskattning och arbetsgivaravgift.</pre><pre>För en ökad sysselsättning är små och\r\nnyföretagandet viktigt. Regeringen har lämnat\r\nförslag till nya finansieringsmöjligheter för detta i\r\nform av nyföretagarlån och genom att inrätta\r\nriskkapitalbolag.</pre><pre>Utvecklingsfonderna är viktiga för finansieringen i\r\nsåväl befintliga som nystartade företag.</pre><pre>Regeringen följer utvecklingen i Uddevalla mycket\r\nnoga. Från olika regionala företrädare med bl.a.\r\nberörda länsstyrelser har till regeringskansliet\r\ninkommit förslag om hur regionens resurser skall\r\ntas tillvara och till åtgärder för att utveckla\r\nregionen. En dialog förs från några departement\r\nmed företag, kommun och länsorgan. Jag vill\r\nunderstryka den regionala och lokala nivåns ansvar\r\ni detta arbete.</pre><pre>I det korta perspektivet har jag som\r\narbetsmarknadsminister ett stort ansvar för att\r\nenskilda som drabbas av arbetslöshet får möjlighet\r\ntill utbildning eller andra arbetsmarknadspolitiska\r\nåtgärder.</pre><pre>Mitt och regeringens mål är att alla regioner i vårt\r\nland så snart som möjligt skall återkomma till en\r\nfullgod arbetsmarknad med god tillväxt.</pre><pre>Anf. 11  LENNART NILSSON (s):</pre><pre>Fru talman! Jag ber att få tacka\r\narbetsmarknadsministern för svaret på min fråga,\r\näven om jag hade ställt frågan till statsministern.</pre><pre>Bakgrunden till frågan är ganska enkel. Det är ju\r\ninte så att vi bara förväntar oss en arbetslöshet i\r\nUddevalla på drygt 20 %, utan den är till sommaren\r\nett faktum. För varje dag som går rycker den dag\r\nallt närmare då massor av människor kommer att få\r\ngå från sina jobb, och det finns inga andra jobb i\r\nstället.</pre><pre>I Uddevalla kommun blir arbetslösheten 40 %\r\nbland metallarbetarna. Vi kommer att ha en\r\nungdomsgeneration, som över huvud taget aldrig\r\nkommer in på arbetsmarknaden. Det är med tanke\r\npå det som jag gör jämförelsen med England och\r\njust Liverpool.</pre><pre>Mot denna bakgrund tycker jag att man borde visa\r\nett samlat ansvar från regeringens sida. Börje\r\nHörnlund hänvisar till den dialog som förekommer.\r\nDet som då vore intressant och betydelsefullt att få\r\nreda på, inte minst för alla de människor som\r\nkommer arbetslösheten allt närmare, är huruvida\r\nregeringen är positiv till att vidta olika åtgärder som\r\nkrävts, bl.a. i en demonstration och i en\r\nuppvaktning av statssekreterarna före jul. Det har\r\nförekommit uppvaktningar från Uddevalla\r\nkommun på olika departement och länsstyrelsen\r\nhar skickat en skrivelse om olika åtgärder.</pre><pre>Det gäller att försöka verkställa de här förslagen\r\nsom finns framlagda, och min fråga till\r\narbetsmarknadsministern är: Kommer den här\r\ndialogen att leda till ett positivt resultat för\r\nUddevallaregionen?</pre><pre>Anf. 12  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! A och O är att framtidstron kommer\r\ntillbaka, inte minst i små och medelstora företag.\r\nVåra stora företag är av utomordentlig vikt för\r\nexportinkomster. De beställer varor. De nya\r\njobben måste emellertid i hög utsträckning skapas i\r\nsmå och medelstora företag.</pre><pre>Inom mitt ansvarsområde har vi exempelvis startat\r\negen verksamhet. Till min glädje är det\r\nförvånansvärt många som vill starta eget företag i\r\ndag. Vi har också studerat resultaten för företag\r\nunder ett antal år, och resultaten är överraskande\r\ngoda. 70--80 % av företagen överlever och\r\nutvecklas, och en del börja växa med fler anställda.</pre><pre>Det är en mycket viktig process. Lennart Nilsson\r\nvet att kostnadsläget för exportföretagen har, med\r\nproduktivitetsförbättringar och ändrad kronkurs,\r\nförbättrats i storleksordningen 30--40 %. Detta\r\nkommer att vara till hjälp i vårt exportarbete.\r\nNegativt är att denna produktivitetsförbättring gör\r\natt det tillverkas väsentligt mycket mer med samma\r\nantal, eller mindre, anställda. Det är något av en\r\nmardröm just nu, dock en nödvändig process.</pre><pre>Vi har tredubblat satsningarna på infrastrukturen.\r\nDet är riktiga framtidssatsningar. Jag räknar med\r\natt vi kommer att ligga på hög nivå ett antal år\r\nframöver.</pre><pre>Utökad utbildning är viktig på alla nivåer --\r\ngymnasieskola, folkhögskolor,\r\narbetsmarknadsutbildningar och inte minst\r\nhögskoleutbildning, där Sverige ligger lågt.</pre><pre>Anf. 13  LENNART NILSSON (s):</pre><pre>Fru talman! Allt det som arbetsmarknadsministern\r\nnämner -- olika typer av förbättringar -- är\r\nnaturligtvis bra. Men nu handlar det om att över\r\n1 000 människor inte kan starta eget till\r\nförsommaren, även om det har föreslagits i\r\ndebatten att man skall starta eget. Med olika\r\nmetoder måste deras kunnande utnyttjas för att så\r\natt säga övervintra i en besvärlig tid, för att man\r\nskall kunna komma i gång i juni.</pre><pre>Alla de pengar på Börje Hörnlunds departement\r\nsom går till passiva åtgärder i form av utbetalning i\r\nA-kassa skulle kunna användas på olika sätt. Det\r\när bl.a. detta som LO-sektionen framhöll när den\r\nträffade bl.a. statssekreteraren från\r\nArbetsmarknadsdepartementet och föreslog att\r\nman skulle försöka hitta olika varianter till\r\nförsöksverksamhet för att ta till vara de kunskaper\r\noch den kompetens som finns hos människorna.\r\nDet är egentligen vad min fråga gällde. Tar man på\r\ndepartementet sådana förslag, dialoger och\r\nsynpunkter på allvar?</pre><pre>Anf. 14  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Självklart tas de på stort allvar. Det var\r\nett par tre kommentarer i går eftermiddag och kväll\r\natt det finns de som eventuellt skulle eftersträva\r\nhög arbetslöshet. Lennart Nilsson lever nära\r\nverkligheten och är van att ta ett visst ansvar. Jag är\r\növertygad om att det inte finns en enda ledamot i\r\ndenna kammare eller på annan ansvarsfull nivå som\r\ninte förstår det negativa i hög arbetslöshet.</pre><pre>Det gäller att så fort som möjligt komma tillbaka\r\ntill en fullgod ordinarie arbetsmarknad och under\r\ntiden vidta så bra åtgärder som möjligt i\r\nframåtsyftande riktning -- utbildning,\r\ninfrastruktursatsningar osv.</pre><pre>Jag kan tala om att jag sista arbetsdagen före jul,\r\ntyst och stilla och utan ståhej, var i Göteborg och\r\nträffade landshövdingen och ett antal experter för\r\natt ta del av det program som då var under\r\nframväxande. Det är inte färdigt än. Vi skall\r\nnaturligtvis se seriöst på alla förslag.</pre><pre>Anf. 15  LENNART NILSSON (s):</pre><pre>Fru talman! Jag uppfattade det så att\r\narbetsmarknadsministern, regeringen, kommer att\r\nbehandla dessa frågor. Såvitt jag har kunnat läsa på\r\nden här dagen som jag haft till mitt förfogande finns\r\ndet ingenting i budgetpropositionen som tyder på\r\nen satsning på Uddevallaregionen. Jag vill påstå att\r\nden är speciell, inte minst mot bakgrund av de\r\nproblem som vi har i Trollhättan, som ju tillhör\r\nsamma arbetsmarknadsregion. Man räknar med\r\n22 % arbetslöshet.</pre><pre>Det är en speciell situation som kräver speciella\r\ninsatser, kanske speciella medel och litet andra\r\ngrepp än vad vi har varit vana vid i dessa\r\nsammanhang. Därför utgår jag ifrån att ministern\r\nkommer att beakta alla förslag som kan bidra till en\r\nlösning på problemen och att medverka till att\r\nskaka fram medel för verksamheter, i stället för att\r\nbetala ut i A-kassa.</pre><pre>Anf. 16  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Jag ser ett mycket stort värde i den\r\nprocess som ligger framför riksdagen. Det kommer\r\natt läggas fram fler förslag för riksdagen förutom\r\nden nu framlagda budgetpropositionen.</pre><pre>Det här med plus och minus, finansiering eller icke\r\nfinansiering, är i dagens budgetläge -- vad gäller\r\nsåväl statsbudgeten som Arbetsmarknadsfonden\r\noch Lönegarantifonden -- sådant som alltid måste\r\ndiskuteras när man diskuterar framåtsyftande\r\nförslag. Jag ser fram emot en dialog.</pre><pre>Anf. 17  LENNART NILSSON (s):</pre><pre>Fru talman! Självfallet måste man diskutera\r\nfinansieringsfrågan. Åtgärder som i dag kanske\r\nkortsiktigt leder till att budgetunderskottet ökar\r\nkan innebära att man får igen pengarna vid ett\r\nsenare tillfälle.</pre><pre>Vi har i Bohuslän en rad olika infrastrukturprojekt.\r\nDet handlar om bl.a. en bro. Länsstyrelsen har\r\nockså i sin skrivelse pekat på en rad olika objekt,\r\nsom kortsiktigt skulle öka kostnaderna men som\r\nskulle komma tillbaka i form av bättre möjligheter\r\nför tillväxt i framtiden. Det är just detta som\r\nefterlyses av alla de människor som i sin vardag\r\nupplever oro för sina hus, ser problem för de\r\nungdomar som går ur gymnasieskolan till en ganska\r\nmeningslös tillvaro, vilket i sin tur sätter sina spår\r\npå familjeliv och annat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på frågorna 1992/93:309 och 310 om\r\nIsraels deportation av vissa palestinier</pre><pre>Anf. 18  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Kent Carlsson har frågat mig om\r\nregeringen till den israeliska regeringen har\r\nframfört sina protester mot deportationen av 418\r\npalestinier. Berndt Ekholm har frågat mig vilka\r\nåtgärder regeringen vidtagit resp. planerar att vidta\r\nmed anledning av deportationen av palestinierna\r\ntill bergen i södra Libanon. Jag besvarar båda\r\nfrågorna i ett sammanhang.</pre><pre>Den svenska regeringen reagerade mycket snabbt\r\npå Israels beslut att, efter en rad våldsdåd på de\r\nockuperade områdena, deportera över 400\r\npalestinier. I ett uttalande den 18 december 1992\r\nsade statsminister Carl Bildt: ''Den senaste tidens\r\nupptrappade våldsaktioner från palestinsk sida\r\nliksom de israeliska repressalierna kan allvarligt\r\nstöra fredsprocessen i Mellanöstern. Såväl tagande\r\nav gisslan och mordet på en israelisk polisman som\r\nden israeliska regeringens beslut att deportera 400\r\npalestinier står i strid med både folkrättsliga och\r\nhumanitära regler och principer.''</pre><pre>Vidare uttrycktes den svenska regeringens\r\nförhoppning att de pågående fredssamtalen trots\r\nallt skall kunna fullföljas. Regeringens väl kända\r\nståndpunkt, att en varaktig lösning av konflikten i\r\nMellanöstern kan uppnås endast genom\r\nförhandlingar, upprepades.</pre><pre>I ett brev till min israeliske kollega, utrikesminister\r\nShimon Peres, den 29 december 1992 har jag\r\nytterligare förtydligat den svenska regeringens\r\ninställning. Jag betonade i detta bl.a. den vikt vi\r\nfrån svensk sida fäster vid folkrätten och skyddet av\r\nde mänskliga rättigheterna.</pre><pre>Jag påpekade också att den svenska regeringen\r\nanser att den fjärde Genèvekonventionen, som\r\nstadgar om skydd för civilbefolkningen i krigstid\r\noch förbjuder såväl deportationer från som\r\ninflyttning av den egna befolkningen i ockuperat\r\nterritorium, är tillämplig på de ockuperade\r\nområdena och således måste respekteras -- en\r\nståndpunkt som dessförinnan framhållits i det\r\nsvenska anförandet under Mellanöstern-debatten i\r\nFN:s generalförsamling den 4 december. Mot\r\ndenna bakgrund framförde jag den svenska\r\nregeringens uppmaning till Israel att ompröva\r\ndeportationsbeslutet.</pre><pre>Den svenska åsikten om deportationsbeslutet är\r\nsåledes väl känd i Israel. Även EG-länderna,\r\nliksom flera andra stater, har gjort kraftfulla\r\nuttalanden med anledning av deportationen. Israel\r\nhar dess värre ännu inte omprövat sitt beslut men\r\nICRC, den internationella Röda kors-kommittén,\r\nhar fått tillstånd att besöka de deporterade i lägret\r\ni södra Libanon.</pre><pre>Regeringen är djupt oroad över den\r\nhändelseutveckling som den senaste tiden ägt rum i\r\nMellanöstern. Den fredsprocess som, efter\r\namerikansk skytteldiplomati i regionen, kunde\r\ninledas i oktober 1991 utgjorde ett historiskt\r\ngenombrott. Ansvaret för att tillvarata den\r\nmöjlighet som därigenom öppnats att få till stånd\r\nen fredlig lösning av den långa konflikten i\r\nMellanöstern vilar tungt på alla inblandade parter.\r\nUnder min resa till Israel och de ockuperade\r\nområdena den 20--24 januari kommer jag att få\r\ntillfälle att föra en fördjupad diskussion om dessa\r\nfrågor med såväl israeliska som palestinska ledare.</pre><pre>Anf. 19  KENT CARLSSON (s):</pre><pre>Fru talman! Jag vill tacka utrikesministern för\r\nsvaret på min fråga.</pre><pre>Jag vill börja med att citera ur den 4\r\nGenèvekonventionen, artikel 49:\r\n''Tvångsförflyttning, enskilt eller i massa, eller\r\ndeportation av skyddade personer från ockuperat\r\nområde till ockupationsmaktens eller annat lands\r\nterritorium, ockuperat eller icke ockuperat, är\r\noavsett de skäl som må anföras därför förbjudet''.\r\nDenna konvention har Sverige skrivit under och\r\ndärmed förbundit sig att se till att den efterlevs.</pre><pre>Det är helt klart att Israel har begått ett brott mot\r\nfolkrätten genom sitt beslut att deportera 415\r\npalestinier till södra Libanon. Man kan fråga sig om\r\nIsrael skall tillåtas agera hur som helst i strid mot\r\nfolkrätt och internationella regler, på det sätt som\r\nman har gjort i det här fallet liksom i många andra\r\nfall.</pre><pre>Det som förvånar mig i utrikesministerns svar är att\r\nman i princip jämställer enskilda palestiniers\r\nvåldsdåd -- som bör fördömas -- med staten Israels\r\nagerande, en stat som säger sig vara en rättsstat,\r\nmen som utan domstolsförhandlingar eller annat\r\nhar dömt 415 palestinier till deportering. Jag tycker\r\natt statsminstern gjorde ett märkligt uttalande i\r\ndecember. Jag vill fråga utrikesministern om man\r\nmenar att det går att jämställa enskilda palestinier\r\noch staten Israel på det viset.</pre><pre>Självfallet måste världssamfundet reagera.\r\nFolkrättens principer måste följas, och det måste\r\ngälla också för Israel. FN agerade ju i fallet Irak--\r\nKuwait, där man tog i med hårdhandskarna och\r\ntvingade Irak att dra sig tillbaka. Det är viktigt att\r\nden svenska regeringen använder alla sina kanaler\r\nför att förmå Israel att acceptera folkrättens regler\r\noch följa dem. Jag vill fråga utrikesministern om\r\nman officiellt har framfört någon protest och om\r\nman har kallat den israeliske ambassadören till UD\r\nför att till honom framföra sitt kraftiga\r\navståndstagande från Israels åtgärder.</pre><pre>Anf. 20  BERNDT EKHOLM (s):</pre><pre>Fru talman! Jag vill först tacka utrikesministern för\r\nsvaret.</pre><pre>Det är naturligtvis en helt oacceptabel situation\r\nsom palestinierna mycket länge har befunnit sig i\r\noch som nu råder för den här gruppen av drygt 400\r\npalestinier som finns i de kyliga bergsområdena i\r\nsödra Libanon.</pre><pre>Problemet med Hamas -- den fundamentalistiska\r\nrörelsen som finns i området -- löser man\r\nnaturligtvis inte på det här sättet. Israel måste lära\r\nsig att hantera sina problem inom de gränser som\r\nman kontrollerar. Man kan bara komma till rätta\r\nmed fundamentalismen genom att vidareutveckla\r\nfredsprocessen och genom att se till att situationen\r\nför palestinierna stegvis förbättras.</pre><pre>I ett av numren före nyår av tidningen Jerusalem\r\nPost står det i en rubrik att deprotationernas syfte\r\när att rädda de fortsatta fredssamtalen. Om det är\r\nen åsikt som är vanlig i Israel, är man inne på en\r\nmycket farlig väg. Jag tror precis motsatsen: detta\r\när mycket kontraproduktivt för att Israel skall\r\nkunna uppnå en långsiktig lösning av den här\r\nkonflikten och åstadkomma fred. Vi kristna\r\nsocialdemokrater framförde just den här åsikten\r\nstrax före jul till labours ordförande Rabin.</pre><pre>Jag tror att det är nödvändigt att den svenska\r\nregeringen protesterar i en sådan här situation. Det\r\när också bra att så har skett. Men precis som Kent\r\nCarlsson efterlyser också jag officiella åtgärder och\r\nuttalanden som syns i pressen och som\r\nvärldssamfundet kan ta del av, t.ex. en sådan åtgärd\r\nsom att kalla ambassadören till UD. Jag vill\r\ndessutom fråga vilka åtgärder därutöver som\r\nregeringen arbetar med för att bidra till en lösning\r\nav den aktuella konflikten. Vad kan regeringen\r\nvidta för ytterligare åtgärder?</pre><pre>Anf. 21  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Statsministerns uttalande fokuserar det\r\nsamband som finns mellan palestinska\r\nvåldsaktioner och det israeliska\r\ndeportationsbeslutet. Bådadera innebär ett hot mot\r\nfredsprocessen. Det finns alltså ett samband mellan\r\norsak och verkan, som vi icke kan bortse ifrån. I sitt\r\nuttalande önskade statsministern att fördöma såväl\r\nvåldsaktioner som strider mot alla humanitära\r\nprinciper som handlingar som står i strid med\r\nfolkrätten.</pre><pre>Till Berndt Ekholm vill jag säga att jag delar hans\r\nbedömning att deportationerna är ett hot mot\r\nfredsprocessen. Det är därför viktigt att denna\r\nsvåra fråga får en lösning och att beslutet\r\nomprövas, så att de deporterade får återvända till\r\nsina hem.</pre><pre>Det finns möjlighet för dessa båda\r\nriksdagsledamöter att ta del av det här brevet. Det\r\när inget hemligt brev som har skrivits till Shimon\r\nPeres. Brevet överlämnades av Sveriges\r\nambassadör till Israels utrikesministers\r\nställföreträdare. Det är fråga om en officiell\r\nmarkering och protest, och innehållet är det som\r\njag tidigare här redovisade.</pre><pre>Anf. 22  KENT CARLSSON (s):</pre><pre>Fru talman! Uppriktigt sagt är det ett märkligt svar\r\nsom utrikesministern ger. Att jämställa enskilda\r\npalestiniers handlanden med rättsstatens Israels\r\nagerande är mycket märkligt. Det vore precis som\r\natt vi i Sverige skulle deportera alla kosovoalbaner\r\nbara för att ett antal kosovoalbaner har begått brott\r\nhär. Så får man inte bete sig i en rättsstat. Staten\r\nIsrael är en stat som skall följa de regler som gäller\r\nför stater.</pre><pre>Det är därför som statsministerns uttalande är\r\nmycket märkligt. Jag vill återigen ställa frågan: Är\r\ndet rimligt att göra en sådan jämförelse som man\r\ngör i det här sammanhanget? Också jag tycker att\r\nman skall fördöma våldsbrott, vilket jag och andra\r\nsom agerar i den här frågan gör.</pre><pre>Världssamfundet diskuterar nu sanktioner mot\r\nIsrael om Israel inte följer FN:s resolution 799, som\r\nuppmanar Israel att låta palestinerna flytta hem.\r\nKan regeringen tänka sig att delta i sådana\r\ndiskussioner, om inte säkerhetsrådets beslut följs?</pre><pre>Anf. 23  BERNDT EKHOLM (s):</pre><pre>Fru talman! Det är alldeles utmärkt att vi är\r\növerens om tolkningen av situationen, om hur\r\nallvarlig den är. Så det kan lämnas därhän.</pre><pre>Men jag fick inget svar på min fråga om vilka\r\nytterligare åtgärder som regeringen kan tänkas\r\nvidta. Det är här fråga om humanitära insatser för\r\npalestinierna. Det finns ju svensk personal i\r\nområdet, och vi har en tradition att göra insatser\r\nbl.a. via UNRWA och FN. Det vore angeläget att\r\nockså Sverige försöker att bidra till att lösa den\r\naktuella situationen.</pre><pre>Sedan finns det givetvis andra typer av åtgärder\r\nsom vi kan vidta för att göra klart för Israel att den\r\nhär frågan måste bringas till en lösning för\r\nisraelernas eget bästa. Jag undrar då vilket budskap\r\nsom utrikesministern har tänkt att framföra under\r\nsin resa i Israel.</pre><pre>Anf. 24  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! För min del tycker jag att det är mycket\r\nmärkligt att Kent Carlsson inte kan se verkligheten\r\nsom den är, nämligen att det var\r\nterrororganisationen Hamas våldsdåd som utlöste\r\ndet israeliska beslutet att vidta den folkrättsstridiga\r\nåtgärden. Det förvånar mig att Kent Carlsson inte\r\nkan se detta samband.</pre><pre>Regeringen vidtar en mycket konkret åtgärd\r\ngenom att jag skall resa till Israel nästa vecka. Jag\r\nkommer då att föra samtal både med israeliska\r\nföreträdare och med palestinska företrädare. Jag\r\nräknar med att få god tid för alla dessa samtal. Jag\r\nkommer att mycket klart framföra den svenska\r\nregeringens åsikt om bl.a. deportationerna, som\r\nsjälvfallet kommer att vara en av\r\nsamtalspunkterna.</pre><pre>Anf. 25  KENT CARLSSON (s):</pre><pre>Fru talman! Låt mig deklarera att jag självfallet\r\nstöder fredsprocessen. Jag delar den uppfattning\r\nsom Berndt Ekholm har gett uttryck för, att\r\ndeportationerna är kontraproduktiva och att de\r\nskadar fredsprocessen. Det är synd, eftersom det är\r\nden enda vägen när det gäller att lösa konflikten\r\nmellan Israel och Palestina.</pre><pre>Jag vill återkomma till frågan om det här med\r\nrättsstaten. Jag kan förstå att man i Israel reagerar\r\nför alla våldsdåd. Men beträffande Sveriges\r\nregering, som har att följa folkrätt och annat, är\r\nstatsministerns uttalande märkligt. I detta\r\nuttalande jämställs alltså enskilda palestiniers\r\nhandlingar och Israels agerande. Därmed minskas\r\nstaten Israels ansvar att agera som en stat skall\r\ngöra. Om det finns våldsverkare, skall dessa släpas\r\ninför skranket och dömas. Man kan inte klumpa\r\nihop dem och skicka i väg dem. Det finns ingen\r\nannan riktig rättsstat som får göra på det sättet.</pre><pre>Jag måste återigen fråga vilka övriga åtgärder\r\nregeringen vidtar för att lösa detta problem. Är\r\nman beredd att i FN diskutera sanktioner i det fall\r\natt Israel inte följer säkerhetsrådets resolution 799?</pre><pre>Anf. 26  BERNDT EKHOLM (s):</pre><pre>Fru talman! Vi måste naturligtvis vara klara i vårt\r\nbudskap för att de här palestinierna skall få\r\nåtervända. Det är viktigt att regeringen fortsätter\r\natt framföra det budskapet. Nu räcker inte bara\r\nord, utan det krävs också handling. Det är därför\r\njag har pekat på humanitära insatser och insatser\r\nför att hjälpa palestinierna i den svåra situation som\r\nde befinner sig i både i det aktuella området och i\r\nde ockuperade områdena.</pre><pre>Att resa till Israel just när den uppkomna\r\nsituationen är för handen kan vara diskutabelt.\r\nMen jag tycker trots allt att det är riktigt att göra\r\ndet. Men då är också markeringarna viktiga. Det är\r\nmycket viktigt att budskapen går fram att vi från\r\nsvensk sida inte accepterar en sådan här situation\r\nsamtidigt som vi naturligtvis vill värna Israels\r\nintressen. Men det är mycket viktigt att de får klart\r\nför sig att de inte kan få uppträda på det här sättet.\r\nDet är därför viktigt att vi har någonting med oss i\r\npaketet. Jag återkommer till frågan om det finns\r\nnågra åtgärder som regeringen har förberett och\r\nfunderat över som redan nu skulle kunna diskuteras\r\nhär.</pre><pre>Anf. 27  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Avslutningsvis vill jag bara återigen\r\nupprepa att den svenska regeringen fördömer\r\ndeportationsbeslutet. Jag ser fram emot de\r\nmöjligheter som jag i nästa vecka kommer att få till\r\nen direktinformation på platsen och att få föra\r\nsamtal om dessa frågor.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1992/93:299 om avveckling av\r\nkärnkraften</pre><pre>Anf. 28  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Annika Åhnberg har frågat mig om\r\nvilka åtgärder regeringen avser att vidta för att\r\nkärnkraftsavvecklingen skall kunna ta sin början.</pre><pre>Till att börja med vill jag erinra om vad jag anförde\r\nhär i kammaren vid frågestunden den 17 november\r\n1992 beträffande omställningen av energisystemet.</pre><pre>I regeringensförklaringen fastslås att\r\nenergiöverenskommelsen från år 1991 ligger fast.\r\nDet innebär att de utgångspunkter för\r\nomställningen av energisystemet som överenskoms\r\nmellan Centerpartiet, Folkpartiet och\r\nSocialdemokraterna utgör basen för regeringens\r\nenergipolitik.</pre><pre>I överenskommelsen sägs bl.a. att landets\r\nelförsörjning skall tryggas genom ett energisystem\r\nsom i största möjliga utsträckning grundas på\r\nvaraktiga, helst inhemska och förnybara,\r\nenergikällor samt en effektiv energihushållning.\r\nStränga krav skall ställas på säkerhet och omsorg\r\nom miljön vid användning och utveckling av all\r\nenergiteknik.</pre><pre>Vidare sägs att omställningen av energisystemet\r\nmåste, vid sidan av säkerhetskraven, ske med\r\nhänsyn till behovet av elektrisk kraft för\r\nupprätthållande av sysselsättning och välfärd. När\r\nkärnkraftsavvecklingen kan inledas och i vilken\r\ntakt den kan ske avgörs av resultaten av\r\nhushållningen med el, tillförseln av el från\r\nmiljöacceptabel kraftproduktion och\r\nmöjligheterna att bibehålla konkurrenskraftiga\r\nelpriser.</pre><pre>Den utfrågning kring kärnkraftens säkerhet och\r\nsårbarhet som genomfördes den 4 december 1992\r\nhar inte på något avgörande sätt förändrat dessa\r\nförutsättningar. Ytterligare information har\r\ntillförts, men den politiska överenskommelsen\r\npåverkas inte.</pre><pre>Omställningen och utvecklingen av energisystemet\r\nbör grundas på långsiktigt hållbara politiska beslut.\r\nDetta förutsätter bred politisk majoritet. Besluten\r\nmåste vara sådana att fastlagda mål för\r\nenergipolitiken framstår som trovärdiga över tiden.\r\nUnder första hälften av 80-talet ökade\r\nelanvändningen kraftigt. Under decenniets senare\r\nhälft uppgick den genomsnittliga ökningen till\r\nendast 0,7 % per år. De senaste åren har vi haft\r\nförhållandevis milda vintrar. Elanvändningen\r\nberäknas under 1992 ha minskat med ca 2 %, bl.a.\r\ntill följd av rådande mycket djupa lågkonjunktur.\r\nVidare har en effektivare elanvändning hållit\r\ntillbaka förbrukningen.</pre><pre>Detta innebär emellertid inte att det skapats\r\nlångsiktigt utrymme för en minskad kapacitet i\r\nelproduktionssystemet. Det är därför viktigt att\r\nfullfölja de energipolitiska program som pågår och\r\nvilkas hittills uppnådda resultat redovisas i årets\r\nbudgetproposition.</pre><pre>Anf. 29  ANNIKA ÅHNBERG (-):</pre><pre>Fru talman! Jag ber att få tacka för svaret på min\r\nfråga. Jag är dock inte nöjd med svaret, vilket\r\nmiljöministern säkert kunde förutse.</pre><pre>Fem av landets tolv kärnkraftreaktorer har under\r\nen längre tid varit avstängda på grund av\r\nsäkerhetsproblem. Två har nyligen beviljats\r\ntillstånd att få starta igen.</pre><pre>Med anledning av bl.a. säkerhetsproblemen, men\r\nockså med anledning av frågor kring säkerheten i\r\ntillförseln av energi, hölls en offentlig utfrågning i\r\nbörjan av december. Jag var där och lyssnade på\r\nvad som sades. Min slutsats var att det med tanke\r\npå tillförseln av energi och med anledning av\r\nsäkerhetsproblemen skulle vara fullt möjligt att\r\npåbörja kärnkraftsavvecklingen. Av de referat som\r\ngjordes i media fick jag intrycket att miljöministern\r\ndelade den uppfattningen. Det är därför jag har\r\nställt denna fråga. Jag har utgått ifrån att\r\nregeringen kollektivt har utvärderat utfrågningen\r\noch dragit slutsatser av den. Eftersom\r\nmiljöministern undviker att beröra den delen av\r\nfrågan vill jag upprepa den. Om regeringen inte\r\nkollektivt har värderat resultatet eller dragit några\r\nslutsatser av utfrågningen menar jag att det kanske\r\nrent av var litet oärligt att anordna utfrågningen.\r\nDen kanske inte var avsedd att tjäna som underlag\r\nför de fortsatta politiska besluten, utan mer som ett\r\nspel för gallerierna. Det skulle i så fall vara mycket\r\nbeklagligt.</pre><pre>Miljöministern hänvisar till den energipolitiska\r\növerenskommelsen mellan tre partier. Jag\r\nifrågasätter om det verkligen är den\r\nenergiöverenskommelsen som gäller, eftersom den\r\ninnebär att man skall påbörja avveckling av\r\nkärnkraften när det är möjligt. Det är möjligt nu.\r\nÄr det inte i själva verket en helt annan outtalad\r\nenergiöverenskommelse som gäller i det här landet\r\nför närvarande, som domineras och dikteras av\r\nModerata samlingspartiets politik i dessa frågor och\r\nsom innebär att någon avveckling över huvud taget\r\ninte är förestående?</pre><pre>Anf. 30  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Jag förstår att Annika Åhnberg har\r\ntagit intryck av utfrågningen. Det finns all\r\nanledning att göra det.</pre><pre>Jag vill återkomma till vad jag själv vid\r\nutfrågningen sade i sammanfattningen.\r\nBeredningsprocessen i regeringskansliet är inte\r\navslutad. Däremot är hela utfrågningen utskriven\r\nnu, vilket ger möjlighet att mer i detalj analysera\r\nden. Det är inte på det sättet att det enda\r\nintressanta underlaget i det här sammanhanget är\r\nuttalanden från utfrågningen. Det pågår också\r\nutredningar på olika håll, vilket jag nämnde i min\r\navslutning. Särskilt nämnde jag Göran Steens\r\nutredning, som SKI själv har initierat. Vi har via\r\nmedia under de senaste dagarna fått veta att\r\nmotsvarande uppdrag har lämnats av Vattenfall när\r\ndet gäller kärnreaktorerna. Det är bra att så sker\r\noch att berörda parter agerar på olika sätt. Det\r\nfinns också mer av den sortens material. Jag\r\nutlovade också, vilket kommer att ske, att det\r\nsamlade materialet skall bli föremål för en samlad\r\ndiskussion också i regeringen som helhet vid en\r\nallmän beredning, vilket var anmält före\r\nutfrågningen. Det är en självklarhet därför att\r\nannars kunde intrycket bli precis det som Annika\r\nÅhnberg sade, nämligen att frågan mynnade ut i\r\nintet och blev ett spel för gallerierna. Så är det inte\r\nalls.</pre><pre>Det är en utomordentligt allvarlig\r\nhändelseutveckling som har kunnat bevittnas under\r\nden senaste tiden med mycket stora konsekvenser\r\noch frågetecken beträffande såväl säkerhet som\r\nsårbarhet främst i det svenska elenergisystemet.\r\nSjälvfallet ser regeringskansliet och regeringen\r\nallvarligt på den situationen och kommer att dra\r\nslutsatser när materialet har samlats. Hearingen var\r\nen del av detta.</pre><pre>Anf. 31  ANNIKA ÅHNBERG (-):</pre><pre>Fru talman! Jag får nu intrycket att denna\r\ndiskussion pågår inom regeringen och att det\r\nförhoppningvis kan komma förslag rörande\r\navvecklingen som grundar sig på en mer samlad\r\nbedömning. Men det är mycket osäkert när i tiden\r\nett sådant förslag kan väntas. Som jag ser det är\r\nbehovet av beslut akut.</pre><pre>Energiövenskommelsen, som jag som\r\nkärnkraftsmotståndare inte var nöjd med eftersom\r\njag tyckte att den var för vag och otydlig, byggde\r\nändå på en överenskommelse över de dåvarande\r\noch nuvarande blockgränserna. Tanken var, som\r\njag uppfattade den, att den skulle ha giltighet\r\noavsett vilket politiskt block som hade makten. I\r\nden överenskommelsen ingick också att man\r\nårligen skulle utvärdera säkerheten och andra\r\naspekter för att finna vägar att gå vidare.</pre><pre>Jag undrar hur man konkret lever upp till\r\nenergiöverenskommelsen. Hur ser de fortsatta\r\növerläggningarna mellan de tre parterna i\r\növerenskommelsen ut? På vem vilar initiativet?\r\nVem gör utvärderingarna? Hur driver ni arbetet\r\nvidare? Jag får intrycket att överenskommelsen\r\ninte existerar i praktiken.</pre><pre>Anf. 32  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Jo, energiöverenskommelsen\r\nexisterar, både på papperet och i praktiken.\r\nDessutom är det, efter den nya regeringens\r\nbildande, fem partier som står bakom den,\r\neftersom detta är inskrivet i regeringsförklaringen.</pre><pre>Jag vet inte om Annika Åhnberg har hunnit läsa\r\nbudgetpropositionen, om än inte alla bilagor, men i\r\nbil. 13 från Näringsdepartementet finns en\r\nredovisning av de energipolitiska programmen.\r\nDär återfinns de delar som är relevanta för just en\r\nkonkret uppföljning av energiöverenskommelsen.\r\nDär finns en redovisning av läget och\r\nEnergirapport 1992 från NUTEK. Därefter\r\nredovisar föredragande statsråd sina\r\növerväganden.</pre><pre>I det sammanhanget är det viktigt att peka på de\r\ndelar som har sin grund bl.a. i\r\nenergiöverenskommelsen och i andra beslut. Det\r\ngäller utveckling och introduktion av ny\r\nenergiteknik, stöd till kraftvärmeproduktion med\r\nbiobränslen, stöd till vindkraft och stöd till\r\nsolvärme.</pre><pre>Anf. 33  ANNIKA ÅHNBERG (-):</pre><pre>Fru talman! Jag har förvisso inte läst alla bilagor till\r\nbudgetpropositionen, men just den här har jag\r\ntittat på. Den innehåller också NUTEK:s\r\nprognoser för energibehovet fram till sekelskiftet.\r\nJag noterar att NUTEK inte räknar med att\r\navvecklingen av kärnkraften skall påbörjas före\r\nsekelskiftet, eftersom man redovisar produktionen\r\nför de tolv reaktorer som nu är i drift.</pre><pre>Det här resonemanget, där man hänvisar till\r\nNUTEK:s analyser och prognoser, blir ett\r\ncirkelresonemang. Om det är NUTEK:s prognoser\r\nman stöder sig på och NUTEK i sina prognoser\r\nstöder sig på att det inte finns en tillräcklig uttalad\r\npolitisk ambition, som lägger en påbörjad\r\nkärnkraftsavveckling som grund, är det inte ett\r\nhållbart resonemang.</pre><pre>Miljöministern upprepar att det är fem partier som\r\nstår bakom energiöverenskommelsen. Jag\r\nifrågasätter det. Om det vore så, skulle man ha tagit\r\nutfrågningen i december på allvar och sett till att\r\nmed någon hastighet redovisa hur\r\nkärnkraftsavvecklingen skall inledas. Hur skall det\r\ngå till? Det finns ingenting sagt om hur i tiden\r\navvecklingen skall gå till.</pre><pre>Anf. 34  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Jag är ledsen att behöva påpeka en del\r\nelementära saker för Annika Åhnberg, men detta\r\nmed avvecklingen har sina juridiska och\r\nekonomiska komplikationer, utöver de\r\nenergipolitiska. Jag utgår från att vi båda är\r\nmedvetna om detta.</pre><pre>Jag kan också meddela att regeringen omedelbart\r\nföre jul beslutade att utreda kärnkraftens totala\r\nkostnadsansvar. Det har inte uppmärksammats i\r\nmedia, men det är ett beslut som har fattats med\r\nanledning av de årliga finansieringsbeslut som\r\ngäller kärnkraftens avfallshantering och rivning av\r\nreaktorer. Det arbetet kommer nu att igångsättas.</pre><pre>Den konkreta uppföljningen av\r\nenergiöverenskommelsen är alltså årliga\r\navstämningar, och det är en sådan avstämning som\r\nkan avläsas i bil. 13.</pre><pre>Anf. 35  ANNIKA ÅHNBERG (-):</pre><pre>Fru talman! Det är uppenbart -- det var alltså\r\nmiljöministerns slutsats av utfrågningen -- att det är\r\nmöjligt att påbörja kärnkraftsavvecklingen. I\r\nredovisningen i bilagan till budgetpropositionen\r\nanges inte hur det skall gå till, därför att det inte\r\nfinns någon sådan uttalad ambition. Men det finns\r\ningenting i redovisningen i sig som säger att det är\r\nomöjligt. Många av remissinstanserna har\r\nifrågasatt NUTEK:s prognoser.</pre><pre>Det skulle vara intressant om miljöministern\r\nredovisade vilka juridiska och ekonomiska\r\nkomplikationer som han avser just nu.</pre><pre>Att ett antal av våra reaktorer inte har någon\r\ntidsbegränsning, när det gäller hur länge de skall\r\ndrivas, och att andra har ett driftstillstånd fram till\r\når 2010 är naturligtvis en komplikation, men om\r\nkärnkraften skall vara avvecklad år 2010 måste man\r\nnågon gång konkretisera planerna. Det kommer\r\nalltid att medföra juridiska och ekonomiska\r\nkomplikationer, såvitt jag kan förstå.</pre><pre>Anf. 36  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Det är helt riktigt att det finns sådana\r\nkomplikationer, oavsett tidpunkt. Enligt min\r\nuppfattning minimerar man dem genom en\r\nsuccessiv avveckling. Det är det som hela\r\ndiskussionen har gällt under 80-talet, och även\r\ndessförinnan, dvs. hur det skall ske.</pre><pre>Vi hade också en diskussion om förtida avveckling,\r\ndvs. före den tekniska livslängden 25 år. Under\r\nnästa valperiod jubilerar de första 25-åringarna,\r\noch det betyder att frågan ställs på sin spets, om\r\nman vill gå in för en successiv avveckling eller om\r\nman vill hålla sig till den utmätta tekniska\r\nlivslängden, som också är avskrivningstid. Det är\r\nnaturligtvis en mycket avgörande tidshorisont.</pre><pre>Anf. 37  TALMANNEN:</pre><pre>Jag medger ytterligare var sitt inlägg.</pre><pre>Anf. 38  ANNIKA ÅHNBERG (-):</pre><pre>Fru talman! Kärnkraftsfrågan står hela tiden på sin\r\nspets -- det är just det som är problemet. Det är det\r\nsom säkerhetsproblemen och avställningen av fem\r\nreaktorer har visat.</pre><pre>Miljöministern talar om en successiv avställning av\r\nkärnkraften. Men om den skall vara successiv\r\nmåste den någon gång ta sin början -- annars står\r\nvi där år 2010, och då handlar det inte om någon\r\nsuccessiv avställning utan om en omedelbar\r\navställning. Jag är inte nöjd med svaren på dessa\r\nfrågor.</pre><pre>Dessutom vill jag slutligen tillägga att de protester\r\noch reaktioner som har kommit fram från vårt\r\ngrannland Danmark är väl värda att ta på allvar och\r\natt höja över surströmmingsdebattnivån. Jag\r\nhoppas att det i det fortsatta arbetet ingår seriösa\r\növerläggningar med Danmark om hur avvecklingen\r\nskall ske. De har rätt att ställa anspråk i\r\nsammanhanget.</pre><pre>Anf. 39  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Jag ställer inte godvilligt upp som\r\nkärnkraftens försvarsadvokat, som bekant. Vi hade\r\nen folkomröstning, där det alternativ som Annika\r\nÅhnberg och jag stod för inte vann. Det finns alltså\r\ndemokratiska restriktioner, som vi måste ta på\r\nallvar.</pre><pre>Det var i ett läge när man i vissa kretsar försökte\r\ngöra energipolitik till någonting som marknaden\r\nskulle sköta som energiöverenskommelsen slöts.\r\nDen var viktig för att skapa den politiska\r\ntrovärdighet som krävs och kommer att krävas i än\r\nhögre grad när kärnkraften skall börja avvecklas.</pre><pre>Självfallet är syftet med de program som redovisas\r\nhär, med årliga avstämningar enligt\r\nenergiöverenskommelsen, just att öka detta\r\nutrymme. Sedan kan olika\r\nbedömningsdiskussioner föras om vad som är\r\nmöjligt i dagsläget, men då skall man också ha klart\r\nför sig -- det har jag alltid klargjort -- att man skall\r\nta reda på konsekvenserna. Det är alltså inte bra\r\nom Danmark kör sju kolkraftverk för att täcka vårt\r\nunderskott vid avställningen av reaktorer i södra\r\nSverige, utan sådana aspekter måste också beaktas.\r\nMen visst är det möjligt, praktiskt sett, att avveckla\r\nkärnkraften och att börja i dag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1992/93:308 om ändrad\r\ntjänstgöringsort för officerare i flygvapnet</pre><pre>Anf. 40  Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Lars Stjernkvist har frågat mig om jag\r\när beredd att vidta åtgärder för att ekonomiskt\r\nförbättra läget för yrkesofficerare som berörs av\r\nnedläggningar inom flygvapnet.</pre><pre>Jag vill inleda med att erinra om att skälet till\r\navvecklingen av förband är de besparingskrav som\r\nstatsmakterna har ålagt försvaret. Det\r\nstatsfinansiella läget kräver besparingar även inom\r\nförsvarets område. Genom att man lägger ned\r\nfredsförband, möjliggörs också satsningar på\r\nmateriell kvalitet. Det är därför viktigt att\r\nnedläggningarna genomförs på ett sådant sätt att\r\nbesparingsmålet inte äventyras.</pre><pre>I går -- den 11 januari 1993 -- överlämnade\r\nregeringen 1993 års budgetproposition (prop.\r\n1992/93:100) till riksdagen. I denna proposition\r\n(bil. 5) behandlar jag även personalfrågorna,\r\nfrämst med inriktning på den avveckling av\r\növertaliga officerare som är nödvändig. Jag\r\nredovisar där de åtgärder som har vidtagits och som\r\nplaneras med anledning av 1992 års försvarsbeslut.</pre><pre>När det gäller den speciella fråga som Lars\r\nStjernkvist tar upp vill jag säga följande.</pre><pre>Ett nytt arbete inom försvarsmakten som medför\r\nflyttning till en ny bostadsort innebär naturligtvis\r\nmerkostnader för den enskilde arbetstagaren.</pre><pre>Ersättning för dessa kostnader kan betalas ut till\r\narbetstagaren i den omfattning och på de villkor\r\nsom följer av kollektivavtal. I ett sådant avtal för\r\nförsvaret finns bl.a. bestämmelser om ersättning i\r\nsamband med förlust vid försäljning av bostad.\r\nDessa bestämmelser gäller fortfarande. Statens\r\narbetsgivarverk har däremot återkallat\r\ndelegeringen till lokal myndighet att besluta i dessa\r\nfrågor. Detta innebär att ärenden om ersättning för\r\nförlust vid försäljning av bostad prövas av\r\nArbetsgivarverket.</pre><pre>Det är i första hand en fråga för parterna på\r\narbetsmarknaden att pröva om det finns ett behov\r\nav att ändra eller komplettera gällande avtal.</pre><pre>Anf. 41  LARS STJERNKVIST (s):</pre><pre>Fru talman! Jag tackar statsrådet för svaret. Låt mig\r\nförst säga att jag inte ifrågasätter försvarsbeslutet.\r\nJag inser att vi behöver lägga ner förband för att få\r\nekonomin i balans. Jag försöker, med denna fråga\r\noch en tidigare fråga, bidra till att denna avveckling\r\nsker på ett så ansvarsfullt och smidigt sätt som\r\nmöjligt och med största möjliga hänsyn till de\r\nmänniskor som berörs.</pre><pre>Den uppfattning jag har bibringats genom samtal\r\nmed de anställda i Norrköping som berörs av\r\nförsvarsbeslutet är att det i verkligheten inte\r\nfungerar så som statsrådet refererade. Formellt sett\r\när det självfallet så. Däremot har jag fått uppgifter\r\nsom pekar på att det inte fungerar så i praktiken.\r\nDe som nu riskerar att göra stora förluster i\r\nsamband med att de måste sälja sina bostäder har\r\nfått nej till svar på frågan om det är möjligt att få\r\nnågot slags ersättning. Jag vill därför formulera\r\nfrågan så här i stället: Är statsrådet beredd att ta\r\nkontakt med de berörda myndigheterna för att ta\r\nreda på hur det faktiskt ser ut i verkligheten?</pre><pre>Anf. 42  Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Får jag först säga att det är alldeles\r\nsjälvklart att denna typ av avveckling av personal\r\nskall ske med största möjliga hänsyn till de\r\nanställda och inte minst till deras familjer, som\r\nibland också kan drabbas mycket hårt. Där är vi\r\növerens. Det är emellertid så att de bestämmelser\r\nsom gällde tidigare faktiskt gäller fortfarande. Det\r\nhar alltså inte skett någon ändring av det materiella\r\ninnehållet i bestämmelserna. Däremot är\r\nbeslutanderätten, som tidigare var delegerad till\r\nlokal myndighet, numera centraliserad, för att vi\r\nskall få en bättre enhetlighet. Det skall inte\r\ninnebära att man i det enskilda fallet gör några\r\nekonomiska eller andra förluster, t.ex.\r\nrättsförluster. Skulle det visa sig att detta inte\r\nfungerar ankommer det i första hand på de\r\nanställdas fackliga organisationer att ta upp frågan\r\noch se om de kollektivavtalsvägen kan hitta en\r\nlösning.</pre><pre>Självfallet skall jag informera mig om hur det hela\r\nfungerar i praktiken. Det kan jag naturligtvis lova.\r\nDäremot har jag som enskilt statsråd inte rätt att\r\ngripa in och ändra bestämmelserna. Då skulle jag\r\ngöra mig skyldig till ministerstyre. Det måste gå den\r\nvanliga vägen.</pre><pre>Anf. 43  LARS STJERNKVIST (s):</pre><pre>Fru talman! Jag förstår att statsrådet med tanke på\r\nsitt förflutna inte vill göra sig skyldig till\r\nministerstyre. Det vore ödesdigert.</pre><pre>Jag noterar att vi är helt överens i sakfrågan. Det\r\nskall vara möjligt för arbetsgivaren att betala\r\nersättning till anställda som åläggs att flytta. Vad vi\r\nmöjligtvis är oense om är hur verkligheten ser ut.\r\nJag ser inte det som något oöverkomligt problem.\r\nMed gemensamma krafter borde vi kunna förmedla\r\ntill de berörda vilka regler och beslut som faktiskt\r\ngäller. Jag tackar för svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1992/93:300 om\r\nindustripolitiken och sysselsättningen</pre><pre>Anf. 44  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Lennart Nilsson har frågat mig om\r\nregeringen har någon industripolitik som kan\r\nförhindra att var femte uddevallabo blir utan jobb.</pre><pre>Volvo har fattat beslut om avveckling av\r\nUddevallafabriken, och bilmonteringen väntas\r\nupphöra under maj i år. Denna utveckling är djupt\r\nbeklaglig för sysselsättningen i såväl Uddevalla som\r\nalla de orter där underleverantörer drabbas. Men\r\ndet finns ingen anledning att ifrågasätta det riktiga\r\ni beslutet. Nya effektivare produktionsmetoder och\r\nlågkonjunkturen i Europa och USA har ökat\r\nrationaliseringstrycket i bilindustrin i både Sverige\r\noch vår omvärld. Vårt höga kostnadsläge har också\r\naktivt medverkat till företagens besvärliga\r\nsituation.</pre><pre>\r\nRegeringen bedriver i dag en offensiv\r\nnäringspolitik för att möjliggöra för de svenska\r\nföretagen att konkurrera effektivt på en allt\r\nhårdare marknad.</pre><pre>Under perioden 1991--1993 kommer företagens\r\nskatter att sänkas med ca 36 miljarder kronor. Till\r\ndetta skall läggas effekterna av kronans\r\ndepreciering. Detta innebär sammantaget en\r\nkraftig förbättring av konkurrenskraften.</pre><pre>Vidare bygger regeringen med hjälp av de\r\navvecklade löntagarfondernas medel upp en privat\r\nriskkapitalmarknad för småföretag. Denna\r\nmarknad fördubblas i ett slag, och samtidigt införs\r\nett system med s.k. nyföretagarlån.</pre><pre>Genom den av riksdagen beslutade bankgarantin\r\ntar staten ansvaret för ett fungerande\r\nbetalningssystem.</pre><pre>Andra viktiga åtgärder har aviserats i regeringens\r\nsmåföretagsproposition hösten 1991, och\r\nytterligare åtgärder kommer inom flera områden,\r\nbl.a. forskningsområdet och på skattesidan.</pre><pre>Genom redan beslutade och kommande åtgärder\r\nkommer Sverige att ha den kanske mest\r\nkonkurrenskraftiga bolagsbeskattningen i Europa.\r\nTillsammans med avskaffandet av\r\nutlänningsförbehållet i aktiebolagslagen kommer\r\ndetta att göra Sverige till ett attraktivt\r\ninvesteringsland.</pre><pre>Detta kommer att komma hela landet till del, så\r\nockså Uddevalla.</pre><pre>Anf. 45  LENNART NILSSON (s):</pre><pre>Fru talman! Jag ber att få tacka näringsministern\r\nför svaret. Bakgrunden till min fråga är den\r\nomvälvning som har skett i Uddevalla under ett\r\nantal år. Vi hade för tio år sedan ungefär 25 %\r\nindustrisysselsatta i kommunen. Vi räknar med att\r\nandelen nästa år ligger på 8 %, och då är Samhall,\r\nBohusgruppen, den största industriarbetsplatsen.\r\nDet innebär att det kommer att bli enorma\r\nproblem.</pre><pre>Vi kan diskutera historien, men det är ganska\r\nmeningslöst i dag. Det handlar ju om människors\r\nframtid. Jag funderar på vilket ansvar ministern och\r\nregeringen anser att Volvo har i detta sammanhang,\r\nmed utgångspunkt i de stöd som Volvo har fått från\r\nsamhället. På vilket sätt resonerar man i\r\nNäringsdepartementet om hur Volvo kan\r\nmedverka för att klara framtiden? Det finns ett\r\nviktigt kunnande hos människorna på\r\nVolvofabriken.</pre><pre>Det handlar också om fönsterfabriken Elit-Fönster,\r\nsom kommer att läggas ner under sommaren. Jag\r\ntror att fönsterfabriken i Uddevalla är en av\r\nSveriges modernaste. Inte minst bland de anställda\r\ndiskuteras om företaget kan övervintra och behålla\r\nden fabrik som finns. De anställda är övertygade\r\nom att det finns ett behov inför framtiden, särskilt\r\npå exportsidan, att kunna konkurrera med\r\nutländska företag på fönstermarknaden.\r\nMänniskorna på fabriken undrar om regeringen är\r\nberedd att diskutera olika former av åtgärder för att\r\nföretaget skall kunna övervintra, för att klara bl.a.\r\nexporten. Det handlar inte enbart om\r\nnyföretagande, utan också om att rädda den\r\nkapacitet som finns.</pre><pre>Anf. 46  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Den helt dominerande delen av de\r\nsatsningar regeringen har gjort har gått till\r\nbefintliga företag. 36 miljarder har satsats på\r\nförbättringar av bolagsbeskattningen. Dessutom\r\nhar satsningar gjorts på riskkapitalföretag och,\r\novanpå det, en satsning på nyföretagarlån.</pre><pre>Vi kan skapa förutsättningar för en industriell\r\nexpansion. Det är det vi gör i och med den kraftiga\r\nförbättring av konkurrenskraften som nu sker i\r\nsvenskt näringsliv, en förbättring som saknar\r\nmotstycke under senare årtionden.</pre><pre>Vi gör den bedömningen att staten inte skall gå in\r\nmed pengar i enskilda bolag för att klara de\r\nenskilda situationerna. I stället skapar vi\r\nförutsättningar för expansion. Elit-Fönster har nu,\r\nsom andra företag, en utomordentligt god\r\nförutsättning att gå ut på exportmarknaden.\r\nKronan har gått ner i värde ungefär 20 %.\r\nArbetsgivaravgifterna har sänkts. Produktiviteten\r\nhar höjts gentemot omvärlden. Det är nu vi måste\r\ngöra satsningarna.</pre><pre>Vi kan skapa förutsättningarna. Sedan gäller det att\r\nta vara på förutsättningarna för att få en expansion.</pre><pre>Den andra frågan rörde Volvo och dess ansvar. Jag\r\nvet att min kollega Börje Hörnlund har haft en\r\nomfattande diskussion med Volvo om dess ansvar i\r\nUddevalla. De pengar som Volvo där fått var\r\nhuvudsakligen regionalpolitiska medel som härleds\r\nfrån Arbetsmarknadsdepartementet. Därmed är\r\ndet Arbetsmarknadsdepartementet som kan ställa\r\nkrav.</pre><pre>Anf. 47  LENNART NILSSON (s):</pre><pre>Fru talman! Vi kan utgå från Elit-Fönster och dess\r\nansvar här. Hemmamarknaden drabbas emellertid\r\nav att det inte längre byggs här i Sverige, och detta\r\nhar lett till en kollaps. Även om förutsättningarna\r\när riktiga, dvs. att det på sikt är möjligt att\r\nexportera fönster, så kan ett glapp i tiden\r\nkonstateras.</pre><pre>Men det finns olika idéer. Exempelvis har ju i stort\r\nsett det gamla Jugoslavien fördärvats. Vidare gäller\r\ndet förhållandena i Baltikum t.ex. I stället för att\r\nbetala ut A-kasseersättning till de här människorna\r\ni Uddevalla kunde det kanske gå att hitta uppslag\r\nnär det gäller export av fönster till det forna\r\nJugoslavien, Baltikum osv. för att under en\r\növergångstid klara den uppkomna situationen.</pre><pre>Jag undrar om regeringen är beredd att diskutera\r\nsådana lösningar tillsammans med människorna på\r\nElit-Fönster.</pre><pre>Anf. 48  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Vi tror inte att det är regeringen som\r\nskall föra diskussioner med Elit-Fönster.</pre><pre>Vi har skapat två stora portföljbolag, sex\r\nriskkapitalbolag, för vilka vi tog medel från\r\nlöntagarfonderna just för att kunna göra\r\nriskkapitalsatsningar när det gäller att föra in\r\nkapital i företag med framtidsutsikter och\r\nförutsättningar att konkurrera.</pre><pre>Jag tycker att den naturliga lösningen vore att Elit-\r\nFönsters ledning tar kontakt så snart AB Bure i\r\nGöteborg organiserat sig för att se om det går att\r\nfinna en hållbar affärsidé och att göra en kompetent\r\nkommersiell prövning av Elit-Fönsters framtida\r\nkonkurrensförutsättningar och möjligheter att inte\r\nbara överleva utan också, förhoppningsvis, att\r\nexpandera.</pre><pre>Anf. 49  LENNART NILSSON (s):</pre><pre>Fru talman! Jag utgår från att ministern, även om\r\ndet sitter långt inne, är positiv till att man försöker\r\nhitta lösningar för att klara sysselsättningen och\r\nframtiden när det gäller Elit-Fönster.</pre><pre>Så till en annan fråga, i motsats till det som\r\nministern här säger om en offensiv näringspolitik.\r\nDet finns ju en del företag som har anknytning till\r\nvarvsnäringen i Bohuslän. Vidare skall ju\r\nvarvsstödet avvecklas. Men de konkurrentländer\r\nsom vi har att leva med -- t.ex. Danmark och\r\nNorge -- har inte gjort samma sak. Det innebär att\r\ndet blir en snedvriden konkurrens, som kan\r\nmedföra en utslagning av den obetydliga kapacitet\r\nsom vi har när det gäller varvsnäringen.</pre><pre>Min fråga till ministern blir därför: Är det inte\r\nrimligt att ha lika villkor i Sverige som i andra\r\nländer när det gäller varvsstödet -- dvs. att man är\r\nberedd att ompröva det beslut om varvsstödet som\r\nvi fattade beslut om 1989 med utgångspunkt i att\r\nandra också skulle avveckla men som de inte har\r\ngjort?</pre><pre>Anf. 50  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Det här gäller Elit-Fönster, precis som\r\nalla andra bolag. Jag tror inte att det är\r\nNäringsdepartementet eller enskilda tjänstemän i\r\nkanslihuset som skall göra affärsmässiga\r\nprövningar av enskilda företag.</pre><pre>I nuvarande läge, och även i normalläget, vore\r\ndetta en fullständigt orimlig arbetsbelastning.\r\nDessutom vore det en mindre kompetent\r\nbedömning. Detta skall i stället göras på\r\nmarknadens villkor av kommersiellt kompetenta\r\npersoner. Därför har vi bidragit till en av de största\r\nriskkapitalmarknadssatsningarna i Västeuropa i\r\nmodern tid -- detta gäller även Elit-Fönster.</pre><pre>Sedan något om varven. Jag har tidigare här i\r\nkammaren vid ett flertal tillfällen noterat att det\r\nfinns ett i stor enighet fattat beslut om en\r\navveckling av varvsstödet. Det skulle även ske\r\ninom det s.k. EG-området. Såvitt vi känner till har\r\nännu inte något beslut fattats om en förlängning\r\ninom EG. Men vi följer utomordentligt nära den\r\nutveckling som sker inom Europaområdet för att se\r\nvad man där gör med sitt varvsstöd.</pre><pre>Anf. 51  LENNART NILSSON (s):</pre><pre>Fru talman! Faktum är att varvsstödet fortsatt\r\ngäller -- i motsats till hur det är i Sverige. Det\r\ninnebär att konkurrentländerna kan ta hem order.\r\nI stället för att vi bygger båtar till Styrsöbolaget i\r\nGöteborg på ett svenskt varv kan det alltså bli så,\r\natt order går till utlandet just beroende på\r\nkonkurrenssituationen.</pre><pre>Jag delar ministerns uppfattning om att det\r\nexempelvis när det gäller Elit-Fönster måste göras\r\nen affärsmässig, marknadsmässig, bedömning av\r\nförutsättningarna för framtiden. Men jag utgår från\r\natt man på Näringsdepartementet ändå är beredd\r\natt diskutera och att förmedla kunskaper, som jag\r\nutgår från att t.ex. tjänstemän på\r\nNäringsdepartementet har när det gäller de här\r\nvägarna, till de olika intressenter som skall bedöma\r\nförutsättningarna på sikt. Det är väl egentligen det\r\nsom jag efterlyser, liksom en positiv inställning och\r\nmöjligheter till resonemang med\r\nNäringsdepartementet -- inte om affärsmässiga\r\nbedömningar utan om framtiden och om en\r\nförbättrad sysselsättning och industripolitik.</pre><pre>Anf. 52  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Det är vad vi i princip sysslar med hela\r\ndagarna. Självfallet förmedlar vi alltså\r\nförfrågningar till rätt instans. Normalt sköts detta\r\nvia utvecklingsfonder, länsstyrelser eller\r\narbetsförmedlingar, som ser till att man kommer\r\nnågorlunda rätt när det gäller de instanser som har\r\nmöjligheter att pröva en affärsmöjlighet och som\r\nhar kapital och kompetens för resp. fall, om det\r\nanses vara ett bra och utvecklingsbart projekt.</pre><pre>Sedan något om varven. Det beslut som nu gäller\r\ninom EG är det som gällde också när vi fattade\r\nbeslut här i kammaren 1989. Det beslutet löper ut i\r\nslutet av detta år. Man väntar på någon form av\r\nbesked om hur EG-området kommer att göra inför\r\nframtiden. Det är det beskedet som vi med största\r\nvaksamhet avvaktar. Vi är inte betjänta av att stater\r\ni Europa konkurrerar med olika former av\r\nstatssubventioner till olika slags varv. Det är ingen\r\ni längden betjänt av.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Hänvisning av ärenden till utskott m.m.</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1992/93:152 till arbetsmarknadsutskottet</pre><pre>Föredrogs och lades till handlingarna</pre><pre>Skrivelse</pre><pre>1992/93:103</pre><pre>Föredrogs och hänvisades</pre><pre>Skrivelse</pre><pre>1992/93:153 till arbetsmarknadsutskottet</pre><pre>Motion</pre><pre>1992/93:Fi90 till finansutskottet</pre><pre>11 §  Meddelande om ändrad\r\npartitillhörighet</pre><pre>Från John Andersson (v) hade inkommit följande\r\nskrivelse:</pre><pre>Till riksdagen</pre><pre>Härmed tillkännages att jag lämnat Vänsterpartiet\r\noch dess riksdagsgrupp. Mitt uppdrag som\r\nriksdagsledamot kommer tills vidare att utövas som\r\npartilös.</pre><pre>Stockholm den 12 januari 1993</pre><pre>John Andersson</pre><pre>Skrivelsen lades till handlingarna.</pre><pre>12 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 11 januari</pre><pre>1992/93:313 av Carl-Johan Wilson (fp) till\r\nförsvarsministern om skyldigheten att fullgöra\r\nvärnplikt:</pre><pre>Massmedia har spridit information om ett\r\nvärnpliktsärende vars handläggning torde uppröra\r\nde flesta. En 42-årig värnpliktig lantbrukare, som\r\nfullföljt militär grundutbildning samt en\r\nrepetitionsövning, ändrade attityd till användning\r\nav vapen. Han begärde vapenfri tjänst, blev\r\ninkallad och begärde uppskov med den\r\nutbildningen men fick avslag. Eftersom hans\r\nproduktion som lantbrukare krävde hans närvaro,\r\nfann han ingen annan möjlighet än att utebli från\r\nutbildningen. Det var givetvis en i princip olaglig\r\nhandling. De flesta iakttagare av detta ärendes\r\nhandläggning torde dock anse att den värnpliktiges\r\nmilitära grundutbildning borde vara tillräcklig\r\ninsats i värnpliktssystemet och att mannen i stället\r\nför inkallelse till ny vapenfri utbildning borde ha\r\nkrigsplacerats i sin civila uppgift som lantbrukare.</pre><pre>Avser försvarsministern att vidta några åtgärder för\r\natt möjliggöra en mer förnuftig hantering av\r\nliknande ärenden i fortsättningen?</pre><pre>1992/93:314 av Gunhild Bolander (c) till statsrådet\r\nBo Lundgren om tullens resurser på Gotland:</pre><pre>När den socialdemokratiska regeringen i\r\nbudgetpropositionen 1990 föreslog en förändrad\r\norganisation inom Tullverket, så innebar det för\r\nGotlands del nästan en halvering av antalet\r\ntjänster, från 12 till 7 tjänster.</pre><pre>Både från länsstyrelse och från riksdagsledamöter\r\nkom kraftiga protester, eftersom vi kunde förutse\r\nden situation som nu är verklighet, nämligen en\r\nstarkt ökad smuggling från öst, Baltikum och\r\nRyssland. Sprit, cigaretter, narkotika och vapen\r\nförs i land på Gotland i en utsträckning som\r\nnuvarande organisation inte kan klara.</pre><pre>Jag vill därför fråga statsrådet Bo Lundgren om\r\nregeringen är beredd att vidta några åtgärder för att\r\ntullen på Gotland skall kunna fullgöra sitt uppdrag.</pre><pre>1992/93:315 av Carl-Johan Wilson (fp) till\r\nnäringsministern om gymnasieutbildningen och\r\nindustrins rekryteringsbehov:</pre><pre>Industrins rekryteringsbehov tycks inte motsvaras\r\nav intresse hos sökande till gymnasieskolan.\r\nExempel: Jönköpings gymnasieregion har ca\r\n130 000 invånare. Regionen är en av Sveriges\r\nindustritätaste med bl.a. stor andel\r\nverkstadsindustri. Vid nu aktuellt provval till gy-\r\nskolan valde endast 18 elever -- av ca 1700 --\r\nindustriprogrammet i första hand. Av dessa har\r\nendast 5 elever preliminärt anmält intresse för\r\ninriktning Industri i årskurs 2. Om antalet platser\r\npå gymnasieskolans program anpassas till elevernas\r\nönskemål, skulle det enligt detta exempel få mycket\r\nnegativa konsekvenser för näringslivets\r\nrekryteringsmöjligheter i Jönköpingsregionen. Jag\r\när medveten om att utbildningsministern har ansvar\r\nför gymnasieskolan, men jag finner det angeläget\r\natt även näringsministern medverkar för att stärka\r\nindustrins möjligheter att rekrytera utbildade\r\nmedarbetare. Därför ställs frågan till\r\nnäringsministern:</pre><pre>I vilken utsträckning kan regeringen -- genom\r\nnäringsministern -- medverka till att popularisera\r\nutbildning för industrin?</pre><pre>13 § Kammaren åtskildes kl. 15.17.</pre><pre>Förhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}