{"dokumentstatus":{"dokument":{"hangar_id":"2387762","dok_id":"GG0983","rm":"1992/93","beteckning":"83","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"83","slutnummer":"0","datum":"1993-03-25 00:00:00","systemdatum":"2005-10-27 13:59:20","publicerad":"1993-03-25 00:00:00","titel":"Riksdagens snabbprotokoll 1992/93:83 Torsdagen den 25 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{6001A541-666A-488B-8A09-50E67D70ABC7}","dokument_url_text":"http://data.riksdagen.se/dokument/GG0983/text","dokument_url_html":"http://data.riksdagen.se/dokument/GG0983","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GG0983","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1992/93:83</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 25 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>Meddelande om ändring i kammarens\r\nsammanträdesplan</pre><pre>Anf. 1  TALMANNEN:</pre><pre>Jag får meddela att det inte blir några\r\ninterpellationssvar i morgon, fredagen den 26 mars.\r\nKammaren sammanträder i stället för\r\nbordläggningsplenum kl. 13.00.</pre><pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 19 mars.</pre><pre>2 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Propositionerna</pre><pre>1992/93:187 till finansutskottet</pre><pre>1992/93:249 till EES-utskottet</pre><pre>Beträffande proposition 1992/93:249\r\nGodkännande av avtal mellan Sverige och\r\nEuropeiska ekonomiska gemenskapen om\r\nprovisorisk tillämpning av bilateral\r\njordbruksöverenskommelse hade regeringen\r\nföreslagit att riksdagen skulle besluta att\r\nmotionstiden förkortades till tre dagar.</pre><pre>Kammaren beslöt att förkorta motionstiden för\r\ndenna proposition till att utgå måndagen den 29\r\nmars.</pre><pre>Motionerna</pre><pre>1992/93:So33--So43 till socialutskottet</pre><pre>1992/93:Bo43--Bo48 till bostadsutskottet</pre><pre>1992/93:T32--T84 till trafikutskottet</pre><pre>1992/93:Ub155 och Ub156 till utbildningsutskottet</pre><pre>1992/93:U16 och U17 till utrikesutskottet</pre><pre>Meddelande om samlad votering</pre><pre>Talmannen meddelade att socialutskottets\r\nbetänkanden SoU14, SoU16 och SoU17 skulle\r\navgöras i ett sammanhang efter avslutad debatt.</pre><pre>3 §  Tilläggsbudget I till statsbudgeten för\r\nbudgetåret 1992/93</pre><pre>Föredrogs</pre><pre>socialutskottets betänkande</pre><pre>1992/93:SoU14 Tilläggsbudget I till statsbudgeten\r\nför budgetåret 1992/93 (prop. 1992/93:105).</pre><pre>Talmannen konstaterade att ingen talare var\r\nanmäld.</pre><pre>(Beslut fattades efter 5 §.)</pre><pre>4 §  Äldreomsorg -- inriktning och anslag</pre><pre>Föredrogs</pre><pre>socialutskottets betänkande</pre><pre>1992/93:SoU16 Äldreomsorg -- inriktning och\r\nanslag (prop. 1992/93:100 delvis).</pre><pre>Anf. 2  JAN ANDERSSON (s):</pre><pre>Fru talman! En av 90-talets viktigaste politiska\r\nfrågor och en av de frågor som berör människor\r\nallra mest är på vilket sätt vården och omsorgen om\r\nde äldre fungerar. Att det är så är ganska naturligt.\r\nAlla har vi någon släkting eller någon vän eller\r\nbekant som på något sätt är berörd av hur\r\näldreomsorgen fungerar.</pre><pre>I Sverige har vi haft och har fortfarande en i stort\r\nsett väl fungerande äldreomsorg. I många\r\nkommuner och landsting är omsorgen och vården\r\nom de äldre en prioriterad verksamhet. Men det\r\nfinns i dag flera oroande tendenser. Jag skall senare\r\nåterkomma till dessa.</pre><pre>Under 80-talet utreddes äldreomsorgen noggrant.\r\nAnledningen var bl. a. att den utveckling som vi har\r\noch har haft mot ett ökat antal äldre äldre har\r\nmedfört att inte bara nya resurser måst tillföras\r\näldreomsorgen utan också att organisationen måste\r\nförändras. På grund av det dubbla\r\nhuvudmannaskapet föll många äldre mellan\r\nstolarna och fick inte den vård och omsorg de\r\nbehövde. En annan anledning till förändringar var\r\nviljan att decentralisera ansvaret så att det kom\r\nnärmare de människor som berörs, dvs. de äldre.</pre><pre>Resultatet blev Ädel. Kommunerna fick ett samlat\r\nansvar för de särskilda boendeformerna och för\r\nvården och omsorgen om de äldre, dock inte för\r\nhemsjukvården såvida man inte överenskom om\r\ndetta med landstinget. Dessutom infördes ett\r\nbetalningsansvar för kommunerna för patienter i\r\nsåväl den somatiska långtidsvården som inom\r\nakutsjukvården.</pre><pre>Socialstyrelsen har till uppgift att utvärdera\r\neffekterna av Ädelreformen. Hur samhällets\r\nkostnader utvecklas. Hur kommunens ansvar för\r\nmedicinska insatser utformas. Hur integrationen\r\nmellan social hemtjänst och hemsjukvård utformas.\r\nOch hur hjälpmedelsverksamheten utvecklas.\r\nDessutom tittar en speciell kommitté på\r\nbetalningsansvaret.</pre><pre>Socialstyrelsen skall varje år i september lämna en\r\nutvärderingsrapport, och så skedde i september\r\n1992. Att dra några långtgående slutsatser utifrån\r\ndenna tidiga rapport är naturligtvis inte möjligt.\r\nSocialstyrelsen anser dock att även om det funnits\r\nområden där det finns skäl att närmare följa\r\nutvecklingen, t. ex. när det gäller rehabiliteringen,\r\nkvaliteten på kommunernas hälso- och\r\nsjukvårdsinsatser och utbildningen av personalen,\r\när ändå allmänintrycket att genomförandet hittills\r\nmed tanke på reformens omfattning gått relativt\r\nsmärtfritt, och erfarenheterna är förhållandevis\r\npositiva.</pre><pre>Gun-Britt Mårtensson, socialdemokratisk\r\nkommunpolitiker, gav vid socialutskottets hearing\r\nen bild av förändringen som jag tycker speglar\r\nverkligheten. Hon sade: ''Ädel är som att vara\r\nhavande med en elefant. Det var ett fruktansvärt\r\nlångt havandeskap med många utredningar. Sedan\r\nvar det en rätt så snabb och rätt smärtfri\r\nförlossning. Så här långt kan man väl säga att ungen\r\när någorlunda välskapt. Men man skall komma ihåg\r\natt den faktiskt bara är tio månader gammal.'' Det\r\nvar vid det tillfället vi hade hearingen -- min\r\nkommentar. ''Det finns massor av saker som vi\r\nmåste göra för att den skall bli en vuxen elefant\r\nockså.''</pre><pre>Ädelreformen är en viktig förutsättning för att vi\r\nskall kunna få en bra äldreomsorg. Frågan är om\r\ndet är en tillräcklig förutsättning. Med tanke på vad\r\nsom händer runt om i vårt land för närvarande\r\nverkar det inte så. Visserligen förefaller det som om\r\näldreomsorgen skonats längre än barnomsorgen\r\nnär det gäller nedskärningar i kommuner och\r\nlandsting, men nu detta budgetår kommer också\r\nnedskärningarna och avgiftshöjningarna inom\r\näldreomsorgen.</pre><pre>Före jul behandlade vi frågan om ett statligt\r\nreglerat högkostnadsskydd inom äldreomsorgen.\r\nVi socialdemokrater ville att regeringen skulle\r\nåterkomma med ett sådant förslag med tanke på\r\nden utveckling som pågår när det gäller avgifterna i\r\nkommunerna. Den borgerliga riksdagsmajoriteten\r\nsade nej till vårt förslag.</pre><pre>För fjorton dagar sedan deltog jag i en debatt på\r\nhandikappmässan i Göteborg. Där påstod den\r\npolitiskt sakkunnige inom socialdepartementet\r\nInger Claesson-Wästberg att departementet jobbar\r\nmed ett förslag till högkostnadsskydd. Om så är\r\nfallet, varför biföll ni inte vårt förslag här i\r\nkammaren? Frågan ställer jag till de borgerliga\r\nföreträdarna i denna debatt. Berodde er avvisande\r\nhållning på att förslaget kom från oss\r\nsocialdemokrater, eller är det så att signalerna från\r\ndepartementet saknar substans och bara är ett\r\nförsök att lugna opinionen?</pre><pre>Äldreomsorgen bedrivs ute i våra kommuner. För\r\natt få en bild av läget måste man bege sig ut och\r\nstudera verkligheten i kommunerna. Bilden är\r\nsäkert mångfacetterad, eftersom den ena\r\nkommunen inte är den andra lik. Jag tror emellertid\r\natt det finns vissa utvecklingstendenser som är\r\ngemensamma.</pre><pre>Min egen hemkommun Helsingborg är speciellt\r\nintressant av flera skäl. Den styrs liksom riket av\r\nden s.k. fyrklövern, och man har i Helsingborg\r\nbestämt sig för att genomföra ett systemskifte inom\r\noffentlig verksamhet. Precis som regeringen talar\r\nman gärna om en valfrihetsrevolution.</pre><pre>Frågan är bara: Valfrihet för vem? För när\r\nprivatiseringar genomförs i rask takt har man aldrig\r\nfrågat dem som berörs, nämligen de äldre, utan\r\nvalfriheten är förebehållen dem som producerar\r\nverksamheten, dvs. privata företag. Var det den\r\nvalfriheten ni avsåg, kära borgerliga kolleger, i den\r\nsenaste valrörelsen?</pre><pre>Nya begrepp har vuxit fram. I dag är det\r\nmarknaden som råder, och de äldre är kunder som\r\npå vilken varumarknad som helst. Folkpartiets\r\ngruppledare i Helsingborg jämförde\r\nbarnomsorgen -- jämförelsen torde gälla även\r\näldreomsorgen -- med att sälja tvättmedel. Är det\r\nså, Ulla Orring, ni folkpartister ser på de äldres\r\nbehov av äldreomsorg, som att ge sig ut på en\r\ntvättmedelsmarknad med den av er lanserade\r\nservicechecken?</pre><pre>Eller är det som moderaternas chefsideolog Hans\r\nZetterberg uttryckte det på en konferens: ''Den\r\nlilla världen är vänkretsen, familjen -- där ställer\r\nman upp för varandra. I den stora världen med sina\r\nmarknader och sin byråkrati är man mer anonym.\r\nDär visar man inte känslor på samma sätt.\r\nMarknaden kan ses som en serie handslag och\r\növerenskommelser. Byråkratin har sina regler som\r\nbygger på hierarki och ordning. Vi borde få handla\r\nvälfärd på marknaden på samma sätt som man i dag\r\ndelar ut checker på färdtjänst. Det är de äldre\r\nsjälva som skall vara entreprenörer på den\r\nmarknaden.''</pre><pre>Är det så verkligheten ter sig, My Persson, att det\r\nbara är inom familjen man ställer upp för varandra?\r\nÄr det den bild du fått när du mött folk som arbetar\r\ninom vården och inom hemtjänsten, att det\r\negentligen bara rör sig om en marknad där\r\nkänslorna och omtanken inte finns? Och tror My\r\nPersson likt sin partiideolog att vad de äldre helst\r\nvill är att bli entreprenörer på någon sorts\r\näldreomsorgsmarknad?</pre><pre>Jag tror inte det. Jag tror som Gun-Britt\r\nMårtensson gör. Hon sade på vår hearing: ''Jag tror\r\natt det är så, att man behöver få en större valfrihet\r\ni äldreomsorgen i den del där de gamla faktiskt\r\nbehöver få vara med och bestämma, t.ex. om man\r\nvill ha städat en dag eller om man hellre vill ha en\r\nsockerkaka eller få blommorna omplanterade. Nu\r\nhar valfriheten resulterat i att man skall få en check\r\ni handen. Kan ni se framför er den 85-åriga, en\r\naning senildementa, damen som med lust och\r\nglädje skall gå ut och välja entreprenör? För mig är\r\ndet inte framtidens äldreomsorg. Jag håller faktiskt\r\nett par spänn på sockerkakan i det fallet.''</pre><pre>Politiska beslut handlar om prioriteringar. I\r\nHelsingborg har Fyrklövern prioriterat låga eltaxor\r\nframför utvecklingen av äldreomsorgen och\r\nprimärvården. Man vill spara 57 miljoner och\r\nminska personalstyrkan med ca 300 personer, trots\r\natt utvecklingen visar att vi får allt fler äldre över 80\r\når. De avvecklingspengar som behövs under detta\r\når för att genomföra förändringen uppgår till 76\r\nmiljoner. Tala om Ebberöds bank!\r\nKommuninvånarna får punga ut med 76 miljoner\r\nför att spara 57.</pre><pre>De ansvariga påstår att anledningen till\r\nförändringen är att övertagandet av primärvården\r\nbetytt samordningsvinster. Men de frågor jag ställer\r\nmig är: Varför då inte öka kvaliteten inom vården\r\noch omsorgen? Varför inte återinföra den\r\nterapiverksamhet som inte längre finns? I dag sitter\r\nde äldre på ålderdomshem, totalt sysslolösa, därför\r\natt personalen inte har tid att aktivera dem. Varför\r\ninte återinföra de senildemensavdelningar som\r\nfanns på ålderdomshemmen och som innebar en\r\nhögre personaltäthet för dem som hade speciella\r\nbehov av aktivering? Är det inte så att personalen\r\nbehövs allteftersom antalet äldre över 80 år ökar?</pre><pre>Jag är medveten om att Helsingborg inte är Sverige,\r\nmen jag vet att en liknande utveckling pågår också\r\npå andra håll. Dessutom kritiserar jag inte allt som\r\nsker i Helsingborg. Utvecklingen mot att föra\r\nverksamheten närmare de äldre bejakar jag.</pre><pre>Politik handlar om prioriteringar, och de borgerliga\r\npolitikerna i systemskiftets Helsingborg prioriterar\r\ninte äldreomsorgen. Allmänhetens dom är\r\nsynnerligen hård.</pre><pre>Under de senaste månaderna har det i lokalpressen\r\npågått vad som milt uttryckt kan liknas vid en\r\nopinionsstorm. Insändarna är så många att jag\r\nslutat räkna dem. Jag tror att det rör sig om ett\r\nhundratal. Under alla de år -- de är ganska många --\r\nsom jag har följt äldreomsorgsdebatten på\r\nhemmaplan har jag aldrig upplevt något liknande.</pre><pre>Äldreomsorgen var en uppmärksammad fråga i\r\nvalrörelsen. Kds, med affischnamnet Jerzy\r\nEinhorn, förespråkade förbättringar för de äldre.</pre><pre>Nu ter sig verkligheten annorlunda. Det blev inte\r\nbättre -- det blev sämre. Allt går inte att skylla på\r\nden ekonomiska krisen. Det handlar också om\r\nprioriteringar.</pre><pre>Jag vill ställa några frågor till kds talesman i denna\r\ndebatt, Pontus Wiklund: Varför är det så att ni\r\nkds:are, tvärtemot vad ni sade, faktiskt inte\r\nprioriterar vården av och omsorgen om de äldre?\r\nVilket ansvar tar ni rent faktiskt för de försämringar\r\nsom sker? För visst har ni väl ett ansvar?</pre><pre>Tror ni moderater och folkpartister som talade och\r\nfortfarande talar om en valfrihetsrevolution på vad\r\nni själva säger? Anser ni på fullt allvar att de år som\r\ngått sedan ni tog över makten har inneburit en\r\nstörre valfrihet för de äldre?</pre><pre>Vi socialdemokrater prioriterar vården av och\r\nomsorgen om de äldre. Det pågår en utvärdering av\r\nÄDEL-reformen, men det räcker inte. Det görs\r\nnedskärningar och avgiftshöjningar som ligger helt\r\nvid sidan av ÄDEL-reformen. Därför bör\r\nregeringen snarast göra en analys av den totala\r\nutvecklingen inom äldreomsorgen i landet, och\r\nredovisa denna och eventuellt behov av ytterligare\r\ninsatser för riksdagen.</pre><pre>Jag yrkar bifall till den socialdemokratiska\r\nreservationen.</pre><pre>Anf. 3  MY PERSSON (m):</pre><pre>Fru talman! Jag vill ge en bild ur den s.k.\r\nverkligheten.</pre><pre>Hon är liten, hon är böjd, och hon står och tittar\r\nut genom den saltbelagda fönsterrutan som nästan\r\nständigt gör sikten över samhället, kyrkan och\r\nhavet diffus. Hon funderar högt. Hon tänker:</pre><pre>''Det är skönt att bli gammal, det är det visst. Så\r\nsom jag har levt opp ett...Men det är så mycket jag\r\nskulle vilja göra... Men jag får ta dan som den\r\nkommer. Jag kommer ju opp varje dag och alltid\r\nuträttar jag något...Så jag är nöjd med det som det\r\när...Så länge en kan klara sig själv...Och min högsta\r\nönskan är att få dö hemma. Fast det har en ju inga\r\ngarantier för...Man blir ju äldre och får sämre\r\nkrafter och så...men jag är glad att jag är hemma\r\nännu...Och sen bli det väl alltid någon råd...''</pre><pre>Så plockar hennes tunna händer litet grand med\r\nbordduken, och hon tittar genom fönsterrutan\r\nlångt ut över havet.</pre><pre>Det är bl.a. den här kvinnan jag skall tala om här i\r\ndag.</pre><pre>Fru talman! I dag skall riksdagen ta ställning till\r\nsocialutskottets betänkande 1992/93:SoU16 som\r\nrör äldreomsorg och som därmed också rör den\r\ngamla bohusländska kvinna jag just citerade.</pre><pre>Låt mig först påpeka att utskottet har valt att vid\r\nbehandlingen av budgetpropositionens bilaga 6,\r\nsom rör de sociala frågorna, i ett separat\r\nbetänkande ta upp äldrefrågorna. Detta tycker jag\r\nskall ses som ett tecken på den stora vikt som\r\nutskottet lägger vid just äldreomsorgen i dess olika\r\nformer. Detta välkomnar jag.</pre><pre>I själva betänkandet tas förutom äldreomsorgens\r\növergripande målsättning också upp frågor som rör\r\nvård- och rehabiliteringsinsatser för äldre,\r\nboendealternativ inom äldrevården, de äldre\r\ninvandrarnas situation liksom vikten av företrädare\r\nför de äldres intressen. Dessa ämnen behandlas\r\nutifrån inkomna motioner.</pre><pre>Dessutom innehåller betänkandet, vilket sades här\r\ntidigare, ett referat av den offentliga utfrågning om\r\nframtidens äldrevård som utskottet anordnade den\r\n20 oktober i fjol.</pre><pre>Ett av denna utfrågnings syften var att utskottet\r\nskulle få del av de erfarenheter av ÄDEL-reformen\r\nsom hittills gjorts. Ett annat syfte var att få kunskap\r\nom var forskningen inom olika verksamheter inom\r\näldrevården står.</pre><pre>Utvärderingen av ÄDEL-reformens\r\ngenomförande var i stort sett positiv, även om man\r\nbara hade tio månaders erfarenhet att dra slutsatser\r\nav. Socialstyrelsen kommer på regeringens uppdrag\r\natt under en femårsperiod fortsatt granska\r\nverksamheten.</pre><pre>I de erfarenheter och forskningsrön som\r\npresenterades av dem som är verksamma i\r\näldrevården i dag kunde man notera många positiva\r\ntendenser. Detta är kunskap som inte bara\r\nansvariga tjänstemän bör använda och väga in i\r\nlångsiktig planering, utan som i lika hög grad är\r\nanvändbar för de politiker som ytterst skall fatta\r\nbeslut.</pre><pre>Dagens betänkande handlar om dagens\r\näldreomsorg. Det har i utskottet rått en stor\r\nsamstämmighet om propositionens övergripande\r\nmålsättning, dvs. att alla människor på äldre dagar\r\nskall kunna känna trygghet och veta att de får den\r\nomsorg de behöver, och att de skall ha\r\nsjälvbestämmande och få behålla sin integritet och\r\nvalfrihet även när behoven blir större.</pre><pre>Som nämnts har man i Socialdemokraterna i en\r\nreservation uttalat farhågor för att de signaler som\r\nges om besparingar på olika områden inom\r\nkommuner och landsting skulle kunna drabba\r\näldreomsorgen oförtjänt hårt. Man anser därför att\r\nregeringen skall göra en analys av den totala\r\nutvecklingen inom äldreomsorgen i landet, och\r\nredovisa den för riksdagen.</pre><pre>Jag har stor sympati för de farhågor som man hyser\r\ni Socialdemokraterna i så måtto att de visar på ett\r\nstort engagemang och en stor oro för de äldres\r\nsituation i dag. Denna oro delar de för övrigt med\r\nmajoriteten i utskottet.</pre><pre>I utskottet anser man dock att den noggranna\r\nuppföljning av äldreomsorgens utveckling under\r\nden närmaste femårsperioden som Socialstyrelsen\r\när satt att göra kommer att fylla samma funktion\r\nsom det Socialdemokraternas förslag syftar till.</pre><pre>Det finns ändå anledning att vara oroad för att den\r\nsolidaritet människor emellan som alltid sätts på\r\nprov i ekonomiskt svåra tider nu verkligen kommer\r\natt sättas på prov. Erfarenheten säger oss att de\r\npersoner och de grupper som har många och\r\nstridbara företrädare tyvärr också ofta är de som\r\npremieras. De mycket gamla och mycket sjuka --\r\nofta demenssjuka -- utgör en stor grupp som har\r\nsvårt att få uppmärksamhet.</pre><pre>Många av dem kan bokstavligt talat inte göra sin\r\nstämma hörd. Dessa våra gamla har inte heller\r\nnågon stor stridbar armé som för deras talan. I ljuset\r\nav detta anser jag fortfarande att behovet av en\r\nstatlig och med vidsträckta befogenheter utrustad\r\näldreombudsman är vida viktigare än alla andra\r\ntilltänkta nya ombudsmän.</pre><pre>Fru talman! Förutom vad som sägs i betänkandet\r\nom mål och inriktning för dagens äldreomsorg tror\r\njag att det är viktigt att vi i denna kammare också\r\nförsöker att blicka längre fram i tiden och dra upp\r\nriktlinjer -- kalla det gärna visioner -- för hur en god\r\nomsorg om de äldre då skall se ut.</pre><pre>I vårt land i dag är drygt 18 % av befolkningen 65\r\når och däröver, och liksom i de flesta länder ökar\r\nantalet äldre raskt. Generellt sett är dessa våra i dag\r\näldre vitalare än gårdagens -- och sannolikt\r\nkommer morgondagens äldre att vara än vitalare,\r\nmen samtidigt också att ha nya, delvis annorlunda\r\nförväntningar och behov. Inte minst kommer de att\r\nha krav på ett helt annat sätt än tidigare\r\ngenerationer gamla. Dessutom kommer\r\nmorgondagens äldre inte att ha samma lojala\r\nanhöriga att lita till som tidigare generationer.\r\nDärmed följer också att kraven på samhällets\r\ninsatser blir större.</pre><pre>För dessa kommande -- med tanke på sin ålder\r\n''lagom friska'', vitala och medvetna -- gamla måste\r\nvi i dag börja forma den äldreomsorg som de har\r\nrätt till och också kraftfullt kommer att kräva. Hur\r\ngör vi det?</pre><pre>För all god planering fordras kunskap. I dag har vi\r\nstor kunskap om vad såväl det friska som det sjuka\r\nåldrandet innebär. En bred tvärvetenskaplig\r\nundersökning som påbörjades 1971 vid Vasa\r\nsjukhus i Göteborg och som fortfarande pågår ger\r\noss ständigt nya rön om såväl de medicinska som de\r\nsociala faktorer som påverkar en människas\r\nåldrande. Den breda kunskap som den s.k. H70-\r\nundersökningen erbjuder borde vara en självklar\r\nbas för planeringen av såväl dagens som\r\nmorgondagens äldrevård. Hade sådan kunskap\r\ntagits bättre till vara tidigare, hade vi exempelvis\r\ninte behövt förfalla till den planering utifrån\r\ntrender som stundtals präglat äldreomsorgen.</pre><pre>Alla minns vi 80-talets trend, då samtliga\r\nålderdomshem skulle avvecklas. Så skedde, och\r\nsamtidigt -- jag har sagt det förr i den här\r\nkammaren -- tog vi bokstavligt talat livet av ett\r\nantal gamla människor. I dag heter trenden\r\ngruppboende, och den tillåts breda ut sig på andra\r\nlika nödvändiga boendeformers bekostnad --\r\nexempelvis sjukhemmens. Vi måste ta lärdom av\r\nvåra misstag och av de samlade forskningsresultat\r\nsom faktiskt står till buds.</pre><pre>Ett annat område där vi i dag har en stor samlad\r\nkunskap är demensområdet. Cirka 5 % av dagens\r\n65-åringar och äldre lider av någon av\r\ndemenssjukdomarna, av vilka den vanligast\r\nförekommande som bekant är Alzheimers\r\nsjukdom. I en framtid med allt fler i höga åldrar\r\nkommer sjukdomen att bli än mer vanlig. Forskare\r\nförutsåg tidigt detta och pekade också på denna\r\nutveckling, men då var det inte många ansvariga\r\nsom tog med denna framtidsvy i sin planering. Nu\r\nbörjar -- äntligen skulle jag vilja säga -- intresset för\r\noch kunskapen om att dessa än så länge obotliga\r\nsjukdomar är en realitet växa sig stark, och därför\r\nhar man nu börjat att intensivt planera för att ge de\r\nutsatta en god omvårdnad. Ett exempel på detta är\r\nsatsningen på gruppbostäder -- om dessa är rätt\r\nutformade för just demenssjuka.</pre><pre>Men detta räcker inte. Det man i dag måste lägga\r\nstora resurser på är att ge varje misstänkt\r\ndemensfall möjlighet till utredning och diagnos.\r\nDetta för att i bästa fall kanske kunna utesluta en\r\ndemenssjukdom -- om inte för att kunna ge den\r\nsjuke så lämplig och därmed god omvårdnad som\r\nmöjligt, men inte minst för att de anhöriga inte skall\r\nbehöva leva med ett ständigt dåligt samvete för att\r\nde inte visste. Alltför ofta har jag fått höra: Hade\r\njag bara vetat, så hade jag gjort annorlunda, men\r\njag kunde ju inte ana... Ingen anhörig skall behöva\r\nsäga så i 90-talets Sverige.</pre><pre>Jag vågar påstå att vi i vårt land har en i många\r\nstycken världsledande forskning på\r\ndemensområdet. Den måste på alla sätt\r\nuppmuntras. Vidare måste dessa sjukdomar lyftas\r\nfram, för det som förs fram i ljuset blir trots sin\r\nohygglighet mindre skrämmande, och en svår\r\nverklighet blir lättare att bära för den sjuke och den\r\nanhörige, om man vet att man delar den med\r\nnågon. Det är glädjande att här i dag kunna tala\r\nom, och jag gör det med en viss stolthet, att\r\nApoteksbolaget har utnämnt 1994 till sitt\r\ndemensår.</pre><pre>Om kunskap är en av de hörnstenar som vi måste\r\nbygga dagens och morgondagens goda äldreomsorg\r\npå, så är attityderna till våra gamla ytterligare en\r\nviktig komponent. Att skapa status kring åldrandet\r\när en stor och fin uppgift, och det är en\r\nförutsättning för att samhället skall kunna\r\ntillförsäkra varje gammal människa en värdig\r\ntillvaro.</pre><pre>Någon har sagt att man kan avläsa ett samhälles\r\nkvalitet på det sätt som det behandlar sina gamla.\r\nEnligt den normen är, vill jag påstå, vårt land\r\nexempel på ett mindre gott samhälle. Vi måste lära\r\noss att se den äldre människan som den unika\r\nvarelse och den resurs hon faktiskt är. För hennes\r\nskull har vi inte råd att låta bli att göra det, och inte\r\nheller ur krass samhällsekonomisk synpunkt. Detta\r\när inget som vi kan lagstifta om. Men jag tror att vi\r\nsom politiker, i vårt sätt att tala om äldre och det\r\nsom berör deras tillvaro, att planera för äldre\r\nutifrån deras önskemål och att plädera för de äldre\r\nsom inte orkar föra sin egen talan, kan bidra till det\r\ngoda innehållet i såväl den medicinska som den\r\nsociala omsorg som är alla äldres rättighet i ett\r\nciviliserat samhälle.</pre><pre>Slutligen, fru talman, vill jag yrka bifall till\r\nutskottsmajoritetens hemställan i socialutskottets\r\nbetänkande SoU16 och därmed avslag på den\r\nsocialdemokratiska reservationen.</pre><pre>Låt mig så få påminna, ärade ledamöter, om den\r\nsanning som vi alla bör betänka när vi talar med,\r\ntalar om och planerar för de äldre i vårt samhälle i\r\ndag och i morgon, nämligen att ''gamla är unga,\r\nsom bara har blivit litet äldre''.</pre><pre>Anf. 4  JAN ANDERSSON (s) replik:</pre><pre>Fru talman! Tydligen känner My Persson som vi\r\nsocialdemokrater oro inför den utveckling som äger\r\nrum inom vissa kommuner och landsting och inför\r\nde nedskärningar och avgiftshöjningar som görs.\r\nÄndå väljer man att inte följa vår linje. Man\r\nhänvisar i stället till att det pågår en utvärdering.\r\nMen visst är det så, My Persson, att denna\r\nutvärdering är avgränsad specifikt till ÄDEL-\r\nreformen. Det som händer nu ute i kommuner och\r\nlandsting har, såvitt jag kan förstå, inte ett dugg\r\nmed ÄDEL-reformen att göra utan har mer med\r\nnedskärningarna i statens bidrag till kommuner och\r\nlandsting att göra.</pre><pre>Min första fråga är: Varför då inte låta göra en\r\nanalys på detta område?</pre><pre>Ni talade i valrörelsen om valfrihet, och min andra\r\nfråga är: Är det My Perssons uppfattning att\r\nvalfriheten efter det borgerliga makttillträdet\r\ngenerellt sett har ökat för de äldre? Det borde vara\r\nen väsentlig fråga, eftersom ert parti talade så\r\nmycket om detta.</pre><pre>Jag citerade tidigare den som brukar betecknas som\r\nmoderaternas chefsideolog, Hans Zetterberg, när\r\ndenne talade om den stora och den lilla världen just\r\nmed tanke på äldreomsorgen. Min tredje fråga är:\r\nÄr det My Perssons uppfattning, likaväl som Hans\r\nZetterbergs, att det saknas omtanke och känslor i\r\ndet som ni kallar den stora världen, dvs. inom\r\näldreomsorgen och inom vården? Är det My\r\nPerssons uppfattning, eller har My Persson någon\r\nannan uppfattning?</pre><pre>Anf. 5  MY PERSSON (m) replik:</pre><pre>Fru talman! Ja, Jan Andersson, jag känner oro, och\r\njag tror att vi alla känner oro inför den situation\r\nsom de gamla har i dag. Jag känner den oron litet\r\nutifrån det som jag sade tidigare, nämligen att det\r\nnu handlar om att prioritera. Detta har kanske inte\r\nalltid så mycket av politiska förtecken utan har väl\r\natt göra med hur alla människor i samhället vill\r\nhjälpa till för att påverka och att prioritera -- helt\r\nenkelt vem som man vill slåss för. Därför känner jag\r\nen viss oro för de äldres situation.</pre><pre>Samtidigt hyser jag en tilltro -- kanske i motsats till\r\nJan Andersson, men det vet jag inte -- till de\r\nkolleger vi har i kommunerna som skall försöka\r\ntillgodose de äldres behov likväl som alla andra\r\ngruppers behov.</pre><pre>Har valfriheten ökat eller ej? Vi kan båda enas om\r\natt man kan inte säga att valfriheten ökade den 31\r\njanuari. Men jag tror att det finns en mental\r\nberedskap för valfrihet. Jag tror att det finns en\r\nkänsla av att det finns litet större valfrihet nu just\r\ndärför att var och en själv får ta större ansvar. Jag\r\nmenar inte något illa med ansvar. Jag menar att\r\nansvar är att ha goda förväntningar på människor.\r\nDärav kommer en viss valfrihet.</pre><pre>Vidare har vi frågan om stora och lilla världen och\r\npartistrateger. Jag kan inte svara för\r\npartistrategernas ord och vad de anser om\r\nomtanke. Jag tycker själv att det är viktigt att alla\r\nmänniskor i vårt samhälle, oavsett ålder osv., skall\r\nomfattas av begreppet omtanke. Men att jag, precis\r\nsom Jan Andersson, vill slåss extra mycket för de\r\näldre är nog alldeles utmärkt. Men omtanken felar\r\ninte vad gäller de äldre i samhället i dag. En sådan\r\nomtanke är något som helt enkelt går över alla\r\npartigränser.</pre><pre>Anf. 6  JAN ANDERSSON (s):</pre><pre>Fru talman! Min bestämda uppfattning är att\r\nvalfriheten inte har ökat. Den har faktiskt minskat.\r\nVi kan alltid diskutera i vilken grad. Jag är\r\nmedveten om att det är många faktorer som\r\npåverkar detta.</pre><pre>Jag tror också på den kommunala självstyrelsen.\r\nDet är i kommuner och i landsting som denna\r\nverksamhet skall utformas. Men det är viktigt vilka\r\nsignaler vi från riksdagen ger till kommuner och\r\nlandsting. Jag gav ett exempel som jag tycker pekar\r\npå en oroande tendens, nämligen att i vissa\r\nkommuner och i vissa politiska partier prioriteras\r\ninte äldreomsorgen. I stället är det andra saker som\r\nprioriteras. Det oroar mig djupt. Jag vet inte med\r\nsäkerhet hur befogad oron är eller hur pass spridd\r\nden är över landet. Det är därför vi vill ha denna\r\nanalys. Det vore bra om vi i riksdagen skulle kunna\r\nfå ta del av denna analys över utvecklingen i landet.\r\nMed utgångspunkt i den skulle vi sedan kunna lägga\r\nfram eventuella förslag om förbättringar inom\r\näldreomsorgen.</pre><pre>Enligt min mening är äldreomsorgen ett av de\r\nviktigaste områdena inför 90-talet. Därför finns det\r\nskäl att även från riksdagens sida prioritera denna\r\nfråga. Nu låter vi egentligen utvecklingen bara ha\r\nsin gång, fastän vi vet att den i vissa hänseenden går\r\ni felaktig riktning.</pre><pre>Nu görs en utvärdering av ÄDEL-reformen. Men\r\nni tar inte de oroande tendenser som finns på allvar.\r\nHade ni gjort det, hade ni tillstyrkt den\r\nsocialdemokratiska reservationen.</pre><pre>Anf. 7  MY PERSSON (m) replik:</pre><pre>Fru talman! Vi är tydligtvis helt överens om vikten\r\nav den kommunala självstyrelsen. I förlängningen\r\nav den kommunala självstyrelsen ligger för mig --\r\noch jag tror att jag kan göra mig till tolk för\r\nmajoriteten -- att den som ges ett uppdrag skall\r\nockså ges möjlighet att handha uppdraget på rätt\r\nsätt och att den personen eller gruppen får ett\r\nförtroende. När vi i riksdagen har gett\r\nkommunerna uppdraget att själva ta hand om\r\nekonomin och hur resurserna skall fördelas -- vi har\r\ntalat om pengapåsen, som genom ÄDEL-reformen\r\nhar överlåtits till kommunerna -- måste också i\r\ndetta ligga att vi ger kommunerna ett förtroende.\r\nVi skall säga att vi tror att de kan klara detta. Visar\r\ndet sig att det är fel, måste vi givetvis göra något åt\r\ndet.</pre><pre>Jag är helt överens om att vi noga måste följa\r\nutvecklingen i denna analys. Men vi har ändå\r\nbäddat bra för oss. Socialstyrelsen är näst intill\r\nregeringens förlängda arm. Jan Andersson tog själv\r\nupp i sitt anförande hur Socialstyrelsen skall\r\nanalysera och utvärdera ÄDEL-reformen.\r\nReformen är omfattande, och egentligen finns alla\r\nfrågorna där. Men utgångspunkten i utvärderingen\r\nskall vara att det skall bli en bra analys. Märker\r\nman att det felar någonstans skall man slå larm. Då\r\nfår regeringen vetskap om detta och kan göra\r\nnågot.</pre><pre>För mig är det absolut viktigaste att man har en god\r\nförväntan på människor, grupper, kommuner,\r\nkolleger och kommunpolitiker och tror att de utför\r\ndetta arbete på bästa sätt. Jag är övertygad om, Jan\r\nAndersson, att vi är överens. De allra flesta\r\nmänniskor, med få undantag, är i grunden goda,\r\ngör det bästa de kan och försöker, inte minst i svåra\r\ntider, att göra sitt absolut yttersta. Vi har ändå sörjt\r\nför att det skall komma fram en analys. Vi skall få\r\nrapporter varje år under en femårsperiod. Jag\r\nkänner att detta kommer att vara tillfyllest. Annars\r\nskulle jag med mitt stora engagemang för de äldre\r\nverkligen har slagit bakut.</pre><pre>Talmannen anmälde att Jan Andersson anhållit att\r\ntill protokollet få antecknat att han inte ägde rätt till\r\nytterligare replik.</pre><pre>Anf. 8  ULLA ORRING (fp):</pre><pre>Fru talman! Vi ser dem alla -- ute på gator och torg,\r\ni affärerna, på apoteken, i bussen, i flygplanet, på\r\nsjukhuset, på vårdcentralen och på\r\nålderdomshemmet. Ja, t.o.m. i riksdagen finns vi.\r\nVilka är vi? Jo, vi är de gamla, som med ett\r\nsammanfattande begrepp kallas pensionärer.</pre><pre>Många tycker synd om oss. De unga har ibland\r\nsvårt att förstå oss äldre, och en del vill anlägga en\r\nform av förmyndarattityd. Men vi äldre är inte en\r\nhomogen grupp. Här finns både friska och sjuka,\r\naktiva och passiva. En del har svåra krämpor och\r\nbehöver vård, medan andra klarar sig bra,\r\nmotionerar, ställer upp för varandra och lever ett\r\naktivt liv.</pre><pre>Kan man skära alla pensionärer och äldre över en\r\nkam? Nej, absolut inte! Precis som människor i\r\nmedelåldern är vi individer med olika\r\nförutsättningar och har valt olika lösningar för ett\r\nmeningsfullt liv på ålderns höst -- ett aktivt\r\nåldrande! Åldrandet är ju lika naturligt som\r\nfödelse- och uppväxttiden!</pre><pre>Pensionsåldern är inte någon biologisk gräns. Ingen\r\nav kroppens funktioner börjar försämras just i den\r\nåldern. Av landets befolkning är nära en och en\r\nhalv miljoner personer över 65 år. Av dessa är ca\r\n90 % både friska och aktiva. Ja, man kan faktiskt\r\ntala om en väsentlig förändring i de äldres\r\nlivssituation och en radikal förbättring i hälsa hos\r\ndem som går in i 70-årsåldern enligt\r\nundersökningar som bl.a. har gjorts i Göteborg.</pre><pre>Fru talman! Förr innebar ålderdom ofta fattigdom.\r\nGamla och sjuka som inte kunde försörja sig var\r\nhänvisade till tiggeri eller till någon form av\r\nfattigvård. Gemenskapen inom släkten var den\r\nsäkraste garantin för ekonomisk trygghet.</pre><pre>Så är det inte i dag -- tack och lov! Att t.ex. erhålla\r\nsin ålderspension är en grundläggande rättighet. Ca\r\n90 % av oss över 65 år bor i våra hem. I gruppen\r\näldre över 80 år bor ungefär hälften i egen bostad.</pre><pre>Men sjävklart finns tiotusentals i vårt samhälle som\r\nbehöver stöd, omsorg och sjukvård på ålderns höst.\r\nDet är en rättighet som är värdigt ett humanitärt\r\nsamhälle. Ungefär 92 000 äldre bor eller vårdas i\r\ndag i äldreomsorg, gruppboende eller\r\nserviceboende. Folkpartiet liberalernas\r\ngrundinställning är att den vården och omsorgen\r\nskall vara av högsta kvalitet. Vi har också länge fört\r\nfrågan om ett eget rum -- för dem som så önskar.\r\nDet är ett av de många målen för att uppnå kvalitet\r\ni vården.</pre><pre>Den borgerliga regeringen konstaterar -- och det\r\nhar även vi i utskottet instämt i -- att målen för och\r\ninriktningen av äldreomsorgen bör vara på följande\r\nsätt.</pre><pre>Människor skall känna sig trygga på äldre dagar och\r\nveta att de får den omsorg de behöver. De skall\r\nsjälva få bestämma över sin livssituation. De skall\r\nfå behålla sin integritet och valfrihet även när\r\nvårdbehoven blir omfattande. De skall t.o.m. ha\r\nrätt att välja sin städhjälp.</pre><pre>Ett sådant lyckat projekt finns redovisat i\r\nKommunaktuellt nr 6, som jag tycker att Jan\r\nAndersson skall ta del av. Städning med check är\r\nGulli Lindborg mycket nöjd med. Hon prisar den\r\nformen av städhjälp.</pre><pre>Utskottet framhåller också att arbetet skall\r\nintensifieras för att skapa värdiga villkor för de\r\ngamla och sjuka. Vi behöver planera för det dagliga\r\nomsorgsarbetet. Det behövs fler platser i form av\r\nserviceboende, ålderdomshem och inte minst\r\ngruppboende för de dementa. Jag instämmer helt i\r\nMy Perssons anförande när det gäller de\r\nåldersdementa. Det är en mycket viktig grupp som\r\nvi måste ägna mycket mer omsorg åt.</pre><pre>Dagvård för de äldre betyder mycket för\r\nstimulansen, och den är kontaktskapande. Men de\r\navgörande besluten fattas inte i riksdagen, utan ute\r\ni kommunerna. Kommunföreträdarna måste se till\r\natt prioritera den här vården.</pre><pre>Inget är ju beständigt. Hela tiden måste omsorgen\r\nom de äldre, de som behöver vård och omsorg,\r\nutvecklas. Den kan knappast kommenderas fram,\r\nutan hänger ofta samman med utbildning av\r\nvårdpersonal, anhörigkontakter och förståelse ute\r\ni samhället för den växande gruppen av äldre. 500\r\nmiljoner kronor utbetalades också till kommunerna\r\nsom stöd till utbildningsinsatser i samband med\r\ngenomförandet av ÄDEL-reformen.</pre><pre>Den förändring som har skett i och med ändrat\r\nhuvudmannaskap, dvs. ÄDEL-reformen, har gått\r\nmycket snabbt. Allt har inte varit så genomtänkt\r\növer hela landet. Det beskrev ju också Jan\r\nAndersson i ett riktigt skräckexempel från\r\nHelsingborg. Jag kan knappast tro att det är sant.\r\nJag känner inte igen den formen av vård från min\r\negen borgerligt styrda hemkommun i Umeå.</pre><pre>Den hearing som socialutskottet genomförde och\r\nsom finns refererad i betänkandet gav också en\r\nvarierad bild av hur äldreomsorgen fungerar och\r\nhur den organiseras.</pre><pre>Riksdagen avsatte ju 5,5 miljarder kronor under en\r\nfemårsperiod i samband med reformen. En miljard\r\nvar avsedd speciellt för ombyggnad av sjukhem\r\nsamt nybyggnad av äldrebostäder. Två miljarder\r\navsattes för gruppbostäder för åldersdementa osv.\r\nUnder 1992 beviljades stimulansbidrag till\r\noffentliga och privata projekt som omfattar ca 6 700\r\nboendeenheter.</pre><pre>Av den socialdemokratiska reservationen framgår\r\natt man oroas över förväntade besparingar inom\r\näldreomsorgen. Det är självklart att i det\r\nekonomiska läge som vi befinner oss i, granskas och\r\nbantas det mesta av den skattefinansierade\r\nverksamheten i syfte att få pengarna att räcka till åt\r\nså många som möjligt och till de bästa ändamålen.\r\nMin förhoppning är dock att kommunföreträdarna\r\nute i landet prioriterar omsorgen om de äldre. Från\r\nmitt eget län har jag erfarenhet av att så är fallet.\r\nJag är ganska väl underkunnig om hur det fungerar\r\ndär.</pre><pre>Men många kommuner redovisar även att man\r\ntjänat på ÄDEL-reformen. Man går t.o.m. med\r\nvinst. I en artikel i Kommunförbundets tidskrift\r\nredovisas att i Malmöhus län gav skatteväxlingen\r\nett överskott på 58 miljoner kronor. Min\r\nförhoppning är att den vinsten reserveras för\r\nkommande satsningar på äldrevården och inte\r\nanvänds till annat än det den var avsedd för,\r\nnämligen till de äldres omvårdnad.</pre><pre>Socialdemokraterna vill se en analys av\r\nutvecklingen inom äldreomsorgen. Jag kan, på\r\nsamma sätt som My Persson, konstatera att det\r\narbetet pågår i och med att Socialstyrelsen har i\r\nuppdrag att under fem år följa upp ÄDEL-\r\nreformen. Det skall ske med en bred ansats och\r\nmed en allsidig analys av reformens olika aspekter.</pre><pre>Socialstyrelsen skall också tillsammans med\r\nBoverket följa gruppboendet och byggandet av\r\ngruppbostäder. Ett bidrag på 500 000 kronor per\r\ngruppboendeenhet kommer bl.a. att ställas till\r\nförfogande under budgetåret.</pre><pre>Jag måste konstatera att regeringen och utskottets\r\nmajoritet verkligen menar allvar med arbetet att\r\nskapa värdiga villkor för gamla och sjuka.</pre><pre>Om det finns behov av ett högkostnadsskydd vill\r\nSocialdemokraterna att det skall komma ett förslag\r\nom detta. Både Socialstyrelsen och\r\nRiksrevisionsverket har till uppgift att följa\r\nutvecklingen av avgifterna och deras effekter. Om\r\nalarmerande uppgifter kommer fram torde en\r\nregering som vill skapa värdiga villkor för de äldre\r\nlyssna på dessa med största allvar och lägga fram\r\nförslag därom. Det behövs inget tillkännagivande i\r\nden frågan. Därmed har jag också svarat på Jan\r\nKarlssons påstående att arbete pågår i\r\ndepartementet. Det är självklart att ett sådant\r\narbete ständigt följs upp.</pre><pre>Regeringen har ju också lagt fram förslag för att\r\nförbättra de sämst ställda pensionärernas\r\nekonomiska situation och därmed ökat KBT. I dag\r\när det endast 1 % av landets pensionärer som\r\nbehöver det extra stöd som ges genom SKBT. Det\r\ngaranterar pensionärer en levnadsnivå som ligger\r\npå lägst socialbidragsnormen.</pre><pre>Nej, Jan Karlsson, vi prutar inte på valfriheten.\r\nValfrihet att välja måste alltid vara ledstjärnan,\r\näven för oss äldre, likaväl som omsorgen om de\r\nsvaga i vårt samhälle.</pre><pre>Till sist, fru talman, ett samhälle som\r\nhuvudsakligen ser de äldre som ett\r\nkostnadsproblem, vore ett inhumant samhälle. Vi\r\nmåste inse att varje pensionär är en människa, en\r\nindivid olik alla andra, som också bidrar till en\r\nmänsklig utveckling i vårt samhälle. Därmed yrkar\r\njag bifall till hemställan i utskottets betänkande nr\r\n16 och avslag på reservationen.</pre><pre>Anf. 9  JAN ANDERSSON (s) replik:</pre><pre>Fru talman! Ulla Orring och jag är överens om\r\nÄDEL-reformen. Det var vi socialdemokrater och\r\nfolkpartister som för något år sedan genomdrev den\r\noch det ekonomiska tillskott som den innebar. Vi är\r\nockså överens om målen för\r\näldreomsorgspolitiken. Det är inte svårt att vara\r\ndet.</pre><pre>Men frågan är om Ulla Orring verkligen anser att\r\ndessa mål uppfylls ute i den verklighet som råder\r\nför tillfället. I så fall måste jag påstå att Ulla Orring\r\nhar dålig kontakt med verkligheten. Jag påstår inte\r\natt det är lika illa överallt i landet eller att det skulle\r\nvara en katastrofal situation. Jag har sagt att det\r\nfinns ett antal oroande tendenser.</pre><pre>Jag tycker faktiskt att det är vår uppgift här i\r\nriksdagen, när vi uppställer mål för verksamheten,\r\natt följa upp dessa mål, göra en analys av dem och\r\neventuellt föreslå åtgärder för att kunna uppfylla\r\nmålen. Det ligger inte något annat i den\r\nsocialdemokratiska reservationen. Det är precis det\r\nvi menar.</pre><pre>Låt mig vara tydlig när det gäller frågan om\r\nhögkostnadsskyddet. Det var i december månad vi\r\nlade fram ett förslag om ett högkostnadsskydd. Vi\r\nville att det skulle utarbetas ett nytt förslag. För 14\r\ndagar sedan sade den sakkunniga i ett departement\r\natt ett sådant arbete pågår. Det har ju inte hänt\r\nnågot i sak under den här perioden, såvitt jag\r\nförstår. Innebär det att ni har anslutit er till det vi\r\nville eller vad innebär det, Ulla Orring? Det är den\r\nfrågan jag ställer.</pre><pre>Sedan vill jag till slut, med tanke på Folkpartiets\r\nledande man i Helsingborg, ställa den fråga jag\r\nställde i mitt inledningsanförande. Tycker Ulla\r\nOrring att man kan likna frågan om äldreomsorgen\r\noch äldrevården vid en tvättmedelsmarknad? Är\r\ndet samma mekanismer som skall råda, där man har\r\nen check i handen och ger sig ut på marknaden för\r\natt hitta det man vill ha? Är det den äldreomsorgen\r\nsom Ulla Orring och hennes parti förespråkar inför\r\nframtiden? Då är vi inte överens.</pre><pre>Anf. 10  ULLA ORRING (fp) replik:</pre><pre>Fru talman! Jan Karlsson upprepar den fråga som\r\njag har svarat på i mitt anförande. Jag uttryckte\r\nganska klart de mål och den inriktning vi har då det\r\ngäller äldreomsorgen. Människor skall på äldre\r\ndagar kunna känna sig trygga och veta att de får den\r\nomsorg de behöver. De skall själva få bestämma\r\növer sin livssituation och få behålla integritet och\r\nvalfrihet. Det är den målsättning som utskottet och\r\nregeringen står bakom.</pre><pre>Sedan vet Jan Karlsson lika väl som jag att politiken\r\ni stor utsträckning formas ute i kommunerna av\r\nkommunföreträdarna. Jag känner absolut inte igen\r\nden beskrivning från Helsingborg som Jan Karlsson\r\nhänvisade till. Om Folkpartiets ledande man\r\nuttrycker sig på detta sätt, vilket jag inte känner till,\r\ntycker jag att Jan Karlsson skall föra den polemiken\r\nmed honom och inte via riksdagen och mig. Jag har\r\nuttalat den målsättning vi i dag har i utskottet och\r\nsom framgår av utskottets betänkande och av\r\npropositionen.</pre><pre>Jag är också mycket medveten om att förändringen\r\nav huvudmannaskapet skedde mycket snabbt och\r\natt det lett till problem. Men den kunskap jag har\r\nfrån mitt hemlän är att det inte är förändringen som\r\nhar orsakat problemen, utan det är i så fall andra\r\nsaker. Det beror inte på ÄDEL-reformen.</pre><pre>Ett samhälle är självfallet alltid i förändring. Det\r\nfinns gamla människor som har behov av en\r\nomedelbar hjälp. Det finns situationer när den\r\nhjälpen inte kan åstadkommas på direkten. Dessa\r\nfrågor skall ställas till kommunföreträdarna. Det är\r\nmed dem man skall föra debatten, och då skall man\r\npåtala problemen. Jag tror inte att någon människa\r\när så ondsint att hon inte vill prioritera vården för\r\njust de äldre.</pre><pre>Slutligen till frågan om högkostnadsskyddet.\r\nRedan nu granskas hur högkostnadsskyddet\r\nfungerar. Jag sade i mitt inledningsanförande, att\r\nom det kommer alarmerade uppgifter, lägger\r\nregeringen säkert fram något slags förslag. Jag kan\r\ni dag inte säga i vilken riktning det kommer att gå.</pre><pre>Anf. 11  JAN ANDERSSON (s) replik:</pre><pre>Fru talman! Jag vill först påpeka att jag heter Jan\r\nAndersson.</pre><pre>Jag var ganska tydlig, Ulla Orring, när jag sade att\r\nvi är överens om målen. Det är inte målen som\r\nsaknas. Frågan är huruvida målen uppfylls i den\r\nverklighet som finns i Sverige i dag. Det finns\r\noroande tendenser. Jag sade heller inte att dessa\r\noroande tendenser beror på\r\nhuvudmannaskapsreformen. Jag var mycket tydlig,\r\noch jag sade att ÄDEL är en bra reform. Jag sade\r\nt.o.m. att den är en förutsättning för att vi skall\r\nkunna klara av äldreomsorgen under 90-talet.\r\nFrågan är om det är en tillräcklig förutsättning.</pre><pre>Med tanke på det som händer ute i samhället borde\r\nvi skaffa oss en mer samlad bild än vad\r\nutvärderingen av ÄDEL kommer att ge.\r\nUtvärderingen av ÄDEL är bra. Den kommer\r\ndessutom att pågå under lång tid. De förändringar\r\nsom jag talar om sker i mycket snabb takt. Det\r\nriksdagen skulle behöva är en snabbanalys av det\r\nsom händer. Vad betyder nedskärningarna\r\negentligen samhällsekonomiskt? Det är något som\r\nvi socialdemokrater berört i vår ekonomiska\r\nmotion. Vad vinner vi egentligen rent\r\nsamhällsekonomiskt på att dra in medel från\r\nkommuner och landsting? Vinner vi någonting över\r\nhuvud taget? I vilken grad förstör vi verksamheter\r\nav typen äldreomsorg?</pre><pre>Jag tycker att detta är allvarliga frågor. Det är\r\nangelägna frågor som vi tar oss an. Om målen och\r\nom ÄDEL är vi överens. Därom behöver vi inte\r\ntvista.</pre><pre>Anf. 12  ULLA ORRING (fp) replik:</pre><pre>Fru talman! Jag skall svara Jan Karlsson och ingen\r\nannan än Jan Karlsson.</pre><pre>Jag tycker att Jan Karlsson upprepar samma fråga\r\nutan att komma med några nya argument. Hur skall\r\nvi klara äldreomsorgen? Det pågår ständigt en\r\nprocess. Det är ett samarbete som pågår mellan\r\nriksdag, kommuner och landsting. Det sker också\r\nett samarbete med anhöriga och frivilliga\r\norganisationer. Detta kan inte en enda person klara\r\nav. Här måste vi ha ett samarbete över alla gränser.</pre><pre>Har vi samma målsättning, nämligen att vi skall\r\nklara av omsorgen för de äldre, tror jag att vi\r\nkommer att lyckas. Vi har också inställningen att\r\ndenna vård skall prioriteras. I ett humant samhälle\r\ntar man hand om sina äldre. Då känner också de\r\näldre den trygghet som de så väl behöver. Jag tror\r\ninte att de skräckvisioner som Jan Karlsson här har\r\nmålat upp är en realitet. Att det finns enstaka fall\r\när jag övertygad om. Så är det i vårt samhälle. Men\r\npå det stora hela taget tar den personal och de\r\nanhöriga som är involverade i omsorgen av de äldre\r\nett mycket stort ansvar för att hantera dessa frågor\r\npå bästa sätt.</pre><pre>Hur skall vi skaffa oss en bättre bild av läget?\r\nSocialstyrelsen följer upp omsorgen om de äldre.\r\nOckså Boverket följer upp läget beträffande\r\nbostäder och annat. Allt eftersom skapas det en\r\nbild. Är det någonting som vi behöver rätta till\r\nkommer förmodligen regeringen att göra det\r\nmycket snabbt.</pre><pre>Vi lever i en ekonomisk situation, Jan Karlsson,\r\nsom inte är den allra bästa. Den debatten tänker jag\r\ninte föra här och nu. Det kan vi göra i ett annat\r\nsammanhang.</pre><pre>Talmannen anmälde att Jan Andersson anhållit att\r\ntill protokollet få antecknat att han inte ägde rätt till\r\nytterligare replik.</pre><pre>Anf. 13  ROSA ÖSTH (c):</pre><pre>Fru talman! I den allmänna debatten, och då inte\r\nminst i ekonomiskt besvärliga tider, hörs det ganska\r\nofta kategoriska påståenden. Man säger att just den\r\neller den gruppen har det svårast. Med den grova\r\ngruppindelning som sker -- vi talar om äldre,\r\nbarnfamiljer och invandrare -- kan denna typ av\r\nresonemang aldrig bli rättvisande.</pre><pre>Inte heller är det särskilt meningsfullt att ställa\r\nolika grupper mot varandra. Socialpolitikens\r\nuppgift måste nu och framöver vara att värna om\r\ndem som har störst behov av samhällets stöd\r\nalldeles oavsett vilken kategori som de tillhör.\r\nBehoven finns där, ofta synliga, men många gånger\r\ntämligen fördolda.</pre><pre>Det är mot den bakgrunden som jag är beredd att\r\npåstå att det bland den stora gruppen äldre finns\r\nmånga som vi måste ägna särskilt intresse. Det är\r\ndär man finner dem som inte är vana att kräva\r\nuppmärksamhet -- kanske My Perssons lilla kvinna\r\npå Västkusten. Det är där man hittar människor\r\nsom blivit ensamma, som är otrygga och som blivit\r\nganska bortglömda.</pre><pre>I budgetpropositionen står att målet för\r\näldreomsorgen är att människor på äldre dagar\r\nskall kunna känna sig trygga och veta att de får den\r\nomsorg de behöver. De skall själva få bestämma\r\növer sin livssituation och få behålla sin integritet\r\noch sin valfrihet också när vårdbehovet blir\r\nomfattande.</pre><pre>Tänk så rätt det låter! Så enkelt och självklart, och\r\nändå kan det vara så svårt. Det gäller inte minst i\r\nstorstäder, där det sociala nätverket oftast är sämre\r\nän på mindre orter.</pre><pre>Det talas i betänkandet om en ombudsman för\r\näldre. Jag kan i och för sig sympatisera med den\r\ntanken. Det behövs, som utskottet säger,\r\nföreträdare för äldres intressen.</pre><pre></pre><pre>Jag tror snarare att det skulle behövas ett helt\r\nnätverk av ombudsmän som uppmärksammar\r\nbehoven och som bara genom att de finns till kan\r\nvara till stor hjälp. Kanske kan de t.o.m. förhindra\r\natt en del behov uppstår.\r\nPensionärsorganisationerna har naturligtvis en\r\nviktig funktion, men det har också Röda korset och\r\nandra frivilligorganisationer.</pre><pre>På flera ställen har man försökt att bygga upp\r\nväntjänstverksamhet och liknande. Ibland har det\r\nfungerat ganska bra under ganska lång tid. Men\r\nofta har verksamheten tämligen snabbt runnit ut i\r\nsanden. Det som jag har märkt är att man säger sig\r\nsakna något slags auktorisation för sin verksamhet,\r\nett offentligt organ som står bakom, någonstans dit\r\nman kan hänvisa. Kanske vill man ha en koppling\r\ntill socialtjänsten eller liknande.</pre><pre>Jag har läst den socialdemokratiska motionen med\r\nBo Holmberg som förste undertecknare. Det finns\r\nmycket i den som jag sympatiserar med. I den sägs\r\ndet att det finns en övertro på\r\norganisationsförändringars positiva effekter, och\r\natt det finns en stor trendmässighet i\r\nförändringarna. Ja, visst är det så. Men det är ingen\r\nny företeelse. Även om ÄDEL-reformen har haft\r\npositiva effekter fanns det en övertro på vad den\r\nskulle kunna åstadkomma. Samma sak är det i\r\ndag -- kanske är det ännu tydligare. Det flödar av\r\ninnovationer på organisationsområdet. Det talas\r\nom köp-, sälj- och utförarnämnder och allt vad det\r\när.</pre><pre>Nog ser jag en risk för att det utvecklas en ny\r\nbyråkrati på bekostnad av verksamheten för de\r\näldre, i det här fallet.</pre><pre>Den här trendmässigheten förekommer ju inte bara\r\nhos vissa partier. Inget parti går fritt. Även\r\nSocialdemokraterna har fallit offer för\r\ntrendmässiga svängningar, inte minst under den tid\r\ndå Socialdemokraterna har haft en majoritet.</pre><pre>Det är inte så, Jan Andersson, att\r\nSocialdemokraterna har monopol på att känna\r\nansvar för äldreomsorgen och för vården. Jag vågar\r\npåstå att det finns ett minst lika stort engagemang i\r\nmitt parti. Det kommer mycket tydligt till uttryck\r\npå kommunnivå. Jag törs också hävda att det där\r\nfinns en större motståndskraft mot dessa\r\nvåldsamma trendmässiga pendelslag.</pre><pre>När vi nu har fått ett ökat effektivitetstänkande och\r\nen större mångfald i utbudet på vårdområdet, och\r\noffentlig och privat verksamhet kan komplettera\r\nvarandra, är det viktigt att vi tar till vara fördelarna\r\npå ett sätt som gör att en hög kvalitet bevaras.</pre><pre>Allt det som jag har pratat om handlar om\r\nkommunal verksamhet, men självfallet är de beslut\r\nsom vi fattar här i riksdagen, de signaler som vi ger\r\noch uppföljningen av våra beslut av stor vikt.</pre><pre>Jag vill återkomma till ÄDEL-reformen. Det som\r\nhar varit övervägande positivt med den är det\r\nsamlade ansvaret för boendet. Men ett problem i\r\nsammanhanget är dock att man inte har hunnit med\r\natt bygga ut de särskilda boendeformerna så snabbt\r\nsom hade varit önskvärt för att man skulle kunna\r\npåstå att man ger patienterna, som tas hem från\r\nsjukhusen, en bra boendekvalitet.</pre><pre>Det finns flera orsaker till att det har blivit så här.\r\nEn orsak som jag vill peka på är den stelbenthet\r\nsom alltför ofta visas från statliga myndigheters\r\nhåll. Jag kan bl.a. nämna vissa\r\nlänsbostadsnämnder, när det har gällt\r\ntillståndsgivning för statligt bostadsstöd. Det har\r\nvarit ett krånglande som har rimmat mycket illa\r\nmed de beslut som vi har fattat i riksdagen --\r\ndessutom med stor majoritet.</pre><pre>Fr.o.m. 1993 gäller helt nya och förenklade regler.\r\nNu skall statliga bostadssubventioner utgå om\r\ngrundläggande krav i plan- och bygglagen är\r\nuppfyllda. Utskottet säger att det är angeläget att\r\nde nya bestämmelserna och tolkningen av dessa\r\ninte leder till att byggandet av särskilda\r\nboendeformer för äldre försvåras.</pre><pre>Jag skulle vilja uttrycka det ännu tydligare: jag\r\nhoppas verkligen att de nya reglerna väsentligt\r\nunderlättar utbyggnaden av äldreboendet.</pre><pre>Det finns en annan del av ÄDEL-reformen, och det\r\när det vårdmässiga innehållet. Inte minst vid den\r\nstora hearing som vi hade om reformen, och som\r\nJan Andersson delvis har refererat till, kom det\r\nfram att den medicinska kompetensen i\r\näldrevården har minskat.</pre><pre>Det menar vi i Centern är ett mycket allvarligt\r\nobservandum. Det får naturligtvis inte bli så att\r\nman förringar sjukdomssymtom hos äldre, att man\r\nkanske misstar sig på arten av symtomen och tror\r\natt de är uttryck för ett normalt åldrande osv. Det\r\när en oerhört viktig uppgift för Socialstyrelsen att\r\nman ser till att så inte blir fallet. Samma sak gäller\r\nrehabiliteringsinsatserna, som vi i Centern har tagit\r\nupp i en motion. Socialstyrelsen har redan\r\nkonstaterat att det har setts tecken på en försämring\r\ni det här avseendet.</pre><pre>Utskottet har sagt att man utgår från att\r\nSocialstyrelsen i sina kontakter med\r\nkommunförbunden föreslår de insatser som kan\r\nbehöva vidtas.</pre><pre>Fru talman! Jag skulle bara vilja nämna några ord\r\nom äldrevården för invandrare. Det är en fråga som\r\nhar tagits upp i ett par motioner som har behandlats\r\ni det här betänkandet, bl.a. en från Centerpartiet.\r\nVi har behandlat motioner under flera år om detta.\r\nDet är ju oerhört viktigt att vi vet att det kommer\r\natt skapas problem framöver om vi inte tar till oss\r\ndessa signaler om att det för närvarande inte står\r\nbra till.</pre><pre>Socialstyrelsen har kartlagt behoven. Man har\r\nockså riktat information särskilt till\r\ninvandrargrupper. Jag tror att det är viktigt att det\r\nhär arbetet vidareutvecklas, annars kommer\r\nkommunerna att inom en tämligen snar framtid stå\r\ninför problem som kanske är omöjliga att lösa på\r\nett bra sätt.</pre><pre>Fru talman! 1993 är ju utnämnt till att vara det\r\neuropeiska äldreåret. Jag hoppas att detta äldreår\r\nför svenskt vidkommande skall leda till att vi får\r\nnya idéer om hur äldreomsorgen skall utvecklas, att\r\nvi verkligen intresserar oss för de enskilda\r\nmänniskornas problem. Det gäller även de tysta\r\nmänniskorna, som inte gör så stort väsen av sig.\r\nMed andra ord hoppas jag att äldrefrågorna i det\r\nhär sammanhanget skall kunna få det lyft som de\r\nverkligen förtjänar. Jag yrkar bifall till hemställan i\r\nbetänkandet i dess helhet.</pre><pre>Anf. 14  JAN ANDERSSON (s) replik:</pre><pre>Fru talman! Jag tänker inte gå i polemik med Rosa\r\nÖsth. I nästan allt delar jag den syn som hon ger\r\nuttryck för. Socialdemokraterna har inte något\r\nmonopol på omtanke och prioritering av\r\näldreomsorgen. Jag är fullt medveten om det. Ute i\r\nkommuner och landsting prioriterar ofta\r\nSocialdemokraterna och mittenpartierna just\r\näldreomsorgen.</pre><pre>Däremot är jag kritisk mot den brist på ödmjukhet\r\nsom bl.a. fanns i regeringsförklaringen och ibland\r\nfinns hos regeringsmedlemmarna. Man använder\r\nordet valfrihetsrevolution. Det är ju inte ett ord\r\nsom präglas av någon ödmjukhet, och det speglar\r\nfaktiskt inte den verklighet som råder. Det är detta\r\nsom jag har vänt mig emot.</pre><pre>Jag håller också med om detta med\r\ntrendmässigheten i organisationsförändringar och\r\nannat. Det står också i vår motion. Vad gäller detta\r\nhar alla skäl att vara självkritiska, även vi\r\nsocialdemokrater, med tanke på den utveckling\r\nsom har varit.</pre><pre>Därmed menar jag inte att\r\norganisationsförändringar inte är av intresse. Jag\r\ntror att de kan vara bra. Jag tycker t.ex. att ÄDEL-\r\nreformen är bra. Men man skall inte ha någon\r\növertro på organisationsförändringar.</pre><pre>Till sist vill jag tala om detta med invandrarnas\r\nsituation inom äldreomsorgen. Vi har ju behandlat\r\ndetta. Vi hade med det i vår partimotion, och det\r\nfinns enskilda socialdemokratiska motioner som tar\r\nupp den här mycket viktiga problematiken. Att vi\r\ninte biföll motionerna har inte med sakinnehållet\r\natt göra -- i utskottet är man ju överens vad gäller\r\nmotionerna --, utan med att vi vill avvakta det\r\narbete som pågår.</pre><pre>Här måste det skyndsamt göras något av\r\nSocialstyrelsen men också av kommuner och\r\nlandsting för att frågan skall kunna lösas på bästa\r\nmöjliga sätt. Det pågår ett arbete. Framtiden får\r\nutvisa om det räcker.</pre><pre>Anf. 15  ROSA ÖSTH (c) replik:</pre><pre>Fru talman! Jan Andersson har hakat upp sig på\r\nvissa uttryck i regeringsförklaringen, såsom\r\nvalfrihetsrevolution m.m. Valfrihet, i dess egentliga\r\nbetydelse, innebär något mycket positivt för den\r\nenskilde. I mitt anförande har jag försökt säga att\r\ndet gäller att hantera de här nya möjligheterna som\r\nsyftar till valfrihet på ett sådant sätt att det\r\nverkligen kommer att handla om det. Det får\r\nnaturligtvis inte bli så att valfrihet för den ene sker\r\npå den andres bekostnad. Det är viktigt att man\r\nhanterar detta på ett sätt som står i samklang med\r\ndet ansvar man har i kommunerna. Jag har för min\r\ndel inga betänkligheter alls när det gäller tilltron till\r\nmina egna företrädare på kommunal nivå.</pre><pre>Det finns naturligtvis exempel på fall där\r\norganisationsförändringar är nödvändiga. Jag\r\ntrodde dock att vi var överens om att det är viktigt\r\natt tron på organisationsförändringar -- vilket också\r\nsägs i den socialdemokratiska motionen -- aldrig får\r\nta över intresset för att tillgodose innehållet i\r\nverksamheten. Man har tyvärr ganska ofta sett\r\nexempel på sådant. Jag tror att Jan Andersson\r\nkänner till att vi även har erfarit det många gånger\r\nifrån vår utskottshorisont.</pre><pre>Anf. 16  JAN ANDERSSON (s) replik:</pre><pre>Fru talman! Vi är tydligen överens om att\r\norganisationsförändringar behövs, men att vi inte\r\nskall ha någon övertro på dem.</pre><pre>Detta får inte uppfattas som att jag skulle vara emot\r\nvalfrihet. Det har jag inte sagt. Det är naturligtvis\r\nviktigt att den enskilde får välja mellan olika saker.\r\nJag gav ett exempel på vad Gunbritt Mårtensson,\r\nsocialdemokratisk kommunalpolitiker, hade sagt\r\npå hearingen.</pre><pre>Ordet revolution är dock ganska starkt. Om man\r\nbeskriver verkligheten som en valfrihetsrevolution\r\nbeskriver man den fel, och det är detta jag vänder\r\nmig emot. Det är min alldeles bestämda\r\nuppfattning att det inte har skett någon\r\nvalfrihetsrevolution i Sverige sedan den borgerliga\r\nregeringen tillträdde. Jag tror inte att någon med\r\nnågot uns av sanning kan påstå det.</pre><pre>Anf. 17  ROSA ÖSTH (c) replik:</pre><pre>Fru talman! Visst finns det många exempel på att\r\nvalfriheten har ökat. Jag har själv erfarit att det\r\ntidigare fanns ett ganska kompakt motstånd, inte\r\nminst ifrån socialdemokratiskt håll, när det gällde\r\natt stimulera privata alternativ som kan bli en viktig\r\nkomplettering av verksamheten. Man var helt\r\nfixerad vid att allting skulle ske i kommunal regi.\r\nDet medförde att man körde fast i de invanda\r\nspåren, och det var svårt att få ett nytänkande, ett\r\nökat effektivitetstänkande.</pre><pre>Slutligen vill jag bara kommentera det som Jan\r\nAndersson har gjort så stor affär av här, nämligen\r\natt man skall göra ett tillkännagivande och en\r\nanalys av den utveckling som sker. Jag menar att\r\nansvaret för utvecklingen inte bara kan hänga på\r\nden socialdemokratiska reservationen. Jag\r\nförutsätter att den undersökning och uppföljning\r\nsom Socialstyrelsen kontinuerligt skall göra med\r\nanledning av ÄDEL-reformen måste ge sådana\r\nsignaler som kan komma fram som en bieffekt av\r\nden här utredningen. Det vore mycket konstigt om\r\nman skulle kunna undvika att se brister som har\r\nuppkommit av andra skäl och som inte har samband\r\nmed ÄDEL-reformen.</pre><pre>Anf. 18  PONTUS WIKLUND (kds):</pre><pre>Fru talman! Den offentliga utfrågning som\r\nsocialutskottet anordnade den 20 oktober 1992 om\r\nframtidens äldrevård var värdefull, ärlig och\r\nrealistisk. Tyvärr misstänker jag att den inte har\r\nnått ut till alla som borde ha varit med som lyssnare,\r\nbl.a. de ansvariga i kommunerna. Kommunerna\r\nhar ju fått och åtagit sig, helt frivilligt, ett mycket\r\nstort ansvar i och med ÄDEL-reformen. En hel del\r\när positivt med ÄdEL-reformen.</pre><pre>Vid utfrågningen kom emelleritd bl.a. följande\r\nfram: Sjukdomar spelar ofta större roll för de äldre\r\nän åldrandet och boendet. På många håll är den\r\nmedicinska kompetensen och sjukvårdsresurserna\r\nbristande när det gäller de äldre, och det har\r\naccentuerats med ÄDEL-reformen. Kommunernas\r\npersonal vet inte i samma utsträckning som\r\nlandstingspersonalen vad som kan göras medicinskt\r\neller sjukvårdsmässigt för de gamla. De slår inte\r\nlarm i samma utsträckning när den gamle blir sämre\r\neller sjuk. Man ser inte vem som är frisk och vem\r\nsom är sjuk på samma sätt som landstingspersonal\r\nsom är tränad. Vi fick också höra att många äldre\r\nsom bor ensamma har det svårt och lider av ångest,\r\notrygghet och närings- och vätskebrist, sådant som\r\nnattpatruller inte kan hjälpa till med. Det sades\r\nockså att äldreomsorgen och äldresjukvården\r\nbehöver mera resurser.</pre><pre>I vårt parti har vi engagerat oss på olika sätt i dessa\r\nfrågor. Den offentliga ekonomins och därav\r\nföljande tvingande krav på nedskärningar av\r\nutgifterna har varit en starkt bidragande orsak till\r\natt framgångarna inte har varit sådana som vi och\r\nmånga andra har hoppats på. Effektiviseringar,\r\nsom på många håll givetvis varit motiverade och\r\nangelägna, har inte räckt till för att möta behoven\r\nav äldresjukvård och äldreomsorg.</pre><pre>I det nu aktuella betänkandet SoU16 hänvisas på\r\nflera ställen till Socialstyrelsens utvärdering av\r\nÄDEL-reformen. Den är ambitiös och angelägen.\r\nMen i den första redovisningen som kom i höstas\r\nkunde det egentligen, på grund av den korta\r\nobservationstiden, bara konstateras att ett stort\r\nantal äldre har flyttats från landstingens sängar till\r\nkommunernas sängar, och det vet vi ju. Vi fick\r\nockså se att pengar har en mycket stark förmåga att\r\nstyra även i vården.</pre><pre>Ett mycket oroande faktum är att kommunerna\r\ninte tycks ha använt alla pengar, som de har fått\r\nfrån landstingen och staten för att klara ÄDEL-\r\nreformen, till de äldre och sjuka som de har ansvar\r\nför. Enligt vad vissa preliminära undersökningar\r\nantyder har kanske bara 70 % av pengarna använts\r\ntill detta ändamål. Här finns det all anledning för\r\nSocialstyrelsen att prioritera den delen av\r\nutvärderingen. Man behöver bl.a. fråga sig hur\r\nmånga äldre som bor ensamma, men som skulle ha\r\ndet mycket bättre om de bodde nära andra med\r\ndygnet-runt-trygghet och god tillgång till\r\nsjukvårdskompetens och medicinsk kompetens\r\nt.ex. på ålderdomshem och sjukhem. Man kan\r\nfråga sig hur det är med personaltätheten och hur\r\naktiveringen och rehabiliteringen fungerar. Helst\r\nskulle man också behöva ta upp frågan om hur\r\nmånga som egentligen skulle må bättre av att\r\nperiodvis ligga på sjukhus, av dem som inte får plats\r\ndär.</pre><pre>Vi Kristdemokrater anser att det var fel att starta\r\nde stora organisationsförändringarna, inkl. ÄDEL-\r\nreformen inom sjukvården och äldreomsorgen och\r\nbåde inom landsting och kommuner utan att ha i\r\npraktiken fungerande tillämpbara\r\nkvalitetskontrollsystem som klarar av den nya\r\nsituationen. Ett sådant system finns inte i dag. De\r\ngamla kvalitetskontrollerna, som fanns inbyggda i\r\nvården, har delvis raserats vid de stora förändringar\r\nsom är på gång. Vi har tagit upp det i motioner som\r\ninte behandlas i det här betänkandet.</pre><pre>Vi anser bl.a. att det bör inrättas ett nationellt\r\nforum, en klagomur, dit patienter, anhöriga och\r\npersonal får vända sig med klagomål när en person\r\ninte får tillfredsställande vård till följd av\r\nresursbrist. Det finns i dag ingenstans där man kan\r\nfå sådana klagomål objektivt bedömda och\r\nregistrerade. Det skulle givetvis vara av stort värde\r\nför den enskilde som kommit i kläm i vården och\r\nsom har hamnat utanför den vård han anser sig\r\nbehöva och önskar. Men sådana analyserade\r\nklagomål kunde även vara av värde som underlag\r\nnär vi skall fördela samhällets resurser. Vi tror att\r\nen stor majoritet av svenska folket förordar en\r\nomfördelning till större resurser inom sjukvården\r\noch omsorgen.</pre><pre>Tre av våra motioner behandlas i betänkandet. I\r\nSo285 har vi pläderat för regionala\r\näldreombudsmän. De kommer att ha fördelen av\r\nbättre lokalkunskap och bättre lokala kontakter\r\nmen kanske litet mindre central slagstyrka än vad\r\nsom skulle bli fallet med en Äldreombudsman av\r\nMy Perssons modell. Vårt förslag liknar kanske mer\r\ndet nätverk av äldreombudsmän som Rosa Östh\r\ntalade om.</pre><pre>I motion So252 yrkar vi på att det bör inrättas en\r\näldreminister, som bl.a. kunde föra de äldres talan\r\ni de övergripande frågor som främst berör dem. Vi\r\nhar inte tänkt oss en minister med eget\r\ndepartement, utan skriver att uppdraget kan\r\ntilläggas en annan ministerbefattning, analogt med\r\nexempelvis ungdomsministeruppdraget. Tyvärr har\r\nutskottet avstyrkt motionen med den korta\r\nmotiveringen ''statsministern tillsätter statsråd''.\r\nDet visste vi också, men vi hade hoppats att\r\nutskottet skulle uttala sig positivt om motionen,\r\nkanske som en hälsning till statsministern.</pre><pre>I motion So483 har vi tagit upp den på många håll\r\notillfredsställande vården av människor i livets\r\nslutskede. Förhållandena har blivit sämre i och med\r\nÄDEL-reformen -- det finns det många vittnesmål\r\nom. Att vara döende är i sig inte längre en självklar\r\nindikation för att få ligga på sjukhus, utan många\r\nskrivs ut inför den terminala vården.</pre><pre>Det finns numera mycket som kan göras även\r\nmedicinskt för att lindra såväl smärta som ångest\r\noch oro. Vi kom i vårt land i gång sent med mer\r\nkvalificerad palliativvård, men kunskapen,\r\nresurserna och tillämpningen fanns på många håll,\r\nsåväl vid akutsjukhusen som inom geriatriken och\r\ninte minst vid den sjukhusanslutna hemsjukvården,\r\nnär ÄDEL-reformen genomfördes. Nu är det färre\r\npatienter som får del av sådan kvalificerad vård.\r\nKunskap och resurser saknas på många håll inom\r\nkommuner och primärvård, och i praktiken är det,\r\nhelt enkelt av organisatoriska skäl, ofta mycket\r\nsvårt att fullt ut ge palliativvård i hemmen.</pre><pre>Hur vården i livets slutskede utformas är ett uttryck\r\nför samhällets humanistiska värderingar, dess syn\r\npå människovärdet. Utskottet delar vår oro för\r\nutvecklingen av den palliativa vården i livets\r\nslutskede och anger att det är angeläget att\r\nSocialstyrelsen följer utvecklingen. Socialstyrelsen\r\nbör enligt vår mening prioritera den delen av\r\nkvalitetskontrollen, och vi torde få anledning att\r\nåterkomma till denna fråga.</pre><pre>Jag yrkar slutligen bifall till utskottets hemställan i\r\nsocialutskottets betänkande SoU:16.</pre><pre>Anf. 19  JAN ANDERSSON (s) replik:</pre><pre>Fru talman! Ibland när man lyssnar på kds:are i\r\näldreomsorgsdebatten får man intrycket att de inte\r\nsitter med i regeringen och delar ansvaret. Här\r\nrefererades till ett antal enskilda motioner. Kds har\r\nju faktiskt representanter med i den sittande\r\nregeringen, och är det så att man tycker att de här\r\nfrågorna är angelägna, har man väl alla möjligheter\r\natt påverka utformningen av politiken via sina\r\nrepresentanter i regeringen.</pre><pre>Det finns väl inget parti som i valrörelsen så mycket\r\nskruvade upp förväntningarna på en förbättring av\r\näldreomsorgen som kds gjorde. Jag vill fråga\r\nPontus Wiklund: Blev det som ni trodde? Blev det\r\nbättre när kds fick vara med och ta ansvaret för\r\näldreomsorgen och äldrevården? Jag påstod i mitt\r\nanförande att det har blivit sämre. Om jag nu har\r\nrätt, vilket ansvar tar ni då som politiskt parti, vilka\r\nblir konsekvenserna för er del av att ni gick ut med\r\nett budskap och att verkligheten blev någonting\r\nhelt annat?</pre><pre>Pontus Wiklund tar också upp ÄDEL-reformen.\r\nJag och en del andra talare i debatten har sagt att\r\nSocialstyrelsen i sin analys har påpekat att det inom\r\nÄDEL-reformen finns en del som inte har fungerat\r\nhelt tillfredsställande. Vi har också sagt att det har\r\ngått för kort tid för att man skall kunna göra en total\r\nutvärdering och avgöra om reformen var jättebra\r\neller jättedålig.</pre><pre>Av Pontus Wiklunds anförande skulle man däremot\r\nkunna tro att det mesta har varit dåligt under den\r\ntid som nu har utvärderats. Men det är väl ändå inte\r\nden bild som Socialstyrelsen ger? Eller har\r\nSocialstyrelsen alldeles fel när man säger att det i\r\nhuvudsak är positiva erfarenheter som har kommit\r\nut av ÄDEL-reformen? Med tanke på Pontus\r\nWiklunds anförande skulle man inte kunna tro att\r\ndet som Socialstyrelsen säger är riktigt.</pre><pre>Anf. 20  PONTUS WIKLUND (kds) replik:</pre><pre>Fru talman! Kds hade inte möjlighet att delta i\r\nutarbetandet av ÄDEL-reformen, Jan Andersson,\r\neftersom vi inte satt i riksdagen då. Vi var\r\nemellertid kritiska mot det sätt på vilket reformen\r\ngenomfördes och även mot dess utformning.</pre><pre>En av våra huvudinvändningar var att man inte i tid\r\nkom i gång med ett kvalitetskontrollsystem, som\r\nkunde användas för utvärderingar. Socialstyrelsen\r\nhar, som jag sade, mycket höga ambitioner, men\r\nman startade för sent. Man skulle ha startat redan\r\ntidigare, så att man hade vetat hur det var och hade\r\nkunnat göra jämförelser. Då hade man på ett\r\nmycket bättre sätt kunnat se effekterna. Vid den\r\nutfrågning jag talade om sade en av de inbjudna\r\nforskarna att frågan är om man, när man började så\r\nsent med utvärderingen, verkligen kan komma\r\nfram till vad som är positivt och vad som är negativt\r\ni reformen.</pre><pre>Det finns trots det andra sätt att förstå vad som har\r\nhänt. Jag nämnde att det fanns mycket positivt i\r\nreformen. Jag menar att vi nu i första hand har ett\r\növergripande ansvar för att fånga upp det som inte\r\när bra och se till att så snabbt som möjligt komma\r\ntill rätta med detta. Det är av den anledningen som\r\njag i mitt anförande i huvudsak tar upp sådant som\r\ninte är bra med reformen. Jag är fullt medveten om\r\natt ÄDEL-reformen har haft positiva effekter, men\r\nman hinner inte på denna korta tid berätta om allt.</pre><pre>Kds prioriterar inte vården av de äldre, berättade\r\nJan Andersson i sitt anförande. Visst gör vi det.\r\nMen i det ekonomiska läge vi nu befinner oss i, och\r\nsom Socialdemokraterna har ett mycket stort\r\nansvar för, har vi inte kommit så långt som vi hade\r\nhoppats. Det nämnde jag också tidigare. Vi visste\r\ninte under valrörelsen hur rutten ekonomin var. Vi\r\nvisste inte att den höga levnadsnivå som vi levde på\r\nvar så falsk. Nu försöker vi i regeringen komma till\r\nrätta med detta. Det gör att vi i kds inte kan få det\r\nvi i valrörelsen hade hoppats på, men vi prioriterar\r\nfortfarande äldrevården, och vi tar ett ansvar.</pre><pre>Jag kan berätta att Kristdemokraterna i landsting\r\noch kommuner arbetar envetet med att prioritera\r\njust äldrevården och sjukvården. Det betyder\r\nmycket hur man arbetar ute i kommuner och\r\nlandsting. Vi får inte alltid stöd från\r\nSocialdemokraterna, eftersom det i\r\nSocialdemokraternas tänkande ofta finns kvar en\r\nplanstyrning. Vi är däremot positiva till\r\neffektiviseringar, eftersom sådana är viktiga och är\r\ntill för de äldres och de sjukas bästa.</pre><pre>Anf. 21  JAN ANDERSSON (s) replik:</pre><pre>Fru talman! Jag vill med det bestämdaste avvisa att\r\nvi socialdemokrater skulle vara emot\r\neffektiviseringar inom äldreomsorgen och\r\näldrevården, om nu någon trodde det. Det är, det\r\nhar jag påpekat tidigare, självfallet nödvändigt att\r\ngenomföra effektiviseringar för att skapa utrymme\r\nför en bättre vård och omsorg för de äldre.</pre><pre>Jag respekterar att kds var emot ÄDEL-reformen.\r\nDet fanns också partier som satt i riksdagen då\r\nreformen genomfördes som var negativa till den;\r\ndet var Folkpartiet och Socialdemokraterna som\r\ndrev igenom reformen. Jag tycker ändå att vi skall\r\nge en riktig bild av det faktiska utfallet. Det vi vet\r\nhittills om utfallet av reformen är förhållandevis\r\npositivt. Sedan finns det ett antal områden där\r\nutfallet inte har varit lika positivt, och de områdena\r\nskall vi naturligtvis uppmärksamma.</pre><pre>Till sist till den springande punkten: Vi var inte helt\r\nomedvetna om hurdan den ekonomiska situationen\r\nvar när ni tog över regeringsansvaret. Det var inte\r\nnågra små ord ni tog i er mun när ni beskrev vad\r\nsom skulle hända om kds skulle få ansvaret för\r\nvården och omsorgen. Det är möjligtvis inte mitt\r\nproblem -- jag tycker att det i mycket större\r\nutsträckning är ert problem.</pre><pre>I den verklighet som nu råder, den som kommit att\r\nråda efter det att kds faktiskt har fått ta över\r\nansvaret -- kds finns med inte bara här i riksdagen\r\nutan också i många kommuner och landsting -- har\r\nde äldre inte fått det bättre, utan sämre. Jag tycker\r\natt kds skall lära sig något av det. Kanske borde\r\nman försöka vara litet mer varsam med orden och\r\ninte ta så stora ord i sin mun när man försöker\r\nbeskriva en framtidsvision. Det är bra med\r\nframtidsvisioner, men det är bättre om det finns en\r\nrealism i dem. I den meningen har\r\nKristdemokraterna faktiskt inte varit ärliga. Det är\r\nväljarna -- och egentligen inte jag -- som i\r\nkommande val får döma och ställa kds till svars för\r\ndetta. Jag kan bara konstatera att det inte blev som\r\nkds förespeglade i valrörelsen.</pre><pre>Anf. 22  PONTUS WIKLUND (kds) replik:</pre><pre>Fru talman! Jag vill bestämt protestera mot att kds\r\nskulle ha använt starkare ord i valrörelsen än andra\r\npartier. Varje parti har sina områden som man\r\nprioriterar i valrörelsen och där man uttrycker\r\nförhoppningar om vart man kan nå.</pre><pre>Jag vill påminna om att kds till stor del ligger bakom\r\natt vi nu har två stora utredningar på gång som skall\r\nkartlägga behoven inom sjukvården. Det är\r\nPrioriteringsutredningen, där en kristdemokrat är\r\nordförande, och Utredningen om sjukvårdens\r\nframtida organisation och finansiering.</pre><pre>Vi arbetar där lika envetet med att framhålla\r\nsjukvården och äldreomsorgen för prioritering i\r\nsamhället.</pre><pre>Vi har också nyligen utgivit en sjukvårdspolitisk\r\nrapport, där vi har ett förslag om att man så fort\r\nsom möjligt bör samordna hela välfärden.\r\nDärigenom kan prioriteringar inom samhället föras\r\nupp på ett för allmänheten och den enskilde\r\nrelevant plan. Samordningen bör gälla hela\r\nvälfärdssektorn, som sjukvård, medicinsk\r\nrehabilitering, sjukförsäkring och sjukförmåner,\r\narbetsskadeförsäkring, förtidspensionering,\r\nbostadssubventioner och alla övriga bidrag till\r\nhushåll och organisationer.</pre><pre>Då menar vi att allmänheten också på ett annat sätt\r\nkan få en förståelse för hur medlen bör prioriteras.</pre><pre>Vi är övertygade om -- vilket också visat sig vid\r\nmånga opinionsundersökningar -- att allmänheten\r\ndå kommer att vilja prioritera över en del av de\r\nstora samhällsresurser, som vi trots allt har, till just\r\nsjukvården och äldreomsorgen.</pre><pre>Talmannen anmälde att Jan Andersson anhållit att\r\ntill protokollet få antecknat att han inte ägde rätt till\r\nytterligare replik.</pre><pre>Anf. 23  EVA ZETTERBERG (v):</pre><pre>Fru talman! Det föreliggande betänkandet om\r\näldreomsorgen rymmer en hel del intressanta\r\nupplysningar. Jag tänker framför allt på\r\ndokumentationen av den intressanta hearing som\r\nsocialutskottet höll här i riksdagen i höstas. Jag som\r\ninte var med tidigare i socialutskottet har med\r\nintresse tagit del av dessa beskrivningar. Jag är\r\nnågot överraskad över att de inte avsatt mer spår i\r\nbetänkandets sluttext.</pre><pre>Som flera talare varit inne på, framför allt Jan\r\nAndersson, sker i dag nedskärningar i\r\nkommunerna vad gäller äldreomsorgen. Bl.a.\r\nSKTF har gjort rapporter och visat i exakta tal hur\r\nmycket det här gäller. Det är svårt att komma ifrån\r\ndetta.</pre><pre>Jan Andersson var inne på att det ibland gäller om\r\nman önskar få baka en sockerkaka, städa eller gå\r\npå promenad. Vad jag känner till på många håll,\r\nframför allt i Stockholm, står mycket sällan valet\r\nom att få en sockerkaka bakad. Man får i de flesta\r\nfall vara mycket nöjd för en städning eller för att få\r\nde mest elementära behoven tillgodosedda.</pre><pre>Det pågår en kampanj från Röda korset där man\r\nvill värva människor att ställa upp för äldre, att\r\nhälsa på och göra just detta som ligger utanför det\r\nsom hemtjänsten kan avkrävas. Men problemet är\r\nofta att den riktar sig till människor som har lätt att\r\nfå kontakter, som på ett enkelt sätt kan skaffa sig\r\nnya bekanta.</pre><pre>Vi vet att många äldre eller handikappade inte har\r\nså lätt för sig. De har kanske svåra problem och kan\r\ninte så lätt knyta an till en person från en\r\nfrivilligorganisation. Det är oerhört väsentligt med\r\nsamhällets stöd i form av äldreomsorg i både\r\nkommuner och landsting. Detta gäller i synnerhet\r\nde äldre utan goda kontakter.</pre><pre>Det finns en motion från My Persson om en\r\näldreombudsman. Hon har också tagit upp frågan\r\nhär i debatten. Jag tycker att tanken är god och\r\nförslaget viktigt att framställa. Men My Persson\r\ningår i ett regeringsparti. Därför undrar jag varför\r\ndet inte kommer en proposition från regeringen.\r\nHar inte My Persson och Moderaterna med sig de\r\nandra regeringspartierna? Det skulle vara\r\nintressant att få se något konkret förslag på den\r\npunkten.</pre><pre>Det skulle också vara intressant att se vad\r\nmotionerna om äldreomsorg för invandrare leder\r\ntill. Vi vet att det finns stora behov för vissa\r\ninvandrargrupper. Framför allt de som kommer\r\nfrån mindre språkområden har svårt att få naturliga\r\nkontakter med äldre på de sjukhem och\r\nlångvårdskliniker där de ligger. Där finns sällan\r\nnågon mer från samma språkområde.</pre><pre>Jag skulle gärna vilja återknyta till frågan om\r\nvalfrihet, som Ulla Orring och flera andra varit inne\r\npå här. Jag tror inte någon av oss anser att äldre inte\r\nskulle få välja och om möjligt själva få bestämma\r\nvem som skall komma hem och hjälpa dem med\r\nolika personliga sysslor och själva tala om vad de\r\nhar för olika behov. Men problemet, som jag ser\r\ndet, är att de äldre som har möjlighet att välja också\r\nkan göra det, men de är inte i störst behov av hjälp.</pre><pre>Jag skall gärna kosta på mig att vara personlig. Jag\r\nhar i min omgivning flera exempel på äldre. Jag\r\ntänker på min mamma, som är 83 år gammal. Hon\r\nhar arbetat hela sitt liv och mår väldigt bra. Hon\r\nkan nu på sin ålders höst ägna sig åt att forska i det\r\nhon har varit mest intresserad av i hela sitt liv. Hon\r\nåker på olika seminarier i Uppsala. Hon lever alltså\r\nett väldigt bra liv, som jag naturligtvis är glad åt.</pre><pre>Hon har flera friska barn som hjälper henne med\r\nallt möjligt på hemmaplan. Det gör att hon alltså\r\nmed glädje kan avstå från hemtjänst och andra\r\ninsatser från samhället.</pre><pre>Men jag har -- liksom säkert många av er andra --\r\nockså många andra närstående som har en helt\r\nannan situation. Jag har i min nära omgivning två\r\näldre kvinnor i ungefär samma ålder som i dag är\r\nsenildementa. Vilken valfrihet har de? På vilket\r\nsätt kan de tala om vilka behov de har? De kan inte\r\nuttrycka det. Men det är för dessa människor det är\r\nså viktigt att samhället ställer upp.</pre><pre>Då duger det inte att komma med en check med\r\nvilken de kan välja vilken städhjälp de vill ha eller\r\ninte. För dem är detta ointressant. Det är vi andra,\r\nsom har intellektet i behåll, som skall se till att den\r\ngamla som behöver hjälp med olika sysslor får den,\r\noavsett om det sker med checkar eller inte.</pre><pre>Det exempel Ulla Orring tog, som beskrevs i\r\nKommunaktuellt, är naturligtvis bra. Det är ingen\r\nsom missunnar henne att få sina checkar. Men det\r\när inte den gruppen människor vi talar om i första\r\nhand.</pre><pre>I protokollet från hearingen i höstas talas om\r\nÄDEL-reformen. Jag skall inte här upprepa de\r\nsynpunkter som mitt parti hade. Reformen är\r\ngenomförd. Det som i dag är angeläget är att det\r\nblir så bra som möjligt nu när beslutet är taget. Men\r\nvi kan i protokollet se att det finns en hel del\r\nproblem.</pre><pre>Jag tänker på bl.a. Lars Wernerssons rapport. Han\r\när överläkare i Kalmar och beskriver en hel del\r\nproblem. Ett yttrande han gjorde som oroar mig\r\nmycket gällde en enkät som han hade gjort i\r\nsamband med ett seminarium. Där tillfrågades\r\nkommunalt anställda resp. landstingsanställda\r\ninom äldrevården om de ansåg det vara rätt att ge\r\näldre och svårt sjuka en spruta för att snabbt kunna\r\navsluta livet. Därvid svarade 90 % från den\r\nkommunala sidan att det var fullt okej, medan de\r\nfrån landstingssidan som jobbat länge inom\r\näldreomsorgen till 90 % svarade att man inte skulle\r\ngöra det.</pre><pre>Jag menar att det uppenbarligen finns stora behov\r\npå den kommunala sidan av information som kan\r\nöka respekten för de äldre.</pre><pre>Det gavs också andra exempel på de problem som\r\nfinns i ÄDEL-reformens spår.</pre><pre>Fru talman! Jag skall avsluta med att yrka bifall till\r\nden socialdemokratiska reservationen. Jag behöver\r\ninte upprepa de argument Jan Andersson har\r\nframfört. Det är av största vikt att man genomför\r\ndenna analys av äldreomsorgen. Det överraskar\r\nmig att inte majoriteten ställer sig bakom detta.</pre><pre>Vi har på motsvarande sätt nyligen fått en sådan\r\nrapportering från Socialstyrelsen vad gäller\r\nbarnomsorgen och de nedskärningar som på det\r\nområdet sker i kommunerna. Detsamma vore väl\r\nangeläget här.</pre><pre>Jag skulle vilja fråga My Persson, som är så\r\nangelägen om äldreomsorgen: Varför vill ni från\r\nden borgerliga majoriteten inte ha motsvarande\r\nanalys när det gäller de äldres behov? Varför skall\r\nvi enbart ägna oss åt att se på hur ÄDEL-reformen\r\nslagit ut? Varför inte se över huvud taget hur\r\näldreomsorgen ser ut i dag, vilka problem som finns\r\noch behovet av högkostnadsskydd?</pre><pre>Anf. 24  ULLA ORRING (fp) replik:</pre><pre>Fru talman! Jag tror inte att vi kan säga att\r\ntillståndet över hela vårt land är idealt. Det finns\r\nstora variationer. Jag pekade på ett exempel på\r\nvalfrihet -- Gulli Lundborg som kunde få privat\r\nstädcheck i sin kommun Nacka. Det är ett\r\nvardagsexempel som visar att man kan ordna på\r\nolika sätt och att man kan tillåta de äldre att välja.\r\nGulli Lundborg säger själv: Jag är mycket nöjd med\r\nden privata städfirman, som jag nu betalar med den\r\nhär checken.</pre><pre>Varför har jag tagit upp det här exemplet? Jo, jag\r\nhar gjort det av den enkla anledningen att det har\r\nvarit ett överförmynderi gentemot de äldre. Det\r\nhar inte minst varit dikterat från socialdemokratiskt\r\nhåll, från sociademokratiskt styrda kommuner.\r\nMan har inte litat på de äldre, och man har inte trott\r\natt de har tillräckligt gott omdöme. Men så är inte\r\nfallet. Alla äldre är olika.</pre><pre>Eva Zetterberg säger att hon tar upp privata\r\npersonliga exempel. Det är ju från det privata livet\r\nsom vi har våra erfarenheter. Min mamma bodde\r\npå ett ålderdomshem när hon var 93 år. Under den\r\ntiden följde jag väldigt noga hur hon hade det. Jag\r\när mycket glad över att man i min hemkommun\r\nUmeå, tack vare ett stimulansbidrag för byggande\r\nav gruppbostäder, ganska nyligen har tagit i bruk\r\nett gruppboende. Det bor nu fem äldre damer där,\r\nvilka är något förvirrade, men som har en\r\nutomordentligt fin vård. Detta har blivit möjligt\r\ngenom de stimulansbidrag som möjliggjordes tack\r\nvare ÄDEL-reformen.</pre><pre>Det är så här vi skall fortsätta. Vi skall fortsätta att\r\nprioritera vården. Vi skall fortsätta att bygga ut, så\r\natt de äldres önskemål blir tillfredsställda. Vi skall\r\ninte ''trycka på'' dem några färdiga lösningar, utan\r\ndet här arbetet skall ske i samarbete med anhöriga,\r\nvårdpersonal, frivilliga organisationer och andra.\r\nFörst då kan vi kanske säga att vi har ett humant\r\noch bra samhälle för de äldre.</pre><pre>Anf. 25  EVA ZETTERBERG (v) replik:</pre><pre>Fru talman! Vi tycks vara helt överens i vad gäller\r\nden senare punkten, dvs. att utbyggnaden av\r\näldreomsorgen självfallet måste ske i samförstånd\r\nmed de äldre själva, med anhöriga och med\r\npersonal -- därom råder inga tvivel.</pre><pre>Ulla Orring tar upp stimulansbidraget för utbyggt\r\ngruppboende. Jag har inte haft några som helst\r\ninvändningar mot det, tvärtom. Det har varit bra.\r\nMan kan däremot diskutera om medlen har räckt\r\ntill, eftersom den verkliga kostnaden för att bygga\r\ngruppbostäder är väsentligt högre. Men det är ett\r\nmycket bra boende, som vi ytterligare bör bygga ut.</pre><pre>Jag vill peka på det här med valfrihet. Valfrihet är\r\nbra, men vilka är det som kan välja? Gulli\r\nLundborg i Nacka kan välja. Min mamma kan\r\nvälja. En rad andra äldre kan välja, och jag tycker\r\natt de skall få välja. Men jag vill peka på att det\r\nfinns stora grupper äldre som har väldigt svårt att\r\nvälja och som inte tar för sig. Vi måste medverka\r\ntill att framför allt de gruppernas behov blir\r\ntillgodosedda. Att komma och sticka en check i\r\nhanden till en senildement med orden ''välj vilken\r\nprivat städfirma du vill'' och kalla det valfrihet, är\r\natt tala om valfrihet på ett sätt som är helt\r\nointressant. Vi måste se till att en senildement\r\nperson som bor i ett gruppboende får sin\r\nberättigade hjälp med det som behövs. Det handlar\r\ndå inte om rätten att välja en privat eller kommunal\r\nstädfirma.</pre><pre>Anf. 26  ULLA ORRING (fp) replik:</pre><pre>Fru talman! Det är ett konstigt resonemang som\r\nEva Zetterberg hänger sig åt. Om inte alla kan\r\nvälja, så skall ingen få välja. Om det är ett sådant\r\nsamhälle som Eva Zetterberg vill bygga upp är jag\r\nytterst förvånad. Jag har levt och verkat i det\r\nkommunala politiska arbetet länge, och jag har\r\nupplevt den period då vi rev de gamla\r\nålderdomshemmen. Statsbidragsnormerna var\r\nsådana att det inte gick att bygga om, därför att det\r\nkostade kommunen för mycket. Vad ledde det till?\r\nJo, antalet vårdplatser på ålderdomshem\r\nminskade.</pre><pre>Jag förvånar mig mycket över att Eva Zetterberg\r\ninte kan acceptera ett så enkelt betalsystem som en\r\ncheck till en städfirma och att hon i sitt anförande\r\nraljerar över detta. Exemplet som jag nämnde, från\r\ntidningen Kommunaktuellt, talar mycket tydligt om\r\nhur man kan organisera servicetjänster runt\r\nomkring en människa och hur människan,\r\nindividen, pensionären kan få tillfälle att välja själv.\r\nEtt sådant samhälle vill jag ha, bo och leva i.</pre><pre>Anf. 27  EVA ZETTERBERG (v) replik:</pre><pre>Fru talman! Valfrihet är bra, Ulla Orring. Valfrihet\r\nskall vi ha i vårt samhälle på alla tänkbara områden.\r\nMen det som jag vill peka på är att den valfrihet\r\nsom Ulla Orring så ivrigt pläderar för är möjlig att\r\ntillämpa för dem som är vid sina sinnens fulla bruk,\r\nför dem som har överblick och kan göra en\r\nbedömning av de olika städfirmor som kommunen\r\nhar. Den människa som är exempelvis senildement\r\nhar ju väldigt svårt att bedöma om Städfirman\r\nKarlsson eller Städfirman Svensson i Nacka bäst\r\ntillgodoser hans eller hennes behov. Det som gäller\r\ni sådana fall är att kunna garantera att personen i\r\nfråga får sin städhjälp. Vi vet att det på många håll\r\ni dag har blivit betydligt färre timmar för städning,\r\ninköp och utflykter. Sådana saker görs inte i dag i\r\ntillräcklig omfattning på många håll i vårt land.</pre><pre>Det är därför som jag, precis som\r\nSocialdemokraterna, vill ha den här analysen. Vi är\r\nnämligen inte förmögna att se om det här är enstaka\r\nexempel på hur illa nedskärningarna slår för de\r\näldre eller om det är en beskrivning på hur dåligt\r\ndet är över lag. Jag förstår därför inte att Ulla\r\nOrring och den borgerliga majoriteten inte vill ha\r\nen sådan här analys. Vi skulle därmed klart och\r\ntydligt kunna se var problemen finns och om de är\r\nenstaka eller om de gäller för hela landet.</pre><pre>Talmannen anmälde att Ulla Orring anhållit att till\r\nprotokollet få antecknat att hon inte ägde rätt till\r\nytterligare replik.</pre><pre>Anf. 28  MY PERSSON (m) replik:</pre><pre>Fru talman! Tack för stödet i vad gäller\r\näldreombudsman! Det uppskattas. Det är faktiskt\r\nså, att jag nog har stöd även från mitt parti. Jag får\r\nnog lov att ge en bakgrund till detta.</pre><pre>I dag har vi fyra statliga ombudsmän i vårt land som\r\nså att säga omfattar oss alla. Ett förslag är nu\r\nframlagt om att inrätta fler statliga ombudsmän.\r\nDet finns förslag om en barnombudsman. Jag är\r\negentligen av den principiella uppfattingen att vi\r\nbara skall ha fyra statliga ombudsmän. Om vi\r\nbörjar med att inrätta fler ombudsmän släpper vi\r\nloss en lavin av personer som företräder en grupp\r\neller åsikt och som kommer att vilja ha en egen\r\nombudsman. När vi nu här i riksdagen sannolikt,\r\nsom det har stått i tidningen kommer att besluta om\r\nen barnombudsman -- hon tycks vara utsedd\r\nockså -- har jag sagt mig att behovet av en\r\näldreombudsman är vida större.</pre><pre>Barnen har i dag en FN-konvention till sitt skydd.\r\nDe har en egen myndighet under departementet.\r\nDe har många olika, stora grupper som kämpar och\r\nslåss för dem. Det är bra. Jag är också en av dem\r\nsom slåss för barnens rättigheter. Men dem som\r\nEva Zetterberg och jag och alla andra här i dag har\r\ntalat för är de mycket gamla, mycket sjuka, som\r\ninte kan föra sin egen talan och som verkligen har\r\ndet svårt. De har inte lika stora och kraftfulla\r\ngrupper som kämpar för dem.</pre><pre>Med vetskap om hur det fungerar i riksdagen måste\r\nman förbereda jorden i tid. Det betyder att jag ser\r\nden motion som jag nu väckt som en motion som\r\nförhoppningsvis om ett antal år kommer att bära\r\nfrukt. Motionen om en barnombudsman har ju\r\nfaktiskt upprepats under några år.</pre><pre>Jag tror nog att jag har mitt parti och många andra\r\nbakom mig -- skam vore det annars, då behovet av\r\nen äldreombudsman är otroligt stort.</pre><pre>Jag skall också hastigt kommentera Eva\r\nZetterbergs fråga till mig om en analys. Jag har\r\nsamma svar att ge henne som jag gav Jan\r\nAndersson. När vi nu har givit Socialstyrelsen\r\nbemyndigande att under fem år, med rapportering\r\nvarje år, följa ÄDEL-reformen -- som ni kallar den,\r\noch det må vara -- och det är så många aspekter som\r\nskall tas upp, tycker jag att detta kan vara till fyllest\r\ni dag. Om rapporteringen visar, om ett eller två år,\r\natt det icke är till fyllest får man ompröva detta. Jag\r\nhar en tillit till Socialstyrelsen och vad deras\r\nrapportering kommer att ge oss.</pre><pre>Anf. 29  EVA ZETTERBERG (v) replik:</pre><pre>Fru talman! Jag skall inte diskutera frågan om\r\nanalys av äldreomsorgen ytterligare med My\r\nPersson. Vi kan ha tillit till Socialstyrelsen, men\r\nproblemet är att det inte ingår i direktiven att göra\r\nen totalanalys av äldreomsorgen. Det är helt\r\nuppenbart att direktiven handlar om ÄDEL-\r\nreformen. Man kan hoppas att de tar med andra\r\nsaker i farten, men det är inte syftet med\r\nrapporteringen.</pre><pre>När det gäller en äldreombudsman blir jag litet\r\noroad över My Perssons svar, då jag inte kan tolka\r\ndet på annat sätt än att My Persson anser att\r\nbarnombudsmannen skall stå tillbaka för en\r\näldreombudsman. Det ser jag som ett oroande\r\ntecken. Det är återigen så, som så ofta händer, att\r\nman ställer olika grupper som har svårt att föra sin\r\negen talan mot varandra. Barn har inte heller\r\ntalerätt i vårt samhälle, annat än via vuxna. Därför\r\när det beklagligt om man ställer de två funktionerna\r\nmot varandra.</pre><pre>Vi får i så fall diskutera möjligheterna att utöka\r\nantalet ombudsmän. Jag tror inte att My Persson\r\nhar rätt i det hon säger, nämligen att risken finns att\r\nbehovet av ombudsmän växer lavinartat. Det finns\r\ninte så många områden i samhället som behöver en\r\nspeciell bevakning, utan det skulle mycket väl vara\r\nmöjligt att komplettera med en äldreombudsman,\r\nutan att man för den skull får 20 andra områden på\r\nköpet.</pre><pre>Anf. 30  MY PERSSON (m) replik:</pre><pre>Fru talman! Jag vet inte hur mycket Eva Zetterberg\r\noch jag har gemensamt, men det tycks vara\r\nytterligare en sak: vi värnar båda två om barn och\r\ngamla. Då kommer vi in på det som jag är så oroad\r\növer vad gäller ombudsmannafunktionen, som\r\nsocialministern har talat om här i kammaren,\r\nnämligen att solidariteten människor emellan\r\nkommer att sättas på prov när det är svåra tider.\r\nDet är en aspekt man skall tänka på, när man är i\r\nfärd med att inrätta ytterligare en statlig\r\nombudsman för en snävare krets än de fyra som\r\nredan finns.</pre><pre>Eva Zetterberg säger att det nog inte finns så stora\r\nbehov för så många grupper, men vi kan väl vara\r\növerens om att en grupp som ser en möjlighet\r\nkanske anser att behovet är rätt stort. Jag tror\r\ndärför att många kommer att knacka på dörren och\r\nvill ha ombudsmän.</pre><pre>Det handlar givetvis om det som Eva Zetterberg\r\nsjälv säger, dvs. att vi inte får börja slåss grupper\r\nemellan. Jag vill ändå påstå att det inte är min\r\nmening att vi skall låta äldreombudsmannen\r\nkomma till på bekostnad av barnombudsmannen --\r\ndet borde inte vara tvärtom heller. Det lyckliga\r\nvore att vi inte införde ytterligare statliga\r\nombudsmän.</pre><pre>Om vi nu kommer att införa barnombudsmannen --\r\nvilket jag tror, och vilket säkert är mycket bra för\r\nvåra barn -- behövs definitivt också\r\näldreombudsmannen. Jag tror att han behövs än\r\nmer än barnombudsmannen. Det handlar kanske\r\nmer om semantik om vi fortsätter det\r\nresonemanget. Båda grupperna har givetvis behov,\r\noch därför har jag velat lyfta fram\r\näldreombudsmannafunktionen, som jag tycker är\r\nmycket viktig.</pre><pre>Anf. 31  JERZY EINHORN (kds):</pre><pre>Fru talman! Jag ville inte förlänga debatten, och\r\ndärför hade jag inte anmält mig tidigare. Vi är\r\növerens om allting i utskottets betänkande. Det\r\nsom skiljer är i fråga om riksdagen skall uppdra åt\r\nregeringen att göra en analys eller inte.</pre><pre>Jag går upp i debatten eftersom man i anföranden\r\nhär har alluderat på vad jag tidigare har sagt. Med\r\nrisk för att upprepa vad andra har sagt -- kanske\r\nbättre än jag -- vill jag säga att jag delar alla talares,\r\nbl.a. Jan Anderssons, oro för äldrevården. Jag\r\nkänner särskilt stark oro för framtiden. Antalet\r\näldre kommer att fortsätta att öka fram till år 2020,\r\noch frågan är om vi har beredskap för detta.</pre><pre>Jag kan däremot inte hålla med om den mörka bild\r\nsom tecknas här. Det är mycket som har blivit\r\nbättre. Jag har rest mycket i Sverige, ofta med\r\nsocialutskottet. Jag kan nämna detta med att\r\nsjukhem har blivit kommunaliserade. Jag har inte\r\nvarit medveten om den förbättring som kommer att\r\nske, när sjuksköterskor blir chefer för\r\nsjukhemmen. När vi läkare tidigare hade ansvaret\r\ndär hade vi en tendens att medikalisera de äldres\r\nproblem, men detta har nu minskat.</pre><pre>Det har blivit bättre genom att kommunerna har\r\nfått ökad handlingsfrihet, men mycket mer behöver\r\ngöras. Vi är överens om detta. Det som kan göras\r\ni fortsättningen styrs i viss mån av den medicinska\r\nutvecklingen.</pre><pre>Jag är mycket glad att vi i utskottet var eniga om\r\natt ta upp den palliativa vården, dvs. vården i livets\r\nslutskede. Jag har förmånen att sedan 1986\r\nrepresentera Sverige i en samarbetsgrupp med EG\r\ndär man drar upp riktlinjer för förbättring av\r\nvården i livets slutskede. Rehabilitering har varit\r\nett medicinskt försummat område, och det gäller\r\natt kunna erbjuda vår befolkning den utveckling\r\nsom sker där. Vi behöver utveckla stödet åt\r\nanhöriga. Vi har inte tillfredsställande metoder för\r\nkvalitetsuppföljning och kvalitetskontroll. Det har\r\nman knappast i andra länder heller. Det är också ett\r\nnytt område.</pre><pre>Frågan är om de problemen bäst kan lösas genom\r\natt vi uppdrar åt regeringen att göra en analys av\r\nden totala utvecklingen inom äldrevården. Jag\r\nmåste medge att jag initialt kände sympati för\r\nförslaget, men vid närmare eftertanke fann jag att\r\ndet är Socialstyrelsen som är tillsynsmyndigheten\r\növer sjukvården. Jag tror att Socialstyrelsen har de\r\nbästa förutsättningarna att inte bara göra en sådan\r\nanalys men att kontinuerligt följa utvecklingen. Vi\r\nkan diskutera, inte minst med ledning av den debatt\r\nsom har förts här, en utvidgning av Socialstyrelsens\r\nuppdrag. Det kan vi gott göra, om man upplever att\r\ndet är för snävt för att man skall kunna göra den\r\nanalys man behöver. Det räcker inte med en\r\nögonblicksbild, utan det krävs en löpande\r\nkvalitetsuppföljning och kvalitetskontroll. Där tror\r\njag att Socialstyrelsen i Sverige i dag, med de\r\nansatser som man gör, har de bästa\r\nförutsättningarna att göra det.</pre><pre>Jag känner inte så stor oro för dem som är på\r\ninstitutioner. Jag känner oro för dem som är\r\nhemma; vi vet ganska litet om hur det går för dem.</pre><pre>Jag vill vidare anmäla att jag känner stark sympati\r\nför förslaget om en ombudsman eller regionala\r\nombudsmän för äldre, eller att på något annat sätt\r\ntillgodose detta behov. De är lika utsatta och lika\r\nhjälplösa som barn, och de har inte sina föräldrar\r\nkvar.</pre><pre></pre><pre>Eftersom det inte finns en ungdomsminister i\r\nregeringen bör vi kanske inte ha en särskild\r\nminister för äldrefrågor. Men något av statsråden\r\nbör ha med i sitt uppdrag just dessa saker.</pre><pre>Jag tycker att debatten har varit positiv. Det är klart\r\natt den ibland tillspetsas med synpunkter -- vi kan\r\nju vara för eller emot varandras åsikter.</pre><pre>Slutligen yrkar jag bifall till utskottets hemställan i\r\nbetänkandet.</pre><pre>Anf. 32  JAN ANDERSSON (s):</pre><pre>Herr talman! Inte heller jag tycker att allting är illa\r\ninom äldreomsorgen. Det finns positiva tendenser\r\nockså.</pre><pre>Anledningen till att vi socialdemokrater ändå vill\r\nha en analys är det faktum att vi ser ett antal\r\noroande tendenser. Vi vill ha en samlad bild för att\r\nutifrån en sådan vidta de åtgärder som behövs. Det\r\nhar vi sagt ett antal gånger.</pre><pre>Personligen tror jag, Jerzy Einhorn, att kds\r\nvalframgång till icke ringa del berodde på Jerzy\r\nEinhorns insatser i valrörelsen -- just med tanke på\r\nhans signaler och på den kunskap han visade i\r\nsjukvårdsfrågor och frågor som rör de äldre. Jag är\r\nhelt säker på att det bland kds väljare fanns\r\nförväntningar. Man trodde att det här skulle ge\r\nresultat i praktiken, dvs. skapa bättre förhållanden\r\nför de äldre.</pre><pre>Tycker Jerzy Einhorn att nämnda förväntningar har\r\ninfriats? Om det inte är så som jag har försökt att\r\nbeskriva förhållandena, vilka konsekvenser tar då\r\nJerzy Einhorn politiskt? Jag har lyssnat på Jerzy\r\nEinhorn och jag har också hört Pontus Wiklund i\r\ndag säga: Vi har varit med om att tillsätta två\r\nutredningar.</pre><pre>Ja, men för det första skall utredningarna jobba\r\nunder lång tid, och saker händer snabbt i\r\nverkligheten. För det andra har vi inte en aning om\r\nvad utredningarna skall komma fram till. Om alla\r\nförslag som vi lägger fram, t.ex. förslaget om en\r\nanalys, säger man: Det här förslaget är ganska bra,\r\nmen vi kan ändå inte bifalla det.</pre><pre>Vilken trovärdighet skapas därmed hos\r\nallmänheten? Det är blir ju bara ett tyckande. De\r\nvackra orden kan jag instämma i. Men det är det\r\nsom i praktiken sker som slutligen räknas.</pre><pre>Det är en något konstig ordning här. Men det är väl\r\nupp till kds att ta ställning här. Pontus Wiklund,\r\nsom inte sitter med i socialutskottet, pläderar ju för\r\nett antal enskilda motioner som ett enigt\r\nsocialutskott avstyrkt -- alltså bl.a. Jerzy Einhorn.</pre><pre>Jag måste fråga: Tycker ni i kds att de här\r\nmotionerna är så bra att de egentligen borde ha\r\ntillstyrkts, eller gäller Jerzy Einhorns\r\nställningstagande i socialutskottet -- nämligen att\r\ndet riktiga är att avstyrka motionerna?</pre><pre>Anf. 33  JERZY EINHORN (kds):</pre><pre>Herr talman! Tack, Jan Andersson, men jag tror att\r\nmin betydelse överskattas. Det gäller både i det\r\nsenaste valet och i andra sammanhang.</pre><pre>Jag vill nog understryka att vårt parti har varit med\r\ni riksdagen i bara drygt ett och ett halvt år och att\r\nutvecklingen inom äldrevården och sjukvården\r\nfaktiskt formas under en väldigt lång tid. Vilka\r\nförväntningar kan man ha när det gäller att\r\nåstadkomma stora förändringar, just med tanke på\r\natt det rör sig om ett och ett halvt år? Själv är jag\r\nganska nöjd med det som har hänt under den här\r\ntiden. Vi skall inte förakta riksdagen, som ändå gör\r\nett försök att ta ett helhetsgrepp om problemen\r\ninom sjukvården och omsorgen.</pre><pre>Det talas här om vackra ord. Ja, alla använder vi\r\nmycket vackra ord, som inte omedelbart resulterar\r\ni ett förverkligande av det som det talas om.</pre><pre>Vidare talar Jan Andersson om\r\nmotionsbehandlingen. Jag har sagt att jag känner\r\nsympati för vissa motioner. Jag lyssnar och jag tar\r\ndel av det som händer i utskottet. Vi måste bli\r\neniga. Vissa saker är det realistiskt att genomföra i\r\når. Annat kanske kan förverkligas först någon gång\r\ni framtiden.</pre><pre>Anf. 34  JAN ANDERSSON (s):</pre><pre>Herr talman! Inte heller jag tycker att man skall ha\r\nalltför stora förväntningar när det gäller att\r\nåstadkomma snabba förändringar på olika\r\nsamhällsområden. Men det ställer krav på oss\r\npolitiker. Vi skall inte sträva efter att skapa stora\r\nförväntningar. Litet till mans får vi nog ta åt oss i det\r\navseendet och erkänna att vi nog ibland har skapat\r\nförväntningar.</pre><pre>Den bild och de förväntningar som kds skapade i\r\nvalrörelsen när det gäller kraven på en förbättrad\r\näldreomsorg var inte av litet format, menar jag.\r\nMed tanke på hur det ser ut i verkligheten -- det\r\ngäller ekonomiska nedskärningar samt\r\navgiftshöjningar inom både vården och omsorgen --\r\när det nu helt annorlunda jämfört med den\r\nframtidsvision som kds skapade i valrörelsen. Jag\r\ntycker att ni borde kunna vara så pass ärliga att ni\r\nerkänner att det är så.</pre><pre>Sedan några ord om motionsbehandlingen. Jag\r\ntyckte att sättet att behandla ärendet i kammaren\r\nvar mycket konstigt. Det är väl ofta så att vi litet till\r\nmans yrkar avslag på ett antal motioner som vi ändå\r\nkänner viss sympati för. Vi kan ha s.k. positiva\r\nskrivningar. Men Pontus Wiklund satt inte med i\r\nsocialutskottet tidigare. Naturligtvis är han således\r\ninte medansvarig för det här betänkandet. Men han\r\nhar närmast pläderat för de motioner som kds-\r\nledamöter väckt.</pre><pre>Jag vill slutligen bara påpeka att utskottet har varit\r\nhelt enigt. Jag inkluderar då kds-ledamoten Jerzy\r\nEinhorn, som har yrkat avslag på aktuella\r\nmotioner.</pre><pre>Anf. 35  PONTUS WIKLUND (kds) replik:</pre><pre>Herr talman! Det är helt enkelt så, Jan Andersson,\r\natt väckta motioner har medgivits av kds sociala\r\nkommitté. Både Jerzy Einhorn och jag sitter med i\r\nden kommittén. Anledningen till att jag tog upp de\r\naktuella motionerna var att jag ville visa att\r\ndroppen urholkar stenen. Jag hade inget yrkande\r\nom bifall. Men jag menar att det är frågor som vi\r\nåterkommer till.</pre><pre>Genom att fler sätter sig in i den här problematiken\r\nhoppas jag på en mera positiv inställning till dessa\r\nfrågor från alla partier.</pre><pre>Anf. 36  JERZY EINHORN (kds):</pre><pre>Herr talman! Jag tycker att vi skall vara litet mer\r\nprecisa när vi tar stora ord i vår mun. Jag vet\r\nfaktiskt inte vilka stora förväntningar och vilken\r\nbild av stora förändringar som vi, mitt parti eller jag\r\npersonligen, stod för. Jag minns allt jag sagt, men\r\njag tycker inte att vi, alltså vare sig jag eller mitt\r\nparti, har lovat mer än vad vi kunnat hålla.</pre><pre>Sedan till frågan om ekonomiska nedskärningar.\r\nJa, jag beklagar faktiskt, Jan Andersson, att den\r\nnuvarande regeringen fortsatte med tidigare\r\nregeringars politik med ytterligare indragningar av\r\nresurser från landsting och kommuner.</pre><pre>När vi kritiserar varandra för sådana här saker kan\r\nvi dock inte vara helt historielösa. De stora\r\nneddragningarna gjordes av tidigare regeringar.\r\nDet rörde sig om 34 miljarder kronor, eller mera.\r\nMen jag vill också peka på en sak som jag är väldigt\r\nglad för. Beträffande de krispaket som visserligen\r\ndrabbat mycket i vårt samhälle gjordes nämligen\r\ninga ytterligare neddragningar i landsting och\r\nkommuner.</pre><pre>Anf. 37  JAN ANDERSSON (s):</pre><pre>Herr talman! Ja, det är sant att det inte var första\r\ngången som nedskärningar gjordes i kommuner och\r\nlandsting. Men faktum är att de nya\r\nnedskärningarna lades på tidigare nedskärningar.\r\nNuvarande regering och den riksdagsmajoritet som\r\nJerzy Einhorn tillhör är ändå ansvariga för de\r\nytterligare 7,5 miljarder i nedskärningar som gäller\r\nför kommuner och landsting. Det är ert ansvar, och\r\ndet påverkar dagligen verksamheten i kommuner\r\noch landsting bl.a. när det gäller de äldre. Det är\r\nalltså fråga om nedskärningar med ytterligare 7,5\r\nmiljarder.</pre><pre>Om ni var emot tidigare neddragningar, skulle ni\r\nväl inte göra ytterligare en neddragning, Jerzy\r\nEinhorn.</pre><pre>Anf. 38  JERZY EINHORN (kds):</pre><pre>Herr talman! Jag uppskattar att vi är överens när\r\ndet gäller detta med ''ytterligare'' neddragningar,\r\nsom Jan Andersson säger.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 5 §.)</pre><pre>5 §  Alkoholpolitiken</pre><pre>Föredrogs</pre><pre>socialutskottets betänkande</pre><pre>1992/93:SoU17 Alkoholpolitiken.</pre><pre>Anf. 39  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag skall avstå från en längre\r\nalkoholpolitisk utläggning med anledning av\r\nsocialutskottets betänkande om alkoholpolitiken.\r\nDen politiken tror jag att många av oss har tagit del\r\nav vid flera tillfällen.</pre><pre>I det här sammanhanget vill jag bara framföra att\r\njag naturligtvis starkt beklagar att utskottet har valt\r\natt i stort sett inte behandla den motion som\r\nVänsterpartiet har väckt. Motioner har väckts av\r\nandra partier också, men man har inte behandlat\r\nyrkandena i vår motion på det alkoholpolitiska\r\nområdet.</pre><pre>Jag beklagar att man har hänvisat samtliga våra\r\nmotionsyrkanden till den utredning som pågår. Jag\r\nvet att det är en alkoholpolitisk utredning som har\r\ntillsatts med mycket god expertis, men jag anser\r\nändå att man hade kunnat skicka med en hel del\r\ndirektiv. Man hade kunnat skicka med en hel del av\r\nvåra motionskrav.</pre><pre>Det som är väsentligt för Vänsterpartiet, och som\r\nvi har uttryckt i den här motionen, är att behålla en\r\nrestriktiv alkoholpolitik. Där har vi en rad konkreta\r\nförslag.</pre><pre>Vi menar att man måste kombinera restriktiv\r\nalkoholpolitik med att över huvud taget bidra till att\r\nutveckla samhället så att sociala problem,\r\nalkoholproblem, m.m. inte uppstår. Men vi tror att\r\ndet krävs en kombination av goda uppväxtmiljöer,\r\nmiljöer för ungdomar där det inte förekommer\r\nalkohol och restriktiv alkoholpolitik. Det är det\r\nsom kan ge minskat missbruk och minskat\r\nalkoholbruk.</pre><pre>Jag vill också passa på att konstatera att det finns\r\nen mycket intressant bilaga till socialutskottets\r\nbetänkande, från den hearing som ägde rum på det\r\nhär området i november 1992. Jag vill också påpeka\r\nför dem som inte har tagit del av detta att Kjell E\r\nJohanssons Alkoholpolitikens ABC därefter har\r\nutkommit som specialutgåva. Jag vill hänvisa till\r\nden. Där finns en rad olika konkreta förslag,\r\nförutom en del som återfinns i vår motion. Jag\r\nönskar att så många som möjligt tar del av detta.</pre><pre>När jag nu yrkar bifall till yrkandena i\r\nVänsterpartiets motion vill jag understryka att det\r\nhade varit av största vikt att skicka dessa förslag till\r\nden alkoholpolitiska kommittén, eftersom vi har en\r\nrad yrkanden från exempelvis Ny demokrati som\r\ngår i totalt annan riktning än vi önskar. De vill bl.a.\r\nta bort det statliga monopolet och göra det möjligt\r\nmed fri försäljning av alkohol i livsmedelsaffärer.\r\nJust därför, herr talman, hade det varit viktigt att\r\nskicka med några uppfattningar från utskottet om i\r\nvilken riktning alkoholpolitiken skall gå.</pre><pre>Anf. 40  MARGARETA VIKLUND (kds):</pre><pre>Herr talman! Av fysiologiska skäl tål kvinnan\r\nalkohol sämre än mannen. Alkoholen bryter ner\r\nhennes kropp fortare. Hon har inte heller någon\r\ntålig alkoholisthustru, som näst intill självutplåning\r\nställer upp för henne. Hon dricker ofta inte bara\r\nsönder sig själv, utan också sitt sociala\r\nsammanhang. Utförsbacken för kvinnor är\r\nbrantare än för män. Det gäller både den sociala\r\nmiljön och fysiska och psykiska skador.</pre><pre>Det manliga alkoholmissbruket är i hög grad\r\npräglat av att dricka i sällskap med andra män, även\r\nom det också finns dolt missbruk.</pre><pre>Kvinnor med början till alkoholproblem har ofta\r\nett dubbelt konsumtionsmönster. De har dels ett\r\nsocialt acceptabelt och oproblematiskt drickande,\r\ndels ett klart alkoholistiskt drickande i ensamhet\r\nutan andras kännedom. Detta dubbla\r\nkonsumtionsmönster kan, om det fortsätter, på sikt\r\növergå till ett tydligt alkoholistiskt drickande.</pre><pre>En kvinnlig missbrukare är också mer illa sedd än\r\nen manlig. Det kan vara en av orsakerna till att det\r\nkvinnliga missbruket är mer dolt än det manliga.</pre><pre>Herr talman! Under den senaste tioårsperioden har\r\nman genom olika vetenskapliga undersökningar\r\nkunnat fastställa flera samband mellan den mängd\r\nalkohol en kvinna uppgivit att hon druckit under\r\ngraviditeten och eventuella skador hos ett nyfött\r\nbarn. De sambanden kan bl.a. spåras i att barnet\r\nhar s.k. fetalt alkoholsyndrom, dvs. lägre\r\nfödelsevikt, mindre födelselängd, störningar i det\r\ncentrala nervsystemet i samband med födelsen och\r\nstrax efter samt missbildningar av olika slag.</pre><pre>Trots denna kunskap är det sällsynt med särskilda\r\ninsatser för gravida missbrukande föräldrar. Det\r\nförekommer på några enstaka ställen inom\r\nmödrahälsovården. Ändå finns det metoder för ett\r\nförebyggande och behandlande arbete i\r\nalkoholfrågan inom mödra- och barnhälsovården.</pre><pre>Jag tycker att det är dags att generellt ge det viktiga\r\nförebyggande arbetet status och politisk sanktion.\r\nMödrahälsovården har möjlighet att\r\nuppmärksamma blivande föräldrar på deras\r\nalkoholkonsumtion och alkoholvanor. Personalen\r\nkan påverka föräldrarna att avstå från alkohol\r\nunder graviditet och småbarnstid. Det finns\r\nutarbetade modeller för hur det kan gå till. Men det\r\ngäller att ta tag i de modellerna och ge dem\r\nsanktion.</pre><pre>Jag anser att arbetet med alkoholfrågan skall ingå\r\nsom en naturlig del i mödra- och barnhälsovårdens\r\nverksamhet. Här anser jag att socialutskottet mer\r\nborde ha understrukit de verksamheternas värde\r\noch viktiga funktion när det gäller att just förebygga\r\nalkoholskador hos barn och minska\r\nalkoholkonsumtionen hos blivande och nyblivna\r\nföräldrar. Jag anser att regeringen borde ha fått i\r\nuppdrag att genom bl.a.\r\nSocialstyrelsen/Folkhälsoinstitutet verka för att de\r\nutarbetade metoder som finns verkligen kommer\r\ntill användning.</pre><pre>Projektet Föräldrar och alkohol, FA-projektet,\r\nsom Landstingsförbundet drivit i samverkan med\r\nÄlvsborgs och Jämtlands läns landsting resulterade\r\ni att blivande och nyblivna föräldrar minskade sin\r\nalkoholkonsumtion påtagligt, eftersom\r\npersonalens attityder till alkoholfrågan ändrades.\r\nEn fortbildningsmodell för hälsofrågor\r\nutvecklades, en behandlingsplan för gravida\r\nmissbrukare utarbetades, olika samverkansformer\r\nmellan socialtjänsten och mödra- och\r\nbarnhälsovården utprövades, alkoholmissbrukare\r\nspårades och gavs hjälp, alkoholfrågan\r\ndiskuterades i föräldragrupper inom mödra- och\r\nbarnhälsovården, förskolan och skolan. Personalen\r\nblev mer engagerad och fick en större\r\narbetsmotivation. De missbrukande kvinnor som\r\nomfattades av projektet avhöll sig från alkohol och\r\nfödde friska barn.</pre><pre>Av utredningen Skydd för det väntade barnet, SOU\r\n1987:11, framgår det att antalet alkoholskadade\r\nbarn minskade betydligt under 80-talet. I mitten av\r\n70-talet bedömdes ungefär 2 promille av alla födda\r\nbarn ha fetalt alkoholsyndrom, fullständigt eller\r\ndelvis. Den här siffran minskade på fem år till 0,5\r\npromille. Till detta kan naturligtvis finnas flera\r\nförklaringar. En bidragande orsak, säger\r\nutredningen, är sannolikt effekter av hälso- och\r\nsjukvårdens insatser baserade bl.a. på projektet\r\nFöräldrar och alkohol.</pre><pre>FA-projektet behöver lyftas fram igen och få ett\r\nstarkt genomslag i landet, särskilt som man nu\r\nmisstänker att de alkoholskadade barnens antal har\r\nökat igen.</pre><pre>Andra projekt inom hälso- och sjukvården, t.ex.\r\nProjektet Alkohol, Länssjukvård, Primärvård,\r\nALP-projektet, har visat att många människor inte\r\när medvetna om att deras alkoholkonsumtion legat\r\npå en så hög nivå som den egentligen har gjort. De\r\nhar inte heller förstått att många av de problem som\r\nde söker läkare och sjukhusvård för är direkt\r\nalkoholrelaterade. Men många som har kommit till\r\ninsikt om sambandet mellan problem och\r\nalkoholkonsumtion har, med visst stöd, på egen\r\nhand kunnat minska sitt alkoholintag och därmed\r\nockså minska framtida sjukvårdskostnader.</pre><pre>Även om statistik och olika undersökningar visar\r\natt en stor del av sjukvårdens verksamhet ägnas åt\r\njust alkoholrelaterade sjukdomar har\r\nalkoholfrågan och sambandet alkohol och\r\nsjukdomar ett litet utrymme inom hälso- och\r\nsjukvården inkl. läkarutbildningen. För att bl.a.\r\nminska sjukvårdskostnader, dvs. förbättra landets\r\nekonomi, minska mänskligt lidande och okunskap\r\när det viktigt att sjukvårdspersonal, inkl. läkarna,\r\ngörs medvetna om sambandet mellan\r\nalkoholkonsumtion och fysiska och psykiska\r\nproblem.</pre><pre>Det är viktigt att de använder de kunskaperna i sitt\r\nmöte med patienterna, så att de frågar patienterna\r\nom deras alkoholkonsumtion. På så sätt kan de\r\nfästa patientens uppmärksamhet på sambandet\r\nmellan alkoholkonsumtion och diagnoser,\r\nsjukdomar. Både ur samhällsekonomisk och\r\nmedmänsklig synpunkt är detta viktigt.</pre><pre>Det finns möjligheter att hjälpa människor som är\r\npå väg in i ett eventuellt alkoholberoende. I dagens\r\nläge har vi inte råd att undvara de möjligheterna ur\r\nvare sig medmänsklig eller ekonomisk synpunkt.</pre><pre>Eftersom det nu finns utprövade modeller för att\r\nhjälpa människor med alkoholberoende innan de\r\nhar fått problem är det hög tid att allvarligt sätta i\r\ngång arbetet för att framför allt minska kvinnors\r\ndestruktiva alkoholdrickande.</pre><pre>Herr talman! Egentligen borde jag yrka bifall till\r\nmin egen motion, och hela mitt inre gör det också,\r\ndärför att jag tycker att den är så viktig och även\r\nganska lätt att realisera. Men jag får tills vidare\r\nnöja mig med utskottets svar på motionen och\r\nhoppas på att Folkhälsoinstitutet och den pågående\r\nalkoholkommissionen allvarligt tar tag i framför allt\r\nproblemet kvinnor och alkohol. Jag yrkar således\r\nbifall till utskottets förslag.</pre><pre>Anf. 41  PETER KLING (nyd):</pre><pre>Herr talman! Egentligen skulle vi ha haft en\r\nreservation från Ny demokratis sida i detta ärende\r\ntill förmån för vår motion So292. Men som alla här\r\ni kammaren vet drabbades vi av ett avhopp och\r\ndärför kunde vi inte reservera oss i utskottet.\r\nDärför har jag under överläggningen lagt fram ett\r\nyrkande som ansluter sig till motion So292.</pre><pre>Jag vill börja med att yrka bifall till det förslag som\r\njag under överläggningen har lagt fram.</pre><pre>Varför tar Ny demokrati upp den här frågan? Jo, vi\r\ntror inte på förmynderi för svenska folket när det\r\ngäller alkohol. Jag är hundraprocentigt säker på att\r\nfolket kan klara detta självt utan förmynderi. Jag\r\nvill säga till Eva Zetterberg som tror på restriktiv\r\nalkoholpolitik att det är helt fel.</pre><pre>Man kan bara ta en sådan sak som mörkertalet. Det\r\nhar ökat från 15 % för fyra fem år sedan till 40 %.\r\nDet bevisar klart och tydligt att folket på ren\r\nsvenska skiter i de här reglerna. 40 % av den totala\r\nalkoholkonsumtionen sker utan att Systembolaget\r\när inblandat.</pre><pre>Vi vill också påpeka att när vi en gång går med i\r\nEG, vilket vi hoppas att vi gör ganska snart,\r\nkommer det inte att finnas några systembolag eller\r\nförsäljningsmonopol. De kommer att skrotas. Vi\r\nkommer att få fri försäljning. Då gäller det, som vi\r\nsäger i vår motion, att allmänheten får reda på vad\r\ndet handlar om genom massiva\r\nupplysningskampanjer och information, framför\r\nallt i skolorna.</pre><pre>Hela alkoholpolitiken hänger ihop med vad vi har\r\nför beteende i fråga om alkohol, inte med vad vi\r\nfattar för beslut i riksdagen eller med att vi skall\r\nförmynda hit och dit och ha höga priser. Allting\r\nhänger på kunskap.</pre><pre>Vi har yrkat bl.a. på att det statliga\r\nförsäljningsmonopolet skall upphöra. Vi yrkar på\r\natt Systembolaget, så länge det finns, skall hålla\r\nöppet på lördagskvällarna. Vi vill sänka\r\nåldersgränsen till 18 år. Eftersom man är myndig\r\nvid 18 års ålder och kan bli statsminister, bör man\r\nkunna klara av dessa frågor också. Vidare har vi\r\nyrkat på att man skall starta en kraftig upplysnings-\r\noch informationskampanj i skolor, på arbetsplatser\r\nosv.</pre><pre>Herr talman! Jag vill avsluta detta korta anförande\r\nmed att yrka bifall till det yrkande som under\r\növerläggningen framställts i anslutning till motion\r\nSo292 och som har följande lydelse:</pre><pre>att riksdagen med bifall till utskottets hemställan i\r\növrigt</pre><pre>dels bifaller motion 1992/93:So292 yrkandena 2, 3\r\noch 6</pre><pre>dels hos regeringen begär förslag till lagstiftning i\r\nenlighet med vad som anförts i motion\r\n1992/93:So292 yrkandena 1, 7, 8, 9, 10, 11, 12 och\r\n13.</pre><pre>Det sista var väl besvärligt för er på läktaren!</pre><pre>Anf. 42  EVA ZETTERBERG (v) replik:</pre><pre>Herr talman! Till Peter Kling vill jag säga att vi har\r\nrestriktiv alkoholpolitik därför att många\r\nmänniskor i Sverige har alkoholproblem. Det är ett\r\nav våra största sociala och medicinska problem. Vi\r\nvet att majoriteten av svenska folket klarar\r\nalkoholen bra, men det är av solidaritet och för att\r\nminska missbruket som vi behöver ha en restriktiv\r\nalkoholpolitik, inte för den stora andel som klarar\r\nalkoholen bra.</pre><pre>Det finns klara forskningsrapporter som visar att\r\ntotalkonsumtionen hör ihop med hur stort\r\nmissbruket blir. Ökar totalkonsumtionen, så ökar\r\nantalet personer som befinner sig i riskzonen och\r\nsom kan övergå från riskbeteendet till att bli direkt\r\nalkoholberoende. Det har ett klart samband. Det\r\när inte för att vara allmänt njugga och\r\nförmyndaraktiga som vi är intresserade av att\r\nminska, inte öka, av alkohol.</pre><pre>Jag förstår att det för Ny demokrati är det omvända\r\nsom gäller. Det är bättre att tillgodose majoritetens\r\nbehov av snabbtillgänglig alkohol. Det är betydligt\r\nviktigare.</pre><pre>Jag vill också kommentera frågan om mörkertal. Vi\r\nvet att många människor i Sverige tillverkar sprit\r\nsjälva och inte kommer in i alkoholstatistiken. Men\r\ndet är inget argument för att man skall ha en mer\r\nliberal alkohollagstiftning.</pre><pre>Slutligen frågan om lördagsstängning. När den\r\ninfördes fick Karin Söder, som fick stå ansvarig för\r\nreformen, motta väldigt många människors kritik\r\nmen också tusentals tackbrev från framför allt\r\nkvinnor som var gifta med män med\r\nalkoholproblem. Det visar att den lilla åtgärden\r\ndefinitivt hade en positiv verkan när det gäller att\r\nminska missbruket. Jag är inte villig att ändra på\r\ndetta och på nytt få systembutikerna att hålla öppet\r\npå lördagar.</pre><pre>Frågan om EG och alkohollagstiftning är, hoppas\r\njag verkligen, ännu inte avgjord.</pre><pre>Anf. 43  PETER KLING (nyd) replik:</pre><pre>Herr talman! Eva Zetterberg tog upp sambandet\r\nmellan alkoholkonsumtion och den restriktiva\r\nalkoholpolitik som vi har haft. Det är klart och\r\ntydligt att det sambandet inte har någon betydelse,\r\neftersom mörkertalen har ökat så kraftigt.\r\nTotalkonsumtionen i Sverige ligger faktiskt högre\r\nnu än för fem sex år sedan, om man räknar in\r\nmörkertalen. Det betyder att det hela är\r\nfullständigt misslyckat -- man har inte fått ner\r\ntotalkonsumtionen.</pre><pre>Vi tror inte från Ny demokratis sida att man kan få\r\nner totalkonsumtionen genom prisregleringar och\r\ninlåsningseffekter, utan genom upplysning och\r\ninformation så att vi svenskar ändrar beteendet i\r\nfråga om alkohol. Det skall inte vara någon\r\ndramatik runt alkohol, utan det skall vara\r\nnågonting lika valfritt som prinskorv eller falukorv.</pre><pre>Jag skall ge ett exempel. Jag bor på landet. Jag kör\r\npå en väg med hastighetsbegränsningen 90 km i\r\ntimmen. Där jag svänger in på ''min väg'' till mitt\r\nhem är det 70 km i timmen. Den vägen är väldigt\r\nkrokig. Jag kör genom två gårdar. Jag vet mycket\r\nväl att det finns barn och djur på gården. Lika\r\nförbaskat kör jag 70 km i timmen därför att det står\r\nså på skylten. En av gårdsägarna tyckte att det var\r\nför jobbigt och satte upp en skylt: Akta barn. Han\r\nbad mig att ta mitt ansvar. Jag tittade på skylten och\r\nsade: Hur kan du Peter Kling vara så vansinnigt\r\ndum att du har kört 70 km i timmen med vetskap\r\nnågonstans i bakhuvudet om att du kan köra ihjäl\r\nnågon?</pre><pre>Det handlar om att ändra beteendet. Nu kör jag 30\r\nkm i timmen. Men försök att sätta upp en skylt för\r\nsvenskarna där det står 30 km i timmen, och de skall\r\nsäga: Det är inte klokt att ha 30 km i timmen på en\r\nså här fin väg.</pre><pre>Det handlar alltså om beteendeändring. Om vi\r\nnågonsin skall få ner totalkonsumtionen av\r\nalkohol, måste vi kunna ändra beteendet hos\r\nsvenska folket.</pre><pre>Anf. 44  EVA ZETTERBERG (v) replik:</pre><pre>Herr talman! Jag skall inte inlåta mig på en\r\ndiskussion om hur Peter Kling kör, även om det är\r\nväldigt frestande. Det tycks också lämna en del\r\növrigt att önska. Jag skall hålla mig till alkoholen.</pre><pre>Jag kan inte ta nydemokraterna på allvar. De bryr\r\nsig över huvud taget inte om alkoholproblemen.\r\nDet är helt uppenbart att ni är mer intresserade av\r\natt värna om individens rätt att köpa hur mycket\r\nalkohol som helst och att göra alkoholen hur\r\nlättillgänglig som helst än att försöka minska\r\nalkoholbruket totalt.</pre><pre>Sverige har satt upp som mål att till år 2000 minska\r\nalkoholbruket med 25 %. Ställer Peter Kling och\r\nNy demokrati upp på det, eller anser ni att det bara\r\när ytterligare ett uttryck för förmyndarpolitik? För\r\nVänsterpartiet är det helt klart: Vi missunnar ingen\r\natt dricka vin eller alkohol, det är en rättighet som\r\nvi har i det här landet. Men vi måste se till att de\r\nmänniskor som uppenbart har problem får hjälp.\r\nDet gäller alla delar av svenska folket -- kvinnor\r\nsom i större utsträckning blir missbrukare samt\r\nfamiljer som drabbas av alkoholmissbruk. Vi måste\r\nställa upp och genom alkoholpolitiken se till att\r\nminska antalet missbrukare och se till att de som\r\nhar problem får adekvat stöd. Jag tror inte att det\r\nräcker med information och upplysning. Jag\r\nbetvivlar starkt att nydemokraterna verkligen är\r\nintresserade av att ta itu med dessa frågor.</pre><pre>Anf. 45  PETER KLING (nyd) replik:</pre><pre>Herr talman! Jag skall tala om för Eva Zetterberg\r\natt vi i allra högsta grad är det. Jag har själv tre\r\nsmåbarn. Jag vill att de skall få växa upp i en miljö\r\ndär alkoholen inte är det viktigaste utan någonting\r\nganska naturligt. Men jag vill att mina barn skall få,\r\nsom vi har skrivit i motionen, upplysning och\r\ninformation om vad alkoholen får för skador och\r\nbiverkningar. Vi tror nämligen på sikt att om folk\r\nhar fått kunskap om alkoholens skador och\r\nbiverkningar, går konsumtionen ned.</pre><pre>Se t.ex. på vad som hände i Quebec. Där gjorde\r\nman exakt så som vi vill. Innan man släppte\r\nalkoholen fritt inleddes en upplysnings- och\r\ninformationskampanj. Man ökade antalet\r\nförsäljningsställen från 700 till nästan 13 000. Där\r\ngick totalkonsumtionen ned. Varför? Jo, därför att\r\nman informerade människor om hur farlig\r\nalkoholen är.</pre><pre>Det går inte med förmynderi och förbudspolitik i\r\ndet långa loppet. Det handlar om beteende. Jag\r\ntror att om man kan ändra beteendet hos folk och\r\nfolk vet vad det hela innebär, då går konsumtionen\r\nned. Försök inte att komma med förmyndarpolitik,\r\nför det fungerar inte i det långa loppet. Vi har svart\r\npå vitt: Det är 40 % mörkertal. Totalkonsumtionen\r\ni Sverige har gått upp om man räknar in dessa\r\nmörkertal.</pre><pre>Förste vice talmannen anmälde att Eva Zetterberg\r\nanhållit att till protokollet få antecknat att hon inte\r\nägde rätt till ytterligare replik.</pre><pre>Anf. 46  STEN SVENSSON (m):</pre><pre>Herr talman! Eva Zetterberg frågade utskottets\r\ntalesman varför man avstyrkt samtliga motioner\r\noch hänvisat till Alkoholpolitiska kommissionen.\r\nJag vill gärna kommentera detta med några ord.</pre><pre>Alkoholpolitiska kommissionen har fått ett mycket\r\nbrett uppdrag. Man skall bl.a. utvärdera den\r\nhittillsvarande politiken och utifrån denna analys\r\nforma förslag till en framtida strategi och göra detta\r\ni EG-perspektivet. Detta görs väldigt grannlaga.\r\nKommissionen har bestämt sig för att lägga fram ett\r\nsärskilt delbetänkande, där man skall beskriva ett\r\nantal olika tänkbara scenarion, så att vi får högsta\r\nmöjliga politiska beredskap inför\r\nförhandlingsresultaten på det här området.</pre><pre>Vidare skall kommissionen ägna sig åt de\r\nfamiljesociala konsekvenserna. Vi har begärt från\r\nborgerligt håll och fått igenom att man i\r\nutredningen skall göra en bred studie av barnens\r\nsituation i missbrukarfamiljer. Detta är ett gammalt\r\nkrav som vi har drivit under en följd av år i\r\nriksdagen, men den tidigare riksdagsmajoriteten\r\nsade konsekvent nej till detta. Nu har vi möjlighet\r\natt få en sådan viktig analys genomförd.</pre><pre>Vidare ingår i kommissionens uppdrag att\r\nutvärdera alkoholistvården. Nyttan av gällande\r\nregler bör bedömas och onödigt krångel\r\nundanröjas, sägs i regeringsförklaringen, som\r\nligger till grund för de direktiv som kommissionen\r\nhar fått. Med andra ord kommer alltså de frågor\r\nsom har aktualiserats i motionerna att behandlas i\r\nAlkoholpolitiska kommissionen.</pre><pre>Jag vill dessutom påpeka att samtliga nuvarande\r\nriksdagspartier har representanter i kommissionen.\r\nJag har redan tagit del av mycket som har\r\nåterfunnits i motionerna.</pre><pre>Till Margareta Viklund vill jag säga att\r\ninformationen och opinionsbildningen är av\r\navgörande betydelse för att vi skall kunna minska\r\nkonsumtionen. Jag tycker att många viktiga\r\nsynpunkter har förts fram.</pre><pre>Folkhälsoinstitutet skall arbeta med dessa olika\r\nprojekt, och göra avvägningar mellan dem.\r\nAnsvaret för det ligger just på Folkhälsoinstitutet.\r\nRiksdagen skall därför inte ta upp enskilda projekt.\r\nMen jag kan understryka vikten av att FA-\r\nprojektet finns med i den bedömningen.</pre><pre>Slutligen vill jag för Peter Kling påpeka att i de\r\ndirektiv som regeringen har givit till\r\nAlkoholkommissionen sägs följande när det gäller\r\nregeringsförklaringens ord om onödigt krångel:\r\n''Riksdagen har vid flera tillfällen uttalat att de\r\nrestriktioner som finns på alkoholområdet måste\r\nbegränsas till sådana som allmänheten uppfattar\r\nsom meningsfulla för att inte förtroendet för\r\nalkoholpolitikens grunder skall minska.'' Det skall\r\nockså bli ett delbetänkande som gäller just lagen\r\nom handel med drycker. Det blir med andra ord ett\r\navregleringsbetänkande.</pre><pre>Eftersom Peter Kling är ledamot av\r\nAlkoholkommissionen, tycker jag att det är en\r\növerloppsgärning att nu begära nya direktiv,\r\neftersom Peter Kling har säte och stämma i\r\nutredningen och där kan lägga yrkandena direkt.\r\nMan skall ju utnyttja sin möjlighet att som ledamot\r\ni en statlig utredning driva sina frågor.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Beslut</pre><pre>Företogs till avgörande socialutskottets\r\nbetänkanden 1992/93:SoU14, SoU16 och SoU17.</pre><pre>Socialutskottets betänkande SoU14</pre><pre>Utskottets hemställan bifölls.</pre><pre>Socialutskottets betänkande SoU16</pre><pre>Mom. 1(analys av äldreomsorgen)</pre><pre>Utskottets hemställan bifölls med 158 röster mot\r\n123 för reservationen av Bo Holmberg m.fl.</pre><pre>Mom. 2--13</pre><pre>Utskottets hemställan bifölls.</pre><pre>Socialutskottets betänkande SoU17</pre><pre>Först bifölls det av Peter Kling under\r\növerläggningen framställda yrkandet med 25 röster\r\nmot 18 för utskottets hemställan med den ändring\r\ndäri som föranleddes av bifall till motion So268 av\r\nGudrun Schyman m.fl. i motsvarande del. 239\r\nledamöter avstod från att rösta.</pre><pre>Härefter bifölls utskottets hemställan med 259\r\nröster mot 24 för det av Peter Kling under\r\növerläggningen framställda yrkandet.</pre><pre>Beslut om samlad votering</pre><pre>På förslag av förste vice talmannen medgav\r\nkammaren att de på föredragningslistan\r\nåterstående ärendena, justitieutskottets\r\nbetänkanden JuU16, JuU17, JuU18, JuU19 och\r\nJuU20 samt lagutskottets betänkanden LU27,\r\nLU29, LU30, LU31, LU32 och LU33, fick avgöras\r\ni ett sammanhang sedan debatten i dessa ärenden\r\navslutats.</pre><pre>6 §  Straffskalor m.m.</pre><pre>Föredrogs</pre><pre>justitieutskottets betänkande</pre><pre>1992/93:JuU16 Straffskalor m.m. (prop.\r\n1992/93:141).</pre><pre>Anf. 47  KARL GUSTAF SJÖDIN (nyd):</pre><pre>Herr talman! I betänkandet JuU16 angående\r\nstraffskalor anser utskottsmajoriteten för sin del att\r\ndet kan finnas anledning att skärpa straffskalan för\r\nofredande, särskilt med hänsyn till behovet av\r\ntillräckliga reaktioner mot brott som begås med\r\npolitiska eller rasistiska motiv. Däremot anser\r\nutskottsmajoriteten inte att det finns behov av en\r\ngradindelning med ett särskilt grovt brott, dvs.\r\ngrovt ofredande.</pre><pre>Justitieministern anför för sin del att staten med\r\nkraft måste visa att brott med rasistiska motiv inte\r\nkan tillåtas. I regeringens proposition omnämns\r\nprecis som det står i Ny demokratis motion, att\r\nSveriges domarförbund anser att det bör finnas en\r\nsärskild straffskala för grovt brott när det t.ex. är\r\nfråga om ett långvarigt och systematiskt\r\ntrakasserande med politisk bakgrund.</pre><pre>Det är Sveriges domarförbund som anser detta.\r\nSveriges domarförbund måste väl ändå ha alla\r\ntänkbara insikter om vad som måste tillföras i\r\nlagstiftningen för att stävja brott av det här slaget.\r\nDet är märkligt att den nuvarande regeringen och\r\ndess justitieminister inte beaktar detta. Tydligen\r\nanser man sig kunna göra bättre bedömningar än\r\ndomarna i detta land. Ur politisk synpunkt borde\r\nman väl också följa FN:s konvention, som ju\r\nfaktiskt uppmanar medlemsländerna till åtgärder\r\nmot företeelser med rasistiska förtecken. Jag tycker\r\natt det är en flathet att inte åtgärda detta nu.\r\nDessutom tycker jag att det är politiskt hyckleri när\r\nman här i denna kammare beskyller Ny demokrati\r\nför att underblåsa främlingsfientliga strömningar\r\noch rasism. När vi försöker komma till rätta med\r\ndessa problem, får vi inget stöd av de andra\r\npartierna. Det är mycket märkligt, måste jag säga.</pre><pre>En annan sak som vi har tagit upp i en motion är\r\natt vi tycker att det är dags att sätta ned foten och\r\nmarkera att riksdagen inte accepterar vissa former\r\nav pornografiska skildringar såsom fist-fucking.\r\nOm nu någon till äventyrs inte vet vad detta är, skall\r\njag försöka beskriva vad denna kränkande handling\r\ngår ut på. Det är när någon för upp sin knutna hand\r\neller arm i slidan eller ändtarmen på kvinnor med\r\nsmärtor och vävnadsskador som påföljd. Dessa\r\nskildringar av våld och tvång mot kvinnor är en\r\nkränkning av dem som är helt oacceptabel. Det\r\nfinns inga som helst motiv för att sådana skildringar\r\nskall finnas till och kunna spridas.</pre><pre>Utskottsmajoriteten, som bl.a. består av sju\r\nkvinnor, hänvisar lamt till ett pågående\r\nberedningsarbete inom departementet som bör\r\navvaktas och utgår från att berörda myndigheter\r\nnoga följer utvecklingen på området.</pre><pre>En av dessa myndigheter var Hovrätten för Västra\r\nSverige, som den 13 maj 1991 avslog ett mål som\r\navsåg just fist-fucking. Detta har upprört ROKS,\r\ndvs. Riksorganisationen för kvinnojourer i Sverige.\r\nDet är nämligen på kvinnojourerna som många av\r\ndessa utsatta kvinnor hamnar. Hovrättsdomen\r\növerklagades inte.</pre><pre>Jag frågar: Vad håller vi på med? Är vi\r\nriksdagsledamöter, män och kvinnor, så okänsliga?\r\nJa, det är ni tydligen, eftersom de flesta av er\r\nkommer att rösta mot vår motion, som går ut på att\r\nge dessa kvinnor stöd och se till att lagstiftningen\r\nskärps. Det är inte att undra på att tron på\r\nrättssamhället sviktar när den lagstiftande\r\nförsamlingen, dvs. riksdagen, inte tillräckligt\r\nmarkerar att man tar avstånd från dylikt.</pre><pre>Beträffande momentet om en höjning av\r\nstraffmaximum för brott mot knivförbudslagen,\r\ntycker jag att signalen skall vara att man ser\r\nallvarligt på den ökning som har skett när det gäller\r\nvåldshandlingar där kniv har kommit till\r\nanvändning, dvs. att man höjer från nuvarande\r\nstraffmaximum på sex månaders fängelse till ett år.</pre><pre>Slutligen anser vi inom Ny demokrati att man måste\r\nse över domstolarnas användning av straffskalorna.\r\nLagstiftningen och domstolarnas straffmätning\r\nmåste bli tydligare och komma i bättre\r\növerensstämmelse med det allmänna\r\nrättsmedvetandet. Det bör ankomma på regeringen\r\natt avgöra formerna för denna översyn. Återigen\r\nhandlar det om tydliga signaler där samhället\r\nförsöker komma till rätta med denna kris som\r\nmånga aktade jurister anser vara en större kris än\r\nden ekonomiska kris som vi för tillfället upplever.\r\nDen kris som har uppstått, där människorna inte\r\nhar förtroende för rättssamhället, måste lyftas fram\r\ntill debatt. Den djupgående etiska\r\nrättviseproblematiken har man över huvud taget\r\ninte diskuterat under de senaste decennierna, vilket\r\nhar fördjupat krisen. Konsekvenserna av detta\r\nupplever vi just nu på alla områden i det s.k.\r\nrättssamhället. Dessa konsekvenser är förödande\r\nför hela vårt samhälle.</pre><pre>Herr talman! Jag yrkar bifall till våra reservationer\r\ni justitieutskottets betänkande 16, beträffande\r\nmom. 3 och 13.</pre><pre>I detta anförande instämde John Bouvin, Ian\r\nWachtmeister, Richard Ulfvengren, Christer\r\nWindén, Peter Kling, Claus Zaar, Lars Moquist,\r\nMax Montalvo och Ulf Eriksson (alla nyd).</pre><pre>Anf. 48  BERITH ERIKSSON (v):</pre><pre>Herr talman! Minimistraffet för barnpornografi\r\nskall höjas. Det är bra. Men brotten är av en sådan\r\nallvarlig art att böter inte bör ingå i straffskalan.\r\nSådana gärningar kan aldrig anses vara försvarliga.</pre><pre>När barnpornografiska alster framställs, begås en\r\nbrottslig straffbar handling. För att sprida\r\nbarnpornografiska alster krävs i regel att man först\r\nhar innehaft dem.</pre><pre>Utskottets resonemang är för mig inte logiskt när\r\nman säger att innehav av barnpornografiska alster\r\ninte skall vara straffbart. Jag anser att det inte\r\nbehövs några ytterligare överväganden. Som också\r\npåpekas i betänkandet har ett sådant förbud införts\r\ni Norge.</pre><pre>Den s.k. dagligvaruporren säljs tillsammans med\r\nost och bröd i matvaruaffärer lika naturligt som\r\nandra varor. Genom att inte köpa\r\ndagligvaruporren, slipper vi naturligtvis se eländet.\r\nMen vi slipper inte undan dess konsekvenser.</pre><pre>Även den tillåtna pornografin handlar om makt,\r\nvåld och kontroll över andra människor. Exempel\r\npå bilder på kvinnor i sådana alster kan vara en\r\nkvinna som ligger i en spjälsäng med babyhätta och\r\nnapp och som har en batong i underlivet. Vilka\r\nassociationer spelar man då på?</pre><pre></pre><pre>I pornografi saknas tvåsamheten, kärleken,\r\nerotiken på lika villkor. Det är detta som skiljer den\r\nfrån erotiska alster. Kvinnor framställs som objekt,\r\nenbart för att brukas och förbrukas.</pre><pre>I den tillåtna pornografin finns även det som Ny\r\ndemokrati tar upp i sin motion och som går under\r\nnamnet fistfucking. Den företeelsen, liksom andra\r\nrena tortyrskildringar, framställs i\r\ndagligvaruporren som underhållning.</pre><pre>Herr talman! Vi kommer att rösta för Ny\r\ndemokratis reservation nr 2, och jag yrkar bifall till\r\nVänsterpartiets meningsyttring.</pre><pre>Anf. 49  BIRGIT HENRIKSSON (m):</pre><pre>Herr talman! Justitieutskottets betänkande nr 16\r\nbehandlar straffskalor m.m. Detta ''m.m.''\r\nomfattar mycket varierade rubriker, alltifrån\r\nofredande och egenmäktighet med barn,\r\nbarnpornografi och häleri till vapenamnesti och\r\nknivförbud, för att nämna några områden.</pre><pre>Förslagen, som lagts fram i proposition\r\n1992/93:141, grundar sig också på flera dokument.\r\nPropositionen innehåller huvudsakligen förslag om\r\nändrade och i huvudsak skärpta straff för ringa\r\nmisshandel, olaga hot, ofredande, sexuellt\r\nofredande, egenmäktighet med barn, olovlig\r\nkraftavledning, grovt häleri, svindleri, olovligt\r\nbrukande, mordbrand, allmänfarlig ödeläggelse,\r\nbrott mot griftefrid, barnpornografibrott, falskt\r\nlarm, övergrepp i rättssak, skyddande av brottsling,\r\nfrämjande av flykt, mutbrott och olaga\r\nvapeninnehav.</pre><pre>Lagändringarna kommer att träda i kraft den 1 juli\r\n1993. Undantaget är att man under en\r\ntremånadersperiod skall kunna lämna in\r\nskjutvapen eller ammunition utan påföljd. Jag vill\r\npoängtera vikten av att denna amnesti blir känd av\r\nalla dem som nu får tillfälle att göra sig av med\r\nvapen utan licens eller att söka sådan.</pre><pre>I propositionen föreslås inga generella förändringar\r\nav straffskalorna för någon typ av brott men väl en\r\nstraffskärpning för ett stort antal brott i de fall det\r\nansetts erforderligt. Utskottet har i första hand sett\r\ntill behovet av adekvata påföljder med\r\nutgångspunkt i bl.a. de olika brottens straffvärde,\r\noch utskottet har därför inte haft någon erinran mot\r\nregeringens förslag.</pre><pre>Även ett stort antal motioner har behandlats av\r\nutskottet.</pre><pre>Herr talman! När det gäller ofredande vill Karl\r\nGustaf Sjödin gå längre än utskottet och införa en\r\nsärskild straffskala -- grovt ofredande. Utskottet\r\nställer sig bakom propositionens förslag om höjning\r\nav straffmaximum från sex månaders till ett års\r\nfängelse.</pre><pre>Vi tycker att det finns anledning att skärpa\r\nstraffskalan, inte minst mot bakgrund av att det\r\nförekommer att brott begås av politiska eller\r\nrasistiska skäl. Men jag vill påpeka för Karl Gustaf\r\nSjödin att om straffvärdet bedöms motsvara\r\nfängelse i två år, är det ganska osannolikt att\r\ngärningen bara omfattar ofredande. Det är troligt\r\natt det då görs brottsrubriceringar som olaga hot\r\neller misshandel. Då kommer ju andra diskussioner\r\nin.</pre><pre>Jag yrkar därför avslag på reservation 1 och bifall\r\ntill utskottets hemställan.</pre><pre>Herr talman! Vad gäller barnpornografibrott\r\nföreslås maximistraffet höjt från sex månaders till\r\ntvå års fängelse. Berith Eriksson har framfört\r\nkravet att böter aldrig skall kunna utdömas men\r\nsäger sig annars vara nöjd med straffskärpningen.\r\nAtt utskottet avstyrker motionen beror på att det\r\nfaktiskt kan förekomma mindre allvarliga\r\ngärningar, och därför bör möjligheten ändå finnas\r\nkvar att döma till böter.</pre><pre>Jag yrkar avslag på meningsyttringen i denna del\r\nliksom när det gäller kriminaliseringen av innehav\r\nav barnpornografi.</pre><pre>Naturligtvis delar jag Berith Erikssons mening att\r\nsamhället med kraft måste bekämpa spridningen av\r\nbarnpornografi. Men justitieutskottet har bl.a.\r\nbegärt en stor och omfattande utredning, som\r\nkommer att beröra alla dessa frågor, och i den\r\nproposition som vi har behandlat i utskottet\r\nföreslås ju en höjning av straffmaximum.</pre><pre>När det gäller pornografiska våldsskildringar och\r\nderas mycket skadliga påverkan är Karl-Gustaf\r\nSjödin och jag helt överens. Jag kan tala om att jag\r\nunder många, många år -- långt innan jag blev\r\nriksdagsledamot -- kämpat för att få bort dessa\r\navarter i samhället, antingen det gäller film, video,\r\nfoto eller tecknade serier, etc.</pre><pre>Vi är många kvinnor som under årens lopp har gjort\r\ngemensam sak för att bekämpa barnpornografi,\r\npornografi i allmänhet och naturligtvis speciellt\r\nvåldspornografi. Vi har även i viss mån lyckats,\r\nt.ex. genom att det har antagits en lag om ansvarig\r\nutgivare. Men det är ju faktiskt så att det pågår ett\r\nomfattande beredningsarbete, där även dessa\r\nfrågor behandlas, och det är med hänvisning till det\r\narbetet som utskottet avstyrker motionen. Jag\r\ntycker att det är viktigt att beredningsarbetet\r\npresenteras i sin helhet, innan utskottet tar ställning\r\ntill detaljer.</pre><pre>Herr talman! Den s.k. knivförbudslagen innehåller\r\nförbud att på allmän plats eller inom skolområde\r\ninneha kniv eller vissa andra föremål som kan\r\nanvändas som vapen eller som kan skada någon.\r\nVissa föremål, som knogjärn och stiletter, får i vissa\r\nfall inte saluföras eller överlåtas.</pre><pre>Den som bryter mot lagen kan dömas till fängelse i\r\nsex månader. Eftersom riksdagen våren 1990\r\nförordade att en utvärdering av lagen skulle ske, vill\r\njag även här hänvisa till utvärderingen, som\r\nkommer att redovisas redan under våren.</pre><pre>Jag delar justitieministerns inställning att det kan\r\nfinnas anledning att se något allvarligare än vad\r\nman tidigare har gjort på våldsbrott och på andra\r\nbrott som innebär en kränkning av den personliga\r\nintegriteten. Men allt tyder på att straffskalorna\r\ninte lägger hinder i vägen för en sådan anpassning.\r\nTvärtom, Karl Gustaf Sjödin, tyder vissa statistiska\r\nuppgifter och ett antal prejudikat från HD på att\r\nstraffnivåerna för de aktuella typerna av brott är på\r\nväg upp. Man använder inte längre bara de lägsta\r\nstraffnivåerna. Det som reservanten efterlyser\r\nverkar vara fullt möjligt redan i dag.</pre><pre>Utskottsmajoriteten anser inte heller att det finns\r\nnågot underlag för straffskalejusteringar innan\r\nundersökningen av domstolarnas\r\nstraffmätningspraxis har lagts fram. Därför, herr\r\ntalman, yrkar jag avslag på reservation 4 och bifall\r\ntill utskottets hemställan i alla delar.</pre><pre>Anf. 50  KARL GUSTAF SJÖDIN (nyd):</pre><pre>Herr talman! Birgit Henriksson sade att jag vill\r\ninföra en särskild brottsrubricering, grovt\r\nofredande. Då vill jag säga till Birgit Henriksson att\r\ndet är inte jag utan Sveriges domareförbund som\r\nvill göra det. Det står t.o.m. i betänkandet. Inom\r\nDomareförbundet borde de väl vara kompetenta\r\noch se att det finns en brist i lagstiftningen.</pre><pre>Det är alltså inte jag som säger att det behövs en\r\nsärskild straffskala för grovt ofredande. Jag\r\nhänvisar till regeringens proposition, där man\r\nomnämner vad Sveriges domareförbund har uttalat\r\ni frågan.</pre><pre>Vad tror Birgit Henriksson att exempelvis Hagge\r\nGeigert säger? Han har i nio år blivit utsatt för brott\r\nmed rasistiska och politiska förtecken. Vad säger\r\nman i Socialdemokraterna? Jag talade med Mona\r\nSahlin häromdagen. Hon blev också utsatt för\r\ndetta. Man ritade hakkors på hennes dörr. Vad\r\nsäger Judiska församlingen som har blivit förföljd\r\ngenom historien?</pre><pre>Det är därför Sveriges domareförbund anser att\r\nman måste göra någonting åt detta. Det är därför\r\nman har rekommenderat denna särskilda\r\nlagstiftning.</pre><pre>Birgit Henriksson kommer in på frågan om\r\nfistfucking. Hon gömmer sig bakom en hänvisning.\r\nHon hänvisar till JK:s yttrande. Jag kan läsa vad JK\r\nsäger. Formuleringen är väldigt flat. Inom ROKS --\r\nriksorganisationen för kvinnojourer i Sverige --\r\ntycker man att den är flat. Så här säger JK:</pre><pre>''Min redogörelse har lett till slutsatsen att jag inte\r\nhar grund för att nu föreslå några\r\nförfattningsändringar för att föreskrifterna om\r\nstraff för våldspornografisk olaga våldsskildring\r\nbättre skall kunna fylla sitt ändamål.''</pre><pre>JK säger också följande på slutet: ''Jag räknar\r\ndärför med att under åtskillig tid framåt få ta\r\nställning till olika praxisfrågor som uppkommer\r\ninom ramen för det nu gällande regelsystemet på\r\nområdet. Jag är också givetvis medveten om att det\r\nkan vara en skyldighet för mig att underrätta\r\nregeringen om behov av regelförändringar som kan\r\nkomma att visa sig under det fortsatta arbetet med\r\nhithörande frågor.''</pre><pre>Anf. 51  BIRGIT HENRIKSSON (m)\r\nreplik:</pre><pre>Herr talman! Vi har samma syn på den här sortens\r\nbrott, Karl Gustaf Sjödin. Vi har i utskottet ansett\r\natt de skärpningar som har gjorts borde räcka tills\r\nvidare, eftersom det har tillsatts utredningar och\r\neftersom man ser över saker och ting och vill kunna\r\nkomma med samlade grepp. Det är ju faktiskt en\r\nuppjustering av straffskalorna. Inte minst\r\njustitieministerns många uttalanden, där hon klart\r\nhar tagit ställning både mot våld och mot rasistiska\r\ntendenser, har gjort inriktningen ganska klar.</pre><pre>Jag förstår inte riktigt varför Karl Gustaf Sjödin\r\ninte kan avvakta översyner och att utredningarna\r\ngörs klara.</pre><pre>Anf. 52  KARL GUSTAF SJÖDIN (nyd)\r\nreplik:</pre><pre>Herr talman! Ja, justitieministern har sagt detta\r\nmånga, många gånger. Men det räcker inte med\r\nord. Det är ju därför vi har det som vi har det ute i\r\nsamhället. Människor i allmänhet har mycket litet\r\nförtroende för rättsväsendet. Det är bara ord.</pre><pre>Här sitter vi i lagstiftande församling och hänvisar\r\ntill den ena utredningen efter den andra. Det JK\r\nhar sagt är det regeringen kommer att ta ställning\r\ntill.</pre><pre>I Hovrätten för västra Sverige hade man uppe ett\r\nmål om fistfucking. Det blev avslag, och domen\r\növerklagades inte.</pre><pre>Folk i detta land, inte minst kvinnorna, förväntar\r\nsig att man sätter ned foten och markerar att det får\r\nvara slut. Det är inget fel i att det pågår\r\nutredningar, men man måste verkligen sätta ned\r\nfoten och någon gång bestämma sig.</pre><pre>Anf. 53  BIRGIT HENRIKSSON (m)\r\nreplik:</pre><pre>Herr talman! Jag reagerade med viss förvåning när\r\njag fick höra att Karl Gustaf Sjödin anser att det\r\njustitieministern säger bara är ord. Det har ändå\r\nhaft en mycket stor betydelse eftersom vi redan kan\r\nse i statistiska uppgifter som vi börjat få in att man\r\nhar börjat använda större delar av straffskalorna.\r\nMan ligger inte bara nere i botten som man gjort\r\ntidigare.</pre><pre>Det är tydliga tendenser till en omsvängning, och\r\njag tycker att det är mycket positiva signaler. Det\r\ntyder på att signalerna går fram. Det händer ju\r\nnågonting hela tiden. Vi har, som jag ser det, under\r\nhela tiden arbetat mot vissa förändringar i positiv\r\nriktning. Viss lagstiftning måste få ta tid därför att\r\ndet är viktigt hur lagstiftningen sker och att den är\r\nväl underbyggd och hållbar.</pre><pre>Förste vice talmannen anmälde att Karl Gustaf\r\nSjödin anhållit att till protokollet få antecknat att\r\nhan inte ägde rätt till ytterligare replik.</pre><pre>Anf. 54  BERITH ERIKSSON (v) replik:</pre><pre>Herr talman! Jag skulle vilja höra Birgit\r\nHenriksson förklara för mig vilka typer av\r\nbarnpornografibrott som kan betecknas som\r\nmindre allvarliga.</pre><pre>Jag måste lägga mig i debatten med tanke på det\r\nBirgit Henriksson sade i sitt anförande. Jag kan inte\r\nse att bekämpningen av våldspornografi har haft\r\nnågon framgång. Den har verkligen dragits i\r\nlångbänk.</pre><pre>Det är ju inte bara i JK:s utredning som man har\r\nkommit fram till att det finns ett samband mellan\r\nvåldspornografi och kvinnomisshandel. Det\r\nsambandet har påvisats och framförts av forskare\r\nbåde här i Sverige och i andra länder under lång tid.</pre><pre>Jag kan inte riktigt förstå resonemangen. Det är\r\nviktigt att vi stiftar riktiga och hållbara lagar, men\r\nvarje gång kraven börjar bli tillräckligt starka\r\ntillsätter man en ny utredning och förhalar ärendet\r\nytterligare. Det är precis samma sak som när man\r\ndiskuterar kriminalisering av prostitution.</pre><pre>Jag kan definitivt inte hålla med om att vi har sett\r\nframgångar när det gäller bekämpningen av\r\nvåldspornografi.</pre><pre>Anf. 55  BIRGIT HENRIKSSON (m)\r\nreplik:</pre><pre>Herr talman! Jag blir litet förvånad när jag hör\r\nBerith Eriksson klaga på att vi har fått ytterligare\r\nen utredning kring kriminalisering av prostitution.\r\nDen utredningen skall göras på mycket bred front.</pre><pre>Att man har utrett denna fråga i ett par omgångar\r\ntidigare beror ju på att frågan är så oerhört\r\nsvårhanterlig. Många som arbetar med dessa frågor\r\nvarnar för att kvinnornas position kan försämras i\r\nslutändan. Det är inte så enkelt att bara\r\nkriminalisera en sådan här hantering. I så fall skulle\r\nden naturligtvis ha varit kriminaliserad för länge\r\nsedan.</pre><pre>Inga direkiv föreligger, men man har talat om att\r\nutredningen kommer att omfatta ett vitt område.\r\nJag har sambandet mellan t.ex. våldspornografi och\r\nmisshandel fullkomligt klart för mig. Jag tror att\r\nalla som har arbetat med barn i de här situationerna\r\nvet hur oerhört negativt det påverkar barn.</pre><pre>Det är därför, Berith Eriksson, som jag är så\r\nangelägen om att det som sker skall ske på rätt sätt.\r\nDet är därför jag hälsar det faktum att\r\nstraffskalorna justeras uppåt med tillfredsställelse.</pre><pre>Anf. 56  BERITH ERIKSSON (v) replik:</pre><pre>Herr talman! Det var inte min mening att styra över\r\nden här debatten på prostitution. Det var inte\r\nmeningen att det ämnet skulle tas upp i denna\r\ndebatt. Den handlar om pornografi. Men på det\r\nsättet slapp Birgit Henriksson svara på mina frågor.</pre><pre>Frågorna gällde bl.a. när man kan anse\r\nbarnpornografiska brott vara mindre allvarliga.\r\nVilken typ av brott kan det handla om? Det gällde\r\nockså sambandet mellan våldspornografi och\r\nkvinnomisshandel.</pre><pre>Anf. 57  BIRGIT HENRIKSSON (m)\r\nreplik:</pre><pre>Herr talman! Jag tyckte att jag mycket klart och\r\ntydligt sade att också jag inser att det är ett\r\nsamband mellan våldspornografi och misshandel.\r\nDet sambandet är tillräckligt bevisat. Men det finns\r\nvissa gränsfall, Berith Eriksson, och det finns\r\nmänniskor som kanske inte alls betraktar vissa\r\nsaker som pornografi. Det finns fall där det är\r\nmycket svårt att göra en gränsdragning.</pre><pre>Även för dessa undantagsfall bör en rättssäkerhet\r\nfinnas. Det kan också tänkas att det finns ett\r\nområde där meningarna är delade och där det är\r\nsvårt att dra gränserna, dvs. där det är svårt att\r\navgöra om det är fråga om pornografi eller inte.\r\nDärför kan man som en reservmöjlighet behöva ett\r\nbötesstraff.</pre><pre>Förste vice talmannen anmälde att Berith Erisson\r\nanhållit att till protokollet få antecknat att hon inte\r\nägde rätt till ytterligare replik.</pre><pre>Anf. 58  KJELL ELDENSJÖ (kds):</pre><pre>Herr talman! Jag tänker i mitt anförande beröra\r\nbegränsade delar av det betänkande som behandlar\r\nförslag till straffskalor och de motioner som väckts\r\ni samband därmed.</pre><pre>En rad straffskärpningar som visar med vilket allvar\r\nsamhället ser på här berörda brott föreslås. Detta\r\nligger i linje med det allmänna rättsmedvetandet.\r\nOckså i kds anser vi de föreslagna skärpningarna\r\nklart befogade.</pre><pre>Flera av straffskärpningarna omfattar brott som är\r\nriktade mot personer i fysiskt och/eller psykiskt\r\nhänseende. Vid sådana brott är det särskilt\r\nangeläget att samhället visar en markerad fasthet.</pre><pre>Det är således bra att sådana människoföraktande\r\nbrott som ''hot med vapen'' och ''ofredande genom\r\nskottlossning eller på annat sätt'' omfattas av\r\nstraffskärpningarna.</pre><pre>Andra brott som det är särskilt viktigt att samhället\r\nmycket tydligt markerar allvaret i är sexualbrott,\r\ninte minst om de riktar sig mot barn. Därför är det\r\nockså helt följdriktigt att utskottet föreslår att det\r\nmaximala fängelsestraffet för sexuellt ofredande av\r\nbarn skall höjas.</pre><pre>Herr talman! I samband med diskussionen om\r\nsexualbrott vill jag också ta upp en motion skriven\r\nav två ledamöter i kds och Moderata\r\nsamlingspartiet. Motionärerna kräver att det\r\ngenerella förbud som tidigare fanns för lärare mot\r\natt ha sexuellt umgänge med underårig elev skall\r\nåterinföras.</pre><pre>Motionärerna anför att det genom att förbudet\r\navskaffades blev möjligt för lärare att missbruka sin\r\nställning. En lärare kan utnyttja elevs\r\nberoendeställning för att tilltvinga sig sexuellt\r\numgänge med eleven, nämligen genom att\r\nuttryckligen hota med att sänkning av betyget\r\nannars blir aktuell.</pre><pre>Samtidigt som det nämnda förbudet upphävdes\r\ninfördes i 6 kap. 3 § brottsbalken en bestämmelse\r\nsom innebär att den som genom att grovt missbruka\r\nannans beroendeställning förmår honom eller\r\nhenne till sexuellt umgänge döms för sexuellt\r\nutnyttjande till fängelse i högst fyra år.</pre><pre>Vid en förändring som skedde förra året\r\ngradindelades brottet i en normalgrad och en grov\r\ngrad. Detta bör, som jag förstår det, göra det lättare\r\natt få någon fälld även vid mindre grovt\r\nutnyttjande.</pre><pre>I den nu gällande bestämmelsen finns inte heller\r\nnågon åldersgräns angiven, vilket innebär att också\r\nden som är över 18 år skyddas mot att på grund av\r\nberoendeställning bli sexuellt utnyttjad.</pre><pre>Herr talman! Jag känner stark sympati för\r\nmotionens intention, att skydda elever från sexuellt\r\nutnyttjande på grund av beroendeställning.\r\nSamtidigt har jag som kds-representant avstått från\r\natt för närvarande uttrycka annan mening än den\r\nsom ett enigt utskott har framfört i denna fråga. Jag\r\nhar nämligen inget belägg för att sexuellt\r\nutnyttjande i anförda avseende har ökat sedan\r\nlagändringarna genomfördes. I kds kommer vi\r\nemellertid i fortsättningen att följa frågan mycket\r\nnoga och undersöka om lagändringarna medfört att\r\nsexuellt utnyttjande ökat. Om vi finner anledning\r\nhärtill, kommer vi i kds att på lämpligt sätt åter\r\naktualisera frågan i riksdagen.</pre><pre>För övrigt hoppas och tror jag att vi i Sverige har en\r\nmycket ansvarsfull lärarkår och att brott av nämnda\r\nslag är en marginell företeelse.</pre><pre>Herr talman! I betänkandet föreslås bl.a. också en\r\nhöjning av maximistraffet för den som framställer\r\noch sprider barnpornografiska bilder. Detta är\r\nenligt kds mening väl motiverat. Det är verkligen\r\nangeläget att denna otillständiga verksamhet\r\nstävjas och att den därför får högre straffvärde än i\r\ndag.</pre><pre>I detta sammanhang vill jag också kommentera\r\nnågra motioner vari krävs kriminalisering av\r\ninnehav av barnpornografi.</pre><pre>Det är möjligt att detta är det bästa sättet att\r\nkomma åt handeln med barnpornografi och få\r\neffektivitet i den kampen. Denna fråga övervägs nu\r\nockså inom Justitiedepartementet. Därför tar\r\njustitieutskottet i sitt motionssvar inte ställning för\r\nkriminalisering utan vill avvakta departementets\r\nberedningsarbete. Utskottet konstaterar ''att\r\nfrågan om kriminalisering av innehav är\r\nkomplicerad och rymmer en rad principiella\r\nfrågor'', men framhåller samtidigt: ''En\r\nkriminalisering skulle dock ytterligare understryka\r\nhur allvarligt samhället ser på hanteringen med\r\nbarnpornografi.'' Jag står därför bakom utskottets\r\nförslag att avvakta departementets beredning.</pre><pre>Herr talman! Med det sagda vill jag yrka bifall till\r\nutskottets hemställan.</pre><pre>Anf. 59  KARL GUSTAF SJÖDIN (nyd)\r\nreplik:</pre><pre>Herr talman! Det är intressant att nu höra Kjell\r\nEldensjö säga att det är bra att man utökar\r\nstraffskalan för sexuellt ofredande. I fjol, under\r\nmitt första år i riksdagen, väckte jag en motion som\r\njag då ansåg vara den kanske viktigaste som jag\r\nskrev. Jag har själv inte utrett så många sådana här\r\nfall, men mina kolleger -- som jag arbetar vägg i\r\nvägg med -- framhåller att man borde vidta åtgärder\r\nnär det gäller sexuellt ofredande. Antingen bör\r\nman generellt höja preskriptionstiderna eller i vart\r\nfall höja straffet för sexuellt ofredande från ett år\r\ntill två år.</pre><pre>Jag har upptäckt att frågan om sexuellt ofredande\r\ninte behandlades i fjol när man tog det samlade\r\ngreppet över sexuella övergrepp mot barn. Då gick\r\nhela utskottet emot motionen, och den avslogs av\r\nbl.a. Kjell Eldensjös parti och de andra\r\nregeringspartierna. Vad jag vänder mig emot är att\r\nman nu, ett år efteråt, kommer tillbaka med\r\nvackert tal i denna fråga. Kds har redan haft\r\nmöjlighet att haka på vårt förslag. Jag tycker att\r\nman inte skall hyckla utan ställa sig bakom de\r\nuppfattningar som man har.</pre><pre>Jag vill också ställa en fråga till Kjell Eldensjö, som\r\nsäger att han känner stark sympati för det som\r\nföreslås beträffande barnpornografi. Jag vet inte\r\nhur många kds:are som känner stark sympati för\r\nåtgärder mot fistfucking. Jag undrar, Kjell\r\nEldensjö, vad ni känner inför sådana grova\r\nkränkningar och avskyvärda handlingar mot\r\nkvinnor? Det skulle vara bra att i denna kammare\r\nfå höra vilken uppfattning kds har i den frågan.</pre><pre>Anf. 60  KJELL ELDENSJÖ (kds) replik:</pre><pre>Herr talman! Det är naturligtvis bra att frågan om\r\nsexuellt ofredande nu har kommit ett stycke längre.\r\nVi har diskuterat oss fram till den slutsats som det\r\nnu finns majoritet för.</pre><pre>Jag anser vidare att också fistfucking är en\r\navskyvärd handling, och jag hoppas verkligen att de\r\nberedningar som pågår i olika avseenden, om\r\npornografi, barnpornografi och annat, kommer till\r\nrätta med denna företeelse.</pre><pre>Anf. 61  KARL GUSTAF SJÖDIN (nyd):</pre><pre>Herr talman! Man hade redan i fjol kunnat bli enig\r\nnär det gällde sexuellt ofredande och utöka\r\nstraffskalan för detta brott till två år. Men\r\nmajoriteten var i fjol emot detta. Nu har man\r\nsvängt, eftersom förslaget kommer -- ursäkta\r\nuttrycket -- från rätt håll.</pre><pre>Anf. 62  ULLA PETTERSSON (s):</pre><pre>Herr talman! Jag vill inledningsvis uttrycka min\r\ntillfredsställelse med skärpningen av lagstiftningen\r\nmot barnpornografibrott. Jag tillhör inte dem som\r\ntror att skärpt lagstiftning och hårdare straff är det\r\nbästa som vi kan göra för att få ned antalet brott,\r\nmen i detta fall har det varit en obalans mellan\r\nstraffskalorna för barnpornografibrott och för\r\nolaga våldsskildring. Denna obalans har nu rättats\r\ntill, vilket jag tycker är bra.</pre><pre>Allmänhetens tilltro till rättsväsendet är i hög grad\r\nberoende av den rimlighet som man uppfattar att\r\nlagar och förordningar ger uttryck för, dvs. att man\r\ntycker att lagstiftning, straffsatser och förbud är\r\nrimliga och stämmer med den allmänna\r\nrättsuppfattningen. Det här framgår tydligt för\r\nområdet olaga våldsskildring, som jag skall ägna\r\nresten av mitt anförande åt.</pre><pre>Jag har i motion Ju609 tagit upp två exempel på fall\r\ndär jag tror att den allmänna uppfattningen skiljer\r\nsig från de utslag som har kommit till stånd.</pre><pre>Det första exemplet gäller en våldtäktsskildring\r\nsom har friats av justitiekanslern. Jag tror inte att\r\njag är ensam om att finna det märkligt att sexuellt\r\nvåld eller tvång inte i varje fall skall omfattas av\r\nvåldtäkt. För mig ligger i definitionen av våldtäkt\r\natt det handlar om sexuellt våld eller tvång. De\r\nenda undantag som finns är när det kan betraktas\r\nsom försvarligt. Här handlar det om en\r\npornografisk film. Där kan det inte i något fall vara\r\naktuellt med försvarlighetsrekvisitet.</pre><pre>Det andra fallet gäller det tidigare omtalade\r\nfistfucking. I motsats till Karl Gustaf Sjödin delar\r\njag justitiekanslerns uppfattning att filmer med\r\nsådana inslag kan fällas med nuvarande\r\nlagstiftning. Det finns ett sådant utrymme i\r\nlagstiftningen. Det är bara att beklaga att det inte\r\nhar utnyttjats. Om det skulle visa sig på sikt att det\r\nändå inte fungerar, skall självfallet lagen ändras.</pre><pre>Dessa två exempel visar att den allmänna meningen\r\ninte bara i samhället utan också här i kammaren är\r\natt dessa typer av skildringar skall vara otillåtna.</pre><pre>Jag har inte riktigt kommit fram till samma\r\nslutsatser av justitiekanslerns granskning som\r\nutskottet har gjort. Jag har alltså föreslagit att man\r\nskall gå vidare med frågorna i en parlamentarisk\r\nutredning. Justitiekanslern säger att frågan om hur\r\nspridning av våldspornografisk olaga våldsskildring\r\npå ett ännu mera effektivt sätt skall kunna stävjas\r\nmed rättsliga medel knappast är definitivt löst. Jag\r\ndelar den uppfattningen. JK påpekar att han för\r\nåtskillig tid framåt måste ta ställning till frågor om\r\npraxis. Han pekar samtidigt på att lagändringar i\r\ndet här fallet också kräver ingrepp i grundlagen.</pre><pre>Det här är litet av min poäng. Man skall inte låta\r\ngräset gro alltför länge när det handlar om dessa\r\nfrågor. Grundlagsändringar görs, som alla vet, i\r\nspeciell ordning. Det innebär i praktiken att sådana\r\nändringar inte kan göras oftare än vart tredje år.\r\nMed tanke på de särskilda reglerna är det än\r\nviktigare att inte dra ut på hanteringen.</pre><pre>Jag vill slutligen peka på några punkter som skulle\r\nvara värda att övervägas ytterligare.\r\nJustitiekanslern tar i sin kartläggning upp\r\nhandlingar som inte är straffbelagda i dag men som\r\nändå gott skulle kunna vara det. Jag tänker på\r\nförnedrande och kränkande handlingar, som i och\r\nför sig inte behöver innehålla våldsinslag men som\r\nändå kan bedömas på ungefär samma sätt. Jag\r\ntänker på den stora och svåråtkomliga\r\npostordermarknaden. Hur stor den är vet vi inte\r\nriktigt. Men vi vet att den är svåråtkomlig. När det\r\ngäller spridningsrekvisitet har lagstiftningen inte\r\nriktigt hängt med i utvecklingen av den moderna\r\ntekniken. Det går att framställa unika filmer som\r\ninte självklart uppfyller spridningsrekvisitet. TV-\r\nutbudet har blivit mycket större och svårare att\r\nkontrollera. Jag tänker också på information och\r\nutbildning. Det är ingen överdrift att säga att man\r\nhar från rättsvårdande myndigheters sida visat en\r\nonödig försiktighet på området. Man kunde ha\r\nanvänt de lagliga medel som finns flitigare.</pre><pre>Herr talman! Sammanfattningen av mina åsikter i\r\nden här frågan är följande. För att vi skall bevara\r\nallmänhetens tilltro i denna fråga är det viktigt att\r\nföra in de resonemang som finns ute bland\r\nmänniskorna. Vi har alla våra kanaler. Jag tycker\r\natt det skulle vara ett utmärkt sätt att angripa dessa\r\nfrågor med hjälp av en parlamentarisk utredning.\r\nJK:s översyn skulle självklart vara ett bra underlag.</pre><pre>Jag inser det fåfänga i att yrka bifall till min motion.\r\nJag skall avstå från det. Men jag hoppas att det inte\r\när en lika fåfäng förhoppning jag ger uttryck för när\r\njag säger att jag utgår från att regeringen kommer\r\natt beakta dessa frågor i fortsättningen.</pre><pre>Anf. 63  KARL GUSTAF SJÖDIN (nyd)\r\nreplik:</pre><pre>Herr talman! Jag vet inte vad Ulla Pettersson\r\nstödjer sig på när hon säger att frågan om\r\nfistfucking ryms inom lagstiftningen. I det mål som\r\navgjordes i Hovrätten för Västra Sverige den 13\r\nmaj 1991 avslogs åklagarens yrkande som gällde\r\nfistfucking. Hovrättsdomen överklagades inte. Jag\r\nhar inte läst domen, så jag vet inte om rätten var\r\nenig beträffande domen. Men frågan har prövats av\r\nHovrätten.</pre><pre>Jag undrar vad Ulla Pettersson stödjer sig på? Finns\r\ndet något i lagstiftningen som ger stöd till att\r\nåtgärda frågan om fistfucking?</pre><pre>Anf. 64  ULLA PETTERSSON (s) replik:</pre><pre>Herr talman! Jag stödjer mig bl.a. på det som\r\njustitiekanslern har uttryckt, nämligen att han inte\r\nanser att möjligheterna att med stöd av den\r\nnuvarande regleringen uppnå fällande domar i\r\nsådana fall måste bedömas som uttömda. Vi har ett\r\nenda rättsfall på området, och som Karl Gustaf\r\nSjödin har påpekat har det inte gått till högsta\r\ninstans.</pre><pre>I och med den nya lagstiftningen har detta blivit en\r\nfråga för justitiekanslern. Han har inlett\r\nförundersökningar i några sådana fall. Det skulle\r\njustitiekanslern inte ha gjort om han hade uppfattat\r\ndet som omöjligt att få till stånd en fällande dom.\r\nFörst när de utslagen kommer kan vi se om\r\nlagstiftningen är tillräcklig.</pre><pre>Anf. 65  BERITH ERIKSSON (v) replik:</pre><pre>Herr talman! Jag vill framföra samma fråga när det\r\ngäller HD-domen. För det första är väl HD högsta\r\ninstans? För det andra stödjer sig svensk\r\ndomstolsbehandling på den praxis som utvecklas\r\ngenom domar. Såvitt jag förstår är denna väg\r\nstängd. Det är också vad kvinnojourerna påpekar.\r\nDet måste till ny lagstiftning.</pre><pre>Anf. 66  ULLA PETTERSSON (s) replik:</pre><pre>Herr talman! Om jag sade HD ber jag om ursäkt.\r\nJag uttryckte mig fel. Det är Hovrätten för Västra\r\nSverige som har fattat det slutliga beslutet i denna\r\nfråga. Den är alltså inte prövad i högre instans.</pre><pre>Hanteringen av dessa ärenden har ändrats sedan\r\nman började med detta ärende. I dag är JK ensam\r\nåklagare, eftersom detta numera räknas som ett\r\ngrundlagsbrott. Jag kan bara upprepa det jag\r\ntidigare har sagt. Justitiekanslern skulle naturligtvis\r\ninte inleda en förundersökning om han inte fann\r\nskälig anledning att komma fram till en fällande\r\ndom. Det får han för övrigt inte göra.</pre><pre>Vi kan invänta dessa utslag med viss spänning. Av\r\ndagens debatt att döma kommer många av oss\r\nuppenbarligen att göra det.</pre><pre>Anf. 67  MARGARETA ISRAELSSON (s):</pre><pre>Herr talman! Också jag kan sälla mig till skaran\r\nsom anser det glädjande att en översyn av\r\nstraffskalorna har kommit till stånd. Ingegerd\r\nSahlström och jag vill dock gå längre när det gäller\r\nbarnpornografibrott. Vi har därför väckt en motion\r\ni ämnet.</pre><pre>Det är med mycket stor förvåning jag läser följande\r\ni utskottets betänkande: ''När det gäller kraven i\r\nmotionerna Ju15 och Ju16 på att endast fängelse\r\nskall ingå i straffskalan nöjer sig utskottet med att\r\nkonstatera att det också beträffande\r\nbarnpornografibrott kan förekomma mindre\r\nallvarliga gärningar för vilka böter kan vara en\r\nadekvat reaktion.'' utskottets företrädare Birgit\r\nHenriksson. Vad är det som kan förekomma som\r\nendast skall ge böter? Vilka är dessa mindre\r\nallvarliga gärningar?</pre><pre>Om man läser i 16 kap. 10 a § står det att den som\r\nskildrar barn i pornografisk bild med uppsåt att\r\nbilden sprids eller som sprider sådan bild av barn\r\nskall dömas för barnpornografibrott. Men för vissa\r\nskall det då vara mindre illa och endast ge böter.\r\nDet skulle vara mycket intressant att veta vad det\r\när för brott.</pre><pre>Utskottet vill inte i enlighet med vår motion ta bort\r\nskrivningen att man skall ta hänsyn till om\r\nomständigheterna är försvarliga. Jag har mycket\r\nsvårt att förstå hur skildrandet av barn i\r\npornografisk bild kan anses som försvarligt.</pre><pre>Lena Feuk, som är advokat, skriver i Rädda\r\nbarnens skrift En undersökning kring\r\nbarnpornografi och barnprostitution i Sverige:\r\n''Det finns inget legitimt led i någon del av\r\nhanteringen av barnpornografiska bilder och/eller\r\nskrifter.</pre><pre>Framställning av barnpornografiska bilder är i sig\r\nett grovt övergrepp mot barn, dels vid bildens\r\ntillkomst, dels vid bildens spridning och\r\nanvändning.</pre><pre>När bilden sprids kränks barnet på nytt genom att\r\nytterligare ett okänt antal personer använder den.\r\nVärlden över kan bilden direkt, och barnet\r\nindirekt, utnyttjas på flera olika sätt: för den vuxnes\r\negna sexuella upphetsning och/eller\r\ntillfredsställelse direkt genom bilden och/eller att\r\nbilden efter upplevelsen går vidare till ett verkligt\r\nbarn och utsätter det barnet för sexuella\r\növergrepp.''</pre><pre>Jag finner inte att det i något fall kan vara\r\nförsvarligt, och det gör inte heller Ingegerd\r\nSahlström. Vi tänker därför rösta med\r\nVänsterpartiets meningsyttring i mom. 6,7 och 8.\r\nDet innebär bifall till vår motion i dessa delar.</pre><pre>Vi behandlar också kriminalisering av innehav av\r\nbarnpornografi i vår motion. Den här frågan har\r\nutskottet tagit upp mycket ingående. Det är vi glada\r\nför. Utskottet understryker också att den tidigare\r\nomtalade promemorian från Justitiedepartementet\r\nskall aktualisera kriminalisering av innehav av\r\nbarnpornografi. Vi delar utskottets uppfattning att\r\nden här promemorian bör avvaktas. Vi avstår\r\ndärför från att nu yrka bifall till vår motion i denna\r\ndel.</pre><pre>Anf. 68  BIRGIT HENRIKSSON (m)\r\nreplik:</pre><pre>Herr talman! Jag blev litet förvånad när Margareta\r\nIsraelsson sade att jag inte har svarat på frågan. Jag\r\nsvarade faktiskt Berith Eriksson. Jag svarade att\r\ndet som vissa kan anse som pornografi kanske inte\r\nuppfattas så av många andra. Därför och för\r\nrättstrygghetens och rättssäkerhetens skull måste vi\r\nha definitionen kvar. Det måste alltså kunna finnas\r\nböter i gränsfall. Det är mycket svårt att säga vem\r\nsom skall avgöra var gränsen går.</pre><pre>Anf. 69  MARGARETA ISRAELSSON (s)\r\nreplik:</pre><pre>Herr talman! Barnpornografi framställs ju för att\r\ndet skall uppfattas som upphetsande för\r\niakttagaren. Även om man inte har den läggningen\r\natt man blir upphetsad av övergrepp på barn, kan\r\nman för den skull anse att det är ett\r\nbarnpornografiskt alster.</pre><pre>Jag har mycket svårt att förstå den utformning som\r\nden här lagparagrafen har. Den uttalar ju mycket\r\ntydligt att det faktiskt också innebär ett sexuellt\r\növergrepp mot ett barn. Jag har mycket svårt att\r\ninse att någon typ av sexuellt övergrepp på barn\r\nskulle kunna anses så lindrigt att det bara skall ge\r\nböter.</pre><pre>Anf. 70  BIRGIT HENRIKSSON (m)\r\nreplik:</pre><pre>Herr talman! Jag kan inte förklara det mer utförligt\r\nän vad jag har gjort, anser jag. Jag hänvisar till att\r\ndet faktiskt kan finnas gränsfall. Det finns olika syn\r\npå detta. Margareta Israelsson talar om att\r\nbarnpornografi skall användas för sexuell\r\nupphetsning, men det är ju faktiskt mycket olika\r\nhur olika människor bedömer vissa saker. Så länge\r\nvi inte kan ha en klar gräns och så länge vi har\r\nosäkerhet i fråga om betraktelsesättet, måste vi ha\r\nen regel som ger möjlighet till annat än\r\nfängelsestraff.</pre><pre>Anf. 71  MARGARETA ISRAELSSON (s)\r\nreplik:</pre><pre>Herr talman! Det är just detta som vi vill komma\r\nåt. Vi vill ha en klar gränsdragning när det gäller\r\nhur vi ser på övergrepp mot barn.</pre><pre>Det faktum att man framställer ett\r\nbarnpornografiskt alster är ett sexuellt övergrepp\r\npå barn. Det skall inte accepteras. Samtidigt kan\r\nbrottet anses vara av lindrig art, och av det skälet\r\nskall man endast bötfällas.</pre><pre>Jag tycker i stället att vi i lagstiftningen skall ha en\r\ngränsdragning som säger att detta inte får\r\nförekomma, samhället fördömer detta och det är\r\ningenting som man kan få betala för, utan vi\r\nstrafflägger det endast med fängelse.</pre><pre>Förste vice talmannen anmälde att Birgit\r\nHenriksson anhållit att till protokollet få antecknat\r\natt hon inte ägde rätt till ytterligare replik.</pre><pre>Anf. 72  PETER KLING (nyd):</pre><pre>Herr talman! Jag är djupt chockad över att höra\r\ndebatten här i dag. Det har berört mig mycket djupt\r\natt vi i riksdagen inte kan ta hårda tag när det gäller\r\nbarnpornografi och förnedring av kvinnor. Det är\r\notroligt att vi inte kan vara eniga i en sådan fråga.\r\nDet är sanslöst.</pre><pre>Vill vi ha ett Thailand här i Sverige? Vill vi ha män\r\nsom utnyttjar unga pojkar och barn på det viset?\r\nSkall vi ha det? Här gäller det att sätta ner foten\r\nbestämt. Det är hela svenska folkets uppfattning att\r\nman skall ta tag i sådana här frågor och inte vara\r\nså fruktansvärt feg att man gömmer sig bakom en\r\nutredning. Det är skandal.</pre><pre>Hur många svenskar är det som stöder mannen som\r\nhar ofredat unga pojkar i Thailand? Det finns en\r\neller två eller tre i hela Sverige. Alla tar ju avstånd\r\nfrån detta. Det är skandal att detta får förekomma.\r\nOch detta godkänner vi mer eller mindre i dag. Jag\r\ntycker att Vänsterpartiets meningsyttring är mycket\r\nbra. Vi i Ny demokrati kommer att markera det\r\nstenhårt och rösta på den. Det gäller även Karl\r\nGustaf Sjödins reservationer. Jag tycker\r\nfortfarande att ledamöterna här i riksdagen borde\r\nskämmas inför hela svenska folket när man inte tar\r\ntag i dessa saker i dag.</pre><pre>Anf. 73  BIRGIT HENRIKSSON (m):</pre><pre>Herr talman! Jag vill bara säga till Peter Kling att vi\r\ninte godkänner övervåld, sexuella trakasserier eller\r\nnågot liknande mot kvinnor. Jag tycker att\r\njustitieministern mycket klart och mycket tydligt\r\nvid många tillfällen har tagit avstånd från detta.</pre><pre>Jag vet inte om Peter Kling har läst betänkandet\r\nordentligt. Här finns genomgående i hela detta\r\nbetänkande straffskärpning på straffskärpning. Det\r\när ju en översyn som vi har kommit fram till. Vi i\r\nutskottet hänvisar till utredningar just därför att\r\ntillämpning av lagar och lagskrivande inte får\r\nslarvas fram. Då blir det tvetydigheter och\r\notydligheter. Det har vi sett alldeles för mycket av i\r\nviss lagstiftning.</pre><pre>Det är därför vi måste utreda och vara klara över\r\nalla konsekvenser. Vi måste ha tydliga lagar. Därför\r\nskall vi vänta till dess vi har det materialet framme.\r\nDå kan vi verkligen få en lag som går att döma efter\r\nklart och tydligt, och som vi sedan kan hålla oss till.</pre><pre>Inriktningen är klar. Justitieministern har också\r\nmycket klart uttalat detta. Det kan inte råda något\r\ntvivel om vare sig hennes eller utskottets syn på\r\ndessa frågor.</pre><pre>Anf. 74  PETER KLING (nyd) replik:</pre><pre>Herr talman! Det är skandal att gömma sig bakom\r\nen översyn och en utredning! Riksdagen kan i dag\r\nfatta ett beslut om att förbjuda barnpornografi och\r\nkvinnoförnedring! Måste man gömma sig bakom en\r\nutredning för att kunna förbjuda en sådan sak? Jag\r\nkan inte bli klok på detta. Det kan säkert inte heller\r\nmoderaternas väljare. Det är över huvud taget\r\nnågot som alla våra väljare inte kan acceptera.</pre><pre>Anf. 75  BIRGIT HENRIKSSON (m)\r\nreplik:</pre><pre>Herr talman! Det är inte bara så enkelt som att\r\nlagstifta mot exempelvis prostitution eller mot\r\nmånga av de företeelser som utredningarna ser\r\növer. Då skulle det naturligtvis ha varit gjort för\r\nlänge sedan. Det kan få följder som man måste vara\r\npå det klara med innan man stiftar en lag, Peter\r\nKling.</pre><pre>Lagstiftningsarbete är någonting som man måste ta\r\npå mycket stort allvar. Därför kan det ibland ta tid.\r\nMen inriktningen är klar. Redan i detta betänkande\r\nfinns många förslag om höjningar av straffskalor.</pre><pre>Anf. 76  PETER KLING (nyd) replik:</pre><pre>Herr talman! Varför begärde utskottet då inte ett\r\nförslag till en lag som förbjuder barnpornografi?\r\nVarför? Jo, därför att man vill gömma sig bakom\r\növersynen och utredningen.</pre><pre>Det finns kanske en viss skillnad i förhållande till\r\nprostitution, eftersom många kvinnor väljer att\r\ngöra detta. Men här är det fråga om barn -- jag\r\nsäger barn -- som utnyttjas! Jag säger inte att\r\nkvinnorna går frivilligt till prostitution. Det har jag\r\ninte sagt. Men vi anser att det går en tydlig gräns\r\nnär man utnyttjar barn till pornografi.</pre><pre>Anf. 77  BIRGIT HENRIKSSON (m)\r\nreplik:</pre><pre>Herr talman! Jag tycker att Peter Kling slår in\r\nöppna dörrar. Jag har sagt att vi klart tar avstånd\r\nfrån barnpornografi. Jag tror att de flesta\r\nmänniskor i Sverige är överens om detta. Det är\r\nockså viktigt att lag stiftas på rätt sätt. Därmed\r\nanser jag att frågan är utredd.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 16 §.)</pre><pre>7 §  Åtgärder mot bruk av narkotika samt ringa\r\nnarkotikabrott</pre><pre>Föredrogs</pre><pre>justitieutskottets betänkande</pre><pre>1992/93:JuU17 Åtgärder mot bruk av narkotika\r\nsamt ringa narkotikabrott (prop. 1992/93:142).</pre><pre>Anf. 78  BIRTHE SÖRESTEDT (s):</pre><pre>Herr talman! Vi har under lång tid bedrivit en\r\nrestriktiv narkotikapolitik, som bygger på\r\nlagstiftning, olika kontrollinsatser av polis och tull\r\noch på en bra vård och behandling för\r\nmissbrukarna. Narkotikapolitiken bygger också på\r\nen samverkan mellan myndigheter och mellan\r\nmyndigheter och organisationer. Detta har varit\r\ngrunden till att vi har kunnat utföra en effektiv\r\nnarkotikabekämpning.</pre><pre>Eftersom narkotikamissbruket har en klar koppling\r\ntill psykosociala problem i allmänhet, kan en\r\nlösning av dessa problem bidra till en minskning av\r\nnarkotikamissbruket. Behovet är därför stort när\r\ndet gäller förebyggande insatser, behandling och\r\nrehabilitering.</pre><pre>Skall vi klara kampen mot narkotikan med målet\r\nett narkotikafritt samhälle, måste kampen ske inom\r\nalla samhällssektorer.</pre><pre>Vid lagändringen år 1988 kriminaliserades bruket\r\nav narkotika -- en markering från samhällets sida\r\natt vi ser allvarligt på narkotikamissbruk. Samtidigt\r\ninfördes en särreglering vid eget bruk av narkotika.\r\nDetta skedde för att inte missbrukaren skall avstå\r\nfrån att söka vård och för att narkomanvårdens\r\nambitioner och ansträngningar, när det gäller att\r\nförmå missbrukaren att underkasta sig vård, inte\r\nskall spolieras.</pre><pre>I de nu föreslagna förändringarna av lagstiftningen\r\nskall bruket av narkotika få ett högre straffvärde.\r\nDet skall ske en utvidgning i straffskalan till att\r\näven omfatta fängelse, och ansvarsfrihetsregeln\r\nskall försvinna.</pre><pre>Vi socialdemokrater anser att det skulle innebära\r\nen avgörande förändring av samhällets\r\nnarkotikapolitik att införa fängelse för eget bruk av\r\nnarkotika. Straffhot och tvång kommer att prägla\r\nsamhällets narkomanvård. Ett slopande av\r\nansvarsfrihetsregeln medför att missbrukaren\r\nanger sig själv för brott om han söker vård.</pre><pre>Här skiljer sig socialdemokratisk och borgerlig\r\nnarkotikapolitik. I den borgerliga politiken är\r\nfängelse lösningen på problemen. Så är inte fallet!\r\nJag får helt andra indikationer utifrån landet. Det\r\när kommunernas besparingar inom\r\nnarkomanvården som bidrar till att missbrukarna\r\ninte erbjuds behandling. De utgör i dag inte någon\r\nprioriterad grupp.</pre><pre>Kritiken från borgerligt håll har gått ut på att\r\nstraffskalan inte lämnar utrymme för vårdinriktade\r\nbrottspåföljder. Det är ett motiv till att nu införa\r\nfängelse i straffskalan, så att man då skall kunna\r\ndöma till alternativa påföljder såsom\r\nkontraktsvård. Det är att införa tvångsvård\r\nbakvägen. Det var just det man ville undvika när\r\nnuvarande lagstiftning tillkom. Om gärningen\r\nendast bestod av eget bruk dömdes till böter.</pre><pre>Det finns i dag möjlighet till tvång inom den\r\nsocialrättsliga lagstiftningen. Jag vill också peka på\r\natt det framförts kritik mot att införa mer tvång i\r\nsamhället. Det är mycket som talar för att\r\nmissbruksvården bör ske på frivillig grund om man\r\nskall uppnå behandlingsresultat.</pre><pre>Vi anser att vården av missbrukare i princip skall\r\nåvila socialtjänsten och sjukvården. Den\r\nstraffrättsliga lagstiftningen får inte motverka\r\nsamhällets insatser inom dessa områden, utan den\r\nskall tvärtom bidra till en effektiv narkomanvård.</pre><pre>Herr talman! Det finns inget som tyder på att en\r\nförändring inom detta område har en avgörande\r\nbetydelse när det gäller att beivra narkotikabrott.\r\nDet är väl motiverat att ha kvar nuvarande\r\nsärreglering vid eget bruk av narkotika, som\r\ntillkom vid 1988 års lagstiftning. Därmed yrkar jag\r\nbifall till reservationerna till justitieutskottets\r\nbetänkande nr 17.</pre><pre>Anf. 79  JERRY MARTINGER (m):</pre><pre>Herr talman! Den svenska narkotikastrafflagen är\r\ninte helt effektiv när det gäller att strypa efterfrågan\r\npå narkotika i konsumtionsledet. Den utformning\r\nsom lagens andra paragraf fick vid den senaste\r\nlagändringen år 1988 innebär att den som gjort sig\r\nskyldig till konsumtion, eller s.k. eget bruk, av\r\nnarkotika endast kan ådömas böter om brottet är\r\natt anse som ringa. När det gäller s.k. innehav och\r\növriga typer av narkotikahantering ingår däremot\r\nfängelse i straffskalan.</pre><pre>Skillnaden i straffvärde mellan innehav och\r\nkonsumtion är omotiverad och ger utrymme för en\r\nlättsinnig syn på narkotikamissbruket samtidigt\r\nsom allmänhetens tilltro till samhällets vilja och\r\nförmåga att komma till rätta med\r\nnarkotikaproblemet minskar. Man kan ju knappast\r\nbegära att medborgarna skall ha förståelse för en\r\nlag som innebär att den som befattar sig med illegal\r\nnarkotika bara står under fängelsehot fram till den\r\ntidpunkt då narkotikan konsumeras.</pre><pre></pre><pre>Om en missbrukare ertappas med exempelvis en\r\ndos heroin i fickan anses det så pass straffvärt att\r\nhan kan dömas till fängelse. Skulle missbrukaren\r\ndäremot hinna konsumera heroinet innan han\r\nupptäcks kan straffet endast bli böter, trots att det\r\när fråga om samma narkotika, samma person och\r\nsamma eventuella behandlingsbehov och trots att\r\ndet är vid själva konsumtionen som narkotikan gör\r\nverklig skada.</pre><pre>Innehav i syfte att exempelvis sälja eller på annat\r\nsätt sprida narkotika är självfallet allvarligare än\r\ninnehav för eget bruk. Men detta förhållande\r\nkommer inte till uttryck genom att dessa olika\r\ninnehavstyper har olika straffskalor. I stället\r\nbeaktas skillnaden vid straffmätning och\r\npåföljdsval inom de allmänt tillämpliga\r\nstraffskalorna. När det däremot gäller eget bruk\r\nhar detta brott en annan straffskala än innehav för\r\neget bruk. Straffet för eget bruk kan endast bli\r\nböter.</pre><pre>Herr talman! Det är väsentligt att vi nu får en\r\neffektiv kriminalisering av narkotikamissbruket. Vi\r\nmåste få en lag som på ett tydligare sätt än för\r\nnärvarande markerar samhällets avståndstagande\r\nfrån varje befattning med illegal narkotika. Många\r\nmänniskor, i synnerhet ungdomar, kan annars lätt\r\nfå en föreställning om att missbruk av narkotika\r\ninte är särskilt fördärvligt. Fängelse bör därför\r\ninföras i straffskalan även för eget narkotikabruk.\r\nRent tekniskt sker detta genom att särregleringen\r\nvid eget bruk i 2 § narkotikastrafflagen utmönstras\r\nur lagen, varigenom fängelse automatiskt kommer\r\natt finnas i straffskalan även vid detta brott.</pre><pre>Om fängelse införs i straffskalan för eget bruk\r\nkommer rättegångsbalkens bestämmelser om\r\nkroppsbesiktning att bli tillämpliga. Det blir då\r\nmöjligt att exempelvis eftersöka stickmärken och\r\natt ta urinprov och blodprov på misstänkta\r\nmissbrukare, vilket i sin tur ökar möjligheterna att\r\nbevisa att narkotikabrott har begåtts.</pre><pre>Med fängelse i straffskalan för eget bruk kommer\r\ndomstolarna dessutom att kunna döma till\r\npåföljder som innefattar behandling av missbruket.</pre><pre>Att fängelse ingår i straffskalan för eget bruk\r\nkommer också att ha en preventiv funktion, särskilt\r\nbland människor som befinner sig i riskzonen för att\r\nbli narkotikamissbrukare eller som överväger att\r\nanvända narkotika av okunnighet eller\r\nobetänksamhet. Vi kommer vidare att få ett\r\neffektivt tryck på missbruksmiljöerna, varigenom\r\nvi kan pressa de vårdbehövande mot nödvändig\r\nvård, pressa de icke vårdbehövande, d.v.s.\r\nnöjesknarkarna och nybörjarna, ur\r\nnarkotikamarknaden och avhålla så många som\r\nmöjligt från att över huvud taget börja använda\r\nnarkotika.</pre><pre>En effektiv kriminalisering av narkotikamissbruket\r\ni enlighet med innehållet i propositionen kommer\r\natt ge större möjligheter till tidiga ingripanden. Ett\r\ntidigt ingripande har stor betydelse av två skäl.</pre><pre>För det första är möjligheten att hejda ett påbörjat\r\nmissbruk med åtföljande brottslighet störst innan\r\nett drogberoende har hunnit utvecklas och ett\r\nmissbruksbeteende har befästs. För det andra kan\r\nnarkotikans vidare utbredning begränsas genom\r\ntidigt uppdagande och ingripande mot det enskilda\r\nmissbruket. I de flesta fall sker nämligen\r\nspridningen från missbrukaren till personer i\r\ndennes bekantskapskrets i början av den s.k.\r\nmissbrukskarriären.</pre><pre>Ett av de argument som under årens lopp har\r\nanförts mot en kriminalisering av narkotika har\r\nvarit att en sådan åtgärd skulle ha en negativ\r\ninverkan på narkotikamissbrukarnas ambitioner\r\noch ansträngningar att söka eller underkasta sig\r\nvård. Det var också i avsikt att minska risken för\r\ndetta som den särskilda straffskalan för eget bruk\r\ntogs in i lagen när denna ändrades år 1988. Intresset\r\nav att missbrukaren skulle söka vård frivilligt\r\nutgjorde vidare motiv för den särskilda regeln om\r\nansvarsfrihet, som nu föreslås avskaffad.</pre><pre>I Socialdemokraternas första reservation till det här\r\nbetänkandet anförs att ett slopande av\r\nansvarsfrihetsregeln skulle medföra risk för att den\r\nsom behöver vård för sitt missbruk avhåller sig från\r\natt söka sådan vård för att slippa ange sig själv för\r\nbrott.</pre><pre>Herr talman! Socialdemokraternas inställning i den\r\nhär frågan bygger på bristande kännedom om hur\r\ndet faktiskt förhåller sig ute på fältet. Det är\r\nnämligen mycket ovanligt att missbrukare söker\r\nvård frivilligt, i ordets egentliga bemärkelse. Vi kan\r\ndärför dra den slutsatsen att vårdmotivation inte är\r\nnågot som uppstår inifrån och spontant, utan att en\r\nmissbrukares agerande i detta hänseende i hög grad\r\när en spegling av omvärldens attityder och\r\nförhållningssätt till missbruket och missbrukaren.\r\nEtt tryck på narkotikamarknaden leder därför\r\nrimligen till en ökad benägenhet att söka vård --\r\ninte tvärtom!</pre><pre>Den särskilda ansvarsfrihetsregeln är för övrigt\r\nfrämmande för vårt straffrättsliga system eftersom\r\nden inte är knuten till några omständigheter vid\r\nbrottet utan till förhållanden som kan inträffa\r\nsenare.</pre><pre>Ansvarsfrihetsregeln kan t.o.m. -- om den sätts i\r\nsystem -- leda till att det i praktiken blir straffritt att\r\nknarka. Missbrukarna kan nämligen se till att de på\r\nett eller annat sätt alltid har en formell\r\nbehandlingskontakt. De kan då påstå att\r\nmissbruket har uppdagats genom att denna kontakt\r\nhar kommit till polisens kännedom. Svårigheten att\r\nbevisa motsatsen kan medföra att många\r\nmissbrukare av den anledningen helt enkelt undgår\r\natt bli lagförda eller behandlade för sitt missbruk.</pre><pre>Ett annat skäl till att det vid den senaste\r\nlagändringen infördes en särskild straffskala för\r\neget bruk var att den dåvarande\r\nsocialdemokratiska departementschefen och\r\nsocialistiska riksdagsmajoriteten ansåg att en sådan\r\nhantering hade ett förhållandevis lågt straffvärde.</pre><pre>Den inställningen har emelleritd inte något stöd i\r\nden allmänna folkopinionen och förhoppningsvis\r\ninte ens hos dagens socialdemokrater. Narkotikan\r\nhar ju fått en enorm spridning under de senaste\r\nåren -- en utveckling som de borgerliga partierna\r\ntidigt varnade för. Det vi ser i dag är resultatet av\r\nden socialdemokratiska bagatelliseringen av\r\nnarkotikaproblemet under 1980-talet. Det är den\r\nsocialdemokratiska narkotikapolitiken som har\r\nbanat väg för dagens stora narkotikaproblem.</pre><pre>En effektiv kriminalisering av\r\nnarkotikakonsumtionen på det sätt som man i\r\npropositionen föreslår och som jag här har\r\nförespråkat är naturligtvis inte den enda vägen för\r\natt komma till rätta med narkotikaproblemet. Men\r\nden är utan tvivel en nödvändig del inom en samlad\r\nstrategi av åtgärder. Genom att konsumenten är\r\nmarknadens yttersta förutsättning, och i praktiken\r\nden enda oersättliga länken i hela kedjan av aktörer\r\ninom narkotikahanteringen, måste det enskilda\r\ninnehavet och missbruket ändå stå i centrum för\r\nden politik som skall föras på det här området.</pre><pre>Redan de stora narkotikatillslagen i början av 1980-\r\ntalet lärde oss att det inte spelar någon roll hur\r\nmånga narkotikakungar vi låser in. De stora\r\nvinstmöjligheterna i narkotikabranschen innebär\r\natt en gripen storlangare snabbt ersätts med en ny.</pre><pre>Det viktigaste är därför att man minskar\r\nefterfrågan och att man på så sätt gör den svenska\r\nmarknaden så olönsam för de internationella\r\nnarkotikasyndikaten att de inte anser att det är\r\n''värt besväret'' att ha verksamhet förlagd till\r\nSverige. Eftersom det är de enskilda missbrukarna\r\nsom genom sin efterfrågan skapar en lönsam\r\nnarkotikamarknad är det ju också de som fungerar\r\nsom motor i hela den internationella\r\nnarkotikabrottsligheten.</pre><pre>Herr talman! Jag har i mitt anförande inriktat mig\r\npå den fråga som har varit föremål för olika\r\nmeningar i utskottet, d.v.s. den egna konsumtionen\r\nav narkotika. De frågor som man i utskottet har\r\nvarit enig om har jag inte funnit anledning att\r\nberöra.</pre><pre>Jag yrkar bifall till hemställan i betänkandet och\r\navslag på reservationen.</pre><pre>Anf. 80  BIRTHE SÖRESTEDT (s) replik:</pre><pre>Herr talman! Det råder nog inget tvivel om att\r\nmänniskor i det här landet vet att det är förbjudet\r\natt missbruka narkotika, Jerry Martinger. Jag tror\r\ninte att någon, vare sig ungdomar eller äldre, inte\r\nkänner till detta. Det är inte det som är orsaken till\r\natt man tar till droger.</pre><pre>Det råder delade meningar om hur man skall\r\nstraffbelägga eget bruk. Vi anser att den\r\nsärreglering som finns i den nuvarande\r\nlagstiftningen bör vara kvar, eftersom vi inte på\r\nnågot sätt vill äventyra den narkomanvård som\r\nbedrivs, och vi vill inte på något sätt äventyra att\r\nmissbrukare tar kontakt med berörda myndigheter\r\nför att få hjälp för sitt missbruk.</pre><pre>I remissvaren till den promemoria som föregick\r\ndenna lagstiftning har det också framkommit att\r\nman från flera håll tycker att ansvarsfrihetsregeln\r\nskall vara kvar.</pre><pre>Jag vill också påpeka att t.ex. i Lund har Kerstin\r\nTunving, känd expert när det gäller narkotika och\r\nnarkotikamissbruk, ett program där missbrukarna\r\nsjälva söker sig till vård. Detta vill vi på intet sätt\r\näventyra.</pre><pre>Under 1991, Jerry Martinger, dömdes 3 570\r\npersoner för ringa innehav. 105 personer dömdes\r\nför eget bruk. Om detta skall ligga till grund för att\r\ndet skulle finnas behov av att ändra lagstiftningen,\r\nkan man också säga att de 105 som dömdes för egen\r\ndel utgör en förhållandevis liten andel. Genom\r\nansvarsfrihetsregeln och genom att man ändrar till\r\nböter i straffskalan kan de få hjälp med sitt\r\nmissbruk.</pre><pre>Vi vet att de analysmetoder som finns när det gäller\r\nurinprov kan ge osäkra resultat och att det kan vara\r\nsvårt att fastställa tidpunkten för missbruket. Hur\r\nkommer rättssäkerhetskravet att uppfyllas?</pre><pre>Anf. 81  JERRY MARTINGER (m) replik:</pre><pre>Herr talman! Socialdemokraternas farhågor för att\r\nen person som behöver behandling för sitt\r\nnarkotikamissbruk skulle underlåta att söka sådan\r\nbehandling av rädsla för att därigenom ange sig\r\nsjälv för brott saknar stöd i såväl vetenskap som\r\nbeprövad erfarenhet. Det har förmodligen aldrig\r\ninträffat att en förundersökning avseende\r\nnarkotikabrott har gjorts som en följd av att någon\r\nsökt behandling för sitt missbruk. Det torde inte\r\nheller förekomma i någon större utsträckning att en\r\nmissbrukare söker vård frivilligt i ordets egentliga\r\nbemärkelse, och det framhöll jag också i mitt\r\ninledningsanförande.</pre><pre>När missbrukare kommer under behandling sker\r\ndet nästan undantagslöst så sent att de redan har\r\nblivit kända av polisen, eftersom de har hamnat i\r\ntungt missbruk och blivit föremål för någon form av\r\nlagföring.</pre><pre>Herr talman! Det ligger för övrigt i sakens natur att\r\ndet inte finns anledning att göra anmälan\r\nbeträffande en person som frivilligt sökt hjälp för\r\nsitt missbruk. De sekretessregler som finns inom\r\nsocialtjänsten och sjukvården samt reglerna om\r\nåtalsunderlåtelse och\r\nförundersökningsbegränsning utgör tillräckliga\r\ngarantier i det här avseendet.</pre><pre>Jag förvånar mig litet över att Birthe Sörestedt, som\r\nrepresenterar Socialdemokraterna, är så\r\nindignerad över att det föreslås att fängelse skall\r\ninföras i straffskalan när det gäller eget bruk. Det\r\nframgick av hennes inledningsanförande att\r\nSocialdemokraterna inte tycker att fängelse är\r\nnågon verksam påföljd. När jag kom in i kammaren\r\npågick den föregående debatten. I den debatten var\r\ndet Socialdemokraterna som till varje pris ville\r\ninföra fängelse i någon straffskala. Jag kommer inte\r\nihåg i vilken. Då ansågs fängelse minsann vara\r\nmycket verksamt. Vilken inställning har\r\nSocialdemokraterna egentligen till fängelsestraff?</pre><pre>Anf. 82  BIRTHE SÖRESTEDT (s) replik:</pre><pre>Herr talman! Jerry Martinger, det gäller vår syn på\r\nmänniskor och vår syn på hur vi skall hantera\r\nmissbrukarvården. Jag kan nämna att de\r\nsprutbytesprogram som finns på flera ställen i\r\nlandet, där det gäller att bekämpa HIV och aids,\r\ninnebär att människor kommer för att få råd, för att\r\ndiskutera och för att ta itu med sitt missbruk.</pre><pre>När det gäller frågan om fängelse i straffskalan är\r\ndet väsentliga att människor blir av med\r\nmissbruket. Det är viktigt för att vi skall komma till\r\nrätta med den grupp som efterfrågar narkotika.\r\nKan vi inte få bort suget efter droger, kommer\r\nefterfrågan att bestå. Jag anser därför att fängelse\r\ninte är något alternativ. Det är inte heller\r\nkontraktsvård, om kommunerna inte ställer upp på\r\natt betala sin del. Runt om i landet sägs att om\r\nnågon döms till kontraktsvård finns det inga\r\nkommunala pengar till det. Kommunerna tar inte\r\nsitt ansvar, och någon kontraktsvård kan då inte\r\nkomma till stånd. I sådana fall återstår endast\r\nfängelse. Det kan inte vara alternativet när det\r\ngäller hur vi skall bekämpa missbruket och bli av\r\nmed efterfrågan på droger.</pre><pre>Nej, Jerry Martinger, narkotikan måste bekämpas\r\ni alla delar av samhället. Vi vill därför inte äventyra\r\nmissbrukarvården. Därför behövs särregleringen\r\noch ansvarsfrihetsregeln.</pre><pre>Anf. 83  JERRY MARTINGER (m) replik:</pre><pre>Herr talman! Jag kan medge att fängelse inte är\r\nnågot primärt mål när det gäller kampen mot\r\nmissbruket. Men införande av fängelse i\r\nstraffskalan när det gäller eget bruk kommer att ha\r\nstor betydelse, därför att man då på ett tidigare\r\nstadium kommer att kunna få klart för sig vilka\r\npersoner som är missbrukare. Möjligheten att göra\r\nkroppsbesiktning har avgörande betydelse i detta\r\nhänseende. Därmed kan man också i tid sätta in\r\nåtgärder till hjälp för missbrukarna.</pre><pre>I de fall då lagföring sker kommer böter naturligtvis\r\näven i fortsättningen att vara den vanligaste\r\npåföljden för enskilda missbrukare. Det skall dock\r\nsägas att böter knappast kommer att ha någon\r\nstörre effekt på en djupt nergången missbrukare.\r\nEn sådan missbrukare har vanligtvis inga egna\r\npengar att betala med, och man kan sällan driva in\r\nböter hos honom. I sådana fall blir alltså målet att\r\nfå in personen under någon form av behandling.</pre><pre>Det finns naturligtvis en del fall där det kan vara\r\neffektivt att även ge ett kortare fängelsestraff för en\r\nperson som har missbrukat narkotika. Jag tänker\r\ndå i första hand på personer som lever under socialt\r\nsett ordnade förhållanden och på en del nybörjare.\r\nFör sådana personer kan ett fängelsestraff vara\r\neffektivt som hot eller näsbränna.</pre><pre>Att jag talar om personer som lever under socialt\r\nordnade förhållanden beror på att exempelvis\r\nkokain i många fall har börjat användas av\r\nvälsituerade människor som cocktail vid privata\r\nfester och liknande.</pre><pre>Anf. 84  KARL GUSTAF SJÖDIN (nyd):</pre><pre>Herr talman! I regeringens proposition som ligger\r\ntill grund för justitieutskottets betänkande nr 17\r\nföreslås att påföljden skärps vad gäller ringa\r\nnarkotikabrott. Man vill införa fängelse i\r\nstraffskalan för eget bruk. Vidare vill man införa\r\nstörre möjlighet att genomföra drogkontroll i\r\nkriminalvården. Förslaget innebär bl.a. att det blir\r\nmöjligt att tillgripa tvångsåtgärder med t.ex.\r\nurinprov vid misstanke om konsumtion av\r\nnarkotika. Det är bra signaler. Ny demokrati\r\nlovordar och stöder regeringens proposition i det\r\navseendet. Men varför skall det gå ungefär fem år\r\nmellan varje åtgärd? År 1988 kriminaliserade man\r\neget bruk av narkotika, med endast böter i\r\nstraffskalan.</pre><pre>Enligt ett reportage i tidskriften Narkotikafrågan --\r\nsom utges av RNS, Riksförbundet Narkotikafritt\r\nSamhälle -- säger sig justitieminister Gun Hellsvik\r\nvara nöjd med narkotikapolitiken. Regeringen har\r\ninte kunnat göra mer åt narkotikan än vad den har\r\ngjort hittills, säger hon i reportaget. Men på en\r\nfråga om vad justitieministern tror om en ökning\r\nresp. en minskning av narkotikamissbruket svarar\r\nGun Hellsvik att man skall akta sig för att tro.\r\nJustitieministern är skicklig på att leka med ord\r\nutan betydelse. Längre fram i reportaget ställs det\r\nfrågor om regeringens kontroll över situationen.\r\nGun Hellsvik svarar att hon tror att regeringen har\r\nså god kontroll som någon. Vi vet att det är ett stort\r\nproblem säger hon. Tala om inkonsekvens! Man\r\nfrågar sig hur landets justitieminister kan vara nöjd\r\nmed narkotikapolitiken när hon tror saker och ting,\r\nvilket man ju skall akta sig för att göra.</pre><pre>Det räcker inte att säga att regeringen vet att det är\r\nett stort problem -- det har väl varit uppenbart\r\nlänge. Nej, justitieministern är inte trovärdig när\r\nhon uppenbarligen slår sig till ro och är nöjd.</pre><pre>Gun Hellsvik säger vidare i reportaget att\r\nregeringen lägger fram förslag till en -- observera:\r\nen -- lagändring. Detta skulle visa att regeringen ser\r\nnarkotikan som ett stort problem. Det är detta\r\nförslag till lagändring som vi nu ser på riksdagens\r\nbord. Det är fråga om ganska små åtgärder och en\r\ntunn proposition.</pre><pre>Varför ser vi så litet av det 20-punktsprogram mot\r\nnarkotikan som Moderaterna, Gun Hellsviks eget\r\nparti, så ivrigt hänvisade till under valrörelsen?\r\nNej, regeringens narkotikapolitik är plötsligt\r\nmycket urvattnad.</pre><pre>I valprogrammet talades om att man skulle öka\r\nantalet gatulangningsgrupper. Det är en bra\r\nmålsättning, men då måste regeringen se till att\r\npolisen har den lagtekniska möjligheten att\r\nkroppsvisitera misstänkta missbrukare. Man måste\r\ngöra det möjligt för polisen att utifrån sin\r\nprofessionalism avgöra var och hos vem man kan\r\nhitta narkotika att beslagta. JO har kritiserat detta\r\noch därmed pekat på bristen i lagstiftningen.</pre><pre>Mitt förslag, vilket givetvis röstades ner i utskottet,\r\när att man i polislagen skriver att polisen skall\r\nupprätthålla lag och ordning. Just ordet ''skall''\r\nsaknas i dag i det sammanhanget. Detta skall ses\r\nmot den allmänna ingripandeskyldighet som\r\npolisen enligt polislagen har.</pre><pre>Hur skall man få resurser till att sätta in\r\ngatulangningsgrupper när regeringen och\r\nSocialdemokraterna tillsammans -- på den punkten\r\nvar de eniga! -- vill minska anslaget till polisen med\r\n500 miljoner under tre år? Det minskar ju\r\nmöjligheterna att erhålla de resurser som behövs\r\nför inrättandet av gatulangningsgrupper.</pre><pre>Birthe Sörestedt talade om programmet för\r\nutdelning av fria sprutor i Kerstin Tunvings regi.\r\nJag har stor respekt för Kerstin Tunving, som har\r\nklinisk erfarenhet speciellt från arbete med\r\nhaschmissbrukare. Men sedan hon började med det\r\nhär programmet för utdelning av fria sprutor har\r\nhon inte så stort stöd bland sina kolleger inom\r\nnarkomanvården.</pre><pre>Tillbaka till regeringens åtgärder. Det finns många\r\nsaker som denna regering behöver åtgärda för att\r\nbli trovärdig i sina uttalanden om att man vill föra\r\nen restriktiv och konsekvent narkotikapolitik.\r\nDetta får jag väl återkomma till i\r\ninterpellationsdebatter med regeringens\r\nföreträdare.</pre><pre>Avslutningsvis yrkar jag bifall till utskottets\r\nhemställan i betänkande JuU17.</pre><pre>Anf. 85  JERRY MARTINGER (m) replik:</pre><pre>Herr talman! Karl Gustaf Sjödin har synpunkter\r\nnär det gäller åtgärder i allmänhet för att komma\r\ntill rätta med narkotikaproblemet. Jag kan inte se\r\natt Ny demokrati har fogat någon reservation till\r\nbetänkandet. Det förvånar mig att Karl Gustaf\r\nSjödin kommer dragande med de här synpunkterna\r\nhär i kammaren, men i och för sig borde jag väl ha\r\nkunnat förutse det, eftersom Ny demokrati tydligen\r\ndriver olika frågor i utskott och kammare -- vi har\r\nju nu under en lång tid sett det.</pre><pre>Självfallet är de åtgärder som föreslås i\r\npropositionen inte de enda som måste vidtas på\r\nnarkotikaområdet. Det måste vidtas en mängd\r\nolika åtgärder för att vi framgångsrikt skall kunna\r\nbekämpa narkotikan. Det här är en åtgärd -- den är\r\nviktig, men det kommer fler.</pre><pre>Anf. 86  KARL GUSTAF SJÖDIN (nyd)\r\nreplik:</pre><pre>Herr talman! Att jag inte har fogat någon\r\nreservation till betänkandet beror på att vi i Ny\r\ndemokrati stöder betänkandet. Betänkandet är en\r\nsignal, som visar att vi är på rätt väg.</pre><pre>Anledningen till att jag tog upp Gun Hellsviks\r\nuttalande var att jag såg reportaget om hennes\r\nsynpunkter i narkotikafrågan. Jag hade inte sett\r\nreportaget innan det här ärendet behandlades i\r\nutskottet. Vad jag reflekterade över var att hon\r\nkände sig nöjd, att regeringen var nöjd med den\r\nnuvarande narkotikapolitiken. Då blev jag litet\r\nfundersam. Det behövs ju, som Jerry Martinger\r\nsäger, en rad åtgärder. Det var närmast det jag hade\r\natt anföra. Jag är ledsen att jag inte såg reportaget\r\ninnan vi behandlade ärendet i utskottet.</pre><pre>Anf. 87  BERITH ERIKSSON (v):</pre><pre>Herr talman! Vänsterpartiet har ingen egen motion\r\nmed anledning av den här propositionen och alltså\r\ningen motion som behandlas i det här betänkandet.\r\nVi kommer att rösta med Socialdemokraternas\r\nreservation nr 1 och med nr 2 om nr 1 bifalls av\r\nkammaren.</pre><pre>Att det behövs ansträngningar för att minska och\r\nhelst eliminera försäljningen och bruket av\r\nnarkotika är vi väl alla överens om, men vi skiljer\r\noss åt i uppfattningen om hur långt man kan gå\r\nlagstiftningsvägen utan att man får motsatta\r\neffekter. Vi menar att man måste inse att man\r\nkanske inte kan lösa narkotikaproblemet\r\nlagstiftningsvägen. En person som har fastnat i\r\nnarkotikaberoende behöver vård och får inte\r\nskrämmas bort från att söka vård av rädsla för att\r\nbli åtalad för sitt missbruk.</pre><pre>Jerry Martinger påstår att missbrukaren själv inte\r\nsöker vård, men det förekommer ändå rätt ofta att\r\nen missbrukares föräldrar eller andra söker vård åt\r\nmissbrukaren. Tyvärr är nog de föräldrar många\r\nsom har fått uppleva att den här vården inte alltid\r\nfinns att få.</pre><pre>Det vi behöver göra är att se till att det finns\r\nbehandlingsmöjligheter, men Jerry Martinger\r\nförordar i stället att man skall låsa in narkomanerna\r\nför att minska efterfrågan. Hur många nya\r\nfängelseplatser anser Jerry Martinger att det\r\nkommer att behövas för att gatorna skall rensas\r\nfrån narkotikamissbrukare?</pre><pre>Tillbaka till frågan om att sabotera frivilligheten.\r\nFör narkotikaberoende händer det ju liksom för\r\nalkoholister ibland under behandlingen att de får\r\nåterfall, men det behöver ju inte betyda att det inte\r\ngår att fortsätta behandlingen. Det förslag som nu\r\nligger på riksdagens bord innebär däremot att den\r\nnarkotikaberoende anger sig själv om han går\r\ntillbaka till behandlingen efter ett återfall.</pre><pre>Anf. 88  JERRY MARTINGER (m) replik:</pre><pre>Herr talman! Jag har redogjort för varför vi anser\r\natt ansvarsfrihetsregeln inte skall finnas kvar och\r\nvilken betydelse fängelse i straffskalan skulle ha.\r\nEftersom Berith Eriksson möjligen inte hörde min\r\nredogörelse, kan jag bara upprepa att jag är\r\növertygad om att ett införande av fängelse i\r\nstraffskalan kommer att ha sin största betydelse på\r\nså sätt att man på ett tidigare stadium kommer att\r\nkunna se vilka personer som är missbrukare, bl.a.\r\ngenom att man då kan genomföra\r\nkroppsbesiktning, och att man därmed också i tid\r\nkan sätta in rätt åtgärder.</pre><pre>Det kommer givetvis inte i praktiken att leda till att\r\nett stort antal personer skall sättas i fängelse. Men,\r\nsom jag sade, även ett kortare fängelsestraff kan för\r\nicke nedgångna missbrukare ha den funktionen att\r\nde inte fortsätter med sitt missbruk. Det är ungefär\r\nsamma funktion som det kan vara för den som åker\r\nfast för rattfylleri, nämligen att han får sig en\r\nordentlig tankeställare och kanske slutar supa\r\ninnan han sätter sig i bilen.</pre><pre>Men, som sagt, jag har redan redogjort för detta\r\noch gör det inte igen.</pre><pre>Anf. 89  BERITH ERIKSSON (v) replik:</pre><pre>Herr talman! För det första hörde jag Jerry\r\nMartingers första inlägg, och för det andra talar han\r\nprecis som om vi hade en utbyggd vård för\r\nnarkotikamissbrukare, som vi faktiskt inte har.</pre><pre>Man kan inte jämföra ungdomar med en\r\nrattfyllerist som efter ett fängelsestraff skulle få en\r\ntankeställare. För ungdomar handlar det mycket\r\nom att identifiera sig. Hamnar man i fängelse har\r\nman kanske identifierat sig som en brottsling.</pre><pre>När det gäller ungdomar som av naturen är nyfikna\r\nmåste det handla om att de får tillräcklig\r\ninformation om narkotikamissbruk och att de har\r\nen meningsfull sysselsättning och en trygg uppväxt.</pre><pre>Därför behöver vi daghem, skolor, fritidshem,\r\nkultur och idrottsaktiviteter av god kvalitet. Det är\r\nprecis de områden som det nu skärs ner så mycket\r\ni.</pre><pre>Jerry Martinger säger, att får nu bara polisen\r\nmöjlighet att gå fram till och kroppsvisitera en ung\r\nperson och sedan ta in honom för urinprovstagning\r\nför att konstatera att han har brukat narkotika och\r\ndärefter sätta honom i fängelse, så kommer det att\r\ninnebära att den unge inte använder narkotika mer.</pre><pre>Det är ju ett väldigt förenklat sätt att se på en svår\r\nproblematik.</pre><pre>Anf. 90  JERRY MARTINGER (m) replik:</pre><pre>Herr talman! Det är en värld som skiljer de\r\nborgerliga partiernas syn på narkotikapolitiken och\r\nVänsterpartiets syn. Den politik som förespråkas\r\nav regeringen skiljer sig från den som förespråkas\r\nav Vänsterpartiet så till vida att den borgerliga\r\npolitiken kräver av missbrukarna att de skall låta bli\r\nnarkotika.</pre><pre>Att ställa krav är i det här hänseendet att bry sig\r\nom. Vår politik innebär att vi bryr oss om de\r\nmänniskor som är på väg att hamna i social misär.\r\nVänsterpartiets syn på missbrukarna är mer cynisk.\r\nDe förespråkar en låt-gå-politik. Man bekymrar sig\r\ninte om människor i riskzonen. Det är först när\r\ndessa stackars människor har etablerat ett allvarligt\r\nmissbruk som man är beredd att ingripa, men då är\r\ndet ofta för sent.</pre><pre>Den narkotikapolitik som helt bygger på att\r\nmissbrukare frivilligt skall söka vård är inte en bra\r\nnarkotikapolitik. Vi vet av erfarenhet att det är\r\nmycket ovanligt med frivillighet i det här\r\navseendet.</pre><pre>Därav kan vi dra slutsatsen, som jag också gjorde i\r\nmitt inledningsanförande, att motivationen att söka\r\nvård inte är något som kommer inifrån eller uppstår\r\nspontant. En sådan motivation är i stället i hög grad\r\nen spegling av omvärldens attityd och\r\nförhållningssätt gentemot missbruk och\r\nmissbrukare.</pre><pre>Ett tryck på narkotikamarknaden enligt\r\npropositionens modell bör därför leda till, som jag\r\ntidigare sade, en större benägenhet att söka vård --\r\ninte tvärtom.</pre><pre>Min jämförelse med rattfylleristen gjorde jag bara\r\nför att understryka fängelsestraffets\r\nallmänpreventiva funktion.</pre><pre>Anf. 91  BERITH ERIKSSON (v) replik:</pre><pre>Herr talman! Jerry Martinger och Moderaterna är\r\nnog ensamma om att tro på fängelsestraffets\r\nallmänpreventiva funktion.</pre><pre>Visst är det en värld som skiljer Moderaternas och\r\nVänsterpartiets syn på människor. Vi vill ha vård i\r\nstället för fängelse.</pre><pre>Det är inte först vid ett allvarligt missbruk som\r\nvården skall kunna sättas in. Det handlar om att\r\nbygga upp en vård där en förälder som söker vård\r\nför sitt barn, som är missbrukare i ett tidigt skede,\r\nomedelbart skall kunna få den vården. Det skall\r\ninte vara så att förälderns sökande av vård för sitt\r\nbarn är detsamma som att ange sitt barn så att\r\nbarnet riskerar fängelse.</pre><pre>Andre vice talmannen anmälde att Jerry Martinger\r\nanhållit att till protokollet få antecknat att han inte\r\nägde rätt till ytterligare replik.</pre><pre>Anf. 92  KARL GUSTAF SJÖDIN (nyd)\r\nreplik:</pre><pre>Herr talman! När man hör Berith Eriksson\r\nresonera om tvång och icke tvång inser man att hon\r\nlever i en värld för sig. Detta är den flumpolitik som\r\nman hade förut.</pre><pre>Jag vet att det var många narkomaner som på den\r\ntiden gick in på Rålambshov när kostnaden för\r\nmissbruket var ca 2 000 kr om dagen. Då vart det\r\nför jobbigt att stjäla ihop tillräckligt mycket för att\r\nhålla sig med sin drog, och man gick frivilligt in på\r\nRålambshov. Så minskade man ned sitt behov med\r\nmetadonmetoden tills man klarade sig med droger\r\nför 200 kr om dagen. Sedan gick man ut igen, och\r\nså höll man på. Det är en flumpolitik.</pre><pre>Berith Eriksson talade om att föräldrarna skall söka\r\nvård. Men föräldrarna vet ju inte att deras barn är\r\nmissbrukare! Det kan ta två, tre, fyra eller fem år\r\ninnan de vet det.</pre><pre>I Upplands Väsby går man in aktivt och säger:\r\nStäller du inte upp på att ta ett urinprov, då\r\nbetraktar vi dig som narkoman.</pre><pre>I och med att vi inför fängelsestraff i straffskalan får\r\nman möjligheter till tvångsåtgärder. Då kan man\r\nsätta in åtgärderna tidigt när man vet att personerna\r\nmissbrukar, eftersom man får möjlighet att\r\nverkligen kontrollera om de har narkotika i blodet.\r\nDet är då man kan sätta in åtgärderna.</pre><pre>Det är nämligen drogen som styr individen och inte\r\ntvärtom. Jag skall inte hålla någon större utläggning\r\nom narkotikans verkningar, men det är först en\r\nsmekmånadsfas -- man brukar kalla den så -- då\r\nman möjligtvis kan kontrollera sitt drogintag. Men\r\nsedan tar drogen överhand och styr individen. Man\r\nhar ingen egen vilja. Därför behövs dessa\r\nskärpningar.</pre><pre>Jag lovordar regeringen för att den nu tar till det här\r\nsista steget och inför fängelse i straffskalan för\r\nkonsumtion, och därmed möjliggör tvångsåtgärder.</pre><pre>Anf. 93  BERITH ERIKSSON (v) replik:</pre><pre>Herr talman! Karl Gustaf Sjödin går ganska långt\r\ntillbaka, och då kan man också konstatera att det\r\nframför allt är de gamla narkomanerna som\r\nfortfarande åker ut och in i fängelserna.</pre><pre>Men nu skall vi tala om dagens lagstiftning och\r\ndagens möjligheter, och då vill jag fråga: Anser\r\nKarl Gustaf Sjödin att den vård han talar om finns?\r\nFinns det möjlighet att genom en skärpt lagstiftning\r\nge dessa ungdomar vård? Eller handlar det om att\r\nman skall öka antalet fängelseplatser och att man\r\nskall rensa gatorna?</pre><pre>Anf. 94  KARL GUSTAF SJÖDIN (nyd)\r\nreplik:</pre><pre>Herr talman! Jag håller med Berith Eriksson om att\r\ndenna vård inte finns i dag. Men vi kan konstatera\r\natt Österåker har kommit mycket långt när det\r\ngäller att ta hand om narkomaner, och man har\r\ningen narkotika där ute. Ny demokrati menar att\r\nhotet om straff kräver av narkomanen, när han\r\nkommer in på anstalt eller när han riskerar att få\r\nfängelse, att han aktivt ingår i ett\r\nmotivationsprogram. Det kan ske utanför\r\nfängelset.</pre><pre>Exempelvis kan den misstänkte narkomanen få\r\nvälja mellan fyra års fängelse och två års\r\nbehandling. Narkomaner är precis som alla andra\r\nmänniskor -- de är sig själv närmast. Ett ordentligt\r\nstraffhot får dem förmodligen att välja de lindrigare\r\ntvå åren. Trots allt är det nämligen så, att när man\r\nhar knarkat väldigt mycket vill man sluta, men man\r\nkan inte göra det frivilligt utan stöd. Man säger att\r\nman skall sluta, men det blir återfall på återfall.</pre><pre>Vi vill höja straffet. Vi vill ha alternativ med krav.\r\nValet är tämligen lätt. I stället för att man måste\r\nsitta i fängelse i fyra år, ovillkorligt, tror vi att det\r\när mycket bättre att man kan välja två år i en\r\nbehandlingsmetod.</pre><pre>Anf. 95  BERITH ERIKSSON (v) replik:</pre><pre>Herr talman! Jag vill fråga Karl Gustaf Sjödin: Vad\r\nmenar Karl Gustaf Sjödin att vi skall göra under\r\ntiden, eftersom vi inte har den vård som behövs?\r\nRyms alla på Österåker?</pre><pre>Debatten blir väldigt förvirrad när både Karl\r\nGustaf Sjödin och Jerry Martinger hela tiden\r\nblandar ihop grava narkomaner och debuterande\r\nnarkomaner. Det behövs olika åtgärder och olika\r\nbehandlingsmetoder för unga debuterande och för\r\ngamla grava narkomaner.</pre><pre>Andre vice talmannen anmälde att Karl Gustaf\r\nSjödin anhållit att till protokollet få antecknat att\r\nhan inte ägde rätt till ytterligare replik.</pre><pre>Anf. 96  LARS-ERIK LÖVDÉN (s):</pre><pre>Herr talman! Jag hade egentligen inte tänkt gå upp\r\ni den här debatten, men efter Jerry Martingers\r\nanförande och delvis också efter Karl Gustaf\r\nSjödins anförande vill jag säga några ord.</pre><pre>Man skall ta narkotikasituationen i Sverige på\r\nutomordentligt stort allvar. Vi har ett allvarligt\r\nnarkotikaproblem, som vi måste sätta in betydande\r\nåtgärder mot.</pre><pre>Jag känner också en väldigt stor oro över vad som\r\nkan hända med tanke på den utveckling av nya\r\nnarkotikaströmmar som kan komma från f.d.\r\nSovjetunionen, med dess transportvägar som så\r\nsmåningom kan nå Sverige.</pre><pre>Även om man ser på situationen på ett\r\nutomordentligt allvarligt sätt, tror jag att Jerry\r\nMartinger kan hålla med mig om att vi i Sverige,\r\nsett ur ett internationellt perspektiv, har lyckats\r\nbemästra narkotikasituationen på ett ganska\r\nhyggligt sätt. Narkotikaproblemen och\r\nnarkotikamissbruket i Sverige har varit mindre än\r\ni många andra västeuropeiska länder. Det har väl\r\nberott på att vi har bedrivit en sammanhållen\r\nnarkotikapolitik, som så att säga har stått på två\r\nben.</pre><pre>Det ena benet har stått för restriktiv\r\nnarkotikapolitik, med polisiära medel och med\r\nresurser till rättsväsendet. Det andra benet har stått\r\nför en väl utbyggd vård och behandling, eller\r\nambitionen att ha en en sådan, för att nå\r\nmissbrukarna och för att förmå dem att ta sig ur sitt\r\nberoende av narkotika.</pre><pre>Nu känner jag utomordentligt stor oro för att ''det\r\nandra benet'' är på väg att vika sig. Och viker sig\r\ndet benet, den utbyggda vården och behandlingen\r\nute i landets kommuner, raseras grunderna för den\r\nsammanhållna narkotikapolitiken. Då riskerar vi\r\natt få en mycket allvarlig narkotikasituation i det\r\nhär landet, ett ökat missbruk, en allvarligare\r\nsituation, som påminner om den som man har i\r\nmånga andra västeuropeiska länder.</pre><pre>Jag tänker nämna några exempel på vad som är på\r\nväg att hända i landets kommuner. I Stockholm\r\nhalveras resurserna inom narkomanvården. I\r\nMalmö har den institutionaliserade\r\nnarkomanvården splittrats upp och i stort upphört.\r\nRunt om i landets kommuner pågår en successiv\r\nnedrustning av samhällets insatser när det gäller\r\nvård och behandling av narkomaner.</pre><pre>Jag tycker att Jerry Martinger skall ta sig en\r\nordentlig funderare, när han nu ställer så stort hopp\r\ntill den här lagstiftningen, om det inte är förlusten\r\nav ''det andra benet'' som är det riktigt allvarliga\r\nhotet mot en framgångsrik narkotikabekämpning i\r\nvårt land.</pre><pre>Anf. 97  JERRY MARTINGER (m):</pre><pre>Herr talman! Till Lars-Erik Lövdén vill jag säga att\r\näven jag oroar mig för att narkomanvården skärs\r\nned i flera av landets kommuner.</pre><pre>Lars-Erik Lövdén talar i övrigt nästan på samma sätt\r\nsom Berith Eriksson. Jag tvingas då konstatera att\r\ndet tycks vara en värld som skiljer den verklighet\r\nsom jag skildrar och den verklighet som Lars-Erik\r\nLövdén skildrar.</pre><pre>Jag kan nämligen inte hålla med om att vi kommit\r\nså långt när det gäller narkotikabekämpningen i\r\nSverige. Sverige är utsatt för ett mycket hårt tryck\r\nfrån de internationella narkotikasyndikaten. För\r\nbara någon timme sedan tog jag del av den senaste\r\nstatistiken från tull och polis i det här avseendet.\r\nDet var verkligen ingen rolig läsning, det kan jag\r\nförsäkra. Det finns enorma partier narkotika i\r\nSverige som ligger och väntar på missbrukarna.\r\nHäromdagen tog Södermalmspolisen 5 kg\r\namfetamin, och Eskilstunapolisen tog 9,5 kg. Det\r\när bara två exempel.</pre><pre>Jag vill understryka det som jag sade till Berith\r\nEriksson, nämligen att man måste kräva av\r\nmissbrukarna att de skall låta bli narkotikan. Att\r\nställa krav i det här sammanhanget är att bry sig\r\nom. Att föra en politik som bryr sig om människor,\r\nvilket blir följden av de åtgärder som föreslås i\r\npropositionen, är enligt min mening den enda\r\nvägen att komma fram till en lösning av\r\nnarkotikaproblemet.</pre><pre>Den politik som tydligen även Lars-Erik Lövdén\r\nförespråkar är en form av låt-gå-politik, där man\r\ninte tillräckligt bekymrar sig om människor i\r\nfarozonen, förrän det är för sent. En sådan politik\r\nkan jag inte tro på.</pre><pre>Anf. 98  LARS-ERIK LÖVDÉN (s):</pre><pre>Herr talman! Jerry Martinger kan inte ha lyssnat\r\nriktigt på mitt anförande. När jag uttrycker en\r\noerhört stor oro för vad som är på gång ute i\r\nkommunerna när det gäller nedrustningen av\r\nnarkomanvården, är det en oro som återspeglar att\r\njag bryr mig om missbrukarna.</pre><pre>Det är oerhört cyniskt att man å ena sidan är med\r\nom den nedskärning som nu leds av den borgerliga\r\nregeringen och av borgerligt styrda kommuner, och\r\natt man å andra sidan säger att\r\nnarkotikamissbrukarna i större utsträckning, på\r\ngrund av själva bruket, skall sättas i fängelse. Det\r\när straffhotet som framöver skall gälla. Det är ett\r\nväldigt cyniskt resonemang.</pre><pre>I mitt inlägg, Jerry Martinger, gav jag uttryck för\r\nden oro som jag känner också över de nya\r\nnarkotikaströmmarna till Sverige. Det här skall vi\r\nta på allvar, och det skall vi bekämpa med ''det\r\nandra benet'', som jag försökte beskriva. Vi skall\r\nbekämpa det med repressiva insatser i form av\r\npolisiära resurser och tullresurser när det gäller\r\nexempelvis gatulangningsgrupper. Men en\r\nsammanhållen narkotikapolitik behövs om vi skall\r\nbli framgångsrika i narkotikabekämpningen.</pre><pre>Anf. 99  JERRY MARTINGER (m):</pre><pre>Herr talman! Att bara uttrycka oro är inte det bästa\r\nsättet att bry sig om. Man måste också agera, och\r\ndet gör regeringen genom att lägga fram den här\r\npropositionen.</pre><pre>Anf. 100  LARS-ERIK LÖVDÉN (s):</pre><pre>Herr talman! Jag skall inte förlänga debatten\r\nytterligare, men jag uttrycker oro för den\r\nsparpolitik som regeringen bedriver och som går ut\r\növer vård- och behandlingsresurser.</pre><pre>Jag vill påminna Jerry Martinger om att\r\nSocialdemokraterna vid fjolårets\r\nbudgetbehandling gick emot nedskärningen om 7,5\r\nmiljarder kronor i kommunerna.</pre><pre>Anf. 101  JERRY MARTINGER (m):</pre><pre>Herr talman! Jag vill än en gång understryka att den\r\nnarkotikapolitik som bygger på att man skall söka\r\nvård frivilligt -- det är tydligen det som även Lars-\r\nErik Lövdén förespråkar -- inte är någon bra\r\nnarkotikapolitik. Missbrukaren kan nämligen inte\r\nklara det ansvarstagande som en förväntad\r\nfrivillighet innebär.</pre><pre>Missbrukarens agerande är alltid en spegling av\r\nomvärldens attityd och förhållningssätt gentemot\r\nmissbruket och missbrukarna, och det är därför\r\nsom de åtgärder som föreslås i propositionen\r\nkommer att ha så stor betydelse i kampen mot\r\nsjälva missbruket.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 10 §.)</pre><pre>Anf. 102  ANDRE VICE TALMANNEN:</pre><pre>Jag får meddela att anslag nu har satts upp om att\r\ndetta sammanträde skall fortsätta efter kl. 19.00.</pre><pre>8 §  Särskild utlänningskontroll</pre><pre>Föredrogs</pre><pre>justitieutskottets betänkande</pre><pre>1992/93:JuU18 Särskild utlänningskontroll (prop.\r\n1992/93:156).</pre><pre>Andre vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 10 §.)</pre><pre>9 §  Förnyad behandling av villkorlig frigivning,\r\nm.m.)</pre><pre>Föredrogs</pre><pre>justitieutskottets betänkande</pre><pre>1992/93:JuU19 Förnyad behandling av villkorlig\r\nfrigivning, m.m. (prop. 1992/93:4).</pre><pre>Anf. 103  LARS-ERIK LÖVDÉN (s):</pre><pre>Herr talman! Jerry Martinger hade i ett av sina\r\nföregående inlägg gott om pengar. Vi har gott om\r\npengar i det här betänkandet.</pre><pre>Det förslag som riksdagen nu har att ta ställning till\r\när enligt Socialdemokraterna såväl från\r\nrättssynpunkt som från ekonomiska och praktiska\r\nsynpunkter helt oacceptabelt. Vi har redan vid\r\nfrågans behandling i december förra året, då\r\närendet återförvisades till utskottet, pekat på de\r\nsakliga bristerna i förslaget.</pre><pre>Nu har regeringspartierna, i syfte att få igenom\r\nförslaget, genom sin kompromiss med Ny\r\ndemokrati dessutom åstadkommit en ytterligare\r\nbelastning på kriminalvården. Det är dåligt för\r\nkriminalvården, för rättssäkerheten och för den\r\nstatsfinansiella situationen. Därför bör riksdagen\r\navslå förslaget.</pre><pre>När riksdagen före juluppehållet återremitterade\r\njustitieutskottets betänkande om förändringar av\r\nden villkorliga frigivningen anförde den borgerliga\r\nmajoriteten som motiv för denna återremiss att\r\nVäg-  och sjöfyllerikommitténs betänkande borde\r\navvaktas.</pre><pre>Detta var naturligtvis ett skenargument. Sakläget\r\nvar det att regeringen inte hade majoritet för sitt\r\nförslag i riksdagen. Ny demokrati hade ställt\r\nbestämda krav för att inte rösta emot regeringens\r\nproposition. Detta tvingade fram en förhandling\r\nmellan Ny demokrati och regeringspartierna, och\r\nresultatet av den förhandlingen har vi nu på\r\nriksdagens bord.</pre><pre>Förslaget innebär i stort en återgång till de regler\r\nför villkorlig frigivning som gällde före den 1 juli\r\n1983. Det innebär frigivning efter två tredjedelar av\r\nen strafftid på upp till två år. De som döms till\r\nfängelse i lägst två år skall även fortsättningsvis ha\r\nmöjlighet att få villkorlig frigivning efter halva\r\nstrafftiden.</pre><pre>Det är således något av en falsk varudeklaration när\r\nen del nu hävdar att halvtidsfrigivningen avskaffas.\r\nI förhållande till regeringsförslaget har de\r\nborgerliga partierna och Ny demokrati gjort upp\r\nom ett bibehållande av tvåmånadersregeln för\r\nerhållande av villkorlig frigivning, vilket ytterligare\r\nökar anstaltsbeläggningen. Jag återkommer senare\r\ntill situationen på kriminalvårdsanstalterna, som är\r\nen viktig fråga.</pre><pre>Innan jag motiverar varför vi motsätter oss\r\nutskottsmajoritetens förslag vill jag deklarera\r\nSocialdemokraternas principiella inställning till den\r\nvillkorliga frigivningen. Vi förordar ett avskaffande\r\nav halvtidsfrigivningen och vill ha en övergång till\r\nen i huvudsak obligatorisk frigivning efter två\r\ntredjedelar av strafftiden. För att detta inte skall\r\nmedföra generellt längre anstaltstider och en\r\nkraftigt ökad anstaltsbeläggning, menar vi att en\r\nsådan ordning måste kombineras med en kraftig\r\nutökning av användandet av alternativa påföljder,\r\nsom samhällstjänst och kontraktsvård och möjligen\r\nockså någon form av frigivningspermission.</pre><pre>Frågan om en väsentlig vidgning av bötesstraffets\r\nanvändning bör också prövas. Det här är frågor\r\nsom lämpligen bör behandlas av\r\nStraffsystemkomittén, som bl.a. har att lägga fram\r\nett mer permanent förslag till den framtida\r\nutformningen av den villkorliga frigivningen och\r\nvars samlade arbete borde ha avvaktats innan\r\nriksdagen gick till beslut i dagens ärende.</pre><pre>Nu förordar utskottsmajoriteten ett provisoriskt\r\nförslag. Jag sade i den tidigare debatten vid\r\nåterremissen att det är ett uttryck för en hafsig,\r\nslarvig och ogenomtänkt kriminalpolitik.\r\nStrafflagstiftningen är utomordentligt illa lämpad\r\nför plötsliga ad hoc-lösningar. Redan i höst\r\nkommer ett förslag från Straffsystemkommittén till\r\nen permanent lösning. Från både rättspolitiska och\r\nsamhällsekonomiska utgångspunkter är det helt\r\nförkastligt att nu genomföra ett provisoriskt\r\nsystem. Svårigheter kan förutses vid tillämpningen\r\ninnan praxis har hunnit utkristalliseras. Med\r\nhänsyn till att det på kort tid skall genomföras\r\nytterligare förändringar i systemet uppstår också en\r\nbetydande rättsosäkerhet. Vi kommer att få en\r\nsituation där flera olika regelsystem i ett\r\növergångsskede skall tillämpas samtidigt. Det är\r\nvårt huvudargument för att nu avvisa det förslag\r\nsom ligger på riksdagens bord.</pre><pre>Jag går över till situationen på\r\nkriminalvårdsanstalterna. Regeringsförslaget\r\ninnebär en ökad anstaltsbeläggning med mellan 500\r\noch 600 intagna, till en årlig kostnad av 200--300\r\nmiljoner kronor.</pre><pre>Det här skall ses i belysning av den redan mycket\r\nhöga beläggningen på våra kriminalvårdsanstalter.\r\nKriminalvårdsstyrelsen har i en skrivelse till\r\nregeringen i januari i år angett beläggningsgraden\r\nunder senare delen av 1992. Den 1 oktober var\r\nbeläggningen 100 %, den 1 november 97 % och den\r\n1 december 96 %. Trots att ett antal tillfälliga\r\nplatser nu tagits i bruk räknar\r\nKriminalvårdsstyrelsen med en beläggning i mars\r\npå 95 %. Den här situationen gäller alltså innan\r\neffekterna av ändringen av den villkorliga\r\nfrigivningen fallit ut. För att klara\r\ndifferentieringen, ett rimligt vård- och\r\nbehandlingsinnehåll, har riksdagen som mål satt\r\nupp 85 % beläggning.</pre><pre>Situationen på kriminalvårdsanstalterna är nu\r\nsådan att den skapar en brutalare och hårdare\r\nmiljö, som leder till tvång, våld och sannolikt en\r\nbetydande ökning av återfallsbenägenheten. Det\r\nvisar internationella erfarenheter av sådana\r\nsituationer på kriminalvårdsanstalter och fängelser.\r\nRegeringens politik, som sägs syfta till att få ner\r\nbrottsligheten, riskerar nu tvärtom att föda ny och\r\nbrutalare brottslighet. Regeringens kriminalpolitik\r\när hafsig och slarvig.</pre><pre>Intagna som vill arbeta och studera på anstalterna\r\nfår stå i kö till sysselsättning. Differentiering och\r\nnarkotikafria anstalter omintetgörs i princip. Det\r\nvar ju ett av Moderaternas stora krav före\r\nregeringsskiftet i höstas, Jerry Martinger, att\r\nåstadkomma en situation på anstalterna som gjorde\r\ndet möjligt att differentiera och få fram\r\nnarkotikafria anstalter och avdelningar. Det blir i\r\nstort sett omöjligt med den beläggningssituation\r\nsom nu gäller på anstalterna. Det står i kontrast till\r\nJerry Martingers argumentation i det ärende som vi\r\ntidigare behandlade.</pre><pre>De signaler om ändrad lagstiftning i stort som\r\nkommit från regeringen kan beräknas öka behovet\r\nav anstaltsplatser med uppåt 1 200. Det är en\r\nökning av anstaltsorganisationen med 25 % till en\r\nårlig driftskostnad på mellan 400 och 500 miljoner\r\nkronor och en investeringskostnad på 1,2--1,4\r\nmiljarder kronor.</pre><pre>Jag tycker att regeringspartierna skall ställa sig\r\nfrågan om vi inte med de resurserna skulle kunna få\r\nut bättre effekter när det gäller påverkan på\r\nbrottsutvecklingen genom andra åtgärder än en\r\nkraftig utbyggnad av antalet fängelseplatser.</pre><pre>Jag vill med den här motiveringen, framför allt\r\nhuvudinvändningen att vi till hösten har att ta\r\nställning till ett nytt förslag om en mer permanent\r\nlösning och därför inte bör genomföra ett\r\nprovisorium, men också argumentet att man inte i\r\ntillräcklig grad har beaktat belastningen på\r\nanstalterna, yrka avslag på propositionen och bifall\r\ntill reservationerna nr 1 och 2.</pre><pre>Anf. 104  BERITH ERIKSSON (v):</pre><pre>Herr talman! Av vissa anledningar, som även är väl\r\nkända för kammaren, måste enskilda ledamöter\r\nfrån vårt parti försöka täcka in många olika\r\nområden. Det är inte enbart av ondo. Man får\r\nnämligen en ganska klar bild av hur regering och\r\nriksdagsmajoritet prioriterar när det gäller\r\nanvändningen av skattemedel.</pre><pre>I debatt efter debatt har jag ställts inför det krassa\r\nkonstaterandet att en nödvändig standard inom\r\nsocialförsäkringssystemet exempelvis inte kan\r\nupprätthållas på grund av det ekonomiska läget.\r\nMen när det gäller detta ärende, alltså\r\nrepressionsapparaten, fattas det inte medel.</pre><pre>Om de 215 miljonerna i detta sammanhang i stället\r\nsatsades på förebyggande och rehabiliterande\r\nverksamhet skulle det helt säkert vara en mycket\r\nbättre samhällsinvestering än vad en skärpning av\r\nverkställighetstiderna är.</pre><pre>Herr talman! Fängelsestraff är den mest\r\ndestruktiva och den dyraste men också den sämsta\r\nformen när det gäller att åtgärda, förebygga och\r\nstävja brottslighet. Fängelsestraff är på sätt och vis\r\nbra som samhällspreventiv åtgärd så till vida att\r\nbrottslingen inte kan begå brott så länge\r\nvederbörande sitter inlåst. Dessutom måste\r\nsamhället ibland skydda sig mot vissa brottslingar\r\noch vissa brott. Men det är att lura sig själv om man\r\ninbillar sig att fängelsestraff leder till minskad\r\nbrottslighet. Det är ganska väl dokumenterat.</pre><pre>Det lutherska arv som vi alla mer eller mindre bär\r\npå -- dvs. att man skall straffas för sina gärningar --\r\nmåste kanske ibland få vika för förnuftet och för de\r\nvetenskapliga rön som gjorts men också för\r\nsamhällspreventiva skäl.</pre><pre>Justitieutskottet liksom justitieministern har vid\r\nmånga olika tillfällen uttalat att strävan skall vara\r\natt hitta andra påföljdsalternativ än fängelse. Ja,\r\nmen då måste man väl också satsa på det. Trots att\r\nman säger sig veta att frivården har otillräckliga\r\nresurser blir det inga ökade resurser där. I stället\r\ntrampar vi på i de gamla fotspåren. Och inte bara\r\ndet -- vi försöker också nu att till ett mycket högt\r\npris ersätta vård med fängelsestraff.</pre><pre>Herr talman! Vår meningsyttring avseende mom. 2\r\nsammanfaller med Socialdemokraternas\r\nreservation. Vi kommer alltså att rösta för\r\nreservation 1. Vidare yrkar jag bifall till\r\nmeningsyttringen avseende mom. 11.</pre><pre>Anf. 105  JERRY MARTINGER (m):</pre><pre>Herr talman! De flesta stater har i sina\r\npåföljdssystem någon form av förtida frigivning\r\nfrån fängelse. Det finns i allmänhet tre olika typer\r\nav frigivning: ovillkorlig frigivning, villkorlig\r\nfrigivning och frigivning med efterföljande\r\növervakning. Den villkorliga frigivningen är den\r\nvanligaste.</pre><pre>Vilket val ett rättssystem gör mellan en eller flera\r\nav dessa typer av förtida frigivning beror i huvudsak\r\npå vilket mål som lagstiftaren anser skall gynnas av\r\nåtgärden. Det kan i huvudsak vara fråga om fyra\r\nolika mål: Målet kan vara en bättre disciplin på\r\nanstalterna. Målet kan vara en minskning av\r\nanstaltsbeläggningen. Man kan vilja ha en prövotid\r\nföre slutlig frigivning som är likställd den vid\r\nvillkorlig dom. Eller också är målet att man vill\r\nskydda allmänheten.</pre><pre>Den förtida frigivningen kan vara obligatorisk eller\r\nfakultativ. Den obligatoriska frigivningen utmärks\r\nav sin automatik vad gäller tillämpningen. Den\r\nfakultativa frigivningen är normalt avhängig av en\r\ndiskretionär bedömning av den enskilde fångens\r\nuppförande och/eller prognos.</pre><pre>I de flesta länder är förtida frigivning fakultativ.\r\nObligatorisk frigivning är mindre vanligt.</pre><pre>I Sverige har det funnits regler om villkorlig\r\nfrigivning sedan år 1906. Sådan har alltsedan dess\r\nkommit i fråga då en viss kvotdel av strafftiden,\r\nmed förbehåll för en stadgad minimitid, avtjänats i\r\nanstalt. Kvotdelen resp. minimitiden har efter\r\ninförandet av systemet minskats i flera steg.</pre><pre>Huvudregeln i den gällande ordningen, som trädde\r\ni kraft den 1 juli 1983, finns i 26 kap., 6 §\r\nbrottsbalken. Enligt denna skall den som avtjänar\r\nett tidsbestämt fängelsestraff friges villkorligt när\r\nhalva tiden avtjänats. Dock skall verkställigheten\r\nha pågått i minst två månader. Denna regel är\r\nobligatorisk men har två mer väsentliga undantag.</pre><pre>För det första kan frigivningen uppskjutas om den\r\ndömde själv begär det. För det andra får enligt 26\r\nkap., 7 § brottsbalken den som dömts till fängelse i\r\nlägst två år för särskilt allvarlig brottslighet som\r\nriktat sig mot eller medfört fara för liv eller hälsa\r\ninte friges villkorligt förrän två tredjedelar av\r\nstrafftiden har avtjänats, om det bedöms föreligga\r\npåtaglig risk för att brottslingen skall fortsätta med\r\nbrottslighet av det slag för vilket han dömts.\r\nVillkorlig frigivning av den senare typen är\r\nfakultativ och prövas av Kriminalvårdsnämnden.\r\nVid sin bedömning skall nämnden förutom\r\nåterfallsrisken beakta verkningarna av ett fortsatt\r\nfrihetsberövande och förutsättningarna för den\r\ndömdes anpassning i samhället.</pre><pre>Herr talman! Den obligatoriska\r\nhalvtidsfrigivningen har mer än något annat inom\r\nkriminalpolitiken upprört allmänheten under de\r\nsenaste åren. Den stora skillnaden mellan utmätt\r\nstraff och faktisk anstaltstid måste anses principiellt\r\nfelaktig. Den är obegriplig för medborgarna och\r\nhar rubbat förtroendet för rättsväsendet.</pre><pre>En undersökning som gjorts av forskaren Jan\r\nAhlberg vid Brottsförebyggande rådet, BRÅ, visar\r\nockså att införandet av halvtidsfrigivningen ledde\r\ntill en ökning av den anmälda brottsligheten. De\r\nanmälda misshandelsbrotten ökade med 1 %,\r\nstöldbrotten -- exkl. butiksstölder, biltillgrepp och\r\nrån -- med 1,6 %, bilstölderna med 3,3 %, rånen\r\nmed 3,2 % och bedrägerierna med 1,2 %.</pre><pre>De här procenttalen kan förefalla låga. Men om\r\nman betänker att det varje år begås drygt 1,2\r\nmiljoner brott i vårt land inser man att\r\nhalvtidsfrigivningen i praktiken medfört att\r\ntusentals människor varje år drabbas av brott helt\r\n''i onödan'' -- om nu det uttrycket kan användas.</pre><pre>Det förhållandet att man släppte ut fångar i förtid\r\n1983 innebar i absoluta tal att vi fick en omedelbar\r\nökning med 300 misshandelsbrott, 7 700 stöldbrott,\r\n800 bilstölder, 140 rån och 1 100 bedrägerier.</pre><pre>Om man i dag skulle låta de dömda sitta av hela sitt\r\nstraff skulle, visar BRÅ:s beräkningar, de anmälda\r\nmisshandelsbrotten minska med 2,4 %,\r\nstöldbrotten med 4 %, bilstölderna med 8 %, rånen\r\nmed 8,6 % och bedrägerierna med 3,3 %.</pre><pre>I absoluta tal motsvarar detta ca 900\r\nmisshandelsbrott, 21 000 stölder, 3 500 bilstölder,\r\n350 rån och 3 000 bedrägerier.</pre><pre>De som ådömts fängelsestraff är ofta notoriska\r\nvanebrottslingar. När denna kategori av personer\r\nslipper avtjäna hela strafftiden ges de följaktligen\r\nökade möjligheter att begå fler brott.</pre><pre>Den proposition som nu behandlas innebär att den\r\nobligatoriska halvtidsfrigivningen avskaffas genom\r\nen huvudsaklig återgång till de regler som gällde\r\nföre den 1juli 1983. Den nuvarande rätten till\r\nvillkorlig frigivning ersätts med en möjlighet till\r\nfrigivning, som i princip förutsätter en prövning i\r\ndet enskilda fallet. Systemet med villkorlig\r\nfrigivning efter viss del av den utmätta strafftiden\r\nbehålls således tills vidare.</pre><pre>Enligt regeringens förslag skall huvudregeln vara\r\natt alla som dömts till ett tidsbestämt fängelsestraff\r\ni minst en månad skall kunna friges villkorligt\r\ntidigast efter två tredjedelar av strafftiden.</pre><pre>Villkorlig frigivning från fängelsestraff på lägst två\r\når föreslås även i fortsättningen kunna ske efter\r\navtjänandet av halva strafftiden. Undantag skall\r\ndock, liksom för närvarande, gälla vid särskilt\r\nallvarlig brottslighet i de fall där det finns en\r\npåtaglig risk för återfall. Denna särreglering, som\r\nenligt gällande rätt endast omfattar brottslighet\r\nsom riktat sig mot eller medfört fara för liv eller\r\nhälsa, föreslås nu utökad med brott som ingått som\r\nett led i en yrkesmässig eller organiserad\r\nbrottslighet. Detta innebär en betydande skärpning\r\ni förhållande till gällande ordning.</pre><pre>Den villkorliga frigivningen skall kunna\r\nsenareläggas efter den tidigaste tidpunkten för\r\nvillkorlig frigivning. Vid den bedömningen skall\r\nsärskilt beaktas om förutsättningarna för den\r\nintagnes anpassning i samhället framstår som\r\nspeciellt ogynnsamma med hänsyn till\r\nfrigivningsförhållandena, hans uppförande under\r\nanstaltsvistelsen eller andra särskilda\r\nomständigheter. Kriminialvårdsnämnden skall\r\nalltid pröva frågan om villkorlig frigivning\r\nbeträffande dem som dömts till fängelse i minst två\r\når. Kriminalvårdsnämnden skall också pröva frågan\r\ni vissa andra fall, om detta påkallas av\r\nKriminalvårdsstyrelsen eller annan myndighet som\r\nfått bemyndigande till detta.</pre><pre>Som jag tidigare nämnde har det alltsedan villkorlig\r\nfrigivning infördes i vårt land funnits regler om en\r\nminimitid, före vilken villkorlig frigivning inte i\r\nnågot fall fått ske. Denna minimitid var år 1906 två\r\når. För närvarande är den två månader.</pre><pre>Den nuvarande minimiregeln har kritiserats,\r\neftersom den medfört vissa tröskeleffekter. Av bl.a.\r\nden anledningen har regeringen i föreliggande\r\nproposition föreslagit att regeln skall avskaffas. Ett\r\navskaffande av regeln skulle emellertid komma att\r\nfå en del andra, oönskade konsekvenser. Det skulle\r\nleda till att exempelvis de som döms till en månads\r\nfängelse för grovt rattfylleri eller misshandel, brott\r\nvars art talar för fängelse, bara skulle behöva sitta\r\ninne 20 dagar, vilket i sin tur skulle ge en felaktig\r\nsignal beträffande dessa brott.</pre><pre>En anledning till att propositionen återremitterades\r\ntill utskottet i december var just att en sådan signal\r\nbedömdes komma i konflikt med de förslag som\r\nsamtidigt avgavs från Väg- och sjöfyllerikommittén;\r\ndenna kommitté föreslog allmänt sett kraftiga\r\nskärpningar av straffen. Men anledningen var\r\nnaturligtvis också att ett avskaffande av regeln\r\nskulle få ogynnsamma effekter på den allmänna\r\nbrottsnivån genom att ett stort antal dömda, i\r\nmånga fall med betydande återfallsrisk, skulle bli\r\nfrigivna tidigare än vad som för närvarande är\r\nfallet.</pre><pre>Den nuvarande regeln att villkorlig frigivning inte\r\nkan komma i fråga förrän minst två månader av\r\nstraffet har avtjänats bör enligt utskottets mening\r\nbehållas. Utskottet kan alltså inte ställa sig bakom\r\npropositionen i denna del.</pre><pre>Regeringen tillsatte under våren 1992 en utredning\r\nför översyn av vissa frågor som rör\r\npåföljdssystemet. Kommittén, som antagit namnet\r\nStraffsystemkommittén, skall enligt sina direktiv\r\nlägga fram förslag till vad som i ett längre\r\nperspektiv bör gälla för frigivning från\r\nfängelsestraff. Kommittén skall därvid pröva\r\nhuruvida systemet med villkorlig frigivning skall\r\nbehållas och hur detta i så fall skall vara utformat.</pre><pre>Mot bakgrund av den kritik som framför allt kan\r\nriktas mot den obligatoriska halvtidsfrigivningen\r\nanser utskottet inte att det kan anses försvarligt att\r\nlåta nuvarande system fortsätta att gälla i avvaktan\r\npå Straffsystemkommitténs betänkande och\r\nberedningen av detta. Utskottet ställer sig därför\r\nbakom regeringens förslag att avskaffa den\r\nobligatoriska halvtidsfrigivningen.</pre><pre>Utskottet vill emellertid inte ge sig in på frågan om\r\nvad som bör gälla på längre sikt. Vad det handlar\r\nom i dag är att i ett första steg gå tillbaka till vad\r\nsom i huvudsak gällde före den 1 juli 1983 för att\r\nsedan därifrån gå vidare med steg nummer två.\r\nDagens förslag är följaktligen inte det enda steget i\r\nfrågan, utan bara det första steget. Hur det\r\nframtida systemet skall se ut finns det en rad olika\r\nmeningar om. Det är därför det är angeläget att\r\nStraffsystemkommitténs arbete avvaktas innan\r\nytterligare förändringar sker.</pre><pre>Jag yrkar bifall till utskottets hemställan och avslag\r\npå reservationerna.</pre><pre>Anf. 106  LARS-ERIK LÖVDÉN (s) replik:</pre><pre>Herr talman! Jerry Martinger gick inte i svaromål\r\nmot mitt huvudargument för att\r\nSocialdemokraterna avvisar den här propositionen,\r\nnämligen den rättsosäkerhet som blir följden av att\r\nvi inom kort tid dels kommer att få ett provisoriskt\r\nförslag, dels får ett mer permanent förslag, som\r\nkommer att presenteras i höst av\r\nStraffsystemkommittén och som skall träda i kraft\r\nnågon gång under 1994.</pre><pre>Det är naturligtvis oerhört otillfredsställande att vi\r\ninom rättsväsendet kan få en situation där man har\r\ntre olika system för den villkorliga frigivningen att\r\nhantera samtidigt; det nuvarande systemet, det\r\nprovisoriska system som regeringspartierna och Ny\r\ndemokrati nu vill genomföra och ett framtida mer\r\npermanent system för den villkorliga frigivningen.\r\nKriminalpolitiken är inte lämpad, uttryckte jag i\r\nmitt inledningsanförande, att hanteras på det\r\nlättvindiga sättet.</pre><pre>Jerry Martinger kommenterade inte heller den\r\nutomordentligt allvarliga situationen på våra\r\nkriminalvårdsanstalter. Med det här förslaget\r\nkommer de att utsättas för ytterligare\r\npåfrestningar. Med en överbeläggningssituation på\r\nvåra anstalter har vi att se fram emot en ökad\r\nåterfallsbenägenhet, mer inslag av våld och hot,\r\nmindre möjligheter till vård och behandling inom\r\nkriminalvården. Det kan i sin tur leda till en ökning\r\nav brottsligheten. Det tycker jag nog att\r\nregeringspartierna bör ta sig en allvarlig funderare\r\npå.</pre><pre>Det andra som regeringspartierna bör fundera på,\r\nsom jag också uppmanade dem till i mitt\r\ninledningsanförande, är om det på sikt verkligen är\r\nvettigt att satsa 400--500 miljoner kronor mer per\r\når i driftkostnader för våra kriminalvårdsanstalter,\r\nsom en del i de kriminalpolitiska satsningarna.\r\nHade vi haft 500 miljoner kronor till offensiva\r\nbrottsförebyggande insatser är jag alldeles\r\növertygad om att det hade lett till större effekter på\r\nvåra möjligheter att minska brottsligheten i\r\nSverige.</pre><pre>Nu väljer regeringspartierna att satsa de 400--500\r\nmiljoner kronorna, som man inte har anvisat någon\r\nfinansiering för, på en ökad utbyggnad av\r\nanstaltsorganisationen.</pre><pre>Anf. 107  JERRY MARTINGER (m)\r\nreplik:</pre><pre>Herr talman! Lars-Erik Lövdén säger att han finner\r\ndet otillfredsställande att olika system kommer att\r\ngälla samtidigt på det här området fram till dess att\r\nStraffsystemkommitténs förslag lagts fram och\r\nberetts. I detta ligger en fråga från honom om\r\nvarför vi inte kan vänta med att göra förändringar i\r\nreglerna om villkorlig frigivning till dess att nämnda\r\nutredning är klar.</pre><pre>Mitt svar är följande:</pre><pre>Den obligatoriska halvtidsfrigivningen är\r\nprincipiellt felaktig och har i så hög grad rubbat\r\nmedborgarnas förtroende för rättssystemet att vi\r\ninte anser oss kunna ha den kvar en enda dag mer\r\nän nödvändigt.</pre><pre>När det sedan gäller de samhällsekonomiska\r\nkonsekvenserna av fler fängelsepåföljder vill jag\r\nsäga följande:</pre><pre>Det är inte fråga om vanliga investeringar.\r\nSjälvfallet måste det byggas fler fängelser. Men det\r\när som sagt inte fråga om vanliga investeringer, det\r\när fråga om investeringar som man skall göra för att\r\nskydda allmänheten mot brott. Byggandet av\r\nfängelser kan sannolikt komma att vara\r\nsamhällsekonmiskt lönsamt. Enligt\r\nVåldskommissionen är de totala kostnaderna för\r\nstölder och skadegörelse som är riktade mot landets\r\nhushåll ca 2 miljarder. Om man antar att stölderna\r\nminskar med 4 % innebär det en direkt\r\nsamhällsekonomisk besparing med 80 miljoner\r\nkronor per år. Men detta gäller bara de två\r\nbrottstyper som jag har nämnt.</pre><pre>Nu vet vi inte den totala kostnaden för all\r\nbrottslighet. Men det anförda exemplet visar att de\r\nmerkostnader som uppstår genom fler fängelser\r\nmycket väl kan uppvägas av de\r\nsamhällsekonomiska besparingar som uppstår\r\ngenom den minskade brottsligheten. Här skall\r\nockså noteras att det verkliga antalet brott enligt\r\nStatistiska centralbyrån är väsentligt högre än den\r\nanmälda brottsligheten. Följaktligen är de\r\nsamhällsekonomiska besparingarna av att hålla\r\nvanebrottslingar inburade också i motsvarande\r\nmån större.</pre><pre>Anf. 108  LARS-ERIK LÖVDÉN (s) replik:</pre><pre>Herr talman! Jerry Martinger pratar nu mot all\r\nvetenskap, eller som han uttryckte det i sitt tidigare\r\nanförande mot all beprövad erfarenhet.</pre><pre>Internationell erfarenhet och forskning visar\r\nmassivt att generellt längre anstaltstider inte har\r\nnågon inverkan på brottsligheten. Det har vi\r\ninternationella erfarenheter av. Detta har t.o.m.\r\nModeraternas regeringskolleger i England insett.\r\nDe går nu in för att minska anstaltstiderna och sätta\r\nin fler åtgärder i det brottsförebyggande arbetet i\r\nstället.</pre><pre>Jag tycker att Jerry Martinger skall ta del litet mer\r\nav den internationella forskningen och även av\r\nforskningen i Sverige på det här området innan han\r\ngår vidare med den kriminalpolitik som han nu\r\ntydligen förordar.</pre><pre>Jag tror att det hade varit mycket mer\r\nframgångsrikt ur brottsbekämpande synpunkt om\r\nvi hade använt de 400--500 miljoner kronor som\r\nJerry Martinger nu anser sig ha till sitt förfogande\r\ntill att satsa på brottsförebyggande arbete ute i\r\nlandets kommuner. Då hade vi kunnat få ner den\r\nvardagsbrottslighet som kostar svenska folket och\r\nde enskilda människorna i detta land så mycket\r\nekonomiska skador och annat lidande. Det är inte\r\nvägen genom generellt längre strafftider som leder\r\nfram till en minskad brottslighet.</pre><pre>Anf. 109  JERRY MARTINGER (m)\r\nreplik:</pre><pre>Herr talman! Självfallet har det brottsförebyggande\r\narbetet en stor betydelse. Men det är också\r\nväsentligt att brottslingar sitter inne, så att\r\nmedborgarna vågar vara ute.</pre><pre>Anf. 110  BERITH ERIKSSON (v) replik:</pre><pre>Herr talman! Jerry Martinger redogör för hur\r\nmånga brott som har undvikits och skulle undvikas\r\ngenom att fångarna sitter inne full tid. Det kan ge\r\nresultat i brottsstatistik bara ett eller två år. Sedan\r\när man inne i samma runda igen. För Jerry\r\nMartinger menar väl inte, att om man sitter inne\r\nfull tid, blir man mindre brottsbenägen när man\r\nkommer ut? Det är, som Lars-Erik Lövdén\r\npåpekade, mot all tillgänglig forskning på området.</pre><pre>Jag tycker inte att det är så konstigt att\r\nhalvtidsfrigivningen har upprört. Det har upprört\r\näven mig och Vänsterpartiet, av den anledningen\r\natt halvtidsfrigivningen skall innebära att\r\nfrivårdsmyndigheterna får tillräckliga resurser för\r\növervakning och återanpassning. Att satsa på\r\nfrivården, Jerry Martinger, är bättre använda\r\npengar. Jag förutsätter också att Jerry Martinger\r\nvet vad en fånge i fängelse kostar per dag.</pre><pre>Anf. 111  JERRY MARTINGER (m)\r\nreplik:</pre><pre>Herr talman! Jag tror givetvis inte att man i\r\nallmänhet blir en bättre människa av att sitta i\r\nfängelse. Men medborgarna kommer att befinna\r\nsig i en bättre situation om vanebrottslingarna hålls\r\ninlåsta. Den saken är fullständigt klar.</pre><pre>Anf. 112  BERITH ERIKSSON (v) replik:</pre><pre>Herr talman! Menar Jerry Martinger att\r\nvanebrottslingar skall interneras för gott? Någon\r\ngång måste man ju släppa ut dem, om vi skall\r\nfortsätta att ha ett civiliserat samhälle. Då händer\r\nsamma saker igen.</pre><pre>Jag besökte olika fängelser under den tid jag satt\r\nmed i justitieutskottet. De som framför allt\r\nförordar att man skall sitta strafftiden ut är just\r\nvanebrottslingar. De vill ha full strafftid för att\r\nsedan kunna gå ut, fria från övervakning och krav.\r\nDeras resonemang är: Okej, jag åkte fast den här\r\ngången, men bättre lycka nästa gång.</pre><pre>Det är halvtidsfrigivningen, om det finns\r\ntillräckliga resurser för att återanpassa brottslingen\r\ni samhället, som vi måste satsa på. Det är en bättre\r\nsamhällsinvestering än att låsa in människor längre\r\nän nödvändigt.</pre><pre>Anf. 113  JERRY MARTINGER (m)\r\nreplik:</pre><pre>Herr talman! Nej, Berith Eriksson, jag menar\r\nsjälvfallet inte att vanebrottslingar skall låsas in för\r\nalltid. Men vi måste någon gång få en ordning där\r\nåterfallet i sig har en straffskärpande betydelse --\r\nom jag nu skall säga någonting om den saken. Det\r\när en annan debatt som vi får återkomma till.</pre><pre>Andre vice talmannen anmälde att Berith Eriksson\r\nanhållit att till protokollet få antecknat att hon inte\r\nägde rätt till ytterligare replik.</pre><pre>Anf. 114  KARL GUSTAF SJÖDIN (nyd):</pre><pre>Herr talman! Den förnyade behandlingen av frågan\r\nom villkorlig frigivning har fått en inriktning åt rätt\r\nhåll. Utifrån Ny demokratis synvinkel är\r\nbetänkandet ett delmål. Vi har fortfarande den\r\ngrundinställningen att villkorlig frigivning över\r\nhuvud taget inte skall förekomma.</pre><pre>Vid den förra behandlingen av frågan framförde vi\r\nönskemålet att man skulle gå tillbaka till den\r\nordning som gällde före den 1 juli 1983, då ingen\r\nvillkorlig frigivning tilläts förrän man avtjänat en\r\nminsta tid på tre månader. När vi inte fick gehör för\r\nnågonting såg vi ingen annan åtgärd än att fälla\r\npropositionen. Förslaget att införa tvåtredjedels\r\nfrigivning generellt ansåg vi vara direkt stötande i\r\nfråga om kategorin korttidsdömda, bl.a.\r\nrattfyllerister. Dessa skulle få ett förkortat straff\r\ngentemot den tvåmånadersregel om minsta tiden\r\nsom gäller.</pre><pre>Därmed blev det förhandling mellan regering och\r\nNy demokrati, vilket fick till följd att man behåller\r\nnuvarande tvåmånadersregel om minsta tid innan\r\nvillkorlig frigivning kan medges. Dessutom erhöll\r\nNy demokrati en plats i Straffsystemkommittén,\r\nsom skall se över påföljderna, bl.a. av villkorlig\r\nfrigivning. Därmed gavs vi möjlighet att vara med\r\noch utforma påföljderna.</pre><pre>På Ny demokratis vägnar förklarar jag att vi är\r\nnöjda med uppgörelsen. Betänkandet\r\nåterremitterades till utskottet och ligger nu på\r\nriksdagens bord. Den utformning som betänkandet\r\nnu har är ett steg i rätt riktning. Det arbete som\r\npågår inom Straffsystemkommittén bör inte\r\nföregripas närmare under denna debatt. Det bör\r\nfinnas möjlighet till någon form av strafflindring.\r\nOm det blir tvåtredjedels villkorlig frigivning, bör\r\nden vara fakultativ.</pre><pre>I den här debatten framstår det som att\r\nSocialdemokraterna och Vänsterpartiet är\r\ninkonsekventa och talar med dubbla tungor. I den\r\nföregående debatten menade de att\r\nbarnpornografibrottslingar minsann skulle låsas\r\nin -- detta bara som en liten reflektion som åhörare.</pre><pre>Därmed tillstyrker Ny demokrati justitieutskottets\r\nhemställan i betänkande 19.</pre><pre>Överläggningen var härmed avslutad. (Beslut\r\nfattades efter 10 §.)</pre><pre>10 §  Anslag till Justitiedepartementet m.m.</pre><pre>Föredrogs</pre><pre>justitieutskottets betänkande</pre><pre>1992/93:JuU20 Anslag till Justitiedepartementet\r\nm.m. (prop. 1992/93:100 delvis).</pre><pre>Andre vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>Beslut</pre><pre>Företogs till avgörande justitieutskottets\r\nbetänkanden 1992/93:JuU16, JuU17, JuU18,\r\nJuU19 och JuU20.</pre><pre>Justitieutskottets betänkande JuU16</pre><pre>Mom. 3 (grovt ofredande)</pre><pre>Utskottets hemställan bifölls med 236 röster mot 21\r\nför reservation 1 av Karl Gustaf Sjödin. 1 ledamot\r\navstod från att rösta.</pre><pre>Mom. 6, 7 och 8 (minimistraffet för\r\nbarnpornografibrott, m.m.)</pre><pre>Utskottets hemställan bifölls med 226 röster mot 35\r\nför meningsyttringen av Berith Eriksson i\r\nmotsvarande del. 1 ledamot avstod från att rösta.</pre><pre>Mom. 10 (kriminalisering av innehav av\r\nbarnpornografi)</pre><pre>Utskottets hemställan -- som ställdes mot\r\nmeningsyttringen av Berith Eriksson i motsvarande\r\ndel -- bifölls med acklamation.</pre><pre>Mom. 13 (vissa pornografiska våldsskildringar)</pre><pre>Utskottets hemställan bifölls med 234 röster mot 30\r\nför reservation 2 av Karl Gustaf Sjödin.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Justitieutskottets betänkande JuU17</pre><pre>Mom. 2 (särregleringen vid eget bruk av narkotika)</pre><pre>Utskottets hemställan bifölls med 153 röster mot\r\n112 för reservation 1 av Birthe Sörestedt m.fl.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Justitieutskottets betänkande JuU18</pre><pre>Utskottets hemställan bifölls.</pre><pre>Justitieutskottets betänkande JuU19</pre><pre>Mom. 2 (avslag på propositionen såvitt avser\r\nvillkorlig frigivning)</pre><pre>Utskottets hemställan bifölls med 153 röster mot\r\n113 för reservation 1 av Birthe Sörestedt m.fl.</pre><pre>Mom. 3 (obligatorisk villkorlig frigivning på sikt\r\nm.m.)</pre><pre>Utskottets hemställan bifölls med 151 röster mot\r\n113 för reservation 2 av Birthe Sörestedt m.fl.</pre><pre>Lena Klevenås (s) anmälde att hon avsett att rösta\r\nnej men markerats ha avstått från att rösta.</pre><pre>Mom. 11 (översyn av straffskalorna)</pre><pre>Utskottets hemställan -- som ställdes mot\r\nmeningsyttringen av Berith Eriksson i motsvarande\r\ndel -- bifölls med acklamation.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Justitieutskottets betänkande JuU20</pre><pre>Utskottets hemställan bifölls.</pre><pre>Beslut om uppskjuten votering</pre><pre>På förslag av andre vice talmannen medgav\r\nkammaren att de ärenden som hann debatteras\r\nfärdigt under återstoden av dagens sammanträde\r\nskulle företas till avgörande vid nästa arbetsplenum\r\nonsdagen den 31 mars.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 17.47 på förslag av andre vice\r\ntalmannen att ajournera förhandlingarna till kl.\r\n19.00 för middagsuppehåll.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 19.00.</pre><pre>11 §  Medlemsantalet i ekonomiska föreningar\r\noch bostadsrättsföreningar</pre><pre>Föredrogs</pre><pre>lagutskottets betänkande</pre><pre>1992/93:LU27 Medlemsantalet i ekonomiska\r\nföreningar och bostadsrättsföreningar (prop.\r\n1992/93:144).</pre><pre>Anf. 115  LENNART FRIDÉN (m):</pre><pre>Herr talman! Jag skall börja med att yrka bifall till\r\nreservationen och därmed också avslag på den\r\nhemställan som framförs i utskottets betänkande.</pre><pre>Det här ärendet handlar främst om att man skall\r\nkunna vidga möjligheten att bedriva verksamhet i\r\nkooperativa former. De nuvarande reglerna om att\r\ndet skall finnas minst fem medlemmar i en\r\nekonomisk förening utgör ett hinder för olika\r\nverksamheter där just den kooperativa\r\nverksamhetsidén är lämplig och i vissa fall kanske\r\nt.o.m. den bästa.</pre><pre>Det har på senare år -- sedan lagen fick sin\r\nnuvarande utformning -- blivit aktuellt med\r\nkooperativa verksamhetsformer inom nya områden\r\ndär det kan vara svårt att bereda sysselsättning åt\r\nfem arbetande medlemmar. Det kan t.ex. gälla\r\nmindre vårdinrättningar på små orter, barndaghem\r\noch fritidshem.</pre><pre>Det har också aktualiserats att man i kooperativ\r\nform i samverkan anordnar jordbruks- och\r\nträdgårdsodling, hantverkscentra m.m. Inte minst i\r\nglesbygd skulle detta vara en verksam faktor när\r\ndet gäller att ordna sysselsättning och möjliggöra\r\nett kvarstannande på orten. På samma sätt skulle\r\nbostadsfrågorna på sådana platser kunna\r\nunderlättas om bostadsrättsföreningen inte\r\ntvingades omfatta fem medlemmar.</pre><pre>Det kan i det sammanhanget också betonas att det\r\nnär den gamla bostadsrättslagen från år 1971 -- vars\r\nbestämmelser går igen i den nu sedan två år\r\ngällande lagen -- antogs inte fanns någon annan\r\nmotivering till att antalet lägenheter sattes till minst\r\nfem än att verksamheten var att betrakta som\r\nkooperativ. Från detta gjordes inga undantag i\r\nregelverket. Som jag ser det utgör alltså reglerna\r\nom ekonomiska föreningar ett hinder för\r\nkooperationens utveckling, och det särskilt i\r\nområden där den skulle kunna göra bäst nytta.</pre><pre>Det är som vi ser det inte antalet i sig som ger en\r\nekonomisk förening dess kooperativa prägel utan\r\ndet faktum att det lagstadgat förutsätts att\r\nmedlemmarna aktivt skall medverka i föreningens\r\nverksamhet.</pre><pre>Enligt föreningslagen skall en ekonomisk förening\r\nha minst fem medlemmar, så länge dessa är fysiska\r\npersoner, men om medlemmarna utgörs av\r\njuridiska personer är tre till fyllest. Vi kan heller\r\ninte se att det finns skäl till att man gör skillnad i\r\nbehandlingen av medlemmar från de\r\nutgångspunkterna.</pre><pre>Herr talman! Bostadsutskottet som i detta ärende\r\nhar avgivit yttrande till lagutskottet har tillstyrkt de\r\nföreslagna lagändringarna och ansett och insett att\r\nregeringsförslaget kan innebära betydande\r\nförbättringar. Det är min övertygelse att en\r\nmajoritet i kammaren delar denna insikt och genom\r\nett bifall till reservationen skapar möjligheter till en\r\nvidareutveckling och förbättring av de kooperativa\r\nidéerna.</pre><pre>Anf. 116  GUNNAR THOLLANDER (s):</pre><pre>Herr talman! När det gäller den här delen ser det\r\nlitet annorlunda ut i utskottet. Reservanterna\r\nkommer från m, fp, c och kds. Det har väl\r\nkammarens ledamöter tagit del av. När jag tittar\r\nrunt tycker jag att det verkar som om alla som är\r\nhär är från lagutskottet.</pre><pre>Vi i utskottets majoritet har skrivit att vi anser att\r\ndet här är en mycket viktig sak. Vi menar att en\r\nsänkning av kravet på minsta antalet medlemmar i\r\nen ekonomisk förening resp. bostadsrättsförening\r\nfrån fem till tre skulle innebära att det kooperativa\r\ninslaget går förlorat.</pre><pre>Vi hörde Lennart Fridén hänvisa till majoriteten i\r\nbostadsutskottet. Där var majoriteten en annan.\r\nDet finns en avvikande mening. Våra kolleger\r\ntycker precis som vi att den här delen skulle gå\r\nförlorad om man går ner till tre. Vi håller fast vid\r\ndet, och det är egentligen det som vi är oense om.\r\nVi tycker inte att den här propositionen är bra. Vi\r\nsäger nej till den. Vi vill att det skall vara som förr,\r\nför att det skall fungera.</pre><pre>Man måste ju ha en fungerande styrelse om man\r\nskall ha en livskraftig förening, och det anser vi att\r\nvi har som det är i dag.</pre><pre>Jag yrkar alltså bifall till hemställan i utskottets\r\nbetänkande LU27, och jag yrkar därmed också\r\navslag på reservationen till det här betänkandet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut skulle fattas den 31 mars.)</pre><pre>12 §  Anslag till Patentverket m.m.</pre><pre>Föredrogs</pre><pre>lagutskottets betänkande</pre><pre>1992/93:LU29 Anslag till Patentverket m.m. (prop.\r\n1992/93:100 delvis).</pre><pre>Tredje vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut skulle fattas den 31 mars.)</pre><pre>13 §  Anslag till kronofogdemyndigheterna,\r\nm.m.</pre><pre>Föredrogs</pre><pre>lagutskottets betänkande</pre><pre>1992/93:LU30 Anslag till\r\nkronofogdemyndigheterna, m.m. (prop.\r\n1992/93:100 delvis).</pre><pre>Anf. 117  LENNART FRIDÉN (m):</pre><pre>Herr talman! Jag skall göra det mycket enkelt för\r\nmig genom att så kortfattat som möjligt säga att jag\r\nyrkar bifall till utskottets hemställan, utom i mom.\r\n2. Där yrkar jag bifall till reservationen från\r\nModeraterna, Folkpartiet, Centern och kds.\r\nFöljaktligen yrkar jag därmed avslag på utskottets\r\nhemställan i samma moment.</pre><pre>Anf. 118  OWE ANDRÉASSON (s):</pre><pre>Herr talman! I detta betänkande behandlar\r\nutskottet bl.a. anslaget till\r\nkronofogdemyndigheterna. Anslagsfrågan har\r\ntidigare debatterats i riksdagen. Att i dag ta tid i\r\nanspråk för att föra någon ytterligare debatt ser jag\r\ninte behov av. Jag ber att få hänvisa till protokoll\r\n1991/92:84, för den som är intresserad av att ta del\r\nav denna fråga, när det gäller anslag.</pre><pre>Eftersom jag talar för utskottet borde jag kanske\r\nsäga att man i en del motioner vill ha ytterligare\r\nmedel till kronofogdemyndigheterna. Vi vet ju att\r\nKronofogdemyndigheten delvis är\r\navgiftsfinansierad. Det ligger numera litet pengar i\r\nen kassa som Kronofogdemyndigheten kan ta av\r\nnär man behöver. Om man t.ex. vill göra en del\r\növertidsarbete har man möjlighet att gå till\r\nRiksskatteverket och ta del av dessa medel.</pre><pre>I fyra motioner tas den regionala indelningen av\r\nkronofogdemyndigheterna upp. Den utredning\r\nsom är gjord inom kronofogdemyndigheterna och\r\nsom är redovisad för Riksskatteverkets styrelse gav\r\ninte upphov till någon regionindelning, beroende\r\npå att man håller på med en utredning om\r\nlänsindelningen.</pre><pre>Med det anförda yrkar jag bifall till utskottets\r\nhemställan i dess helhet och avslag på\r\nreservationen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut skulle fattas den 31 mars.)</pre><pre>14 §  Anslag till Bokföringsnämnden, m.m.</pre><pre>Föredrogs</pre><pre>lagutskottets betänkande</pre><pre>1992/93:LU31 Anslag till Bokföringsnämnden,\r\nm.m. (prop. 1992/93:100 delvis).</pre><pre>Tredje vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut skulle fattas den 31 mars.)</pre><pre>15 §  Konsumentpolitiska frågor m.m.</pre><pre>Föredrogs</pre><pre>lagutskottets betänkande</pre><pre>1992/93:LU32 Konsumentpolitiska frågor m.m.\r\n(prop. 1992/93:100 delvis).</pre><pre>Anf. 119  MARGARETA GARD (m):</pre><pre>Herr talman! Eftersom inget väsentligt nytt har\r\nframkommit i betänkandet sedan\r\nkonsumentpolitiken senast behandlades, vill jag\r\nbegränsa mig till att endast yrka bifall till de två\r\nreservationer som är fogade till betänkandet.</pre><pre>Herr talman! Jag skulle sedan vilja säga några ord\r\nom artikelprismärkningen och det särskilda\r\nyttrande som de borgerliga ledamöterna har fogat\r\ntill betänkandet. Vi vidhåller vårt tidigare\r\nställningstagande att en lagreglering av\r\nprismärkningen inte är nödvändig. Prismärkningen\r\nkan med förtroende överlämnas till företagen, som\r\nsjälva kan utforma prismärkningen i enlighet med\r\nkundernas efterfrågan och behov.</pre><pre>Vi vill dock avvakta en utvärdering av de\r\nnuvarande bestämmelserna innan vi på nytt tar\r\nställning i frågan.</pre><pre>Anf. 120  BENGT KRONBLAD (s):</pre><pre>Herr talman! I lagutskottets betänkande 1992/93:32\r\nbehandlas regeringens förslag till anslag och\r\növergripande målsättning beträffande såväl\r\nMarknadsdomstolens anslag till Konsumentverket\r\nsom Allmänna reklamationsnämndens stöd till\r\nkonsumentorganisationer samt bidrag till\r\nmiljömärkning av produkter. Vidare behandlas 15\r\nmotioner i betänkandet.</pre><pre>Arbetet med den frivilliga miljömärkningen tas upp\r\ni två motioner. Enligt utskottets mening är det\r\nanmärkningsvärt att regeringen i\r\nbudgetpropositionen inte gjort någon närmare\r\nutvärdering av det arbete som hittills bedrivits med\r\nmiljömärkningen. Som utskottet konstaterade\r\nvåren 1992 har det förelegat betydande svårigheter\r\natt få i gång systemet med den frivilliga\r\nmiljömärkningen, och det är nu uppenbart att de\r\nurprungligen fastställda ekonomiska ramarna för\r\nverksamheten inte håller.</pre><pre>Mot denna bakgrund framstår det enligt utskottets\r\nmening som ytterst angeläget att den i motion Jo630\r\nförordade utvärderingen kommer till stånd och\r\ndärefter redovisas till riksdagen. Att inleda ett\r\nsamarbete med EG:s miljömärkningssystem innan\r\nen ordentlig utvärdering av det svenska systemet\r\ngenomförts anser utskottet därför vara något\r\näventyrligt.</pre><pre>Vad utskottet sålunda anfört bör riksdagen med\r\nbifall till motion Jo630 yrkande 19 i denna del och\r\nJo707 yrkande 6 ge regeringen till känna.</pre><pre>I två motioner begärs initiativ från riksdagens sida\r\nsom går ut på att regler om obligatorisk\r\nmiljöfarlighetsmärkning skall införas i Sverige.</pre><pre>I likhet med motionärerna ser utskottet det som\r\nytterst positivt om produkter i större omfattning än\r\nför närvarande kan märkas med avseende på\r\ninnehållet av miljöfarliga ämnen. Enligt utskottets\r\nmening är tiden nu mogen för att överväga\r\nföreskrifter därom. Vad som nu anförts leder\r\nutskottet till den uppfattningen att frågan kräver\r\nytterligare överväganden. Det bör ankomma på\r\nregeringen att föranstalta om en utredning som får\r\ni uppdrag att närmare belysa frågan om obligatorisk\r\nmiljömärkning och att lämna erforderliga förslag.</pre><pre>Herr talman! Svensk konsumentpolitisk inriktning\r\ninnebär en tydligare inriktning på\r\nhushållsekonomiska frågor. Särskilt svaga grupper\r\nskall stödjas.</pre><pre>Med denna utgångspunkt, inte minst med tanke på\r\natt man nu ser över hela konsumentverksamheten,\r\nvill jag säga att det fordras att flera engagerar sig i\r\nkonsumentfrågorna och att folkrörelsernas roll\r\nskall betonas. Den lokala verksamheten skall ökas\r\noch utvecklas.</pre><pre>Vi anser också att målet för konsumentpolitiken\r\nskall vara att stödja hushållen. Hushållen bör\r\nstödjas så att de effektivt kan utnyttja sina resurser.\r\nKonsumenternas ställning på marknaden skall\r\nockså stärkas.</pre><pre>För att vi skall nå målet krävs en samverkan mellan\r\nmånga parter.</pre><pre>Vi har i Sverige ett relativt bra skydd för\r\nkonsumenterna. I den svenska modellen löser vi\r\nmånga konsumentproblem genom förebyggande\r\nverksamhet, som vi i stort är ense om politiskt.\r\nDenna verksamhet tar bl.a. formen av\r\nförhandlingar med näringslivet, både centralt och\r\nlokalt. Givetvis kan vi inte klara allt genom\r\nförebyggande åtgärder. Vi behöver därför också en\r\nväl utbyggd lagstiftning.</pre><pre>Målet för den socialdemokratiska\r\nkonsumentpolitiken är att stödja hushållen i deras\r\nsträvan att effektivt utnyttja sina resurser samt att\r\nstärka konsumenternas ställning på marknaden.\r\nKonsumentpolitiken skall sålunda inriktas på\r\nfrågor som särskilt rör hushållens baskonsumtion.</pre><pre>Herr talman! När det gäller den\r\ninternationalisering som sker, vill jag avslutningsvis\r\nsäga att internationellt, så väl enligt EES-avtalet\r\nsom i FN:s beslut, hävdas konsumenternas\r\nrättigheter.</pre><pre>Konsumenternas rättigheter har fastställts i FN:s\r\nbeslut. Det gäller rätten till säkerhet.\r\nKonsumenterna skall t.ex. skyddas mot\r\ntillverkningsprocesser, varor och tjänster som\r\ninnebär risker för hälsa och liv.</pre><pre>Det gäller rätten till information. Konsumenterna\r\nhar rätt att få de fakta som behövs för att de skall\r\nkunna göra medvetna val vid inköp av varor och\r\ntjänster.</pre><pre>Det gäller rätten till skälig konsumtion.\r\nKonsumenten har rätt att ha tillgång till ett varierat\r\nutbud av varor och tjänster till rimliga priser. I\r\nmonopolsituationer skall konsumenten ha en\r\ngaranti för tillfredsställande kvalitet och service.</pre><pre>Det gäller rätten till inflytande. Konsumenten har\r\nrätt att representeras så att konsumentintresset tas\r\ntill vara i utformning och genomförande av\r\npolitiska beslut.</pre><pre>Det gäller rätten till konsumentskydd.\r\nKonsumenten har rätt att få den information och\r\nutbildning som behövs för att bli en kunnig och\r\nmedveten konsument.</pre><pre>Det gäller rätten till en oförstörd miljö.\r\nKonsumenten har rätt att leva i en fysik miljö som\r\nger livskvalitet, och det skall finnas möjligheter att\r\nskydda och förbättra miljön för kommande\r\ngenerationer.</pre><pre>Herr talman! Några av dessa punkter har den\r\nkonsumentpolitiska kommittén som grund för sitt\r\narbete. Kommittén kommer förhoppningsvis att\r\nutarbeta förslag till en utvecklande och för\r\nkonsumenten förstärkt konsumentpolitik.</pre><pre>Herr talman! Med det anförda yrkar jag bifall till\r\nlagutskottets hemställan i betänkande nr 32 samt\r\navslag på samtliga reservationer.</pre><pre>Anf. 121  MARGARETA GARD (m):</pre><pre>Herr talman! Bengt Kronblad sade mycket riktigt\r\natt en utredning arbetar med dessa frågor. Det finns\r\ningen anledning att föregripa den utredningen. Den\r\nskall se över många frågor. Jag förutsätter att Bengt\r\nKronblad som tillhör utredningen har möjlighet att\r\nframföra sina åsikter där. Utredningsresultatet\r\nkommer i vanlig ordning tillbaka till riksdagen, och\r\nvi kan då ta ställning till de förslag som framförs.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut skulle fattas den 31 mars.)</pre><pre>16 §  Livsmedelskontroll m.m.</pre><pre>Föredrogs</pre><pre>lagutskottets betänkande</pre><pre>1992/93:LU33 Livsmedelskontroll m.m. (prop.\r\n1992/93:100 delvis).</pre><pre>Anf. 122  STINA ELIASSON (c):</pre><pre>Herr talman! Lagutskottets betänkande nr 33 om\r\nlivsmedelskontroll hör på flera sätt ihop med det\r\nbetänkande nr 32 om konsumentpolitik som nyss\r\ndebattterats här. Vad det nu aktuella betänkandet\r\nom livsmedelskontroll beträffar är dock utskottet\r\nenigt i sin uppfattning, och jag har inget annat\r\nförslag än utskottets. Trots detta vill jag ändå\r\nkomma med några synpunkter. Mina kommentarer\r\ngäller ett par av de motioner som behandlats i\r\nbetänkande nr 33.</pre><pre>Den ena motionen är min egen, där jag föreslår en\r\növersyn av Livsmedelsverkets uppgifter och en\r\ndirekt överflyttning av vissa uppgifter till\r\nKonsumentverket. Jag anser nämligen att det är\r\nmärkligt att ett så viktigt konsumentområde som\r\nlivsmedel inte helt och hållet ingår i\r\nKonsumnetverkets ansvarsområde. Jag menar\r\nnaturligtvis inte livsmedelskontrollen. Jag anser\r\nfaktiskt att expertisen på konsumentfrågor finns på\r\nKonsumentverket, och där bör\r\nkonsumentintressena på livsmedelsområdet höra\r\nhemma. I dag förekommer en hel del onödigt\r\ndubbelarbete vid de berörda myndigheterna.</pre><pre>I min motion har jag också angett att det finns skäl\r\natt pröva om ytterligare arbetsuppgifter från\r\nLivsmedelsverket borde kunna föras över till\r\nSocialstyrelsen och/eller Folkhälsoinstitutet.\r\nUtskottet har också påpekat att det kan finnas skäl\r\natt med jämna mellanrum pröva om organisationer\r\nför olika slags statliga verksamheter är de mest\r\nändamålsenliga när det gäller kostnader och önskat\r\nresultat.</pre><pre>I budgetpropostionen anges att de riktlinjer som\r\nlades fast för Statens livsmedelsverk år 1991 bör\r\ngälla för budgetåret 1993/94 och för 1994/95. Som\r\nskäl anger jordbruksministern att det på så sätt blir\r\nmöjligt för regeringen att med utgångspunkt i ett\r\nunderlag omfattande Livsmedelsverkets\r\nårsredovisning under våren 1993 utarbeta nya\r\ndirektiv för verket inför 1995 års\r\nbudgetproposition.</pre><pre>Det är med hänvisning till detta som utskottet valt\r\natt förutsätta att regeringen redan i samband med\r\nde nämnda direktiven kommer att ta upp de frågor\r\nsom jag har tagit upp i min motion.</pre><pre>Herr talman! Det är sällan en motion får en\r\nskrivning som är så positiv och är så nära att bli\r\ntillstyrkt som min motion, så jag har alla skäl att\r\nkänna mig nöjd.</pre><pre>Den andra motionen som jag vill kommentera är nr\r\nL705 av Stina Gustavsson och Rosa Östh. I den\r\nmotionen tas bl.a. upp kravet på att livsmedel skall\r\nvara märkta så att vi konsumenter vet vilket\r\nursprungsland maten kommer från. Vi har en lag\r\nfrån 1989, som faktiskt har flera svagheter. Lagen\r\ninnebär att förpackade livsmedel skall vara märkta\r\nmed ursprungsland. Motionärerna vill att också\r\noförpackade livsmedel skall märkas med\r\nursprungsland.</pre><pre>Det är, herr talman, inte särskilt intressant att få\r\nveta var köttfärsen har malts. Det är däremot\r\nviktigt och intressant att få veta från vilket land\r\nköttbiten kommit innan den maldes till köttfärs.\r\nDet är faktiskt väldigt viktigt för mig som\r\nkonsument att veta om köttet kommer från djur i\r\nSverige, där djurhållningen är bra. Jag vill inte bli\r\nlurad att köpa köttfärs som innehåller kött från\r\nländer där djuren hormonbehandlas eller köpa\r\nandra livsmedel som är bestrålade.</pre><pre>Vi konsumenter måste få en chans att få veta\r\nvarifrån en produkt kommer. Vill jag köpa svenska\r\nlivsmedelsprodukter, och därmed stödja svenskt\r\njordbruk och svensk livsmedelsindustri och\r\ndessutom bidra till det naturligt öppna landskapet,\r\nmåste jag få en ärlig chans att veta vad jag köper.</pre><pre>I utskottsbetänkandet anges att\r\nJordbruksdepartementet har kallat till\r\növerläggningar om ursprungsmärkning av\r\nlivsmedel främst på kött- och charkområdet. Det\r\nskedde den 22 mars, och från\r\nJordbruksdepartementet finns ett\r\npressmeddelande om resultatet av dessa\r\növerläggningar. I meddelandet kan man läsa att\r\növerläggningarna förts i positiv anda och att man\r\nlandat i en överenskommelse om frivillig märkning\r\nav kött- och charkvaror.</pre><pre>Herr talman! Det får naturligtvis inte anses vara\r\nslutdiskuterat i denna fråga i och med en\r\növerenskommelse om frivillighet, även om vi i\r\nmärkningsfrågor är bundna av internationella\r\nhandelsavtal.</pre><pre>Konsumenternas rättmätiga krav på fullödig\r\ninformation om de varor de köper måste lösas på\r\nett mer handgripligt sätt. Den frivilliga märkningen\r\nblir naturligtvis ett utmärkt konkurrensmedel, som\r\ninte är att förakta. Jag hoppas att\r\nlivsmedelshandeln tar fasta på det. Jag hoppas att\r\nregeringen noga följer frivilliglinjen, för att se hur\r\nden utfaller, och att regeringen i sina förhandlingar\r\nmed EG kraftfullt för den svenska linjen i det här\r\nsammanhanget.</pre><pre>Herr talman! Jag yrkar bifall till utskottets\r\nhemställan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut skulle fattas den 31 mars.)</pre><pre>17 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1992/93:235 Ändringar i lagen (1986:3) om\r\nrundradiosändning av finländska\r\ntelevisionsprogram</pre><pre>Motioner</pre><pre>med anledning av prop. 1992/93:226 En ny\r\nskogspolitik</pre><pre>1992/93:Jo64 av John Andersson (-)</pre><pre>1992/93:Jo65 av Arne Jansson och Laila Strid-\r\nJansson (nyd)</pre><pre>1992/93:Jo66 av Hans Dau och Olle Lindström (m)</pre><pre>1992/93:Jo67 av Leo Persson m.fl.(s)</pre><pre>1992/93:Jo68 av Siw Persson (fp)</pre><pre>1992/93:Jo69 av Ulla Orring (fp)</pre><pre>1992/93:Jo70 av Bengt-Ola Ryttar m.fl.(s)</pre><pre>1992/93:Jo71 av Jan Jennehag m.fl.(v)</pre><pre>1992/93:Jo72 av Georg Andersson m.fl.(s)</pre><pre>1992/93:Jo73 av Ulf Björklund (kds)</pre><pre>1992/93:Jo74 av Harald Bergström (kds)</pre><pre>1992/93:Jo75 av Stefan Attefall (kds)</pre><pre>1992/93:Jo76 av Leif Marklund m.fl.(s)</pre><pre>1992/93:Jo77 av Stina Gustavsson (c)</pre><pre>1992/93:Jo78 av Kjell Ericsson och Tage Påhlsson\r\n(c)</pre><pre>1992/93:Jo79 av Jan Fransson (s)</pre><pre>1992/93:Jo80 av Göthe Knutson och Gullan\r\nLindblad (m)</pre><pre>1992/93:Jo81 av Margareta Winberg m.fl.(s)</pre><pre>1992/93:Jo82 av Karin Starrin och Pontus Wiklund\r\n(c, kds)</pre><pre>18 §  Kammaren åtskildes kl. 19.24.</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m. 4 §\r\nanf. 31 (delvis),</pre><pre>av förste vice talmannen därefter t.o.m. 5 § anf. 79\r\n(delvis),</pre><pre>av andre vice talmannen därefter t.o.m.\r\najourneringen kl. 17.47 och</pre><pre>av tredje vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}