{"dokumentstatus":{"dokument":{"hangar_id":"2387636","dok_id":"GG0927","rm":"1992/93","beteckning":"27","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"27","slutnummer":"0","datum":"1992-11-19 00:00:00","systemdatum":"2005-10-27 13:52:32","publicerad":"1992-11-19 00:00:00","titel":"Riksdagens snabbprotokoll 1992/93:27 Torsdagen den 19 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{60E7A760-70D0-40FC-B83B-69A953A748F9}","dokument_url_text":"http://data.riksdagen.se/dokument/GG0927/text","dokument_url_html":"http://data.riksdagen.se/dokument/GG0927","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GG0927","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1992/93:27</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 19 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl.12.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 13 november.</pre><pre>2 §  Ledighet</pre><pre>Tredje vice talmannen meddelade att Anne\r\nRhenman (nyd), som beviljats föräldraledighet\r\nfr.o.m. den 7 december, ansökt om sjukledighet\r\nunder tiden den 23 november--den 6 december.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Tredje vice talmannen anmälde att Simon Liliedahl\r\n(nyd) även under denna tid skulle tjänstgöra som\r\nersättare för Ann Rhenman.</pre><pre>3 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1992/93:134 till socialförsäkringsutskottet</pre><pre>Motionerna</pre><pre>1992/93:T10 till trafikutskottet</pre><pre>1992/93:Sf4--Sf11 till socialförsäkringsutskottet</pre><pre>1992/93:A1 och A2 till arbetsmarknadsutskottet</pre><pre>1992/93:N5--N12 till näringsutskottet</pre><pre>1992/93:So12--So17 till socialutskottet</pre><pre>1992/93:Sk5 och Sk6 tll skatteutskottet</pre><pre>1992/93:K5--K14 till konstitutionsutskottet</pre><pre>1992/93:Fö3 och Fö4 till försvarsutskottet</pre><pre>1992/93:T11 till trafikutskottet</pre><pre>1992/93:N13--N16 till näringsutskottet</pre><pre>1992/93:Fi76 till finansutskottet</pre><pre>1992/93:T12--T19 till trafikutskottet</pre><pre>1992/93:Ju9--Ju12 till justitieutskottet</pre><pre>1992/93:Sf12 och Sf13 till socialförsäkringsutskottet</pre><pre>1992/93:A3--A5 till arbetsmarknadsutskottet</pre><pre>1992/93:K15--K18 till konstitutionsutskottet</pre><pre>1992/93:Fi77--Fi79 till finansutskottet</pre><pre>1992/93:T20--T22 till trafikutskottet</pre><pre>1992/93:So8--So11 till socialutskottet</pre><pre>1992/93:T23--T25 till trafikutskottet</pre><pre>Meddelande om samlad votering</pre><pre>Tredje vice talmannen meddelade att\r\nkonstitutionsutskottets betänkanden KU3 och\r\nKU4 samt arbetsmarknadsutskottets betänkande\r\nAU4 skulle avgöras i ett sammanhang efter\r\navslutad debatt.</pre><pre>4 §  Statlig förvaltning m.m.</pre><pre>Föredrogs</pre><pre>konstitutionsutskottets betänkande</pre><pre>1992/93:KU3 Statlig förvaltning m.m.</pre><pre>Anf. 1  ELVY SÖDERSTRÖM (s):</pre><pre>Herr talman! I detta betänkande behandlas\r\nsammansättningen av styrelserna i de statliga\r\nverken och myndigheterna. Detta har bl.a.\r\nföranletts av två socialdemokratiska motioner. Vi\r\nbehandlade denna fråga i kammaren i våras. Den\r\nborgerliga majoriteten beslöt att ändra på den\r\nordning som har gällt i Sverige sedan 40-talet -- en\r\nordning som har visat sig fungera mycket bra.</pre><pre>Vi Socialdemokater anser att den princip om\r\nintresserepresentation i vissa styrelser på\r\narbetsmarknadsområdet som kom till uttryck i\r\nriksdagens verksledningsbeslut bör återföras. Vi\r\nanser att det är av stort värde att arbetsmarknadens\r\nparter kan nominera ledamöter till styrelserna.\r\nDetsamma gäller också för sammansättningen i\r\nsocialförsäkringsnämnderna.</pre><pre>Jag har själv haft förmånen att få sitta i\r\nlänsarbetsnämnden i Västernorrland som\r\nrepresentant för Kommunförbundet. Jag har,\r\nliksom alla andra ledamöter, satt ett stort värde på\r\nsamverkan mellan de olika parterna på\r\narbetsmarknadsområdet.</pre><pre>Det var därför inte bara vi Socialdemokrater som\r\nhöjde på ögonbrynen och ansåg att beslutet var\r\nmärkligt. Vi ansåg att förslaget från regeringen --\r\nsom faktiskt baserade sig på att SAF hade lagt fram\r\nförslag om detta -- var mycket märkligt. Vi höjde\r\npå ögonbrynen eftersom vi visste att det fungerade\r\nbra i dag. Det var som sagt var inte bara vi\r\nsocialdemokrater som reagerade på detta sätt.</pre><pre>Vi ställdes inför denna situation och undrade hur\r\nman skulle göra. Vi talade med SAF:s\r\nrepresentanter och frågade om de skulle kunna\r\ntänka sig att sitta i exempelvis länsarbetsnämnden\r\nsom representanter för näringslivet. Vi sade att vi\r\nbehöver den kunskap som de besitter. De svarade\r\natt de sitter kvar i länsarbetsnämnden och\r\nrepresenterar det kunnande som arbetsgivarna i det\r\nprivata näringslivet står för. Detsamma anser jag\r\nockså gäller de andra representanterna -- inte minst\r\nde fackliga.</pre><pre>Vi menar också att det är av stort värde att man\r\njobbar tillsammans på det här sättet. Man lär känna\r\nvarandra och kan därigenom undvika onödiga\r\nkonflikter och missförstånd.</pre><pre>Jag tror att man har varit förblindad av önskan att\r\nfå klämma åt de fackliga organisationerna. Genom\r\nden här förändringen uppnår man inte det\r\nregeringen har gett uttryck för, nämligen att man\r\nvill öka demokratin. Jag skulle snarare vilja påstå\r\natt det är precis tvärtom. Så sent som i går tog jag\r\nkontakt med några länsarbetsnämnder ute i landet\r\noch frågade hur det skall fungera från den 1 januari\r\n1993. Jag måste beklaga, men jag fick inga entydiga\r\nsvar. De hade i och för sig fått brev från AMS-\r\nchefen som förklarade hur detta skall gå till. Det\r\nskall numera bara vara sex ledamöter. Det råder\r\nförvirring om vem som skall utse vem och hur det\r\nskall gå till.</pre><pre>I en tid när vi har de problem som vi nu har på\r\narbetsmarknaden skulle det vara av stort värde att\r\nta vara på alla de positiva krafter som finns inom de\r\nfackliga organisationerna och även på andra håll.\r\nTyvärr har jag inte kunnat märka att det finns\r\nnågon som helst tendens till att ändra uppfattning\r\npå det här området. Jag yrkar därför bifall till den\r\nsocialdemokratiska reservationen.</pre><pre>Anf. 2  BIRGER HAGÅRD (m):</pre><pre>Herr talman! Subsidiaritetsprincipen är det kanske\r\ninte så många inom det svenska folket som\r\negentligen känner till innebörden av. Men\r\nsubsidiaritetsprincipen har blivit en av de viktigaste\r\npolitiska principerna. Vad innebär den? Jo, den\r\ninnebär att politiska beslut bör fattas på lägsta\r\nmöjliga effektiva nivå.</pre><pre>Den lägsta nivån är naturligtvis individen själv. Låt\r\nindividen bestämma över sådant som han eller hon\r\när mäktig att klara av själv. Nästa nivå är familjen.\r\nSedan har vi de olika organen på lokal och regional\r\nnivå, landsting, riksdag m.m. Det finns även\r\növernationella organ av olika slag.</pre><pre>När det gäller att besluta om på vilken nivå man\r\nskall fatta besluten, måste bevisbördan alltid vila på\r\ndem som vill att det skall ske på en högre nivå. Man\r\nmåste alltså kunna säga att man inte klarar av det\r\nhär på den lägre nivån.</pre><pre>Subsidiaritetsprincipen kallas i Sverige också för\r\nnärhetsprincipen. Från filosofiska och andra\r\nutgångspunkter kan det mycket väl diskuteras om\r\ndetta är riktigt eller inte. Jag vet att min vän och\r\nkollega Ingvar Svensson kommer att ha synpunkter\r\npå det här.</pre><pre>Subsidiaritetsprincipen är i och för sig en mycket\r\ngammal princip. Den kom fram redan under\r\nmedeltiden. Vi brukar benämna Thomas av\r\nAquino som en av dem som närmare utformade\r\nprincipen. Han kunde i sin tur bygga på Aristoteles.\r\nThomas av Aquino hade avgörande betydelse för\r\nseparationen mellan det världsliga och det andliga.\r\nFör att göra en lång historia kort har från modern\r\ntid den påvliga encyklian Quadragesimo anno från\r\n1931 fått stor betydelse för tänkandet på den\r\nborgerliga sidan, enkannerligen för de\r\nkristdemokratiska partierna som successivt växte\r\nfram.</pre><pre>Subsidiaritetsprincipen är en del av den europeiska\r\ngemenskapsrätten. I gårdagens debatt om EES\r\nerinrade bl.a. Bengt Harding Olson, Folkpartiet,\r\nom den stora roll som den här principen spelar. Den\r\när också inskriven i Maastrichtfördraget och har\r\nblivit en grundläggande princip för EES-området.</pre><pre>Konstitutionsutskottet har tidigare erinrat om\r\nbetydelsen av subsidiaritetsprincipen när det gäller\r\natt införa regler av olika slag.</pre><pre>Utrikesutskottet har också uttryckt sin positiva syn.\r\nDenna princip åberopas även i direktiven för två\r\nnyligen tillsatta utredningar, regionberedningen\r\noch den lokaldemokratiska kommittén. Där sägs\r\ndet explicit att man skall bygga på\r\nsubsidiaritetsprincipen.</pre><pre>Det har tidigare väckts motioner från Moderata\r\nsamlingspartiet om knäsättandet av denna princip,\r\nbl.a. en partimotion 1991. Och nu har kds väckt en\r\nmotion där man vill att subsidiaritetsprincipen skall\r\nslås fast som en grund för den nationella rätten i\r\nSverige. Däremot skulle det bli regeringens sak hur\r\nden här principen bör komma till uttryck i\r\nlagstiftningen.</pre><pre>Det skulle då kunna sägas att det väl är att mer eller\r\nmindre slå in öppna dörrar när man nu vill att den\r\nhär principen skall knäsättas för hela den svenska\r\nnationella rätten. Ja, det kan så tyckas. Den\r\nåberopas allt oftare, och den är som sagt en del av\r\nEG:s rättssystem. Men den skrivning som\r\nmajoriteten i utskottet har åstadkommit är inte\r\nriktigt aktuell, när man talar om begreppets\r\noklarhet och kräver en analys innan man gör ett\r\nmer generellt uttalande. Man kan emellertid ha den\r\nknäsatt i direktiven till olika statliga utredningar,\r\noch när den som sagt utgör en så vital del av EES-\r\nrätten finns det nog anledning, tycker vi\r\nreservanter, att också knäsätta den definitivt när\r\ndet gäller den nationella rätten i dess helhet.\r\nAnnars finns det i varje fall risk för att det blir som\r\nom jästen kastas in efter brödet -- om man inte talar\r\nom exakt var man står.</pre><pre>c1 &gt; Jag vill, herr talman, yrka bifall till reservation 1.</pre><pre>c0 &gt; </pre><pre>Elvy Söderström berörde den socialdemokratiska\r\nreservationen till förmån för intresserepresentation\r\ni statliga styrelser. Hela den här frågan är nu\r\nföremål för en utredning, som ser över hela\r\nlekmannainflytandet. Därmed kommer man också\r\nin på intresserepresentationen; det har\r\nutskottsmajoriteten betonat. Det finns kanske\r\ningen anledning att gå in ytterligare på den saken.</pre><pre>Herr talman! Jag yrkar alltså bifall till reservation 1\r\noch i övrigt till hemställan i betänkandet i dess\r\nhelhet.</pre><pre>Anf. 3  ELVY SÖDERSTRÖM (s) replik:</pre><pre>Herr talman! Vi argumenterade för att man inte\r\nskulle göra denna stora förändring innan\r\nutredningen var klar; vi ansåg det vara fel.</pre><pre>Direktiven till den här utredningen innehåller inte\r\nde önskemål som jag tog upp i mitt anförande.\r\nDärför anser jag att de argument vi hade när vi\r\nbehandlade regeringens proposition i våras höll.\r\nMen vi anser inte att Birger Hagårds argument\r\nhåller.</pre><pre>Anf. 4  BIRGER HAGÅRD (m) replik:</pre><pre>Herr talman! Elvy Söderström säger att min\r\nargumentation inte håller. Jag har egentligen inte\r\nargumenterat, jag har bara konstaterat att en\r\nutredning arbetar med det här. Jag är ingen\r\nanhängare av intresserepresentation i statliga\r\nstyrelser och nämnder, tvärtom. Kan man få bort\r\nden direkta intresserepresentationen, så ser jag det\r\nsom positivt. Det gäller för dessa styrelser och\r\nnämnder att utan påverkan från ovidkommande\r\nfaktorer handlägga sina ärenden.</pre><pre>Därtill kan också läggas att det var en praktisk fråga\r\nsom föranledde detta. Arbetsgivareföreningen\r\ndrog bort sina representanter. Att då bara ha den\r\nandra sidan representerad kan knappast\r\nrekommenderas.</pre><pre>Anf. 5  ELVY SÖDERSTRÖM (s) replik:</pre><pre>Herr talman! Jag vill fråga om Birger Hagård tror\r\natt det hade blivit en sådan här förändring om\r\nexempelvis LO:s representanter hade beslutat att\r\ndra sig ur.</pre><pre>Näringslivets representanter har visat stort intresse\r\ni länsarbetsnämnderna runt om i landet och anser\r\natt detta har mycket stor betydelse. Jag tror alltså\r\natt syftet med att man ville göra den här\r\nförändringen var ett annat än vad man säger.</pre><pre>Anf. 6  BIRGER HAGÅRD (m) replik:</pre><pre>Herr talman! Det får Elvy Söderström i så fall fråga\r\nnäringslivet om.</pre><pre>Jag är övertygad om att man hade handlat på\r\nsamma sätt om LO hade dragit tillbaka sin\r\nrepresentation. Men vi är då inne på tro och\r\nvetande.</pre><pre>Anf. 7  INGVAR SVENSSON (kds):</pre><pre>Herr talman! Subsidiaritetsprincipen, som Birger\r\nHagård varit inne på tidigare, är en mycket\r\nbetydande maktfördelningsprincip; den handlar\r\nom rätt makt på rätt plats. Men -- det är viktigt att\r\nbetona -- principen är ett arbetsverktyg, en\r\nanalysmodell. Den utför inte själva arbetet att\r\nfördela makten och kompetensen.</pre><pre>Som Birger Hagård också framhållit är tanken\r\nbakom denna svårstavade subsidiaritetsprincip\r\nmycket gammal inom katolsk socialetik; Thomas av\r\nAquino har nämnts tidigare. I sin moderna\r\ntappning härstammar den från en påvlig encyklika,\r\nQuadragesimo anno från 1931, och har sedan fått\r\ngenomslagskraft i stora delar av Västeuropa efter\r\nandra världskriget. I encyklikan heter det följande\r\nom principen: ''Det är en orättvisa och samtidigt en\r\nallvarlig nackdel och störning av den rätta\r\nordningen att förlägga till en större och högre\r\nsammanslutning sådana uppgifter som mindre och\r\nunderordnade organisationer kan fullgöra. Ty varje\r\nsocial aktivitet borde som en självklarhet ge hjälp\r\ntill medlemmarna av den sociala gruppen och aldrig\r\nförstöra och absorbera den.''</pre><pre>Dessa ord avsåg hela samhället men gäller i samma\r\nmån på de olika nivåerna inom en organisation.\r\nDen högre nivån får inte absorbera den lägre nivåns\r\nfunktioner i tron att den genom att den är högre\r\nautomatiskt är klokare och kommer att fullgöra\r\ndem på ett effektivare sätt. Subsidiaritetsprincipen\r\ninnebär alltså att bevisbördan alltid vilar på dem\r\nsom vill beröva en lägre nivå dess funktion och\r\ndärmed dess frihet och ansvar -- de måste bevisa att\r\nden lägre nivån är ur stånd att fullgöra sin uppgift\r\npå ett tillfredsställande sätt och att den högre nivån\r\nkan göra det mycket bättre.</pre><pre>Därmed är alltså subsidiaritetsprincipen ingen\r\ndecentraliseringsprincip. Dess värre har en del inte\r\nförstått detta. Kanske är det inte så konstigt att\r\nsådana missförstånd sker, eftersom en del av det\r\nsvenska etablissemanget använt sig av den något\r\ntillplattade danska översättningen av ordet\r\nsubsidiaritetsprincipen, nämligen\r\n''närhetsprincipen''. Men subsidiaritetsprincipen är\r\ningen närhetsprincip av sådant slag. Den är\r\nnämligen både en när- och en fjärrprincip. Och det\r\nhela beror på vilken uppgift som skall utföras. Man\r\nskulle inom parentes litet skämtsamt kunna säga att\r\nmed en sådan här översättning är det inte så\r\nkonstigt att man förlorar folkomröstningar om\r\nMaastrichtfördraget.</pre><pre>Det finns ju också vissa uppgifter inom\r\nmiljöområdet som inte på ett tillfredsställande sätt\r\nkan utföras på den nationella nivån -- det diskuterar\r\nvi ofta -- utan förslagsvis bör utföras på en högre\r\nnivå, exempelvis inom EG. Enligt\r\nsubsidiaritetsprincipen kan därför ett beslut i\r\nBryssel vara motiverat. Men det är ju inte särskilt\r\n''nära'' ur svensk synpunkt. Det vore alltså mycket\r\ntacknämligt om ordet ''närhetsprincipen''\r\nutmönstrades i det här sammanhanget. Det leder\r\nnämligen associationerna vilse.\r\nSubsidiaritetsprincipen lämnar alltså begrepp som\r\ndecentralisering och centralisering bakom sig.</pre><pre>Herr talman! Subsidiaritetsprincipen, som alltså\r\nskändligen ibland kallas närhetsprincipen, firar i\r\ndag stora triumfer nere i övriga Europa.\r\nHäromveckan besökte jag tillsammans med bl.a.\r\nett antal parlamentariker från övriga svenska\r\npartier Bonn och den tyska Förbundsdagen. Dagen\r\ni Bonn gick i något av subsidiaritetsprincipens\r\ntecken. I den svenska delegationen skrattade man\r\nlite generat och kanske litet nedlåtande i början då\r\ndenna princip nämndes, men ju längre dagen gick\r\ndesto mer fastnade skrattet i halsen. När dagen\r\nnärmade sig sitt slut var det jag som kunde le en\r\naning frimodigt. Det råder nämligen politisk\r\nenighet i Tyskland om att skriva in\r\nsubsidiaritetsprincipen i artikel 23 i den tyska\r\ngrundlagen, och det sker -- det vill jag betona -- på\r\nsamma nivåplan som man nämner demokratiska,\r\nrättsstatliga, sociala och federativa grunder.</pre><pre>Herr talman! Jag har länge arbetat för etablerandet\r\nav denna ideologiska princip, både inom mitt eget\r\nparti och i den allmänna debatten. Jag gläder mig\r\nåt en successiv förståelse för den. Redan i mitten av\r\n70-talet stötte jag på den i Fritz Schumachers bok\r\nLitet är vackert. Där kallades den i den svenska\r\növersättningen från engelska\r\nsubsidiärfunktionsprincipen -- kanske inte så värst\r\nmycket lättare. Jag skrev några artiklar kring\r\nSchumachers organisationsteori, men jag mötte\r\ninget större gensvar, inte ens i mitt eget parti. Men\r\nfrån mitten av 80-talet fick mitt engagemang för\r\ndenna maktfördelningsprincip ny fart, när jag\r\ngenom arbetet med översättningen av en bok om\r\nvärldens kristdemokratiska partier fick klart för\r\nmig att denna princip drivits med framgång av våra\r\nsysterpartier nere i övriga Europa. Genom detta\r\nblev subsidiaritetsprincipen en viktig princip även\r\nför de svenska kristdemokraterna.</pre><pre>Herr talman! Den maktfördelningsprincip jag här\r\ntalar om har fått fullt genomslag inom EG. Detta\r\nhar också Birger Hagård nämnt tidigare i debatten.\r\nDen finns sedan tidigare fastslagen inom\r\nmiljöområdet. Maastrichtfördraget för upp den till\r\nen övergripande princip genom artikel 3b. Men vi\r\nhär i Sverige har ju länge levt fjärran från den\r\nkontinentala debatten, och därför känns den\r\nfortfarande ny för många i Sverige.</pre><pre>Man kan därför som utskottsmajoriteten gör påstå\r\natt begreppet är oklart. Men, herr talman, detta\r\nkan tolkas på två sätt: antingen är själva principen\r\noklar eller ligger det oklara i majoritetens tolkning\r\nav principen. Jag tror att det är det senare som\r\ngäller. Jag har full förståelse för att det är så.\r\nIntroduktionen av en maktfördelningsprincip får\r\nsjälvfallet ta sin tid. Låt mig bara ta ett litet exempel\r\npå att allting har sin tid.</pre><pre>Herr talman! Det gläder mig att Moderaterna ville\r\nställa upp bakom min reservation och självfallet\r\nockså att Ny demokrati gör det. Men åter till\r\nModeraterna. På våren 1990 hade jag en liten\r\ndebatt på Svenska Dagbladets ledarsida med\r\nnuvarande statsministern Carl Bildt. Han var där\r\npositiv till mitt sätt att se på subsidiaritetsprincipen\r\nmen tyckte ändå att det ''kanske inte var\r\nnödvändigt att introducera det komplicerade\r\nbegreppet''.</pre><pre>Ett halvår senare dök det dock upp på\r\nModeraternas stämma, och i januari 1991 väckte\r\nCarl Bildt en motion i riksdagen som anknöt till\r\nsubsidiaritetsprincipen. Med andra ord: En stunds\r\neftertanke gav beskedet att det här var viktigt att\r\nintroducera i Sverige. Jag är också övertygad om att\r\nbåde konstitutionsutskottets majoritet och hela\r\nriksdagen så småningom kommer till samma insikt.\r\nJag har dessutom, herr talman, under de många och\r\nlånga åren i politiken lärt mig att ha stort tålamod.\r\nGoda idéer har faktiskt en god chans att överleva.\r\nSubsidiaritetsprincipen hör till dessa.</pre><pre>Herr talman! Subsidiaritetsprincipen kommer ju att\r\ngälla inom de europeiska gemenskapernas\r\ngemenskapsrätt. Även om Maastrichtfördraget inte\r\ngenomförs i sin helhet, är nog de flesta övertygade\r\nom just denna princip kommer att antas och\r\nförstärkas inom gemenskaperna. Kritiken mot\r\nMaastrichtfördraget har för övrigt stärkt dem som\r\nvill öka subsidiaritetsprincipens betydelse.</pre><pre>Principen har också, som Birger Hagård nämnde,\r\nfått genomslag inom den svenska\r\nfyrklöverregeringen, och den återfinns som\r\ndirektivgrund i några utredningar. Men ärligt talat\r\ntycker jag inte att en så viktig\r\nmaktfördelningsprincip skall introduceras enbart\r\npå detta sätt. Jag anser att riksdagen skall få vara\r\nmed om att formulera sådana viktiga\r\nutgångspunkter för svensk politik. Utrikesutskottet\r\noch riksdagen har givit regeringen till känna att\r\nprincipen skall gälla inom biståndsområdet.\r\nRegionberedningen och Lokaldemokratikommittén\r\nhar, som Birger Hagård nämnde, den i sina\r\ndirektiv. Men den övriga delen av den nationella\r\nrätten då?</pre><pre>Syftet med min motion K223 yrkande 1 är att\r\nsubsidiaritetsprincipen skall bli en generellt\r\nvägledande princip för hela den nationella rätten.\r\nEtt stöd för min motion och därmed reservation nr\r\n1 är alltså ett riksdagens uttalande om principens\r\nbetydelse för hela det politiska kompetensområdet.</pre><pre>Herr talman! Jag yrkar alltså bifall till reservation\r\nnr 1 och i övrigt till utskottsmajoritetens skrivning.</pre><pre>Herr talman! Visst är ordet subsidiaritet litet\r\nsvårstavat och kanske litet svårt att uttala, men det\r\nvar ordet konstitution och konstitutionsutskott\r\nockså en gång i tiden.</pre><pre>Anf. 8  YLVA ANNERSTEDT (fp):</pre><pre>Herr talman! Jag skulle vilja understryka för Birger\r\nHagård och Ingvar Svensson att utskottet inte har\r\navvisat subsidiaritetsprincipen för svenskt\r\nvidkommande. Det enda som utskottet faktiskt har\r\nsagt är att det nu sitter två utredningar som skall\r\nanalysera vilka effekter subsidiaritetsprincipen kan\r\nfå för svensk lagstiftning och att vi vill vänta på\r\nutredningarnas resultat.</pre><pre>Under lång tid har vad vi skulle kunna kalla\r\növerhetsmodellen rått i svensk offentlig\r\nmaktutövning, men under de senaste 15--20 åren\r\nhar man rört sig alltmer mot att beslut skall fattas\r\npå lägsta möjliga nivå. Den delen av det som man\r\nkan kalla subsidiaritetsprincipen är alltså redan\r\nintroducerad i Sverige.</pre><pre>Det är emellertid inte så enkelt som Ingvar\r\nSvensson vill göra det, nämligen att subsidiaritet är\r\nnågonting definierat och någonting som är klart och\r\nuppfattas på samma sätt överallt i hela den\r\neuropeiska kulturen. Subsidiaritetsprincipen har\r\nolika betydelse i skilda kulturer, och begreppet är\r\ninte alls klart definierat.</pre><pre>Ingvar Svensson säger att principen ingår som en\r\ndel i EG:s gemenskapsrätt. Ja, de uttalanden som\r\nfinns är i allra högst grad ett uttryck för det mera\r\nsydeuropeiska sättet att formulera aspirationer och\r\nvisioner. Man uttalar en målsättning och hoppas\r\nsedan att man skall fylla den med ett konkret\r\ninnehåll. EG-kommissionen har efter\r\nMaastrichtöverenskommelsen tillsatt en stor\r\nkommission, som skall utreda och lägga fast vad\r\nsubsidiariteten egentligen skall innefatta. Det vet vi\r\nalltså inte ännu.</pre><pre>Subsidiariteten har sitt ursprung i katolsk etik,\r\nupplyste Ingvar Svensson och Birger Hagård om.\r\nJa, det är alldeles riktigt, och principen betyder\r\ndefinitivt annorlunda saker i de starkt katolska\r\nländerna. Bl.a. innebär det t.ex. på det sociala\r\nplanet att familjen är första instans i alla\r\nsammanhang. Det är också det som är bakgrunden\r\ntill att de sociala systemen ser ut som de gör i de\r\nkatolska länderna, med de konsekvenser detta har\r\nt.ex. för tillgången på barnomsorg.</pre><pre>Utskottets majoritet tycker därför att det är klokt\r\natt avvakta den analys som skall göras innan vi slår\r\nfast en princip som vi inte vet vad den innebär för\r\nden svenska rätten. Det kan ju hända att det i\r\nsubsidiaritetsprincipen finns inslag som faktiskt inte\r\npassar ihop med svensk tradition och svensk kultur.\r\nMen det vet vi ju inte helt säkert förrän analyserna\r\när gjorda och presenterade.</pre><pre>Ingvar Svensson sade vidare att\r\nsubsidiaritetsprincipen inte skall introduceras på\r\ndet här sättet, nämligen genom en motion till\r\nriksdagen. Jag håller helt med honom, och det gör\r\nutskottet också. Skall man bifalla ett så långtgående\r\nyrkande som att subsidiaritetsprincipen i alla\r\nstycken skall gälla för den nationella rätten, då skall\r\nman åtminstone veta vad man säger ja till.</pre><pre>Herr talman! Jag yrkar därför avslag på reservation\r\nnr 1 och bifall till utskottets hemställan.</pre><pre>Reservation nr 2 har Socialdemokraterna som\r\nundertecknare. Elvy Söderström tror\r\nuppenbarligen att de fackliga organisationernas\r\nkunskap endast kan inhämtas om organisationerna\r\nhar företrädare som sitter i styrelserna. Det måste\r\nenligt min mening vara en alldeles felaktig\r\nuppfattning. Elvy Söderström säger att hon vid\r\nsamtal med länsarbetsnämnderna har fått\r\nförvirrade och motstridiga besked. Jag tycker\r\nfaktiskt att det säger mer om länsarbetsnämndernas\r\nledning än om principen att inte en styrelse skall\r\ninnehålla representanter för organisationerna. Det\r\nmåste ju ändå finnas andra kanaler för inhämtande\r\nav dessa kunskaper och erfarenheter. Finns det inga\r\nsådana, då står det illa till med\r\nlänsarbetsnämndernas ledning.</pre><pre>Utskottet har inte sagt vare sig det ena eller det\r\nandra om huruvida det skall sitta\r\norganisationsföreträdare i styrelserna eller inte,\r\nutan vi vill avvakta det resultat som den utredning\r\nsom nu sitter och tittar på saken kan komma fram\r\ntill.</pre><pre>Herr talman! Jag yrkar bifall till utskottets\r\nhemställan och avslag på reservation 1 och 2.</pre><pre>Anf. 9  INGVAR SVENSSON (kds) replik:</pre><pre>Herr talman! Jag har förståelse för att processen\r\nibland går långsamt. Det talade jag om i mitt\r\nanförande.</pre><pre>Alla principer kan missuppfattas. Demokratin har\r\nmissuppfattats på många håll i världen -- därmed\r\ninte sagt att det är något fel på demokratin i sig. Det\r\när ett dåligt argument.</pre><pre>Ylva Annerstedt sade att jag inte ville att\r\nsubsidiaritetsprincipen skulle introduceras genom\r\nen motion till riksdagen. Hon måste ha\r\nmissuppfattat mig. Det är närmast tvärtom. Det är\r\norimligt att regeringen introducerar begreppet utan\r\nriksdagens sanktion. Vad jag vill med min motion\r\när att riksdagen i sin helhet skall ge sanktion åt\r\nprincipen. Därmed skulle regeringen få legitimitet\r\nför sitt handlande.</pre><pre>Det är synd att man inte vet vad principen innebär.\r\nJag hoppas att det så småningom går upp för\r\nutskottsmajoriteten.</pre><pre>Så till frågan om den sociala välfärden i Europa och\r\nanspelningarna på den katolska etiken.\r\nKristdemokraterna ute i Europa är för en generell\r\nvälfärdspolitik. Det är däremot inte liberalerna på\r\nalla ställen.</pre><pre>Anf. 10  YLVA ANNERSTEDT (fp) replik:</pre><pre>Herr talman! Utskottets ställningstagande beror på\r\natt åtminstone majoriteten i utskottet vill veta vad\r\ndet är man beslutar om. Motionen innehåller en\r\noerhört långtgående begäran, nämligen att\r\nsubsidiaritetsprincipen skall tillämpas vid all\r\nnationell lagstiftning. Vi vet inte vad det betyder för\r\nden svenska lagstiftningen. Vi vet inte i vilken\r\nutsträckning det kan innebära att man i vissa delar\r\ngår emot svensk tradition eller svensk kultur. Vi vill\r\nha kunskap om detta innan vi bestämmer oss. Det\r\när en ganska bra princip att man skall veta vad man\r\nbeslutar om innan man fattar beslut. Det är\r\nintressant att konstatera att både Ingvar Svensson\r\noch Birger Hagård exakt vet vad detta handlar om,\r\nnär de tolv EG-länderna inte vet fullt ut vad\r\nsubsidiaritetsprincipen innebär.</pre><pre>Anf. 11  INGVAR SVENSSON (kds) replik:</pre><pre>Herr talman! Det är intressant att konstatera att\r\nutskottsmajoriteten gärna vill veta mer om\r\nsubsidiaritetsprincipen. Varför begärde man inte en\r\nutredning, så att man fick veta mer? Det tycker jag\r\när konstigt.</pre><pre>En princip kan gälla bara om man förstår dess\r\ninnebörd. Men arbetet med att genomföra en\r\nprincip i praktiska livet kan vara oerhört svårt och\r\nkomplicerat. Det är inte själva principen som man\r\nangriper, utan man vill ha klart för sig vilka\r\nkonsekvenserna på de olika områdena blir rent\r\npraktiskt.</pre><pre>Anf. 12  YLVA ANNERSTEDT (fp) replik:</pre><pre>Herr talman! Jag konstaterar att Ingvar Svensson\r\nändå har förståelse för att utskottsmajoriteten vill\r\nveta vad den beslutar om. Det pågår nu två\r\nutredningar som i sina direktiv har att utreda bl.a.\r\nsubsidiaritetsprincipens konsekvenser. Det är\r\nnaturligt att man avvaktar deras utredningsresultat.</pre><pre>Anf. 13  ELVY SÖDERSTRÖM (s) replik:</pre><pre>Herr talman! Jag vill med kraft protestera mot den\r\nkritik som Ylva Annerstedt ger\r\nlänsarbetsnämnderna och dess ledning. Det är inte\r\nså att det beror på dem. Så sent som den 11\r\nnovember i år tog länsarbetsnämnderna del av\r\nvilken ordning som skall gälla den 1 januari 1993.\r\nLänsarbetsnämnderna har att utse två av de fyra\r\nledamöter som skall sitta i nämnderna, förutom\r\nplandirektören och landshövdingen. Regeringen\r\nskall utse två politiker och därefter skall två\r\nledamöter utses från länsarbetsnämnderna. Vem\r\nsom skall utse dem och hur det skall gå till är\r\nfaktiskt svårt att uttolka av de bestämmelser som är\r\nutskickade. Ingen kritik kan riktas mot\r\nlänsarbetsnämnderna för detta.</pre><pre>Än en gång vill jag understryka att det är av stort\r\nvärde att ha representanterna samlade på det sätt\r\nsom gäller i dag. Visst kan man inhämta kunskaper\r\nvid sidan om, men varför skall vi göra det när vi har\r\nså stort behov av att samla alla goda krafter för att\r\nklara av de många svåra frågor som vi har just på\r\narbetsmarknadsområdet nu. Det vore bättre att\r\nägna tiden åt detta i stället för att sammanträda i\r\nolika råd för att klara ut detta. Nej, den ordning\r\nsom nu råder och som har gällt i många år, den\r\nsvenska modellen, håller även i framtiden. Jag\r\nbeklagar därför majoritetens ställningstagande.</pre><pre>Anf. 14  YLVA ANNDERSTEDT (fp)\r\nreplik:</pre><pre>Herr talman! Den diskussion som vi har här, och\r\ndet beslut som vi har fattat i utskottet, gäller\r\nhuruvida det skall finnas representanter för\r\norganisationerna i verksledningarnas styrelse. Det\r\nsom vi tidigare talade om var hur man skaffade sig\r\nnödvändiga kunskaper. Elvy Söderström menar att\r\nman inte kan skaffa sig dessa kunskaper och\r\nerfarenheter från arbetsgivare och arbetstagare om\r\nman inte sitter i styrelserna. Om man inte kan\r\nskaffa sig denna kunskap på annat sätt, tycker jag\r\ndet är oerhört allvarligt.</pre><pre>Med den mycket allvarliga\r\narbetsmarknadssituation som vi har i dag borde\r\nman ha ständigt öppna kanaler till både\r\narbetstagare och arbetsgivare för att få löpande\r\nerfarenhet, utbyte och rådgivning och inte bara\r\nbegränsa sig till styrelsesammanträden. Vi avvaktar\r\ndärför den analys som utredningen kommer fram\r\ntill för att på bästa sätt tillgodogöra sig de\r\nkunskaper och erfarenheter som finns hos\r\narbetsgivare och arbetstagare.</pre><pre>Anf. 15  ELVY SÖDERSTRÖM (s) replik:</pre><pre>Herr talman! Jag menade inte att man inte skall\r\ninhämta kunskaper på annat sätt. Det är emellertid\r\nav stort värde att ha den\r\nlänsarbetsnämndsorganisation som vi har i dag.\r\nDet pågår även ett ständigt utbyte av kunskap\r\nmellan de berörda parterna på marknaden.</pre><pre>Även näringslivets representanter beklagar detta.\r\nDet är därför de i många fall valt att sitta kvar i just\r\nlänsarbetsnämnderna. De sätter nämligen stort\r\nvärde på detta. Majoritetens motiv håller inte, och\r\nvi hoppas att det ges tillfälle att ändra på detta när\r\nutredningen är färdig, även om det inte ingår i\r\ndirektiven.</pre><pre>Anf. 16  YLVA ANNERSTEDT (fp) replik:</pre><pre>Herr talman! Jag tycker det är positivt att Elvy\r\nSöderström säger att det finns många olika sätt att\r\ninförskaffa dessa kunskaper och erfarenheter. Det\r\nkan ju ge impulser till den tillsatta utredningen att\r\nundersöka hur den här kunskapen och\r\nerfarenheten bäst kan tas till vara. Då kan man\r\nkanske komma fram till nya och bättre modeller.\r\nIngenting är väl så farligt och förödande i all\r\nverksamhet som att sätta sig ned och slå sig till ro\r\nmed att göra precis som man alltid gjort.</pre><pre>Anf. 17  BENGT HURTIG (v):</pre><pre>Herr talman! Jag ställer mig också bakom\r\nutskottets skrivning när det gäller\r\nsubsidiaritetsprincipen. Det vore märkligt att\r\ninföra en princip som vare sig vi i Sverige eller de i\r\nEG vet vad den innebär. Själve mäster\r\ncentralsocialisten Jacques Delors säger att han skall\r\nge en mycket hög belöning till den som kan förklara\r\nför honom vad principen innebär. Processen\r\nfortgår, och vi har varken ställt oss avvisande eller\r\nanslutit oss. Möjligen kan Jacques Delors löfte\r\nstimulera aktiviteten kring analyserna av\r\nsubsidiariteten.</pre><pre>När det sedan gäller sammansättningen av statliga\r\nmyndighetsstyrelser har vi i Vänsterpartiet sedan\r\nlänge en principiell hållning. Den är att folkstyrets\r\nprinciper skall gälla och att riksdag och regering\r\nskall styra de statliga verken och myndigheterna,\r\noch styrelserna skall ha till uppgift att följa statens\r\nriktlinjer och beslut. Det måste också finnas\r\nmöjlighet till insyn för allmänheten i denna\r\nverksamhet, ett lekmannainflytande.</pre><pre>Vi tror inte att den bästa lösningen är den s.k.\r\nintresserepresentationen, men självfallet skall\r\nparterna på arbetsmarknaden och andra\r\nintresseorganisationer rimligen kunna fungera som\r\nrekryteringsbas för de lekmän som bör sitta i de här\r\nstyrelserna. Dessa lekmän kan naturligtvis också\r\ningå i arbetsgrupper för att på olika sätt kunna\r\npåverka utvecklingen. Att just sitta i styrelser tror\r\nvi emellertid kan bidra till en tendens till korporativ\r\nutveckling i samhället, vilket vi principiellt inte är\r\nanhängare av.</pre><pre>Herr talman! Jag yrkar därför bifall till min\r\nmeningsyttring under mom. 7.</pre><pre>Anf. 18  INGVAR SVENSSON (kds):</pre><pre>Herr talman! Jag har full förståelse för att en\r\ngammal centralist har svårt att förstå något som en\r\nsubsidiaritetsprincip när man är van vid att alla\r\nuppgifter skall lösas centralt. Då blir den här\r\nprincipen svår att acceptera.</pre><pre>Anf. 19  BENGT HURTIG (v):</pre><pre>Herr talman! Som den europeiska gemenskapen\r\nhittills har fungerat, är strävan mot en kraftig\r\ncentralstyrning mycket kraftfull. Det är ju så i\r\npraktiken, och det är ett av skälen till att vi har varit\r\nkritiska mot detta. Vi har dåliga erfarenheter av\r\nandra typer av centralstyrning.</pre><pre>Den diskussion om öppenhet, genomskinlighet och\r\nsubsidiaritet, som man nu för inom EG har många\r\ndrag som liknar den diskussion som fördes under\r\nGorbatjovs tid i Sovjetunionen och som kallades\r\nför glasnost och perestrojka.</pre><pre>Anf. 20  INGVAR SVENSSON (kds):</pre><pre>Herr talman! Utvecklandet av\r\nsubsidiaritetsprincipen inom EG är ett svar på att\r\nkommissionen börjar bli klåfingrig utanför de\r\nområden där gemenskapsrätten gäller. Det är\r\nmycket viktigt att det finns korrektiv mot detta. Det\r\när precis detta som subsidiaritetsprincipen skall\r\nvara, dvs. ett korrektiv mot klåfingrighet utanför\r\ngemenskapsrätten. Vi besökte i våras EG-\r\ndomstolen, och där var man tacksam för att man\r\ngenom Maastrichtavtalet skulle få möjlighet att\r\ningripa och korrigera den här typen av utflykter på\r\nområden som kommissionen inte borde lägga sig i.</pre><pre>Anf. 21  BENGT HURTIG (v):</pre><pre>Herr talman! Mycket i de här tongångarna är\r\nnaturligtvis tilltalande. Det talas om att tillämpa\r\nsubsidiaritetsprincipen på vissa områden, och det\r\nfinns förslag om att den skall gälla t.ex.\r\nmiljöfrågorna. Man skall alltså i nationer, på så låg\r\nnivå som möjligt, besluta om hur man vill ha det när\r\ndet gäller miljön. Det är kanske just på det området\r\nsom det skulle behövas centrala\r\növerenskommelser.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 6 §.)</pre><pre>5 §  Regionala och kommunala frågor</pre><pre>Föredrogs</pre><pre>konstitutionsutskottets betänkande</pre><pre>1992/93:KU4 Regionala och kommunala frågor.</pre><pre>Anf. 22  CATARINA RÖNNUNG (s):</pre><pre>Herr talman! Jag skall tala för enhetliga regler för\r\nbl.a. kommunal barnomsorg och de orimliga\r\nkonsekvenser som uppstår om omsorgsformer\r\nbehandlas olika. Medborgarna kräver att få insyn\r\noch vill kanske också medverka i en verksamhet\r\nsom, trots att den sker i privat regi, stöttas med\r\noffentliga medel eller i övrigt är likvärdig med det\r\nsom den offentliga sektorn erbjuder. Insyn, lika\r\nbehandling, offentlighet och sekretess bör\r\nsäkerställas om en kommun lägger ut\r\nomsorgsverksamhet, inte bara barn- utan även\r\näldreomsorg, på entreprenad. Det gäller även om\r\nmeddelarfrihet införs. Eventuella missförhållanden\r\ninom den offentliga sektorn kan allmänheten få del\r\nav genom meddelarfrihet.</pre><pre>Vi kräver att regeringen skyndsamt utreder dessa\r\nviktiga rättssäkerhetsfrågor. Riksdagens\r\njustitieombudsmän bör ges möjlighet till insyn även\r\ni entreprenadverksamhet. Det är ett av våra goda\r\nförslag.</pre><pre>Det är egentligen i fråga om tidsperspektivet som\r\nvi och majoriteten skiljer oss åt. Utredningen finns\r\nredan -- Lokaldemokratikommittén. Den har\r\narbetat med berömvärd effektivitet och har sedan\r\nstarten lämnat ett delbetänkande och kommer\r\ninom kort att lämna ett andra. Konsekvenserna av\r\nen snabb avreglering har på ett mycket påtagligt,\r\nför att inte säga brutalt, sätt aktualiserats.\r\nRiksradion gjorde en serie avslöjande reportage\r\nom den vanvård gamla människor utsattes för på\r\nservicehemmet Trossen. Jag har en bestämd känsla\r\nav att svenska väljare väntar sig en mycket snabb\r\nreaktion och förslag till lösningar på ett så\r\nuppenbart missförhållande som följt i\r\nprivatiseringens spår i vårt demokratiska land.</pre><pre>Våra domstolar har ansett att kommunal\r\nvårdnadsersättning inte ligger inom de kommunala\r\nkompetensbestämmelsernas ram. KU har vid ett\r\nflertal tillfällen avstyrkt en lag som skulle ge\r\nkommunerna rätt att utge vårdnadsbidrag. Så sker\r\näven denna gång av ett enigt utskott. Det finns\r\nbehov av en utvidgad lagreglering av kommunernas\r\nansvar på detta område. Enskilda alternativ i\r\nbarnomsorgen bör bli en del av regeringens vidare\r\nberedning, anser utskottsmajoriteten. I\r\nmotivtexten för avslag säger vi i klartext att\r\nvårdnadsbidrag inte skall införas i kommunerna. I\r\nvår familjepolitik vill vi underlätta föräldraskap och\r\nförvärvsarbete. Garanterad barnomsorg,\r\nföräldraförsäkring och barnbidrag är vår raka linje.\r\nVi motsätter oss vårdnadsbidrag över huvud taget.</pre><pre>Vad jag förstår, har regeringen berett frågan om\r\nvårdnadsbidrag färdigt för den här\r\nmandatperioden -- kanske för hela tiden som den\r\nexisterar. Vårdnadsbidrag är avfört från\r\ndagordningen i och med uppgörelserna om\r\nkrispaketen.</pre><pre>Låt mig erinra kammarens ledamöter om vad som\r\nhände i höstas. Kds väljarkurva var starkt\r\ndalande -- dess regeringsföreträdare kritiserades\r\nför att ha suddat ut partiets profil. Då framfördes\r\nvårdnadsbidraget som ett ultimativt krav för\r\nfortsatt regeringsmedverkan från kds. De\r\növerläggningar om vårdnadsbidraget som den\r\nborgerliga regeringen inledde på Harpsund, som\r\nskulle ge det genom tiderna största\r\nbudgetunderskottet en ytterligare påspädning, blev\r\ndefinitivt fel signal, som det numera heter, till\r\nomvärlden och ökade valutaoron.</pre><pre>Jag yrkar bifall till s-reservationerna. I ett särskilt\r\nyttrande instämmer vi i att principerna för det nya\r\nstatsbidraget bör ses över i en parlamentarisk\r\nberedning, som utarbetar en rättvis\r\nfördelningsnyckel för det nya, generella\r\nstatsbidraget.</pre><pre>Anf. 23  YLVA ANNERSTEDT (fp):</pre><pre>Herr talman! I det här betänkandet behandlas en\r\nlång rad krav på fördjupad demokrati, och i många\r\nfall avstyrks de med hänvisning till pågående\r\nutredningar. Det är en ganska tydlig illustration till\r\nden oro som finns hos många aktiva politiker för\r\ndet bristande engagemanget i den dagliga och\r\nvardagliga politiska demokratin, som vi tyvärr\r\nupplever ute i kommunerna.</pre><pre>Det är svårare att få människor att ställa upp i det\r\npolitiska arbetet. Man engagerar sig plötsligt i en\r\nenda fråga, och sedan falnar intresset. Nästa gång\r\nen fråga som rör det egna intresset kommer upp\r\nengagerar man sig igen. Det är bra, och det skall vi\r\nta till vara, men det räcker inte för att försvara och\r\narbeta vidare med den lokala demokratin. Det\r\narbetet måste ständigt pågå, och det innebär en del\r\ntråkigt och enahanda vardagsarbete. Det är i den\r\nprocessen som vi på något sätt måste hitta modeller,\r\nså att flera människor kan tänka sig att försvara den\r\nsvenska demokratin och den svenska kommunala\r\nsjälvstyrelsen, som trots allt är ganska unik i\r\nVästeuropa.</pre><pre>En del av en ökad demokrati är att ha direktvalda\r\nkommun- eller stadsdelsnämnder. Det är ett krav\r\nsom Folkpartiet liberalerna har drivit i många år. Vi\r\nmenar att medborgarna, om de vet att deras röster\r\nomedelbart får genomslag i de beslut som skall\r\nfattas, åtminstone inom den egna kommundelen, är\r\nmera benägna att engagera sig i flera frågor över ett\r\nvidare fält. Jag upplever att många tycker att det\r\npolitiska arbetet är så komplext, att kommunerna\r\när så stora och att det är så många och svåra frågor.\r\nMöjligen kan man tänka sig att engagera sig i det\r\nlilla formatet. Ett sätt att göra det är alltså att låta\r\nvalresultatet slå igenom direkt i den egna\r\nkommundelen.</pre><pre>Tyvärr har vi inte fått gehör för vårt krav. I detta\r\nbetänkande behandlas ett motionskrav om en\r\nförsöksverksamhet med direktvalda\r\nstadsdelsnämnder i Göteborg och i Stockholm. Vi\r\ntycker att det är rimligt att åtminstone ge utrymme\r\nför en försöksverksamhet, och därför har vi\r\nreserverat oss till förmån för det.</pre><pre>Herr talman! Jag yrkar bifall till reservation nr 2\r\noch i övrigt till utskottets hemställan.</pre><pre>Anf. 24  BENGT HURTIG (v):</pre><pre>Herr talman! Jag kan instämma i mycket vad\r\nCatarina Rönnung sade om den kommunala\r\nbarnomsorgen. Jag är naturligtvis också tacksam\r\nför den reservation som Ylva Annerstedt yrkade\r\nbifall till när det gäller direktvalda\r\nstadsdelsnämnder i Göteborg och Stockholm.</pre><pre>Jag har under 10--15 år som kommunalpolitiker\r\nvarit med om att arbeta för att demokratin skall\r\nfördjupas och utvidgas. Det finns en bred enighet\r\nom den principen ute i kommunerna. Jag tror inte\r\natt vi kan fördjupa och utveckla demokratin särskilt\r\nmycket med administrativa åtgärder, men det\r\nhindrar inte att vi på alla sätt måste anstränga oss\r\nför att stimulera intresset. Det är ändå i grunden\r\ndet personliga intresset och engagemanget hos de\r\nenskilda medborgarna som på lång sikt bär upp\r\ndemokratin.</pre><pre>Jag har avgett en meningsyttring när det gäller\r\nbrukarinflytande. Kommunerna har fått större\r\nmöjlighet att styra och ta ansvaret för skolor, och vi\r\nskulle vilja se att det fanns möjlighet att utveckla en\r\ntyp av självförvaltande skolor, där eleverna\r\ntillsammans med personalen fick ta ansvaret för\r\nledningen av skolan. Det skulle alltså dras en klar\r\ngräns mellan det politiska ansvaret och\r\nförvaltningsansvaret, som skulle ligga på personal\r\noch elever. En del försök i den riktningen har\r\ngjorts, och de har gett ganska positiva resultat.</pre><pre>För det här fordras en ändring av kommunallagen,\r\nsom gör det möjligt att delegera beslutanderätten,\r\ninte bara till tjänstemän utan också till grupper av\r\nbrukare. I det avseendet vill jag yrka bifall till min\r\nmeningsyttring vad gäller mom. 5.</pre><pre>Anf. 25  HANS NYHAGE (m):</pre><pre>Herr talman! I det nu föreliggande betänkandet\r\nbehandlas sammantaget 20 motioner från den\r\nallmänna motionstiden rörande dels regionala\r\nfrågor, dels kommunala frågor.</pre><pre>De regionala frågorna har, som framgår av\r\nutskottsbetänkandet, varit föremål för omfattande\r\nreformerings- och utredningsarbete under det\r\nsenaste decenniet. Detta omfattar bl.a. en\r\nomorganisation av länsstyrelserna, vars\r\nansvarsområde har vidgats till att omfatta bl.a. de\r\nverksamheter som tidigare bedrevs av statliga\r\nlänsmyndigheter.</pre><pre>Inom Civildepartementet arbetar sedan 1991 en\r\nsärskild utvecklingsgrupp med frågor om ledning\r\noch uppföljning av länsstyrelsernas verksamhet.</pre><pre>Våren 1991 utsåg regeringen en särskild utredare, i\r\nRegionberedningen, med uppgift att göra en analys\r\nav den offentliga verksamhetens regionala\r\nuppbyggnad samt också en studie med skilda\r\nalternativ för en framtida organisation. Samtidigt\r\ntillsattes den s.k. Västsverigeutredningen för\r\nbedömning av den nuvarande länsindelningen i\r\nvästra Sverige, med uppgift också att lägga fram\r\nförslag om åtgärder.</pre><pre>Med anledning av de redovisningar som de båda\r\nutredningarna lämnat har regeringen i augusti i år\r\ntillkallat en särskild parlamentariskt sammansatt\r\nberedning, kallad Regionberedningen. Den har till\r\nuppgift att utforma förslag om den offentliga\r\nverksamhetens uppbyggnad och indelning på\r\nregional nivå.</pre><pre>I sammanhanget vill jag också nämna att\r\nregeringen i våras tillsatte en särskild\r\nparlamentarisk kommitté med uppdrag att\r\nanalysera och bedöma hälso-  och sjukvårdens\r\nresursbehov samt finansieringen av hälso-  och\r\nsjukvården.</pre><pre>Det pågår alltså ett omfattande berednings-  och\r\nutredningsarbete rörande de regionala frågor som\r\nhar tagits upp i skilda motioner. Det är rimligt att\r\nresultatet av detta arbete avvaktas innan några\r\nsärskilda åtgärder vidtas med anledning av de\r\nifrågavarande utskottsyrkandena, vilka alltså\r\navstyrks.</pre><pre>När det gäller de kommunala frågorna vill jag först\r\npåtala att utskottet gör ett tillkännagivande\r\nbeträffande frågan om ersättare i fullmäktige. De\r\nsmå partierna kan erhålla högst en ersättare, vilket\r\nhar ställt till betydande problem i fråga om\r\nnärvaromöjligheterna på\r\nfullmäktigesammanträdena. Det yrkas i motionen\r\natt ett lämpligt antal är tre ersättare. Utskottet\r\nfinner detta vara rimligt och inser svårigheterna\r\nmed den nuvarande ordningen. Utskottet föreslår\r\natt Vallagsutredningen, som tillsattes 1991, skall\r\nkunna ta upp frågan till beredning i sitt fortsatta\r\narbete.</pre><pre>Därefter skall jag övergå till att kommentera de\r\nreservationer som har fogats till betänkandet,\r\neftersom utskottet i övrigt har avstyrkt samtliga\r\nmotionsyrkanden.</pre><pre>I reservation 1 från Ny demokrati tas frågan om\r\ninsynen i de kommunala frågorna upp. Ny\r\ndemokrati menar att Lokaldemokratikommittén\r\nskall få ta upp denna fråga till behandling.</pre><pre>Utskottet konstaterar att det redan finns\r\nmöjligheter för de små partierna att få denna insyn\r\noch medverkan och har mot denna bakgrund\r\navstyrkt motionsyrkandet.</pre><pre>I reservation 2 tas frågan om direktvalda\r\nstadsdelsnämnder i Göteborg och i Stockholm upp.</pre><pre>Utskottet konstaterar kort och gott att frågan har\r\nvarit föremål för behandling flera gånger tidigare,\r\noch utskottet har tidigare avstyrkt motsvarande\r\nyrkande. Utskottet finner ingen anledning att\r\nändra på detta förhållande.</pre><pre>I reservation 3 från Socialdemokraterna tas frågan\r\nom enhetliga regler för barnomsorg upp.</pre><pre>Utskottet kan hänvisa till att såväl\r\nSocialtjänstkommittén som\r\nLokaldemokratikommittén behandlar de\r\nhithörande frågorna som är nog så viktiga. De är\r\nalltså föremål för behandling i två kommittéer.\r\nUtskottet förutsätter att frågan så småningom blir\r\nföremål för förslag och åtgärder från regeringens\r\nsida.</pre><pre>Reservation 4 gäller kommunal\r\nvårdnadsersättning. Den är föranledd av en motion\r\nfrån centerhåll. Detta handlar om den kommunala\r\nkompetensen. Frågan är för närvarande föremål\r\nför utredning, och överläggningar pågår mellan\r\nKommunförbundet och regeringen. Utskottet har\r\nmot denna bakgrund avstyrkt detta yrkande.</pre><pre>I reservation 5 om det kommunala partistödet yrkar\r\nNy demokrati dels på en successiv sänkning av det,\r\ndels på införande av ett partisstöd grundat på\r\nopinionsmätningar. Det innebär att ett parti som\r\nerhåller minst 1 % vid tre på varandra följande\r\nopinionsmätningar skulle få kommunalt partistöd.</pre><pre>Frågan om kommunalt partistöd är kommunernas\r\nangelägenhet. Utskottet finner ingen anledning att\r\nbiträda det förstnämnda yrkandet, som avstyrks.\r\nBeträffande det andra yrkandet vore det värdefullt\r\natt få veta vilka kostnader man kan tänka sig i\r\nsamband med detta. Det vore också bra att få veta\r\nvad som händer om ett parti efter tre mätningar\r\nmed 1 % vid ett stort antal mätningar därefter får\r\nmindre än 1 %. Det vore också bra att få veta om\r\ndet är ett och samma institut som skall gälla och i få\r\nfall vilket, eller om det möjligen är flera institut\r\nvilkas mätningar skall gälla. Då kan man tänka sig\r\natt det tre dagar i följd kommer tre mätningar som\r\nalla visar över 1 %, och då skall det utgå partistöd.</pre><pre>Det finns en lång rad frågar av denna karaktär.\r\nDärför är motionsförslaget helt otänkbart och\r\nomöjligt, vilket utskottet har funnit och avstyrker\r\ndet.</pre><pre>Jag yrkar alltså avslag på samtliga reservationer och\r\nbifall till utskottets hemställan.</pre><pre>Anf. 26  CATARINA RÖNNUNG (s)\r\nreplik:</pre><pre>Herr talman! Poängen med reservationen om insyn\r\ni kommunal barnomsorg är att\r\nLokaldemokratiutredningen skall påskynda sitt\r\narbete. Den har direktiv att se till att vi får insyn\r\noch meddelarrätt och att det råder sekretess. Det\r\nvar själva poängen.</pre><pre>Det fordras av oss politiker att vi snabbt ger en\r\nreaktion till känna när vi som i detta fall genom\r\nRiksradions utmärkta reportage, får reda på att\r\nodrägliga missförhållanden råder inom\r\nentreprenadverksamheten. Jag syftar i detta\r\nsammanhang på vad som har ägt rum i Trossen. Då\r\nmåste politikerna i Sverige snabbt ta fram lagregler.\r\nVäljarna förväntar sig av oss att vi inte skjuter\r\ndenna fråga för långt bort.</pre><pre>Lokaldemokratikommittén har många frågor på sitt\r\nbord. Men jag har i utredningen framfört detta\r\nkrav, eftersom jag känner att det är orätt att dröja\r\nmed frågan i och med att det är så oerhört viktigt\r\natt man kan lita på att den kommunala\r\nentreprenadverksamheten bedrivs i lika goda\r\nformer som den offentliga verksamheten. Det får\r\ninte finnas entreprenadverksamhet där man inte\r\nhar tillräcklig insyn. Det är poängen med denna\r\nreservation. Jag vidhåller att det är en oerhört\r\nangelägen fråga att man snabbt får fram lagregler\r\npå detta område. Jag tror att Hans Nyhage håller\r\nmed mig om detta. Jag hoppas det.</pre><pre>Anf. 27  HANS NYHAGE (m) replik:</pre><pre>Herr talman! Vi har inte några skilda uppfattningar\r\nnär det gäller allvaret och betydelsen av frågan.\r\nMen Catarina Rönnung vet lika väl som jag att det\r\när mycket naturligt att man, när det pågår ett\r\narbete, hänvisar förslag av denna karaktär till\r\nsittande utredningar och beredningar. Så sker även\r\ni detta fall. Jag kan gärna ställa mig bakom\r\nönskemålet att utredningen påskyndar detta\r\narbete. Jag förutsätter också att den gör det.</pre><pre>Anf. 28  CATARINGA RÖNNUNG (s)\r\nreplik:</pre><pre>Herr talman! Hans Nyhage sade att han förutsätter\r\natt utredningen påskyndar arbetet med just denna\r\nfråga. Jag är därmed mycket nöjd med vad han som\r\nrepresentant för utskottsmajoriteten har anfört.</pre><pre>Anf. 29  YLVA ANNERSTEDT (fp) replik:</pre><pre>Herr talman! Jag konstaterar att Hans Nyhage\r\navfärdar kravet på direktvalda stads- och\r\nkommundelsnämnder genom att säga att utskottet\r\nhar sagt nej ett flertal gånger tidigare och att man\r\ndärför säger nej nu också. Men vilka är utskottets\r\nsakargument för att säga nej till detta, Hans\r\nNyhage? Varför skall man säga nej till ett ökat\r\ninflytande för den enskilda medborgaren? Varför\r\nskall man säga nej t.o.m. till en försöksverksamhet\r\nmed att låta valresultatet omedelbart slå igenom i\r\ndet egna bostadsområdet? Möjligen skulle detta\r\nkunna stimulera fler människor till att engagera sig\r\npolitiskt.</pre><pre>Anf. 30  HANS NYHAGE (m) replik:</pre><pre>Herr talman! Det råder skilda uppfattningar om det\r\nlämpliga i att ha direktval eller att inte ha det. Den\r\nuppfattning som jag företräder innebär att vi inte\r\nställer oss bakom direktval av det slag som det nu\r\när fråga om. Det är det svar som jag kan ge. Vi har\r\nskilda uppfattningar i sakfrågan.</pre><pre>Anf. 31  YLVA ANNERSTEDT (fp) replik:</pre><pre>Herr talman! Jag efterlyser sakargument. Varför\r\nhar vi olika uppfattningar? Varför tycker\r\nutskottsmajoriteten att valresultatet inte skall få\r\ngenomslag i den egna kommunen eller stadsdelen?</pre><pre>Skälet till detta kan inte enbart vara att man tyckt\r\nså här tre gånger tidigare.</pre><pre>Anf. 32  HANS NYHAGE (m) replik:</pre><pre>Herr talman! Ylva Annerstedt vet fuller väl att\r\nModeraterna aldrig har ställt sig bakom\r\nifrågavarande indelning i kommundelsnämnder. Vi\r\nsäger ju nej till den organisationen som sådan. Att\r\nvi i det läget skulle ställa oss bakom ett förslag om\r\ndirektvalda nämnder faller på sin egen orimlighet.\r\nDet tycker jag är helt klart. Detta är den\r\nståndpunkt som företräds av det parti som jag\r\nrepresenterar och den fullföljer vi också i utskotts-\r\noch riksdagsarbetet.</pre><pre>Anf 33  INGVAR SVENSSON (kds):</pre><pre>Herr talman! Det är givetvis med stor\r\ntillfredsställelse jag noterar att ett helt enigt utskott\r\ndelar den inställning jag ger uttryck för i motion\r\n1991/92:K606, dvs. att det nuvarande sättet att\r\ntilldela ersättare i kommunfullmäktigevalet ger\r\noönskade effekter för de små partierna. För partier\r\nmed ett eller två mandat i kommunfullmäktige ger\r\nregeln om bara en ersättare en stor sårbarhet. Det\r\nsystem som finns för landstingsersättare ger faktiskt\r\nbetydligt bättre arbetsmöjligheter.</pre><pre>Jag vill alltså uttala min glädje över utskottets vilja\r\natt medverka till ett tillkännagivande till regeringen\r\nmed anledning av min motion. Det är väl inte\r\nsärskilt ofta man får anledning att framföra den\r\ntypen av tack i riksdagens talarstol.</pre><pre>Samtidigt vill jag peka på det positiva synsätt som\r\nutskottets majoritet lyfter fram när det gäller\r\nenskilda alternativ i barnomsorgen, vilka föranletts\r\nav en motion om kommunal vårdnadsersättning.</pre><pre>Catarina Rönnung talar om det statliga\r\nvårdnadsbidraget. Men den frågan hör egentligen\r\ninte till det här sakområdet, även om det finns vissa\r\nanknytningspunkter. Det är inte alls så som\r\nCatarina Rönnung säger, dvs. att frågan har avförts\r\nfrån dagordningen under den här\r\nmandatperioden -- helst vill hon kanske att det\r\ngäller för evigt.</pre><pre>Jag kan erinra om att Socialdemokraterna en gång i\r\ntiden talade för vårdnadsbidrag. Men det är mycket\r\nlänge sedan, så det är kanske preskriberat nu.</pre><pre>Om ni tror att Kristdemokraterna tänker avföra\r\nden här frågan från den politiska dagordningen\r\nsäger jag bara: Ha!</pre><pre>Det här är alltså en fråga som kommer tillbaka. Vad\r\nman har gjort är att man har skjutit på ett\r\nframläggande av propositionen under hösten.\r\nGivetvis kommer också de ekonomiska faktorerna\r\natt finnas med i bilden när detta diskuteras\r\nframöver.</pre><pre>När det gäller den kommunala\r\nvårdnadsersättningen och vad domstolar har sagt i\r\ndetta sammanhang finns det en rad\r\nmissuppfattningar. Rättsläget är faktiskt oklart i\r\ndag. När exempelvis kammarrätten behandlade\r\nden s.k. Linköpingsmodellen -- dagbarnvårdare\r\nhade anställts för vård av egna barn -- var det inte\r\ntolkningen av socialtjänstlagen som man byggde på\r\nnär beslutet undanröjdes. I stället hänvisade man\r\ntill att frågan var politiserad och att det inte fanns\r\nnågon politisk majoritet för detta synsätt. Man\r\nhänvisade till KU:s betänkande. Det var\r\nrättsgrunden i det här fallet.</pre><pre>Om det utskottsbetänkande som i dag ligger på\r\nkammarens bord vinner riksdagens gillande,\r\ninnebär det att grunden för ett undanröjande av\r\nden här typen av beslut inte kommer att finnas kvar.</pre><pre>De här frågorna bereds vidare. Detta har också\r\nanknytning till den proposition som har lagts fram\r\nom ökad konkurrens i kommunerna, som också har\r\nstor betydelse i den här frågan.</pre><pre>Anf. 34  CATARINA RÖNNUNG (s)\r\nreplik:</pre><pre>Herr talman! Jag tycker att kds-representanten\r\nIngvar Svensson argumenterar mycket egendomligt\r\nmed tanke på att han inte har någon reservation.\r\nHan har ställt sig bakom KU:s enhälliga\r\navstyrkande av Rosa Ösths motion. Håller Ingvar\r\nSvensson inte längre fast vid det?</pre><pre>Sedan påstår Ingvar Svensson att frågan om\r\nenskilda omsorgsformer bereds vidare i regeringen.\r\nSom läget för tillfället är för regeringen borde man,\r\ntycker jag, ha betydligt angelägnare saker att\r\nbereda vidare.</pre><pre>Vi är motståndare till vårdnadsbidrag, vare sig det\r\när fråga om ett kommunalt eller statligt sådant. Det\r\nkommunala vårdnadsbidraget skulle ju innebära\r\nolika ersättningsnivåer i olika kommuner, samtidigt\r\nsom man på KBT-sidan försöker införa samma\r\nnormer över hela landet.</pre><pre>Jag tycker att idén med kommunala vårdnadsbidrag\r\ninte ens är värd en beredningstanke i regeringen.</pre><pre>Anf. 35  INGVAR SVENSSON (kds) replik:</pre><pre>Herr talman! Jag fick frågan varför jag inte har\r\nreserverat mig. Nej, det är inte brukligt i uskottet\r\natt göra det när en fråga är under beredning.\r\nDessutom har rättsläget faktiskt förändrats i och\r\nmed KU:s yttrande.</pre><pre>Jag tror att frågan så att säga faller framåt.\r\nUtskottet pekar också på värdet av enskilda\r\nalternativ inom barnomsorgen framöver. Bara det\r\när en oerhört positiv skrivning jämfört med tidigare\r\nmajoritetsskrivningar i utskotttet.</pre><pre>Anf. 36  CATARINA RÖNNUNG (s)\r\nreplik:</pre><pre>Herr talman! Jag vill påstå att utskottsmajoritetens\r\nskrivning är väldigt luddig på den här punkten. Man\r\nsäger bara att enskilda barnomsorgsalternativ\r\nbedrivs. Men man förmår inte ens att nämna ordet\r\nvårdnadsbidrag. Det kan ju handla om allt möjligt\r\nannat än just vårdnadsbidrag.</pre><pre>Det skulle vara väldigt intressant att få höra med\r\nvilken intensitet regeringen i det här läget bedriver\r\nfrågan.</pre><pre>Anf. 37  INGVAR SVENSSON (kds) replik:</pre><pre>Herr talman! Jag kan inte avgöra intensiteten i\r\nregeringen. Det får väl regeringen göra.</pre><pre>Anf. 38  ROLAND LARSSON (c):</pre><pre>Herr talman! Jag arbetade en gång på ett företag\r\ndär personalen med stor vedermöda hade lyckats\r\nutverka ett löfte från ledningen på företaget att få\r\nbestämma hur dess största arbetslokal skulle se ut\r\nefter genomförd ombyggnad. Företagsledningen\r\nsade: Det här får ske på vissa villkor, med vissa\r\ngivna grundförutsättningar. När lokalen så\r\nsmåningom var ombyggd och färdig och det var\r\ndags att flytta in i den, hade personalen fått\r\nbestämma vilken gul nyans väggarna i lokalen\r\nskulle ha!</pre><pre>Visserligen är det här litet tillspetsat uttryckt. Men\r\njag tycker att det är en nog så tydlig illustration av\r\nhur det ser ut när det gäller utvecklingen av den\r\nkommunala självbestämmanderätten.</pre><pre>Jag känner stor oro inför den utvecklingen och\r\nfunderar ofta över vart vi är på väg. Redan i dag är\r\ndet ju mycket svårt att få människor att engagera\r\nsig i det kommunalpolitiska arbetet. Det är inte\r\nsärskilt roligt att som politiker i en kommun bara\r\nvara med om att göra nedskärningar och slakta\r\nviktiga verksamheter -- speciellt inte när man från\r\nstatsmakternas sida får sådana villkor och\r\nförutsättningar att det inte går att fullt ut prioritera\r\nmellan olika verksamheter, utan det blir staten som\r\ngör det.</pre><pre>Jag tänker bl.a. på den aviserade\r\nbarnomsorgslagen, som är ytterligare exempel på\r\nhur den kommunala självbestämmanderätten\r\nkringskärs. På det sättet får man allt snävare ramar\r\natt besluta inom.</pre><pre>Jag ser med stor oro på framtiden och undrar vad\r\nsom händer när vi skall rekrytera politiker till våra\r\nkommuner. Finns det någon som är beredd att\r\nfortsätta med att städa upp och på olika sätt enbart\r\nvara ett verktyg för statsmakterna när det gäller\r\nbesparingskrav?</pre><pre>Jag tycker att det är viktigt att vi hela tiden har klart\r\nför oss att det inte är någon fundamental skillnad\r\nmellan kommunpolitikers sätt att tänka och vara\r\noch vårt sätt att tänka och vara. Man tar precis lika\r\nmycket ansvar för det man håller på med och för\r\nsamhällsekonomin som de flesta andra människor\r\nsom är engagerade i samhällsarbetet.</pre><pre>I det här sammanhanget tycker jag att det är viktigt\r\natt ta upp barnomsorgsfrågan. Barnomsorgen är ett\r\nav de områden som kostar mest för kommunerna.\r\nGivetvis måste det finnas nationella mål med vår\r\nbarnomsorg. Men det betyder inte att man inte\r\nskall lämna möjlighet för kommunerna att avgöra\r\nhur dessa mål skall uppnås. Ett sätt att öka de\r\nenskilda barnfamiljernas valmöjligheter och öka\r\nkommunernas möjligheter att utforma\r\nbarnomsorgen är att införa ett statligt\r\nvårdnadsbidrag, lika för alla barn.</pre><pre>Det skulle skapa bättre förutsättningar för\r\nkommunerna att leva upp till de nationella mål som\r\nvi i riksdagen har satt upp för\r\nbarnomsorgsverksamheten. Det skulle öka\r\nbarnfamiljernas valfrihet och möjligheter att fritt\r\nvälja utifrån sina enskilda förutsättningar.</pre><pre>När nu regeringen och riksdagen har skjutit\r\ninförandet av det statliga vårdnadsbidraget framåt i\r\ntiden med hänvisning till den ekonomiska\r\nsituationen i landet, borde det vara en given\r\nkonsekvens att man också medgav att de\r\nkommuner som så önskar skulle få komplettera sin\r\nbarnomsorg med ett kommunalt vårdnadsbidrag.\r\nAlla kommuner varken kan eller vill göra detta,\r\nmen de kommuner som anser att det skulle fylla en\r\nviktig funktion när det gäller valfriheten och\r\nmöjligheten att bygga ut barnomsorgen skulle ges\r\ndenna möjlighet.</pre><pre>Det förutsätts visserligen i betänkandet att denna\r\nfråga skall bli föremål för fortsatt beredning i\r\nregeringen. Jag vet genom underhandsbesked att\r\nfrågan också diskuteras. Därför nöjer jag mig för\r\nnärvarande med detta besked, men jag vill\r\nunderstryka att det här är en fråga som handlar\r\nsåväl om kommunal demokrati och\r\nkommunpolitikernas möjligheter att få prioritera\r\ninom sin verksamhet som om barnfamiljernas\r\nmöjligheter att välja fritt. Det är en nog så viktig\r\ndemokratifråga.</pre><pre>Jag vill i det här sammanhanget således inte yrka på\r\nnågonting annat än det som utskottet föreslår, men\r\njag vill understryka å det bestämdaste att det är\r\nviktigt att detta verkligen kommer att beaktas i det\r\nfortsatta beredningsarbetet.</pre><pre>Anf. 39  CATARINA RÖNNUNG (s)\r\nreplik:</pre><pre>Herr talman! Jag stöder inte Roland Larssons\r\nsynpunkter på en enda punkt, men jag antar att han\r\nhar stort förtroende för den här regeringens\r\neffektivitet när det gäller behandlingen av frågan,\r\nså länge regeringen finns kvar vid makten.</pre><pre>Anf. 40  ROLAND LARSSON (c) replik:</pre><pre>Herr talman! Jag har fullt förtroende för regeringen\r\ni det här arbetet -- det vill jag understryka. Jag\r\ntycker att det är viktigt att man, när man diskuterar\r\nfrågorna om kommunal vårdnadsersättning, skiljer\r\npå vad man tycker i själva sakfrågan och hur man\r\nser på frågan om den kommunala demokratin.\r\nOavsett om man tycker att kommunala\r\nvårdnadsersättningar är fel i sak är ju ändå frågan\r\nom kommunerna skall få prioritera fritt inom sin\r\nverksamhet, eller om man i riksdagen vill ha det\r\nsom på det företag jag arbetade på. I så fall kommer\r\ndet så småningom att bli nyansen på den gula färgen\r\nsom kommunerna har kvar att besluta om. Det\r\ntycker jag är den viktiga principfrågan, herr\r\ntalman.</pre><pre>Anf. 41  HARRIET COLLIANDER (nyd):</pre><pre>Herr talman! Ny demokrati har två reservationer i\r\nkonstitutionsutskottets betänkande nr 4. Den\r\nförsta handlar om representation i kommunala\r\nstyrelser och nämnder, den andra om kommunalt\r\npartistöd.</pre><pre>Ny demokrati fick i kommunalvalet 1991 mandat i\r\nmånga kommuner. Valet till kommunala nämnder\r\noch styrelser sker normalt med tillämpning av\r\nreglerna om proportionella val. Fullmäktige\r\nbestämmer antalet ledamöter och suppleanter som\r\nen nämnd skall bestå av, dock lägst fem. Antalet\r\nsuppleanter är som regel detsamma som antalet\r\nledamöter.</pre><pre>Kommunallagen ger kommunerna rätt att i övrigt\r\nbestämma nämndorganisationen, och nämnderna\r\nhar med den fria nämndorganisationen minskat i\r\nantal i alla kommuner. De som inrättas kan i vissa\r\nfall få ett mycket brett verksamhetsfält och därför\r\nbli mycket viktiga i den kommunala verksamheten.</pre><pre>Ny demokrati har nu erfarenhet av att den\r\nkommunala demokratin kan sättas ur spel genom\r\natt majoriteten ställer nya partier helt utan\r\nrepresentation, trots att de egentligen skulle ha\r\nblivit berättigade till nämndplats. Man kan också\r\ngenom att besluta om ett mycket lågt ledamotsantal\r\nförhindra representation.</pre><pre>Vi kan ta ett belysande exempel. I Oxelösund fick\r\nNy demokrati två mandat, men ingen nämndplats.\r\nI februari motionerade man om att få insynsplats.\r\nSvar på motionen har ännu inte lämnats, och nu är\r\ndet slutet av november. Mot betalning kan de två\r\nfullmäktigeledamöterna få sig tillsänt handlingarna\r\ntill nämndsammanträden. Under sådana här\r\nförhållanden är det inte lätt att förverkliga\r\nväljarnas uppdrag.</pre><pre>Exemplen kan mångfaldigas!</pre><pre>De gamla etablerade partierna tycker att det här\r\nsystemet är bra, för då kan man hålla\r\nuppkomlingarna utanför. Men vi i Ny demokrati\r\ntycker inte att demokratin skall fungera så här, och\r\nväljarna -- de förstår ingenting.</pre><pre>Herr talman! Ny demokrati vill att man skall se\r\növer hur demokratin fungerar när de kommunala\r\nnämnderna besätts, men det är vi ensamma om i\r\nriksdagen att vilja.</pre><pre>Därför, herr talman, yrkar jag bifall till vår\r\nreservation i mom. 3.</pre><pre>Herr talman! Nu följer motiveringen till den andra\r\nreservationen, den som handlar om kommunalt\r\npartistöd.</pre><pre>Ny demokrati anser att stödet till politiska partier\r\nvuxit till orimliga proportioner. Genom sin\r\nutformning och sin omfattning cementerar\r\npartistödet dessutom den rådande politiska\r\nmaktstrukturen och gör det mycket svårt för nya\r\nopinioner att få genomslag. Partistödet försvårar\r\nockså politisk dynamik, förnyelse och utveckling.</pre><pre>Vi har föreslagit vissa procentuella nedskärningar\r\nav det statliga partistödet och vill i reservationen att\r\nmotsvarande nedskärningar görs i det kommunala\r\npartistödet. Vi vill samtidigt att stöd skall ges till\r\npartier som bildas på nya opinioner. Har ett parti\r\nfått 1% i tre på varandra följande\r\nopinionsundersökningar, skall det berättiga till\r\nstöd.</pre><pre>Herr talman! Jag yrkar härmed bifall till Ny\r\ndemokratis reservation i mom. 14.</pre><pre>Nu vill jag bara vända mig med några ord till Hans\r\nNyhage och säga att Ny demokrati faktiskt gjorde\r\nen bedrift. Vi blev ett parti i februari 1991, och i\r\noktober samma år kom vi in i riksdagen med 6,7 %\r\nstöd av väljarkåren.</pre><pre>Vi vet vad det kostar i uppoffringar att tillgodose\r\nbehovet hos en folkopinion som inte vill inordna sig\r\ni de befintliga, i olika grad ålderstigna, partierna.\r\nVi för i vår motion fram idén om att det parti som\r\nhar fått 1 % stöd av väljaropinionen i tre på\r\nvarandra följande opinionsundersökningar skall få\r\npartistöd. Vi anser att nya partier vitaliserar det\r\npolitiska livet. Därför är stöd till nya framväxande\r\npartier en viktig demokratifråga.</pre><pre>Sedan kan man, som Hans Nyhage, litet spefullt\r\nfråga: Hur har ni tänkt att det här skall gå till? Vad\r\nskall det kosta? Hur skall man göra? Vad händer\r\nom man inte får 1 % stöd i tre på varandra följande\r\nopinionsundersökningar?</pre><pre>Jag vill ge komplimang till Hans Nyhage för hans\r\nkreativitet då det gäller hitta möjligheter till att\r\ndetta inte skall gå att genomföra. Jag vill säga som\r\nvi brukar: En god idé kan tas som en utgångspunkt\r\nför en utredning. Då borde Hans Nyhages\r\nutomordentliga kreativitet för att hitta mängder\r\nmed möjligheter att genomgöra denna goda idé vara\r\nvälkommen. Tack, herr talman!</pre><pre>(Applåder)</pre><pre>Anf. 42  HANS NYHAGE (m) replik:</pre><pre>Herr talman! Först måste jag tacka för det\r\nvåldsamma beröm som östes över mig för min\r\nkreativitet. Jag vill tacka så hjärtligt.</pre><pre>Det finns klara bestämmelser om representationen\r\ni nämnder och styrelser. Det är inte de gällande\r\nbestämmelsernas fel att Ny demokrati inte fått\r\ntillräckligt många platser, att inte tillräckligt många\r\nmänniskor stöder Ny demokrati så att partiet kan\r\nuppfylla de krav som ställs för att få representation.\r\nDet kanske kan ordna sig vid något annat tillfälle.</pre><pre>Harriet Colliander angav ett exempel på där man\r\ninte har fått besked i något avseende om\r\nrepresentationen. Men det finns klara\r\nbestämmelser om att kommunerna har alla\r\nmöjligheter att låta de partier som är så små att det\r\ninte får representationen ändå få insyn och\r\nmedverka vid nämndsammanträdena. Det är en\r\nfråga som skall lösas kommunalt. Jag kan bara\r\nuppmana Harriet Colliander att be sina partivänner\r\ni de kommunala församlingarna som inte fått någon\r\ninsyn att verkligen arbeta för det. Det finns\r\nmöjligheter. Att i riksdagen bestämma åtgärder av\r\nden karaktären tycker jag därför vore en\r\növerloppsgärning.</pre><pre>Sedan till partistödet. Dess bättre har vi hittills i\r\nvarje fall varit tillräckligt seriösa och allvarliga i\r\nriksdag, landsting och kommuner så att vi inte har\r\nfattat beslut med anledning av ett antal\r\nopinionsmätningar. Ny demokratis förslag om 1 %\r\nstöd kunde få enorma konsekvenser. Såvitt jag\r\nförstår skulle det vara kommunala\r\nopinionsmätningar.</pre><pre>Jag vill gärna ha ett svar på en fråga. Om ett parti\r\nfår 1 % stöd i opinionsmätningar i kommunerna tre\r\ngånger i rad men sedan tio gånger därefter inte får\r\ndet, skall vi då ta bort partistödet? Hur skall man\r\ndå göra? Det kan tänkas att det är skilda\r\nopinionsmätningar och skilda institut -- sifo, temo\r\nosv. Skall det vara en och samma sorts mätning eller\r\nskilda mätningar?</pre><pre>Nej, det vi ägnar oss åt i riksdagsarbetet får ändå\r\nvara litet mera seriöst.</pre><pre>Anf. 43  HARRIET COLLIANDER replik\r\n(nyd):</pre><pre>Herr talman! Det är riksdagen som stiftar lagarna.\r\nDet är riksdagen som har stiftat kommunallagen.\r\nDet är också riksdagen som bestämmer sig för vilka\r\nutredningar som skall tillsättas för att lösa problem.\r\nJag pekade på ett problem, att demokratin inte får\r\nett genomslag på det sätt som jag hoppas att ni\r\nandra i denna kammare också anser att demokratin\r\nskall få ute i kommunerna.</pre><pre>Jag ämnar återkomma till frågan. Jag tänker\r\nkartlägga hur det står till i Ny demokratis\r\nlokalföreningar ute i landet och kanske t.o.m. titta\r\npå de andra småpartier som är ställda utanför de\r\nvalkarteller som finns. Jag tänker återkomma och\r\nställa ett krav på att man skall se på frågan igen. Vi\r\nville att man skulle se på den här frågan inom\r\nLokaldemokratikommitténs ram. Men det ville man\r\ninte i utskottet, och inte heller vill kammaren det.\r\nSå jag ämnar återkomma. Jag hävdar att det inte\r\nfungerar på ett bra sätt.</pre><pre>Beträffande Ny demokratis seriositet kan jag bara\r\nkonstatera att vi har väckt en mängd goda idéer. Vi\r\nhar sagt saker som till en början i denna kammare\r\nsades vara löjliga och felaktiga. Det har visat sig att\r\nvi så småningom fått acceptans för det mesta som vi\r\nsagt sedan vi kom in i riksdagen i oktober 1991.</pre><pre>Jag sade tidigare till Hans Nyhage att vi vet vad det\r\nkostar i uppoffringar att bära fram en\r\nväljaropinion. Vi fick för vår del 6,7 % stöd. Det\r\nvill till mycket ansträngning för att man skall ta sig\r\nin i det politiska systemet. Därför finns det all\r\nanledning, om man vill ha ett vitalt politiskt liv, att\r\nfundera över hur man skall hjälpa fram nya\r\nopinioner. Alla andra partier här är så att säga\r\ngamla, ålderstigna och befinner sig i olika grader av\r\nskymning. Jag förstår att de tycker att det skall vara\r\nsom det alltid har varit, inga förändringar.</pre><pre>Anf. 44  TREDJE VICE TALMANNEN:</pre><pre>Jag vill erinra om att replikerna numera normalt tas\r\ni bänken enligt den ordning som vi har kommmit\r\növerens om.</pre><pre>Anf. 45  HANS NYHAGE (m) replik:</pre><pre>Herr talman! Jag vill fråga Harriet Colliander om\r\ndet bara är i kommunerna som det är angeläget att\r\nge partistöd åt partierna. Såvitt jag vet har ni\r\nmotionerat om att slopa partistödet för\r\nriksdagspartierna.</pre><pre>Jag har inte fått något som helst svar på frågan vilka\r\nopinionsmätningar som skall gälla. Om man inte\r\nnår upp till 1 %, vad händer då? Har Harriet\r\nColliander funderat över att det mycket spontant\r\nkan uppstå en mängd små tillfälliga partibildningar\r\ni kommunerna -- Kommunens väl och allt vad de\r\nheter? Skall också de partier som lever en mycket\r\nkort period som en slända omfattas av detta\r\npartistöd?</pre><pre>Det finns oerhört många frågor, men framför allt är\r\ndetta inte seriöst, Harriet Colliander.</pre><pre>Anf. 46  HARRIET COLLIANDER (nyd)\r\nreplik:</pre><pre>Herr talman! Jag hade inte förväntat mig att få veta\r\natt partiet inte är seriöst. Vi arbetar naturligtvis\r\nvidare. Vi kommer i nästa val visa var vi står.</pre><pre>Jag vill gärna ge Hans Nyhage återigen en\r\nkomplimang för hans kreativitet. En god idé kan\r\nalltid bli föremål för en utredning. Det är precis\r\nlikadant här. Vi har inte en färdig modell för hur det\r\nskall gå till. Vi har en god idé. Vi har en princip i\r\nvårt parti att man inte skall börja med att se på\r\nsvårigheterna för att genomföra saker. Vi säger att\r\nman skall se möjligheterna och försöka agera\r\ndärefter. Det är vår grundinställning, och den\r\ninställningen kan man ha i denna fråga också.\r\nDärför lämnar jag inte något detaljerat svar på\r\nHans Nyhages fråga.</pre><pre>När det gäller partistödet anser vi att det går\r\nalldeles för mycket pengar till de politiska\r\npartierna. Det handlar totalt, med statligt och\r\nkommunalt stöd, om över 700 miljoner kronor. Vår\r\nreservation handlar om partistödet på den\r\nkommunala sidan. Vi har sagt att vi vill sänka det\r\nstatliga stödet och att vi även vill sänka det\r\nkommunala stödet. Jag hoppas att Hans Nyhage\r\nkan ta detta som ett svar.</pre><pre>Anf. 47  INGVAR SVENSSON (kds):</pre><pre>Herr talman! Jag är något förvånad över förslaget\r\nfrån Ny demokrati om att man skall dra ner på det\r\nkommunala partistödet. Det kan finnas fog för det\r\ni vissa kommuner. Jag vill inte utesluta detta. Men\r\ndet låter väldigt populistiskt att säga att vi skall dra\r\nner på det kommunala partistödet.</pre><pre>Riksdagen har ju antagit lagen om det kommunala\r\npartistödet. Där anges inga belopp utan bara vissa\r\nprinciper som bör gälla. Kommunerna får införa\r\nkommunalt partistöd, men det talas ingenting om\r\nbeloppen. Jag är som sagt något förvånad över att\r\nNy demokrati vill lägga en hårt reglerande hand\r\növer kommunerna, att man inte tillerkänner\r\nkommunerna möjlighet till eget ansvar på det här\r\nområdet utan vill ha statlig detaljstyrning. Det\r\nstämmer inte med den övriga ideologiska bilden av\r\nNy demokrati, att man inte vill ha statlig\r\ndetaljstyrning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 6 §.)</pre><pre>6 §  Arbetstid, semester och annan ledighet</pre><pre>Föredrogs</pre><pre>arbetsmarknadsutskottets betänkande</pre><pre>1992/93:AU4 Arbetstid, semester och annan\r\nledighet.</pre><pre>Anf. 48  MONICA ÖHMAN (s):</pre><pre>Herr talman! I arbetsmarknadsutskottets\r\nbetänkande nr 4 behandlas ett femtontal motioner\r\nfrån den allmänna motionstiden. Jag vill helt kort\r\nta upp bara några delar av den socialdemokratiska\r\nmotionen A225 och därmed också de\r\nsocialdemokratiska reservationer som är fogade till\r\ndetta betänkande.</pre><pre>För det första vill jag ta upp frågan om flexibla\r\narbetstider. Utskottet är helt enigt om att en friare\r\narbetstidsförläggning är en viktig framtidsfråga.\r\nUtskottet pekar på de positiva konsekvenserna av\r\nen ökad flexibilitet för den enskildes planering av\r\narbetsliv, familjeliv, studier osv. Flexibla\r\narbetstider bör också kunna gynna jämställdheten\r\nmellan kvinnor och män.</pre><pre>Trots att utskottet så här långt är enigt, avstyrker\r\nman den socialdemokratiska motionen, som ju\r\nligger helt i linje med utskottets skrivning.</pre><pre>Vi socialdemokrater anser att utskottets enighet\r\nbör föranleda ett tillkännagivande till regering om\r\nutskottets inställning till flexibla arbetstider.\r\nRegeringen borde få i uppdrag att återkomma till\r\nriksdagen med ett förslag i den här riktningen. Jag\r\nvill därför fråga utskottsmajoritetens talesman:\r\nVarför avstyrker ni motionen, när ni ändå har\r\nsamma uppfattning som vi?</pre><pre>För det andra vill jag beröra frågan om översyn av\r\nledighetslagarna och de samlade effekterna av\r\ndessa regler för de små företagen. Att vi\r\nsocialdemokrater och regeringspartierna har olika\r\nuppfattning när det gäller översyn av arbetsrätten\r\när nog ingen hemlighet. Från borgerligt håll har det\r\nväckts många motioner under årens lopp, där man\r\nhar föreslagit inskränkningar och förändringar på\r\narbetsrättens område. Vi socialdemokrater anser\r\nockså att det finns anledning att göra en lagteknisk\r\növersyn av arbetsrätten. Det ser vi som en viktig del\r\ni förnyelsen av arbetslivet. Vår målsättning är att\r\narbetslivet skall fortsätta att vara demokratiskt med\r\nett verkligt inflytande för både löntagare och\r\nfackliga organisationer.</pre><pre>Jag kan förstå att man med stöd av majoriteten i\r\nriksdagen nu har tänkt sig att genomföra alla de\r\nförsämringar som motionerna har handlat om.\r\nEnligt mitt förmenande har det kommit in en ny\r\naspekt på dessa frågor. Det handlar inte längre om\r\natt vi enbart har olika uppfattningar om\r\narbetsrätten, utan även om att man i krispaketet,\r\nsom gjordes upp mellan regeringen och\r\nSocialdemokraterna, har tagit upp arbetsrätten\r\nsom en punkt. Man var överens om att förändringar\r\nav arbetsrätten skulle ske i förtrolig anda. Hur ser\r\nAnders G Högmark på detta?</pre><pre>Vår tredje reservation handlar om förläggning av\r\nföräldraledighet vid förkortning av den dagliga\r\narbetstiden. Föräldraledighetslagen bör ändras så,\r\natt föräldern själv får bestämma när under dagen\r\nledigheten skall tas ut. Utskottets majoritet delar\r\ndock inte denna uppfattning. För mig är detta lika\r\nviktigt som att säga ja till flexibla arbetstider. Hur\r\nman förlägger sitt uttag av kortare arbetstid på\r\ngrund av föräldraskap är ju en form av flexibilitet.\r\nVarför skall inte en förälder ha möjlighet att själv\r\nbestämma hur han eller hon vill förkorta\r\narbetstiden, om det inte blir till men för\r\nprodutionen?</pre><pre>Herr talman! Med det anförda yrkar jag bifall till de\r\ntre socialdemokratiska reservationer som har\r\nfogats till detta betänkande och till utskottets\r\nhemställan i övrigt.</pre><pre>Anf. 49  HANS ANDERSSON (v):</pre><pre>Herr talman! Under den här turbulenta tiden är det\r\ninte lätt att koncentrera sig. Det är trots allt viktiga\r\nfrågor som behandlas i betänkandet AU4.</pre><pre>Vänsterpartiet står bakom ett flertal motioner. Jag\r\ntänkte beröra några av dem.</pre><pre>Till att börja med när det gäller föräldraledigheten\r\nhar vi motionerat för att det skall ges ökade\r\nmöjligheter i lagen för den enskilde individen att\r\nanpassa sin föräldraledighet med tanke på barnets\r\nbästa. Men utskottet vill konstigt nog inte stödja\r\ndet kravet, trots att den individuella flexibiliteten\r\nofta används som ett honnörsord. Jag delar\r\nuppfattningen om att socialdemokraternas motion\r\när väl värd att stödja.</pre><pre>Som vi har yrkat på i en av att-satserna skall det\r\nvara tillåtet att använda den individuella\r\nflexibiliteten för att kunna välja mellan en\r\ntrefjärdedelstjänst och en heltidstjänst. Det skall\r\nvara möjligt att förlänga rätten till individuell\r\nflexibiltet i de fall där det bedöms vara viktigt för\r\nbarnet att behålla kontakten ända tills barnet är\r\ntolv år. Detta kommer inte att bli vanligt\r\nförekommande, men det är mycket viktigt att ha\r\ndenna möjlighet för dem som verkligen behöver\r\ndet.</pre><pre>De att-satser som vi har i våra yrkanden syftar till\r\natt stärka den enskildes position när det gäller att\r\nkombinera familjelivet och ansvaret för barnen\r\nmed förvärvsarbete. Jag yrkar bifall till förslagen i\r\nvår meningsyttring.</pre><pre>En annan punkt handlar om flexibel arbetstid. Det\r\när en jättefråga som har en lång historia och som\r\ndiskuteras mycket. Den hänger också ihop med den\r\nallmänna arbetstidsfrågan, som ju har utretts, stötts\r\noch blötts och, såvitt jag förstår, lagts i skafferiet för\r\nett tag. Det beror kanske på anpassningen till EG,\r\ndär man har mycket striktare regler i det här\r\navseendet än vad vi i Sverige har.</pre><pre>Herr talman! I Vänsterpartiets motion höjs det ett\r\nvarnande finger mot att man inte skall\r\nproduktionsanpassa människans arbetstider så\r\nlångt att det blir mycket stora svårigheter för den\r\nenskilde individen att hänga med och stanna kvar i\r\narbetslivet. Det ligger en fara i att låta\r\nproduktionens -- arbetsgivarnas och kapitalets --\r\nintressen komma i första hand. Det är inte bara vi\r\nsom har sagt detta utan även flera remissinstanser\r\ntill arbetstidsutredningen har gjort samma\r\nuttalande. Vi har varnat för att låta produktionens\r\nintressen komma i första hand.\r\nSocialdemokraterna har talat mycket vackert om\r\nbehovet av flexibla arbetstider sett ur den enkildes\r\nsynvinkel, och det kan jag instämma i. Numera\r\nanpassar man sig beroende på familjestruktur eller\r\nav andra privata skäl till ganska okonventionella\r\narbetstider. Vår arbetstidslagstiftning och vår\r\ntradition med kollektivavtal och lokala uppgörelser\r\nger mycket stora möjligheter till flexibilitet.</pre><pre>I det socialdemokratiska förslaget finns det en\r\npassus om att det skall råda full frihet för lokala och\r\nbranschmässiga avtal. Denna frihet kan ibland\r\nunder vissa konjunkturlägen, då det kan\r\nförekomma mycket hård press från arbetsgivaren,\r\nbli så liberal att den enskilde drabbas. I det här\r\nläget har jag därför svårt för att generellt yrka bifall\r\ntill denna oerhört stora flexibilitet. Men jag delar\r\nandemeningen i att den enskilde arbetstagaren\r\ngenom sin fackliga organisation skall ha mycket\r\nstor möjlighet att anpassa arbetstiden, självfallet\r\nmed hänsyn till produktionen.</pre><pre>Den fråga som från min synpunkt är den största\r\nfrågan aktualiseras i motion A711, som gäller sex\r\ntimmars arbetsdag, alltså en generell\r\narbetstidsförkortning. Arbetstiden -- hur länge vi\r\narbetar och när vi arbetar -- styr våra liv. Den\r\npåverkar vår hälsa, vår situation på arbetet, vår\r\nekonomi och våra möjligheter till en rik fritid och\r\ngemenskap med andra människor. Detta uttrycks i\r\nLO:s rapport Klass och kön. Det visar på ett bra\r\nsätt varför Vänsterpartiet så enträget driver frågan\r\nom en daglig arbetstidsförkortning. Kravet på sex\r\ntimmars arbetsdag är en viktig jämställdhetsfråga,\r\nmen det är också en fråga om förutsättningar för ett\r\njämlikt samhälle, där män och kvinnor på lika\r\nvillkor kan ta del både i produktion och i\r\nreproduktion, dvs. ta hand om och ansvara för barn\r\noch hushållsarbete.</pre><pre>En daglig arbetstidsförkortning skulle kunna ge\r\nförutsättningar för en rikare fritid och gemenskap\r\nmed andra.</pre><pre>Det finns många synpunkter på denna fråga --\r\npraktiska och ekonomiska. Det har gjorts en del\r\nförsök, flera med mycket gott resultat. Man får ner\r\nantalet sjukskrivningar, man kan utnyttja\r\narbetstiden bättre, man får större produktivitet\r\nunder de arbetade timmarna, etc.</pre><pre>Sextimmarsdagen är nödvändig för kvinnorna; den\r\nskulle minska den belastning som många kvinnor i\r\ndag upplever på grund av dubbelarbetet.</pre><pre>Sextimmarsdagen ger en jämnare fördelning av\r\narbetstider och inkomster. Den hjälper till att\r\nminska såväl klass- som könsklyftorna.</pre><pre>Sextimmarsdagen är nödvändig för männen. I dag\r\när det småbarnspapporna som har den längsta\r\ndagliga arbetstiden.</pre><pre>Sextimmarsdagen är nödvändig för jämställdheten.\r\nEn sänkt arbetstid med lönekompensation till de\r\nlågavlönade skulle minska löneskillnaderna mellan\r\nkvinnor och män.</pre><pre>Sextimmarsdagen är nödvändig för livskvaliteten.\r\nDen ger människor möjlighet att förkovra sig\r\ngenom utbildning, omskolning och fortbildning,\r\noch den ger mer tid för deltagande i fackligt och\r\npolitiskt arbete och i annat föreningsliv.</pre><pre>Sextimmarsdagen är nödvändig för att människor\r\nskall orka vara vara kreativa i det moderna\r\narbetslivet.</pre><pre>Just nu behövs sextimmarsdagen dessutom för att\r\nfler människor skall kunna få jobb. I dag jobbar\r\nfärre längre tid -- det borde vara fler som jobbade\r\nkortare tid.</pre><pre>Genom en kortare arbetstid skulle man säkerligen\r\npå många håll kunna utnyttja kapitalinvesteringar\r\nbättre. Man skulle kunna införa skiftgång med\r\nkortare arbetstidsintervaller, något som skulle ge\r\nupphov till väsentligt bättre utnyttjande och\r\ntillgänglighet, både inom industri och\r\nserviceverksamhet.</pre><pre>För oss är detta en mycket viktig fråga, en\r\nstrukturell fråga. Vi har också tagit upp den i vår\r\nmotion med anledning av de krispaket som lagts. Vi\r\nhar i den motionen sagt att vi behöver en realistisk\r\nstrategi för ett stegvis utjämnande av arbetstiden.\r\nGenomförandet kan ske både genom fackliga avtal\r\noch politiska beslut. Man skall börja med tunga\r\njobb inom vård och industri, där sex timmars\r\nskiftgång kan göras effektiv. Detta ställer krav på\r\nen solidarisk lönepolitik och ett\r\ninkomstutjämnande skattesystem. Det kräver\r\nockså utbildning i bristyrken.</pre><pre>Då finns det de som säger som utskottet, nämligen\r\natt frågan om en generell arbetstidförkortning inte\r\nhar någon aktualitet i dagens läge.</pre><pre>Jag skulle vilja påstå precis motsatsen. Inte minst i\r\ndagens läge och alldeles bortsett från de generella\r\nargumenten som handlar om jämlikhet och\r\njämställdhet och frågan om barn är införandet av\r\nen kortare daglig arbetstid mycket aktuell dels för\r\natt på bästa sätt utnyttja produktionskapaciteten,\r\nhöja produktiviteten och få hög tillgänglighet inom\r\nservicen, dels för att ge utrymme för flexibla\r\nlösningar för den enskilde att lägga arbetet på mer\r\nokonventionella tider. En kortare daglig arbetstid\r\nskulle här vara till mycket stor hjälp.</pre><pre>Den kortare dagliga arbetstiden kan naturligtvis\r\ngrundas på avtal som ger upphov till andra\r\narbetstidskombinationer. Det är 70 år sedan\r\narbetarrörelsen tillkämpade sig rätten till åtta\r\ntimmars arbetsdag. Det nu dags för sex timmars\r\narbetsdag!</pre><pre>Men sex timmars arbetsdag får vi inte bara genom\r\natt knäppa med fingrarna. Det kommer att bli\r\nomställningsproblem, det krävs investeringar och\r\ndet kostar en del. Sextimmarsdagen kommer att\r\nkräva en hel serie av reformer. Därför har\r\nVänsterpartiet i sin motion A711 yrkat att\r\nriksdagen hos regeringen begär en plan för\r\nminskning av normalarbetsdagen till sex timmar\r\nunder 1990-talet.</pre><pre>Herr talman! Jag står naturligtvis fast vid den\r\nmeningsyttring som jag har fogat till\r\nutskottsbetänkandet, men för att spara kammarens\r\ntid nöjer jag mig med att yrka bifall till momenten\r\n2 och 6 i meningsyttringen.</pre><pre>Anf. 50  ANDERS G HÖGMARK (m):</pre><pre>Herr talman! I det föreliggande betänkandet\r\nbehandlas ett antal motioner från den allmänna\r\nmotionstiden, och de har föranlett tre reservationer\r\nfrån Socialdemokraterna. Jag skall mycket\r\nkortfattat redovisa utskottsmajoritetens\r\növerväganden -- kortfattat därför att jag är alldeles\r\növertygad om att vi inom kort kommer att få ta en\r\nstörre debatt om arbetslivsfrågorna med anledning\r\nav den proposition som kommer att föranledas av\r\narbetslivskommitténs betänkande och\r\nremissinstansernas synpunkter.</pre><pre>Herr talman! Det finns i dag en mycket stor insikt\r\nom behovet en flexibel arbetstid och en ökad\r\nflexibilitet i produktionen. Jag tror också att det\r\nfinns en ökad insikt om arbetstagarnas önskemål\r\nom en ökad flexibilitet. Samtidigt tror jag att det\r\nfinns en växande insikt om att man för att kunna\r\nförena produktionens önskemål om flexibilitet och\r\narbetstagarnas önskemål om flexibel arbetstid\r\nmåste lägga lösningarna mycket nära produktion\r\noch arbetstagare. Det skall alltså inte regleras för\r\nmycket på central nivå.</pre><pre>Det kan kanske uppfattas som egendomligt att\r\nutskottsmajoriteten säger nej till ett antal önskemål\r\nsom Socialdemokraterna framfört i sin motion,\r\ntrots att det föreligger enighet om det önskvärda i\r\nen ökad flexibilitet. Vi gör det bl.a. av det skälet\r\natt vi får tillfälle att återkomma när regeringen har\r\nframlagt sin proposition. Men det beror också på\r\natt det i motionen finns antydningar om att man vill\r\nbinda det hela genom olika avtal -- centrala avtal,\r\nbranschavtal och annat. Utskottsmajoriteten anser\r\natt det är onödigt att nu komma med pekpinnar om\r\nhur detta skall regleras. Vi tror att frågan vinner på\r\natt den ses i sitt sammanhang, så att besluten kan\r\nföras långt ner i hierarkin. Det är de främsta skälen\r\ntill att vi säger nej till Socialdemokraternas\r\nönskemål.</pre><pre>Utskottet pekar vidare på att\r\nledighetslagstiftningen behöver ses över. Här går\r\nsäkerligen en klar skiljelinje mellan\r\nutskottsmajoriteten och reservanterna, inte bara\r\nnär det gäller den lagtekniska översynen. Det finns\r\nsäkerligen även materiellt och innehållsmässigt ett\r\nbehov av att göra översyn av reglerna för ledighet,\r\nbl.a. för att åstadkomma förenklingar. Detta gäller\r\näven frågan om förläggning av föräldraledigheten,\r\nsom tas upp reservation 3.</pre><pre>Behoven av ledighet kommer förmodligen att\r\nminska i samma grad som man kan öka\r\nflexibiliteten i arbetstidsförläggningen. Man kan\r\nockså tänka sig att man genom enskilda avtal och\r\növerenskommelser mellan arbetsgivare och\r\narbetstagare kan finna vettiga lösningar inom\r\nramen för en flexibel arbetstid.</pre><pre>Vi har i betänkandet antytt behovet av att vi snart\r\nfår ett förslag från regeringen om flexibel arbetstid.</pre><pre>I argumentation från en del håll anförs att man i EG\r\nnu funderar på ett arbetstidsdirektiv. Detta är nu\r\nuppskjutet till december, och det kan tänkas bli\r\nuppskjutet ytterligare en tid. Vi bör avvakta detta\r\ndirektiv och sedan på sedvanligt sätt -- som det\r\nbrukar heta -- anpassa oss till den lagstiftningen och\r\nde direktiven.</pre><pre>Vi bör här tänka litet annorlunda och konstatera att\r\nvi här har en bra svensk tradition när det gäller att\r\navtalsvägen finna former för att reglera dessa\r\nförhållanden. Genom att vi är något före EG skulle\r\nman kunna markera litet av subsidiaritetsprincipen\r\ni praktisk politik och lägga besluten så långt ner i\r\nhierarkin som möjligt. Sedan får det väl bli en\r\nförhandlingsfråga hur man skall kunna tillämpa de\r\nregler som Sverige har. Väntar vi för länge -- jag\r\nsäger det med adress till regeringen -- är det alldeles\r\nuppenbart att vi binds upp hårdare av de direktiv\r\nsom man senare eventuellt kommer att fastställa\r\ninom EG.</pre><pre>Önskemålet att regeringen snart skall återkomma i\r\ndenna fråga finns både hos utskottsmajoriteten och\r\ni den socialdemokratiska reservationen i detta\r\navseende. Här finns alltså en stor samstämmighet\r\nom att det är viktigt att riksdagen ganska snart får\r\nen proposition så att vi kan diskutera hela frågan\r\nom flexibel arbetstid. Men behandlingen av den\r\npropostionen bör inte låsas genom att vi i dag följer\r\nde socialdemoratiska förslagen om olika former av\r\nbranschavtal och centrala avtal. Det tror jag inte\r\nskulle gagna helheten.</pre><pre>Herr talman! Med detta yrkar jag bifall till\r\nhemställan i utskottets betänkande och avslag på de\r\nsocialdemokratiska reservationerna.</pre><pre>Anf. 51  MONICA ÖHMAN (s):</pre><pre>Herr talman! Jag skall inte förlänga debatten\r\neftersom jag, precis som Anders G Högmark, tror\r\natt vi får anledning att diskutera dessa frågor i ett\r\nstörre sammanhang. Jag måste ändå reagera när\r\nAnders G Högmark angående detta med\r\nflexibiliteten säger att Socialdemokraternas motion\r\ni och för sig är bra och att Moderaterna vill samma\r\nsak, men de vill inte komma med några pekpinnar\r\ntill regeringen om hur de tycker att regeringen skall\r\nhandla.</pre><pre>Sedan är Anders G Högmark också mycket rädd\r\nför att ha formella regler. Av detta kan man förstå\r\natt de vill ha flexibiliteten helt och hållet kopplad\r\ntill den enskilde. De vill ställa den fackliga\r\norganisationens inflytande vid sidan om. Det vill\r\nockså vi, men vi vill att de enskilda skall ha fackets\r\nstöd i uppgörelser som görs på arbetsplatsen.</pre><pre>När vi är här hemma tar vi avstånd från\r\nkollektivavtal och fackföreningsrörelser. När vi\r\nflyttar ut i Europa börjar vi helt plötsligt att säga\r\natt den svenska modellen med kollektivavtal är bra.\r\nDen skall vi slå vakt om. Det är egentligen\r\ninnebörden i det Anders G Högmark säger.</pre><pre>Sedan fick jag faktiskt inget svar på den fråga jag\r\nställde om arbetsrätten och översynen av den. Jag\r\ntycker att dessa poler, där Socialdemokraterna\r\ntycker på ett sätt och borgarna hela tiden har\r\nmotionerat om försämringar, litet grand har\r\nförändrats av den uppgörelse som finns i\r\nkrispaketet om att förändringar av arbetsrätten\r\nskall ske i förtrolig anda. Jag vill veta hur Anders G\r\nHögmark tolkar detta.</pre><pre>Anf. 52  ANDERS G HÖGMARK (m):</pre><pre>Herr talman! Jag tar inte på något sätt avstånd från\r\nfacket och kollektivavtalen. Jag tror att det råder\r\nen stor enighet i landet om att den modellen -- att\r\ninte lagstifta för mycket, utan att med avtal komma\r\növerens -- är bra. Sedan kan vi diskutera på vilken\r\nnivå de olika avtalen sluts, om det skall vara\r\ncentrala avtal, branschavtal eller lokala avtal.</pre><pre>Vi skall ganska snart ha en rejäl diskussion om och\r\nfatta beslut om en flexibel arbetstid, med\r\nkommitténs betänkande och remissinstansernas\r\nutlåtande som underlag. Därför tror jag att det vore\r\nolyckligt att redan i dag binda sig för att man skall\r\nha en viss form av branschavtal och att det skall\r\nfinnas vissa typer av avtal. Den diskussionen bör\r\nman ta i ett sammanhang. Ambitionen från\r\nmajoritetens sida är att vi skall få så litet som\r\nmöjligt av centrala avtal och mer av lokala avtal.</pre><pre>Det är utomordentligt bra att vi ganska snabbt\r\nkommer fram med ett beslut för att visa att vi\r\navtalsvägen kan lösa dessa saker med lokala avtal i\r\nstället för att ha en central lagreglering som\r\ndefinitivt skapar problem. Jag tror att det finns ett\r\ngemensamt intresse från industrin, de anställda och\r\nde fackliga organisationerna att vi inte får stela\r\ndirektiv som ligger långt ifrån verkligheten.</pre><pre>Jag är övertygad om att en del av de praktiska\r\nproblemen, inte minst när det gäller uttag av\r\nföräldraledighet, kan lösas om vi lyckas få en lokalt\r\nanpassad flexibilitet när det gäller arbetslivet och\r\narbetstiden. Där krävs det givetvis också en rimlig\r\navvägning mellan föräldrarnas legitima intressen\r\noch produktionens. Jag är ganska övertygad om att\r\nförnuftiga arbetsgivare har ganska stor förståelse\r\nför de önskemål som förs fram av enskilda föräldrar\r\ni en sådan diskussion på en lokal arbetsplats.</pre><pre>Jag tolkar uttrycket överläggningar i förtrolig anda\r\npå det sättet, att om det finns önskemål från\r\nSocialdemokraterna -- och det är ju sagt att\r\nSocialdemokraterna skall redovisa de önskemål de\r\nvill föra in i kommittéarbetet, och jag utgår från att\r\nde kommer -- får dessa bli föremål för diskussioner\r\noch överläggningar.</pre><pre>Anf. 53  MONICA ÖHMAN (s):</pre><pre>Herr talman! Låt mig mycket kort säga till Anders\r\nG Högmark att jag förstod texten. Lokala avtal är\r\nprecis det budskap SAF för fram. Det är exakt vad\r\nSAF vill ha. SAF vill att vi skall flytta ner avtalen\r\nså långt som möjligt för att slå sönder möjligheterna\r\natt påverka.</pre><pre>När det gäller detta med förtrolig anda har\r\nSocialdemokraterna överlämnat sina synpunkter\r\ntill regeringen. Men den skrivning som finns i\r\nbetänkandet om situationen speciellt för\r\nsmåföretag, handlar om en försämring av\r\narbetsrätten. Det var också budskapet i valrörelsen\r\ni fjol. Det stämmer inte med den uppgörelse som är\r\nträffad.</pre><pre>Anf. 54  ANDERS G HÖGMARK (m):</pre><pre>Herr talman! Monica Öhman säger att hon förstår,\r\noch sedan säger hon att det nog blir lokala avtal. Jag\r\ntrodde faktiskt att det låg en styrka i att parterna\r\nlokalt, utifrån dels produktionens önskemål och\r\nbehov, dels de anställdas synpunkter och behov,\r\nkom överens och träffade lokala avtal. Det\r\nutesluter självfallet inte att det kan finnas vissa\r\nfrågor som måste regleras centralt. Men\r\ntyngdpunkten i den kommande regleringen av den\r\nflexibla arbetstiden måste ju vara att de som\r\nnärmast berörs av arbetstidens utläggning och\r\nförläggning, dvs. produktionen och de anställda på\r\narbetsplatsen, genom förnuftiga resonemang kan\r\nsluta avtal som gagnar båda parter. Det trodde jag\r\nvar ganska elementärt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Beslut</pre><pre>Företogs till avgörande konstitutionsutskottets\r\nbetänkanden KU3 och KU4 samt\r\narbetsmarknadsutskottets betänkande AU4.</pre><pre>Konstitutionsutskottets betänkande KU3</pre><pre>Mom. 1 (subsidiaritetsprincipen som grund för\r\nnationell rätt)</pre><pre>Utskottets hemställan bifölls med 181 röster mot\r\n113 för reservation 1 av Birger Hagård m.fl.</pre><pre>Mom. 7 (sammansättningen av statliga\r\nmyndighetsstyrelser)</pre><pre>Först biträddes reservation 2 av Thage G Peterson\r\nm.fl. med 116 röster mot 13 för meningsyttringen\r\nav Bengt Hurtig. 163 ledamöter avstod från att\r\nrösta.</pre><pre>Härefter bifölls utskottets hemställan med 167\r\nröster mot 120 för reservation 2 av Thage G\r\nPeterson m.fl. 10 ledamöter avstod från att rösta.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Konstitutionsutskottets betänkande KU4</pre><pre>Mom. 3 (representation i kommunala styrelser och\r\nnämnder)</pre><pre>Utskottets hemställan bifölls med 276 röster mot 21\r\nför reservation 1 av Harriet Colliander.</pre><pre>Mom. 5 (brukarinflytande)</pre><pre>Utskottets hemställan bifölls med 285 röster mot 11\r\nför meningsyttringen av Bengt Hurtig i\r\nmotsvarande del.</pre><pre>Mom. 7 (direktvalda stadsdelsnämnder i Göteborg\r\noch Stockholm)</pre><pre>Först biträddes reservation 2 av Ylva Annerstedt --\r\nsom ställdes mot meningsyttringen av Bengt Hurtig\r\ni motsvarande del -- med acklamation.</pre><pre>Härefter bifölls utskottets hemställan med 256\r\nröster mot 37 för reservation 2 av Ylva Annerstedt.\r\n4 ledamöter avstod från att rösta.</pre><pre>Mom. 12 (enhetliga regler för barnomsorg)</pre><pre>Utskottets hemställan bifölls med 168 röster mot\r\n128 för reservation 3 av Thage G Peterson m.fl. 1\r\nledamot avstod från att rösta.</pre><pre>Mom. 13 (kommunal vårdnadsersättning)</pre><pre>Utskottets hemställan med godkännande av\r\nutskottets motivering bifölls med 164 röster mot\r\n128 för utskottets hemställan med godkännande av\r\nmotiveringen i reservation 4 av Thage G Peterson\r\nm.fl. 1 ledamot avstod från att rösta.</pre><pre>Mom. 14 (kommunalt partistöd)</pre><pre>Utskottets hemställan bifölls med 275 röster mot 21\r\nför reservation 5 av Harriet Colliander.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Arbetsmarknadsutskottets betänkande AU4</pre><pre>Mom. 1 (flexibla arbetstider)</pre><pre>Utskottets hemställan bifölls med 167 röster mot\r\n120 för reservation 1 av Ingela Thalén m.fl. 9\r\nledamöter avstod från att rösta.</pre><pre>Mom. 2 (arbetstidens längd)</pre><pre>Utskottets hemställan bifölls med 287 röster mot 10\r\nför meningsyttringen av Hans Andersson i\r\nmotsvarande del.</pre><pre>Mom. 5 (översyn av ledighetslagarna)</pre><pre>Utskottets hemställan med godkännande av\r\nutskottets motivering bifölls med 167 röster mot\r\n130 för utskottets hemställan med godkännande av\r\nmotiveringen i reservation 2 av Ingela Thalén m.fl.</pre><pre>Mom. 6 (vidgad rätt till förkortad arbetstid för\r\nföräldrar)</pre><pre>Utskottets hemställan bifölls med 281 röster mot 10\r\nför meningsyttringen av Hans Andersson i\r\nmotsvarande del.</pre><pre>Mom. 7 (förläggningen av föräldraledighet vid\r\nförkortad arbetstid)</pre><pre>Utskottets hemställan bifölls med 162 röster mot\r\n129 för reservation 3 av Ingela Thalén m.fl.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Beslut om samlad votering</pre><pre>På förslag av tredje vice talmannen medgav\r\nkammaren att de på föredragningslistan närmast\r\nupptagna ärendena, justitieutskottets betänkanden\r\nJuU4, JuU5, JuU6 och JuU7 samt lagutskottets\r\nbetänkanden LU3 och LU5, fick företas till\r\navgörande i ett sammanhang sedan debatten i dessa\r\närenden avslutats.</pre><pre>\r\n7 §  Information från regeringen om\r\nförberedelser inför Europeiska säkerhets- och\r\nsamarbetskonferensens (ESK) ministerrådsmöte i\r\nStockholm i december</pre><pre>Anf. 55  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Att bygga broar, att främja stabilitet\r\ngenom att skapa ett minimum av förtroende över\r\nden blockgräns som gick rakt igenom Europa var\r\nESK:s huvuduppgift under det kalla kriget. Det\r\nsovjetiska imperiet har nu fallit, och inte enbart\r\nTyskland utan en hel kontinent är återförenad.</pre><pre>En ny värdegemenskap, bekräftad i ESK:s\r\nParisstadga från 1990, ger oss en enastående\r\nmöjlighet till en europeisk freds- och\r\nsamarbetsordning. ESK måste kunna hantera den\r\nförändringsprocess som växt fram ur den gamla\r\nordningens sammanbrott. Denna nya operativa roll\r\när inte utan komplikationer. De instrument som\r\nESK-staterna skapat för att klara uppgiften är ännu\r\noprövade. Det blir en huvuduppgift för Sverige i\r\negenskap av ordförandeland att se till att ESK kan\r\nväxa in i sin nya operativa roll.</pre><pre>Från detta perspektiv skulle jag vilja tala om fyra\r\nväsentliga områden inför det svenska\r\nordförandeskapet. De har alla direkt betydelse för\r\nESK:s förmåga att hantera regionala politiska\r\nkonflikter. Det gäller en strategi för konflikt- och\r\nkrishantering, ESK:s operativa förmåga,\r\nsamverkan med internationella organisationer,\r\nmänskliga rättigheter, nationella minoriteter och\r\nflyktingproblem.</pre><pre>Den jugoslaviska krisen behandlas politiskt inom\r\nramen för den s.k. Londonkonferensen. FN är\r\nhuvudman för de fredsbevarande operationerna i\r\nKroatien och Bosnien. ESK har framför allt inriktat\r\nsig på att förhindra stridernas spridning till nya\r\nområden. En långsiktig ESK-närvaro har etablerats\r\ni såväl Kosovo som Makedonien.</pre><pre>ESK:s företrädare söker främja en dialog mellan\r\nparterna och verka allmänt konfliktdämpande.\r\nDärtill gör ESK viktiga insatser för att genomföra\r\nFN:s sanktionsregim och motverka överträdelser\r\npå det humanitära området.</pre><pre>Detta mönster i arbetsfördelningen mellan FN och\r\nESK kommer sannolikt att bestå på kort sikt. För\r\nstörre fredsbevarande operationer kommer FN att\r\nansvara. Det betyder dock inte att ESK enbart\r\nkommer att ägna sig åt konfliktförebyggande\r\ndiplomati. Sverige kommer som ordförande att\r\nverka för en förstärkning av ESK:s förmåga att\r\nhantera konflikter och kriser, och vi måste gå flera\r\nvägar:</pre><pre>ESK bör söka gå in på ett tidigare stadium i\r\npotentiella konflikter, långt innan de första\r\nkrisungarna dyker upp.</pre><pre>ESK bör skaffa sig bättre operativ förmåga att\r\ngenomföra begränsade, fredsbevarande insatser.</pre><pre>ESK bör i varje enskilt fall noggrant överväga\r\nförutsättningarna för sådana fredsbevarande\r\noperationer. Särskilt angeläget är det att klara ut\r\nförhållandet till de militära, fredsbevarande styrkor\r\nsom redan kan finnas på plats i ett krisområde.</pre><pre>Nya krishanteringsinstrument kommer att skapas i\r\nStockholm, bl.a. en europeisk domstol för\r\nförlikning och skiljedom och ett kommissariat för\r\nnationella minoriteter. Dessa instrument måste\r\nkomma till användning.</pre><pre>ESK:s närvaro i olika krisområden utmynnar ofta i\r\nrapportering med konkreta förslag till åtgärder. Vi\r\nbör ägna särskild omsorg åt uppföljning av dessa\r\nförslag.</pre><pre>Låt mig med några exempel illustrera den konkreta\r\ninnebörden av den linje Sverige vill driva som ESK-\r\nordförande och som jag här redovisat.</pre><pre>Ett element berör vad som i\r\nHelsingforsdokumentet kallas ''early warning''.\r\nVårt förslag om ESK-närvaro i Estland är\r\nnyskapande i detta avseende. Syftet är ju att ta\r\nhand om motsättningar innan de utvecklas till en\r\nkris, att förhindra spänningar mellan folkgrupperna\r\nsom kan leda till instabilitet och som kan lägga\r\nhämsko på en önskvärd utveckling i vårt eget\r\nnärområde. Vi hoppas få till stånd en motsvarande\r\ninsats i Lettland.</pre><pre>Formerna för samverkan med NATO och\r\nVästeuropeiska Unionen i fredsbevarande\r\noperationer behöver preciseras ytterligare.\r\nDetsamma gäller samverkan med fredsbevarande\r\nstyrkor från Oberoende Staters Samvälde eller\r\nRyssland.</pre><pre>Ibland kommer ESK att ställas inför kravet att\r\nsamverka med trupper som redan finns på plats i en\r\nkonflikt. Frågan hur ESK skall förhålla sig till dessa\r\nstyrkor måste tas på största allvar. Allmänt måste\r\nESK:s militärt operativa förmåga att genomföra\r\nfredsbevarande insatser förbättras. Även\r\nbegränsade operationer kräver militär planläggning\r\noch administrativt understöd.</pre><pre>För ESK:s trovärdighet är det viktigt att\r\nrekommendationer till ESK-staterna att handla\r\ninte lämnas utan avseende, och här behövs\r\nförbättring. Låt mig ta ett exempel.</pre><pre>Det är gott och väl att hänskjuta den s.k.\r\nCorellgruppens rekommendation om upprättande\r\nav en domstol för rannsakning av krigsförbrytare på\r\nBalkan till FN, men ESK får inte låta nöja sig\r\ndärmed. Om inte FN handlar, bör ESK ta upp hela\r\ndenna frågeställning till granskning på nytt. De\r\nfruktansvärda förbrytelser som begåtts och begås\r\nav flera parter i den jugoslaviska konflikten får inte\r\nförbli opåtalade och ostraffade.</pre><pre>ESK-apparaten har kommit under allt större tryck\r\nav det ökande antalet konflikter och kriser i\r\nCentral- och Östeuropa likom i det f.d.\r\nSovjetunionen. Nu måste strukturerna ändras.\r\nAnnars dukar de under för detta tryck, och en rad\r\ntankar har förts fram i diskussionen. Dit hör förslag\r\natt en befattning som generalsekreterare inrättas,\r\natt ESK:s institutioner slås samman, att\r\nbudgethanteringen stramas upp och att\r\nförutsättningarna för arbete mellan\r\nämbetsmannakommittens och rådets möten\r\nförbättras genom inrättande av permanenta\r\nrepresentationer i Wien.</pre><pre>Flera av dessa förslag, bl.a. tanken på\r\ngeneralsekreterare, har svenskt stöd. Vi kommer\r\natt söka driva fram så konkreta beslut som möjligt\r\nredan i Stockholm. Samtidigt måste vårt handlande\r\npräglas av viss varsamhet. Vi vill varken\r\nunderminera det politiska stödet för ESK eller\r\nskapa otympliga byråkratier. I den utsträckning\r\ntiden inte är mogen för konkreta beslut, bör\r\nStockholmsmötet uppdra åt ordföranden och andra\r\nintresserade stater att arbeta vidare med de olösta\r\nfrågorna.</pre><pre>Det tredje av de huvudområden jag vill beröra,\r\nsamverkan med internationella organisationer, har\r\nlikaledes stor betydelse, om ESK skall kunna\r\nfullgöra sin uppgift som konfliktförebyggare och\r\nkrishanterare. Det räcker inte längre att allmänt\r\nbedyra vikten av samarbete med FN, NATO och\r\nWEU. Vi måste systematiskt gå igenom frågor\r\nrörande informationsutbyte, representation vid\r\nvarandras möten och praktisk samverkan på fältet.</pre><pre>En rad frågor söker ett svar. Vilka är de felande\r\nlänkarna i samverkan på fältet med\r\nGenèvekonferensen om det forna Jugoslavien? Kan\r\nNATO bidra till ESK:s uppbyggnad av den militära\r\nförvarningskapaciteten? Och hur kan samverkan\r\netableras med FN i olika avseenden? Sverige\r\nkommer som ordförande i ESK att där driva dessa\r\nfrågor. Övriga berörda organisationer arbetar med\r\ndem på sitt håll, och vi hoppas uppnå ökad klarhet\r\noch förbättrad samverkan relativt snart.</pre><pre>Arbetet med mänskliga rättigheter har traditionellt\r\nstått i centrum i ESK. Sverige kommer som\r\nordförande att tillse att mänskliga rättigheter\r\nförblir ett prioriterat område. Vi arbetar nu\r\nmålmedvetet för att undanröja kvarvarande hinder\r\nför utnämningen av en högkommissarie för\r\nnationella minoriteter i Stockholm. Hans uppgift\r\nblir i första hand säkerhetspolitisk, att fästa ESK-\r\nstaternas uppmärksamhet på nationalitetsproblem\r\nsom kan utvecklas till akuta konflikter. Sverige\r\nkommer som ordförande att nära samverka med\r\nhögkommissarien.</pre><pre>Jag vill i detta sammanhang också nämna\r\nflyktingfrågorna. Vi har i informella konsultationer\r\nsökt driva tanken att ESK borde ta sig an frågan hur\r\nEuropas stater skall förhålla sig till\r\nmassflyktssituationer. Även om intresset bland\r\nviktiga ESK-stater hittills varit begränsat, vill vi\r\nfortsätta diskussionen om denna fråga.</pre><pre>De frågor som jag här berört kommer vi att driva\r\nmed kraft under vårt ordförandeskap. Samtidigt\r\nkommer vi ibland att få finna oss i att vara en\r\nrealismens och verklighetsanpassningens röst i\r\nESK. Det finns uppgifter som ännu är för stora för\r\nESK. ESK-staterna har en lång väg att gå, innan de\r\nalla efterlever åtagandena i Parisstadgan. ESK\r\nerbjuder inte heller den säkerhet som för oss följer\r\nav egna försvarsansträngningar och för en del andra\r\nstater av deltagande i en militärallians.</pre><pre>Samtidigt är färdriktningen klar. Vi vill vara med\r\nom att skapa en ny freds- och samarbetsordning i\r\nEuropa. Som ordförande i ESK kan vi lämna ett\r\nviktigt bidrag till dessa strävanden. Vi får inte\r\nglömma att ESK har tillgångar som gör det till en\r\noumbärlig komponent i denna framväxande\r\nsäkerhets- och samarbetsordning. ESK:s breda\r\ndefinition av säkerhetsbegreppet är en fördel när\r\nnya hot mot de europeiska staternas säkerhet måste\r\nbekämpas.</pre><pre>Ingen europeisk stat står utanför ESK. Därför har\r\nESK särskilda förutsättningar att binda in alla\r\nEuropas stater i en politisk gemenskap och att\r\nhantera konflikterna i Central- och Östeuropa.</pre><pre>Här i riksdagen är det angeläget att erinra om att vi\r\nunder den kommande ordförandetiden är\r\nangelägna om brett samförstånd mellan partierna\r\nrörande vårt ESK-agerande. Det är vidare viktigt\r\natt vi anslår tillräckliga finansiella resurser för att\r\nmöjliggöra en framgångsrik svensk insats på ESK:s\r\nolika verksamhetsområden, inte minst\r\nfredsbevarande operationer.</pre><pre>Fru talman! Låt mig slutligen uttrycka min\r\ntillfredsställelse över tillkomsten av ESK:s\r\nparlamentariska församling. Det är angeläget att\r\nESK:s verksamhet har god förankring i de\r\nnationella parlamenten, och jag ser fram emot\r\ndirekta kontakter med ESK-parlamentarikerna vid\r\nett möte som jag inbjudits till i Köpenhamn i början\r\nav nästa år.</pre><pre>Anf. 56  BIRGITTA HAMBRAEUS (c):</pre><pre>Fru talman! Det var mycket intressant att lyssna till\r\nutrikesministern. Den europeiska konferensen för\r\nsäkerhet och samarbete -- ESK brukar vi säga -- har\r\nju ända från början varit mycket betydelsefull och\r\nframgångsrik, inte minst här i Stockholm. När man\r\ntog upp förtroendeskapande åtgärder, var det nytt\r\noch banbrytande -- man började se på varandras\r\nmilitärövningar. Många intressanta saker har skett\r\nhär.</pre><pre>Det är oerhört betydelsefullt för Sverige att vi nu\r\nhar ansvaret att vara ordförandeland. Jag är därför\r\nglad att utrikesministern berättar att resurser\r\nkommer att ställas till förfogande för att vi skall\r\nkunna fullgöra denna mycket väsentliga uppgift.</pre><pre>Jag blev något oroad av att utrikesministern\r\nbetonade det militära så mycket. Det har ju varit\r\nSveriges linje under många decennier -- för att inte\r\nsäga nästan sedan århundraden -- att inte räkna\r\nmed konfliktlösning med militära medel, utan vi\r\nhar en helt annan inställning. Vi har i vårt eget land\r\nfunnit möjligheter att lösa konflikter utan våld.</pre><pre>Därför vill jag fråga utrikesministern: Kommer\r\nutrikesministern att verkligen satsa stora resurser\r\npå de freds- och konfliktsorganisationer som finns i\r\nSverige? Jag vill gärna nämna Transnationella\r\nstiftelsen för fred och frihet, som nu är verksam i\r\nKosovo, med stor kompetens att lösa de etniska\r\nkonflikterna eller åtminstone försöka förhindra ett\r\nkrigsutbrott där.</pre><pre>Vill utrikesministern se till att det finns resurser och\r\natt också UD anlitar dessa resurser i sitt arbete med\r\nordförandeskapet i ESK?</pre><pre>Anf. 57  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Det är min alldeles bestämda\r\nuppfattning att ESK:s huvuduppgift -- och där jag\r\ntror att ESK har sin styrka -- är just den\r\nkonfliktförebyggande verksamheten. Det är där jag\r\ntror att vi skall utveckla ESK. Som jag också sade i\r\nmitt huvudanförande, tror jag att det är inom FN:s\r\nram och FN:s säkerhetsråds ram som de stora\r\nfredsbevarande operationerna kommer att ske\r\näven i fortsättningen. Det säger sig självt. FN har\r\nstadgan, och FN har säkerhetsrådet.</pre><pre>Sedan frågade Birgitta Hambraeus någonting som\r\njag tror ligger ganska nära i den budgetbehandling\r\nsom nu pågår inom regeringen och som riksdagen\r\nså småningom kommer att få möjlighet att framföra\r\nsynpunkter på. Jag kan bara nämna för Birgitta\r\nHambraeus att jag har ett ärende på mitt bord som\r\njag tycker ser väldigt positivt ut. En organisation\r\nvill just i anslutning till ministerrådsmötet ordna ett\r\nseminarium i Stockholm för ''non-governmental\r\norganisations''. Det ligger precis i linje med det som\r\nBirgitta Hambraeus här efterfrågar.</pre><pre>Anf. 58  BIRGITTA HAMBRAEUS (c):</pre><pre>Fru talman! Får jag tolka utrikesministerns svar\r\nsom att anslaget F 3 och den forskning som finns\r\nunder andra anslag i posten F kommer att få en\r\nordentlig förstärkning?</pre><pre>På så sätt skulle vi verkligen kunna ta till vara de\r\noerhört kompetenta ansatser som finns hos\r\nfolkrörelser och hos olika forskningsorganisationer\r\nsom vill vara med, utan att tänka militärt -- med\r\nicke våldslösningar, för att läka såren som har\r\nuppstått vid striderna mellan etniska grupper.</pre><pre>Det vore ett konstruktivt sätt att arbeta upp en\r\nframtid som är möjlig att leva med för alla de olika\r\ngrupperna.</pre><pre>Anf. 59  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Nej, Birgitta Hambraeus får inte tolka\r\nmig på det sättet. Jag var inte medveten om att vi\r\nhär förde en debatt om F 3-anslaget.</pre><pre>Riktlinjerna för och storleken på F 3-anslaget\r\nkommer att vara föremål för överväganden, för att\r\ndärefter föreläggas riksdagen i\r\nbudgetpropositionen. Sedan kommer riksdagen att\r\nha möjlighet att diskutera detta och i sista hand\r\nfastlägga anslagets storlek.</pre><pre>Anf. 60  PIERRE SCHORI (s):</pre><pre>Fru talman! De principer som utrikesministern\r\nredovisade här för Sveriges syn på och agerande\r\ninom ESK är ju invändningsfria. Det bygger på en\r\nganska lång svensk tradition, så att säga. Men när\r\nnu Sverige blir ordförandeland, har vi ett nytt ESK.\r\nVi har då en europeisk samarbetsorganisation som\r\ni själva verket inrymmer medlemmar från tre\r\nkontinenter.</pre><pre>Efter Sovjetunionens upplösning har det uppstått\r\nen del problem med de nya medlemmar som finns.\r\nProblemet ligger i att dessa medlemmar kanske inte\r\npå samma sätt fullt ut bekänner sig till de\r\ngrundläggande principer som är nedlagda i ESK:s\r\nParisstadga, där man bekänner sig till demokrati,\r\nskydd för mänskliga rättigheter, jämställdhet,\r\nrättstaten osv.</pre><pre>Min fråga till utrikesministern är: Hur tänker man i\r\nUtrikesdepartementet möta de två nya problem\r\nsom på detta sätt uppstått? Jag tänker på\r\nkärnvapnen, exempelvis i Ukraina. Är man beredd\r\nfrån ordförandelandet att göra särskilda insatser för\r\natt bringa Ukrainas tveksamhet till en icke-\r\ntveksamhet när det gäller att ansluta sig till\r\nickespridningsfördraget om kärnvapen och att över\r\nhuvud taget infoga sig i den allmänna\r\nkärnvapennedrustningsprocess som nu pågår?</pre><pre>Den andra frågan gäller den kulturkrock som\r\nuppstått i denna situation. Vi har nu medlemmar i\r\nEuropeiska säkerhetskonferensen som exemplvis\r\nTadjikistan, och gränsen går plötsligt vid\r\nAfghanistan. De har framför allt ett annat synsätt,\r\nexempelvis när det gäller kvinnans ställning och\r\nsådana saker. Hur tänker ordförandelandet verka\r\nför att de principer som är nedlagda i Parisstadgan\r\nkommer att omfattas av alla medlemmar?</pre><pre>Anf. 61  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Jag håller med Pierre Schori när han\r\nsäger att det på många sätt är ett nytt ESK vi nu\r\narbetar med. Från att ha varit en\r\ndiplomatkonferens är det en europeisk\r\nsamarbetsorganisation som alltmer får en fastare\r\nstruktur, nya instrument och nya uppgifter att\r\nhantera i omvandlingen av Central- och Östeuropa.</pre><pre>När det gäller de nya medlemmarna, och då\r\nnaturligtvis i all synnerhet de nya medlemmarna\r\nlångt österut från det forna Sovjetunionen, ser vi en\r\nalldeles särskild uppgift i att försöka föra in dessa\r\nstater i ESK-kulturen. Sverige har därför föreslagit\r\nsärskilda stödprogram för dessa stater. När\r\nTrojkamötet i ESK ägde rum nu i måndags var\r\ndetta ett av ämnena. Det finns också ett tyskt\r\nintresse att försöka hjälpa dessa stater.</pre><pre>Det är också viktigt att det blir en diskussion och\r\nnågon slags uppföljning inom ramen för ESK som\r\nmöjliggör en bättre kontroll av att medlemsstaterna\r\nföljer de principer som finns nedlagda i\r\nParisdokumentet. Jag kan här nämna att det just i\r\ndagarna har inrättats en arbetsgrupp inom ramen\r\nför det europeiska säkerhetsforumet, som just\r\nkommer att syssla med tanken på en form av Code\r\nof Conduct för ESK:s medlemsländer. Detta ser jag\r\nsom en mycket positiv utveckling och någonting\r\nsom Sverige naturligtvis kommer att arbeta med\r\noch stödja.</pre><pre>När det gäller Ukraina vill jag i dag betona att det\r\nfinns anledning att arbeta bilateralt. Det har skett\r\nen så anmärkningsvärd utveckling när det gäller\r\nkärnvapenhanteringen att det är viktigt för oss att\r\narbeta både bilateralt och multilateralt.\r\nIckespridningsfrågorna kommer nu att vara en del\r\nav det europeiska säkerhetsforumets mandat också\r\ni Wien. Det borde vara möjligt att föra in bl.a.\r\nfrågan om Ukrainas hantering av kärnvapen på\r\ndagordningen i Wien.</pre><pre>Anf. 62  DANIEL TARSCHYS (fp):</pre><pre>Fru talman! De ohyggliga illdåd som pågår i f.d.\r\nJugoslavien kräver internationell uppmärksamhet.\r\nDet var mycket värdefullt att utrikesministern i sitt\r\nanförande tog upp Corellgruppens rapport och\r\nbekräftade att Sverige avser att driva på för aktiva\r\ninsatser både i Förenta nationerna och ESK.</pre><pre>\r\nUtrikesministern nämnde att ESK har\r\nförutsättningar att bidra till att hindra konfliktens\r\nspridning i Kosovo och Makedonien. Jag vill mer\r\nkonkrekt ställa frågan: Vilka åtgärder kan ESK\r\nvidta för att förhindra en ytterligare spridning av\r\nkonflikten till de områden i f.d. Jugoslavien där det\r\nännu inte har brutit ut mer systematiska\r\nvåldsamheter?</pre><pre>Anf. 63   Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Det ESK gör i detta sammanhang är att\r\nha en långtidsmission på plats i Kosovo, Vojvodina,\r\nSandjak och även i Makedonien. Det innebär att\r\nESK-observatörer finns där på plats. Genom sin\r\nnärvaro, genom deltagande i samtal och\r\ndiskussioner med olika grupper skall de\r\nförhoppningsvis kunna bidra till att mildra\r\nspänningarna. Jag säger att detta är förhoppningen.\r\nVi inser ju alla att det är begränsade insatser i\r\nförhållande till problemens oerhörda storlek och\r\nräckvidd. Den stora frågan är om dessa insatser\r\nkommer att räcka. Men det är vad ESK nu gör.</pre><pre>Anf. 64  DANIEL TARSCHYS (fp):</pre><pre>Fru talman! Det är alldeles uppenbart att en\r\nförebyggande diplomati kommer att användas i\r\nmycket större utsträckning under de kommande\r\nåren än vad som hittills har varit fallet. Vi ser ju nu\r\natt det i Europa finns ett mycket stort antal\r\nregionala och etniska konflikter som kan blossa upp\r\nom det inte i god tid görs insatser för att jämka\r\nsamman de stridande parterna eller de parter som\r\nhar problem med varandra.</pre><pre>Jag vill ställa en följdfråga: Kommer det att vara en\r\nsvensk inriktning att ganska avsevärt expandera\r\nden delen av ESK:s verksamhet som just är inriktad\r\npå förebyggande diplomati och tidiga\r\nmedlingsinsatser?</pre><pre>Anf. 65  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Svaret är ja. Jag ser de förslag vi har\r\nlagt fram om ESK-närvaro i nordöstra Estland som\r\nett pionjärarbete i denna riktning.</pre><pre>Anf. 66  KRISTINA SVENSSON (s):</pre><pre>Fru talman! Det är riktigt som utrikesministern\r\nsäger att många av ESK:s instrument är oprövade.</pre><pre>Jag fäste mig vid att utrikesministern i slutet av\r\ninformationen nämnde den parlamentariska\r\ndimensionen. Jag skulle gärna vilja att\r\nutrikesministern utvecklade detta ytterligare.\r\nParlamentet konstituerades i somras på ett möte i\r\nBudapest. Det vore intressant att höra vilken vikt\r\nutrikesministern lägger vid parlamentets funktion.\r\nVi har ju möjligheter under ordförandetiden att\r\nmarkera detta.</pre><pre>Anf. 67  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! I detta ämne skulle jag gärna vilja\r\ninbjuda till dialog. Jag tror att ESK-\r\nparlamentarikerna själva har mycket att tillföra när\r\ndet gäller på vilket sätt ordförandeskapet, Trojkan\r\noch ämbetsmannakommittén skall kunna samverka\r\nmed parlamentarikerförsamlingen. Jag tror att\r\nbåda måste hjälpa till att utveckla formerna.</pre><pre>Jag är glad över att jag har fått inbjudan till mötet i\r\nKöpenhamn av ESK-parlamentets talman Ilkka\r\nSuominen. Jag ser detta som en tidig möjlighet för\r\nmig själv att få till stånd en dialog med ESK-\r\nparlamentet, och jag hoppas att det vid detta möte\r\nskall uppkomma en del konkreta uppslag och\r\ntankar.</pre><pre>8 §  Vapenlagen</pre><pre>Föredrogs</pre><pre>justitieutskottets betänkande</pre><pre>1992/93:JuU4 Vapenlagen.</pre><pre>Anf. 68  JOHN ANDERSSON (v):</pre><pre>Fru talman! Detta betänkande behandlar en rad\r\nmotioner som rör vapenfrågor. Jag finns med som\r\nundertecknare av en flerpartimotion där vi har tagit\r\nupp en del saker som vi tycker är mycket märkliga.\r\nDet är krångliga och onödiga bestämmelser som\r\nborde kunna rensas ut ur vapenlagen.</pre><pre></pre><pre>Utskottet säger att man skall göra en översyn av\r\ndessa frågor, och det är bra. Man säger att\r\nutredningen främst skall gälla en EG-anpassning av\r\nlagstiftningen men att även dessa frågor skall\r\nberöras.</pre><pre>Jag tänker inte närmare gå in på motionerna,\r\neftersom jag inte har något yrkande. Jag begärde\r\nordet för att få möjlighet att ställa en fråga till\r\nutskottet -- till Göthe Knutson. Om de uppgifter jag\r\nhar fått stämmer beslutade EG:s ministerråd i juni\r\n1991 om ett s.k. vapendirektiv. Man har tydligen\r\ninte känt till det här på Justitiedepartementet\r\nförrän sent i höst.</pre><pre>Vi röstade om att anta EES-avtalet i går. Det måste\r\nväl innebära att det är bara drygt en månad kvar\r\ntills EG:s lagstiftning, direktivet, kommer att gälla\r\npå det här området. Har utskottet och\r\ndepartementet tänkt på detta? Hur kommer det att\r\nbli efter den 1 januari 1993, om vi antar EES-\r\navtalet? Vi har en svensk lagstiftning på området,\r\nmed sedan finns det också ett direktiv som gäller för\r\nbåde EG- och EFTA-länderna. Det är denna fråga\r\njag vill ha ett svar på -- om det finns något svar.</pre><pre>Anf. 69   SIGRID BOLKÉUS (s):</pre><pre>Fru talman! I justitieutskottet råder det full enighet\r\nom att motionerna skall hänvisas till den\r\nkommande utredningen. Vi förutsätter att de\r\nspörsmål som aktualiseras kommer att tas upp.</pre><pre>I samband med att vapenlagen skall EG-anpassas\r\ngörs en översyn av gällande lagstiftning. Den nya\r\nvapenlagen trädde i kraft den 1 januari 1992 och\r\nlagen om vapenförvaring den 1 juli 1992. Om man\r\nnu ändrar i vapenlagen och sedan ändrar igen när\r\nJustitiedepartementets planerade utredning är klar\r\nkan man ställa till med oreda och skapa oklarhet.</pre><pre>Det finns ca 900 000 vapenägare, som\r\nförhoppningsvis känner till gällande lagar.\r\nRättshjälpslagen är ett bra exempel på en lag som\r\nhar ändrats så att de som skall tillämpa lagen inte\r\nhinner hänga med i svängarna.</pre><pre>Fru talman! John Andersson betonade vikten av att\r\nmotionerna -- och inte bara frågor som har med\r\nEG-anpassningen att göra -- tas upp i den\r\nkommande utredningen. Jag tror att John\r\nAndersson kan känna sig lugn på den punkten. Som\r\nJohn Andersson vet har jag själv tre motioner som\r\nberör vapenlagen. Jag skulle inte ha gått med på ett\r\navstyrkande av samtliga motioner om jag inte hade\r\nlitat på att mina och andra motonärers förslag\r\nkommer att övervägas i utredningen.</pre><pre>Fru talman! Jag yrkar bifall till utskottets\r\nhemställan i betänkandet.</pre><pre>Anf. 70  HANS DAU (m):</pre><pre>Fru talman! Efter Sigrid Bolkéus försäkringar om\r\natt motionerna skall beaktas kanske det är\r\növerflödigt att ta till orda.</pre><pre>Motionen, där jag står som första namn, tar upp\r\nfrågor om återkallande av vapentillstånd, inköp\r\noch förvaring av ammunition m.m. I sitt yttrande\r\növer denna motion hänvisar utskottet till vad man\r\nsade förra året, då det fanns liknande\r\nmotionsyrkanden. När det gäller återkallelse av\r\nvapentillstånd hänvisar utskottet till 1991 års\r\nbehandling och säger: ''Utskottet delade,\r\nsammanfattningsvis, inte motionärens farhågor om\r\nen godtycklig tillämpning av reglerna och avstyrkte\r\nbifall till motionen.''</pre><pre>Jag delar inte alls utskottets uppfattning. I mitt\r\nhemlän, Västerbottens län, har det förekommit\r\nuppenbara fall -- jag skall inte säga missgrepp,\r\neftersom det säkert har varit inom lagens ram -- där\r\npolismästaren enligt jägarnas och den övriga\r\nallmänhetens uppfattning har använt lagen på ett\r\nmycket godtyckligt sätt. En hederlig, svensk\r\nmedborgare har enligt vår uppfattning blivit illa\r\nbehandlad.</pre><pre>Det är mycket viktigt att utredningen ser till\r\nmotionerna och inte till utskottets lugnande\r\nskrivningar, eftersom de inte stämmer med\r\nverkligheten.</pre><pre>När det gäller inköp och förvaring av ammunition\r\nhar vi pekat på problem som har uppkommit under\r\nden korta tid som lagen har gällt. Utskottet\r\nhänvisar till att det 1991 ansåg att det förmodligen\r\ninte kommer att leda till några betydande\r\nolägenheter om regeringsförslaget genomförs. Det\r\när emellertid just precis vad som har hänt. Jag\r\ntycker att man inte får vara så säker som utskottet\r\när.</pre><pre>Den utredning som Justitiedepartementet har\r\nplanerat bygger tydligen på ett tillkännagivande\r\nfrån riksdagen redan för ett år sedan. Det har ännu\r\ninte utarbetats direktiv. Jag anser att det är mycket\r\nviktigt att man gör det snabbt. Det borde inte få\r\nförekomma att lagen ställer till med sådana här\r\nproblem.</pre><pre>Såvitt jag kan förstå finns det både positiva och\r\nnegativa effekter av anpassningen till EG:s regler.\r\nÅtminstone flera av de problem som vi har berört i\r\nmotionen kommer att klaras upp vid en anpassning.\r\nDet kommer utredningen att visa. Jag tycker att\r\nutskottet har varit alltför litet observant på de\r\nproblem som finns.</pre><pre>Anf. 71  GÖTHE KNUTSON (m):</pre><pre>Fru talman! Jag skall först be att få konstatera att\r\ndet icke föreligger några reservationer i detta\r\nbetänkande om vapenlagen. Det innebär alltså att\r\nutskottets betänkande är enigt.</pre><pre>Fru talman! Jag yrkar bifall till utskottets\r\nhemställan i betänkandet.</pre><pre>Det föreligger här motioner med två olika\r\ninriktningar. Den ena gruppen motioner syftar till\r\nlindringar, liberaliseringar och förbättringar i\r\nlagstiftningen. Det är bl.a. de motioner som John\r\nAndersson och Hans Dau har tagit upp. Det har vi\r\ntagit till oss i utskottet.</pre><pre>Det förekommer också motionsyrkanden med en\r\nannan inriktning. De syftar nämligen till\r\nskärpningar. Detta var huvudinriktningen när\r\nutskottet i ett betänkande i maj i fjol gjorde vissa\r\nförändringar i vapenlagstiftningen. Så har också\r\nskett tidigare. Bakgrunden är det alltmer\r\ntilltagande våldet i vårt samhälle -- ett våld där\r\nvapen används oftare och i allt större utsträckning.\r\nDetta har en så skrämmande omfattning att det är\r\nhelt naturligt att ledamöter i riksdagen liksom\r\nsvenska folket yrkar på att vapen och även\r\nammunition skall vara mera svårtillgängliga för\r\ndem som har för avsikt att missbruka vapen. Man\r\nfår här gå en balansgång som inte är helt lätt.</pre><pre>I dessa två betänkanden -- det ena ligger nu på\r\nriksdagens bord och det andra behandlade\r\nriksdagen i maj i fjol -- har justitieutskottet klart\r\ndeklarerat att det här behövs en översyn. Det\r\nbehöver göras en korrigering av sådant som inte\r\nblev bra vid föregående beslut. En översyn behövs\r\nockså med anledning av ett, som vi hoppas,\r\nförestående svenskt inträde i EG, den europeiska\r\ngemenskapen.</pre><pre>Detta sägs klart och tydligt i betänkandet, och det\r\nhar noterats av de tidigare talarna. I det\r\nsammanhanget väcker John Andersson frågan --\r\nriktad till mig som råkar vara utskottets företrädare\r\ni det här ärendet -- om det s.k. vapendirektivet som\r\nhar utfärdats av EG kommer att få betydelse efter\r\ndet att riksdagen har fattat ett beslut om EES-\r\navtalet, frihandelsavtalet mellan EFTA-länderna\r\noch EG.</pre><pre>Jag kan konstatera att Sveriges vapenägares\r\nförbund har gått ut med en pamflett med rubriken\r\nVapen och EG. Jag har fått mig denna tillsänd. Man\r\nhar gjort en översättning av vissa av partierna i EG-\r\ndokumentet. Det har inte funnits och finns ingen\r\nhandling i detta ärende på riksdagens bord.\r\nFöljaktligen har inte heller justitieutskottet haft\r\nfrågan uppe i anslutning till något betänkande.</pre><pre>Jag har i dag haft kontakt med en av de främsta\r\ntalesmännen här i riksdagen för EES-avtalets\r\nbehandling, nämligen Nic Grönvall. Han\r\nkonstaterar, åtminstone vid denna kortfattade\r\nkontakt med ärendet, att EES-avtalet är ett\r\nhandelsavtal som gäller varor och tjänster men\r\ndäremot inte en lagstiftning av detta slag. Detta\r\ninnebär inte att jag kan ge något säkert besked. Jag\r\nkommer nu alltså med en andrahandsuppgift. Men\r\nicke desto mindre kommer utredningen naturligtvis\r\natt noga beakta detta EG-dokument, i synnerhet\r\nsom utredningen -- jag upprepar nu dels vad jag\r\nsjälv har sagt, dels vad andra talare har sagt i den\r\nhär debatten -- som är beställd av riksdagen och\r\nsom skall utföras i Justitiedepartementets regi skall\r\nbehandla EG-frågor.</pre><pre>Får jag också upplysa om att jag i dag har haft ett\r\nsamtal med justitieminister Gun Hellsvik. Hon ger\r\ngenom mig beskedet till riksdagen att man nu\r\nbörjar skriva direktiven till denna utredning. Den\r\nbeställdes, som jag tidigare nämnde, av riksdagen\r\ngenom ett tillkännagivande i maj i fjol. Detta var\r\nunder den socialdemokratiska regeringens tid. Den\r\nsocialdemokratiska regeringen hade inte gjort\r\nnågonting i det här ärendet när den avgick. Det har\r\njag stor förståelse för. Det var bara några månader\r\nemellan. Det var dessutom en valrörelse. Nu har\r\njustitieministern och hennes departement börjat\r\nverkställa detta så att man så snabbt som möjligt,\r\noch naturligtvis i god tid före det svenska EG-\r\ninträdet, kan komma med förslag, som riksdagen\r\nfår behandla.</pre><pre>Efter de tydliga angivelserna i våra betänkanden\r\nkommer självfallet de motioner som John\r\nAndersson, Hans Dau och Sigrid Bolkéus m.fl. har\r\nfört fram att behandlas.</pre><pre>Anf. 72  JOHN ANDERSSON (v):</pre><pre>Fru talman! Att departementet nu börjar titta på\r\nden här frågan är väl kanske litet sent påtänkt, med\r\ntanke på att vi kan vara med i EES om bara drygt\r\nen månad.</pre><pre>Både Göthe Knutson och jag har ju tagit del av de\r\nuppgifter som har kommit från Vapenägarnas\r\nförbund. Man säger där att grundprincipen i\r\nvapendirektivet är att gränskontrollen upphör för\r\nresande med vapen, precis som för andra resenärer\r\ninom EG. Det blir alltså fritt att resa mellan EG-\r\nstaterna och EFTA-staterna med vapen i bagaget.\r\nMan måste uppfylla en del formaliteter, men det\r\nblir alltså ändå fritt att resa med vapen.</pre><pre>Tydligen har det varit helt obekant för\r\ndepartementet att ett sådant direktiv antogs redan i\r\njuni förra året. I och med det kan det komma också\r\nandra överraskningar ganska snabbt efter den 1\r\njanuari, eftersom hela direktivet uppenbarligen\r\ninte finns översatt. Det finns tydligen på danska och\r\nengelska.</pre><pre>Anf. 73  GÖTHE KNUTSON (m):</pre><pre>Fru talman! Vad John Andersson påpekade\r\nbekräftar angelägenheten av att Sverige så snart\r\nsom möjligt kommer in i EG som fullvärdig\r\nmedlem, så att vi där kan påverka och dessutom få\r\ndirekt information. Det är inte alldeles lätt, när vårt\r\navstånd till EG fortfarande är så långt, att få denna\r\nhandling skickad från EG-högkvarteret upp till\r\ndepartement och riksdag i Stockholm. Vi har\r\nfaktiskt ingen i riksdagen som bevakar EG-\r\ndokument, men det kommer vi att få den dag\r\nSverige blir medlem av EG.</pre><pre>Jag kan alltså bara konstatera att det föreligger en\r\nintressant fråga, och jag misstänker att John\r\nAndersson och kanske ytterligare någon ledamot\r\nkommer att ställa en fråga till justitieministern om\r\ndetta. Det skall bli intressant att ta del av svaret.</pre><pre>Anf. 74  JOHN ANDERSSON (v):</pre><pre>Fru talman! Det handlar väl inte direkt om ifall\r\nSverige behöver bli medlem eller inte för att vi skall\r\nfå information. Det är ju fortfarande bara en\r\nmånad kvar till dess att direktivet börjar gälla.</pre><pre>På andra områden har vi anpassat lagstiftningen till\r\nden 1 januari -- det är ju en rad lagar som har\r\nförändrats --, men på det här området har det inte\r\nskett någonting alls. Många är därför intresserade\r\nav att få veta: Vad gäller efter den 1 januari, är det\r\nden svenska vapenlagstiftningen eller är det EG-\r\ndirektivet? Hur kommer olika myndigheter att\r\nhantera den här frågan? Det måste ha gjorts ett\r\nväldigt stort misstag, eftersom det här inte har följts\r\nupp. Det intressanta är ändå: Vad är det som gäller\r\nefter den 1 januari, direktivet eller den svenska\r\nvapenlagen?</pre><pre>Anf. 75  GÖTHE KNUTSON (m):</pre><pre>Fru talman! Jag är övertygad om att John\r\nAndersson kan vara helt lugn om att besked\r\nkommer att lämnas.</pre><pre>Ännu en gång: Det land som är medlem i EG får\r\nvara med om att utforma bestämmelser. Man är på\r\nså sätt redan från början involverad i lagstiftningen,\r\noch man har i och med det också handlingarna på\r\nbordet. Men vi står alltför långt ifrån den processen\r\nför att den skall kunna nå t.ex. riksdagens\r\njustitieutskott i det ögonblick vi behandlar en\r\nmotion som rör ett område i stort.</pre><pre>Eftersom vi nu vet att det är två månader kvar, bör\r\ndet åtminstone finnas 55--56 dagar till rådrum. Jag\r\nföreslår att John Andersson lugnar sig åtminstone\r\nden närmaste veckan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 13 §.)</pre><pre>9 §  Straffrättsliga frågor</pre><pre>Föredrogs</pre><pre>justitieutskottets betänkande</pre><pre>1992/93:JuU5 Straffrättsliga frågor.</pre><pre>Anf. 76  LARS-ERIK LÖVDÉN (s):</pre><pre>Fru talman! I det betänkande som kammaren nu\r\nskall behandla tar justitieutskottet upp en rad\r\nstraffrättsliga frågor till diskussion och behandling.\r\nJag skall i det här inlägget bara beröra en fråga,\r\nnämligen den som har väckts i en socialdemokratisk\r\npartimotion. Det gäller ett krav på en samlad\r\növersyn av den straffrättsliga lagstiftningen,\r\nframför allt avseende strafflagarnas systematik och\r\nförhållande till varandra, men också enskilda\r\ngärningsbeskrivningar, kanske då framför allt\r\nfrågan om hur den specialrättsliga lagstiftningen i\r\nstörre utsträckning skall samordnas med\r\nbrottsbalken.</pre><pre>Brottsbalken är det centrala lagverket på\r\nstraffrättens område. Den innehåller bestämmelser\r\nom ca 270 olika brott men också grundläggande\r\nregler, vilkas räckvidd sträcker sig även utanför\r\nbrottsbalken. Det gäller allmänna bestämmelser\r\nom brott och brottspåföljder, det gäller\r\nbestämmelser om försök, medverkan och nödvärn\r\noch bestämmelser om påföljderna.</pre><pre>Vid sidan av brottsbalken finns ett stort antal\r\nspecialstraffrättsliga bestämmelser, som med tiden\r\nhar fått allt större betydelse. Drygt 150 olika, i\r\nlagboken intagna specialstraffrättsliga brott har\r\nfängelse i straffskalan. Bland de grövsta av dessa\r\nåterfinns grovt narkotikabrott och skattebedrägeri.</pre><pre>Sedan brottsbalkens tillkomst 1962 har, som jag\r\nnämnde, specialstraffrätten kommit att spela en allt\r\nstörre roll i det straffrättsliga systemet. En\r\nundersökning som gjordes av\r\nFängelsestraffkommittén 1984 visade att av antalet\r\nutdömda fängelsestraff föll endast knappt 8 000 på\r\nbrottsbalken medan ungefär 7 000 avsåg\r\nspecialrättsliga bestämmelser.</pre><pre>Det här visar att en betydande del av\r\nstraffrättsskipningen numera bygger på stadganden\r\nsom ligger utanför brottsbalken. Vi reservanter i\r\nutskottet menar att det är otillfredsställande att\r\nlagstiftningen inte på ett bättre sätt återspeglar de\r\nvärderingar och den verklighet som faktiskt i dag\r\ngäller på straffrättens område.</pre><pre>Man kan säga att det är huvudmotivet till att vi nu\r\nkräver en samlad översyn av straffrätten för att få\r\nen brottsbalk där vi inordnar delar av\r\nspecialstraffrätten, den specialstraffrätt som har\r\nkommit att spela en större roll i vår straffrätt\r\nallmänt sett.</pre><pre>Vi menar också att det finns skäl att se över\r\nenskilda gärningsbeskrivningar, eftersom det nu\r\nhar gått ungefär 30 år sedan brottsbalkens\r\ntillkomst. Visserligen har brottsbalken i en rad\r\navseenden förändrats rent innehållsmässigt, men\r\nnågon mer samordnad översyn har inte skett när\r\ndet gäller gärningsbeskrivningarna och när det\r\ngäller strafflagarnas systematik i förhållande till\r\nvarandra.</pre><pre>Under 80-talet och även andra halvan av 70-talet\r\nhar det bedrivits ett omfattande utrednings- och\r\nreformarbete på straffrättens område, men det har\r\ngällt delar av straffrätten, och det har inte skett\r\nnågon mer systematisk och samordnad översyn av\r\nbrottsbalkens specialstraffrätt. Vi menar att tiden\r\nnu är kommen att ta ett sådant grepp om\r\nlagstiftningen. Det bör kanske inte i första hand ske\r\ngenom tillsättandet av en parlamentarisk\r\nutredning, i varje fall inte initialt, men vi menar att\r\nregeringen bör finna de lämpliga formerna för den\r\növersyn som vi efterlyser i reservation nr 1.</pre><pre>Med de här motiveringarna yrkar jag bifall till\r\nreservation nr 1 av socialdemokraterna i utskottet.</pre><pre>Anf. 77  KARL GUSTAF SJÖDIN (nyd):</pre><pre>Fru talman! Det är otvivelaktigt så att domstolarna\r\nkommer att ställa allt högre krav på åklagarna.\r\nFörändringen har blivit tydlig under senare år.\r\nTidigare var det inte ovanligt att domstolarna vid\r\nbevisvärderingen konstaterade att vad den\r\ntilltalade anfört kunde lämnas utan avseende eller\r\natt det inte bar sannolikhetens prägel. Åklagarna\r\nbehövde då inte heller motbevisa varje påstående\r\nfrån den tilltalades sida.</pre><pre>Det är inte så att rättegångsbalken har ändrats\r\nunder den här tiden. I stället är det fråga om en\r\nändrad tillämpning. Enligt lag är domstolen i\r\nbrottmål alltjämt skyldig att utreda om brott\r\nföreligger, men domstolarna har, möjligen på grund\r\nav att de har tagit starkt intryck av amerikansk\r\ndomstolsfiction på TV, kommit att lägga en för stor\r\nbörda på åklagaren eller, med andra ord, gått från\r\naktiv processledning med utredningsskyldighet,\r\nsom stadgas i rättegångsbalken, till ett passivt\r\nlyssnande. Åklagare och brottsoffer får då skylla sig\r\nsjälva om de inte har agerat på rätt sätt.\r\nDomstolarna driver målen som civilmål, fast det är\r\nbrottmål det handlar om.</pre><pre>Det nya systemet gynnar kriminella framför\r\nbrottsoffer och leder till godtycke och minskad\r\nrättstrygghet. Åklagaren går till domstolen bara\r\nnär han nästan till hundra procent är säker på att\r\nhan skall vinna målet.</pre><pre>När det gäller tillgreppsbrott leder utredningarna\r\nsällan fram till åtal, eftersom åklagaren åläggs att\r\nmotbevisa varje påstående som en tilltalad kommer\r\nmed.</pre><pre>Jag har ett praktiskt exempel från i somras, när jag\r\ntjänstgjorde vid ordningspolisen hemma i Luleå.\r\nProblematiken beskrevs i lokaltidningen\r\nNorrländska Socialdemokraten. Jag medverkade i\r\nreportaget och uttalade min uppfattning om\r\nförhållandet. Många ringde därefter och tackade\r\nför synpunkter och påtalade att någonting måste\r\ngöras. Jag skall kort här redogöra för fallet.</pre><pre>Mina kolleger hade gjort en husrannsakan hemma\r\nhos en känd narkoman och anträffat en\r\nvideokamera värd 14 000 kr. Narkomanen satt\r\nhäktad för brottsmisstanke. Han hade inget arbete\r\nmen behövde mycket pengar för sitt\r\nnarkotikaberoende. När han tillfrågades om var\r\nhan fått tag på kameran kom han med mycket\r\nkrystade förklaringar. Bl.a. sade han att han hade\r\nköpt den av en okänd.</pre><pre>Utredningen ledde ingen vart, och narkomanen\r\nsläpptes. Efter en tid kom han åter till polisen med\r\nett kvitto, undertecknat med ett namn. Det fanns\r\nbara två personer i Luleå med detta namn. Den ene\r\nvar vår poliskommissarie, och den andre var en\r\ningenjör. Uppgifterna kontrollerades, och\r\nnaturligtvis hade ingen av dessa sålt någon\r\nvideokamera till narkomanen. Men narkomanen\r\nhade ju ett kvitto med ett namn, och då kunde det\r\ntrots allt tänkas att han köpt kameran av någon\r\nturist eller tillfällig besökare i Luleå. Att denna\r\nperson var uppdiktad eller att narkomanen själv\r\neller en kompis skrivit kvittot, gick inte att bevisa --\r\ndet går sällan eller aldrig.</pre><pre>Det hela slutade med att åklagaren hävde beslaget\r\nav videokameran. Den notoriske tjuven känner till\r\ndet här förhållandet. Han vet att han kan komma\r\nmed vilken lögnaktig historia som helst, och\r\nåklagare och polis kan inte motbevisa påståendena.</pre><pre>Nu hör det till historien att en kompis till\r\nnarkomanen ett par månader senare kom med en\r\nfullmakt och kvitterade ut videokameran hos\r\npolisen. Själv satt narkomanen på fångvårdsanstalt\r\noch avtjänade straff för andra tjuvnadsbrott.</pre><pre>Det här är ett mycket vanligt förekommande\r\nexempel på hur vardagen ser ut för polis och\r\nåklagare. Det är de här förhållandena som\r\nsamhället måste komma till rätta med. Det goda\r\nsamhället har inte en chans att överleva om vi inte\r\nfår effektivare metoder mot bovarna. Jag anser att\r\nden nuvarande ordningen främjar brottsligheten.</pre><pre>Om domstolarna uppställer orimligt höga\r\nbeviskrav, innebär det att åklagaren inte åtalar och\r\natt polis inte utreder brotten. Detta innebär att\r\nbrottslingarna får felaktiga signaler. Risken för\r\nupptäckt, lagföring och fällande dom är försumbar.\r\nJag vidhåller att den nuvarande ordningen främjar\r\nbrottsligheten och samtidigt legitimerar åklagarens\r\noförmåga, eller rättare sagt: dennes svårighet att\r\nagera. Brottsligheten kommer därmed att frodas.</pre><pre>Anf. 78  BRITTA BJELLE (fp):</pre><pre>Fru talman! Det betänkande som vi nu skall\r\nbehandla är ett motionsbetänkande. Det bygger på\r\nett antal motioner som väckts under den allmänna\r\nmotionstiden åren 1991 och 1992. Motionerna\r\nhandlar bl.a. om skärpta straff vid våldsbrott,\r\nskärpt lagstiftning för den som avsiktligt sprider\r\nHIV-smitta till annan, åtgärder mot snatteri och\r\nskärpt straff för narkotikabrott. Utskottet har\r\navstyrkt samtliga motioner. Trots de många\r\nmotionerna har till betänkandet endast fogats två\r\nreservationer.</pre><pre>Den första reservationen är avgiven av de\r\nsocialdemokratiska ledamöterna i utskottet, och\r\nden handlar om en översyn av den straffrättsliga\r\nlagstiftningen, med den bakgrund som Lars-Erik\r\nLövdén just givit. Den andra handlar om\r\nallmänpreventionens betydelse i\r\nrättstillämpningen. Jag tror att Karl Gustaf Sjödin\r\nblandade ihop de olika rubrikerna på\r\nbetänkandena, eftersom hans anförande inte\r\nhandlade om allmänpreventionens betydelse i\r\nrättstillämpningen.</pre><pre>Till Lars-Erik Lövdén vill jag säga att på inget annat\r\ndepartements område arbetas det med så många\r\nutredningar som på Justitiedepartementets\r\nområde.</pre><pre>Där finns Domstolsutredningen och\r\nÅklagarutredningen, som båda nyligen har varit\r\nute på remiss. Dessutom har vi\r\nUngdomsbrottskommittén, Väg- och\r\nsjöfyllerikommittén, Fängelsekommittén och\r\nStraffsystemkommittén, som alltjämt arbetar.</pre><pre>Med detta digra utredningsarbete täcks i stort sett\r\nhela det kriminalpolitiska området. Om man skall\r\ntitta på de enskildheter som reservation 1 handlar\r\nom så kan man konstatera att\r\nStraffsystemkommittén arbetar med många av dessa\r\nfrågor.</pre><pre>I Straffsystemkommitténs direktiv sägs det att\r\nkommittén skall se över det straffrättsliga\r\npåföljdssystemets innehåll och uppbyggnad.\r\nVidare skall kommittén överväga möjligheterna att\r\nvidareutveckla användningen av olika alternativ till\r\nfängelsestraffet. I detta perspektiv skall kommittén\r\nföreslå hur samhällstjänsten skall infogas som ett\r\npermanent inslag i påföljdssystemet. Kommittén\r\nskall också pröva möjligheten av att införa någon\r\nform av intensivövervakning, och ytterligare\r\nalternativa påföljder är möjliga att föreslå för\r\nkommittén. I kommitténs uppdrag ingår dessutom\r\natt pröva om böter kan vara ett alternativ till\r\nfängelse.</pre><pre>I direktiven skriver justitieministern att kommittén\r\nockså skall se över de olika påföljdernas inbördes\r\nstränghet och pröva om det är möjligt att få till\r\nstånd någon form av straffmätning, även inom\r\nramen för de påföljder som utgör alternativ till\r\nfängelse.</pre><pre>Vidare framgår av direktiven att själva\r\nutgångspunkten för arbetet skall vara att begränsa\r\nanvändningen av fängelsestraff. Fängelsestraff\r\nskall endast användas då det framstår som särskilt\r\npåkallat.</pre><pre>Kommittén har slutligen mandat att även föreslå\r\nförändringar när det gäller straffskalorna.</pre><pre>Den genomgång jag nu har gjort är ett axplock ur\r\ndirektiven till Straffsystemkommittén. Men de\r\nuppräknade förslagen är valda på ett sådant sätt att\r\njag med den här genomgången velat visa att de krav\r\nsom ställs i reservation 1 redan är tillgodosedda så\r\nnär som på en enda punkt. Det gäller om de\r\nspecialstraffsrättsliga bestämmelserna skall föras in\r\ni brottsbalken.</pre><pre>Just den här frågan har inte Straffsystemkommittén\r\npå sitt bord. Men det är en svår och vidlyftig fråga\r\nsom kräver sin egen utredning, särskilt med tanke\r\npå att det kanske är så att skattelagen borde ses\r\növer i sin helhet. Eftersom de här frågorna på intet\r\nsätt kan anses akuta, vore det orimligt att nu när så\r\nmånga utredningar redan pågår på\r\nJustitiedepartementets område tillsätta ytterligare\r\nen utredning. Mot den bakgrunden yrkar jag bifall\r\ntill utskottets hemställan och avslag på\r\nreservationen.</pre><pre>Jag övergår nu till reservation 2, som handlar om\r\nallmänpreventionens betydelse i\r\nrättstillämpningen. Jag utgår från skrivningen i\r\nreservationen. Karl Gustaf Sjödin hävdar att ett\r\nstarkare betonande av allmänpreventionen skulle\r\nleda till att hänsynen till allmän laglydnad skulle få\r\nhögre dignitet än hänsynen till den dömdes\r\nanpassning.</pre><pre>Jag vill kort påminna om hur bestämmelserna om\r\nallmänprevention och individualprevention\r\nverkade före 1989. När en domstol i ett enskilt fall\r\ndömde, utmätte den straff inom den i dag angivna\r\nstraffskalan. Dessutom fanns då den allmänna\r\nbestämmelsen om påföljdsval, enligt vilken\r\ndomstolen skulle iaktta vad som krävdes för att\r\nupprätthålla allmän laglydnad. Domstolen skulle\r\nfästa särskilt avseende vid att påföljden skulle vara\r\nägnad att främja den dömdes anpassning i\r\nsamhället.</pre><pre>En avvägning skulle alltså göras mellan allmän- och\r\nindividualpreventiva hänsyn, varvid det brukade\r\nsägas att de individualpreventiva skulle ha visst\r\nföreträde.</pre><pre>Emellertid kom den här bestämmelsen att utsättas\r\nför mycket kritik. Det påstods att den inte var\r\nteoretiskt hållbar, vilket gjorde den tvivelaktig.\r\nDen byggde på orealistiska förväntningar, och de\r\neftersträvade effekterna uppnåddes ofta inte.</pre><pre>I stället växte intresset för att se över systemet, och\r\nden 1 januari 1989 började nya regler gälla.\r\nReglerna om avvägning mellan allmänprevention\r\noch individualpreventiva hänsynstaganden ersattes\r\nmed ett flertal bestämmelser som har sin\r\nutgångspunkt i brottets straffvärde. I och med\r\ndenna förändring skapades ökad förutsebarhet och\r\nökad enhetlighet i straffrättskipningen, och med\r\nstraffvärdebegrepp uppnår man också sådana\r\ngrundläggande värden som likhet inför lagen och\r\nproportionalitet.</pre><pre>Det är inte med allmänprevention som man\r\nmedverkar till att hos unga människor inskärpa hur\r\nallvarligt samhället ser på brottet, utan genom att\r\nregelmässigt utdöma viss påföljd för fall av likartat\r\nslag.</pre><pre>Fru talman! Mot denna bakgrund yrkar jag bifall till\r\nutskottets hemställan och avslag på reservationen.</pre><pre>Anf. 79  KARL GUSTAF SJÖDIN (nyd)\r\nreplik:</pre><pre>Fru talman! Det är riktigt som Britta Bjelle säger\r\natt jag framförde en del synpunkter som egentligen\r\nhörde till nästa ärende.</pre><pre>I anslutning till Britta Bjelles anförande vill jag\r\nframföra allmänpreventionens viktiga betydelse för\r\nrättstillämpningen. Remissbehandlingen byggde på\r\nFängelsestraffkommitténs betänkande. Precis som\r\nBritta Bjelle påpekade var man var kritisk till att\r\nkommittén hade tillmätt preventionsteorierna en\r\nalltför begränsad roll vid domstolens\r\nbeslutsfattande. Man menar att kommittén varit\r\ninkonsekvent genom att så starkt betona\r\npreventionsteorierna som grund för straffsystemet\r\nsom sådant, samtidigt som de i princip inte skulle\r\nfå ligga till grund för beslutsfattande i de enskilda\r\nfallen. Särskilt när det gäller allmänpreventiva\r\nhänsyn menar flera remissinstanser att kommittén\r\ninte tillräckligt beaktat deras betydelse för\r\npåföljden.</pre><pre>Många menar att det saknas tillräcklig stadga i\r\ndömandet och att det varierar mycket mellan olika\r\ndomstolar. Folk i allmänhet tycker också att det\r\nhela är märkligt. Många för fram berättigade tvivel\r\npå att lika fall behandlas lika och att dömande\r\ngrundas på saklighet och objektivitet.</pre><pre>Detta gäller speciellt rattfyllerimålen. I morse\r\nhörde jag på nyheterna i radio att man i\r\ndomstolarna ute i landet hade mycket varierande\r\nval av påföljd i vad gäller just rattfyllerimål.</pre><pre>Avslutningsvis yrkar jag bifall till vår reservation i\r\nbetänkandet under mom. 12 och avslag på\r\nutskottets hemställan i den delen.</pre><pre>Anf. 80  BRITTA BJELLE (fp) replik:</pre><pre>Fru talman! Jag vill ta fasta på en av punkterna som\r\nKarl Gustaf Sjödin tog upp, nämligen stadga i\r\ndömandet. Det var precis det som saknades när\r\nman ibland tog hänsyn till allmänpreventionen\r\nmedan den individualpreventiva hänsynen ibland\r\nfick övervikt. Man fick därför inte alltid en enhetlig\r\nrättstillämpning.</pre><pre>Resultatet blev så småningom att det skulle dömas\r\nefter straffvärde. I och med att man nu övergått till\r\natt döma efter straffvärde är det betydligt lättare att\r\nuppnå en enhetlig rättspraxis och se till att lika fall\r\ndöms lika.</pre><pre>Rattfyllerimålen är ett dåligt exempel, eftersom det\r\ninfördes nya bestämmelser den 1 juli 1991. Vi\r\nkunde då konstatera att före förändringen dömde\r\ndomstolarna i 70 % av fallen till fängelse för\r\nrattfylleri och i 10 % till villkorlig dom. Efter\r\nförändringen dömdes det i 40 % av fallen till\r\nfängelse och i 30 % till villkorlig dom. Det visade\r\nsig bero på att vi i grunden hade en ganska dålig\r\nproposition och ett dåligt betänkande, som bidrog\r\ntill osäkerhet om hur man faktiskt skulle döma. På\r\ngrund av att lagstiftningen inte var tillräckligt tydlig\r\nfick vi ett så ojämlikt dömande över landet. Det är\r\näven av detta skäl som det i dag pågår en utredning\r\nom dessa frågor.</pre><pre>Anf. 81  KARL GUSTAF SJÖDIN (nyd)\r\nreplik:</pre><pre>Fru talman! Vid dömande i dag ligger domstolarna\r\ntrots allt väldigt lågt ner på straffskalorna. Döms\r\nnågon till grovt brott, där det stadgas minst sex\r\nmånaders fängelse, blir påföljden väldigt ofta sex\r\nmånader.</pre><pre>Sverige håller ju på att anpassas till övriga Europa.\r\nI Europa tillmäts allmänpreventionen större\r\nbetydelse. När utländska medborgare ställs inför\r\ndomstol här i Sverige får de fel signaler när de döms\r\ntill en påföljd som inte uppfattas som ett straff.</pre><pre>Den engelske huliganen, som vi kunde se uttala sig\r\ni TV efter det att han fått 14 dagars fängelse, sade\r\nrent ut att han tyckte att han hade domaren med\r\nsig. Trots att han sparkat på en liggande människa,\r\nsom vi alla sett, uppfattade han inte att han hade\r\nfått något straff. Det är sådant här som gör att jag\r\nanser att allmänpreventionen bör återinföras, just\r\nmed tanke på den allmänpreventiva verkan.</pre><pre>Anf. 82  BRITTA BJELLE (fp) replik:</pre><pre>Fru talman! Införandet av dömande efter\r\nstraffvärde skapar det som vi har eftersträvat:\r\nlikhet inför lagen, proportionalitet i dömandet och\r\nen bättre enhetlighet i rättspraxis.</pre><pre>I enskilda fall däremot kan det vara så att man\r\ntycker att domstolarna ligger för lågt i dömandet,\r\nbl.a. när det gäller våldsbrott. Det kan man ibland\r\nhålla med om. Då handlar det emellertid om\r\nnågonting annat. Man får då ändra på\r\nstraffskalorna för att på det sättet visa hur allvarligt\r\nman ser på dessa våldsbrott och var man anser att\r\nnivån skall ligga. Det kommer man inte till rätta\r\nmed genom att återinföra allmänprevention och\r\nindividualprevention.</pre><pre>Anf. 83  LARS-ERIK LÖVDÉN (s):</pre><pre>Fru talman! Jag är väl medveten om att ett ganska\r\nstort antal utredningar pågår, som berör olika delar\r\nav straffrätten -- påföljdssystemet.</pre><pre>Under 1980-talet har det också bedrivits ett\r\nutredningsarbete på centrala områden inom\r\nstraffrätten. Jag tänker på\r\nFängelsestraffkommitténs cirka sexåriga arbete,\r\noch jag tänker på Förmögenhetsbrottsutredningen,\r\nsom inte ledde fram till någon lagstiftning. Det\r\ngjorde ju inte Fängelsestraffkommitténs utredning i\r\nalla delar heller.</pre><pre>Problemet är att vi inte haft en samlad översyn av\r\nstrafflagstiftningens systematik och lagarnas\r\nförhållande till varandra. Det har varit ett\r\n''lappande'' sedan brottsbalkens tillkomst 1962.\r\nBrottsbalken präglar inte verkligheten i dag, när\r\ncentrala delar av straffrätten ligger utanför\r\nbrottsbalken. Nästan hälften av antalet\r\nfängelsedomar döms enligt lagstiftning som inte\r\ninnefattas i brottsbalken. Då är det dags att ta ett\r\nrejält tag för att se över systematiken. Det gäller\r\näven i viss mån gärningsbeskrivningarna i\r\nstrafflagstiftningen.</pre><pre>Det här är ett långsiktigt arbete, som sannerligen\r\ninte är gjort på några månader, eller några år. Om\r\nvi i början av nästa sekel skall ha en modern\r\nstrafflagstiftning och en sammanhållen ny modern\r\nbrottsbalk, som speglar de värderingar som\r\nsamhället har i dag, är det dags att nu starta arbetet.</pre><pre>Vi begär inte i reservationen att en parlamentarisk\r\nutredning skall tillsättas. Vi begär att regeringen\r\nskall försöka finna formerna för en sådan\r\nstrafflagsöversyn. Det kan ske exempelvis genom\r\natt man tillsätter en särskild expertgrupp,\r\nbestående av höga jurister, som får sätta i gång ett\r\ntankearbete på det här området. Det är ett projekt\r\nsom säkerligen, om man skall ta ett totalgrepp,\r\nkommer att ta tio år från det att utredningen\r\ntillsätts till dess vi har fattat beslut i riksdagen. Det\r\när dags att påbörja det arbetet nu, och det är det vi\r\nkräver i motionen och i reservationen.</pre><pre>Jag vill än en gång yrka bifall till reservationen.</pre><pre>Anf. 84  BRITTA BJELLE (fp):</pre><pre>Fru talman! Det ligger mycket i vad Lars-Erik\r\nLövdén säger, dvs. att systematiken borde ses över.\r\nDet är en del av arbetet i straffsystemkommittén.\r\nDen 1 januari 1989 infördes straffvärde som norm\r\nvid bedömningen av vilket straff som skulle\r\nutmätas, och därefter konstaterades att\r\nbrottsbalken inte längre var en sammanhållande\r\nbalk utan att där fanns inkonsekvenser, varför den\r\nborde ses över. Det ledde till att\r\nstraffsystemkommittén tillsattes, och den fick\r\nganska vida direktiv. Den behandlar dock inte\r\nspecialstraffrätten, som Lars-Erik Lövdén säger.\r\nDet är möjligt att det också i framtiden måste göras\r\nen översyn av specialstraffrätten, tillsammans med\r\nbrottsbalken.</pre><pre>Straffsystemkommittén, som har till uppgift att\r\nförsöka skapa en mer sammanhängande balk än\r\nden som finns i dag, måste få slutföra sitt arbete\r\ninnan man kan gå vidare. I det perspektivet kan\r\nfrågan bli aktuell om något år, men i dag är den för\r\ntidigt väckt.</pre><pre>Anf. 85  LARS-ERIK LÖVDÉN (s):</pre><pre>Fru talman! Jag noterar det sistnämnda. Jag\r\nnoterade också att Britta Bjelle i sitt\r\ninledningsanförande sade att det inte just nu är\r\naktuellt att tillsätta en utredning. Om vår\r\nreservation avslås, lovar vi från\r\nSocialdemokraternas sida att återkomma med\r\nkravet under nästkommande riksmöte. Då är det\r\nmöjligt att den borgerliga majoriteten har intagit en\r\nny hållning. Då kanske det är rätt tidpunkt att\r\ntillsätta en utredning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 13 §.)</pre><pre>10 §  Processrättsliga frågor</pre><pre>Föredrogs</pre><pre>justitieutskottets betänkande</pre><pre>1992/93:JuU6 Processrättsliga frågor.</pre><pre>Anf. 86  KARL GUSTAF SJÖDIN (nyd):</pre><pre>Fru talman! Jag skall korta mitt anförande,\r\neftersom jag i princip tog upp dessa frågor i ett\r\ntidigare anförande.</pre><pre>Läget beträffande brottsligheten har inte blivit\r\nbättre efter det att de olika kommittéerna har gjort\r\nsina genomgångar och lagt fram sina betänkanden.\r\nMan måste komma ur den här onda cirkeln. Ju\r\nfärre bovar som åtalas, desto mer ökar antalet\r\nbrott, och om risken ökar att bli lagförd minskar\r\nantalet brott. Om inget radikalt görs innebär det att\r\nstatsmakten med berått mod godtar att\r\nbrottsligheten tar över. Som jag nämnde tidigare,\r\nhar det goda samhället inte en chans att överleva.</pre><pre>Det är modernt att göra konsekvensanalyser, och\r\nmin analys av utskottets inställning till\r\nbrottsligheten visar att brottsligheten kommer att\r\nfrämjas i vårt land. Annars skulle vi i denna\r\nkammare göra något åt förhållandena. Jag kan\r\naldrig acceptera detta. Det är inte vi politiker som\r\nfår ta ansvaret, utan det är brottsoffren, dvs.\r\nkvinnorna, barnen och pensionärerna.</pre><pre>Det är hög tid att förtroendet för rättssamhället\r\nåterupprättas och att en annan ordning införs när\r\ndet gäller bevisprövningen. Man kanske skall låta\r\nden tilltalade få utredningsmöjligheter, så att han\r\nkan få hjälp med att få sin sak prövad.</pre><pre>Därmed avslutar jag mitt anförande, och jag ber att\r\nfå återkomma med repliker.</pre><pre>Anf. 87  CHRISTEL ANDERBERG (m):</pre><pre>Fru talman! I justitieutskottets betänkande\r\n1992/93:JuU6 behandlas motioner som har väckts\r\nunder den allmänna motionstiden 1992 och som rör\r\nolika processrättsliga frågor. Utskottet föreslår\r\navslag på samtliga motioner och är därvidlag enigt,\r\nutom på en punkt, som avser åklagarens bevisbörda\r\ni brottmål.</pre><pre>Karl Gustaf Sjödin vill få till stånd en utredning om\r\nbevisvärderingen i brottmål i syfte att minska\r\nåklagarens bevisbörda. Många förväntar sig kanske\r\natt en gammal, luttrad åklagare som jag skulle ta\r\nemot detta förslag från Ny demokrati med öppna\r\narmar. Så är emellertid inte fallet.</pre><pre>Som utskottsmajoriteten framhåller i betänkandet,\r\nhar principen att åklagaren skall bevisa samtliga de\r\nomständigheter som måste föreligga för att den\r\ntilltalade skall kunna fällas till ansvar för brott,\r\nalltsedan den franska revolutionen i västerlandet,\r\nbetraktats som en viktig rättsstatlig princip, som\r\nskall skydda laglydiga medborgare mot att bli\r\ndömda till straff. Utskottet hänvisar till Per Olof\r\nEkelöf, som också brukade säga att all\r\nstraffrättskipning innebär att man tar en kalkylerad\r\nrisk. Då gäller det att ha en tillräckligt god och\r\nhållbar kalkyl som grund för domstolens\r\nbedömning.</pre><pre>Den här frågan togs upp i en interpellationsdebatt i\r\ndenna kammare i våras, och justitieministern\r\nunderströk då vikten av att de som har ansvaret för\r\nlagstiftningen, dvs. vi i riksdagen, klart och\r\notvetydigt deklarerar att det inte kommer på fråga\r\natt genom lagstiftning göra avsteg från principerna\r\natt åklagaren har bevisbördan i brottmål och att\r\nfällande dom kräver full bevisning. Det ansvaret\r\nhar justitieutskottet tagit genom att avstyrka Karl\r\nGustaf Sjödins motion.</pre><pre>I motionen påstås att domstolarna under senare år\r\nhar ställt allt högre beviskrav för fällande dom. Den\r\nhistorieskrivningen känner jag inte riktigt igen,\r\ntrots att jag har varit i gamet i över 20 år.\r\nBeviskraven har alltid varit höga i våra domstolar\r\noch skall så vara. Karl Gustaf Sjödin säger vidare\r\natt det finns domstolar, hovrättsavdelningar och\r\ndomare som är kända för att ställa mycket höga\r\nkrav på bevisningen. Låt oss för allt i världen\r\nhoppas att alla svenska domare gör sig kända för\r\ndetsamma.</pre><pre>Det är naturligtvis, Karl Gustaf Sjödin, på samma\r\nsätt med kriminalpolitiken som med\r\nsamhällsekonomin. Det som vi just nu upplever och\r\nkan beskåda är ett minskat förtroende för\r\nrättsväsendet. Detta är resultatet av decennier av\r\nmisslyckad socialdemokratisk kriminalpolitik. Det\r\nrätta sättet att återupprätta allmänhetens\r\nförtroende för rättsväsendet är inte att göra avkall\r\npå rättstryggheten.</pre><pre>I ett särskilt yttrande har Karl Gustaf Sjödin tagit\r\nupp frågan om anonymitet för vittnen. Även den\r\nfrågan rör väsentliga rättsstatliga principer.\r\nRättssäkerheten kräver att ingen skall behöva\r\nriskera att bli fälld till ansvar för brott på grundval\r\nav uppgifter från någon som man inte vet vem det\r\när. Det skulle nämligen i många fall försvåra eller\r\nhelt omöjliggöra för den misstänkte och dennes\r\nförsvarare att förbereda och utföra talan i\r\nbrottmålet.</pre><pre>Frågan är om inte det problem som Karl Gustaf\r\nSjödin pekar på är betydligt överdrivet.\r\nVåldskommissionen har utrett hur vanligt det är att\r\nparter och vittnen utsätts för våld eller hot. I sitt\r\nslutbetänkande Våld och brottsoffer säger\r\nkommissionen att våld eller hot mot vittnen inte\r\nförekommer i någon större omfattning och att den\r\nmotvilja mot att vittna som människor ibland ger\r\nuttryck för snarare beror på en allmän olust- och\r\nobehagskänsla än på att de är utsatta för ett reellt\r\nhot. Problemet synes alltså snarare vara av\r\npedagogisk än av processuell art.</pre><pre>I många polisdistrikt har det redan nu utvecklats en\r\npraxis att i anmälningar och förhörsutsagor ange\r\nadress och telefonnummer till arbetet i stället för till\r\nbostaden när det är fråga om målsägande eller\r\nvittne som har blivit utsatt för brott i tjänsten resp.\r\nskall höras om något som vittnet har erfarit i\r\ntjänsten. I Justitiedepartementet pågår arbete med\r\nen begränsad översyn av\r\nförundersökningskungörelsen som syftar till att\r\nkodifiera denna praxis. Karl Gustaf Sjödin och jag\r\nfår nog nöja oss med att man, med bibehållen\r\nhänsyn till rättssäkerheten och till\r\nEuropakonventionen om de mänskliga\r\nrättigheterna, för närvarande inte kan komma\r\nmycket längre än så.</pre><pre>Med dessa ord, herr talman, yrkar jag bifall till\r\nutskottets hemställan och avslag på reservationen.</pre><pre>Anf. 88  KARL GUSTAF SJÖDIN (nyd):</pre><pre>Herr talman! Detta får naturligtvis inte komma i\r\nkonflikt med principen om den fria\r\nbevisprövningen, dvs. att åklagaren skall bevisa\r\nsina brottspåståenden i målet. Det skall självfallet\r\ninte leda till att förhållandet i processen blir det\r\nomvända. Om den bevisbörda som åklagaren trots\r\nallt har i brottmålsprocessen minskar, kommer det\r\natt ställas högre krav på den misstänkte, på att han\r\nskall vara mera aktiv och föra fram sin egen\r\nbevisning. Som jag nämnde tidigare, skall han\r\neventuellt få utredningsresurser för detta.</pre><pre>En ytterligare möjlighet kan vara att tillmäta\r\nmålsägandens uppgifter ett större bevisvärde än i\r\ndag. Man bör i och för sig inte vara främmande för\r\ntanken att målsäganden eller den tilltalade skall\r\nhöras under ed, dvs. under straffansvar.</pre><pre>Beträffande anonymitet för vittnen avvaktar jag\r\nJustitiedepartementets översyn, vilket jag även har\r\nnämnt i det särskilda yttrandet.</pre><pre>Avslutningsvis vill jag yrka bifall till min\r\nreservation och avslag på utskottets hemställan i\r\nden delen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 13 §.)</pre><pre></pre><pre>11 §  Övergrepp mot kvinnor</pre><pre>Föredrogs</pre><pre>justitieutskottetsbetänkande</pre><pre>1992/93:JuU7 Övergrepp mot kvinnor.</pre><pre>Anf. 89  INGER LUNDBERG (s):</pre><pre>Herr talman! I justitieutskottets betänkande om\r\növergrepp mot kvinnor behandlas rättegångsregler\r\ni våldtäktsmål. Detta är tekniskt och svårt, men det\r\när viktigt och betydelsefullt för många kvinnor, och\r\ndet är viktigt och betydelsefullt för att vi skall\r\nkomma vidare i kampen mot de vidriga brott som\r\nde sexuella övergreppen mot kvinnor är.</pre><pre>I motion Ju703 har Maud Björnemalm och jag\r\nmotionerat om att rättegångsreglerna i\r\nvåldtäktsmål och sexualbrott ses över för att\r\nförbättra kvinnors möjligheter att våga anmäla\r\nsexuella övergrepp. Vi har väckt motionen för att\r\nså många kvinnor som har varit utsatta för vidriga\r\növergrepp inte vågar anmäla dem. Det finns\r\nsignaler från kvinnojourerna om att kanske bara\r\n5 % av de kvinnor som har varit utsatta för sexuella\r\növergrepp anmäler dem. Det är ett mycket\r\nallvarligt brott, och mörkertalet är mycket stort.</pre><pre>Rättegången är ofta en skräck för kvinnan. Därför\r\ninfördes på 80-talet en möjlighet för kvinnan att\r\nhöras inför lyckta dörrar och möjlighet till\r\nförhandlingar där hon inte behöver möta\r\ngärningsmannen. Men lagen ger inte kvinnan\r\ndenna rätt. Det är domstolen som avgör, och\r\ndomstolen följer ofta åklagarens åsikt. Ofta är både\r\ndomstol och åklagare kloka. Men kvinnorna\r\ntvekar. De kan inte vara säkra på att rättegången\r\nsker inför lyckta dörrar. När kvinnorna anmäler\r\nbrottet kan de inte vara säkra på att inte behöva stå\r\nöga mot öga med den man som har utsatt dem för\r\ndet mest vidriga övergrepp.</pre><pre>Herr talman! Tänk på att det är få mål som går så\r\ndjupt in i personligheten som mål gällande sexuella\r\növergrepp. Kvinnan utsätts för den mest intima\r\ngranskning. Alla hennes beteenden granskas. Hon\r\när rädd för att hon skall ställas ut till allmänt\r\nbeskådande bara därför att hon har varit utsatt för\r\nett vidrigt övergrepp. Hon är rädd för att möta den\r\nman som hon en gång kanske har älskat men som\r\nhar utsatt henne för en av de grymmaste\r\nhandlingarna.</pre><pre>Vi menar i vår motion att det är viktigt att kvinnan\r\nkänner trygghet och att hon känner att hon inte\r\nbehöver lämnas ut bara därför att hon har varit\r\nutsatt för och utlämnad till en man som har gjort\r\nhenne illa.</pre><pre>Jag är glad över utskottets skrivning, och jag har\r\ninget annat yrkande än det som finns i utskottets\r\nbetänkande.</pre><pre>I betänkandet understryks hur viktigt det är att de\r\nfrågor som vi har tagit upp i motionen behandlas av\r\nden arbetsgrupp inom Justitiedepartementet som\r\nden socialdemokratiska regeringen tillsatte. Detta\r\när bra och angeläget. Jag hoppas att utredningen\r\narbetar snabbt och tar allvarligt på de synpunkter\r\nsom kvinnorna har framfört.</pre><pre>Våldtäkt inom och utom äktenskapet innebär ett\r\nmycket stort lidande. Det är ett oerhört allvarligt\r\nbrott. Ändå är samhällets attityd kanske inte alltid\r\nså tydlig som den skulle behöva vara att männen\r\ninte alltid känner att detta är ett av de brott som\r\nsamhället ser allra allvarligast på. Därför är det\r\nviktigt att vi hjälps åt att göra sanktionerna\r\nanvändbara, att vi stöttar kvinnorna, så att de vågar\r\nanmäla brotten och att vi får en hållning som gör att\r\nvåldtäkt och sexualbrott på sikt kan bli något som\r\nvi nästan helt kan se som historia.</pre><pre>Vi har nått mycket långt när det gäller jämställdhet\r\ni vårt samhälle. Kvinnans position på\r\narbetsmarknaden är förhållandevis stark. Vi är\r\nmånga kvinnor som står här i riksdagen och driver\r\nolika frågor. Men för de kvinnor som blir slagna och\r\nförnedrade och för de kvinnor som utsätts för de\r\nvidriga brott som sexual-  och våldtäktsbrott\r\ninnebär, är det en väldigt liten tröst.</pre><pre>Jag tror att vi här i riksdagen måste hjälpas åt att\r\ngöra allt för att våldtäktsbrott och sexualbrott skall\r\nses som de mycket allvarliga brott som de är. Vi\r\nmåste på olika sätt se till att samhället ger\r\nbrottslingarna sanktion och att samhället ger\r\ntydliga signaler till männen om dess inställning till\r\nsexualbrott.</pre><pre>Anf. 90  LIISA RULANDER (kds):</pre><pre>Herr talman! När jag skrev min motion angående\r\nvård av incestoffer och incestförövare i vintras,\r\ngjorde jag det med tanke på att det som pågick inte\r\nvar tillräckligt.</pre><pre>Det som man talar om i dag är just övergrepp mot\r\nkvinnor. Och visst är de flesta incestoffer kvinnor.\r\nMen det som jag närmast tänkte på handlar om\r\nbarn, och det är både pojkar och flickor som utsätts\r\nför incest. Incestoffren kan vara både män och\r\nkvinnor. I mångas ögon innebär incest en liten nisch\r\nnär det gäller själva våldsbeteendet. Det kanske är\r\nsvårt att placera det i en egen nisch. Jag menar ändå\r\natt det inte kan jämställas med övergrepp i form av\r\nvåld, att man inte kan jämställa detta med\r\nmisshandel i annan kroppslig form eller våldtäkt.\r\nIncest måste föras in i en speciell genre för att man\r\nskall kunna vårda dem som verkligen förövar\r\nbrotten.</pre><pre>Självfallet är misshandel av alla slag, även incest,\r\nmisshandel om man ser det på ett sådant sätt. Visst\r\när det också så att den som blir offer för detta mår\r\nprecis lika dåligt som den som har blivit utsatt för\r\nnågot annat sexuellt brott. Detta gäller ju sexuella\r\növergrepp. Men jag menar att förövarna behöver\r\nmycket speciell tillsyn och vård.</pre><pre>Jag tror att det kommer att bli en liten parantes om\r\nincestförövarna i den parlamentariska kommitté\r\nsom man hänvisar till i betänkandet. Kommitténs\r\narbete kommer att handla mycket mer om våld i\r\nannan form.</pre><pre>Dessutom hänvisas det i betänkandet till BRÅ:s\r\narbetsgrupp som har studerat sexuella övergrepp\r\nmot barn. Det hänvisas även till\r\nJustitiedepartementet som har gett ut en handbok\r\nför att människor som arbetar med detta skall få\r\nvägledning. Det talas också om att\r\nKriminalvårdsstyrelsen kommer att ha en hearing\r\nom dessa frågor.</pre><pre>Jag nöjer mig med detta i dag. Men jag kommer att\r\nfölja dessa frågor med stort intresse. Jag kommer\r\natt följa de resultat som Kriminalvårdsstyrelsens\r\nhearing kommer att leda till och de tongångar som\r\nkommer att finnas i betänkandet från Kommittén\r\nför översyn av kriminalvården i anstalt. Jag\r\nkommer att återkomma till frågan, men i dag yrkar\r\njag bifall till hemställan i justitieutskottets\r\nbetänkande.</pre><pre>Anf. 91  BIRGIT HENRIKSSON (m):</pre><pre>Herr talman! Jag skall fatta mig mycket kort. Det\r\nhar inte gjorts några speciella yrkanden. Jag vill\r\nbara påpeka att vår justitieminister vid många\r\ntillfällen klart och tydligt har talat och även visat\r\nhandlingskraft när det har talats om hjälp till utsatta\r\nkvinnor. Hon har även här visat handlingskraft.\r\nHon har alltså lett opinionen och fäst\r\nuppmärksamhet på utsatta kvinnors svåra\r\nsituation.</pre><pre>Det står på s. 5 i betänkandet, där justitieministern\r\nåterges, att enskilda personer som utsätts för brott\r\nskall sättas i centrum för polisens uppmärksamhet\r\noch att de skall skyddas. Hon talar om behovet av\r\nakut skydd för utsatta kvinnor mot olika former av\r\nvåldsbrott.</pre><pre>Jag tror att det är just sådana här poängteringar och\r\nuttalanden från justitieministern och även det\r\nfaktum att hon ständigt driver dessa frågor och\r\nställer upp för utsatta kvinnors skydd och försvar\r\nsom gör att vi har fått en mera positiv debatt.</pre><pre>Jag är också glad i dag över att vi kan anta det här\r\npositiva betänkandet, av vilket framgår att många\r\nutredningar är på gång och att frågan om eventuella\r\nlagskärpningar ses över. Vidare talas det om hur\r\nman skall gå vidare för att i möjligaste mån skydda\r\nkvinnor.</pre><pre>Till Liisa Rulander vill jag säga att jag kanske inte\r\nriktigt har samma rädsla som hon för att barnen i\r\ndet här sammanhanget skall tappas bort. Vi får väl\r\navvakta och se vad man kommer fram till i de\r\nutredningar som pågår.</pre><pre>Utsatta kvinnor har väldigt ofta barn med sig eller i\r\nnärheten av sig. En av anledningarna till att jag tror\r\natt man också kommer att ta allvarligt på detta med\r\nsexuella övergrepp och incestförhållanden är just\r\natt vi i våras diskuterade de här frågorna.</pre><pre>Jag yrkar bifall till hemställan i dess helhet i\r\njustitieutskottets betänkande 1992/93:JuU7,\r\n''Övergrepp mot kvinnor''.</pre><pre>Anf. 92  LIISA RULANDER (kds) replik:</pre><pre>Herr talman! Naturligtvis har Birgit Henriksson\r\nrätt i vad hon säger om kvinnor som ofta har barn i\r\nsin närvaro och om att både dessa kvinnor och\r\nderas barn har utsatts för samma brott.</pre><pre>Men själva brottet incest skiljer sig ändå från andra\r\nbrott mot människor. Incestbrottet är så speciellt,\r\näckligt och vämjeligt att det är väldigt svårt att\r\njobba med sådana frågor. Därför är jag litet rädd\r\nför att vi, av mänskliga skäl, glider bort från frågan,\r\nom vi inte speciellt hänvisar till sådana saker i\r\nkommittén och särskilt lyfter fram nämnda fråga\r\nsom särdeles viktig. Det är nästan nödvändigt att\r\nsäga att man måste se på det här.</pre><pre>Tyvärr var jag själv inte med vid behandlingen av\r\nfrågan. Därför har jag anledning att säga detta i\r\nkammaren i dag. Det är alltså viktigt att komma\r\nihåg att det är fråga om ett mycket speciellt brott\r\nsom inte syns. Det handlar om blåmärken i själen.</pre><pre>Anf. 93  BIRGIT HENRIKSSON (m)\r\nreplik:</pre><pre>Herr talman! Jag vill bara poängtera att man i det\r\nhär betänkandet hänvisar till den s.k.\r\nEskilstunamodellen. Den innebär att\r\nrepresentanter för socialtjänsten, barn-  och\r\nungdomspsykiatrin och polisen samarbetar och\r\nsamråder om sådana här ärenden.</pre><pre>Den här modellen är känd i Sverige just för det\r\ningående arbetet beträffande incestfall. Jag tycker\r\natt det faktiskt är en viss trygghet att höra att man\r\nrelaterar till detta.</pre><pre>Tidigare hade man på Polishögskolan utbildning.\r\nJust en polis från Eskilstuna var med när det gällde\r\nförhörsteknik och detta med att dela med sig av\r\nkunskapen kring det här synnerligen svåra\r\nförfaringssättet. Därför är jag ganska trygg och\r\nförvissad om att man kommer att tillgodose även\r\nhär aktuella krav.</pre><pre>Anf. 94  LIISA RULANDER (kds) replik:</pre><pre>Herr talman! Tyvärr är jag tvungen att frånta Birgit\r\nHenriksson hennes trygghet i detta sammanhang.\r\nDen kunskap jag har om nämnda utbildning är\r\nnämligen att den projektanställning som Monica\r\nDahlström Lannes hade på Polishögskolan ganska\r\nsnabbt, och utan särskilt långt varsel, drogs in. Den\r\nutbildningen har inte ersatts med något annat.\r\nStora grupper slåss nu för att det återigen skall bli\r\nen utbildning på Polishögskolan. Frågan är vad som\r\nkommer att hända med den här utbildningen. Vi\r\nvet ju vilka indragningar som måste göras. Vi har\r\ntalat om belopp som gäller ganska många miljoner\r\noch som skall dras in just beträffande polisens\r\nverksamhet. Inte heller Polishögskolan kommer\r\nalltså att få extra resurser om vi inte jobbar för den\r\nsaken.</pre><pre>Tyvärr är det så, att just det som var positivt och\r\ntryggt tidigare nu har tagits bort.</pre><pre>Anf. 95  BIRGIT HENRIKSSON (m)\r\nreplik:</pre><pre>Herr talman! Man har ändå hunnit gå igenom detta\r\ni väldigt många förhörs-  och\r\nundersökningsgrupper. Det finns ju inget som\r\nhindrar att man senare vid behov, t.ex. vid\r\nkonferenser, tar hjälp av den utbildningskapacitet\r\nsom finns.</pre><pre>Vi skall veta att den utbildning som förekommit\r\ninte är bortkastad. Den sprider sig som ringar på\r\nvattnet. Jag vet att man på många håll i landet i dag\r\nkänner till den här modellen och säger sig vilja\r\narbeta för den.</pre><pre>Anf. 96  INGER LUNDBERG (s) replik:</pre><pre>Herr talman! Jag blev glad när föredraganden sade\r\natt man från samtliga politiska partiers sida är\r\nberedd att med mycket stort allvar beakta\r\nsexualbrotten.</pre><pre>Jag tror att det faktum att vi numera har kvinnliga\r\njustitieministrar -- under den socialdemokratiska\r\nregeringens tid hade vi ju också en kvinnlig\r\njustitieminister -- har betytt utomordentligt mycket\r\nför hur vi ser på sexualbrott samt för allvaret och\r\nviljan när det gäller att arbeta med dessa frågor.\r\nDet i sin tur har sin grund i att kvinnorna i Sverige\r\nhar en annan ställning -- jag tänker då på\r\njämställdheten i vårt land -- än vad som gäller i\r\nmånga andra länder.</pre><pre>Jag vädjar till Liisa Rulander och de borgerliga\r\nkvinnorna: Riv inte ner vad som gjorts för\r\njämställdheten. Det har betydelse för kvinnan och\r\nhela hennes situation. Men särskilt stor betydelse\r\ntror jag att det har för de allra mest utsatta\r\nkvinnorna -- de kvinnor som i dag utsätts för\r\nförtryck och allvarliga våldsbrott.</pre><pre>Anf. 97  LIISA RULANDER (kds) replik:</pre><pre>Herr talman! Det är riktigt att vi har fått en mycket\r\nstörre jämställdhet i Sverige. Tyvärr har denna\r\njämställdhet också gjort att våra barn är mycket\r\nmer utsatta. Just incestgrupperna är kanske mer\r\nutsatta i dag än de någonsin varit. Orsakerna är\r\nmånga.</pre><pre>Att ta med allt detta gör kanske bredden litet väl\r\nstor. Jag vill i alla fall uttrycka min tacksamhet över\r\nden positiva skrivningen i utskottsbetänkandet och\r\növer den politiska enighet som finns här. Att det är\r\nså har vi ju hört i alla debatter i sammanhanget.</pre><pre>Ändå finns det oerhört mycket till att i detalj, i sak,\r\nuträtta här.</pre><pre>Anf. 98  BIRGIT HENRIKSSON (m)\r\nreplik:</pre><pre>Herr talman! Eftersom vi i stort är eniga och väntar\r\npå resultatet av utredningarna skall jag inte bli\r\nlångrandig. Jag vill dock ytterligare en gång\r\npoängtera justitieministerns mycket positiva\r\nhållning till dessa saker och vilken betydelse hennes\r\nuttalanden och hennes agerande har när det gäller\r\natt fästa uppmärksamheten på det här och att ställa\r\nmedel till förfogande till hjälp för kvinnor i en\r\nutsatt situation.</pre><pre>Anf. 99  INGER LUNDBERG (s) replik:</pre><pre>Herr talman! Jag trodde att det fanns väldigt\r\nmycket allvar i det engagerade anförandet nyss mot\r\nincest. Men jag blev skakad när representanten för\r\nKds sade att förhållandena beror på\r\njämställdheten. Jag tror att det är grymt osant. Det\r\när grymt mot både kvinnor och män som är rädda\r\nom och som värnar sina barn. Det är grymt orättvist\r\nmot den barnomsorg som har mycket stor betydelse\r\nnär det gäller att skapa jämlika förhållanden för de\r\nallra mest utsatta barnen. Många gånger är det\r\nbarnomsorgen som gör det.</pre><pre>Många gånger är det först när man nått långt i det\r\njämställda samhället som människor ser väldigt\r\nmycket av det allra grymmaste och allra hemskaste.\r\nJag hoppas att det inte är en för Kds representativ\r\nåsikt att jämställdheten är grunden till incesten.\r\nUnder alla förhållanden är gjorda påstående djupt\r\nosant!</pre><pre>Anf. 100  LIISA RULANDER (kds) replik:</pre><pre>Herr talman! Jag trodde mig säga att barnen i dag\r\när så mycket mer utsatta på grund av den\r\njämställdhet vi har. Jag tror fortfarande att det är\r\nså. Vidare tror jag inte att vi skall betrakta det\r\nnegativt i förhållande till jämställdheten. Men vi\r\nkanske skall betrakta det som negativt att vi ibland\r\nmisslyckats med att skydda våra barn på rätt sätt.</pre><pre>Jag syftar inte på den kommunala barnomsorgen\r\neller på någon annan omsorg av den typen. Om\r\nbåda föräldrarna -- om det finns två föräldrar, det\r\nvill jag verkligen poängtera -- har lika mycket att\r\ngöra, blir barnen självfallet mer utsatta. Det finns\r\ndessutom situationer som jag absolut inte vill döma\r\neller moralisera över. Men verkligheten är den att\r\nden som har jobbat med incestdrabbade barn vet\r\natt de biologiska föräldrarna sällan utsätter sina\r\nbarn för incest. I stället är det personer som står\r\nnära de biologiska föräldrarna som gör det. Det kan\r\nvara vänner och bekanta i en persons omgivning\r\nsom vederbörande har litat på. Kanske behövde\r\nman en barnvakt, och så gick det snett.</pre><pre>Jag hävdar inte att det var bättre förr. Då förekom\r\nandra typer av incest. Men jag hävdar att våra barn\r\när oerhört utsatta. Jag tror inte att vänstern eller vi\r\ni Kds i sak har motsatt uppfattning, utan jag tror att\r\nvi alla vill skydda barnen. Men kanske måste vi vara\r\nlitet uppmärksamma.</pre><pre>Anf. 101  INGER LUNDBERG (s) replik:</pre><pre>Herr talman! I ett kommersiellt samhälle är barn\r\nutsatta. Barn är också utsatta i ett samhälle där\r\nmänniskor inte har respekt för varandra och där\r\ninte alla människor har kunnat skaffa sig en trygg\r\nvuxenroll. Men detta har inget samband med\r\njämställdheten. Tvärtom är det så, att det faktum\r\natt kvinnor och män kan vara kamrater och\r\njämlikar stärker såväl barnens som de vuxnas\r\nställning. Det skapar ett gott samhälle -- ett\r\nsamhälle där barnen kan värnas.</pre><pre>Anf. 102  LIISA RULANDER (kds) replik:</pre><pre>Herr talman! Ja, visst finns det mycket som vi har\r\ngemensamt. Men jag vill ändå påstå att\r\nverkligheten är den att detta kräver oerhört mycket\r\ntid. Det är i det avseendet som jag menar att vi inte\r\nriktigt har hunnit i kapp på grund av\r\njämställdheten. Det vidhåller jag fortfarande.</pre><pre>Vi i Sverige lever i dag i ett, som vi själva tycker,\r\njämställt samhälle. Men det finns många brister i\r\ndet sammanhanget. Jag tycker inte att det finns\r\nnågon motsägelse här. Om våra barn ibland får sitta\r\nemellan, vill jag stå upp för den här saken.</pre><pre>Jag hoppas att detta inte drabbar incestdebatten, så\r\natt den totalt urartar. Det ligger mycket i det jag\r\nsäger ändå. Jag vill inte moralisera. Men jag skulle\r\nkunna säga mycket om relationer. Det hör dock\r\ninte hemma i den här debatten att tala om de\r\nvanliga relationerna. I dag talar vi om de sjukliga\r\nrelationerna.</pre><pre>Överläggningen var härmed avslutad. (Beslut\r\nfattades efter 13 §.)</pre><pre>12 §  Den svenska hemförsäljningslagens\r\nanpassning till EG:s regelverk</pre><pre>Föredrogs</pre><pre>lagutskottets betänkande</pre><pre>1992/93:LU3 Den svenska hemförsäljningslagens\r\nanpassning till EG:s regelverk (prop. 1991/92:167).</pre><pre>Tredje vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 13 §.)</pre><pre>13 §  Upphävande av vissa lagar om ett\r\nkontobaserat penningmarknadssystem m.m.</pre><pre>Föredrogs</pre><pre>lagutskottets betänkande</pre><pre>1992/93:LU5 Upphävande av vissa lagar om ett\r\nkontobaserat penningmarknadssystem m.m.\r\n(prop. 1992/93:19).</pre><pre>Tredje vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>Beslut</pre><pre>Företogs till avgörande justitieutskottets\r\nbetänkanden 1992/93:JuU4, JuU5, JuU6 och JuU7\r\nsamt lagutskottets betänkanden 1992/93:LU3 och\r\nLU5.</pre><pre>Justitieutskottets betänkande JuU5</pre><pre>Mom. 8 (översyn av den straffrättsliga\r\nlagstiftningen)</pre><pre>Utskottets hemställan bifölls med 146 röster mot\r\n118 för reservation 1 av Lars-Erik Lövdén m.fl.</pre><pre>Mom. 12 (allmänpreventionens betydelse i\r\nrättstillämpningen)</pre><pre>Utskottets hemställan bifölls med 252 röster mot 19\r\nför reservation 2 av Karl Gustaf Sjödin.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Justitieutskottets betänkande JuU6</pre><pre>Mom. 4 (åklagarens bevisbörda i brottmål)</pre><pre>Utskottets hemställan bifölls med 247 röster mot 19\r\nför reservationen av Karl Gustaf Sjödin. 1 ledamot\r\navstod från att rösta.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Justitieutskottets betänkande JuU7</pre><pre>Utskottets hemställan bifölls.</pre><pre>Lagutskottets betänkande LU3</pre><pre>Utskottets hemställan bifölls.</pre><pre>Lagutskottets betänkande LU5</pre><pre>Utskottets hemställan bifölls.</pre><pre>Beslut om samlad votering</pre><pre>På förslag av tredje vice talmannen medgav\r\nkammaren att de på föredragningslistan\r\nåterstående ärendena, utbildningsutskottets\r\nbetänkanden UbU1 och UbU2, fick företas till\r\navgörande i ett sammanhang sedan debatten i båda\r\ndessa ärenden avslutats.</pre><pre>14 §  Vissa skolfrågor</pre><pre>Föredrogs</pre><pre>utbildningsutskottets betänkande</pre><pre>1992/93:UbU1 Vissa skolfrågor.</pre><pre>Anf. 103  INGVAR JOHNSSON (s):</pre><pre>Herr talman! I det här betänkandet behandlas\r\nmotioner från den allmänna motionstiden om såväl\r\nallmänna skolfrågor som läroplans- och\r\nkursplanefrågor inom olika skolformer.</pre><pre>De flesta motioner avstyrks med hänvisning till\r\npågående beredningsarbete. Det gäller främst nya\r\nläroplaner och kursplaner för grundskolan samt för\r\ngymnasieskolan och vuxenutbildningen.</pre><pre>Innan jag går in konkret på betänkandet vill jag\r\nsäga att det är viktigt att vi här i riksdagen är\r\nlyhörda inför de stämningar som i dag finns inom\r\nskolans värld. Det finns faktiskt där en stark oro\r\ninför framtiden. Det finns en oro för\r\nkonsekvenserna av knappa resurser i en kärv\r\nekonomisk situation.</pre><pre>På skolorna finns också en stark oro för\r\nkonsekvenserna av regeringens skolpolitik på ett\r\nmera principiellt plan. Många är oroliga för att\r\nregeringen nu är på väg att uppge målen om en\r\nlikvärdig skola för alla.</pre><pre>Skolpeng och ekonomisk överkompensation av de\r\nfristående skolorna skapar nya klyftor. Strävan\r\nefter jämlikhet saboteras, om vi sätter prislappar på\r\nbarnen. Vi socialdemokrater kommer därför med\r\nall kraft att söka förhindra att våra barn förvandlas\r\ntill brickor i nyliberalismens marknadsspel.</pre><pre>Genomförandet av gymnasiereformen sköts upp ett\r\når. Beskeden om att reformen ändå står fast har\r\nframförts alltför halvhjärtat. Det har bidragit till\r\nosäkerhet och dämpad entusiasm för\r\ngenomförandet av denna stora reform.</pre><pre>Likaså har regeringens olika turer vad gäller\r\nkomvux givit intryck av att regeringen ansåg denna\r\nverksamhet mindre viktig än annat. Detta har\r\nskapat oro kring regeringens avsikter vad gäller\r\nvuxnas möjligheter till studier i framtiden. Till\r\ndetta kommer att det också finns en stark oro för\r\nen del av förslagen från Läroplanskommittén. Den\r\nborgerliga regeringens nya direktiv till kommittén\r\ninnebar flera steg i fel riktning.</pre><pre>Kritiken är stark mot den ökade teoretisering som\r\nsker till priset av att tiden för praktiska ämnen som\r\nslöjd, idrott och musik föreslås minska. Lika stark\r\när kritiken mot den kraftiga ämnessplittring som\r\nförslås från årskurs 6. Kritiken handlar också om\r\ndet sätt på vilket miljöfrågorna behandlas, och\r\nmycket annat.</pre><pre>Jag tycker att det under remissarbetet är viktigt\r\nmed mycken debatt och att tusen blommor får\r\nblomma. Då skall varken regering eller\r\nopositionspartier dämpa det genom att vara alltför\r\nsnabba med att låsa sig för hårt.</pre><pre>Det allra viktigaste, tycker jag, är att ta de\r\nsynpunkter som förs fram i remissarbetet på allvar.\r\nTar man dem på allvar, måste flera av de mest\r\nkritiserade förslagen förändras.</pre><pre>Alla partier borde inse att det nu måste skapas\r\narbetsro och arbetsglädje ute på skolorna. Därför\r\nhar regeringen ett stort ansvar för att undanröja\r\nden oro dess skolpiltik förorsakat. Därför är det\r\nviktigt att man utlovar lyhördhet mot kritiken.</pre><pre>Det är också viktigt att förutsättningarna för det\r\nfortsatta arbetet med läroplanen är klara. Vi anser\r\ndärför i likhet med läroplanskommittén att frågorna\r\nom skolstartsålder och antalet skolår bör\r\nanalyseras. Det är nu hög tid att regeringen tar itu\r\nmed frågan och snabbt tillsätter den aviserade\r\nutredningen.</pre><pre>Läroplanskommitténs förslag har framarbetats av\r\nen expertgrupp. Vi anser att det är viktigt att det\r\nfortsatta arbetet med förslaget sker med beaktande\r\nav behovet av parlamentarisk förankring. Det är en\r\nskrivning som förpliktar regeringen till samarbete\r\nmed oppositionen. Det är viktigt inte minst därför\r\natt en ny läroplan kommer att gälla under många år\r\noch inte kan ändras vid varje regeringsskifte.\r\nDetsamma gäller naturligtvis utformningen av ett\r\nnytt betygssystem.</pre><pre>Flera motioner avstyrks, men med mycket\r\nvälvilliga skrivningar. Det gäller exempelvis den\r\nsocialdemokratiska motionen om regler för\r\nföräldrakooperativ skola. Utskottet betonar i\r\nsammanhanget vikten av att elevers och föräldrars\r\ninflytande utvecklas i alla skolformer.</pre><pre>Vid ett avsnitt har vi socialdemokrater tvingats att\r\nreservera oss. De borgerliga har inte velat gå oss till\r\nmötes i vad gäller samverkan mellan skola, förskola\r\noch skolbarnomsorg.</pre><pre>Vi socialdemokrater anser att barnomsorgen och\r\ngrundskolan bör få ett gemensamt måldokument.\r\nDe viktigaste skälen för detta är att nästan alla barn\r\ndeltar i någon form av samhällelig barnomsorg, och\r\natt förskolan och skolan är på varandra följande led\r\ni samhällets insatser för våra barns utveckling.</pre><pre>Därför måste all personal som arbetar med barn\r\ngöra detta utifrån en helhetssyn på barnets\r\nutveckling. Det är att beklaga att alla de borgerliga\r\npartierna inte inser detta.</pre><pre>Beträffande Ny demokratis reservation om\r\nutbildning och undervisning i svenska språket för\r\ninvandrare, har vi ju diskuterat den frågan flera\r\ngånger. De mål som finns är högt ställda, och det\r\nfinns ingen anledning att förändra bestämmelserna\r\ni den riktning Ny demokrati vill.</pre><pre>Herr talman! Här hade mitt anförande kunnat\r\nsluta, om det inte hade varit för en enda mening,\r\nnämligen: ''Homosexuell samlevnad måste\r\nerkännas och respekteras''. Bl.a. detta skriver\r\nutskottet i anledning av en motion som behandlar\r\nkunskap om homosexualitet.</pre><pre>Kds kunde inte acceptera denna skrivning, utan\r\nman reserverade sig när vi andra tyckte att\r\nmeningen inte skulle strykas. Det måste innebära\r\natt kds faktiskt anser att homosexuell samlevnad\r\ninte måste erkännas och respekteras.</pre><pre>I det här betänkandet behandlas ju skolans hållning\r\ntill homosexualitet. De kunskaper som skolan\r\nförmedlar och den hållning som skolan intar\r\nbetyder mycket för att motverka fördomar.</pre><pre>Skolans hållning betyder också mycket för de\r\ntonåringar som börjar upptäcka att de har dragning\r\ntill personer av samma kön. Genom sitt agerande\r\nbidrar kds till att skapa rädsla och otrygghet hos\r\ndessa tonåringar.</pre><pre>Jag tycker att det i grunden handlar om vår\r\nmänniskosyn, om individers frihet att själva ta\r\nansvar för sina liv. Vad är det egentligen som kds\r\nvill uppnå med sin reservation? Vill man att staten\r\ngenom beslut i riksdagen skall medverka till en mer\r\nfientlig inställning till homosexuella?</pre><pre>Kds reservation är ensidig och visar brist på\r\ntolerans. Men jag tänker inte gå in på någon mer\r\nomfattande sakdiskussion om innehållet i\r\nreservationen. Jag vill bara göra en kommentar.\r\nDet finns säkert lika många åsikter och teorier på\r\nområdet som det finns forskare och psykologer.</pre><pre>Tuve Skånberg väljer att till den enda sanningen\r\nupphöja teorier och åsikter som passar hans syfte.\r\nHan lägger därmed bördor på de tonåringar som\r\nhar det svårt. Jag tycker att han visar brist på kärlek\r\ntill en del av sina medmänniskor.</pre><pre>Jag yrkar bifall till reservation 2 och i övrigt till\r\nhemställan i betänkandet samt avslag på\r\nreservationerna 1 och 3.</pre><pre>(applåder)</pre><pre>Anf. 104  TUVE SKÅNBERG (kds):</pre><pre>Herr talman! Jag yrkar bifall till reservation 1 och i\r\növrigt till hemställan i utbildningsutskottets\r\nbetänkande UbU1.</pre><pre>För den uppmärksamhet som en reservation av kds\r\nnär det gäller undervisning om homosexualitet har\r\nväckt -- och kan tänkas väcka -- i massmedia, vill\r\njag göra några klarlägganden som visserligen\r\nutbildningsutskottets ledamöter kanske inte\r\nbehöver, men som väl andra lyssnare och så\r\nsmåningom läsare kan behöva.</pre><pre>Utbildningsutskottet har alltså att behandla ett\r\nantal motioner väckta under allmänna\r\nmotionstiden, och däribland en motion av\r\nfolkpartisterna Karin Pilsäter och Barbro\r\nWesterholm om undervisning om homosexualitet.\r\nEtt enigt utskott har beslutat att avstyrka\r\nmotionen, ett inte ovanligt hanterande. Det\r\nintressanta är med vilken motivering utskottet\r\navstyrker motionen.</pre><pre>Förutom en utblick över vad som tidigare har sagts\r\ni frågan samlas utskottets egentliga svar i tre korta\r\nmeningar: ''Det är enligt utskottets uppfattning\r\nviktigt att frågor om homosexualitet inte behandlas\r\nisolerade utan blir integrerade på ett naturligt sätt i\r\nundervisningen om samlevnad i olika ämnen och på\r\nolika stadier. Homosexuell samlevnad måste\r\nerkännas och respekteras. Diskriminering av\r\nhomosexuella får självfallet inte accepteras''.</pre><pre>Som kristdemokraternas representant i denna fråga\r\nhar jag bedömt svaret som alltför knapphändigt,\r\noch det ger möjlighet till sådana tolkningar som\r\nkristdemokraterna inte bedömt som önskvärda.\r\nVårt önskemål om strykning innebär alltså inte att\r\nvi ville ha en kortare skrivning, utan att vi ville ha\r\nen fylligare skrivning. När vi inte fick med oss andra\r\npartier, avgav vi i stället en reservation.</pre><pre>Vid en uppvaktning i utbildningsutskottet inför\r\nhanteringen av denna motion har RFSL,\r\nRiksförbundet för sexuellt likaberättigande, klart\r\nmarkerat att man från RFSL önskar medverka i\r\nskolans samlevnadsundervisning, och att man inte\r\nönskar att undervisningen om homosexualitet skall\r\nvara neutral, utan att den skall presenteras positivt.\r\nDet är inför utsikten att aktivt homosexuella skulle\r\nges tillfälle att aktivt propagera för en homosexuell\r\nlivsstil bland barn och ungdomar på grundskola och\r\ngymnasium som min motivreservation har\r\ntillkommit.</pre><pre>Vilken uppfattning om homosexualitet och dess\r\nutövande vill och kan en kristdemokratisk politiker\r\nuttrycka? Oavsett min egen uppfattning om\r\nhomosexualitet är mitt kompetensområde som\r\npolitiker och lagstiftare begränsat. Jag lever, och\r\njag vill leva, i ett pluralistiskt samhälle där olika\r\nuppfattningar får leva sida vid sida i ömsesidig\r\ntolerens. Jag erinrar mig en replik av Voltaire i\r\nsamtal med en meningsmotståndare: ''Jag delar inte\r\ndina åsikter, men jag är beredd att dö för din rätt\r\natt få framföra dem''. Detta är demokratins villkor.</pre><pre>När det nu gäller sexuallivet talar vi om det mest\r\nprivata, det mest intima. Politikern har varken rätt\r\neller kompetens att lagstifta om vad människor gör\r\ni sina sovrum. Om någon på en konferens, t.ex., är\r\notrogen mot sin hustru är det visserligen ett svek\r\noch moraliskt klandervärt, men det är inget\r\nlagbrott. Den som vill agera för vad han menar vara\r\nen sund livsstil kan bara till en del använda politiska\r\nmedel. Han är hänvisad till att agera och övertyga\r\nutanför det politiska rummet.</pre><pre>Den enda begränsningen som politikern lägger på\r\nsexuallivet är till för att skydda den svagare parten\r\neller den alltför unge.</pre><pre>Innebär denna tolerens -- att leva och låta leva --\r\natt samhället är värdeneutralt, att den enes livsstil\r\nalltid får hävdas likaväl som den andres? Nej, att\r\ntillåta en livsstil kan mycket väl förenas med att\r\nbegränsa propagerandet för den, framför allt en\r\npropaganda riktad till barn och ungdom. Vi kan\r\nbara tänka på hur reklam för tobak eller alkohol\r\nbegränsas, eller på reklam riktad till barn, utan att\r\ndärmed dra någon annan parallellitet till ett\r\nhomosexuellt levnadssätt.</pre><pre>Låt oss nu återvända till frågan om undervisning om\r\nhomosexualitet i samlevnadsundervisningen. I\r\nlikhet med övriga partier finner kds det både\r\nönskvärt och nödvändigt med\r\nsamlevnadsundervisning, där också undervisning\r\nom homosexualitet ingår. Vi vill delge eleverna\r\nuppfattningen att homosexuell läggning skall\r\nerkännas och respekteras. Vi vill delge eleverna\r\nvärderingen att ingen får diskrimineras utifrån sin\r\nsexuella läggning. Men vi vill inte medverka till en\r\nsamlevnadsundervisning där aktiva homosexuella\r\npropagerar för att en homosexuell identifiering är\r\nlika lycklig och naturlig som en heterosexuell.</pre><pre>Men den avgörande skillnaden mellan kds svar i\r\nmotivreservationen och Pilsäters/Westerholms\r\nmotion är själva utgångspunkten när man möter\r\nden homosexuella problematiken. Man kan\r\nfaktiskt tala om ett drag av en deterministisk och\r\nlåst människosyn som står mot en mer dynamisk\r\noch positiv människosyn. Pilsäter/Westerholm\r\nskriver i motionen om hur viktigt det är att på olika\r\nsätt informera om vad homosexualitet är och\r\nfortsätter: ''Det är viktigt att sprida kunskap om att\r\nhomosexuella och heterosexuella preferenser enligt\r\naktuell forskning är manifesta och opåverkbara\r\nefter puberteten. Alltför många unga homosexuella\r\nhar ängslats och plågats av skamkänslor och\r\nvilsenhet när de upptäckt sin homosexuella\r\nläggning.''</pre><pre>Den signal Pilsäter/Westerholm i sin motion ger\r\nunga människor om undervisning om\r\nhomosexualitet är att när han eller hon i sökandet\r\nefter sin könsidentitet är vilsen och ängslig och\r\nbrottas med tankar om sexuell dragning till det egna\r\nkönet skall de få veta att en homosexuell läggning\r\när opåverkbar!</pre><pre>När jag mot sakkunskap har kontrollerat uppgiften\r\natt den aktuella forskningen verkligen skulle stå för\r\ndenna deterministiska syn har jag funnit att\r\nPilsäter/Westerholms generalisering inte är\r\nkorrekt. Den är snarast uttryck för att gå till mötes\r\nhomosexuella aktionsgrupper som funnit att\r\nåsikten att man föds homosexuell är ett nyttigt\r\nredskap för de mål man vill nå av samhällelig\r\nacceptans.</pre><pre>Forskarna Martin Dannecker och Reimut Reiche\r\nbeskriver i detalj i forskningsrapporten ''Der\r\ngewöhnliche Homosexuelle'', 1974, den inre\r\nkonflikt som den unge homosexuelle måste\r\ngenomgå innan han oftast motvilligt accepterar sig\r\nsjälv som homosexuell och ansluter sig till den\r\nhomosexuella subkulturen. De flesta uppger att\r\ndetta skedde med skuldkänslor och ångest. De\r\nnämnda forskarna konstaterade att denna\r\nidentitetskonflikt fortfar mer eller mindre hela livet\r\nigenom.</pre><pre>Den finske psykiatriprofessorn vid Åbo universitet\r\nAssar Stenbäck skriver i boken ''Vad är\r\nhomosexualitet?'', 1992: ''Det är ett av de\r\nödesdigraste misstagen i vår kultur, att man tvingat\r\noch fortfarande tvingar unga människor att säga om\r\nsig själva: ''Jag är (till mitt väsen) homosexuell.' I\r\nstället borde alla förstå, att den homosexuelle är en\r\nperson som lärt sig att känna sexuell tillgivenhet för\r\nen person av samma kön. Homosexualitet är inte\r\nuttryck för vårt väsen utan något som vi lärt och\r\nsom vi också kan lära bort. Ingen behöver\r\ninstämma i en homosexuell identitet.''</pre><pre>Att homosexuella, åtminstone till viss del, är\r\nmedvetna om att deras homosexualitet är resultatet\r\nav deras fria val framgår av de amerikanska\r\nforskarna Martin Weinbergs och Colin Williams\r\nrapport ''Male Homosexuals'', 1974. I deras\r\nundersökning ställdes frågan om de homosexuella\r\nbesvararna ansåg det sannolikt att de kunde\r\npåverka sin homosexualitet. 18,8 % besvarade\r\nfrågan jakande, medan 26,1 % sade sig vara\r\nosäkra.</pre><pre>Den amerikanske psykiatern Irwing Bieber söker i\r\n''Homosexuality; A Psychoanalytical Study of Male\r\nHomosexuals'', 1962, med hjälp av klassisk\r\npsykodynamisk teori förklara homosexualitetens\r\nuppkomst ur den s.k. triangulära situationen, där\r\nsonen uppfostrats av en dominant mor och en\r\nfrånvarande eller kall far. Bieber gör gällande att\r\nmellan en tredjedel och hälften av de homosexuella\r\nsom varit i behandling har blivit heterosexuella.</pre><pre>Den relevanta frågan för oss i dag i denna\r\nutbildningsdebatt är emellertid inte huruvida vuxna\r\noch etablerade homosexuella kan eller ens vill bli\r\nheterosexuella. Som jag sade tidigare faller det\r\nutanför politikens kompetensområde. Vi kan\r\ndäremot konstatera att ett påstående att\r\nhomosexualitet är opåverkbar, särskilt i ungdomen,\r\ninte alls har forskarnas odelade stöd. Den fråga vi\r\nhar att ta ställning till är huruvida unga ambivalenta\r\nskolelever kan eller bör stödjas till en heterosexuell\r\nidentitet i skolans samlevnadsundervisning.</pre><pre>För denna tanke finns det faktiskt stöd i\r\nPilsäter/Westerholms egen motionstext genom att\r\nde gör en logisk kullerbytta! Skulle verkligen\r\nhomosexualitet och heterosexualitet vara manifesta\r\noch opåverkbara efter puberteten, så som de\r\npåstår, framstår det ju som så mycket viktigare att\r\nstödja ungdomarna till heterosexualitet innan det\r\nblir ''för sent'' enligt motionärernas synsätt! Nu\r\npekar emellertid aktuell forskning alls inte entydigt\r\npå att det någonsin skulle vara ''för sent''.</pre><pre>Vi kristdemokrater moraliserar inte över den\r\nhomosexuella läggningen. Den homosexuelle har\r\nett fullt och självklart människovärde. Han eller\r\nhon har en odiskutabel rätt att åtnjuta den aktning\r\noch respekt som varje människa har rätt till.</pre><pre>Men även den insiktsfulle homosexuelle, eller den\r\nsom säger sig vilja företräda honom, måste erkänna\r\natt finns möjligheten för en ung människa att\r\nutvecklas både åt ett homosexuellt beteende och åt\r\nett heterosexuellt är det lyckligaste och\r\nnaturligaste -- det mest kroppsautentiska, som\r\nreservationstexten lyder -- att utveckla en\r\nheterosexuell läggning. Mot bakgrund av allt det\r\nlidande, både i inre och i yttre mening, som den\r\nhomosexuella livsstilen innebär framstår det\r\nnärmast obarmhärtigt att inte med varlig hand\r\nbekräfta och förstärka den heterosexuella\r\nidentiteten hos ambivalenta elever och naturligtvis\r\nockså att ge dem normer att hantera den på ett\r\nmoget och etiskt sätt.</pre><pre>Det är denna människosyn, denna positiva och\r\ndynamiska människosyn, som tror på varje\r\nmänniskas förmåga att själv välja och utvecklas,\r\nsom står på den osäkra unga människans sida.</pre><pre>Anf. 105  INGVAR JOHNSSON (s) replik:</pre><pre>Herr talman! Det stämmer inte när Tuve Skånberg\r\nsäger att han först ville ha med mer text i\r\nbetänkandet. Diskussionen handlade först bara om\r\natt stryka den här meningen. Han kunde inte\r\nacceptera meningen: ''Homosexuell samlevnad\r\nmåste erkännas och respekteras.'' Han ansåg att det\r\nräckte med: ''Diskriminering av homosexuella får\r\nsjälvfallet inte accepteras.'' Jag tycker att\r\nskillnaden är oerhört stort.</pre><pre>Detta säger också väldigt mycket om bristerna i kds\r\nmänniskosyn. Vi moraliserar inte, säger Tuve\r\nSkånberg. Jag tycker emellertid att han lägger\r\nbördor på sina medmänniskor.</pre><pre>Jag kände igen väldigt mycket av tankebanorna i\r\nhans anförande. De återfinns nämligen i den skrift\r\nav den finländske psykiatriprofessor som Tuve\r\nSkånberg referade till. Om man läser den skriften i\r\növrigt finner man att där förs till torgs oerhört\r\nmånga värderingar som man kan ifrågasätta.</pre><pre>Kan detta verkligen vara ett rättesnöre för kds?\r\nStår hela kds verkligen bakom den intoleranta\r\nmänniskosyn som förs till torgs i denna skrift?</pre><pre>Tuve Skånberg får naturligtvis tro på vilka han vill.\r\nJag vill ändå i all vänlighet be Tuve Skånberg\r\nbetänka varningen i Matteus 7: Tag er till vara för\r\nde falska profeterna!</pre><pre>Anf. 106  TUVE SKÅNBERG (kds) replik:</pre><pre>Herr talman! Jag tackar Ingvar Johnsson för den\r\nvänliga tonen.</pre><pre>Den här frågan berör människor mycket djupt --\r\ninte minst mig själv, eftersom jag har sex eller sju\r\ngoda vänner som är homosexuella. Frågan vinner\r\ninte på att vi använder starka ord eller\r\ngeneraliserande uttrycksätt.</pre><pre>Det var just därför att vi upplevde texten som så\r\nkortfattad och onyanserad som vi valde att\r\nreservera oss, så att vi fick tillfälle att noga\r\nprecisera och i kammarprotokollet redovisa den\r\nsyn som vi kristdemokrater har i denna fråga.</pre><pre>Sedan nämner Ingvar Johnsson Assar Stenbäcks\r\nskrift. Stenbäck är en av flera forskare som jag\r\nrefererat till. Jag har inte anfört Stenbäck som\r\nmeningsfrände utan som en forskare bland flera\r\nandra som inte delar Pilsäter/Westerholms\r\nbeskrivning av forskningsläget.</pre><pre>Anf. 107  INGVAR JOHNSSON (s) replik:</pre><pre>Herr talman! Just detta att den här frågan berör\r\nmånga människor mycket djupt, borde leda till att\r\nKristdemokraterna var litet mer försiktiga i sin\r\nargumentering än vad de är i sin reservation.</pre><pre>Det är viktigt att se vad utskottet har anfört.\r\nSkolverket redovisar att utrymmet för information\r\nom homosexualitet är litet. Beskrivningarna har\r\nofta varit ganska ensidiga. Man pekar också på att\r\nförbättringar har skett och att fördomarna har blivit\r\nmindre uttalade. Kunskaperna har ökat.</pre><pre>Kds reservation är ett försök att vrida klockan\r\ntillbaka. Det kan leda till att fördomarna återigen\r\nkommer att öka. Jag tycker faktiskt att kds ger\r\nuttryck för intolerans och att man brister i\r\nmedmänsklighet.</pre><pre>Tuve Skånbergs agerande är helt oförenligt med en\r\nannan mening i Matteus 7: ''Allt vad ni vill att\r\nmänniskorna skall göra för er, det skall ni också\r\ngöra för dem.'' Det borde hela kds-gruppen tänka\r\npå innan den går till voteringen om en stund.</pre><pre>Anf. 108  CLAUS ZAAR (nyd):</pre><pre>Herr talman! Det är en speciell dag i dag.\r\nRegeringen är naturligtvis frånvarande, men jag\r\nber å Ny demokratis vägnar att få tacka för dagens\r\nbeslut att låta kronan flyta fritt. Vi i Ny demokrati\r\nhar under hela den ekonomiska krisen upprepat det\r\nkravet och mötts av en fullständig sågning av bl.a.\r\nfinansministern.</pre><pre>Anf. 109  TREDJE VICE TALMANNEN:</pre><pre>Jag får erinra om att talaren skall hålla sig inom\r\nämnesområdet.</pre><pre>Anf. 110  CLAUS ZAAR (nyd):</pre><pre>Herr talman! Jag nämner detta, eftersom det är så\r\nmed de flesta förslag som Ny demokrati har väckt\r\ngenom sina ledamöter. Jag hoppas nu på en\r\nförändring. Jag hoppas att man lyssnar noga på våra\r\nidéer. Det är tillräckligt många politiska felsteg som\r\nnu har tagits.</pre><pre>När det gäller invandrarundervisningen har Ny\r\ndemokrati vågat tala klarspråk om\r\nhemspråksundervisningens låga effektivitet.\r\nTidigare var dessa frågor tabubelagda. Det är Ny\r\ndemokrati som har fört fram dem till denna riksdag\r\nmed hjälp av det förtroende som vi fick från folket\r\ni valet. Vi lovar att granska alla traditionella\r\nverksamheter. Besluten har ofta styrts av s.k.\r\nexperter. Dessa sakkunniga utför uppdrag åt\r\nsärintressen. Vi måste alla vara klara över detta och\r\nväga in det sunda förnuftet i våra egna beslut.</pre><pre>Kommunförbundet har under våren 1992\r\nundersökt invandrarundervisningen. De\r\nkonstaterar att de verksamhetsansvariga har fått\r\nklart för sig att låt-gå-systemet är överspelat. Det\r\nfinns alltså en majoritet i kommunerna som har\r\nklart för sig att det gäller att effektivisera\r\nverksamheten.</pre><pre>Man har granskat volymen undervisning i\r\nförhållande till de ekonomiska insatserna. I detta\r\ningår att se hur målen för invandrarundervisningen\r\nföljs enligt läroplanen. Jag citerar fritt ur den:\r\n''Målen är att undervisningen i svenska skall leda\r\ntill en sådan språkförmåga att eleverna uppfattar\r\nvad andra säger och kan skaffa sig kunskaper\r\ngenom läsning samt vågar uttrycka sig i skrift i olika\r\nsammanhang.''</pre><pre>Av rapporten framgår att varannan kommun\r\nsaknar målsättning för invandrarundervisningen.\r\nDetta är en skrämmande läsning som alla bör ta del\r\nav.</pre><pre>Vi i Ny demokrati vill stödja\r\ninvandrarundervisningen i svenska, med\r\nbetoningen på svenska. I detta sammanhang vill jag\r\näven nämna att vårt förslag att\r\nhemspråksundervisningen skall ske i föreningarna\r\nkvarstår. Det innebär också en stor besparing. Den\r\nberäknas uppgå till ca en miljard kronor.</pre><pre>Vi vill satsa på att lära våra invandrare att tala\r\nsvenska, men inte med ett låt-gå-system. Vi har\r\n74 000 elever som är berättigade att få undervisning\r\ni svenska som andra språk. Det är oroande att\r\n18 %, nästan var femte elev, inte läser svenska som\r\nandra språk. De deltar inte i den undervisning som\r\nde är berättigade till.</pre><pre>Kommunerna har vidare prioriterat\r\ninvandrarundervisning. Då får svenska som andra\r\nspråk extremt hög prioritet. Det går stick i stäv med\r\nverkligheten.</pre><pre>Svenska för invandrare har också granskats av\r\nriksdagens revisorer. De har granskat sfi-\r\nundervisningen och upptäckt ett stort slöseri med\r\nskattepengar. Revisorerna noterar att varken\r\nregeringen eller Skolverket har utvärderat\r\neffekterna av förändringar som beslutats. De\r\nkonstaterar att antalet studietimmar för dem som\r\nutbildas är lågt. Dessutom motsvarar det\r\ngenomsnittliga totala timantalet oftast mindre än\r\nhalva behovet för att uppnå önskvärd normal\r\nkunskapsnivå. Det är anmärkningsvärt att\r\nrevisorerna rapporterar att endast 32 %, knappt\r\nvar tredje elev, fullgjorde utbildningen och\r\nuppnådde sfi-nivån.</pre><pre>Resultaten av dessa missförhållanden\r\nuppmärksammades också i ett TV-program om ett\r\nbostadsområde som heter Ronna och ligger i\r\nSödertälje. Där undervisade man på syrianska i\r\nmatematik i årskurs fyra. Notera att det inte var på\r\nsvenska! Läraren skickade sina egna barn till en\r\nannan skola för att de skulle få undervisning i\r\nsvenska. Jag tycker att detta är hårresande.\r\nRektorn hade gett upp och sade att de inte klarade\r\ndetta.</pre><pre>Ny demokrati har visat på möjligheter till\r\nförändrad politik i invandrarundervisningen. Vi\r\nmöttes tidigt med förakt från särintressena. Jag är\r\növertygad om att våra krav är rätt politik för\r\nSverige och dess invandrare. Jag yrkar bifall till vår\r\nreservation 3.</pre><pre>Anf. 111  TUVE SKÅNBERG (kds) replik:</pre><pre>Herr talman! Claus Zaar tycker att eleverna skall\r\nundervisas på svenska. Det vore väl obarmhärtigt\r\natt undervisa ungdomarna på ett språk som de inte\r\nbehärskar. Man får utgå från deras hemspråk, i det\r\nhär fallet syrianska.</pre><pre>Anf. 112  CLAUS ZAAR (nyd) replik:</pre><pre>Herr talman! Jag påpekade att detta gällde årskurs\r\nfyra. Man skall innan man låter eleverna komma in\r\ni årskursen lära dem svenska språket. Det gör man\r\ngenom sfi. Men eftersom jag samtidigt noterar hur\r\ndåligt resultat sfi -- svenska för invandrare -- har,\r\nkan man konstatera att resultatet blir som i Ronna.\r\nDet är inte så våra invandrare inlemmas i ett\r\nsamhälle där de kan fullgöra både sina rättigheter\r\noch sina skyldigheter.</pre><pre>Anf. 113  TUVE SKÅNBERG (kds) replik:</pre><pre>Herr talman! Jag har fått lära mig att man bör utgå\r\nfrån hur människor faktiskt är och inte vad de\r\nborde vara. Jag tycker att även Claus Zaar skulle\r\nkunna göra det i fråga om det syrianska språket.</pre><pre>Anf. 114  CLAUS ZAAR (nyd) replik:</pre><pre>Herr talman! Vi måste ju titta på vad dessa\r\ninvandrare behöver. De behöver ha kultur genom\r\nsina föreningar. De kan också utveckla hemspråket\r\ngenom föreningarna på frivilligt sätt. Jag har talat\r\nmed invandrare. De anser detta själva. Det är ingen\r\nfantasi som Ny demokrati kläckt. Det kommer från\r\nverklighetens folk. I det här fallet invandrare som\r\nvi frågade vad de ville.</pre><pre>Anf. 115  THOMMY OHLSSON (v):</pre><pre>Herr talman! Det är tre saker i det här\r\nutskottsbetänkandet som jag skulle vilja ta upp.\r\nVänsterpartiet har en meningsyttring som gäller\r\nfrågan om sänkt skolpliktsålder och tioårig\r\nskolplikt. Vi tycker att detta skall ses över snarast\r\nav en parlamentarisk kommitté.</pre><pre>Jag skulle också vilja gå in på frågan om samverkan\r\nmellan skola, förskola och barnomsorg. Vi anser att\r\nde tankegångar som tas upp i den\r\nsocialdemokratiska reservationen är logiska. Det är\r\nlogiskt att vi får ett gemensamt måldokument för\r\ngrundskolan och barnomsorgen, eftersom\r\nverksamheten blir allt mer integrerad. Det är svårt\r\natt dra gränser för verksamheten. Det är viktigt att\r\npersonalen som arbetar med barnen har en\r\nhelhetssyn. Man får inte bygga upp några\r\nvattentäta skott.</pre><pre>Det tredje området jag skull vilja gå in på är detta\r\nom kunskap om homosexualitet. Innan jag gör det\r\nvill jag säga att det Tuve Skånberg sade om\r\nhemspråksundervisningen var bra. Men tyvärr kan\r\njag inte vara lika positiv när det gäller reservationen\r\nfrån kds.</pre><pre>Vi anser att utskottets skrivning är helt okej. Man\r\nskriver att homosexuell samlevnad skall erkännas\r\noch respekteras och att ingen diskriminering skall\r\nske. Jag studsade till när jag läste kds reservation.\r\nJag var tvungen att slå upp ett par ord. Jag har varit\r\nhär i bara tre dagar och har inte riktigt kommit in i\r\ndet politiska fikonspråket. Jag var bl.a. tvungen att\r\nslå upp ordet ''irreversibel'' i Svenska Akademiens\r\nordlista. Betydelsen var ''icke omvändbar;\r\nobotlig''.</pre><pre>Hur skall man tolka detta? Menar kds att\r\nhomosexualitet är ett sjukdomstillstånd eller\r\nnågonting onaturligt? Är det någonting som man\r\nskall skyddas ifrån? Jag kan inte dra någon annan\r\nslutsats än att kds menar så. Hur skall man då bete\r\nsig? Skall man söka vägledning eller genomgå\r\nnågon form av omprogrammering?</pre><pre>Nej, fördomar blir inte ett dugg bättre av att lindas\r\nin i krångliga ord eller av att ges en vetenskaplig\r\ntouch. Jag anser att kds går ut med dubbla budskap.\r\nMan säger å ena sidan att man respekterar\r\nhomosexuella människor och att de inte skall\r\ndiskrimineras, men antyder å andra sidan att\r\nhomosexualitet är något skumt. I det hårdnande\r\nklimatet för minoriteter i Sverige får det inte råda\r\nnågra oklarheter, och det är därför viktigt att man\r\navslår kds-reservationen.</pre><pre>Jag yrkar bifall till Vänsterpartiets meningsyttring\r\noch till reservation nr 2. I övrigt yrkar jag bifall till\r\nutskottets förslag.</pre><pre>Anf. 116  TUVE SKÅNBERG (kds):</pre><pre>Herr talman! Kds har över huvud taget ingen\r\nuppfattning om huruvida homosexuella är mer eller\r\nmindre skumma. Det faller helt utanför vår\r\nkompetens att yttra oss om det.</pre><pre>Vi skriver i kds-reservationen bl.a. att ''eleverna\r\nbör delges uppfattningen att homosexuell läggning\r\nskall erkännas och respekteras''. Vi avslutar med\r\nföljande ord: ''Självfallet bör eleverna delges\r\nvärderingen att ingen får diskrimineras utifrån\r\nsexuell läggning.''</pre><pre>Ingvar Johnsson tyckte att detta är uttryck för brist\r\npå kristen etik. Vad begär ni egentligen av oss? Det\r\när väl oerhört tydligt när det inte står ''bör'' utan\r\n''skall'' erkännas och respekteras.</pre><pre>Anf. 117  TREDJE VICE TALMANNEN:</pre><pre>Repliken gällde Thommy Ohlsson, även om den\r\nvar litet överspelad. Jag ger därför ordet till\r\nThommy Ohlsson för genmäle.</pre><pre>Anf.118  THOMMY OHLSSON (v) replik:</pre><pre>Herr talman! Tuve Skånberg hänvisar till Asser\r\nStenbäcks bok, som vi fick här i förrgår. Den är\r\nutgiven av en organisation som heter Rädda\r\nfamiljen. Kds går inte lika långt som Asser\r\nStenbäck gör i sina slutsatser, men jag anser ändå\r\natt de tangerar varandra på ett litet olycksaligt sätt.</pre><pre>Låt mig något redovisa vad Asser Stenbäck skriver.\r\nHan anser att homosexualitet är något som man\r\nskall bli fri från. Under rubriken ''Vad skall jag göra\r\nför att bli fri?'' sätter han upp följande sex punkter:</pre><pre>''1. Inse att du behöver bli fri. Om du fortsätter som\r\nhomosexuell förblir ditt liv splittrat och tomt. Ditt\r\nliv rinner ut i sanden.</pre><pre>2. Genom att besluta upphöra med\r\nhomosexualiteten ger du dig själv ett moratorium\r\nunder vilket du kan förändras. Som människa har\r\ndu förmåga att besluta. Du är inte drivved på\r\ndrifternas hav.</pre><pre>3. Inse att en förändring är möjlig. Du har lärt dig\r\nhomosexualitet. Du kan ''lära bort' denna böjelse\r\noch bli heterosexuell.</pre><pre>4. Förstå att det är den bristande maskuliniteten i\r\ndin personlighet som är ditt största problem. Bli\r\nvad du är! Bli allt mer en människa och en man!</pre><pre>5. Minimera sexualitetens betydelse i ditt liv.</pre><pre>6. Ge inte upp! Tro på din framtid!''</pre><pre>Det är en vetenskapsman som har skrivit detta. Jag\r\nanser att trams är trams, oavsett om det ges en\r\nvetenskaplig klädedräkt.</pre><pre>Anf. 119  ULF MELIN (m) replik:</pre><pre>Herr talman! Jag skall i mitt anförande hålla mig till\r\nett par frågeställningar som tas upp i detta\r\nbetänkande, som innehåller allt från utbildning för\r\nhästsport och hästhållning till synpunkter på\r\nläroplaner och kursplaner. Jag skall också\r\nkommentera en del av det som sagts tidigare i\r\ndebatten.</pre><pre>I många kommuner pågår ett omfattande arbete för\r\natt skapa större samverkan mellan skola och\r\nbarnomsorg. Det finns såväl pedagogiska som\r\nekonomiska skäl för en sådan samverkan. En\r\nsmidig övergång från barnomsorg till skola är\r\nviktig. Det finns viktiga kunskaper och\r\nerfarenheter inom barnomsorgen och hos\r\nbarnomsorgens personal vilka måste tas till vara i\r\nskolans arbete. Det finns också stora fördelar med\r\nsamordning av exempelvis lokaler, tjänster och\r\nandra resurser. Det hindrar inte att även\r\nbarnomsorgen skall präglas av höga pedagogiska\r\nambitioner för att tidigt ta till vara barnens lust att\r\nlära.</pre><pre>Däremot är det viktigt att det finns en klar och\r\ntydlig gränsdragning mellan uppgifterna för\r\ngrundskolan, som omfattas av den allmänna\r\nskolplikten och är obligatorisk för kommunerna att\r\nanordna, och den frivilliga barnomsorgen och\r\nfritidsverksamheten. Den viktigaste\r\nförutsättningen för ett gott samarbete mellan skola,\r\nförskola och skolbarnomsorg är att samverkan\r\nmellan de olika personalgrupperna bygger på en\r\nömsesidig respekt för varandras yrkeskunnande.\r\nDet handlar inte om en sammanvävning av roller\r\noch uppgifter utan om en nära kommunikation för\r\natt skapa gemensamma synsätt och lösa\r\ngemensamma problem. Av det skälet är ett\r\ngemensamt måldokument olämpligt, och det är\r\nrimligt att även framgent hålla den gränsen klar\r\ngenom skollag resp. socialtjänstlag.</pre><pre>När det gäller kunskap om homosexualitet och\r\nskolans ansvar i den frågan vill jag säga att det är\r\nviktigt att skolan förmedlar kunskaper om barns\r\noch ungdomars utveckling och om andra frågor som\r\när viktiga i dagens samhälle. Skolan skall stödja\r\nelevens tonårsutveckling, stärka elevens identitet\r\noch ge förutsättningar för att eleven skall kunna\r\nmöta, förstå och respektera människor med olika\r\nbakgrund och ursprung.</pre><pre>Puberteten och tonåren innebär stora förändringar,\r\nbåde kroppsliga och känslomässiga, som ger\r\ntankar, upplevelser och förväntningar men som\r\nockså skapar osäkerhet, sårbarhet och frågor hos\r\nungdomarna om dem själva och deras roll.</pre><pre>Identitetsutvecklingen för de unga har i det\r\nmoderna samhället en annan karaktär än tidigare.\r\nUngdomstiden har blivit utdragen. Traditionella\r\nnormer är inte längre självklara, mycket mer är\r\ntillåtet, och det ställs stora krav på individen att\r\nkunna välja mellan olika alternativ. Kontakterna\r\nmed vuxengenerationen är ibland bristfälliga,\r\nungdomarna lämnas åt att själva pröva livsformer\r\noch finna en identitet. Skolan har här ett ansvar.</pre><pre>Skolverket har granskat hur samlevnadsfrågorna\r\ntas upp i skolans läromedel. Enligt granskningen\r\nhar intentionerna vid beskrivningen av\r\nhomosexualitet i de granskade läromedlen varit\r\npositiva. Utrymmet har varit för litet, och det är vi\r\nju ganska vana vid över huvud taget när det gäller\r\nsamlevnadsfrågor, men fördomarna har blivit\r\nmindre uttalade och kunskaperna om\r\nhomosexualitet har ökat.</pre><pre>Utskottet anser att det är viktigt att frågor om\r\nhomosexualitet inte behandlas isolerat, utan att det\r\nsker integrerat på ett så naturligt sätt som det är\r\nmöjligt i undervisningen om samlevnad i olika\r\nämnen och på olika stadier. Utifrån principen om\r\nmänniskors lika värde uttalar utskottet att\r\ndiskriminering av homosexuella självfallet inte får\r\naccepteras.</pre><pre>Vi har, herr talman, fört en debatt i utskottet. I\r\nbetänkandet finns en skrivning om sänkt\r\nskolstartsålder och eventuell förlängning av\r\ngrundskolan till tio år. Detta har tagits upp i en\r\nfolkpartimotion men också av läroplanskommittén.\r\nRegeringen kommer att tillsätta en utredning som\r\nskall belysa kostnaderna, antalet årskurser och det\r\npedagogiska innehållet i grundskolan. Jag tycker\r\natt det är viktigt att utredningen när den till våren\r\nskall ta upp detta inte bara håller sig till\r\ngrundskolan.</pre><pre>En förlängning av grundskolan till exempelvis tio år\r\nbör ses mot bakgrund av att vi nyligen har fattat\r\nbeslut om att gymnasieskolans samtliga linjer skall\r\nvara treåriga. Det kan innebära att vi för ungefär\r\nhälften av eleverna skulle förlänga skolgången från\r\n11 till 13 år. Enligt min mening måste man se på det\r\ntionde skolåret också ur denna synvinkel.</pre><pre>Genomgången tioårig grundskola bör ungefär\r\nmotsvara en skolgång t.o.m. årskurs 1 i\r\ngymnasieskolan. Om man sedan skall fortsätta till\r\ngymnasiet, bör man få starta i årskurs 2.</pre><pre>En annan infallsvinkel som man kan diskutera är\r\nfrågan om ett årskurslöst lågstadium. I och med att\r\nskolstarten numera är flexibel borde det vara\r\nmöjligt att underlätta en förlängning av skoltiden\r\nför vissa elever, dvs. till tio år. Många barn har ju\r\nläs- och skrivsvårigheter, och det går att rikta kritik\r\nmot grundskolan. Man har tillåtit elever traska\r\nigenom systemet och sedan lämna skolan med stora\r\nkunskapsluckor. Det är inte acceptabelt. I ett\r\nårskurslöst lågstadium kan man se till att barnen\r\ninte lämnar lågstadiet förrän de har kunskaperna. I\r\nett årskurslöst lågstadium blir ett ytterligare år\r\nmindre dramatiskt.</pre><pre>Vidare vill jag beröra Ny demokratis reservation\r\nom utbildning och undervisning i svenska språket\r\nför invandrare. Claus Zaar sade att just deras\r\nförslag kommer att få genomslag.</pre><pre>Det var faktiskt under Göran Perssons tid som\r\nskolminister som besparingar gjordes i\r\nhemspråksundervisningen. Bristerna i\r\nhemspråksundervisningen som Claus Zaar tar upp\r\nvar faktiskt något som påpekades redan då. Vi var\r\növerens i riksdagen om att dessa besparingar skulle\r\ngöras.</pre><pre>Nu hävdar man från Ny demokratis sida att\r\nhemspråksundervisningen kostar 1 miljard kronor.\r\nVi har vid ett flertal tillfällen i utbildningsutskottet\r\nförsökt förklara att det gäller inte bara hemspråk\r\nutan även Svenska 2. Den stora delen i dessa\r\nkostnader, kära Claus Zaar, utgörs av Svenska 2.\r\nOm barnen skall få lära sig att läsa svenska måste\r\nnaturligtvis Svenska 2 behållas. Vem skall i så fall\r\nlära barnen svenska om den undervisningen tas\r\nbort? Den mindre delen av kostnaderna utgörs av\r\nhemspråksundervisningen. De rapporter som vi har\r\nfått visar att hemspråksundervisningen har blivit\r\nbetydligt effektivare sedan beslutet fattades i\r\nriksdagen. Men det finns naturligtvis anledning att\r\näven i fortsättningen följa upp den frågan liksom\r\nalla andra frågor på skolans område.</pre><pre>Samma sak gäller för undervisningen i svenska för\r\ninvandrare. Riksdagen har fattat beslut om en rejäl\r\nuppstramning av undervisningen i svenska för\r\ninvandrare. Även där kan det finnas fall där\r\nundervisningen är mindre effektiv.</pre><pre>Problemet är att Ny demokrati inte vill ha denna\r\ntyp av undervisning och vill genomföra besparingar\r\npå det området. Vem skall då lära människor\r\nsvenska? Det är den springande punkten. Ny\r\ndemokrati måste klara ut skillnaden mellan\r\nundervisning i svenska för invandrare och\r\nintensivundervisning för barn i skolan.</pre><pre>Jag vill ge några kommentarer till vad Ingvar\r\nJohnsson sade om stor oro i skolorna angående\r\nregeringens politik. Jag tror att en del av denna oro\r\nhör samman med att vi gått från ett regelstyrt\r\nsystem till ett målstyrt system. Det är vi överens\r\nom.</pre><pre>Vidare har vi behandlingen av fristående skolor. Vi\r\nhar sett till att fristående skolor blir likvärdigt\r\nbehandlade gentemot det offentliga skolväsendet.\r\nSom bekant var Socialdemokraterna ganska njugga\r\nmot fristående skolor under den tid\r\nSocialdemokraterna innehade regeringsmakten.</pre><pre>Ingvar Johnsson säger att vi har skjutit upp\r\ngymnasiereformen ett år. Detta är felaktigt, herr\r\ntalman. Gymnasiereformen påbörjades i höstas.\r\nUtbildningsutskottet var i Kristianstad för några\r\nveckor sedan. Ingvar Johnsson var inte med där,\r\nmen han borde kanske ha varit med. Då hade han\r\nupptäckt att alla program finns där. Vi har inte\r\nskjutit upp någon gymnasiereform.</pre><pre>Slutligen har vi frågan om Läroplanskommittén.\r\nDär har det funnits en expertgrupp. Det är klart att\r\ndet blir en debatt när den gruppen lägger fram ett\r\nförslag. Förslaget har nu skickats ut på remiss. Vi\r\nkommer att lyssna på vad remissinstanserna har att\r\nsäga. Jag tycker att mycket i förslaget är bra. Men\r\ndet är klart att det finns saker som skall förändras.\r\nSjälvfallet skall det bli konsensus mellan regering\r\noch opposition i denna fråga. Det är viktigt med en\r\nsamsyn i de stora frågorna.</pre><pre>Herr talman! Jag yrkar bifall till hemställan i\r\nbetänkandet och avslag på reservationerna och\r\nmeningsyttringen.</pre><pre>Anf. 120  INGVAR JOHNSSON (s) replik:</pre><pre>Herr talman! Först har vi frågan om ett gemensamt\r\nmåldokument. Ulf Melin använder uttrycket att det\r\nskulle vara orimligt med något sådant. Jag tycker\r\ninte att resonemangen går ihop. Vi är överens om\r\nskrivningen att vi skall underlätta ett lokalt\r\nnärmande mellan förskola och skola. Vi är överens\r\nom skrivningar om att det är viktigt att betona\r\nsamarbete i lärarutbildningen osv. Sedan gäller det\r\natt få ned på papper vad vi gemensamt vill uppnå i\r\nde verksamhetsformerna. Då har det blivit\r\norimligt! Jag får inte det hela att gå ihop.</pre><pre>Jag registrerade att Ulf Melin höjde rösten när han\r\nbörjade tala om oron i skolorna. Det gör man\r\nvanligtvis om argumenten är svaga.</pre><pre>Ulf Melin säger att gymnasiereformen inte har\r\nskjutits upp. Nej, man förbjöd inte att den skulle\r\npåbörjas, men pengarna togs bort. Vidare säger\r\nhan att likvärdiga bidrag infördes för de privata\r\nskolorna och de offentliga skolorna. Jag kan bara\r\nhänvisa till vad den moderate ordföranden i\r\nKommunförbundet tycker och vad de borgerliga\r\ntycker i Göteborg, Borås eller vilken annan\r\nkommun som helst som har yttrat sig i denna fråga,\r\noch de tycker att det här är orimligt. De tycker att\r\nskolpengen på många håll leder fram till nya klyftor\r\ni samhället. De är oroliga för att underhållet av\r\nskolorna eftersätts, då de särskilda anslagen togs\r\nbort av den borgerliga regeringen.</pre><pre>De förslag vi förde fram i våras om att via\r\narbetsmarknadsinsatser få pengar till satsningar\r\navfärdades rejält. Nu har vi åter fört fram förslagen\r\ni motioner. Det skall bli intressant att få se om\r\nModeraterna och de övriga regeringspartierna vill\r\nsatsa på en god kvalitet i skolan.</pre><pre>Tänker ni på regeringssidan ta den kritik och oro\r\nsom i dag finns i det svenska skolväsendet på allvar?\r\nTänker ni fortsätta att vifta bort detta så lättvindigt\r\nsom Ulf Melin visat exempel på här?</pre><pre>Anf. 121  ULF MELIN (m) replik:</pre><pre>Herr talman! Jag slogs av att Ingvar Johnsson i\r\ninledningen av sitt anförande verkligen tog till\r\nbrösttonerna. Men det mesta han sade hade inte\r\nmed själva betänkandet att göra. Det kan då vara\r\nbra att jag själv replikerar på en del av detta.</pre><pre>Vi har frågan om ett gemensamt måldokument om\r\nskolan och barnomsorgen. Jag tycker att det är\r\nväsentligt att vi ser till att det sker en samverkan\r\nangående lokaler, tjänster, resurser osv. De utgör\r\nen stor del av den kommunala budgeten. Men det\r\när oerhört viktigt att skilja på vad som är omsorg\r\noch vad som är skola. Vi skall utnyttja\r\nförskollärare, fritidsledare osv. som resurs i skolan,\r\noch eventuellt tvärtom. Men vi skall utnyttja\r\npersonalen på ett professionellt sätt. Med\r\nSocialdemokraternas syn på dessa frågor är risken\r\natt förskolläraren blir lärare och läraren blir\r\nförskollärare. Jag vill inte medverka till det.</pre><pre>Vidare har vi frågan om gymnasiereformen. Vi tog\r\nbort de resursmedel som ställts till förfogande för\r\natt genomföra reformen. Självfallet får\r\nkommunerna pengar för de platser som finns. De\r\npengarna har vi inte tagit bort. Det borde faktiskt\r\nIngvar Johnsson vara medveten om.</pre><pre>När det gäller fristående skolor vill jag säga\r\nföljande. Det är klart att Kommunförbundet, som\r\nuppvaktade regeringen och utbildningsutskottet,\r\ninte vill ha pekpinnen att man måste ge 85 % av den\r\nkommunala kostnaden per stadium till en\r\nfristående skola, för det vill kommunerna besluta\r\nsjälva. Det är den utgångspunkten man har som\r\nkommunalpolitiker, men vi som riksdagspolitiker\r\nmåste faktiskt se helheten, och jag tror att det är\r\noerhört viktigt att vi sätter ett golv.</pre><pre>Sedan kan jag gärna säga att när vi har fått en\r\nutvärdering kan vi diskutera om nivån skall vara\r\n85 % eller inte, oavsett om det skall vara upp eller\r\nned. Men att nu döma ut reformen, sedan den har\r\nvarit i kraft inte ens ett halvt år, tycker jag är litet\r\ngrand för tidigt.</pre><pre>Slutligen vill jag säga att de 300 miljonerna var\r\nnågonting som Socialdemokraterna blev tvingade\r\ntill, när de behövde kommunisternas stöd för att\r\nkunna kommunalisera lärarkåren. Ni hade ju\r\ntidigare uttalat principen att lokalerna är\r\nkommunens ansvar. Vi från regeringssidan tycker\r\näven fortsättningsvis att så skall det vara.</pre><pre>Anf. 122  INGVAR JOHNSSON (s) replik:</pre><pre>Herr talman! Kan Ulf Melin förklara varför han\r\nförsvarar ett system som i många stadsdelar,\r\nexempelvis i Göteborg, innebär betydligt högre\r\nersättning till fristående skolor än till\r\nkommunernas egna skolor i samma område? Jag\r\ntycker att en sådan ordning visar på hur orimligt\r\nförslaget är.</pre><pre>På tal om lokalerna skulle jag vilja säga att i våras\r\nsade ni nej, nej, nej till att satsa på att förbättra\r\nskolornas lokaler. När vi nu återigen har redovisat\r\nen rad projekt, fortsätter ni vad jag förstår att säga\r\nnej, nej, nej, trots att det inte kostar samhället\r\nsärskilt mycket mer att rusta upp skollokaler än att\r\nlåta byggnadsarbetarna få ersättning från a-kassan.</pre><pre>Ulf Melin riktade kritik mot mig för det jag hade\r\nbehagat ta upp i mitt inledningsanförande. Det är\r\nklart att om man möts av en argumentering som\r\nman själv upplever som obehaglig, då kan man\r\ntycka att det var fel att den togs upp.</pre><pre>Sedan tycker jag att svaret på frågan om satsning på\r\ngymnasieskolan eller inte var litet märkligt. När jag\r\nsade att ni tog bort pengarna, gick Ulf Melin i\r\npolemik mot mig och sade: Vi tog bort\r\nresursmedlen.</pre><pre>Det var en innovation. Jag förstår inte riktigt\r\nskillnaden mellan ''pengarna'' och ''resursmedlen'',\r\nmåste jag säga.</pre><pre>Anf. 123  ULF MELIN (m) replik:</pre><pre>Herr talman! Om jag var otydlig på en punkt, skall\r\njag försöka förtydliga vad jag sade. Jag är inte säker\r\npå att jag var så otydlig egentligen.</pre><pre>Jag sade ''genomföranderesursen'', och jag tror inte\r\natt det är någonting som jag har hittat på, Ingvar\r\nJohnsson. Läs läroplanskommitténs betänkande,\r\ndär man också använder det uttrycket. Så det\r\nspråkbruket har vi -- kanske dess värre -- i skolans\r\nvärld.</pre><pre>Sedan tillbaka till ämnet fristående skolor. Ingvar\r\nJohnsson tog upp ett par exempel på att en\r\nfristående skola får mer pengar än vad den\r\nkommunala skolan får. Men utbildningsutskottet\r\nrättade ju till de små skavanker som fanns i den\r\nproposition regeringen lämnade till riksdagen. Så\r\nnästa år lär vi inte uppleva det Ingvar Johnsson\r\ntalar om.</pre><pre>Det är inte ovanligt att utbildningsutskottet gör\r\nvissa tillrättalägganden gentemot departementet.\r\nDet har jag varit med om under de år jag har suttit\r\ni utbildningsutskottet och vi haft en\r\nsocialdemokratisk skolminister.</pre><pre>Sedan några ord om stimulans till lokaler och\r\nbyggnationer. Jag tycker att det är viktigt att\r\nkommunerna har ansvaret för lokalkostnaderna.\r\nDet skall inte staten ha. Staten skall inte komma\r\nmed pekpinnar och detaljstyra.</pre><pre>Jag måste fråga: Tycker Ingvar Johnsson att det är\r\nrimligt att kommuner som har satsat på skolorna\r\noch har bra lokaler -- i stort sett har skolorna bra\r\nlokaler -- skall bli diskriminerade av staten? Skall\r\nde kommuner missgynnas som har satsat pengar, i\r\nförhållande till dem som inte har satsat tidigare? Är\r\ndet socialdemokratisk politik att det skall vara\r\nsådana villkor? Jag har svårt att inse att det skall\r\nvara så.</pre><pre>Anf. 124  TREDJE VICE TALMANNEN:</pre><pre>Innan vi går vidare, konstaterar jag att den\r\nförhoppning som jag uttryckte när debatten\r\nstartade, att vi skulle kunna vara klara till kl. 18.00,\r\nser ut att komma på skam.</pre><pre>Med hänsyn till de dispositioner som\r\nriksdagsledamöter har gjort har vi beslutat att inte\r\nföreta någon votering i kväll men att kammaren\r\navslutar debatten i åtminstone detta ärende.</pre><pre>Förutsättningarna är alltså: fullföljd debatt om\r\nutbildningsutskottets betänkande nr 1 men ingen\r\nvotering i kväll.</pre><pre>Anf. 125  CLAUS ZAAR (nyd) replik:</pre><pre>Herr talman! Ulf Melin sade att han skulle lära mig\r\natt räkna miljoner till hemspråksundervisningen.\r\nJag vill poängtera att jag verkligen har försökt göra\r\ndet.</pre><pre>I går var jag i kontakt med\r\nUtbildningsdepartementet. Där kunde man då få\r\nfram siffran att besparingen skulle uppgå till 800\r\nmiljoner kronor, om vårt förslag genomfördes,\r\nvilket jag hoppas och tror skall vara möjligt. I den\r\nuträkningen togs ingen hänsyn till lokalkostnader --\r\nundervisningen i hemspråk skulle alltså ske ute på\r\ngatan.</pre><pre>När vi har fått fram den siffran, borde det väl kunna\r\nföras en nyanserad debatt. Dessutom har\r\nundersökningar, i Malmö exempelvis, visat att där\r\ndet anordnas hemspråksundervisning, alltså i\r\ninvandrartäta områden, är genomsnittet för\r\nskolpengen 20 000 kr högre per elev.</pre><pre>Jag bläddrar vidare i statistiken från\r\nKommunförbundet, som finner det\r\nanmärkningsvärt att kommunerna, trots att\r\nflertalet av dem nu har större gruppstorlekar än\r\ntidigare, inte har nått upp till mer än i genomsnitt\r\ntre och en halv elev per grupp på högstadiet, fast\r\nden förre utbildningsministern hade som\r\nmålsättning att det skulle vara minst fyra elever i\r\ngruppen, för att undervisning skulle anordnas.</pre><pre>Här finns alltså en stor besparing att göra. Låt oss\r\nta till vara den möjligheten och nyansera debatten\r\nom invandrarundervisningen. Vi vet ju av den\r\ntidigare debatten hur eländiga vissa skollokaler ser\r\nut. Det finns alltså andra hål att stoppa i.</pre><pre>Jag hoppas att vi får återkomma med ytterligare\r\nfakta.</pre><pre>Anf. 126  ULF MELIN (m) replik:</pre><pre>Herr talman! Claus Zaar nämnde förut att vi satsar\r\nen miljard på hemspråksundervisningen. Nu säger\r\nhan 800 miljoner kronor, och den siffran tror jag är\r\nganska korrekt. Men kom ihåg att Svenska 2 ligger\r\ni dessa 800 miljoner! Själva\r\nhemspråksundervisningen motsvarar knappt\r\nhälften av den summan.</pre><pre>Ekvationen går inte ihop när man samtidigt i en\r\nreservation som gäller grundskolan säger: ''I\r\ngrundskolan bör intensivundervisning sättas in så\r\natt invandrareleverna snabbt når sådan nivå på sina\r\nkunskaper i svenska som krävs för att kunna följa\r\nden ordinarie undervisningen.'' Hur skall ni klara\r\nav detta när ni vill ta bort alla pengar? Hur skall\r\nskolan finansiera undervisningen? Förmodligen\r\nblir lokalerna i så fall sämre -- om man nu skall\r\nblanda äpplen och päron -- eftersom det då finns\r\nännu mindre pengar att satsa på dessa. Det man\r\nskall diskutera är det halva beloppet.</pre><pre>Herr talman! Det är viktigt att vi fortlöpande\r\nutvärderar den här verksamheten liksom all annan\r\nverksamhet. Jag tycker exempelvis att det är bra att\r\nläroplanskommittén föreslår att hemspråket skall\r\nvara ett tillval. När det sedan gäller gruppstorleken\r\nhar jag för mig att utskottet beslöt sig för talet fem.\r\nDet är då viktigt att komma ihåg att om det är ett\r\nlägre tal -- såsom tre och en halv, vilket Claus Zaar\r\nnämnde -- och man inte är effektiv, är det\r\nkommunen som får betala den kostnaden och inte\r\nstaten.</pre><pre>Det är självklart att det blir en kostnad när det är\r\nfråga om invandrarelever. Många kanske inte har\r\nfått någon undervisning över huvud taget. De\r\nkommer från krigshärjade länder osv., och de är i\r\nvissa fall analfabeter. Kostnaden per plats för de\r\neleverna blir självfallet högre än för svenska barn.\r\nDet är ganska så självklart. Det är viktigt att se till\r\natt eleverna snabbt lär sig svenska och kommer upp\r\npå en nivå som gör att de kan gå i vanliga klasser.\r\nLåt oss satsa på detta. Det tycker jag är viktigt.</pre><pre>Anf. 127  CLAUS ZAAR (nyd) replik:</pre><pre>Herr talman! När det gäller den summa vi nu\r\ndiskuterar frågade jag uttryckligen handläggaren\r\npå Utbildningsdepartementet, och jag gjorde det\r\ntvå gånger. Jag fick då denna uppgift. Nu har jag\r\nsuttit här och gjort ett snabbt överslag. Ulf Melin\r\ntalar om besparingen. Är det då inte fråga om\r\nskattepengar som kommer genom kommunen?</pre><pre>Egentligen kostar den här karusellen över två\r\nmiljarder, beräknat med ett snabbt överslag. Vi har\r\ninte brytt oss om att diskutera Svenska 2. Vi\r\ndiskuterar hemspråk. Siffran två miljarder får jag\r\ngenom att hemspråksundervisningen har 103 000\r\nelever. Om då varje elev i skolan kostar ca 20 000\r\nkronor extra i skolpeng, blir det ju två miljarder.\r\nDet är inga småbelopp vi talar om. Det är stora\r\npengar.</pre><pre>Vad vi menar med effektivisering är att det skall\r\nvara större grupper och att denna undervisning\r\nskall ske utanför ordinarie undervisningstid. När\r\ndet gäller hemspråk vill jag betona att eleverna\r\näven i fortsättningen får ha\r\nhemspråksundervisning. Det är bara det att vi inte\r\nskall betala denna med statsmedel, utan det är fråga\r\nom frivillig undervisning. Då kan den också\r\nkombineras med ett intressant och utvecklande\r\nkulturarbete. Det tror jag ger bra resultat.</pre><pre>Vi vill satsa på Svenska för invandrare, men vi vill\r\ninte ha det resultat som vi nu ser och som jag har\r\nredogjort för tidigare. Det har framförts en\r\nförödande kritik från riksdagens revisorer och\r\nockså internt via Kommunförbundets\r\nundersökning. Dessutom fick vi förra året\r\nRiksrevisionsverkets rapport, där man också\r\npåpekade de kostnader som finns i detta.</pre><pre>Det här är en liten del av det som är orsak till att vi\r\ni dag fick den finansiella åtgärd som jag nämnde i\r\nmitt tidigare anförande.</pre><pre>Anf. 128  ULF MELIN (m) replik:</pre><pre>Herr talman! Jag tycker att det ändå vore litet\r\närligare, Claus Zaar, att i stället säga att ni vill\r\navskaffa hemspråksundervisningen fullt ut. Det är\r\nju vad det handlar om. Hur skall man kunna\r\nförmedla undervisning när ni över huvud taget inte\r\nvill anslå några pengar? Jag får faktiskt inte\r\nekvationen att gå ihop.</pre><pre>Sedan talas det om att det är viktigt att man läser\r\nsvenska. Kostnaden för Svenska 2 betalas av dessa\r\npengar -- jag tror att det är tredje gången jag säger\r\ndetta -- och de medlen vill ni ta bort. Då skall vi\r\nalltså inte heller ha någon Svenska 2 i skolan i så\r\nfall.</pre><pre>Herr talman! Det är viktigt även för Claus Zaar att\r\nlära sig skilja mellan Svenska för invandrare, som\r\när den undervisning som vuxna som skall ut i\r\narbetslivet får, och den intensivundervisning i\r\nsvenska som grundskolebarnen får. Det måste vi\r\ntrots allt kunna skilja på.</pre><pre>Enligt de utvärderingar som hitintills har gjorts har\r\ngrupperna blivit större. De stora brister som\r\ntidigare fanns har delvis åtgärdats. Jag tror också\r\natt det finns en del att göra. Men det är våra\r\nkommunalpolitiker som skall se över\r\norganisationen osv. Det skall vi inte göra här i\r\nriksdagen. Det vore lämpligt att Ny demokrati i de\r\nfullmäktigeförsamlingar partiet är representerat tar\r\nupp denna fråga till granskning och också lägger\r\nfram förslag.</pre><pre>Anf. 129  CHRISTER LINDBLOM (fp):</pre><pre>Herr talman! Folkpartiet har sedan länge pläderat\r\nför en sänkning av den obligatoriska\r\nskolstartsåldern och en tioårig grundskola.\r\nRegeringen har nu aviserat att den skall tillsätta en\r\nutredning om de här frågorna under våren. Detta\r\nhälsar vi naturligtvis med stor tillfredsställelse.</pre><pre>Vi är inte ensamma om att vilja förändra\r\ngrundskolan på detta sätt. Både lärarfack och\r\nLäroplanskommittén har de här tankarna, för att\r\nnämna några. I en lärarenkät som Folkpartiet\r\ngjorde i våras visade det sig att det fanns en mycket\r\nstor majoritet för en tidigare skolstart kombinerat\r\nmed ett år adderat till de nio vi har i dag.</pre><pre>Det finns många frågor som behöver belysas i en\r\nutredning: samhällsekonomiska, pedagogiska och\r\nandra effekter, erfarenheter från andra länder med\r\ntidigare skolstart, behovet av fortbildning, effekter\r\npå kurs- och timplaner, för att nämna några\r\nexempel.</pre><pre>Vårt viktigaste argument för sexårsstart är att skapa\r\nförutsättningar för en mjuk övergång från förskola\r\ntill skola genom ett samarbete mellan lågstadie- och\r\nförskollärare. Vi vill göra detta eftersom vi tror att\r\nbarnen gynnas av den modellen. En tioårig\r\ngrundskola skulle också ge mer tid för att i en\r\nalltmer ökande schematrängsel lära in\r\nbaskunskaper.</pre><pre>I både debattartiklar och brev till oss ledamöter i\r\nUtbildningsutskottet har som en följd av\r\nLäroplanskommitténs betänkande denna trängsel\r\naktualiserats. Representanter för de ämnen som\r\nföreslagit få minskade timutrymmen försvarar sig\r\nkraftfullt mot indragningarna. Utan att ta ställning\r\ni sak, är det naturligt att konstatera att ekvationen\r\nmed ökat timutrymme för några ämnen är svår att\r\nlösa om inte timutrymmet för andra ämnen dras\r\nned. Effekterna skulle kunna mildras genom att\r\nmer tid skapas genom ett tionde skolår.</pre><pre>Det är också viktigt att påpeka att en sådan här\r\nreform på intet sätt skulle vara ett hinder för de\r\nförsöksverksamheter med flexiblare skolformer\r\nsom pågår ute i landet. Jag tänker då t.ex. på\r\nårskurslösa lågstadier, som Ulf Melin nämnde.\r\nSjälvfallet skall inte i begreppet obligatorisk\r\nskolstart vid sex års ålder läggas in en begränsning\r\nav möjligheter att skapa nya skolmodeller.</pre><pre>Gymnasieskolan kommer att ha en nyckelroll\r\nunder kommande år för att öka kvaliteten på såväl\r\nhögskoleförberedande som yrkesförberedande\r\nutbildning. I en del kommuner pågår diskussioner\r\nom att skapa en mer kursutformad gymnasieskola\r\ndär eleverna i högre utsträckning än i dag kan styra\r\nstudieinnehåll och studietakt.Även\r\nLäroplanskommittén är inne på dessa tankar.</pre><pre>Jag hade i våras tillfälle att studera det isländska\r\nkursutformade gymnasiesystemet, bl.a.\r\ntillsammans med Tuve Skånberg, och det var en\r\nmycket positiv upplevelse. Genom att eleverna\r\nsjälva får ta ett större ansvar för sina studier har\r\nman uppnått högre motivation, men också avsevärt\r\nmindre diciplinproblem. Den isländska\r\ngymnasieskolan är i princip fyraårig, och\r\nmedelstudietiden ligger väl där någonstans. Men\r\nman kan se en spridning mellan tre och fem års\r\nstudier.</pre><pre>Det skall bli spännande att följa vad kommunernas\r\nfrihet inom skolområdet resulterar i. Vi vet ju att\r\ndet i dag finns många exempel på flexibla lösningar\r\ni kommunerna. Jag är övertygad om att vi kan\r\nförvänta oss en mångfald av idéer och lösningar\r\nbåde inom grundskola och gymnasieskola. Det är\r\nviktigt att Skolverket ser som en av sina främsta\r\nuppgifter att samla ihop och sprida de goda\r\nexemplen över landet.</pre><pre>Jag vill också kommentera Tuve Skånbergs\r\nreservation angående homosexualitet. Utskottet\r\nsäger som en kommentar till de yrkanden som\r\nBarbro Westerholm och Karin Pilsäter har om\r\nförbättrad utbildning i denna fråga, att\r\nhomosexuell samlevnad måste erkännas och\r\nrespekteras. Jag kan inte förstå att denna lydelse\r\nkan uppfattas som kontroversiell.</pre><pre>Utifrån grundläggande principer om människors\r\nlika värde tycker jag att skrivningen är självklar.\r\nDäremot är den beskrivning av homosexualitetens\r\nbakgrund och natur, som finns i reservationen, i\r\nhögsta grad kontroversiell och kan på intet sätt\r\nligga till grund för utbildning eller information om\r\nhomosexualitet i den svenska skolan.\r\nReservationen utgår såvitt jag förstår från en\r\nförklaringsmodell som saknar en bred vetenskaplig\r\nförankring. Att utbildningsutskottet i ett\r\nbetänkande skulle använda en skrivning som den i\r\nreservationen är därför helt otänkbart.</pre><pre>Som kommentar till Stefan Kihlbergs reservation\r\nom Svenska för invandrare, vill jag instämma i det\r\nsom Ulf Melin och andra redan sagt. Är man inte\r\nberedd att ge resurser till detta är det svårt att tänka\r\nsig att kvalitet och effektivitet kommer att öka i\r\nenlighet med motionens ambitioner.</pre><pre>Sedan raljerade Claus Zaar över s.k. experter. Jag\r\nbrukar annars känna Ny demokratis partilinjer som\r\natt man mer raljerar över inkompetenta politiker\r\noch lyfter fram de experter som egentligen borde\r\nstyra det teknokratiska Sverige som man ibland\r\nframmanar en bild av.</pre><pre>Hemspråket är enligt min mening en nödvändig bro\r\ntill goda svenskkunskaper. Finns inte den bron,\r\nfinns inte kunskaper om de hemspråk som eleverna\r\ntalar, och har vi inte kompetenta lärare, skall vi inte\r\ninbilla oss att vi skall kunna få goda\r\nsvenskkunskaper i svensk skola.</pre><pre>Herr talman! Jag yrkar bifall till utskottets\r\nhemställan i UbU1 och avslag på samtliga\r\nreservationer och meningsyttringen.</pre><pre>Anf. 130  TUVE SKÅNBERG (kds) replik:</pre><pre>Herr talman! Christer Lindbloms invändning kan\r\nlättast klargöras genom att läsa innantill i\r\nreservationen. Där står att eleverna bör delges\r\nuppfattningen att homosexuell läggning skall\r\nerkännas och respekteras, men också att den kan\r\nses som resultatet av en identifikationsprocess.</pre><pre>Det har aldrig varit min eller kds mening att knyta\r\noss till en särskild forskning. Vi vet -- vilket är\r\nbestyrkt av forskarna Weinberg, Williams, Bieber,\r\nDannecker, Reiche och Stenbäck -- att det finns\r\nolika meningar i denna fråga. Vi i kds menar, att\r\nnär det inte är klart att man föds homosexuell, och\r\ndet finns många goda forskare som ser det som en\r\ndynamisk identifikationsprocess, måste vi stödja\r\nambivalenta elever.</pre><pre>Anf. 131  CHRISTER LINDBLOM (fp)\r\nreplik:</pre><pre>Herr talman! Det Tuve Skånberg återger ur sin\r\negen reservation är vi till dels överens om. Det jag\r\nmenar är, att riksdagens Utbildningsutskott inte\r\nkan stå bakom en skrivning som utgår från en av\r\nmånga existerande förklaringsmodeller. Det är\r\negentligen min huvudinvändning mot\r\nreservationen. Vi måste basera våra betänkanden\r\npå en bred forskning, där man belyser frågan från\r\nmånga olika håll. Min huvudinvändning är att man\r\nhar valt en förklaringsmodell.</pre><pre>Anf. 132  TUVE SKÅNBERG (kds) replik:</pre><pre>Herr talman! Jag skulle välkomna en sådan\r\nbelysning.</pre><pre>Anf. 133  CLAUS ZAAR (nyd) replik:</pre><pre>Herr talman! Christer Lindblom säger att jag\r\nraljerar över experter. Om vi ser till dagens\r\nsituation, så kanske många kriser hade undvikits\r\nom vi sett på frågan med litet sunt förnuft och vägt\r\ndetta mot alla expertuttalanden. Det är klart och\r\ntydligt att det finns experter som i åtskilliga fall\r\nstyrs av särintressen -- särintressen som betalar\r\ndessa experter genom icke godkända system, dvs. i\r\nformer som kan liknas med mutor.</pre><pre></pre><pre>Ni kommer att få avslöjanden om sådant även i\r\nframtiden. Vi har sett det tidigare. Jag säger att\r\nman noga skall väga experternas utlåtanden och att\r\nman inte alltid skall ta dem för att vara det bästa\r\nalternativet.</pre><pre>Vi har givetvis tittat på vad experter säger om\r\nhemspråk. Men jag konstaterar direkt att man\r\nmåste väga in även sunt förnuft i detta. Det går inte\r\natt bara tro på vad experterna skriver sida upp och\r\nsida ned. Vi måste granska en verksamhet och se\r\nhur den fungerar. När man talar om att man skall\r\nbygga en bro, är det väl en hängbro som snart är\r\nrutten och rasar ihop.</pre><pre>Man måste ha en verksamhet som syftar till att\r\neleverna skall lära sig det svenska språket. Vårt\r\nparti har krävt att man för att bli svensk\r\nmedborgare skall kunna det svenska språket. Det\r\nbehövs för att man skall klara av både skyldigheter\r\noch rättigheter och för att man skall kunna leva i\r\ndetta land och fullgöra alla sina plikter.</pre><pre>Vi har sett avarter av detta. Det kan ju bero på\r\nspråkförbistring att det har förekommit mängder av\r\nbidragsfusk, vilket har synts i pressen. Det kan bero\r\npå sådant.</pre><pre>Anf. 134  CHRISTER LINDBLOM (fp):</pre><pre>Herr talman! Sunt förnuft, Claus Zaar, är att se till\r\natt man har kompetenta lärare i hemspråk som kan\r\nförmedla kunskaper i svenska språket. Hur skall\r\nman kunna lära sig svenska om man kommer från\r\nett helt annat land om man inte har någon som\r\nförmedlar kunskapen och som fungerar som den\r\nbro som jag nyss talade om? Det menar jag är sunt\r\nförnuft, inte att linda in detta i en mängd konstiga\r\nresonemang om avarter av bidrag och om\r\nsärintressen.</pre><pre>Grunden är att vi måste ha kompetenta lärare och\r\nmedel för att bedriva denna undervisning om den\r\nskall fungera och bli precis så effektiv och kvalitativ\r\nsom Claus Zaar och reservanten i detta fall har\r\nskrivit om.</pre><pre>Anf. 135  CLAUS ZAAR (nyd):</pre><pre>Herr talman! Jag har noterat att det i\r\nKommunförbundets rapport, som jag har hänvisat\r\ntill tidigare, står att en höjning av kompetensen,\r\nbehörigheten, hos de lärare som Christer Lindblom\r\nnämner har skett. Men jag anser inte att vi har råd\r\natt ha lärare i 85 språk -- det närmar sig 100 språk --\r\ni vårt svenska skolväsende, när man inte har det i\r\nandra länder. Vi kan inte vara unika. Vi kommer\r\natt få konkurrera på Europamarknaden och måste\r\nhålla oss till en nivå där det handlar om sunt förnuft\r\ni detta fall. Och det är inte möjligt om man har 85\r\nolika språk i skolan.</pre><pre>Anf. 136  CHRISTER LINDBLOM (fp):</pre><pre>Herr talman! Jag måste ställa en fråga. Om det är\r\nrimligt med 10, 12 eller 14 språk, hur skall då de\r\nsom talar något av de resterande 70 språken kunna\r\nlära sig svenska, om deras språk över huvud taget\r\ninte finns representerat i lärarkåren?</pre><pre>Anf. 137  INGRID NÄSLUND (kds):</pre><pre>Herr talman! Jag vill först nämna några ord om\r\nskolpliktsåldern. Folkpartiet har väckt en motion\r\nom att man vill att en utredning skall tillsättas om\r\nen tioårig skolgång och att barnen skall börja\r\nskolan vid sex års ålder. Vi från kds tycker absolut\r\ninte att det är fel att en utredning tillsätts, men vi är\r\nglada över att det i utskottstexten talas om en\r\növersyn där man inte på något sätt binder sig,\r\nspeciellt inte när det gäller en tioårig skolgång, som\r\nskall utredas. Översynen skall handla om vid vilken\r\nålder barnen skall börja i skolan. Det sägs inte\r\nnågot om att alla barn nödvändigtvis skall gå tio år\r\ni skolan.</pre><pre>Vår uppfattning är att det skall vara ett flexibelt\r\nlågstadium med flexibel skolstart och som är\r\nårskurslöst. Det skulle bättre tillfredsställa det\r\nfaktum att elever är så olika att alla inte rimligtvis\r\nkan behöva samma tid för att lära sig läsa. Men\r\ndetta har vi säkert tillfälle att återkomma till. Jag\r\nhar tidigare varit inne på detta tema i kammaren.</pre><pre>Jag skulle vilja tala huvudsakligen om de tre\r\nmotioner där ANT-frågorna tas upp och att de i viss\r\nmån under senare år har satts på undantag i skolan.</pre><pre>Jag konstaterar av egen erfarenhet att vi för några\r\når sedan hade en mer intensiv ANT-undervisning i\r\nskolan. Skolan lever inte i ett vakuum, utan man är\r\nberoende av samhället runt omkring. Hur debatten\r\nförs i massmedia i t.ex. dessa frågor, spelar stor roll\r\nockså för om man i skolan skall finna gehör för en\r\nundervisning i dessa frågor.</pre><pre>Nu vet jag att man från massmedias sida med\r\nbestämdhet hävdar att man inte kan åläggas att ta\r\nsamhällsansvar i sådana frågor och att man på något\r\nsätt skulle propagera för dessa frågor på grund av\r\natt det skulle vara bra för våra skolelever. Jag kan\r\nrespektera den synpunkten. Massmedia är i\r\nhuvudsak till för att spegla vad som debatteras i\r\nsamhället och vad som försiggår på det praktiska\r\nområdet.</pre><pre>Jag skulle vilja vända upp och ned på hela denna\r\nfråga och låta aktiviteten utgå från eleverna. Jag\r\ntror att det skulle kunna ge den absolut mest\r\npositiva ANT-undervisning som vi kan få i skolan.\r\nInitiativet måste naturligtvis komma från skolan\r\noch vara den enskilda skolans ansvar. Om inte\r\nskolan tar detta ansvar är det naturligtvis\r\nkommunen som måste se till att en bra ANT-\r\nundervisning bedrivs. Om sådan inte finns med i\r\nden lokala arbetsplanen, måste den tas in i\r\nskolplanen. Om inte kommunerna fullgör denna\r\nskyldighet faller det på skolverket. Vi är därför\r\ntacksamma för den skrivning som nu finns,\r\nnämligen att detta ingår i Skolverkets\r\ntillsynsområde. Men det vore en stor fördel om\r\ndetta utgick från eleverna. Stimulansen måste\r\nnaturligtvis komma från lokala arbetsplaner och\r\nfrån lärare.</pre><pre>För några år sedan hade vi i Göteborg en utbildning\r\nav elever som hade valts av sina kamrater när det\r\ngäller dessa frågor. De gick en kort utbildning, och\r\nde fick sedan ta tag i ANT-undervisningen. Det föll\r\nmycket väl ut. Jag skulle vilja se en förnyelse av\r\ndessa arbetsformer när det gäller dessa frågor. Jag\r\nskulle också vilja se att eleverna drog in\r\nföräldrarna, men att det snarare blev eleverna som\r\nundervisade föräldrarna på detta område. Jag\r\nskulle också vilja se att eleverna i detta smmanhang\r\ngick ut i samhället och ifrågasatte t.ex. att denna\r\nregering inte har kunnat komma fram till en\r\ngemensam tobakslag. Hur kan det komma sig att vi\r\ntycker att elever skall avhålla sig från att röka, att\r\nde skall ha en sansad syn på droger, både alkohol\r\noch narkotika, men att vi själva inte ens kan se till\r\natt allergiker slipper att vistas i arbetslokaler och i\r\noffentliga lokaler som är fyllda av t.ex. rök?</pre><pre>I detta sammanhang skulle jag vilja se utmaningar\r\nfrån Sveriges elever, att de utmanar politiker, att de\r\nutmanar riksdagsmän och varför inte\r\nriksdagskvinnor. Vi har stora problem, inte minst\r\nmed att allt fler kvinnliga elever börjar röka.\r\nKvinnorna och flickorna står för det mesta av\r\nrökandet i det här landet. Därför skulle jag vilja\r\nutmana kvinnliga ministrar och kvinnliga\r\nriksdagsmän att gå i spetsen för att skapa modeller\r\npå detta område.</pre><pre>Om sådana saker kom från eleverna, skulle vi anse\r\ndet som mycket mer moraliserande än om det kom\r\nt.ex. från mig. Därför skulle jag vilja se en mycket\r\nstor aktivitet från elevernas sida. Jag tycker att de\r\nskall gå ut i samhället och studera hur det ligger till\r\nmed dessa frågor, att de har ett laborativt\r\narbetssätt, vilket vi anser är så bra i skolan, att de\r\nundersöker vad som är bra för hälsan och vad som\r\ninte är bra och att de undersöker hur vuxna\r\nreagerar på det som de vet i denna fråga och om\r\ndetta har någon betydelse för vuxnas liv och hälsa.\r\nDe kan till skolan bjuda in människor som har haft\r\ndåliga erfarenheter av att använda droger.</pre><pre>Jag kan dra mig till minnes ett exempel från min\r\negen skola. I den klass som jag hade fanns det en\r\npatient från Renströmska, ett lungsjukhus i\r\nGöteborg. Jag kan tala om att ingenting av det\r\nnågon av oss på skolan tidigare hade sagt om\r\nrökning betydde mer för ungdomarnas åsikter om\r\ndenna efter den information om droger som vi hade\r\nhaft än vad den patienten -- som själv hade börjat\r\nröka vid åtta års ålder -- gjorde.</pre><pre>På det här sättet skulle vi kunna få elever som både\r\naktivt deltar i samhällsdebatten och spelar en roll\r\ni samhället. Jag menar att de här frågorna alldeles\r\nsärskilt lämpar sig just för en sådan aktiv\r\nsamhällsinsats från elevernas sida.</pre><pre>Låt oss alltså vända upp och ner på ANT-\r\ninformationen i skolan. Låt den utgå från eleverna\r\ntill föräldrar och till vuxna i samhället, och också till\r\noss. Jag hoppas att eleverna ställer krav på en ny\r\ntobakslag.</pre><pre>Anf. 138  LOTTA EDHOLM (fp):</pre><pre>Herr talman! Villkoren för homosexuella\r\nmänniskor i Sverige har förbättrats avsevärt under\r\nde senaste åren. Homosexualitet betraktas inte\r\nlängre som en sjukdom, och fördomarna har\r\nförmodligen också minskat. Fler och fler\r\nhomosexuella vågar visa för sin omvärld att de lever\r\ni ett förhållande med någon av samma kön.</pre><pre>Mot bakgrund härav är Tuve Skånbergs reservation\r\ni utbildningsutskottet ett slag i ansiktet på\r\nhomosexuella människor. Tuve Skånberg vänder\r\nsig mot att utskottet i all enkelhet skriver:\r\n''Homosexuell samlevnad måste erkännas och\r\nrespekteras.'' För mig som liberal var den här\r\nmeningen så självklar att jag först inte förstod vari\r\ndet kontroversiella låg. Självklart skall människor\r\nleva sina egna liv utan uttalanden från politiker om\r\natt just deras sätt att leva inte skall erkännas och\r\nrespekteras. Så länge man inte skadar andra, kan\r\ndet väl inte vara något fel i det. När jag läste Tuve\r\nSkånbergs reservation förstod jag att denna enkla\r\nsanning inte gäller för Kds.</pre><pre>Tuve Skånberg vänder sig mot att riksdagen vill\r\nerkänna och respektera homosexuell samlevnad.\r\nVad innebär då det här? Jo, det innebär att Tuve\r\nSkånberg förstår att han inte kan hindra människor\r\nfrån att vara homosexuella. Däremot vill han,\r\ngenom att fördöma den homosexuella handlingen,\r\nfå homosexuella människor att avstå från att ha\r\nnågon att älska. Den homosexuella tanken är\r\ntydligen inte så farlig, enligt Tuve Skånberg. Den\r\nhomosexuella handlingen däremot måste\r\nfördömas. Maken till hyckleri får man leta efter.</pre><pre>I sin reservation beskriver Tuve Skånberg\r\nhomosexualitet som en ''störning'' och som en\r\n''process'' som inte är ''irreversibel''. Den\r\nheterosexuella läggningen sägs också vara den\r\n''mest kroppsautentiska''.</pre><pre>Just denna syn på homosexualitet trodde jag att vi i\r\nSverige hade kommit ifrån. Homosexualitet är inte\r\nvare sig en störning eller en sjukdom. Tuve\r\nSkånbergs fördomar beträffande homosexuella\r\nleder till att sten läggs på bördan för den del av\r\nbefolkningen som redan nu är hårt prövad av\r\nomgivningens fördomar.</pre><pre>Homosexuella finns -- här mitt ibland oss och även\r\ni de kristna leden. Det är dags att vi erkänner och\r\nrespekterar även homosexuella människors rätt att\r\nsöka och att finna någon att älska. Tolerans och\r\nödmjukhet borde vara honnörsord också för det\r\nparti som Tuve Skånberg representerar. Annars får\r\nvi ett hårt och omänskligt samhälle, där\r\nfördomsfullhet råder och människor slås ut. Det\r\nsamhället vill inte jag, herr talman, leva i.</pre><pre>(Applåder)</pre><pre>Anf. 139  TUVE SKÅNBERG (kds) replik:</pre><pre>Herr talman! Det är naturligtvis väldigt svårt att\r\nförbereda ett inlägg när man står långt ner på\r\ntalarlistan och man dessutom kanske har så mycket\r\nav fördomar beträffande Kds som Lotta Edholm\r\ngav uttryck för i sitt anförande.</pre><pre>I stället för att ta tid i anspråk för att upprepa vad\r\njag redan har sagt rekommenderar jag Lotta\r\nEdholm och övriga som kan tänkas vara\r\nintresserade av detta att i morgon när\r\nsnabbprotokollet kommer titta på vad jag faktiskt\r\nsagt om tolerans och respekt.</pre><pre>Jag nöjer mig med att återge vad jag själv\r\navslutningsvis sagt: Den homosexuelle har ett fullt\r\noch självklart människovärde. Han har en\r\nodiskutabel rätt att åtnjuta den aktning och respekt\r\nsom varje människa har rätt till.</pre><pre>Jag talade om respekt för och erkännande av den\r\nhomosexuelle.</pre><pre>Jag tror att det här, när känslorna har lagt sig litet\r\ngrand och vi har sovit på saken och när Lotta\r\nEdholm tittat i snabbprotokollet, framstår alldeles\r\ntydligt.</pre><pre>Anf. 140  LOTTA EDHOLM (fp) replik:</pre><pre>Herr talman! Jag har lyssnat på hela den här\r\ndebatten, och jag har också följt debatten om de\r\nhomosexuellas rättigheter under de senaste åren.\r\nDärför tror jag att jag vet vad jag talar om.</pre><pre>I utskottsbetänkandet står det så här:\r\n''Diskriminering av homosexuella får självfallet\r\ninte accepteras.'' Tuve Skånberg vill att det i stället\r\nskall stå: Självfallet bör eleverna delges\r\nvärderingen att ingen får diskrimineras utifrån\r\nsexuell läggning.</pre><pre>Om man ersätter ''homosexuella'' med uttrycket\r\nmänniskor av annan hudfärg, tror jag inte att Tuve\r\nSkånberg skulle nöja sig med att säga till eleverna\r\natt de skall delges värderingen att ingen får\r\ndiskrimineras. Jag tror att Tuve Skånberg i stället\r\nskulle säga: Självklart skall vi inte diskriminera\r\nmänniskor på grund av hudfärd.</pre><pre>Dessa frågor hänger faktiskt samman. Man kan inte\r\nsäga att man respekterar människor även om de är\r\nhomosexuella, om man faktiskt inte samtidigt\r\nrespekterar handlingen att vara homosexuell,\r\nhandlingen att söka någon att älska. Det är faktiskt\r\nvad det handlar om.</pre><pre>Anf. 141  TUVE SKÅNBERG (kds) replik:</pre><pre>Herr talman! Uttrycket ''delges värderingen'' är\r\nstarkt och talar om en normöverföring på ett aktivt\r\nsätt.</pre><pre>Anf. 142  LOTTA EDHOLM (fp) replik:</pre><pre>Herr talman! Jag tycker att uttrycket ''delges\r\nvärderingen'' är betydligt mindre starkt än att säga\r\natt skolan faktiskt skall verka för att homosexuella\r\nmänniskor inte diskrimineras -- oavsett vad\r\neleverna själva tycker.</pre><pre>Det är ju en mycket tydlig markering från samhället\r\nom det påpekas att homosexuella inte skall\r\ndiskrimineras i samhället.</pre><pre>Anf. 143  KENT CARLSSON (s):</pre><pre>Herr talman! Jag skulle vilja börja med en\r\ninofficiell översättning av den reservation som Kds\r\nhar i det här betänkandet. I korthet skulle\r\növersättningen bli enligt följande:</pre><pre>Homosexualitet är en störning. Det här kan botas.\r\nUngdomar skall bli präktiga heterosexuella genom\r\naktiv påverkan, eftersom det handlar om det mest\r\nkroppsautentiska -- dvs. att mannen har penis och\r\natt kvinnan har en vagina och det enligt Kds passar\r\nsig bäst ihop.</pre><pre>Det är kanske att hårdra den här reservationen,\r\nmen den andas något som jag trodde inte längre\r\nfanns i den svenska samhällsdebatten. När det\r\ngäller den här reservationen skulle jag mycket väl\r\nkunna säga till Tuve Skånberg säga: Titta hitåt! Jag\r\när störningen. Jag är homosexuell.</pre><pre>I grund och botten handlar det givetvis om\r\nmänniskosynen och om vad den människosyn som\r\nman företräder leder till för aktiviteter, bl.a. här i\r\nriksdagen. Om vi utgår från principen om alla\r\nmänniskors lika värde och att man måste ha respekt\r\nför individens indirekta eller direkta val, kan vi\r\nfråga: Skall då samhället aktivt gripa in och försöka\r\nstyra människor, eller skall vi utifrån individens\r\nval -- under förutsättning att ingen annan skadas --\r\nbejaka och stötta i de knepiga situationer som man\r\nkan komma i?</pre><pre>Jag kan faktiskt inte förstå annat av Kds-\r\nreservationen och de formuleringar som där finns\r\nän att skolan så att säga aktivt skall gripa in i folks\r\nliv. Det ställer jag inte upp på, och jag tror inte att\r\nen majoritet här gör det.</pre><pre>Vad man gör om man följer en sådan här\r\nreservervation, är ju att man för ungdomar som\r\nsöker sin sexualitet -- vilket många gånger kan vara\r\nmycket besvärligt -- med sin inställning skapar stora\r\nproblem. Jag har många unga vänner som just\r\ngrubblar över sin sexualitet och som behöver ha\r\nlugn och ro. När de behöver information och\r\nkunskap skall information finnas runt omkring\r\ndem. Tyvärr har det inte funnits information i\r\ntillräcklig omfattning. Många har fått trauman\r\nefteråt, eftersom de inte har känt den här\r\nstöttningen när de väl kommit fram till att de ser sig\r\nsjälva som homosexuella.</pre><pre>Jag tycker alltså att den här reservationen visar att\r\nKds har en uppfattning som jag betraktar som\r\nstenåldersmässig. Men det är bra att man nu visar\r\nsitt rätta ansikte. Det blir då lättare att argumentera\r\nemot.</pre><pre>Jag vill se det här som en del av den kampanj som\r\npågår. Jag tänker på den skrift som antagligen Kds\r\nhar delat ut i våra fack, på de hearingar som man\r\nordnar, på tidningen Dagen och på hetsmötena mot\r\nregistrerat partnerskap. Det är en samlad kampanj\r\nsom Kds, tidningen Dagen och den\r\nfundamentalistiska frikyrkorörelsen har satt i gång.</pre><pre>Häri ingår också att de kristna friskolorna vägrat att\r\ndelta i standardprovet för läsförståelse, eftersom\r\ndäri ingår bl.a. delar om homosexualitet.</pre><pre>Man kan fråga sig vem det är som Kds vill skydda\r\noch vad det är man vill uppnå. Jag är mäkta\r\nförvånad över att Kds av alla partier är så sexfixerat\r\nsom jag tycker att man där är. Homosexualiteten\r\nblir i deras uttalanden mest en fråga om just sex,\r\ninte om kärlek och känslor.</pre><pre>(Applåder)</pre><pre>Anf. 144  TUVE SKÅNBERG (kds) replik:</pre><pre>Herr talman! Den bok som Kent Carlsson\r\nrefererade finns med i den stora bokflod som väller\r\növer oss ledamöter. Jag har också hittat boken i mitt\r\npostfack. Det är bokförlaget Pro Veritate, enligt\r\nvad jag erfarit, som har spritt den.</pre><pre>Anf. 145  KENT CARLSSON (s) replik:</pre><pre>Herr talman! Jag ser det här som en del av en\r\nkampanj. Jag har inte fått något följebrev, så jag\r\nvet inte exakt vem det är som har delat ut denna\r\nskrift. Men den ingår, i varje fall som jag ser det\r\nhela, i en större kampanj. Jag tycker att väldigt\r\nmycket av det som står i Kds-reservationen\r\nåterfinns just i den här skriften.</pre><pre>Jag skulle vilja beteckna både reservationen och\r\nden här skriften som kvasipsykologiska på många\r\nolika sätt. I forskningen finns det ungefär lika\r\nmånga teorier om homosexualitet och om huruvida\r\ndenna kan botas eller inte som det finns just\r\nforskare och psykologer.</pre><pre>Vad är det då man lutar sig mot? Jo, människor som\r\nså att säga i tecknet av vetenskaplighet försöker\r\ndriva olika teser, som jag tycker strider mot\r\nuppfattningen om alla människors lika värde.</pre><pre>Herr talman! Slutligen skulle jag faktiskt vilja fråga\r\nTuve Skånberg: Vad tror ni att er inställning -- alltså\r\nom det ni talar om blev verklighet -- skulle innebära\r\nför de här unga tjejerna och killarna, som just söker\r\nsin sexualitet? I princip utesluter ni ju i er\r\nreservation möjligheten att välja -- om det nu är\r\nfråga om ett val -- att leva homosexuellt. Skapar ni\r\ninte väldigt mycket skuldkänslor hos de\r\nungdomarna? Och skapar ni inte med det också\r\nväldigt stora problem, som tyvärr ibland leder till\r\nsjälvmord?</pre><pre>Anf. 146  TUVE SKÅNBERG (kds) replik:</pre><pre>Herr talman! Den här aktuella boken har jag också\r\nfått i mitt postfack och jag har läst igenom den och\r\nciterat något ur den. Beträffande den boken har\r\njag -- för den händelse att jag skulle bli anmodad i\r\nkammaren att tala om den -- inhämtat via\r\nbokförlaget Pro Veritate att författaren Assar\r\nStenbäck blev medicine doktor 1954 och att han är\r\nprofessor i psykiatri i Åbo från 1965 och i\r\nHelsingfors från 1967.</pre><pre>Vi har ingen åsikt om Assar Stenbäcks\r\nforskargärning. Men att kalla hans\r\nforskningsöversikt för kvasivetenskap är att\r\ngeneralisera alltför mycket.</pre><pre>Vidare är han citerad som forskare för att visa att\r\nBarbro Westerholms beskrivning av\r\nforskningsläget var alltför generaliserande.</pre><pre>För övrigt vill Kds inte på något vis medverka till att\r\nmänniskor hamnar i de svåra situationer som Kent\r\nCarlsson nyss beskrev.</pre><pre>Vi tror att en sund identifikationsprocess i stället\r\nkan leda till mindre lidande än det som Kent\r\nCarlsson antyder.</pre><pre>Anf. 147  KENT CARLSSON (s) replik:</pre><pre>Herr talman! Det finns många forskare och\r\npsykologer som har spekulerat i hur\r\nhomosexualitet uppstår och om den kan botas.\r\nIngen kan säga att den ena eller den andra har\r\nhundraprocentigt rätt eller inte. Det är teorier som\r\ndyker upp allt emellenåt. Frågan är mindre\r\nintressant, eftersom forskningen är så motstridig.</pre><pre>Tuve Skånberg har i sina inlägg bl.a. hänvisat till\r\nolika forskare. Ni gömmer er bakom den del av\r\nforskningen som stöder era teorier. Vore det inte\r\närligare att säga att ni faktiskt inte tycker att folk\r\nskall leva homosexuellt, i stället att försöka skydda\r\ner bakom forskningen, för den är som sagt väldigt\r\nsplittrad i sin uppfattning?</pre><pre>I kds-reservationen talas det om könsidentiteten.\r\nMed det tror jag att man vill säga att det handlar\r\nom att många homosexuella inte skulle uppfatta sig\r\nsom man eller kvinna. Det är precis tvärtom.\r\nMånga av de bögar som finns i landet betraktar sig\r\ni allra högsta grad som män. Det handlar inte om\r\nkönsidentitet.</pre><pre>Hela reservationen andas något slags\r\nvetenskaplighet byggd på någon sorts forskning.\r\nDå vill jag påstå att den är felaktig. Det beror också\r\npå vilken forskning man stöder sig på. Vill man kan\r\nman alltid plocka fram ''häxdoktorer'' från Finland.</pre><pre>Anf. 148  INGVAR JOHNSSON (m):</pre><pre>Herr talman! Mycket kort. Tuve Skånberg hade\r\nvänligheten att angripa mig i en replik till Thommy\r\nOhlsson. Vad jag angreps för var att jag inte skulle\r\nha sett i reservationen att man där skriver att\r\nhomosexuell läggning erkänns och respekteras. Jo,\r\ndet hade jag läst mycket väl. Men ni är ju emot att\r\nsamlevnad skall erkännas och respekteras. Förstår\r\ninte Tuve Skånberg själv hur stor skillnaden är\r\nmellan det som står där och det han säger? Han\r\nsäger till sina medmänniskor: Läggningen får du\r\nha, men bär den som ett kors genom livet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut skulle fattas den 25 november; se anf. 124.)</pre><pre>15 §  Beslut om fortsatt ärendebehandling</pre><pre>Kammaren beslöt att ärendebehandlingen skulle\r\nfortsättas vid arbetsplenum onsdagen den 25\r\nnovember.</pre><pre>16 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Motionerna</pre><pre>med anledning av prop. 1992/93:130 Vissa\r\njordbrukspolitiska frågor</pre><pre>1992/93:Jo6 av Sten Söderberg (-)</pre><pre>1992/93:Jo7 av Margareta Winberg m.fl. (s)</pre><pre>1992/93:Jo8 av Lars Svensk (kds)</pre><pre>1992/93:Jo9 av Björn Ericson m.fl. (s)</pre><pre>1992/93:Jo10 av Harry Staaf och Ulf Björklund\r\n(kds)</pre><pre>1992/93:Jo11 av Karin Wegestål och Birthe\r\nSörestedt (s)</pre><pre></pre><pre>17 § Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 18 november</pre><pre>1992/93:45 av Sten-Ove Sundström (s) till\r\nkommunikationsministern om körkort för\r\nsnöskoter m.m.:</pre><pre>Debatten om snöskoterns framtid har intensifierats\r\nunder hösten, dels mot bakgrund av\r\nNaturvårdsverkets utredning som behandlat förslag\r\nom s.k. tysta skoterfria zoner i fjällvärlden, dels när\r\ndet gäller Rikspolisstyrelsens utredning om\r\nrestriktioner för snöskoteråkandet.</pre><pre>De utredningar som nu görs på central nivå av\r\ncentralbyråkrater med begränsad förståelse för den\r\nverkliga nytta som snöskotern som fordon\r\nåstadkommer, främst i de norra delarna av landet,\r\nskapar onödig oro bland skoterfolket och bland alla\r\nde människor som har sin utkomst i fjällvärlden.</pre><pre>Till de förslag som diskuteras är ett obligatoriskt\r\nkörkort. Detta skulle bara skapa en ökad byråkrati\r\nutan real effekt på skoterolyckorna. I stället bör\r\nsamhället informera skoterägarna om vikten av att\r\nta ett frivilligt förarbevis i någon av alla de\r\nskoterklubbar som bildats under de senaste åren.</pre><pre>Dessutom bör de planer på snöskoterförbud som\r\ndiskuteras för Norrlands inland och fjälltrakter bli\r\nföremål för en bredare debatt. Det är orimligt att\r\nnågra naturromantiker på centralnivå skall dra upp\r\nriktlinjer för skoteråkandet som kraftigt begränsar\r\nrörelsefriheten för lokalbefolkningen i glesbygden.</pre><pre>Snöskotern är ett utmärkt arbetsfordon för många\r\nsom har sin utkomst i fjällvärlden men också ett\r\nmycket bra fordon för många friluftsmänniskor\r\nsom inte tidigare kunnat nå ut i fjällvärlden, t.ex.\r\nbarn, handikappade och äldre. Dessutom svarar\r\nskoteråkarna för en stor del av turistomsättningen\r\nvintertid.</pre><pre>Det finns en ökad oro bland snöskoteråkarna över\r\nalla de utredningsförslag som presenteras i\r\nmassmedia, därför vill jag till\r\nkommunikationsministern ställa följande frågor:</pre><pre>1.  Kommer regeringen att lägga fram förslag om\r\nobligatoriskt körkort för snöskoter?</pre><pre>2.  Planerar regeringen att vidta åtgärder som\r\nbegränsar snöskoteråkandet i Norrlands inland och\r\nfjälltrakter?</pre><pre>18 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 18 november</pre><pre>1992/93:209 av Sten Andersson i Malmö (m) till\r\nkulturministern om framtida regler om\r\nförvartagande av barn:</pre><pre>Med anledning av prop. 1991/92:138 som bl.a. tog\r\nupp frågan om ett förbud mot förvartagande av\r\nbarn och som starkt kritiserades av\r\nInvandrarverket och Rikspolisstyrelsen och nu är\r\nute på remiss, finns det anledning att ställa en fråga\r\ntill statsrådet.</pre><pre>Antag att en utländsk kvinna i Sverige begår ett\r\nbrott, döms för detta till fängelse och därefter\r\nutvisning ur landet. Under fängelsetiden föder\r\nkvinnan ett barn och erhåller vårdnaden om barnet.\r\nDå kvinnan efter avtjänat straff skall utvisas,\r\nmotsätter hon sig detta.</pre><pre>Kan då kvinnan och barnet tas i förvar i avvaktan\r\npå verkställande av utvisning om ovan nämnda\r\nproposition blir verklighet?</pre><pre>1992/93:210 av Ewa Hedkvist Petersen (s) till\r\nstatsrådet Beatrice Ask om läroplanskommitténs\r\noch betygsberedningens förslag:</pre><pre>Läroplanskommitténs och betygsberedningens\r\nförslag är ute på remiss fram till den 13 januari. Det\r\när två mycket omfattande och viktiga dokument för\r\nvåra barn och för landet.</pre><pre>Om det skall vara någon mening med en remiss\r\nmåste elever, föräldrar, kommunpolitiker samt\r\nskolpersonal kunna ges reella möjligheter att delta\r\ni diskussionen. Intresset för dessa frågor är ju\r\ndessutom mycket stort.</pre><pre>Erfarenheterna visar nu att remisstiden är för kort\r\nför att remissarbetet skall kunna bedrivas så att så\r\nmånga som möjligt skall kunna komma med\r\nsynpunkter. Julhelgerna innebär ju dessutom i\r\npraktiken att remisstiden förkortas.</pre><pre>Är skolministern beredd att överväga en\r\nförlängning av remisstiden på läroplanskommitténs\r\noch betygsberedningens förslag?</pre><pre>19 § Kammaren åtskildes kl. 18.28.</pre><pre>Förhandlingarna leddes</pre><pre>av  tredje vice talmannen från sammanträdets\r\nbörjan t.o.m. meddelandet om samlad votering kl.\r\n14.31,</pre><pre>av  talmannen därefter t.o.m. 10 § anf. 87 (delvis)\r\noch</pre><pre>av  tredje vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}