{"dokumentstatus":{"dokument":{"hangar_id":"2387694","dok_id":"GG0951","rm":"1992/93","beteckning":"51","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"51","slutnummer":"0","datum":"1993-01-13 00:00:00","systemdatum":"2005-10-27 13:54:18","publicerad":"1993-01-13 00:00:00","titel":"Riksdagens snabbprotokoll 1992/93:51 Onsdagen den 13 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{7B741E2A-6F31-4147-9D70-30DBB70E5A24}","dokument_url_text":"http://data.riksdagen.se/dokument/GG0951/text","dokument_url_html":"http://data.riksdagen.se/dokument/GG0951","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GG0951","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1992/93:51</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 13 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Avsägelser</pre><pre>Talmannen meddelade att John Andersson (-)\r\navsagt sig uppdraget att vara suppleant i\r\njustitieutskottet.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>Talmannen meddelade att John Andersson (-)\r\navsagt sig uppdraget att vara suppleant i\r\nlagutskottet.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>2 §  Svar på interpellation 1992/93:50 om\r\nungdomspraktikplatser</pre><pre>Anf. 1  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Martin Nilsson har frågat mig</pre><pre>--vad regeringen planerar för åtgärder för\r\nungdomar som genomgått en\r\nungdomspraktikutbildning,</pre><pre>--vilka åtgärder regeringen avser att vidta för att\r\nungdomar inte skall tvingas in i ett\r\nsocialbidragsberoende, utan i stället ha rätt till den\r\nfrihet som exempelvis ett eget boende innebär,</pre><pre>--vilka åtgärder jag som arbetsmarknadsminister\r\navser att vidta för att ungdomspraktikanter inte\r\nskall kunna utnyttjas som gratis arbetskraft,</pre><pre>--på vad sätt regeringen kommer att motverka att\r\narbetsmarknadspolitiken utnyttjas för att snedvrida\r\nkonkurrensen mellan olika företag samt</pre><pre>--vilka åtgärder regeringen avser vidta för att\r\nungdomars ordinarie arbetsmarknad inte genom\r\narbetsmarknadspolitiska instrument ytterligare\r\nminskas.</pre><pre>Det försämrade arbetsmarknadsläget drabbar i stor\r\nutsträckning nytillträdande ungdomar. Det är\r\nfrämst för de litet äldre ungdomarna, 20--24-\r\nåringarna, som försämringen varit mest markant.</pre><pre>Vårt land, och inte minst ungdomarna, drabbas nu\r\nhårt av sviterna av 80-talets inflations- och\r\nspekulationsekonomi. Lägg till detta att\r\nlågkonjunkturen varit längre och svårare än någon\r\nberäknat.</pre><pre>De hemmalagade 80-talsproblemen och den\r\ninternationella lågkonjunkturen har givit upphov\r\ntill den kärva arbetsmarknad och det svåra\r\nbudgetläge som vi har i dag. För att motverka den\r\nsnabbt ökande långtidsarbetslösheten, framför allt\r\nbland ungdomar under 25 år, var det därför\r\nnödvändigt att skapa en ny åtgärd. Åtgärden måste\r\nkunna nå en hög volym samt ge ungdomarna\r\narbetslivserfarenhet inom hela arbetsmarknaden.\r\nSamtidigt måste finansieringsfrågan lösas på ett\r\ngodtagbart sätt.</pre><pre>En bakgrund till utformningen av det nya systemet\r\nvar att de befintliga åtgärderna för 18--19-åringarna\r\ninte alls uppnådde sitt syfte. Ungdomarna låstes in\r\ninom den offentliga sektorn, där möjligheten till\r\nreguljärt arbete var och kommer att vara\r\nbegränsad. Många av ungdomarna har dessutom en\r\nyrkesinriktning som arbete eller praktik inom den\r\noffentliga sektorn inte kan tillgodose. En annan\r\nbakgrund var att snabbt växande skaror av 20--24-\r\nåringar skulle bli långtidsarbetslösa med de tidigare\r\ngällande arbetsmarknadsåtgärderna.</pre><pre>Det är nu ett halvår sedan det nya systemet\r\ninfördes, och ungdomspraktiken fungerar över\r\nförväntan. Ungdomspraktiken gör det möjligt för\r\narbetslösa ungdomar att trots det svåra\r\narbetsmarknadsläget få delta i arbetslivet och\r\ndärmed också i vuxenlivet.</pre><pre>Av en enkätundersökning som AMS genomfört i\r\nbörjan av november framgår att av det totala\r\nantalet ungdomar i ungdomspraktik återfanns\r\n5,8 % inom staten, 33,5 % inom kommunerna,\r\n3,8 % inom landstingen och 56,4 % i enskilda\r\nföretag. Av ungdomarna anvisade ungdomspraktik\r\ni enskilda företag fanns närmare 39 % i företag med\r\nfärre än nio anställda. Målsättningen att ge\r\nungdomarna tillgång till hela arbetsmarknaden har\r\nsåledes uppnåtts.</pre><pre>Vidare har jag låtit genomföra en kartläggning av\r\narbetsgivarnas kunskaper om och inställning till\r\nungdomspraktik. Undersökningsresultatet visar\r\nbl.a. på en god tillgång på praktikplatser.\r\nArbetsförmedlingen har alltså möjlighet att välja ut\r\noch anvisa lämpliga praktikplatser. Därvid är det\r\nviktigt att arbetsförmedlingen alltid tar hänsyn till\r\neventuella konkurrenssituationer som kan uppstå.</pre><pre>Vid årsskiftet var ca 80 000 ungdomar anvisade\r\nungdomspraktik. Det är ett mycket stort antal som\r\ni enskilda fall kan skapa vissa svårigheter. Jag har\r\nemellertid uppfattningen att personalen vid\r\narbetsförmedlingarna -- tillsammans med\r\nungdomarna själva -- värnar om att tiden på\r\npraktikplatsen skall ge en värdefull\r\narbetslivserfarenhet. Arbetsförmedlingen skall\r\nunder hela praktiktiden pröva ungdomarna mot\r\nden reguljära arbetsmarknaden. Praktiken kan\r\nförlängas ytterligare en period om ett bättre\r\nalternativ inte går att finna.</pre><pre>Alternativet, en hög långtidsarbetslöshet bland\r\nungdomarna, vore ett mångfalt större problem. I\r\nflertalet länder i Europa kommer den öppna\r\nungdomsarbetslösheten denna vinter att ligga på\r\n20--30 %.</pre><pre>Regeringen har målsättningen att alla ungdomar\r\nsom inte fått ordinarie arbete eller utbildning skall\r\nerbjudas åtgärder som rekryteringsstöd,\r\ninskolningsplats, starta eget, utbildning eller\r\nungdomspraktik.</pre><pre>Fru talman! Jag är övertygad om att denna vår\r\nmålsättning är en framtidssatsning som är av\r\navgörande betydelse för tillväxt och utveckling i\r\nvårt land.</pre><pre>Påståendet att ungdomarna tvingas in i ett\r\nsocialbidragsberoende genom ungdomspraktiken\r\när oseriöst. Det är i dag liksom tidigare ett stort\r\nantal ungdomar som finns i upphandlad\r\narbetsmarknadsutbildning eller inom det reguljära\r\nutbildningsväsendet. Dessa studerande ungdomar\r\nhar samma ersättning, dvs. utbildningsbidrag, som\r\nde ungdomar som har ungdomspraktik. Därvidlag\r\nhar kritiken varit tyst. Jag vill fastslå att ett mycket\r\nstort antal ungdomar hade varit\r\nsocialbidragsberoende om de inte hade fått\r\nmöjlighet till ungdomspraktik med\r\nutbildningsbidrag. Det är enligt min mening\r\nmycket viktigt att framför allt unga människor gör\r\nen direkt insats för erhållna belopp och att de i så\r\nliten omfattning som möjligt erhåller ''passivt''\r\nstöd.</pre><pre>Fru talman! Jag kan inte acceptera ett synsätt där\r\nsatsningen, att via ungdomspraktik hjälpa in\r\nungdomar i arbetslivet, ställs mot andra insatser\r\ninom arbetsmarknadspolitikens område. Samtliga\r\npartier i riksdagen ställer nu till min glädje upp för\r\nungdomspraktiken. Jag vågar påstå att det inte\r\nfinns eller har funnits något annat förslag än\r\nregeringens, vilket på ett bättre sätt kan hjälpa våra\r\nungdomar från att riskera långtidsarbetslöshet och\r\nutslagning från arbetsmarknaden.</pre><pre>Anf. 2  MARTIN NILSSON (s):</pre><pre>Fru talman! Jag skall be att få tacka\r\narbetsmarknadsministern för svaret, även om jag\r\ntycker att svaret till viss del har vissa likheter med\r\nen Vi i femman-tävling eller något liknande, där\r\nman säger: På fråga 1 har vi inget svar, och på fråga\r\n2 har vi inget svar. Tyvärr blir det till slut på samma\r\nsätt med alla frågor.</pre><pre>Vi kan ha olika åsikter om detta system, och det vet\r\njag att arbetsmarknadsministern och jag har. Jag är\r\nkritisk mot systemet. Arbetsmarknadsministern är\r\ndess konstruktör och är i grunden positiv till det,\r\nvilket jag har full förståelse för. När man för en\r\nsådan här debatt är det lätt att man framstår som\r\nantingen det ena eller det andra. Jag kan villigt\r\nmedge att detta system har en hel del mycket bra\r\nfördelar som jag till att börja med skulle vilja ta\r\nupp.</pre><pre>Det är helt klart på det sättet att detta system har\r\ngett ungdomar möjlighet att i större utsträckning\r\npröva på nya jobb och andra sysselsättningar som\r\nde annars aldrig skulle ha fått chansen att pröva.\r\nDenna satsning har inneburit att fler ungdomar har\r\nkommit in på arbetsmarknaden samt att de har fått\r\nmöjlighet att jobba inom flera sektorer och inte\r\nbara inom den offentliga sektorn.</pre><pre>På samma sätt som jag som kritiker ser fördelarna i\r\ndetta system, begär jag faktiskt att\r\narbetsmarknadsministern, som konstruktör och\r\nanhängare av systemet, skall förmås att se\r\nnackdelarna i det. Det är dessa nackdelar som jag\r\nhar försökt ta upp i min interpellation. Tyvärr gör\r\narbetsmarknadsministern inte det i sitt svar, vilket\r\när oroväckande. Detta gör\r\narbetsmarknadsministern olämplig som\r\narbetsmarknadsminister.</pre><pre>I min interpellation har jag ställt fem konkreta\r\nfrågor som arbetsmarknadsministern konsekvent\r\nhar valt att undvika att svara på. Ändå är detta\r\nfaktiskt frågor som allt fler ställer.</pre><pre>Under sommaren 1992 blev Dennis Svensson, 20\r\når, från Aneby uppsagd på grund av arbetsbrist från\r\nden inskolningsplats som han hade haft under ett\r\når. Sex dagar senare fick han från samma företag\r\nerbjudande om samma jobb som\r\nungdomspraktikant.</pre><pre>Det här är ett ganska typiskt exempel på det vi har\r\nvelat peka på. Många företag sköter detta på ett\r\nmycket seriöst och bra sätt, men i vissa fall har\r\nföretag valt att utnyttja ungdomspraktikplatserna\r\npå sådant sätt att ungdomar har blivit gratis\r\narbetskraft.</pre><pre>Vi vill att arbetsmarknadsministern skall försöka\r\nförklara för oss vilka incitamenten är för företagen\r\natt betala lönekostnader för ungdomar när\r\nalternativen är helt gratis. Vi ser i dag en ordinarie\r\narbetsmarknad som faktiskt är värre för ungdomar\r\nän den varit tidigare, just för att det inte finns någon\r\nanledning att betala för arbetskraften om man kan\r\nfå den gratis.</pre><pre>Men, kan man då säga, ungdomspraktikplatserna\r\nskall vara i utbildningssyfte. Så står det i\r\npropositionen. Jag tror att man kan gå till vilken\r\narbetsförmedling som helst, till nästan vilken\r\nlänsarbetsnämnd som helst och få samma svar som\r\nexempelvis Sture Karlsson på länsarbetsnämnden i\r\nJönköpings län har gett: Vi har naturligtvis inga\r\nsom helst resurser att kontrollera om villkoren\r\nuppfyllls. Det är just det vi säger. Det är just det\r\nvi vill ha svar på av arbetsmarknadsministern: Hur\r\nskall vi se till att de här villkoren, som vi politiker\r\nhär i riksdagen har ställt oss bakom och som även\r\nni i regeringen har ställt er bakom, uppfylls?</pre><pre>Arbetsmarknadsministern poängterar att det inte\r\nfinns något alternativ, och att samtliga partier i\r\nriksdagen ställer upp bakom de här åtgärderna. Det\r\när en sanning med viss modifikation. Jag måste\r\nmedge att man i krispaketen gick med på detta som\r\nen del av en större överenskommelse. Men som\r\nBörje Hörnlund väl känner till röstade bl.a.\r\nsocialdemokraterna emot förslaget när det var\r\nuppe i riksdagen. Sedan blev vi tvungna att\r\nkompromissa igenom det i ett krispaket, det är helt\r\nriktigt.</pre><pre>Det finns flera olika skäl till att ta upp den här\r\nfrågan. Ett skäl är att ungdomar utnyttjas. Men vi\r\nhar också det skälet att fler och fler företag känner\r\nsig misshandlade. De som väljer att inte utnyttja\r\nsystemet är de som drabbas. Det får en oerhört\r\nsnedvridande konkurrenseffekt på företag. Detta\r\när också en fråga som vi möter från allt fler företag\r\noch som vi har velat ha svar på. Inte heller här får\r\nvi veta vad Börje Hörnlund avser att göra.</pre><pre>Jag har viss förståelse för att Börje Hörnlund inte\r\ndirekt vill diskutera om det handlar om\r\nsocialbidragsberoende eller inte. Han väljer i stället\r\natt konstatera att det finns många andra system som\r\nockså ger socialbidragsberoende. Personligen\r\ntycker jag inte att det är någon lysande idé att ha\r\npolitiska system, som skapar beroende av\r\nbehovsprövade bidrag ute i kommunerna.</pre><pre>Man kan tolka arbetsmarknadsministern litet grand\r\nsom att det är helt okej med politiska system som\r\nskapar beroende bara det finns ett liknande system\r\ntidigare. Det har jag litet svårt att inse. Personligen\r\nanser jag att alla politiska beslut som explicit leder\r\nin människor i ett nytt bidragsberoende är inte bara\r\ndåliga, utan faktiskt felaktiga.</pre><pre>Slutligen har jag frågat vad som kommer att hända\r\nnu? Vad kommer att hända de\r\nungdomspraktikanter vars anställningstid var\r\nbegränsad till sex månader? Kommer tiden att\r\nförlängas? I propositionens ursprungliga text stod\r\ndet att det skulle till särskilda skäl för att tiden\r\nskulle förlängas. Även här är beskeden faktiskt\r\ndåliga. Har regeringen andra planer? Funderar\r\nman på vad som skall komma efter\r\nungdomspraktikplatserna? Jag hoppas att så är\r\nfallet.</pre><pre>Anf. 3  ULRICA MESSING (s):</pre><pre>Fru talman! Martin Nilsson har interpellerat om\r\nungdomspraktikplatserna därför att det är en stor\r\noch viktig fråga för många av oss ungdomar. Jag har\r\nanmält mig till den här debatten därför att jag\r\ntycker att det är viktigt att diskutera detta. Jag\r\ntycker att ungdomspraktikplatserna inte bara\r\nhandlar om den tekniska konstruktion som finns\r\nbakom systemet. Jag vill också diskutera vad\r\nsystemet faktiskt står för rent värdemässigt för oss\r\nsom är yngre.</pre><pre>Arbetslösheten fortsätter att stiga. Prognoserna\r\ninför framtiden blir allt dystrare. Vi förklarar det\r\nmed rådande lågkonjunktur, med bristande export\r\ntill den övriga världen, med en negativ utveckling\r\nför industrin i allmänhet och att vi står inför stora\r\nomrationaliseringar. I sitt sammanhang är det\r\nnaturligtvis också en del av svaret. Men för varje\r\nenskild människa som drabbas av alla de problem\r\nsom arbetslöshet står för räcker det inte som\r\nargument för att man måste stanna hemma.</pre><pre>För alla unga som direkt efter skolan blir arbetslösa\r\nblir problemen annorlunda och på många sätt också\r\nmycket större. Ungdomspraktikplatserna har\r\nfungerat ett tag nu. Perioden närmar sig slutet för\r\ndem som erbjöds platserna först. Vad händer med\r\ndem nu? Erbjuds de en ny praktikperiod? Erbjuds\r\nde nya stämplingsdagar, om de har rätt till det?\r\nErbjuds de understöd? Vilken attityd kommer\r\nregeringen och övriga samhället att visa de\r\nungdomar som direkt efter skolan blev erbjudna\r\nungdomspraktikplatser därför att det inte fanns\r\nnågot annat utrymme för dem i samhället? Vilken\r\ninställning och vilka värderingar inför framtiden\r\ntror arbetsmarknadsministern att det innebär?</pre><pre>Arbetslösheten är inte längre bara ett tillfälligt\r\nproblem. De stora bekymmer som arbetslösheten\r\nhar inneburit för många människor kommer inte att\r\nta slut trots en eventuell högkonjunktur. Vi har i\r\ndag nya generationer av möjlig och frisk arbetskraft\r\nsom aldrig fått chansen att visa vad de kan eller\r\naldrig fått chansen att vara delaktiga i ett större\r\nsammanhang. Vi har ungdomar som inte längre har\r\nnågon tro till att de över huvud taget kommer att\r\nkunna få något jobb alls i framtiden. Hur skall vi ta\r\ntag i det? Hur skall vi motivera dem att fortsätta att\r\ntro att vi genom våra politiska beslut ändå vill skapa\r\nförutsättningar och erbjuda möjligheter?</pre><pre>Regeringens löften blir inte trovärdiga. Pratet om\r\nen ljusning i mörkret verkar naivt när alla siffror\r\noch beräkningar pekar på någonting annat.\r\nKommer det i framtiden att finnas någon tilltro till\r\natt politiken i sig står för något gott om inte de\r\nungdomar som nu kliver in i arbetslivet erbjuds ens\r\nen vettig chans eller möjlighet?</pre><pre>Regeringen visar, tycker jag, att man inte ser så\r\nallvarligt på allt vad det innebär att aldrig få tillfälle\r\natt bli delaktig i samhället. Man menar att vi måste\r\nspara oss ur krisen. Men jag är rädd för att de\r\nbesparingar som vi gör nu kommer att stå oss dyrt i\r\nframtiden, både ekonomiskt och i politiskt\r\nförtroendekapital.</pre><pre>Det finns vissa saker som man måste vårda oavsett\r\nom det är låg-  eller högkonjunktur. Tilltron till\r\ndemokratin och det politiska systemet är ett sådant\r\nvärde.</pre><pre>Vilket budskap kommer arbetsmarknadsministern\r\natt ge alla de ungdomar som under sin praktiktid\r\nfått uppleva att de använts som billig arbetskraft?\r\nDe har fått hoppa in i arbetslag och ersätta sjuka\r\narbetskamrater eller rent av uppsagda\r\narbetskamrater. De har saknat handledare och\r\nerbjudits platsen för att det t.ex. har saknats folk i\r\njulruschen, som man uttryckte sig i en av affärerna\r\npå Drottninggatan.</pre><pre>Regeringen har tidigare sagt att man förespråkar\r\narbetslinjen. Det gör jag också. Om man gör det\r\nfortfarande skulle jag vilja veta hur\r\narbetsmarknadsministern anser att det fungerar i\r\ndag. Är ungdomspraktikplatserna ett led i\r\narbetslinjen eller är de något annat?</pre><pre>Anf. 4  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Stort sett finns det ingen viktigare fråga\r\nän att tillgången på ordinarie arbeten ökar och att\r\nvi snarast kommer tillbaka till en fullgod ordinarie\r\narbetsmarknad. Det går inte att på ett aktivt och\r\nmeningsfullt sätt i åratal ha ett mycket stort antal\r\nmänniskor i tillfälliga åtgärder och rulla problemet\r\nframför sig. De tillfälliga åtgärderna måste kunna\r\navlösas av ordinarie arbete. Detta är ett stort\r\nproblem och en gemensam fråga för riksdag och\r\nparter att verkligen resonera om och föra framåt.</pre><pre>Respekt för ekonomiska underskott eller icke\r\nrespekt är ett problem jag kan förstå. Personligen\r\nhar jag en oerhörd respekt för ett statligt\r\nbudgetunderskott runt 200 miljarder kronor och för\r\nett växande underskott i de fonder som ligger under\r\nmitt departement. Det är pengar som behövs vid\r\narbetslöshet, pengar som skall gå till dem som\r\ndrabbas av konkurser. Där har vi ytterligare ett\r\nfemtiotal miljarder på årsbasis.</pre><pre>Inte någon av oss förstår hur mycket pengar dessa\r\nmiljarder egentligen är. Men man kan översätta det\r\ntill att de som arbetar i dag skulle behöva arbeta in\r\n60 000 kronor ytterligare per person för att vi skulle\r\nha balans i mina fonder och i statens budget. Då är\r\ndet faktiskt ett problem som man måste visa stor\r\nrespekt för.</pre><pre>Vi har gjort en enkät hos företagarna. Där är\r\nresultatet så bra att jag personligen inte tror på det.\r\nI september när räntan var som högst och\r\nbesvärligast och vi hade krisuppgörelser var och\r\nvarannan dag, trodde företagarna att 40 % och\r\ndrygt det av ungdomarna efter praktikperioden\r\nskulle kunna gå över till ordinarie anställning,\r\nkanske med rekryteringsstöd, eller rakt av med\r\navtal. Det är ett mycket fint tal, om det är sant.</pre><pre>Jag har för egen del kanske träffat ett femtiotal\r\nungdomspraktikanter. Jag vet inte om jag har haft\r\ntur. Jag har mött så positiva attityder. Jag har inte\r\nmött en enda negativ attityd. Men jag har varit med\r\nså länge så jag vet att har man 80 000 personer i\r\nungdomspraktik finns det naturligtvis en och annan\r\nsom inte anser sig ha hamnat perfekt. Men så är det\r\nockså när var och en av oss söker till ordinarie\r\narbetsmarknad. Man trivs inte i alla positioner,\r\näven om det är ordinarie jobb.</pre><pre>Det görs nu också en enkät som är riktad till\r\nungdomarna, de som är ungdomspraktikanter. Det\r\när en typ av IMU- eller SIFO-undersökning, vilket\r\nföretag det nu var. När den blir klar är det också\r\nnågonting att beakta i det fortsatta\r\nplaneringsarbetet.</pre><pre>När det gäller den 20-åring som Martin Nilsson\r\nnämnde har mina tjänstemän varit i kontakt med\r\naktuell arbetsförmedling. Den inbjuder\r\nriksdagsmannen att på arbetsförmedlingen få fakta\r\ni fallet. 20-åringen hade ingen ordinarie\r\nanställning. Han hade en inskolningsplats. Det var\r\nen arbetsmarknadsåtgärd. Men det är svårt för mig\r\natt diskutera enskilda fall. Inbjudan till\r\narbetsförmedlingen kvarstår.</pre><pre>Det har också i samband med den proposition som\r\nantogs före jul sagts att en ungdomspraktikant kan\r\nfå en andra praktikperiod, men då i annat företag,\r\nså att man breddar erfarenheten och kunnigheten.\r\nDet är också meningen att man, om man tycker\r\nmycket bra om den unge praktikanten, skall visa\r\nintresse. Arbetsförmedlingarna skall när\r\npraktiktiden går ut arbeta på att försöka få in\r\nungdomarna som ordinarie. Det vore fel att\r\nförlänga praktiken på samma företag.</pre><pre>Härmed tycker jag att jag har givit en del ytterligare\r\nsvar.</pre><pre>Anf. 5  MARTIN NILSSON (s):</pre><pre>Fru talman! Jag ber att få tacka\r\narbetsmarknadsministern, för nu blev det litet mer\r\nkonkret. Det känns skönt att veta detta.</pre><pre>Jag delar den oro som arbetsmarknadsministern\r\nkänner för de underskott som finns exempelvis i\r\nstatens budget och i de arbetsmarknadspolitiska\r\nfonderna. Jag har full förståelse för den.</pre><pre>Jag läste häromdagen med stort intresse en\r\ndebattartikel av regeringens statssekreterare på s.3\r\ni Aftonbladet. Han förklarade med varm hand att\r\nman inte får skjuta över kostnaderna på nästa\r\ngeneration. Jag är helt inne på den linjen. Jag håller\r\nhelt med om den och har full förståelse för den\r\nlinjen. Men jag ser inte vitsen med att föra över\r\nkostnaderna till nästa generation i dag. Jag ser inte\r\nskillnaden mellan att göra det i dag eller i morgon.\r\nDet ter sig ganska likgiltigt för flera ungdomar.</pre><pre>Sanningen är att den ersättning man får ligger\r\nunder socialbidragsnormen. Det är ungdomarna\r\nsom i mångt och mycket har fått ta smällen för\r\narbetslösheten. Flera kommuner har under\r\nsommaren t.o.m vägrat ungdomar socialbidrag. De\r\nhar velat ha ett eget boende utanför hemmet efter\r\ndet att de blivit 18 år. Nu vet jag att jag skall\r\ndiskutera detta med socialministern. Jag tänker\r\ninte diskutera det med arbetsmarknadsministern,\r\nmen det finns en koppling. Ungdomarna har ingen\r\nmöjlighet att försörja sig på\r\nungdomspraktikplatserna. De har ingen möjlighet\r\natt få ut socialbidrag. Därför får de heller ingen\r\nmöjlighet att flytta hemifrån när de så önskar.</pre><pre>Det är just detta vi försöker poängtera och som vi\r\nsåg som något oroväckande när förslaget kom. Det\r\nblir en fälla där ungdomar egentligen har ett enda\r\nval. Det förstärks av att regeringen inte tillräckligt\r\nhar utökat antalet platser på högskolan, vilket gör\r\ndet omöjligt för ungdomar att komma in där. På det\r\nsätt som vi försöker poängtera drar man också\r\nundan den ordinarie arbetsmarknaden.</pre><pre>Jag delar självklart arbetsmarknadsministerns\r\nförhoppningar att åtgärderna skall leda till att\r\nmånga ungdomar får jobb efter det att de har\r\ngenomgått ungdomspraktiken. Men jag tror att\r\nföretagen målar upp skönbilder. Där kan jag också\r\ninstämma med arbetsmarknadsministern, för det\r\ntrodde han också. Det är klart att de som har nytta\r\nav ett system aldrig kommer att säga att det är\r\nfelaktigt eller att det finns risk för att det inte ger\r\nde effekter som politikerna vill. Därför tror jag att\r\narbetsgivarna målar upp en på tok för positiv bild.</pre><pre>Sedan har vi de konkurrenssnedvridande\r\neffekerna. Jag är väl medveten om att alla\r\narbetsmarknadspolitiska åtgärder innebär att de\r\nföretag som utnyttjar eller tar del av\r\narbetsmarknadspolitiska åtgärder får en något\r\nlägre arbetskraftskostnad. Jag tycker ändå att\r\narbetsmarknadsministern borde fundera på de här\r\nfrågorna. Det blir fler och fler företag där man är\r\nmycket upprörd över och sur på att man missgynnas\r\nav att andra företag har i det närmaste gratis\r\narbetskraft.</pre><pre>Ulrica Messing var inne på att vissa företag\r\nutnyttjade praktikanterna som arbetskraft. Jag har\r\nsåväl en platsannons som artiklar om Dennis\r\nSvensson, 20 år, i Aneby, vilka jag med glädje skall\r\növerlämna till arbetsmarknadsministern. Jag vill\r\nbara konstatera att systemet blir alltmer\r\npermanent, och jag är orolig för att vi får ett\r\nugndomslönesystem.</pre><pre>Anf. 6  ULRICA MESSING (s):</pre><pre>Fru talman! Jag vill bara kort tacka\r\narbetsmarknadsministern för delar av svaret. Jag\r\nskulle vilja diskutera mer vår inställning till hur vi\r\nskall bemöta de ungdomar som kommer ut i\r\nsamhället. Jag skulle vilja diskutera mer vilken\r\nattityd samhället skall visa alla dem som känner\r\nhopplöshet på en gång inför att aldrig behövas i den\r\nstora process som vi allihop gärna, om vi kan, vill\r\nvara delaktiga i för att kunna bygga och skapa\r\nnågonting bättre för framtiden.</pre><pre>Jag har också respekt för det underskott som vi har\r\ni budgeten. Jag tror att alla vi yngre nog är\r\nmedvetna om att vi inte kommer att få uppleva den\r\nstora generositet som samhället kanske har visat\r\nunder en längre tid. Det accepterar vi.</pre><pre>Men det är skillnad mellan att låna pengar till\r\nkonsumtion och att låna pengar till att investera i\r\nolika saker, t.ex. i infrastrukturen. Det är skillnad\r\nmellan att låna pengar till att betala ut understöd\r\noch kontantstöd och att låna pengar till att skapa\r\njobb. Detta skulle jag vilja att\r\narbetsmarknadsministern kommenterade litet mer.</pre><pre>Mina funderingar gällde inte heller direkt vilka som\r\ntrivs eller inte trivs på ungdomspraktikplatserna.\r\nJag är medveten om att alla inte trivs överallt,\r\nkanske allra minst på den skola de just har lämnat.\r\nMen jag reagerar mot det sätt som ungdomar ibland\r\nhar använts på när de kommit ut på\r\nungdomspraktikplatserna och mot den attityd som\r\nföretagen ibland visar de ungdomspraktikanter som\r\nde tar emot.</pre><pre>Anf. 7  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! I dag räknar man med att i runda tal\r\nhälften av dem som är anställda inom sektorn\r\nnäringsliv jobbar i företag som går med förlust. Vi\r\nhar en del som jobbar i hyggligt välmående företag.\r\nMen vi har också en mycket stor skara som jobbar\r\ni företag som nätt och jämt går ihop. Detta är\r\nnaturligtvis otillfredsställande och farligt. Det är\r\nförst när man har en viss lönsamhet som man\r\noffensivt vågar satsa framåt och investera för\r\nframtiden.</pre><pre>Speciellt oroad är jag naturligtvis för dem som\r\narbetar i företag som går med förlust. Har\r\nföretagen gjort det ett år eller två blir de uttömda,\r\nvilket leder till ett stort antal konkurser. Att få upp\r\nen godtagbar lönsamhet i svenska företag -- inte\r\nsådan ''jättelönsamhet'' som under första halvan av\r\n80-talet -- är viktigt för att få fram ordinarie jobb.</pre><pre>Högskolan nämndes här. På ett år har det\r\ntillkommit 18 000 nya högskoleplatser.\r\nGenomsnittet under 80-talet var 1 100 per år. Jag\r\nför en ständig dialog med\r\nUtbildningsdepartementet och andra departement.\r\nFramåt vårvintern kanske vi har 6 % i olika\r\narbetsmarknadsåtgärder. Det tål inte att ha mycket\r\nmer där, utan det är från min och regeringens\r\nutgångspunkt intressant att det görs extra\r\nsatsningar på infrastrukturen. Dessa har nu\r\ntredubblats, och vi räknar med att de skall kunna\r\nhålla ett antal år framöver. Vi vill att så många som\r\nmöjligt skall få tillfälle till högskoleutbildning. I det\r\n''förejulspaket'' som var vårt gemensamma ingick\r\nsatsningar på komvux, folkhögskolor m.m. Det\r\nsom går att driva fram tar dock sin lilla tid att\r\nkraftigt bygga ut, men det skall göras, och det är\r\nintressant i den här situationen.</pre><pre>Jag lovar er att jag funderar på dessa problem\r\nväldigt mycket. Det som händer när vårterminen är\r\nslut är att ytterligare ett antal ungdomar gör, fullt\r\nriktigt, anspråk på att komma in på\r\narbetsmarknaden. De är då färdigutbildade. Låt\r\noss hoppas att den internationella konjunkturen\r\nvänder. Låt oss hoppas att det går att diskutera\r\nförslag i denna kammare som stabiliserar den\r\nsvenska ekonomin och leder till -- förutsatt att vi får\r\ndet förtroende som behövs -- lägre räntor och\r\ndärmed en grund för framtidsinvesteringar.</pre><pre>Anf. 8  MARTIN NILSSON (s):</pre><pre>Fru talman! Återigen tackar jag\r\narbetsmarknadsministern. Det viktiga är att viljan\r\nfinns att diskutera. Jag tycker att de inslag som\r\nfinns i ungdomspraktiksystemet i och för sig inte är\r\nvärre än att man med ganska enkla medel skulle\r\nkunna åtgärda de flesta brister. Jag vill ändå\r\nkommentera det som arbetsmarknadsministern\r\nsade i sitt senaste inlägg.</pre><pre>Det var ganska intressant att höra att hälften av de\r\nanställda i dag arbetar i förlustföretag. Å andra\r\nsidan finns det uppenbarligen, enligt arbetsgivarnas\r\negna uppgifter efter en enkätundersökning, en vilja\r\natt anställda 40 % av ungdomarna i\r\nungdomspraktikplatserna. Uppenbarligen finns det\r\nett visst utrymme, och uppenbarligen finns ett visst\r\nintresse bland företagare att faktiskt anställa även\r\nungdomar.</pre><pre>Jag tycker att man har målat upp en för dyster bild\r\nav svenska företag och svensk industri, när man\r\nsagt att svenska företag inte har råd med några som\r\nhelst unga arbetstagare i dag.</pre><pre>Jag skulle vilja se ett system där ungdomar får en\r\nlön -- den behöver inte vara exakt i enlighet med\r\navtalet -- som faktiskt ligger över\r\nsocialbidragsnormen. Det är ett anständighetskrav\r\nför samhället. Jag skulle vilja ha ett system där\r\narbetsgivarna betalar långt ifrån hela eller inte ens\r\nhalva avtalsenliga lönen men en viss lön. Det\r\nskapar faktiskt ett incitament för arbetsgivare att ge\r\nungdomar mer vettiga arbetsuppgifter, att se till att\r\nungdomarna får ett meningsfullt arbete. Dessutom\r\nhindrar det sådana effekter som vi ser i dag, att\r\nföretagen utnyttjar systemet som de gör -- det går\r\ninte att bortse från det.</pre><pre>Bara en liten kommentar angående högskolan. Jag\r\när väl medveten om att regeringen, även om dess\r\nutbildningsminister inte alltid varit den största\r\npåskyndaren, har inrättat fler högskoleplatser. Men\r\nefterfrågan är större i dag. Sanningen är den att två\r\ntredjedelar vid den senaste antagningen inte fick\r\nplats -- jag kommer inte ihåg siffrorna exakt. Det är\r\nhemskt. Det måste kopplas till\r\narbetsmarknadspolitiken. Det måste göras en\r\nkoppling som faktiskt visar att ungdomar är fast i en\r\nfälla.</pre><pre>Jag tror att en av de stora uppgifterna för såväl\r\nregeringen som oppositionen är att ta konkreta tag\r\nför att se till att efterfrågan av utbildning möts. Jag\r\nvet att det finns praktiska problem, men det här är\r\noerhört viktigt.</pre><pre>Jag vill än en gång tacka arbetsmarknadsministern\r\nför de svar jag har fått. Jag hoppas att\r\narbetsmarknadsministern tar intryck av denna\r\ndebatt.</pre><pre>Anf. 9  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Det finns andra skäl för ökad\r\nhögskoleutbildning, och det är bl.a. att Sverige har\r\nbara hälften så många 20--24-åringar i\r\nhögskoleutbildning som en hel del länder runt\r\nomkring oss. Så vi måste upp av många skäl, inte\r\nbara av arbetsmarknadsskäl.</pre><pre>Avslutningsvis: Jag vill inte diskutera enskilda fall,\r\nmen jag vet att den grabb som det här gällde blev\r\nerbjuden två ungdomspraktiksjobb med färdiga\r\nutbildningsplaner. Han föredrar att stämpla. Det är\r\ninte bra. Känner Martin Nilsson honom, tycker jag\r\natt Martin Nilsson skall ha ett samtal med honom.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1992/93:30 om svensk\r\nuppföljning av Riokonferensen</pre><pre>Anf. 10  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Gudrun Schyman har frågat mig dels\r\nnär regeringen tänker presentera en plan för hur\r\ninfrastrukturen skall bli miljöriktig och därmed\r\nfullfölja sina åtaganden i Agenda 21, dels med hur\r\nmycket regeringen tänker minska Sveriges\r\nmiljöskuld under 1993.</pre><pre>FN:s konferens om miljö och utveckling, UNCED,\r\nutgjorde ett viktigt steg mot en lösning av de stora\r\nmiljöproblemen. Konferensens styrka var att knyta\r\nsamman miljön med utvecklingsfrågorna. Genom\r\nmiljöhänsynstagande i all samhällsverksamhet kan\r\nkursen läggas om mot en långsiktigt hållbar\r\nutveckling. Vid konferensen bekräftade över 100\r\nstats- och regeringschefer att frågorna\r\ninternationellt står högt på den politiska\r\ndagordningen. Gudrun Schymans interpellation\r\ntolkar jag som ett uttryck för riksdagens fortsatta\r\nengagemang i frågorna. Regeringen har betonat\r\nmiljöfrågornas vikt genom att utpeka dem som ett\r\nprioriterat område i regeringsförklaringen.</pre><pre>Regeringen har genom skrivelse till riksdagen\r\n(1992/93:13) med anledning av konferensen gett en\r\nredogörelse för konferensen samt lämnat vissa\r\nförslag och riktlinjer för genomförandet av\r\nUNCED-besluten i Sverige. Regeringen avser efter\r\nriksdagsbehandlingen av skrivelsen att skicka ut\r\nkonferensens beslut på en omfattande remiss.\r\nRemissutfallet kommer att ligga till grund för ett\r\nuppföljningsarbete och en förnyad redovisning till\r\nriksmötet 1993/94.</pre><pre>Gudrun Schyman betecknar i sin inledning samtliga\r\nde dokument som antogs vid Riokonferensen som\r\nkonventioner. Agenda 21 är inte en konvention och\r\ninte juridiskt bindande. Den är emellertid ett\r\npolitiskt och moralist starkt förpliktande\r\ndokument, som regeringen lägger stor vikt vid att\r\nfölja upp.</pre><pre>Jag övergår nu till frågan om infrastrukturen. De\r\ncitat ur Agenda 21 som Gudrun Schyman anför rör\r\nden miljöpåverkande infrastrukturen för vatten,\r\navlopp och avfall. Beträffande anläggningar och\r\nsystem för transporter, vilket Gudrun Schyman\r\nförefaller syfta på, anges i Agenda 21 inte några\r\ntidsgränser för åtgärder.</pre><pre>Ett medel för att åstadkomma en miljöriktig\r\ninfrastruktur för transporter är en samordnad\r\ninvesteringsplanering. Trafikverken,\r\nlänsstyrelserna och Boverket tar fram\r\nkonsekvensbeskrivningar av alternativa\r\ninriktningar av investeringarna. Regeringen\r\nkommer våren 1993 att presentera ett underlag för\r\nhur infrastrukturen och transportsystemet påverkas\r\nav en föreslagen investeringsinriktning och hur\r\ninvesteringarna påverkar bl.a. ett effektivt\r\nresursutnyttjande och hänsyn till miljön. Nya\r\nplaner kommer att föreligga våren 1994.</pre><pre>Fysisk planering är ett viktigt hjälpmedel för att\r\nförebygga miljöproblem och åstadkomma ett\r\neffektivt resursutnyttjande. Inom området pågår en\r\nomfattande utvecklingsverksamhet, och jag skall\r\nnämna några exempel.</pre><pre>* Lagstiftningen på området skall ses över i syfte att\r\npå ett tidigt stadium i beslut om lokalisering av\r\nvägar och järnvägar ge ökad tyngd åt miljöhänsyn\r\noch långsiktigt god hushållning med\r\nnaturresurserna.</pre><pre>* En särskild lag om markanvändning för järnväg\r\nmed krav på miljökonsekvensbeskrivningar och\r\nhänsyn till naturresurslagens bestämmelser\r\nutarbetas.</pre><pre>* Boverket arbetar med att utveckla\r\nmiljökonsekvensbeskrivningar vid\r\nmarkanvändningsbeslut som ett stöd för en bred\r\nmiljöprövning.</pre><pre>En samlad aktionsplan mot buller utarbetas.\r\nYtterligare initiativ tas i anslutning till den\r\nberedning som pågår av trafikverkens\r\nmiljörapporter, som nyligen inlämnades till\r\nregeringen.</pre><pre>Jag övergår nu till frågan om infrastruktur för\r\ntransporter i storstadsregionerna.</pre><pre>Särskilda förhandlare har utarbetat\r\növerenskommelser om trafik och miljö för vardera\r\nStockholms-, Göteborgsoch Malmöregionerna.\r\nÖverenskommelserna omfattar bl.a. åtgärder för\r\nkollektivtrafik och vägtrafik samt särskilda\r\nmiljöförbättrande åtgärder.</pre><pre>Regeringen har begärt redovisning av berörda\r\nkommuner hur de avser hushålla med naturresurser\r\ni de områden som berörs av överenskommelserna.\r\nRedovisning skall göras våren 1993 beträffande den\r\ns.k. Dennisöverenskommelsen för\r\nStockholmsregionen och beträffande den s.k.\r\nMalmöhusöverenskommelsen för Malmöregionen.</pre><pre>Boverket och Naturvårdsverket har genomfört\r\nförstudier av miljön i Stockholm, Göteborg och\r\nMalmö bl.a. genom analys av förutsättningarna för\r\natt säkerställa en långsiktigt hållbar utveckling i\r\nstorstäderna. Förstudierna skall ligga till grund för\r\növerväganden om en särskild utredning om\r\nstorstädernas miljö.</pre><pre>På svenskt initiativ har ett arbete påbörjats av\r\nstaterna runt Östersjön för att åstadkomma en god\r\nplanering av hur naturresurserna i området skall\r\nutnyttjas. Arbetet skall redovisas i dokumentet\r\n''Visions and Strategies for the Baltic Sea Region\r\n2010''. Boverket sammanställer kunskapsunderlag\r\nför den svenska delen av dokumentet.</pre><pre>Jag övergår nu till frågan i den del den avser\r\nSveriges miljöskuld.</pre><pre>Den miljöskuld som Gudrun Schyman hänvisar till\r\när en första, grov uppskattning av\r\nåterställandekostnaden för de miljöskador som\r\nredan har uppkommit, som har gjorts på uppdrag\r\nav Miljövårdsberedningen. Det bör i\r\nsammanhanget noteras, att siffrorna som nämns är\r\nosäkra, även om vi vet från undersökningar om\r\ntillståndet i miljön att skadorna -- dess värre --\r\nfortsätter att tillta.</pre><pre>Det är viktigt att få ett bättre grepp om sambanden\r\nmellan miljö och ekonomi, så att de ekonomiska\r\nregelverken på sikt kan utformas i enlighet med de\r\nspelregler som naturen ställt upp. Regeringen har\r\ngivit Konjunkturinstitutet och Statistiska\r\ncentralbyrån i uppdrag att arbeta fram\r\nmiljöräkenskaper, som ett led i strävan att ge\r\nmiljön större tyngd i den ekonomiska politiken.</pre><pre>Ytterst syftar alla förslag inom miljöpolitiken till att\r\nminska miljöskulden. En del av förslagen är riktade\r\nmot att reparera redan uppkomna skador, medan\r\nandra förslag syftar till att förebygga att nya\r\nmiljöskador uppkommer. Exempel på det senare är\r\nmiljökonsekvensbeskrivningen av en fast\r\nförbindelse över Öresund. Jag vill nämna några av\r\nde viktigaste åtgärder regeringen vidtagit på\r\nområdet:</pre><pre>* Omläggningen av energiskatterna i våras gavs en\r\nmiljöanpassad profil, bl.a. genom höjd\r\nkoldioxidavgift för stora grupper, medel för att\r\nstärka konkurrenskraften för biobränslen, insatser\r\nför rening av Östersjön och för att förbättra\r\nsäkerheten i kärnkraftverk i det forna Östeuropa.</pre><pre>* En ny departementsindelning har genomförts,\r\ndär miljöfrågorna och planfrågorna har förts\r\nsamman för att underlätta användningen av den\r\nfysiska riksplaneringen som ett styrinstrument för\r\natt förebygga uppkomsten av miljöskador.</pre><pre>* Miljöklasser införs för personbilar, lastbilar och\r\nbussar.</pre><pre>* Avsevärda skärpningar har införts i vad gäller\r\nanvändningen av ozonnedbrytande ämnen som\r\nCFC-föreningar, HCFC-föroreningar,\r\nkoltetraklorid samt haloner.</pre><pre>* Miljöavgiften på startbatterier med bly har höjts.</pre><pre>Att exakt ange hur mycket miljöskulden därmed\r\nkommer att minska är däremot svårare. Det viktiga\r\när att regeringen fortsätter att arbeta hårt och\r\nkonkret för att lägga om kursen mot en långsiktigt\r\nhållbar utveckling, som världssamfundet enades\r\nom vid UNCED.</pre><pre>Anf. 11  GUDRUN SCHYMAN (v):</pre><pre>Fru talman! Jag skall be att få tacka Olof Johansson\r\nför svaret. Det var mycket mångsidigt och\r\nmångordigt, men det innehöll inte så mycket\r\nsubstans, enligt min mening.</pre><pre>Det är riktigt att interpellationen är ett uttryck för\r\nett fortsatt miljöengagemang, åtminstone från\r\nVänsterpartiets sida. Hur det är med den övriga\r\nriksdagen och med regeringen är kanske mer\r\ntveksamt, om man ser till utvecklingen och till den\r\nfinansplan som nu har lagts fram.</pre><pre>Det är bra att man skickar ut konferensbesluten på\r\nen remissrunda. De behöver komma till\r\nallmänhetens kännedom mycket mer än vad som\r\nhittills har skett. Besluten behöver framför allt\r\növersättas till svenska förhållanden och föras ned\r\npå ett mycket konkret plan ute i kommuner och\r\nlandsting.</pre><pre>När det gäller omläggningen till ett hållbart\r\ntransportsystem är det viktigt att ha målet klart för\r\nsig. Jag skall citera ur Agenda 21, just kapitlet om\r\ntransporter i atmosfäravsnittet: ''Det\r\ngrundläggande målet inom detta programområde\r\när att utveckla och främja lämpliga\r\nkostnadseffektiva program för att begränsa,\r\nreducera eller bemästra skadliga utsläpp i\r\natmosfären och andra ogynnsamma miljöeffekter\r\nsom orsakats av transportsektorn.'' Jag vet att detta\r\nkapitel har tillkommit på svenskt initiativ. Därför är\r\ndet både rimligt och viktigt att Sverige går före och\r\nvisar vägen för hur målen konkret skall kunna\r\nuppnås.</pre><pre>Det enda sättet att uppfylla målen är att ersätta alla\r\nmotorer som drivs med fossila bränslen, dvs.\r\nbensin, diesel eller naturgas, med miljövänliga\r\nalternativ. Dessutom måste den totala\r\ntransportvolymen minskas, även om den här\r\nersättningen kommer till stånd. Jag vill peka på att\r\nomvärlden förväntar sig väldigt kraftfulla åtgärder\r\njust i Sverige.</pre><pre>I Riodeklarationens sjunde princip talas det om hur\r\nSverige och andra i-länder skall se sin roll i\r\nförhållande till omvärden. Jag skall citera igen: ''De\r\nutvecklade länderna erkänner sitt ansvar i de\r\ninternationella strävandena mot en hållbar\r\nutveckling med hänsyn till de påfrestningar som\r\njust deras samhällen utsätter den globala miljön för\r\noch med tanke på de teknologiska och finansiella\r\nresurser som de förfogar över.'' Även om vi\r\nanvänder ordet ''kris'' för att beteckna situationen i\r\nSverige i dag, är Sverige i det här sammanhanget ett\r\nextremt rikt land i jämförelse med länderna i bl.a.\r\ntredje världen. I och med detta har vi ett mycket\r\nstort ansvar när det gäller dessa frågor.</pre><pre>Det är som sagt bra att konferensens beslut skickas\r\nut på remiss. Det är ju ändå regeringen som är\r\nansvarig för att de stora och vackra orden omsätts i\r\npolitisk handling. Jag undrar hur miljöministern\r\ntycker att detta egentligen rimmar med de beslut\r\nsom har fattats på sistone. Är det verkligen\r\nRiokonferensens principer som har inspirerat\r\nregeringen, när man säger ja till Vedabron utanför\r\nKramfors, när man har sagt ja till Öresundsbron,\r\nnär man säger ja till Arbetsmarknadsstyrelsens\r\nstorskaliga vägsatsningar osv.? Man beslutar\r\nmedvetet om stora projekt som gynnar privatbilism\r\noch långtradartrafik på bekostnad av\r\nkollektivtrafik och miljövänliga godstransporter.</pre><pre>Jag tycker att detta är en form av dubbel bokföring\r\nsom påminner mig om diskussionen inför\r\nkänkraftsomröstningen. Olof Johansson och jag\r\nstödde då samma linje, nämlingen linje 3, som ville\r\natt kärnkraften skulle avvecklas, medan linje 1 och\r\nlinje 2 stod för den mycket originella tanken att\r\nkärnkraften först skulle utvecklas och byggas ut till\r\n13 reaktorer innan den sedan successivt skulle tas\r\nur drift. Det förhåller sig på liknande sätt med de\r\nbeslut som i dag fattas om bl.a. stora\r\nmotorvägssatsningar och om Öresundsbron. Jag\r\ntänker också på situationen i storstäderna med de\r\nplanerade stora motorvägarna i triangeln mellan\r\nstorstäderna och på Dennisuppgörelsen i\r\nStockholm. Detta är alltså direkta beslut som\r\nknappast står i överensstämmelse med de stolta\r\ndeklarationer som har gjorts om att minska\r\nmilöpåverkan. Besluten är inte heller i linje med\r\ndeklarationerna om att förebygga miljöskador.</pre><pre>När man talar om att göra konsekvensanalyser,\r\nvilka jag anser att man skall göra, finns det en\r\ntendens att göra dessa i efterhand. Man fattar först\r\nde politiska besluten om utbyggnad, t.ex. av\r\nÖresundsbron. Sedan gör man konsekvensanalyser\r\nsom visar att miljön inte skadas. Även om många\r\nandra kan visa att utbyggnaden är miljöfarlig,\r\nhåller man sig till den konsekvensanalys som visar\r\natt miljön inte kommer att skadas. Enligt min\r\nmening borde ordningen vara den motsatta, att\r\nman gör konsekvens- och miljöanalyserna först.\r\nUtifrån detta material skall man sedan fatta\r\nkonkreta beslut i sakfrågan.</pre><pre>Jag skulle vilja ha en kommentar om detta.\r\nSamtidigt undrar jag: Skall regeringen göra en\r\nförutsättningslös studie av alternativen till\r\nÖresundsbron, dvs. en borrad järnvägstunnel? Det\r\nvore bra att få reda på detta, tycker jag.</pre><pre>Anf. 12  ANNIKA ÅHNBERG (-):</pre><pre>Fru talman! Riksdagen har ganska nyligen\r\nbehandlat uppföljningen av Riokonferensen med\r\nanledning av den skrivelse som regeringen\r\nlämnade, dock utan deltagande av miljöministern,\r\ndärför ger den här interpellationsdebatten ett\r\nutmärkt tillfälle att få föra diskussionen också med\r\nmiljöministern.</pre><pre>Jag anmälde mig egentligen till den här\r\ndiskussionen därför att jag föreställde mig att\r\ndebatten om uppföljningen av Riokonferensen,\r\nsom handlade om de globala frågorna, något skulle\r\nberöra de internationella perspektiven. Nu har jag\r\nav diskussionen hittills förstått att det framför allt\r\när den inhemska, nationella uppföljningen som\r\ndiskussionen handlar om. Det rimmar kanske i och\r\nför sig med den mer nationalistiska politik som\r\nVänsterpartiet numera för, men jag tycker ändå att\r\ndet vore intressant att vidga perspektivet.</pre><pre>Det är bra, som miljöministern säger i\r\ninterpellationssvaret, att det skall komma\r\nytterligare redovisningar till riksdagen. Jag tror att\r\ndet är oerhört angeläget att inte Riokonferensen\r\nblir en isolerad företeelse, utan att den verkligen\r\nblir startpunkten för ett mycket intensivt\r\nmiljöengagemang som pågår år ut och år in. Vi har\r\ninte råd att ägna miljön ett sporadiskt intresse i\r\nform av stora globala konferenser med tio års\r\nmellanrum.</pre><pre>Det är också bra att miljöministern redovisar de\r\nförändringar som nu genomförs i Sverige. Ett ökat\r\nkrav på miljökonsekvensbeskrivningar när det\r\ngäller stora projekt är ett exempel på en EG-\r\nanpassning av den svenska miljöpolitiken, som\r\nleder till att det svenska miljöskyddsarbetet skärps.\r\nDet är positivt att få detta redovisat här.</pre><pre>Trafikfrågorna, som vi nu diskuterar, är just ett\r\nexempel på nationell politik som verkligen också\r\nmåste vara internationell, därför att så mycket av\r\ntransporter handlar om transporter av varor och\r\ngods. Om vi skall klara av att ta språnget från en\r\nensidigt utvecklad biltrafik till en trafik som\r\nframför allt baseras på sjöfart och järnväg, krävs ett\r\nomfattande internationellt samarbete. Det är\r\ndärför också angeläget att få veta hur regeringen\r\ntänker arbeta internationellt med satsningar på\r\nt.ex. kombitrafik, dvs. trafik där man kör varor på\r\nkorta sträckor med långtradare men där de långa\r\ntransporterna sker med järnväg. På detta område\r\nhar man inom EG kommit mycket längre än vad vi\r\nhar gjort. I Sverige har vi en mycket starkare\r\nsatsning på den ensidiga långtradartrafiken.</pre><pre>Det är också viktigt att vidga perspektivet, därför\r\natt vi talar om den ökade trafikmängd som den inre\r\nmarknaden kan komma att medföra om den inte\r\nkombineras med just en effektiv miljöpolitik. Men\r\ndet finns en annan mycket stor ökning i trafiken\r\nsom beror på de förändrade förhållandena i östra\r\nEuropa. Här handlar det om en riskerad ensidig\r\nökning av vägtrafiken som är av mycket större\r\nomfattning. Det internationella arbetet med\r\ntrafikpolitiken är därför oerhört viktigt.</pre><pre>Sjöfarten är ett annat område. Vi klarar inte den\r\nomfattande godstrafiken med bara järnvägar. Det\r\nmåste också till en utvecklad och miljöanpassad\r\nsjöfart. Här har Sverige faktiskt hamnat långt på\r\nefterkälken. Vi har en ålderdomlig och uppsplittrad\r\nstruktur av närsjöfarten. Också här erbjuder EG-\r\nsamarbetet stora möjligheter. Men vad görs från\r\nsvensk sida?</pre><pre>Jag vill nämna några ord om det internationella\r\nperspektivet som jag tycker är mycket viktigt. Den\r\ns.k. växthuseffekten, som uppstår genom att vi\r\nanvänder fossila bränslen, var föremål för\r\nomfattande diskussioner i Rio. Något som jag tror\r\nmåste vara en högt prioriterad åtgärd är att få till\r\nstånd en internationell koldioxidavgift eller\r\nkoldioxidskatt. Det finns en sådan i Sverige, i\r\nDanmark, i Norge och i Nederländerna samt i\r\nytterligare några länder. Ett införande är på gång i\r\nt.ex. Japan och Australien. Inom EG finns ett\r\nfärdigt förslag som man inte har vågat genomföra\r\ndärför att USA och Japan inte har genomfört något\r\nsådant. Det är nu en ny regim i USA, där den nye\r\nvicepresidenten Al Gore har skrivit en bok om\r\nmiljöpolitiken där han klart gett uttryck för att en\r\ninternationell koldioxidskatt skulle vara en mycket\r\nviktig miljöåtgärd.</pre><pre>Riokonferensen blev ett misslyckande när det\r\ngällde klimatåtgärderna. Många vackra ord sades,\r\nmen det gjordes inte så många bindande\r\nåtaganden. Jag tror därför att en uppföljning av\r\nRiokonferensen måste handla om att man på nytt\r\nprövar frågan om mer internationellt bindande\r\nåtgärder för att komma till rätta med den s.k.\r\nväxthuseffekten, dvs. utsläppen av koldioxid och\r\nandra klimatpåverkande baser.</pre><pre>Det är oerhört viktigt att få veta om den svenska\r\nregeringen planerar några nya initiativ, eftersom\r\ndet nu finns nya och mycket bättre förutsättningar\r\nför att komma längre på det här området.</pre><pre>Anf. 13  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Först vill jag säga att det här\r\ninterpellationssvaret borde ha kommit långt\r\ntidigare. Men det har inte varit möjligt att\r\narrangera. Det är viktigt att ha tidsperspektivet\r\nklart för sig, eftersom det har hänt en del sedan\r\nsvaret författades före helgerna.</pre><pre>I finansplanen, för att börja där, står en formulering\r\n''Miljöskulden får inte öka''. Det är en av de\r\nradikalaste målsättningsformuleringar som finns i\r\nhela budgetpropositionen. Den innebär mycket\r\nlångtgående förpliktelser.</pre><pre>Arne Jernlöv har i en rapport som\r\nMiljövårdsberedningen tagit fram på\r\ndepartementets uppdrag beräknat ökningen i\r\nmiljöskulden till för närvarande 7 miljarder om\r\nåret. Det är en grov uppskattning, eftersom man\r\ninte kan veta exakt. Men det är vad som anses vara\r\nreparerbara miljöskador. Däri ingår inte\r\nozonnedbrytande ämnen och stratosfärfrågorna.\r\nDessa frågor vet vi ännu inte hur vi skall hantera.\r\nDet finns mycket annat som inte är med i kalkylen,\r\nvilket gör att man med säkerhet kan bedöma att\r\nsiffrorna är ännu större.</pre><pre>En annat område som finns med i\r\nbudgetpropositionen, men inte i\r\ninterpellationssvaret, är breddningen av NOX-\r\nskatten, som vi från Miljödepartementets sida har\r\nföreslagit. Det är egentligen ett genombrott för ett\r\ntänkande som innebär en vidgad tillämpning av\r\nPolluter Pays Principle, dvs. att det är viktigt att\r\nförorenarna betalar och inte skattebetalarna i\r\nallmänhet när den grupp som står för skadorna kan\r\ndefinieras. Kväveoxid är bara ett av de försurande\r\nämnen som vi plågas av. Men det är ändå viktigt att\r\nvi går vidare. På det sättet skall vi bekosta\r\nkalkningsprogrammet framöver.</pre><pre>Vi har här i riksdagen dessutom fattat beslut om\r\nbensinskattens differentiering och höjning. Det är\r\nen viktig fråga när det gäller transportfrågornas\r\nhantering och den framtida utvecklingen.\r\nSkrivelsen har behandlats av riksdagen sedan\r\ninterpellationssvaret skrevs. Jag hade då inte\r\ntillfälle att delta, men jag har så att säga informerat\r\nriksdagen i begynnelsen och deltagit i frågestunder\r\nkring denna mycket omfattande skrivelse.</pre><pre>Sverige har varit först i världen med att översätta\r\nRiokonferensens rapport till hemspråk. Avsikten\r\när att vi skall förankra dokumentet och\r\nfortsättningen hos så många många som möjligt.\r\nDet handlar om många parter. Kommunerna är här\r\nen viktig målgrupp för handlandet, eftersom de\r\ninbjuds att ta fram lokala handlingsplaner. Det är\r\negentligen ett förverkligande av den gamla devisen\r\n''Tänk globalt men handla lokalt''. Detta förskjuter\r\ninte från ett internationellt till ett nationellt\r\nperspektiv. Men vi måste för att vara trovärdiga\r\ninternationellt i första hand sopa rent framför egen\r\ndörr.</pre><pre>Sedan arbetar vi också internationellt. Det innebär\r\natt vi naturligtvis med stor uppmärksamhet följer\r\nden internationella processen. Jag deltog själv i FN\r\ni en diskussion i början av nobember om\r\nuppföljningen av Riokonferensen. Den ägde rum\r\nungefär samtidigt som interpellationen ställdes.\r\nDärefter har vi agerat gemensamt i Norden för att\r\nså starkt som möjligt hävda det nya organet\r\nCommission for Sustainable Development, som\r\nskall fungera som det internationella\r\nuppföljningsorganet för Riobesluten. Där skall vi\r\nha täta möten på högsta möjliga nivå för att sätta\r\npress på varandra och det internationella\r\nsamfundet. Sedan dessa frågor diskuterades senast\r\ni riksdagen har vi fått generalsekreterarens förslag\r\ntill hur organisationen skall se ut och vilka chefer\r\nsom skall tillsättas på det området.</pre><pre></pre><pre>Utvecklingen är i gång. Länderna i Norden\r\nsamarbetar mycket intimt för att få en rättmätig del\r\ni inflytandet i detta organ. Jag hoppas att vi mellan\r\nde nordiska länderna kommer fram till en\r\nrotationsprincip för deltagande. Med den modell\r\nsom man har valt, dvs. ecosoc-modellen, kommer\r\nmöjligheten finnas att som observatör ha tillträde\r\ntill denna församling, även om man då inte har\r\nsamma rösträtt.</pre><pre>Detta är något av en komplettering till\r\ninterpellationssvaret. Det finns naturligtvis mer att\r\nsäga på området. Jag skall nämna ytterligare några\r\nfrågor som regeringen arbetar med.</pre><pre>I bilagan från Miljö- och naturresursdepartementet\r\nföreslår regeringen att Sverige skall vara\r\nintitiativtagare till en kemikaliekonferens. Också\r\ndetta är en direkt uppföljning av UNCR-processen.\r\nDet är oerhört viktigt, eftersom Sverige ligger\r\nmycket långt framme i förhållande till de flesta\r\nandra länder. Jag har själv haft överläggningar med\r\nden tyske miljöministern om detta. Antingen skulle\r\nTyskland eller Sverige tagit initiativet, och vi är\r\növerens om att Sverige skall göra det.</pre><pre>En annan fråga som diskuteras för närvarande är\r\natt genomföra regionala konferenser om\r\ntransporter och miljö. Det var ett av besluten i Rio.\r\nHär gör Kommunikationsdepartementet en insats\r\nför att se till att Sverige tillsammans med EEC, eller\r\nom vi väljer något annat land, skall kunna följa upp\r\nmed en transport- och miljökonferens så snart som\r\nmöjligt, dvs. i mitten av 90-talet.</pre><pre>Anf. 14  GUDRUN SCHYMAN (v):</pre><pre>Fru talman! Jag tvivlar inte på Olof Johanssons och\r\nCenterpartiets ambitioner i miljöfrågorna. Men jag\r\ntvivlar på det sällskap i den borgerliga regeringen\r\ndär Olof Johansson befinner sig. De beslut som\r\nfattas och de diskussioner som förs är ett utslag av\r\natt det inte är Centerpartiet som har makten i\r\nregeringen. Man har tydligen inte så stora\r\nmöjligheter att påverka miljöfrågorna som man\r\nkanske skulle vilja.</pre><pre>Situationen i Sverige, om vi nu börjar där, är akut.\r\nSå sent som den 11 januari sades det i en ledare i\r\nDagens Nyheter: Svensk skog står på randen till\r\nkollaps. Om man kombinerar detta med beslutet\r\nom Öresundsbron förefaller det hela en smula\r\nschizofrent, för att uttrycka sig milt. Det är denna\r\ndubbelhet i politiken som gör ett mycket märkligt\r\nintryck. Det som gäller är inte orden utan\r\nhandlingen.</pre><pre>Många av dessa förslag om åtgärder för\r\ninfrastrukturen går också på tvärs med de\r\nmiljöambitioner som man säger sig vilja ha. Men\r\ndet är verkligheten som gäller. Det är bra att det\r\nstår att miljöskulden inte får öka. Men hur skall vi\r\nbära oss åt för att den inte skall öka? Det är det som\r\när frågan. Innebär inte de nationella beslut som\r\nfattas att vi faktiskt ökar påfrestningarna på\r\nmiljön?</pre><pre>Det internationella perspektivet är nödvändigt.\r\nDet är här viktigt att ta upp hur det konkreta stödet\r\ntill länderna på andra sidan Östersjön, dvs. till\r\nBaltikum, skall utformas. Hur skall det se ut för att\r\nvi skall kunna rädda Östersjön? Man har sagt att\r\ndet kostar 130 miljarder kronor. Det som Sverige\r\nhittills har bidragit med kan man nog rubricera som\r\nen form av felräkningspengar. Här behövs det snara\r\nåtgärder. Det behövs pengar, och det är nödvändigt\r\natt olika satsningar nu sätts i gång.</pre><pre>Det sker väldigt mycket av planerande,\r\ndiskuterande och konferenser. Men vi vet\r\ntillräckligt väl att vi redan har gått över gränsen för\r\nvad naturen tål. Vi måste nu sätta i gång med\r\nkonkreta, aktiva åtgärder. Det är det som saknas.\r\nAmbitionen finns där, och alla de vackra orden\r\nfinns. Men hur översätter vi snabbt detta i arbete?\r\nHur kommer det konkret att se ut?</pre><pre>Vänsterpartiet har t.ex. vad gäller\r\ninfrastruktursatsningarna i Sverige föreslagit att\r\nman skall låta länsarbetsnämnderna tävla om den\r\nbästa miljöprofilen. Låt pengarna gå dit där man\r\nklart och tydligt kan visa att satsningen stämmer\r\növerens med våra miljöambitioner.</pre><pre>Anf. 15  ANNIKA ÅHNBERG (-):</pre><pre>Fru talman! Jag tycker egentligen inte att\r\nmiljöministern besvarar vare sig de frågor Gudrun\r\nSchyman har ställt i sin interpellation eller de frågor\r\nsom jag ställer här.</pre><pre>Det verkar inte som om den svenska regeringen\r\nriktigt har insett att det nu råder en annan politisk\r\nsituation i USA. Det kanske har ett samband med\r\natt statsminister Carl Bildt långt före presidentvalet\r\ngjorde en resa till USA och gav dåvarande\r\npresidenten Bush sitt fulla stöd och uttryckte sin\r\nförhoppning att han skulle bli omvald. Den sortens\r\npolitiska gester har kanske i efterhand inte visat sig\r\nvara så välbetänkta. De kanske t.o.m. gör att den\r\nsvenska regeringen inte har de allra bästa\r\nförutsättningarna för att ta upp diskussionen med\r\nden amerikanska regeringen. Jag anser att den i\r\nvarje fall borde försöka det.</pre><pre>Enligt min mening är den högst prioriterade\r\ngemensamma internationella frågan att komma till\r\nrätta med utsläppen från fossila bränslen, eftersom\r\nde orsakar både försurningsproblem och den s.k.\r\nväxthuseffekten. Det finns så mycket gjort. Detta\r\när en fråga där man skulle kunna ta stora steg\r\nframåt, om bara några länder nu tillräckligt envetet\r\noch initiativrikt fortsatte att driva de processerna.\r\nJag tycker att det borde vara en uppgift för Sverige.\r\nDet upprör mig litet att miljöministern inte ens med\r\nett ord ger uttryck för om han tycker att det är en\r\ngod eller dålig idé eller om han har någon\r\nuppfattning om vad den svenska regeringen bör\r\ngöra.</pre><pre>När det gäller infrastrukturen i Sverige redovisar\r\nmiljöministern i sitt skrivna svar, och även nu\r\nmuntligt, en rad åtgärder som var för sig leder till\r\nen skärpt miljötillsyn. Men det som saknas är en\r\ngrundläggande inställning att man måste radikalt\r\nförändra infrastrukturen. Man måste mycket\r\nmålmedvetet satsa på en övergång till transporter\r\npå järnväg och närsjöfart. Det finns inte redovisat\r\nom regeringen har några idéer, visioner eller planer\r\npå hur denna genomtänkta övergång skall se ut.</pre><pre>I förhållande till östra Europa är det av avgörande\r\nbetydelse att man kan få en effektiv och fungerande\r\nnärsjöfart. Östersjön är ju vårt närhav. I detta\r\nsammanhang är det också viktigt att inse att Sverige\r\ninte ensamt kan bedriva ett sådant arbete. De\r\nresurser som Sverige har avsatt för bistånd till östra\r\nEuropa är naturligtvis små. Skall de komma upp i\r\nden nivå som behövs krävs det ett internationellt\r\nsamarbete, som t.ex. det som de europeiska\r\ngemenskaperna kan erbjuda. Det är faktiskt den\r\nviktigaste och mest offensiva partnern i förhållande\r\ntill östra Europa.</pre><pre>Jag tror att det måste till ett mer målmedvetet\r\narbete för att förändra trafikstrukturen om vi skall\r\nklara av dessa oerhört stora problem.</pre><pre>Anf. 16  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Jag skall gå in litet mer konkret på de\r\nfrågeställningar som ni här har tagit upp. Tidigare\r\nägnade jag mig mest åt att komplettera svaret. Det\r\nhar hänt ganska mycket. Jag borde naturligtvis\r\nnämnt det möte inom ramen för\r\nMontrealprotokollet som ägde rum i Köpenhamn\r\nföre jul, vilket just hanterade frågan om de\r\nozonnedbrytande ämnen jag nämnde i mitt\r\ninterpellationssvar -- CFC, HCFC, haloner,\r\nmetylbromider etc.</pre><pre>Man kan här konstatera att det internationella\r\nsamfundet har vaknat upp sedan den tidigare\r\ncenterledda regeringen i början på 80-talet tog det\r\ninitiativ som sedan ledde till Wienkonferensen och\r\nWienkonventionen i början på 80-talet, som sedan\r\nutvecklades till Montrealprotokollet i mitten av 80-\r\ntalet. Därefter har Sverige i ledningen försökt att\r\ndra andra med sig, och man börjar nu tack och lov\r\nnärma sig våra målsättningar. Det är en framgång,\r\nmen det är en seg process. Det är det nästan alltid i\r\ninternationella sammanhang.</pre><pre>Man kan hoppas mycket på en internationell\r\nutveckling och ett uppvaknande. Jag har därför\r\nmycket stora förhoppningar till den nya\r\namerikanska administrationen. Jag gav när\r\nklimatkonventionen skrevs mitt i sommaren, eller\r\neftersommaren, omedelbart uttryck för att det inte\r\nvar något starkt dokument. Det måste sättas tänder\r\ni det för att det skall fungera.</pre><pre>Jag har förhoppningen att den nya amerikanska\r\nadministrationen bättre än den förra kan klara den\r\nuppgiften. Nu har vi i varje fall skapat basen och\r\nkan därmed inleda processen också på detta\r\nområde. Jag har inte gett upp hoppet om\r\ninternationella koldioxidavgifter, även om det var\r\nett bakslag att EG inte förmåddes att internt ena sig\r\ninför Riokonferensen. Det hade varit den\r\nsprängkraft som hade behövts för att utmana de\r\nandra länderna, som bekant.</pre><pre>Den intressanta fråga som man alltid får diskutera\r\ntillsammans med vänsterpartister och andra dem\r\nnärstående, är frågan om hur andra partier\r\nförhåller sig till helheten. Under den tid jag har\r\nvarit miljöminister har jag kunnat konstatera att\r\nhittills har ingen majoritet här i riksdagen\r\ndemokratiskt lyckats genomdriva förslag som gått\r\nlängre än de förslag som jag har lagt fram. Jag\r\nbeklagar det. Jag skulle gärna se att så var fallet,\r\nmen så ser majoritetsförhållandena ut. Det kanske\r\när ett viktigt memento för deltagarna i den här\r\ndebatten.</pre><pre>Vi har ju den demokratiska restriktionen. Det är\r\nden som Gudrun Schyman har skjutit in sig på, när\r\ndet gäller transportsystem och annat. Det finns ett\r\nförlegat tänkande som präglar det som vi har ärvt,\r\nt.ex. infrastrukturen som sådan, plus de beslut som\r\nfattades av tidigare majoriteter. Där bemödade\r\nman sig aldrig om att ta reda på\r\nmiljökonsekvenserna i förväg, utan besluten\r\nfattades först, och därefter skulle miljösidan\r\nfungera som någon slags städgumma.</pre><pre>Det är detta synsätt som Görel Thurdin och vi\r\nandra i den här regeringen faktiskt försöker att\r\nändra på, men vi kan inte ändra på allting på en\r\ngång. Vi har att godta den situation som var,\r\nnämligen att riksdagen har fattat beslut. De\r\nbesluten gäller så länge riksdagen inte har ändrat\r\ndem. Vi fullföljer dem. Det är därför som\r\nmiljökonsekvensbeskrivningar, t.ex.\r\nmiljöprövningen av Öresundsförbindelsen osv., är\r\nviktiga arbetsuppgifter nu under våren.</pre><pre>Vi har en hearing på det området i\r\nMiljövårdsberedningen också. Där skall det\r\nunderlag som kommer fram testas under de\r\nkommande månaderna. Då får vi en ordentlig\r\nbelysning av det som borde belysts innan\r\nriksdagens majoritet fattade beslut. Men bättre\r\nsent än aldrig. Så måste man trots allt resonera.\r\nMen skjut inte på mig i det här fallet och inte ens på\r\nden nuvarande regeringen! Vi har ändå försökt att\r\nändra på detta tingens tillstånd.</pre><pre>När det gäller Östersjön tog den tidigare\r\nmajoriteten med Socialdemokraterna och Ingvar\r\nCarlsson initiativ till att dessa frågor skulle tas upp\r\ngemensamt i Ronnebykonferensen 1990. Men\r\nprocessen är inte särskilt snabb. Det måste jag\r\nmedge.</pre><pre>Vi har nu i slutet av mars en finansieringskonferens\r\ni Polen där dessa frågor skall föras vidare. Det är en\r\nsak att beräkna vad det kostar. En annan sak är att\r\nfå länderna runt Östersjön att efter förmåga ställa\r\nupp och klara finansieringen. Om jag skall vara\r\nmycket konkret på den punkten, hänvisar jag bara\r\ntill den proposition som jag själv står för och som\r\nregeringen lagt fram här under hösten. Riksdagen\r\nhar ju fattat beslut om den. Den gäller ju egentligen\r\nde första större projekten i de baltiska länderna. Vi\r\nsatsar 140 miljoner för att tackla en del av deras\r\nmiljöproblem och förändra deras energisystem.</pre><pre>Jag tycker att det är orättvist när jag eller\r\nregeringen anklagas för att inte ha insikter på detta\r\nområde. Insikterna finns självfallet. Samtidigt skall\r\nvi inte tala så mycket i visionära termer. Då\r\nförsvinner verkligheten. Det viktiga är att kunna\r\ntackla problemen punktvis. Det är mycket svårt att\r\ni en sådan här debatt redogöra för alla de åtgärder\r\nsom vi i regeringen faktiskt har sparkat i gång.\r\nMånga fler kommer att följa.</pre><pre>Anf. 17  GUDRUN SCHYMAN (v):</pre><pre>Fru talman! Olof Johansson säger: ''Skyll inte på\r\nmig! Anklaga inte mig!'' Det låter litet grand som\r\natt man inte skall skjuta på pianisten om man tycker\r\natt låten är dålig. Man kan naturligtvis säga så, men\r\nOlof Johansson är ju minister i en borgerlig\r\nregering som har ett kollektivt ansvar för den\r\npolitik som förs. Där måste varje minister ta detta\r\nkollektiva ansvar.</pre><pre>Vi är ju överens om att tågordningen är fel.\r\nBesluten fattas först, och sedan kommer\r\nmiljökonsekvensanalyserna som någon form av\r\nstädgumma, precis som Olof Johansson sade. Det\r\ngäller att hyfsa siffrorna så att det inte ser för\r\nhemskt ut och så att de fattade besluten kan\r\ngenomföras. Då finns det redan så mycket politisk\r\nprestige, så mycket pengar är nerlagda, det finns så\r\nmycket förväntningar och så många investeringar.\r\nDet är ekonomin som styr igen. Den styr inte bara\r\növer socialpolitiken och politiken i stort, utan även\r\növer miljöpolitiken. Det är denna tingens ordning\r\nsom vi måste ändra på.</pre><pre>Det innebär också, Olof Johansson, att vi måste\r\nändra på majoriterna i riksdagen. Jag ser fram emot\r\natt vi kan göra det i nästa val och forma en sådan\r\nriksdagsmajoritet som har en klar insikt om att det\r\när fullständigt nödvändigt att sätta miljöfrågorna\r\nhögt upp och att kombinera ekonomi med ekologi.\r\nDet är den politiken och den svåra\r\nomställningsprocessen som vi som politiker måste\r\ngå i förgrunden för att genomföra. Då visar vi\r\nmänniskor att detta är nödvändigt att göra.</pre><pre>Vi måste inse att den utveckling som vi har i dag,\r\nbåde nationellt och internationellt, är omöjlig. Den\r\nleder till en situation, när det gäller den globala\r\nmiljön, som är fullständigt omöjlig. Det innebär att\r\nvi i Sverige måste säga att ökad materiell tillväxt\r\nenligt de traditionella BNP-termerna inte är\r\nönskvärd. Det innebär att i-världen, den rika\r\nvärlden, på huden måste känna av att de måste\r\nändra sina konsumtionsmönster,\r\nindustriproduktionens förhållanden osv. Vi måste\r\nställa om till andra transportsystem och till andra\r\ninfrastrukturer. Det är ett stort omställningsarbete,\r\nmen det är nödvändigt. Det är också nödvändigt att\r\ndet just är politikerna som går före.</pre><pre>I dag har vi den situationen att det är andra\r\nintressen som har makten. EG:s brist på beslut\r\ninför Riokonferensen var ett uttryck för detta. Den\r\nmiljöansvariga inom EG åkte inte ens dit, eftersom\r\ndet var så pinsamt att komma tomhänt till denna\r\nkonferens och att stå till svars inför de människor i\r\nvärlden som kräver den nödvändiga omställningen.</pre><pre>Men vi skall ändra på detta, Olof Johansson. Jag\r\nser fram emot ett samarbete där vi kan skapa andra\r\nmajoriteter, som i praktiken kan genomföra den\r\nhär nödvändiga omställningen.</pre><pre>Anf. 18  ANNIKA ÅHNBERG (-):</pre><pre>Fru talman! Jag tackar för beskedet om synen på\r\nden nya regimen i USA. Jag kommer att följa upp\r\ndet i praktiken med frågor om vad det konkret\r\nleder till för svenska initiativ.</pre><pre>När det gäller EG, är det viktigt att påpeka att\r\nanledningen till den förre miljökommissionärens\r\nmissnöje och att han inte reste till Rio inte var att\r\nEG höll tillbaka miljöpolitiken, utan att de enskilda\r\nEG-länderna var för starka. Länder som Tyskland\r\noch England hade enskilda diskussioner med USA.\r\nDet bromsade den fortsatta processen. Om den\r\ngemensamma nivån hade varit starkare hade Carlo\r\nRipa di Meana kunnat hävda de gemensamma\r\nintressena mot de enskilda EG-ländernas. Detta\r\nmisslyckande för EG inför Rio är inte ett uttryck\r\nför ett misslyckande för Gemenskapen, utan ett\r\nuttryck för att Gemenskapen behöver bli starkare\r\npå de enskilda ländernas bekostnad.</pre><pre>Sedan talar miljöministern om demokratiska\r\nrestriktioner och politiska majoriteter. Det finns ju\r\nmajoriteter som inte är prövade i den här riksdagen\r\npå länge. Det krävs litet politiskt mod för att ta sig\r\növer de s.k. blockgränserna. Jag delar inte\r\nuppfattningen att den nuvarande regeringens\r\nmiljöpolitik är alldeles oerhört bra.</pre><pre>Jag tycker att Olof Johansson försöker att sitta på\r\nalla stolar samtidigt. Han försöker både vara med i\r\nregeringen utan att ta ansvar för regeringspolitiken\r\noch sätta sig i opposition mot regeringen. Det duger\r\ninte. Om man är med i regeringen får man också ta\r\nansvar för den politik som faktiskt förs.\r\nCenterpartiet kan kanske välja om. Då kan\r\nsituationen förändras.</pre><pre>Tror miljöministern att den trafikpolitik som förs i\r\nSverige, med den inriktning som den har inför\r\nframtiden, kommer att leda till att vi kan uppfylla\r\nde åtaganden vi gjorde i Rio och de åtaganden vi\r\nhar sedan gammalt? Jag vet att vi inte ens kommer\r\natt kunna klara den reduktion av kväveutsläppen\r\nsom vi sedan många år tillbaka har åtagit oss. Vi\r\nligger långt ifrån att klara de målen.</pre><pre>Det är uppenbart att det finns stora brister i den\r\nnuvarande trafikpolitiken. Det är ganska\r\nobegripligt att Olof Johansson kan stå här utan att\r\nerkänna det och utan att tala om hur allvarlig\r\nsituationen är. Jag vill inte komma med några\r\nutopier eller floskler. Det tror jag inte att någon\r\npolitiker skall kosta på sig att göra i dag. Det är inte\r\ndetta som behövs, utan konkreta åtgärder.</pre><pre>Men jag ställer krav på att en plan för hur\r\nnärsjöfarten skall utvecklas. Jag ställer även krav\r\npå svenska initiativ för att driva på i den europeiska\r\npolitiken och därmed skapa en bättre trafikpolitik.\r\nJag tror att detta kräver tillväxt.</pre><pre>Många människor i det här landet känner ända in\r\npå bara skinnet vad det innebär att det inte finns\r\nnågon tillväxt i dag. Det innebär arbetslöshet och\r\natt det inte finns några resurser. Men en satsning på\r\nden goda tillväxten, t.ex. järnväg, kan leda till både\r\natt miljön förbättras och att det skapas tillväxt med\r\nsysselsättning och en positiv utveckling.</pre><pre>Anf. 19  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Det vore intressant att lägga sig i den\r\nindirekta debatten mellan Annika Åhnberg och\r\nGudrun Schyman. Men jag skall inte göra det.</pre><pre>Det är viktigt att notera de skrivningar som finns i\r\nfinansplanen när det gäller tillväxten. Tillväxten\r\nskall ge en uthållig utveckling. Sedan gäller det att\r\nkonkretisera detta. Det har vi gjort genom att\r\näntligen uppdra åt Konjunkturinstitutet och\r\nStatistiska centralbyrån att ta fram bättre mått att\r\nmäta med än det renodlade BNP-måttet.</pre><pre>Det finns ett mycket intimt samband mellan tillväxt\r\noch uthållig utveckling. Det råder ett ömsesidigt\r\nberoende mellan dessa. Men om inte saker prövas\r\nfrån början med utgångspunkt i miljön, riskerar\r\nman att komma in i den städsituation som jag\r\nnämnde tidigare.</pre><pre>Jag tar ansvar för regeringens miljöpolitik och för\r\nregeringens politik i sin helhet. Men jag vägrar att\r\nta ansvar för vad tidigare regeringar har gjort. Alla\r\nde beslut om infrastrukturen som ni har åberopat\r\nhär, och som skapar problem i dag, fattades under\r\ntidigare regeringar. Det gäller även Vedabron. Där\r\nhar 80 miljoner kronor lags ned enbart på\r\nprojekteringen. Då har miljöfrågorna ändå inte\r\nsetts över. Det här bör utgöra en lärdom för\r\nframtiden: så gör man inte. Det skapar bara\r\npolitiska och demokratiska problem och\r\nmiljöproblem -- och allt blir dyrare.</pre><pre>Jag har inte utvecklat hela transportområdet i\r\nsvaret, och det beror naturligtvis på\r\nföredragningsansvaret i regeringen. Primärt är\r\nkommunikationsministern ansvarig för det\r\nområdet. Han kommer att redogöra för de frågorna\r\nunder våren. När de omfattande planerna för\r\ninfrastrukturen skall läggas fram kommer dessa\r\nfrågor att aktualiseras. Då kommer först en\r\ntillämpning av naturresurslagen att ske. Görel\r\nThurdin har drivit fram detta i regeringen. Därefter\r\nskall det ske ett ställningstagande med\r\nutgångspunkt i vilka miljökonsekvenser som kan\r\nuppstå. Det här skall ske först, inte efteråt.</pre><pre>Det finns många andra saker som är på gång. Jag\r\nbehöver bara nämna det som står i\r\npropositionsförteckningen. Jag har inte tidigare\r\nägnat mig åt att repetera innehållet. Där finns t.ex.\r\nen proposition om riktlinjer för en\r\nkretsloppsanpassad samhällsutveckling. Den\r\npropositionen utgör också en uppföljning av\r\nRiokonferensen. En proposition om åtgärder mot\r\nklimatpåverkan läggs fram under våren. Vi hoppas\r\natt vi skall bli klara med en proposition om\r\nbiologisk mångfald under 1993. Vi kommer att\r\nstegvis konkretisera uppföljningen av\r\nRiokonferensen.</pre><pre>Talmannen anmälde att Gudrun Schyman anhållit\r\natt till protokollet få antecknat att hon inte ägde\r\nrätt till ytterligare inlägg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1992/93:55 om\r\nförsurningen</pre><pre>Anf. 20  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Rolf L Nilson har frågat mig dels om\r\nvilka åtgärder regeringen kommer att vidta med\r\nanledning av det akuta försurningsläget, dels vilka\r\nåtgärder regeringen tänker vidta för att fastställda\r\nmål beträffande reduceringen av\r\nkväveoxidutsläppen skall nås.</pre><pre>Rolf L Nilson ställde i stort sett samma frågor i en\r\ninterpellation som jag besvarade den 10 februari\r\n1992. Låt mig inledningsvis hänvisa till detta svar, i\r\nvilket jag bl.a. redogjorde för pågående\r\nförhandlingar om ett nytt svavelprotokoll och en\r\nrad andra insatser som görs för att minska\r\nförsurningen liksom kalkningsverksamheten.</pre><pre>Under detta år kommer förhandlingarna om ett\r\nnytt svavelprotokoll in i ett mer intensivt skede.\r\nSverige kommer att kräva att ett nytt protokoll skall\r\ninnehålla utfästelser om betydande\r\nutsläppsminskningar. Detta arbete kommer att ha\r\nhög prioritet i miljöpolitiken under den närmaste\r\ntiden.</pre><pre>Beträffande kväveoxidutsläppen kan jag upplysa\r\nom att Miljö- och naturresursdepartementet under\r\nvåren kommer att bereda en åtgärdsplan för att\r\nminska dessa i enlighet med tidigare beslutade mål.\r\nResultatet av detta arbete kommer att föreläggas\r\nriksdagen senare under detta år.</pre><pre>Anf. 21  ROLF L NILSON (V):</pre><pre>Fru talman! Jag vill först tacka Olof Johansson för\r\nsvaret.</pre><pre>Jag tycker att svaret är kortfattat och att det andas\r\nen viss irritation. det är möjligt att jag gör en\r\növertolkning. anledningen till att jag har ställt\r\ndenna fråga är främst att det har gått ett år sedan vi\r\ntalades vid senast om dessa problem. under den\r\ntiden har det kommit ytterligare rapporter och\r\nomfattande studier om försurningen. det gäller\r\nfrämst inom den sydsvenska skogen och täcker\r\nutvecklingen under en femårsperiod. här finns ny\r\nkunskap som är värd att ta med vid\r\nbeslutsfattandet.</pre><pre>En annan anledning är att olof johansson för\r\nungefär ett år sedan talade om vad som var på gång.\r\njag tycker att det är angeläget att få en redovisning\r\nav vad som har hänt under denna period. vi var\r\növerens om att vi diskuterade ett stort och allvarligt\r\nmiljöproblem. av det kortfattade svaret att döma är\r\ndet inte speciellt mycket konkret som har hänt\r\nsedan sist. det oroar mig. jag skulle vilja att olof\r\njohansson talade litet utförligare om frågan om\r\nsvavelprotokoll. svavelutsläppen är kanske den\r\nviktigaste anledningen till försurningen. de utgör\r\nett internationellt problem. det nämndes i svaret att\r\nförhandlingarna om ett nytt protokoll befinner sig i\r\nett intensivt skede. Hur stora är utsikterna för\r\nframgång? det vore bra med en utförligare\r\nredovisning på det här området.</pre><pre>Olof Johansson aviserar också en åtgärdsplan för\r\natt minska utsläppen av kväveoxider. Även här\r\ntycker jag att Olof Johansson, så här i början av\r\nåret, borde lätta på förlåten och tala om vad som är\r\npå gång. Om de svenska utsläppen av kväveoxider\r\nskall reduceras ner till de nivåer naturen tål, eller\r\nmed de 30 % som har satts upp som ett mål, krävs\r\nradikala åtgärder. Jag tycker att det är rimligt att\r\noffentliggöra vilken typ av åtgärder som skall vidtas\r\nså snabbt som möjligt. Då får berörda parter,\r\nfrämst industrin, möjlighet att påbörja en\r\nnödvändig omställning och kan föra fram\r\nsynpunkter på förslagen och eventuellt anvisa\r\nalternativa bättre lösningar.</pre><pre>Det här är alltså fråga om internationella problem.\r\nEn stor del av den debatt som fördes med anledning\r\nav den förra interpellationen kan även tillämpas på\r\ndet problem vi diskuterar nu. Jag skulle vilja\r\nbegränsa det internationella perspektivet litet\r\ngrand. En stor del av nedfallet av svavel i Sverige\r\nkommer från internationella källor. Det går att\r\nskilja ut två grupper av syndare. Den ena gruppen\r\nbestår av östeuropeiska stater, såsom Tyskland,\r\nPolen, de baltiska staterna och Ryssland. Den\r\nandra stora syndaren är Storbritannien. Det är\r\nrimligt att bemöta dessa syndare på olika sätt.\r\nTyskland utgör nog ett mindre problem. Man kan\r\nförvänta sig att det gamla Västtyskland har sådana\r\nresurser, dvs. ekonomin är så stark, att det går att\r\nganska snabbt ta itu med utsläppen. När det gäller\r\nde övriga öststaterna krävs det insatser. Jag delar\r\nAnnika Åhnbergs uppfattning att problemen inte\r\nkan lösas av de enskilda länderna. Här måste ske en\r\nsamordning, och EG måste ta ett stort ansvar och\r\nerbjuda finansieringsmöjligheter.</pre><pre>Sverige har också en viktig roll att spela när det\r\ngäller omställningen av energisystem. Vi har\r\ntekniken och erfarenheten. Jag skulle vilja ha en\r\nredovisning av Olof Johansson av vad som är på\r\ngång. Finns det några resultat av redan insatta\r\nmedel när det gäller energieffektiviseringen? Vad\r\när på gång när det t.ex. gäller att ta upp Vattenfalls\r\nidéer om investeringar i Östeuropa som alternativ\r\ntill investeringar i miljö och energi i Sverige? Hur\r\nskall man möta Storbritanniens hittillsvarande\r\novilja att ställa upp och reducera sina\r\nsvavelutsläpp?</pre><pre>Anf. 22  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Jag känner inte någon irritation för att\r\ndenna interpellation kommer upp. Det är en\r\nfeltolkning av Rolf L Nilson. Interpellationen är\r\nhögst relevant. En del av det svar som Rolf L Nilson\r\nefterlyser återfinns i en ordentlig faktaredogörelse\r\nsom numera är tillgänglig för oss båda, i Miljö- och\r\nnaturresursdepartementets bilaga till\r\nbudgetpropositionen. På s. 46 och 47 finns en\r\ngenomgång av miljöläget när det gäller försurande\r\nutsläpp, i första hand av svavel- och kväveoxider.\r\nJag skall inte repetera detta.</pre><pre>Det är riktigt som Rolf L Nilson säger, att det som\r\när allvarligt är detsamma som tidigare. Det\r\ninternationella samarbetet har gått vidare sedan vi\r\nstartade det 1979. Jag satt själv ordförande på\r\nkonferensen i EEC i Genève det året. Jag kan nu\r\ngöra jämförelser i ett perspektiv på drygt tolv år och\r\nse hur attityderna har förskjutits. Det finns ett\r\nsärdrag, åtminstone på svavelområdet. I centralare\r\ndelar av Europa uppfattar många inte det\r\nproblemet som lika angeläget som vi i Norden, med\r\nrätta, uppfattar det. Samma attitydskillnad\r\nnoterade vi 1979, men mycket starkare. Då\r\nifrågasatte man också ibland om vi hade rätt i sak.\r\nVi vet att vi har rätt. Vi vet att den svenska skogen\r\nhotas. Vi vet att något av motsvarande situation\r\nråder i de övriga nordiska länderna. Den\r\ndebattröskeln har vi tack och lov kommit över. Det\r\nåterstår att dra slutsatser av det.</pre><pre>Det har hänt ganska mycket. Minskningen av\r\nsvavelutsläppen har varit framgångsrik i vårt eget\r\nland och i andra länder. Men det räcker inte. Vi har\r\nhaft ett miljöförstöringsreservat österut, där\r\ningenting har gjorts. En enda utsläppskälla kan\r\nibland förstöra alltsammans för oss andra. Vi kan ta\r\nNarvaområdet som ett bra exempel. Det gäller att\r\nkomma åt den typen av gigantiska punktutsläpp av\r\nsvavel. Det arbetar vi med i samarbete med\r\nBaltikum.</pre><pre>Rolf L Nilson hänvisar till Vattenfalls förslag.\r\nVattenfall har framfört ett förslag. Men sanningen\r\när att det bygger på ett uppdrag som vi har gett\r\nVattenfall, att arbeta med dessa frågor i Baltikum å\r\nregeringens vägnar för att komma fram till\r\nmodeller för att hantera dessa frågor gemensamt.\r\nDet har lett till att vi har lagt fram förslag i\r\nriksdagen, som jag nämnde tidigare i debatten, om\r\nt.ex. energieffektivisering som ett strategiskt viktigt\r\nområde.</pre><pre>Det vi håller på med nu är att utforma direktiv för\r\nen utredning som skall se på s.k. gemensam\r\nimplementering av internationella konventioner.\r\nDet är då viktigt att få i gång det gemensamma\r\narbetet, så att vi satsar på det mest\r\nkostnadseffektiva sättet, där det finns flest\r\nproblem. Det innebär att man angriper problemen\r\npå rätt ställe, med minsta möjliga kostnader och\r\nstörsta möjliga resultat. Då måste vi ägna oss\r\nsärskilt åt vårt närområde, där andra länder inte\r\nsjälva har möjlighet att bekosta åtgärder i\r\nnärperspektivet. Det gäller främst Baltikum, som\r\när ett förstahandsområde för svenskt intresse. Men\r\nman får inte låta detta leda till uttalanden som: I\r\noch med att vi vidtar dessa åtgärder där, kan vi\r\navstå från att göra något hemma. Det är viktigt att\r\nman inte förlorar på den ena sidan vad man avser\r\natt vinna på den andra.</pre><pre>Något av det viktigaste i internationellt samarbete\r\när att visa vad man gör hemma, för att pressa andra\r\nsom har råd att göra likadant. Det är den\r\nutgångspunkten som har varit Sveriges styrka, trots\r\natt vi också har stora brister. Jämfört med andra har\r\nvi ändå legat tidigt framme och kunnat påverka\r\nandra. Vi har kunnat säga: Detta är möjligt, detta\r\när ett måste. Vi har kunnat visa på skadorna och på\r\natt det blir mycket dyrare att vänta. Om man skall\r\ntala om de breda penseldragen, kan man säga att\r\ndet är vår minskning av användningen av fossila\r\nbränslen i Sverige som har varit den största insatsen\r\nnär det gäller energiområdet och industriområdet.\r\nDen var jag själv med om att initiera på 70-talet.</pre><pre>Trafiken, däremot, är ett speciellt problem. Det har\r\nvi nu tacklat. Det började med att jag drev fram en\r\nökad differentiering mellan olika bensinsorter. Det\r\nbetyder att man gynnar bilar med katalytisk\r\navgasrening. När deras andel i det svenska\r\ntransportsystemet ökar minskar man därmed\r\nkväveoxidutsläppen. Självfallet är detta en strategi\r\nsom är genomtänkt, miljöklassning av både bränsle\r\noch motorer.</pre><pre>Anf. 23  ROLF L NILSON (v):</pre><pre>Fru talman! Jag frågade Olof Johansson om han\r\nville lyfta på förlåten när det gäller\r\nkvävereduktionsplanen. Jag skulle gärna vilja höra\r\nen ytterligare redovisning.</pre><pre>Det kommer larmrapporter om dessa problem med\r\njämna mellanrum. Det är nödvändigt att man\r\nlarmar. Men det finns givetvis en risk med det. När\r\nman har larmat tillräckligt länge hörs inte larmen.\r\nVi ställer in oss efter den ljudnivån.</pre><pre>I en av de senaste rapporterna, den av Peter\r\nSchlyter och Stefan Andersson från\r\nNaturgeografen i Lund och Skogsvårdsstyrelsen i\r\nHalmstad, sägs att den sydsvenska skogen befinner\r\nsig i ett kritiskt läge. Markens förmåga att buffra är\r\nantingen upphävd, inom vissa områden, eller kan\r\nförväntas rasa ganska snabbt. Det togs också upp i\r\nen ledare i Dagens Nyheter den 11 januari. Här\r\nfinns givetvis ett behov av långsiktighet men också\r\nav reaktioner på det akuta hotet. Det handlar om\r\natt vidta kompensatoriska åtgärder. Det man då\r\ntänker på i första hand är intensifierad kalkning och\r\ntillförsel av mineraler. Mineraler har lakats ur\r\njordarna.</pre><pre>Vi får då inte enbart ett ekologiskt sammanbrott.\r\nVi får också ett betydande ekonomiskt bortfall.\r\nTillväxten i den svenska skogen minskar eller\r\navstannar. Den svenska skogen måste betraktas\r\nsom en stor ekonomisk tillgång. Man talar om\r\nårliga förluster i tillväxt av den svenska skogen på i\r\nstorleksordningen 5 miljarder. I dessa tider, då\r\nekonomin och behovet av tillväxt är det man talar\r\nom dagligen, måste denna typ av uppgifter också\r\ntas på allvar.</pre><pre>Det är inte enbart ett ekologiskt utan också ett\r\nekonomiskt framtidsproblem. Vi rycker undan en\r\ndel av grunden för svensk försörjning och svensk\r\nvälfärd, om vi inte angriper försurningsfrågorna på\r\nett effektivt sätt.</pre><pre>Anf. 24  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Jag har naturligtvis samma syn på de\r\nhär frågorna som Rolf L Nilson och instämmer i\r\nden beskrivning som han gör. Vi har inga delade\r\nmeningar i det fallet.</pre><pre>Jag tycker också att det är svårt att få fäste i\r\nopinionen för den här sortens larm. Alla kanske\r\ninte inser att problemet liknar det med\r\nnedbrytningen av ozonskiftet. Det är en typ av\r\nfråga där det kan ha gått för långt redan och där det\r\ninte finns någon återvändo.</pre><pre>Men när tröskeleffekten slår till, dvs. skogen bara\r\ndör, därför att utlösningen av tungmetaller och\r\nannat fungerar så att skogen förgiftas, då är det för\r\nsent. Då kommer skogsdöden naturligtvis att\r\nuppmärksammas, på samma sätt som har skett i f.d.\r\nTjeckoslovakien, för att ta ett exempel, där man\r\nkan se hur det ser ut när detta inträffar, alltså ett\r\ndöende landskap. Då vet vi att det är för sent, och\r\ndet tar en oerhörd tid för naturens läkande krafter\r\natt komma tillbaka.</pre><pre>Det är riktigt att det ständigt kommer fram mer\r\nförfinad kunskap på det här området, och det är\r\nviktigt att ta till sig den. På fredag anordnas i\r\nmiljövårdsberedningens regi ett seminarium kring\r\nförsurningsfrågorna. Det kan sägas vara en\r\nuppsummering av den nya kunskap som kan finnas\r\npå området och som i sin tur kommer att ligga till\r\ngrund för åtgärdsplaner och annat. Så de forskare\r\nsom ligger i fronten här håller vi naturligtvis nära\r\nkontakt med.</pre><pre>Vad beträffar redovisning av vad som skall komma\r\ni den åtgärdsplanen vill jag säga att verksamheten\r\ninte får avstanna i avvaktan på en plan. Då väljer\r\njag att redovisa vad vi föreslår, vad vi redan har\r\nbestämt och vad vi har gjort, mera än att spekulera\r\nför mycket om vad som kommer i en plan.</pre><pre>Det är därför jag har nämnt miljöklassningen av\r\nbensinen som en viktig grund för att tackla\r\nkväveoxidproblemet. Jag nämnde i den förra\r\ninterpellationsdebatten och kan repetera det den\r\nförändring av kalkanslagets finansiering som\r\nföreslås i budgetpropositionen. Man vinner så att\r\nsäga på belastningssidan genom att förorenaren\r\nbetalar och dämpar därmed utsläppen av\r\nkväveoxider.</pre><pre>Belastningen ökar med 200 miljoner kronor för\r\nhelår, och så använder vi de pengarna för\r\nkalkningen. Det innebär ökade resurser till\r\nkalkning i förhållande till dagens 176 miljoner, och\r\nvi kommer att dimensionera kväveoxidskatten eller\r\navgiften så att det blir en ökning framöver. Effekten\r\nmiljömässigt blir 400 miljoner i stället för 176\r\nmiljoner, om man förenklar diskussionen litet\r\ngrand.</pre><pre>Så det är en avsevärd ambitionshöjning på den här\r\npunkten, och det tycker jag är viktigt. Men detta\r\nåterfinns i vår bilaga till budgetpropositionen, och\r\ndärför går jag inte in i detalj på sådana saker.</pre><pre>Sedan är det viktigt att gå vidare med\r\nenergieffektivisering och hushållning på det\r\nområdet, och det gör vi också. Även om det inte är\r\nmitt huvudansvarsområde, vill jag gärna nämna\r\ndet. Här finns ett direkt samband med\r\ninfrastruktursatsningar. Tyngdpunkten ligger\r\nfaktiskt på järnvägssatsningar i de\r\ninfrastrukturförslag som regeringen har kommit\r\nmed och som regeringen avser att komma med\r\nunder våren.</pre><pre>Det är för det första en klar förändring i\r\ninvesteringstakten, tre gånger högre än\r\ngenomsnittet för 80-talet, och det är inte bara\r\nkonjunkturbetingat, för då låg vi osedvanligt lågt.\r\nFör det andra är det naturligtvis en förändring i\r\nfråga om fördelningen av\r\ninfrastruktursatsningarna.</pre><pre>Jag säger detta med den reservation som jag har\r\ngjort i den tidigare interpellationsdebatten,\r\nnämligen att det finns en del låsningar från tidigare\r\npolitiska beslut och tidigare regeringar som vi har\r\natt hantera och som inte går i rätt riktning ur den\r\nhär synpunkten. Jag bara konstaterar det. Om man\r\nständigt skall generera mera biltrafik så är det klart,\r\nprecis som Naturvårdsverket har sagt i sitt\r\nremissvar om Öresundsbron, att det kommer att\r\nkosta.</pre><pre>Frågan är om vi skall ta den kostnaden och räkna\r\nin den när vi bestämmer oss och verkligen titta på\r\nmiljökonsekvenserna från början eller om vi skall\r\ngöra som vanligt, dvs. lämna över till kommande\r\ngenerationer. I så fall lär väl sydvästra Sverige ligga\r\ni farozonen, med ständigt ökande försurning på\r\ngrund av ökande trafikmängder som innebär att det\r\nkan vara för sent att göra någonting.</pre><pre>Den frågan kommer vi att ägna stort intresse. Här\r\nskall talas klartext om konsekvenserna, innan man\r\ngår till de slutliga besluten.</pre><pre>Anf. 25  ROLF L NILSON (v):</pre><pre>Fru talman! Det är bra det Olof Johansson säger\r\nom utökad kalkning, både den goda principen för\r\nhur den skall finansieras och den ökade\r\nomfattningen. Vad jag förstår, kommer man upp i\r\nde nivåer på kalkningen som behövs eller i närheten\r\nav dem. Det är alldeles utmärkt.</pre><pre>Jag är litet besviken på att Olof Johansson inte vill\r\nvara mer konkret när det gäller förslaget till\r\nkvävereduktionsplan. Jag tycker att det skulle ha\r\nvarit bra att få en ganska utförlig redovisning av vad\r\nsom är på gång, vilken typ av åtgärder som är\r\ntänkta, just av det skäl som jag anförde i ett tidigare\r\ninlägg, att allmänheten, industrin m.fl. inte får\r\ntillfälle att reagera på föreslagna åtgärder och\r\npresentera alternativa förslag, om de skulle ha\r\nsådana.</pre><pre>I vår debatt för ca ett år sedan hade vi uppe frågan\r\nom möjligheterna att nå den 30-procentiga\r\nreduktionen av kväveoxidutsläppen som vi har satt\r\nupp som mål. Då var bedömningarna ganska\r\npessimistiska från t.ex. Naturvårdsverkets sida. Jag\r\ntycker inte heller att Olof Johansson var klar då,\r\nnär han talade om alternativ. Antingen tar man\r\nkrafttag och åstadkommer reduktionen eller också\r\nfår man inse att målet inte går att uppnå. Då skall\r\nman inte lura allmänheten utan skriva om målen.</pre><pre>Jag skulle gärna vilja ha en markering på den\r\npunkten: Är det Olof Johanssons övertygelse att\r\nmålet om 30 % reduktion av kväveoxidutsläppen\r\nkommer att uppnås genom de för mig och\r\nallmänheten än så länge okända åtgärder som finns\r\ni den kommande kvävereduktionsplanen?</pre><pre>Sedan vill jag ta upp det märkliga förfarandet med\r\nmiljöprövningen av Öresundsbron. Man måste\r\nlyfta fram Naturvårdsverkets remissvar, där det\r\nsägs att av naturvårdsskäl bör brobygget stoppas.\r\nBron borde inte komma till stånd. Men den är\r\nbeslutad -- alltså tillstyrker Naturvårdsverket!</pre><pre>Det finns en tjänstemannareservation som säger att\r\nde åtgärder som måste vidtas för att göra bron\r\nacceptabel innebär en total ombyggnad av\r\ntrafiksystemet i Skåne, och det kommer inte att\r\nfinnas resurser för att göra det. Det är alltså ingen\r\ntrovärdig miljöprövning, om man skall göra på det\r\nviset.</pre><pre>Anf. 26  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Jag brukar tillämpa principen att jag\r\nredogör för fakta och för de åtgärder som\r\nregeringen gemensamt står för snarare än att ägna\r\nmig åt spekulation. Det var därför som jag använde\r\nden formulering som Rolf L Nilson åberopar från\r\nvår förra debatt i ämnet. Det uttalandet var ju inte\r\nett uttryck för defaitism, men jag kan inte bortse\r\nfrån att arvet ser ut på ett visst sätt och att det gäller\r\nen process som är ganska trög att påverka. Det går\r\ninte att få några snabba effekter i närtid, och det är\r\npå den punkten som jag har en fortsatt osäkerhet.</pre><pre>Men detta innebär inte att jag har ändrat\r\nambitionsnivån, utan vad det handlar om är att vara\r\nrealist. Storprojekt som Öresundsbroar och annat\r\npåverkar naturligtvis resultatet av detta, och jag har\r\natt underkasta mig de demokratiska principer som\r\ngäller, men jag vägrar, som sagt, att ta ansvar för\r\njust dessa effekter. Däremot vill jag göra det bästa\r\nmöjliga av den situation som vi befinner oss i och\r\nlyfta fram de effekter som uppkommer.</pre><pre>Om riksdagsmajoriteten säger att Öresundsbron\r\nskall komma till stånd, får man konstatera att\r\nmöjligheterna att uppnå det på egen hand uppsatta\r\nmålet om 30 % reduktion av kväveoxiderna\r\ndärmed har försämrats. Det finns ett sådant\r\nsamband, och jag tycker att det är viktigt att lyfta\r\nfram det i denna debatt och att tala om hur helheten\r\noch en del andra stora partiprojekt fungerar.</pre><pre>Men med detta upphör ju inte strävandena att\r\nförsöka förebygga, och det är där som\r\nmiljöklassningen kommer in. Man angriper då hela\r\nbilbeståndet och försöker att på den vägen i stället\r\nreducera överallt. Man arbetar alltså i ett sådant\r\nhär läge med olika strategier för att försöka göra\r\ndet bästa möjliga av ett ganska besvärligt läge.</pre><pre>Det är i det perspektivet som man skall se de\r\nåtgärder som regeringen nu har föreslagit och som\r\njag hoppas att riksdagen ställer sig bakom. De\r\ninnebär en avsevärd ambitionshöjning, av absolut\r\nnödvändiga skäl, när det gäller att angripa de\r\nproblem som vi redan har skapat, dvs. försurningen\r\ni mark och vatten. För att klara en del av denna\r\nproblematik angriper vi bl.a. symtomen genom\r\nkalkning.</pre><pre>Sedan hoppas jag -- men det är mycket svårare att\r\nuttala sig om detta -- att vi skall kunna driva på den\r\ninternationella utvecklingen. Klarar man inte högre\r\nambitioner där, har vi mycket mindre chanser i\r\nSverige.</pre><pre>Talmannen anmälde att Rolf L Nilson anhållit att\r\ntill protokollet få antecknat att han inte ägde rätt till\r\nytterligare inlägg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1992/93:63 om\r\nlågkonjunkturens effekter på\r\nmiljöskyddsarbetet</pre><pre>Anf. 27  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Annika Åhnberg har frågat mig om\r\nregeringen har en samlad kunskap om hur\r\nlågkonjunkturen påverkar miljöskyddsarbetet i\r\nSverige och hur den påverkar Sveriges deltagande i\r\ndet internationella arbetet på detta område. Vidare\r\nundrar Annika Åhnberg om regeringen har några\r\nkonkreta planer för hur miljöarbetet i\r\nlågkonjunkturen kan bli mer offensivt, t.ex. genom\r\natt arbetsmarknadspolitiska satsningar ges en\r\nmiljöprofil.</pre><pre>När omfattningen av allmänna investeringar\r\nsjunker som en följd av lågkonjunkturen är det\r\nnaturligt att anta att även investeringar för\r\nmiljöskydd sjunker i motsvarande grad. Under den\r\nförra lågkonjunkturen minskade t.ex. utsläppen i\r\nlägre takt än under tiden före och efter. Emellertid\r\när utsläppen från industrin och andra punktkällor i\r\ndag åtgärdade i högre grad än vad som är fallet med\r\nutsläpp från diffusa källor. Vi behöver därför\r\nprioritera åtgärder som kan sättas in för att komma\r\ntill rätta med utsläpp från vår användning av varor\r\noch från trafiken.</pre><pre>Ansvaret för att utveckla miljöanpassade varor bör\r\nligga på dem som producerar varorna. Även\r\nansvaret för att avfall tas om hand på ett från miljö-\r\noch resurssynpunkt riktigt sätt skall i framtiden i\r\nbetydligt större utsträckning än för närvarande\r\nåvila producenten. Näringslivet är positivt till\r\nprincipen om producentansvar, men takten som\r\nman är villig att hålla för att i praktiken ta på sig\r\nansvaret är delvis beroende av konjunkturen.</pre><pre>Investeringar i infrastrukturen för transporter är en\r\nviktig del i att möta lågkonjunkturen. Beslut om\r\njärnvägsinvesteringar för drygt 9 miljarder kronor\r\nhar också tagits av regeringen. Det är emellertid\r\nviktigt att investeringarna görs på ett på lång sikt\r\nmiljömässigt riktigt sätt.</pre><pre>FN:s konferens om miljö och utveckling i Rio de\r\nJaneiro visar att det går att göra framsteg även\r\nunder en ekonomisk lågkonjunktur. I regeringens\r\nredogörelse för konferensbesluten (1992/93:13)\r\nanges också hur genomförandet skall ske i Sverige.\r\nFör svensk del ges grunder för såväl inhemskt som\r\ninternationellt arbete i regeringsförklaringen.\r\nEnligt denna skall t.ex. Sverige vara aktivt och\r\npådrivande i det internationella miljövårdsarbetet.</pre><pre>Kommunerna har på senare år fått utökade\r\nuppgifter inom miljöområdet. Det är därför mycket\r\notillfredsställande om de resurser som avsätts för\r\nmiljöarbetet nu skulle minska. Samtidigt gäller det\r\ndå att utnyttja befintliga resurser så effektivt som\r\nmöjligt. Det kommer t.ex. att bli en viktig politisk\r\nuppgift för kommunerna under de närmaste åren\r\natt omsätta och konkretisera Riodeklarationen och\r\nhandlingsprogrammet, Agenda 21, för en hållbar\r\nutveckling.</pre><pre>Frågan om att ge arbetsmarknadspolitiska åtgärder\r\nen miljöprofil behandlas i regeringens proposition\r\n1992/93:50 om åtgärder för att stabilisera den\r\nsvenska ekonomin. I propositionen anvisas bl.a.\r\nmedel för ytterligare beredskapsarbeten, och vissa\r\nområden utpekas där beredskapsarbeten anses\r\nsärskilt angelägna. Ett sådant område är Miljö- och\r\nnaturresursdepartementets verksamhetsområde.\r\nInom departementet har en inventering av lämpliga\r\nberedskapsarbeten genomförts.</pre><pre>Sådana arbeten finns inom t.ex.\r\nlantmäteriområdet, där uppdatering och\r\ndigitalisering av databaser avseende kartor och\r\nfastighetsregister är mycket angelägna uppgifter.\r\nInom Statens naturvårdsverks verksamhetsområde\r\nfinns uppgifter som underhåll av vandringsleder,\r\nskötsel av närströvområden, uppförsel av stängsel\r\noch hägn, skogsvård och anläggning av våtmarker.</pre><pre>För att ytterligare understryka det angelägna i att\r\ninsatser görs just på miljöområdet har ett brev med\r\ninformation om möjliga arbetsuppgifter i dagarna\r\nsänts från Miljö- och naturresursdepartementet till\r\nArbetsmarknadsverket, som i samarbete med\r\nlänsarbetsnämnderna skall avgöra hur de pengar\r\nsom finns till förfogande faktiskt skall användas.</pre><pre>Anf. 28  ANNIKA ÅHNBERG (-):</pre><pre>Fru talman! Jag tackar för svaret på denna\r\ninterpellation. Det finns många oroande tecken på\r\natt åtgärderna för att förbättra miljön nu avtar i takt\r\nmed att lågkonjunkturen blir allt djupare och\r\nresurserna blir knappare. Det är därför som jag har\r\nframställt denna interpellation.</pre><pre>När jag läser svaret och när jag hör miljöministern\r\nredogöra för regeringens syn får jag en känsla av att\r\nman från regeringens sida inte riktigt delar min oro.\r\nMiljöministern säger i sitt svar att det mycket riktigt\r\när så -- det kunde man se också under den förra\r\nlågkonjunkturen -- att investeringarna i\r\nmiljöförbättrande åtgärder inom näringslivet\r\nminskar. Men det gör inte så mycket, tycker\r\nmiljöministern, eftersom vi i dag redan har kommit\r\nså långt i arbetet med utsläppen från industrin och\r\nandra punktkällor att det inte behöver göras så\r\nmycket av sådana investeringar. Jag delar inte den\r\nuppfattningen.</pre><pre>När vi nu går från att koncentrera oss på i första\r\nhand effekterna av själva produktionsprocessen till\r\natt mera tänka på vad produkterna som sådana och\r\nvår livsstil får för konsekvenser för miljön minskar\r\ninte nödvändigheten av åtgärder inom\r\nproduktionen. Mycket av det som man har sett växa\r\nfram under senare år, t.ex. satsningar på s.k. intern\r\nmiljörevision inom företag, på fortbildning och på\r\ninformationsverksamhet, ligger nu i farozonen.\r\nDetsamma gäller för nyinvesteringar som kan ha\r\nvarit planerade sedan länge men som nu skjuts in i\r\nen oviss framtid.</pre><pre>Jag har ställt frågan: Har man inom regeringen en\r\nsamlad bild av vad som händer? Ser man vartåt det\r\nnu lutar? Det verkar varken som om man har den\r\nsamlade bilden eller som om man är särskilt\r\nintresserad av att skaffa sig den.</pre><pre>En annan mycket stor källa till oro är vad som\r\nhänder inom den offentliga sektorn. Jag tänker\r\nframför allt på kommunerna. Miljö- och\r\nhälsoskyddstjänstemannaförbundet, vars\r\nmedlemmar arbetar med miljöskyddet på de\r\nkommunala förvaltningarna, har i en enkät fått det\r\nsvaret från 151 kommuner att dessa drar ned på\r\nresurserna på miljö- och hälsoskyddsarbete -- 6 av\r\n10 kommuner drar ned på dessa resurser.</pre><pre>Man skall ha klart för sig att vi i vårt land satsar i\r\nstorleksordningen 100 kr per medborgare och år på\r\nmiljö- och hälsoskyddsarbetet. Det motsvarar\r\nkanske ungefär 1/2 % av de kommunala utgifterna.\r\nDessa resurser drar man ändå in på, eftersom\r\nkommunernas ekonomiska läge börjar bli så svårt.\r\nJag tycker att det är mycket oroande.</pre><pre>Det finns andra, mer begränsade undersökningar,\r\ngällande t.ex. Stockholms län, som pekar åt samma\r\nhåll. Jag tycker att det vore en uppgift för\r\nregeringen att analysera vad som håller på att\r\nhända. Vilka delar av den kommunala miljö- och\r\nhälsoskyddsverksamheten drabbas? Hur kan man\r\nförsöka kompensera detta? Behöver man gå in från\r\nstatens sida med någon typ av styråtgärder?</pre><pre>Också jag tycker i och för sig att indragningen av\r\nkommunala resurser med 7 1/2 miljard kronor är en\r\nstor bov i dramat, men diskussionen om detta förs\r\npå många andra håll och i många andra\r\nsammanhang, och jag tror inte att det är någon\r\nstörre idé att gå in på den diskussionen här i dag.\r\nMen jag tycker att det är viktigt att man från\r\nriksdagens och regeringens sida har kunskapen om\r\nvad som händer och om vad man kan försöka göra\r\nför att det också i lågkonjunkturen skall bedrivas\r\nett aktivt miljöarbete -- för det finns ju också\r\nmöjligheter.</pre><pre></pre><pre>I ett läge när produktionsapparater inte är så hårt\r\nutnyttjade finns det andra möjligheter än i en\r\nhögkonjunktur att t.ex. testa nya metoder. Det blir\r\nså att säga lättare att fördra ett produktionsbortfall\r\nnär man inte står mitt i en högkonjunktur och när\r\ninte alla produkterna är efterfrågade. Det blir\r\nlättare att testa nya råvaror och att satsa på\r\npersonalutbildning -- det borde vara det.</pre><pre>Finns det någonting som samhället kan gå in och\r\ngöra? När jag i min interpellation ställde frågan om\r\narbetsmarknadspolitiska åtgärder tänkte jag inte i\r\nförsta hand på det samhället gör för de människor\r\nsom redan har blivit utan jobb, utan jag tänkte på\r\natt arbeta mer förebyggande, om samhället på\r\nnågot sätt kunde bidra till att företag, i stället för att\r\npermittera, satsade på miljöutbildning och bättre\r\nmiljöanpassning av produktionsmetoder, kanske\r\nmed något komplement från samhället.</pre><pre>Jag tror att man kunde ta initiativ från regeringens\r\nsida och från myndigheternas sida för att se till att\r\ndet även i lågkonjunktur bedrivs ett mycket mer\r\noffensivt miljöarbete. Det var den typen av\r\ndiskussion som jag hade hoppats kunna föra här i\r\ndag, i stället för att få en ganska oengagerad och\r\nytlig redogörelse för vad som redan är på gång och\r\nsom inte möter de här hoten.</pre><pre>Anf. 29  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Annika Åhnberg har missuppfattat\r\nmig, men det kan bero på att jag har missuppfattat\r\nhennes frågeställningar.</pre><pre>Det är inte alls så att jag är oberörd eller att det inte\r\ngörs så mycket. Förändringarna inom industrin kan\r\nsägas ha lett till att situationen när det gäller\r\npunktutsläpp är en annan i dag än under tidigare\r\nlågkonjunkturer. Det jag betonar i svaret är att\r\nallting är relativt, dvs. att det i förhållande till den\r\nsituation som vi då hade har skett en förändring.\r\nDärför går det inte att skapa en total jämförbarhet\r\nmellan de olika lågkonjunkturerna. Det är den\r\npoängen som jag vill nämna.</pre><pre>När det gäller tillväxten finns det alltså ett\r\nömsesidigt beroende mellan tillväxt och miljövänlig\r\nutveckling. Det ömsesidiga beroendet mellan\r\ntillväxt och miljöpolitik är viktigt att vårda. En av\r\nnackdelarna i lågkonjunkturen är naturligtvis att\r\nförnyelsetakten i näringslivet avtar. Vi vet av\r\nerfarenhet -- det nämner vi särskilt i finansplanen i\r\når -- att industrin inte förnyas i samma takt, i varje\r\nfall inte automatiskt. Det betyder att gammal\r\nteknik lever kvar längre i en lågkonjunktur än i ett\r\nsnabbare omvandlingsskede. Det är en minuspost\r\nnär det gäller miljöutvecklingen.</pre><pre>Det handlar å andra sidan om de resurser som\r\nskapas, hur mycket pengar vi kan avsätta för\r\nmiljöarbete. Annika Åhnberg nämner, helt riktigt,\r\nkommunernas viktiga roll. Jag har naturligtvis\r\ntillgång till den rapport som hon här nämnde om\r\nden oroande utvecklingen på det området. En\r\nutredning med en analys av just samspelet mellan\r\nstat och kommuner kommer att överlämnas till\r\nregeringen om några veckor av landshövdingen i\r\nGöteborgs och Bohus län, Kjell Mattsson. När den\r\nutredningen kommer får vi ta tag i de frågorna på\r\nnytt och dra slutsatser av den.</pre><pre>Det förs också en vidare debatt, som Annika\r\nÅhnberg berörde och som jag inte skall ta upp i det\r\nhär sammanhanget, om vilka möjligheter och\r\nvilken frihet kommunerna har att hantera sin\r\nsituation och att göra sina egna prioriteringar. Det\r\när naturligtvis ganska avgörande på det här\r\nområdet.</pre><pre>Jag har inte någon avvikande syn på de\r\ngrundläggande problemen. Jag har velat redovisa\r\nde konkreta saker som vi faktiskt gör och vill ha\r\ngjorda via arbetsmarknadssatsningarna. Sedan\r\nfinns det mycket annat, på teknikutvecklingssidan.\r\nDet handlar om Näringsdepartementets arbete,\r\nbåde på energiområdet och på industriområdet,\r\ndvs. teknisk forskning, utveckling och\r\neffektivisering. Det är där som satsningarna måste\r\ngöras, som också inkorporerar miljösyften och\r\nmiljömål.</pre><pre>Till sist tror jag att det är oerhört viktigt att man\r\nintegrerar miljökunskap i hela samhället. Det är\r\nintressant, att så fort man möter ungdomar i dagens\r\nsamhälle visar det sig att ett av deras\r\nhuvudintressen är miljöfrågorna -- det är inget som\r\nhelst tvivel om det. Det är viktigt att utnyttja den\r\nkraften i utbildningssystemet, och därför är det min\r\navsikt att hela tiden driva på för att stärka\r\nmöjligheterna såväl på högskolenivån som när det\r\ngäller utbildningen i det ordinarie skolsystemet,\r\nsom är gemensamt för alla, i fråga om\r\nmiljökunskaperna och de möjligheter som\r\nungdomars intresse ger oss på det området.</pre><pre>Anf. 30  ANNIKA ÅHNBERG (-):</pre><pre>Herr talman! Jag glömde i mitt första anförande att\r\nsäga att jag i svaret noterade just kopplingen mellan\r\ntillväxt och miljösatsningar. Jag delar\r\nuppfattningen att den goda tillväxten är nödvändig\r\nför att vi skall kunna komma till rätta med\r\nmiljöproblemen. Det förs en förenklad diskussion i\r\nsamhället, där man betraktar den nutidshistoria vi\r\nhar bakom oss och säger: Titta vad tillväxten har\r\nställt till med! För att kunna komma till rätta med\r\nmiljöproblemen skall vi inte ha någon tillväxt!</pre><pre>I själva verket låg orsaken till problemen inte i\r\ntillväxten i sig, utan i vår bristande insikt om de\r\nproblem vi skapade. I själva verket leder också\r\nicke-tillväxten i dag till miljöproblem. Valet att\r\nupphöra med verksamheter ger oss inga garantier\r\nför att vi förbättrar miljön, utan vi är tvungna att gå\r\nvidare. Men vi är också tvungna att förändra\r\ninnehållet i tillväxten. Varje förändringsprocess\r\ninom näringslivet eller inom den offentliga sektorn\r\nkanske på lång sikt leder till att vi sparar resurser,\r\nmen det kräver undantagsvis, i början, att vi har\r\nresurser att satsa på själva förändringen.</pre><pre>Därför behövs tillväxten, för att vi skall göra\r\nförändringar. På längre sikt visar det sig säkert att\r\nman på det sättet har kunnat vara mer sparsam med\r\njordens resurser. Jag delar den uppfattningen.</pre><pre>Det kan dock inte få oss att acceptera att man, i\r\ntider av liten, ingen eller t.o.m. negativ tillväxt, inte\r\nbedriver ett offensivt miljöarbete. Vi måste\r\nnämligen hålla fast vid att nöden får vara\r\nuppfinningarnas moder, också i den här\r\nsituationen.</pre><pre>Jag är övertygad om att det finns många goda idéer\r\ninom näringslivet, fackföreningsrörelsen och bland\r\nmänniskor om hur man kan förbättra. Ofta är det\r\nidéer kring den sysselsättning man själv har. Ofta är\r\ndet i sitt arbete som människor får idéer om hur man\r\nkan förbättra. Tyvärr har många ett litet utrymme\r\nför att förverkliga idéerna. För t.ex. LO-kollektivet\r\när det synnerligen begränsat.</pre><pre>Därför tror jag att regeringen -- om jag får ge ett\r\nlitet gott råd, även om regeringen kanske inte är så\r\nintresserad av goda råd från oppositionen -- skulle\r\nkunna använda Miljövårdsberedningen och samla\r\nde olika intressenterna, dvs. Industriförbundet,\r\nfackföreningsrörelsen, ideella organisationer,\r\nKommunförbundet och Landstingsförbundet, till\r\nen diskussion om hur man just kan vända\r\nlångkonjunkturen till ett offensivt miljöarbete.</pre><pre>Det finns många idéer, och det finns ett utrymme,\r\nmen det gäller att se till att de goda idéerna möts,\r\natt kontakter knyts, att idéer omsätts i verklighet.</pre><pre>Anf. 31  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Jo, vi lyssnar gärna på goda råd, och\r\nen del har vi kommit på själva.</pre><pre>Det som jag har ägnat mig åt under den senaste\r\ntiden när det gäller just kontaktverksamheten är att\r\ntillsammans med representanter för\r\nkonsumentvaruindustrin diskutera hur vi utvecklar\r\nett fungerande kretsloppssamhälle. Jag noterar på\r\nden punkten att många företag och\r\nbranschorganisationer är positiva och vill göra en\r\ninsats, och den möjligheten skall de ha.</pre><pre>Det är därför som jag i lagrådsremissen om en mer\r\nkretsloppsanpassad samhällsutveckling konstruerat\r\nen trappa som gör det möjligt att på frivillighetens\r\nväg vidta åtgärder. Men det är viktigt att följa upp\r\nvilka resultaten blir, hur viljan ser ut konkret. Det\r\ninnebär att man också måste ha en press i systemet;\r\nom åtgärder inte vidtas frivilligt, om det inte går\r\nmed avtal, måste det finnas stimulans eller\r\nstyrmedel -- någon piska -- som gör att man kan\r\ndriva på utvecklingen. I sista hand får man ta till\r\nlagstiftning, förordningar, som ställer krav på de\r\nolika branscherna.</pre><pre>Visst föder en utveckling av det här slaget ett stort\r\nantal idéer -- en betydande idérikedom\r\ndemonstreras från olika håll -- men det finns ju\r\nockså exempel på motsatsen. Jag är inte naiv; jag\r\nhar noterat att en del inte vill ha någon piska utan\r\ntycker att det är bäst att konsumenterna och\r\nskattebetalarna reder ut de problem som det\r\negentligen är företagens primära ansvar att lösa.\r\nMen det är en liten minoritet.</pre><pre>Det är viktigt att ta fasta på dynamiska processer av\r\ndet här slaget i samhället. Just i en lågkonjunktur\r\nhar man, tror jag, större möjligheter att skapa en\r\nvilja till förändring till förmån för de progressiva\r\nkrafterna i samhället, och det är många företag som\r\nställer upp.</pre><pre>Anf. 32  ANNIKA ÅHNBERG (-):</pre><pre>Herr talman! I synen på de här frågorna tycks det i\r\ngrunden finnas en överensstämmelse. Jag vill då\r\nbara avslutningsvis säga att jag tycker att det vore\r\nangeläget att man på regeringsnivå ändå försökte\r\natt sammanställa kunskapen om vilka speciella\r\nproblem som lågkonjunkturen medför när det\r\ngäller miljöarbetet både inom den offentliga\r\nsektorn -- särskilt kommunerna -- och inom det\r\nprivata näringslivet, så att vi kunde få en mer\r\nsamlad bild av hur problemen ser ut.</pre><pre>Det är naturligtvis också angeläget att man går\r\nvidare med det här offensiva arbetet och försöker\r\nsamla alla krafter. Det är angeläget att man -- som\r\nvanligt i det politiska arbetet med hjälp av både\r\npiska och morot - försöker få en utveckling till\r\nstånd, så att miljöarbetet inte avstannar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1992/93:64 om utsläpp\r\nav krom</pre><pre>Anf. 33  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Annika Åhnberg har frågat mig vad\r\nregeringen avser att göra för att dels öka\r\nkunskaperna om kromets miljöeffekter, dels\r\nbegränsa utsläppen av krom.</pre><pre>Låt mig börja med att säga att en väl fungerande\r\nkemikaliekontroll är en förutsättning för att kunna\r\nuppnå ett kretsloppssamhälle. För att rätt\r\nprioritera insatser vid utveckling av kretslopp\r\nbehövs bl.a. en allmän kunskap om kemiska\r\nämnens egenskaper. Det är också viktigt med en\r\nförbättrad kunskap om flödena av kemiska ämnen\r\nvia produkter och varor ute på marknaden.</pre><pre>Det arbete som pågår på olika håll inom näringsliv\r\noch hos myndigheter, bl.a. Kemikalieinspektionens\r\nsystematiska riskhanteringsarbete, kommer att\r\nleda till bättre underlag för att identifiera och\r\nbegränsa förekomsten av särskilt riskabla\r\nkemikalier och för att bygga upp bra system för\r\nåtervinning eller återanvändning av produkter och\r\nvaror i sådana fall där förbud inte är möjligt eller\r\nlämpligt.</pre><pre>Jag vill nämna följande beträffande vidtagna och\r\npågående arbeten med att begränsa användning\r\noch utsläpp av krom i miljön.</pre><pre>Inom ramen för de internationella\r\nhavskonventionerna har Sverige åtagit sig att\r\nminska utsläppen av vissa metaller, bl.a. krom,\r\nmed 50 %. Vid Nordsjökonferensen år 1990\r\növerenskoms att utsläppen av metaller till vatten\r\nskall minska med 50 % mellan åren 1985 och 1995,\r\noch samma mål skall vara nått för luftutsläpp till år\r\n1999.</pre><pre>Överenskommelser inom\r\nHelsingforskommissionen, Helcom, innebär att\r\nutsläppen till både vatten och luft skall minska med\r\n50 % mellan åren 1987 och 1995.</pre><pre>Kromföreningar används bl.a. inom\r\nytbehandlingsindustrin. Enligt vad jag erfarit\r\narbetar Statens naturvårdsverk med att ta fram\r\nallmänna råd om slutna system inom\r\nytbehandlingsindustrin. Naturvårdsverket arbetar\r\nvidare med att utreda avfallsfrågor inom järn- och\r\nstålindustrin. I dag finns stora mängder avfall\r\nsåsom avskiljt stoft, ofta med höga halter krom, vid\r\nmånga stålverk. Utredningen syftar till att\r\nkartlägga problemets storlek samt att identifiera\r\noch bedöma lämpliga sätt att ta hand om avfallet,\r\ngenom utvinning av metaller eller väl innesluten\r\ndeponering. Inom ramen för det pågående\r\nprogrammet för översyn enligt miljöskyddslagen av\r\nvillkor för utsläpp från miljöstörande anläggningar,\r\nkommer krav att ställas på järn- och stålindustrin\r\nsamt på Sveriges enda ferrokromverk om minskade\r\nutsläpp av stoft innehållande bl.a. krom.</pre><pre>Färgfabrikanterna i Sverige har frivilligt kommit\r\növerens om att inte använda kromföreningar i\r\nsvensk färgindustri.</pre><pre>Kemikalieinspektionen har klassificerat kromater\r\noch kromtrioxid (kromsyra) som\r\ncancerframkallande ämnen, och dessa kemikalier\r\nskall märkas med upplysning om cancerrisken.\r\nVidare har vissa kromföreningar, t.ex. kromater\r\noch bikromater, klassificerats som\r\nallergiframkallande och skall märkas med\r\nupplysning om risk för hudallergi.</pre><pre>Jag kan också nämna att Kemikalieinspektionen\r\nhar meddelat föreskrifter (KIFS 1990:10) om\r\nträskyddsbehandlat virke som bl.a. innebär\r\nbegränsningar i användningen av arsenik- och\r\nkromföreningar. Genom omfattande insatser från\r\nKemikalieinspektionen och branschorganisationer\r\nhar information spritts om dessa nya bestämmelser.\r\nKemikalieinspektionen har vidare genomfört\r\ntillsynsprojekt riktade mot\r\nimpregneringsanläggningar och återförsäljare för\r\nträskyddsbehandlat virke. Av en nyligen upprättad\r\nrapport från Kemikalieinspektionen framgår att\r\ndessa informationsinsatser förväntas ge resultat\r\nunder första halvåret 1993 i form av nedgång i\r\nanvändningen av arsenik- och kromföreningar i\r\nträskyddsmedel. Kemikalieinspektionen kommer\r\nsenast den 1 juni 1993 att ge en avslutande rapport\r\ntill regeringen om effekterna av inspektionens\r\nföreskrifter (KIFS 1990:10).\r\nKemikalieinspektionen avser också att ompröva\r\ngodkännanden för samtliga äldre\r\ntryckimpregneringsmedel under år 1993.</pre><pre>Kromutsläppen från svenska garverier har minskat\r\nfrån 10 ton år 1982 till ca 300 kg år 1990.\r\nGarveriverksamheten i Sverige är numera av liten\r\nomfattning. Merparten lädervaror för svensk\r\nkonsumtion importeras som hel- eller halvfabrikat.\r\nAnsträngningar att begränsa användningen av\r\nkrom i detta sammanhang måste därför ske i\r\ninternationellt samarbete. T.ex. inom Helcom\r\npågår arbete med att minska kromutsläppen från\r\ngarverier.</pre><pre>Anf. 34  ANNIKA ÅHNBERG (-):</pre><pre>Herr talman! Kretslopp är ju ett begrepp som\r\nmiljöministern har velat göra till sitt kännetecken i\r\nmiljöpolitiken. Inom det politiska systemet är vi ju\r\nsedan länge vana vid kretslopp. Många goda idéer\r\ncirkulerar ständigt runt i detta kretslopp, tyvärr\r\nofta utan att komma till ett förverkligande.</pre><pre>Men nog tycker jag att det här interpellationssvaret\r\när ett exempel på ett återfall i den miljöpolitik som\r\nvi hade innan kretsloppstankarna föddes. Det\r\nhandlar i hög grad om vad man har gjort för att\r\nminska utsläppen från olika produktionsprocesser\r\nnär det gäller krom. Men det som är alarmerande\r\noch som jag i första hand tänkte på när jag ställde\r\nmin interpellation är allt det krom som finns i\r\nprodukter.</pre><pre>Av de 1,8 miljoner ton krom som enligt vad man\r\nberäknar har stoppats in i den s.k. teknosfären är\r\ndet i dag en mycket liten del som har läckt ut. Det\r\nmesta finns så att säga fortfarande i omlopp, i\r\nprodukter som används eller i produkter som har\r\nkasserats och finns någonstans som avfall; de\r\nkommer så småningom att brytas ned och avge\r\ndetta krom. Frågan är hur vi skall hantera det\r\nproblemet.</pre><pre>Krom har framför allt använts som ytbehandling\r\ninom stålindustrin; rostfritt stål är den största\r\nanvändningen. En anledning till att jag tagit upp\r\njust kromet är att det är en ganska litet diskuterad\r\nmiljöfara. När vi diskuterar tungmetaller och deras\r\ngifteffekter på människor och på annat liv är det\r\nvanligen andra tungmetaller vi tänker på. Det är\r\nt.ex. bly och kadmium. Man menar att kromet inte\r\när lika farligt. Men man vet också att krom i\r\nnaturen kan övergå från den mindre farliga till\r\nbetydligt farligare former. Miljöministern redogör\r\nockså för att Kemikalieinspektionen har\r\nklassificerat vissa produkter som\r\ncancerframkallande.</pre><pre>I takt med att andra miljöproblem växer -- jag\r\ntänker på försurningen -- minskar också markernas\r\nförmåga att hålla miljöfarliga ämnen, och läckagen\r\nblir större. Allt det här gör att kromet som vi har\r\nstoppat in i vårt samhälle och som nu cirkulerar\r\nrunt är en tickande miljöbomb, som ännu inte har\r\nexploderat men som kanske kommer att göra det,\r\noch vi vet inte riktigt hur.</pre><pre>Vi vet att en del kromater har vissa effekter. De\r\nanrikas i biologiska organismer, de beter sig som\r\nandra mycket kända, etablerade toxiska\r\ntungmetaller, men vi vet ändå inte riktigt hur de\r\nbeter sig, vi vet inte riktigt hur kromet cirkulerar,\r\noch vi vet inte hur vi skall hantera de stora mängder\r\nsom är i omlopp.</pre><pre>Det var de här frågorna som jag tänkte på när jag\r\nställde min interpellation, och jag tycker att svaret\r\när väldigt begränsat och inte berör just alla de här\r\nkretsloppsaspekterna. Jag skulle därför önska att\r\nfrågan fick en ytterligare, mer inträngande\r\nbehandling.</pre><pre>Anf. 35  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Det är riktigt att jag återigen i första\r\nhand har redogjort för läget, de åtgärder som har\r\nvidtagits; en del av detta är ett arv sedan tidigare.\r\nDet är ju viktigt att den här utvecklingen har startat\r\nnär det gäller den förebyggande sidan -- jag tror att\r\nAnnika Åhnberg och jag är överens om att det inte\r\när oviktigt. Det är den delen som jag har beskrivit.</pre><pre>Sedan har vi restproblemen, det som i olika\r\nsammanhang redan finns i omloppet. Det är ett\r\nmycket svårare problem. Jag har inte några\r\npatentlösningar det är en del av samma synsätt där\r\nsom på andra områden: Vi måste veta vad det är för\r\navfall som vi skall ta hand om, sortera detta, ta\r\nhand om det på det lämpligaste sättet med hänsyn\r\ntill egenskaperna, och naturligtvis fördjupa vår\r\nkunskap om dessa egenskaper. Det är så den delen\r\nav problemet måste hanteras.</pre><pre>Det är självklart att en viktig del av\r\nkretsloppstänkandets utveckling handlar om just\r\nhur man i det moderna samhällets mycket\r\ndifferentierade varuflöde skall kunna ta hand om\r\njust de farligaste delarna av t.ex. tungmetaller i\r\ncirkulation och hantera detta på lämpligt sätt.\r\nMycket av kromanvändningen är alltså inriktat på\r\natt begränsa användningen av krom. Efter hand\r\nskall den här cirkulationen alltså minska i\r\nomfattning.</pre><pre>Anf. 36  ANNIKA ÅHNBERG (-):</pre><pre>Herr talman! Det är ju inte så att vi har slutat\r\nanvända krom. Vi importerar ju fortfarande krom,\r\noch det används som sagt framför allt i rostfritt stål.\r\nI interpellationssvaret redogörs framför allt för\r\nneddragningar av användningen dels i\r\nproduktionsprocesserna, dels på andra områden\r\ndär användningen ändå är ganska liten. Men när\r\ndet gäller att hitta ersättningar på det område där\r\nkromet framför allt används har vi nog inte kommit\r\nså långt på väg. Där tror jag att det behövs mycket\r\nytterligare insatser när det gäller forskning och\r\nutvecklingsarbete.</pre><pre>Jag skulle kanske ha önskat att det här svaret hade\r\nvarit mer konkret. Det har gjorts viktigt\r\nforskningsarbete -- det finns säkert mycket på det\r\nhär området som jag inte känner till, men ett\r\nforskningsarbete som jag känner till har bedrivits\r\nvid Linköpings universitet. Det finns ett nytt\r\ncentrum i Uppsala som skall syssla med just\r\ntungmetallernas miljöproblem. Jag tror att det är\r\nangeläget att man i det nu näraliggande\r\nforskningsarbetet ser till att resurser avsätts också\r\nför det hittills ganska förbisedda men nog så\r\nallvarliga problem som kromanvändningen\r\ninnebär.</pre><pre>Det är också viktigt att man satser på att se om det\r\nfinns något annat som vi kan göra. Rostfritt stål är\r\nju en produkt som man som miljöengagerad\r\nprivatperson har tyckt har varit bra, även om det är\r\nen liten användning. Man har kunnat satsa på\r\nrostfritt stål i stället för olika typer av plaster, och\r\nså visar det sig att man återigen har hamnat i\r\nsituationen att man gått från ett problem till ett\r\nannat. Det är därför viktigt att man arbetar vidare\r\noch ser om det finns bättre ersättningsmedel, och\r\njag tror att det krävs insatser från samhällets sida\r\nför att åstadkomma detta.</pre><pre>Anf. 37  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Jag vill bara bekräfta att jag har tagit\r\ndel av bl.a. det arbete som har gjort vid Linköpings\r\nuniversitet. Jag tycker att det ger en intressant bild\r\nav hur situationen ser ut, sammanfattat i den här\r\nmycket långsiktiga ackumulerade kromsituationen.\r\nDen visar att det -- hittills i varje fall -- är stigande\r\nkurvor som vi har att hantera totalt sett, även om\r\nutsläppen till luft och vatten på vissa områden\r\navtar, men då flyttas de i stället och blir till ett\r\ninternationellt problem. Det beror helt enkelt på\r\nstrukturomvandlingen i Sverige.</pre><pre>Eftersom det här är en tungmetall som inte är så lätt\r\natt få tag i när den väl är utspridd är det klart att det\r\när viktigt att studera de ackumulerade effekterna av\r\nkrom i naturen. Det har skett bl.a. vid Linköpings\r\nuniversitet. En av de avhandlingar som jag har sett\r\när av Bo Bergbäck; han har just givit en tydligare\r\nbild av den långsiktiga problematiken. Vi hade före\r\nsekelskiftet inte särskilt mycket krom i trafik i\r\nsystemen, men därefter har vi ackumulerat mer och\r\nmer. Även om tillförseln under senare år har\r\nminskat betydligt kvarstår\r\nackumuleringsproblematiken. Jag delar därför\r\nAnnika Åhnbergs uppfattning att det här verkligen\r\ninte är något problem som vi har löst -- det är ett\r\nproblem som vi måste följa mycket intensivt.</pre><pre>Anf. 38  ANNIKA ÅHNBERG (-):</pre><pre>Herr talman! Jag vill avslutningsvis säga att jag\r\ntycker att det är bra att vi i dag har fått den här\r\nfrågan aktualiserad, men jag är naturligtvis inte\r\nnöjd i den meningen att jag tycker att svaret är\r\ntillräckligt. Jag hoppas att regeringen återkommer\r\nmed förslag om mer specificerade och mer\r\nlångtgående forskningsuppdrag, så att vi kan\r\nkomma till rätta med problemet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1992/93:45 om\r\nkörkort för snöskoter m.m.</pre><pre>Anf. 39  Statsrådet GÖREL THURDIN (c):</pre><pre>Herr talman! Sten-Ove Sundström har frågat\r\nkommunikationsminister Mats Odell om\r\nregeringen kommer att lägga fram förslag om\r\nobligatoriskt körkort för snöskoter samt om\r\nregeringen planerar att vidta åtgärder som\r\nbegränsar snöskoteråkandet i Norrlands inland och\r\nfjälltrakter. Jag och kommunikationsministern har\r\nkommit överens om att jag -- som ansvarig i\r\nregeringen för terrängkörningslagstiftningen --\r\nskall svara på interpellationen.</pre><pre>Sten-Ove Sundström hänvisar i interpellationen till\r\nutredningsarbeten vid Naturvårdsverket och\r\nRikspolisstyrelsen. Några förslag från dessa\r\nmyndigheter i fråga om snöskotertrafiken har dock\r\ninte lämnats till regeringen.</pre><pre>Regeringen tillsatte hösten 1991 en utredning om\r\nåtgärder mot buller i fjällområden och skärgårdar\r\n(dir. 1991:78). Utredningen har till uppgift att\r\nbelysa möjligheterna till och konsekvenserna av\r\nrestriktioner mot bullrande aktiviteter i landets\r\nfjällområden och skärgårdar. Utredningens\r\ndirektiv innebär inget hinder för utredaren att ta\r\nupp sådana frågor som Sten-Ove Sundström tar\r\nupp i sin interpellation.</pre><pre>Utredningen avser att överlämna sitt\r\nslutbetänkande till Miljö- och\r\nnaturresursdepartementet i mitten av mars. Efter\r\nsedvanlig remissbehandling kommer\r\nutredningsförslaget att ligga till grund för\r\neventuella åtgärder från regeringens sida i syfte att\r\nminska olägenheterna av bullrande aktiviteter i\r\nfjäll- och skärgårdsområden. Remissen kommer\r\ngivetvis att omfatta även organisationer som\r\ntillvaratar de intressen som Sten-Ove Sundström\r\ntar upp i interpellationen.</pre><pre>Jag kan självfallet inte nu lämna några besked om\r\nvad regeringen kan komma fram till som en följd av\r\nutredningens förslag och den påföljande\r\nremissbehandlingen. En allmän strävan från\r\nregeringens sida är emellertid att minska bullret i\r\nsamhället. Ett uttryck för den ambitionen är också\r\nden utredning som regeringen tillsatt med uppgift\r\natt utarbeta ett förslag till en samlad handlingsplan\r\nmot buller (dir. 1992:20).</pre><pre>Anf. 40  STEN-OVE SUNDSTRÖM (s):</pre><pre>Herr talman! Jag tackar statsrådet för det ovanligt\r\nintetsägande svaret. Jag har svårt att förstå hur man\r\nkan författa ett svar på två A4-sidor genom att i\r\nstort sett enbart hänvisa till pågående utredningar.</pre><pre>Jag har i min interpellation försökt fästa\r\nregeringens uppmärksamhet på att det finns en stor\r\noro bland snöskoterägare och förare för ett\r\ninförande av restriktioner. Det finns en oro för att\r\ndet kommer att skapas en ökad byråkrati för att\r\nman skall få äga och köra en snöskoter.</pre><pre>Tidningarna har ju de senaste månaderna fört fram\r\noch publicerat en rad korkade förslag som sägs\r\nhänföras till olika utredningar. Det har t.ex.\r\nhandlat om att man skall införa obligatoriska\r\nkörkort, restriktioner i fråga om motorstyrka,\r\nbandmärkning, hastighetsbegränsningar osv.</pre><pre>Nu är det väl ändå dags, Görel Thurdin, att ni i\r\nregeringen tar bladet från munnen och talar om vad\r\nni egentligen håller på med.</pre><pre>Jag kan förstå att statsrådet i detalj inte kan\r\nredovisa kommande förslag om hur\r\nsnöskotertrafiken skall begränsas. Men Görel\r\nThurdin bör väl kunna ta avstånd från de grövsta\r\npåståenden som cirkulerar i massmedia.</pre><pre>Jag tycker att regeringen åtminstone på några\r\npunkter bör kunna skapa klarhet. Kommer det att\r\nbli körkort för snöskoter? Kommer det att införas\r\nhastighetsbegränsning eller blir det någon form av\r\nobligatorisk bandmärkning? Vad det gäller de här\r\nbegränsade områdena borde Görel Thurdin kunna\r\nge ett klart besked.</pre><pre>Skall vi norrbottningar tvingas till hårda\r\nrestriktioner för var och när vi får köra våra\r\nsnöskotrar? Skall vi utestängas från stora delar av\r\nfjällvärlden, där många av oss tillbringar en stor del\r\nav vår fritid, därför att några centralbyråkrater\r\nsitter och ritar in områden som skall bli\r\nbullerskyddade för att turisterna skall få åka skidor\r\ni lugn och ro?</pre><pre>Regeringen har nyligen avskaffat\r\nfritidsbåtsregistret, eftersom man ansåg att det är\r\nett intrång i den personliga integriteten att\r\nregistrera båtar. Hur långt är Görel Thurdin beredd\r\natt gå för att värna om snöskoterägarnas integritet?</pre><pre>Anf. 41  BRUNO POROMAA (s):</pre><pre>Herr talman! Jag delar den uppfattning som Sten-\r\nOve Sundström har gett till känna i den här frågan.\r\nUppfattningen delas av många i vårt avlånga lands\r\nnordligaste delar. Jag kommer själv från en\r\nfjällkommun, Kiruna, där så gott som samtliga\r\nfamiljer har en snöskoter. Kommunen betraktas\r\nsom den snöskotertätaste kommunen i hela landet.\r\nJag vill dock påpeka att jag inte talar i egen sak. Jag\r\när inte snöskoterägare och har inte heller för avsikt\r\natt skaffa mig en snöskoter.</pre><pre>Jag kan tala om för statsrådet att det är svårt att\r\nbeskriva den känsla många har när\r\nsnöskotersäsongen börjar närma sig -- känslan att\r\nfå ta sig ut i den vida fjällvärlden en vacker\r\nvårvinterdag. Det är lätt för, framför allt,\r\nstockholmarna att se problemen. Men det är\r\nfaktiskt mycket positivt att se alla de människor\r\nsom med skoterns hjälp kan ta sig ut i vår vackra\r\nfjällvärld. Många undrar om man successivt\r\nkommer att attackera fjällvärlden ytterligare med\r\nandra medel. Skall man stänga av fjällvärlden?</pre><pre>Jag har sett den karta som den s.k.\r\nbullerutredningen arbetar med. De zonförslag som\r\när upptagna i bullerutredningen bearbetas vidare\r\nav Naturvårdsverket. Där diskuterar man\r\nytterligare s.k. svarta zoner. Bullerutredningen har\r\ndelat in fjällvärlden i tre olika zoner. Den första\r\nzonen -- vildmarkszonen -- är markerad med svart\r\npå kartan. Den zonen skall vara helt fri från\r\nmotortrafik. Det gäller såväl skoter- som flygtrafik.\r\nI den andra zonen -- friluftszonen -- skall man tillåta\r\nen viss skotertrafik. I den tredje zonen --\r\nskoterförbudszonen -- kan skoter framföras efter\r\nspeciella leder, enligt samma regler som i\r\nnuvarande förbudsområden.</pre><pre>Det är fråga om stora ytor. Jag vågar påstå att det\r\nsammantaget rör sig om ytor motsvarande ett\r\nnormalstort län i landets södra delar.</pre><pre>Jag har erfarit att Norrtälje kommun är\r\nexpertområde för problem med båt- och\r\nskotertrafik. I Västerbotten och Norrbotten har\r\nman däremot inte ens blivit tillfrågad.</pre><pre>I regeringen ingår partier som gör gällande att de är\r\nmotståndare till olika slag av förbud. Det är därför\r\nförvånande att denna regering har för avsikt att\r\nytterligare berika floran av förbud. Jag är definitivt\r\nmotståndare till dessa förbud. Man måste lösa\r\nproblemen med information och åter information.\r\nJag hoppas att regeringens förslag till att minska\r\nproblemen med buller i fjällvärlden kommer att\r\nutmynna i ett ytterligare utflöde av information på\r\ndet här området.</pre><pre>Anf. 42  Statsrådet GÖREL THURDIN (c):</pre><pre>Herr talman! Jag vill först tala om att jag inte är\r\nstockholmare. Numera är jag dessutom\r\nglesbygdsbo. Jag är mycket väl medveten om att\r\nsnöskotern utgör ett viktigt arbetsfordon i\r\nskogslänen och andra snörika områden.\r\nSnöskotrarna är också ett viktigt transportfordon\r\nför människor som bor långt ute på landsbygden.\r\nDet finns ett medvetande om detta. Jag talar nu för\r\nmig personligen, men detta medvetande finns\r\nockså inom departementet där vi skall arbeta med\r\ndessa frågor. Jag utgår ifrån att utredarna har haft\r\nkontakt med människor som är berörda av det här.</pre><pre>Jag håller med om att ett sådant här fordon\r\nnaturligtvis ökar tillgängligheten till marker t.ex.\r\nför handikappade men också för den bofasta\r\nbefolkningen i exempelvis Norrlands inland. I det\r\navseendet är vi överens.</pre><pre>Däremot vill jag bemöta Sten-Ove Sundströms\r\npåstående att en samling naturromantiker centralt\r\nskulle ha kommit på att man skall se över\r\nsnöskoteråkandet och begränsa bullret. En\r\nmajoritet i riksdagen har ställt sig bakom att man\r\nskall göra det. I kommittédirektiven till utredningen\r\nom åtgärder mot buller i fjällområden och\r\nskärgårdar som förre miljöministern Birgitta Dahl\r\nutfärdade, står det, utifrån en proposition om en\r\ngod livsmiljö som den föregående regeringen lade\r\nfram, att en alltmer omfattande användning av\r\nflygplan, helikoptrar och terrängfordon i\r\nfjällområden samt ett ökat antal motorfarkoster i\r\nskärgårdsområdena har medfört bullerproblem i\r\nområden där tystnaden borde vara en viktig\r\nkvalitet. Det finns en bakgrund till varför man gör\r\ndenna utredning. Riksdagen har begärt att en\r\nsamlad aktionsplan mot buller skall utarbetas. Det\r\nrör sig således om ett regelrätt uppdrag från\r\nriksdagen.</pre><pre>Utredningar görs för att skaffa fram ett\r\nkunskapsunderlag så att man skall kunna fatta bra\r\nbeslut. Jag tycker att vi i Sverige hanterar\r\nutredningar som om de var något slags\r\nfärdigutarbetade förslag. Det är fel att se det så.\r\nUtredningen arbetar självständigt.\r\nNaturvårdsverket har t.ex. tagit ett eget initiativ\r\noch överlämnat synpunkter på snöskoteråkandet i\r\nfjällområden till utredningen. Rikspolisstyrelsen\r\nhar i en utredning också arbetat fram synpunkter\r\nsjälvständigt. Man tar där upp sådana frågor som\r\nni nämnde. Det gäller t.ex. frågan om obligatoriskt\r\nförarbevis och registeringsnummer.</pre><pre>Vi kan konstatera att det finns ett problem. Vi har\r\nungefär 200 000 snöskotrar i Sverige i dag. Alla är\r\ninte medvetna om att man måste ta hänsyn till\r\nnaturområden och sina medmänniskor när man\r\nanvänder snöskotrar. Vi är ensammma om att ha\r\nallemansrätt i Sverige. Allemansrätten leder ibland\r\ntill att naturen utsätts för stora påfrestningar, t.ex.\r\nnär det gäller användning av terränggående fordon.\r\nI andra länder måste man i regel ha ett tillstånd för\r\natt fara fram, på ett helt annat sätt än vad vi\r\nbehöver här i Sverige.</pre><pre>Jag tycker därför att denna debatt är viktig. Vi\r\nmåste få de människor som inte har förståelse för\r\ndet här att använda en snöskoter på rätt sätt. Det\r\ngäller att kombinera önskemålen. Man skall ta\r\nhänsyn till djurlivet och naturmiljön och\r\nmänniskors önskan om att det skall finnas ostörda\r\nområden. Detta måste dock vägas samman med\r\nbehovet av ett sådant här fordon i de områden som\r\nni nu talar om.</pre><pre>Vi har en reglering av detta. Men regleringen har\r\ntydligen inte varit riktigt effektiv, eftersom denna\r\nkritik kommer fram. Därför är det nödvändigt att\r\nförsöka få fram vad kritiken egentligen riktar in sig\r\npå och vilka åtgärder man kan ta till.</pre><pre>Jag måste fortfarande säga att jag i dag inte kan och\r\ninte vill direkt uttala att vi t.ex. skall ha förarbevis\r\neller registrering. Om jag uttalade mig på det sättet\r\nskulle jag föregripa remissomgången. Jag tycker att\r\nutredningen skall få lämna fram sitt självständiga\r\nförslag. Det kommer att ske i mars, och sedan skall\r\nförslaget ut på en remissomgång. Därigenom får vi\r\nett kunskapsunderlag som skall göra det möjligt för\r\noss i regeringen att lägga fram ett bra förslag.</pre><pre>Anf. 43  STEN-OVE SUNDSTRÖM (s):</pre><pre>Herr talman! Ibland undrar man vilken kritik som\r\nstatsråden i regeringen lyssnar på. Den kritik mot\r\nsnöskotern som fordon förekommer inte i någon\r\nstörre utsträckning i de län där man använder\r\nsnöskoter. Jag har en känsla av att det oftast är\r\nmänniskor på central nivå som bildar sig en\r\nuppfattning om en verklighet som de egentligen\r\ninte känner till.</pre><pre>I de regioner där det finns snö och man använder\r\nsnöskotrar har man redan utvidgat de förbudszoner\r\nsom finns kring städer och andra områden. Det har\r\ngjorts under senare år. Det sker alltså en\r\nanpassning för att människorna i städer och\r\ntätbebyggda områden inte skall bli störda. Denna\r\nanpassning har i stor utsträckning redan skett i\r\nkommunerna i Norrlandslänen.</pre><pre>Jag har svårt att förstå varför man nu skall komma\r\nmed nya stora områden där man vill skapa\r\nbullerfria zoner.</pre><pre>Jag har naturligtvis inte begärt att statsrådet här i\r\ndetalj skall redovisa vad som eventuellt kan komma\r\natt ske. Men om man lägger ut en utredning på\r\nRikspolisstyrelsen måste den ju ha ett syfte. När\r\nman då kommer med sådana här, i mitt tycke,\r\nkorkade förslag som bandmärkning, begränsning\r\nav motorstyrka, körkort och annat på\r\nterränggående fordon, tycker jag att statsrådet\r\nborde redovisa en prinicipiell syn. Görel Thurdin\r\nhar ju i alla fall de här frågorna inom sina domäner.</pre><pre>Jag måste också ta tillfället i akt och ta upp frågan\r\nom den personliga integriteten som vi debatterade\r\nnär det gällde avskaffandet av fritidsbåtsregistret.\r\nRegeringens företrädare i kammaren poängterade\r\ndå gång på gång hur viktigt det var med den\r\npersonliga integriteten. Bandmärkning på\r\nsnöskoter innebär ju att den väg man kört märks\r\nupp exakt. Det syns på avtrycken i snön. Jag tycker\r\natt statsrådet nu kunde ta chansen och redovisa sin\r\nprincipiella syn på detta. Är en bandmärkning av\r\nsnöskotrar ett hot mot den personliga integriteten?</pre><pre>Anf. 44  BRUNO POROMAA (s):</pre><pre>Herr talman! Efter att tidigare ha arbetat\r\ntillsammans med statsrådet i samma utskott under\r\nflera år är jag väl medveten om att statsrådet inte är\r\nstockholmare, utan norrlänning som jag. Men\r\nförslag som kommer från den kungliga\r\nhuvudstaden betraktar vi, som kommer från\r\nperiferin, många gånger som Stockholmsförslag.</pre><pre>Statsrådet säger att alla inte är medvetna om att\r\nman skall ta hänsyn till naturintressena. Jag tror\r\ninte att det hjälper med förbud, utan vad som\r\nbehövs är information. Det finns ingen expert,\r\nförutom utredarna och möjligtvis några på\r\nNaturvårdsverket, som tror på förbud. Alla som är\r\ninsatta i de här problemen gör gällande att det helt\r\nenkelt är information som krävs.</pre><pre>Man skall inte dra alla snöskoterägare över en kam.\r\nPrecis som i trafiken finns det säkert också bland\r\nsnöskoterägare och snöskoteråkare sådana som är\r\noförsiktiga. De som är mest oförsiktiga, tror jag är\r\nde som kommer utifrån; de som tillfälligtvis hyr en\r\nsnöskoter. Okunniga som de är kör de oförsiktigt\r\növerallt och visar ingen hänsyn mot andra.</pre><pre>Jag hoppas att vi med den här debatten i alla fall har\r\nfått utredarna på rätt spår så att de kommer med\r\nandra förslag än de som hittills offentliggjorts.</pre><pre>Anf. 45  Statsrådet GÖREL THURDIN (c):</pre><pre>Herr talman! Jag tycker att alla debatter är viktiga\r\neftersom det alltid, som Bruno Poromaa sade, leder\r\ntill nya vinklingar och ger signaler till dem som är\r\ninvolverade i olika processer. De här debatterna är\r\nju just ett led i en viktig process som skall leda fram\r\ntill ett bra beslut. Jag vill också försäkra att\r\nåtminstone när jag leder arbetet att utifrån\r\nutredningsmaterial ta fram förslag är vi oerhört\r\nlyhörda för remissinstanser och försöker se hur man\r\nskall kunna sammanväga olika intressen. Men vi\r\nhar också ett ansvar att se till att vi värnar om vår\r\nmiljö och de kvaliteter vi har.</pre><pre>Jag håller med Bruno Poromaa om att information\r\när oerhört viktigt, om vi skall klara av frågan om\r\nallemansrätten på ett bra sätt; det gäller oavsett om\r\ndet är barmark eller snö. Man kan naturligtvis\r\nförbättra informationen.</pre><pre>Polisen har inte fått i uppdrag av regeringen att\r\nutreda frågan. Polisen har uppmärksammat att\r\nproblemen med snöskotertrafiken har ökat, och\r\nhar därför undersökt hur man skall kunna göra för\r\natt nå dem som gör fel och se till att de som gör rätt\r\nfår fortsätta att använda sitt bruksfordon. Det är\r\nderas utgångspunkt. Jag har haft kontakt med\r\nlänsstyrelsen som också påtalar att det faktiskt finns\r\nett problem med snöskoteråkandet. Man riktar sig\r\nju i den kritiken inte mot de människor i Norrlands\r\ninland som behöver snöskotern som bruksfordon\r\neller arbetsfordon i skogen. Jag är övertygad om att\r\ndet inte är det det handlar om. Det handlar om\r\nfritidsåkandet, där människor inte tar tillräcklig\r\nhänsyn.</pre><pre>Jag har fått brev från norra Sverige, från en ung\r\npojke som säger som ni: Han tycker att snöskotern\r\när nödvändig för dem som bor i Norrlands inland.\r\nSamtidigt säger han att det finns de -- och då\r\nhänvisar han till dem som bor söder om Dalälven --\r\nsom inte förstår sig på att använda snöskotern, och\r\nhan har åsikter om hur man skall reglera detta. Det\r\nfinns människor som är bofasta i Norrlands inland\r\noch ändå ser att det kan finnas problem.</pre><pre>Jag tycker inte att vi i första hand skall se\r\nmotsättningarna. Jag kan förstå att ni reagerar på\r\nförslag som kommer från olika instanser. Men\r\neftersom de inte har kommit från regeringen tycker\r\njag inte att jag behöver ställas till svars för dem. Vi\r\ntittar naturligtvis på frågan om personlig integritet\r\nnär vi lägger ett förslag och väger den mot de\r\növergripande miljömål som riksdagen har slagit\r\nfast. Jag vill återigen säga att riksdagen har begärt\r\nav regeringen att man skall ta fram en samlad\r\naktionsplan mot buller och förslag som innebär att\r\nman minskar bullret i fjällområdet och i\r\nskärgårdarna. Det uppdraget försöker vi nu leva\r\nupp till. Vi kan ju fortsätta diskussionerna när\r\nutredningen har lagt sitt förslag och remissvaren\r\nhar kommit in. Då får vi anledning att komma\r\ntillbaka till den här diskussionen.</pre><pre>När det gäller vilka som ingår i utredningen vill jag\r\nsäga att det finns representanter för Jämtland och\r\nHärjedalen, och dessa får väl ändå betraktas som\r\nNorrlands inland där det finns snö -- åtminstone nu.</pre><pre>Anf. 46  STEN-OVE SUNDSTRÖM (s):</pre><pre>Herr talman! Jag hade hoppats att statsrådet skulle\r\nkunna ge några indikationer på att man inte ställer\r\nupp på de grövsta, som jag uppfattar det,\r\ndumheterna i utredningen. Vi får hoppas att de är\r\nbortstädade när det så småningom kommer ett\r\nförslag till riksdagen.</pre><pre>Det finns naturligtvis problem även när det gäller\r\nsnöskotrar. Många svåra olyckor inträffar t.ex. på\r\ngrund av alkhololförtäring. Vi har på senare tid haft\r\nolyckor där mineråriga, alltså personer under 16 år,\r\nvarit inblandade. Men det är mycket viktigt att man\r\ninte skapar hårda byråkratiska regler för att komma\r\nåt undantagen. Det krånglar bara till det för de\r\nvanliga snöskoterägarna. Det är viktigt att notera.</pre><pre>Mitt råd till Görel Thurdin blir framför allt att\r\növerväga reglerna för hjälmanvändning. Det tror\r\njag är mycket viktigt när man kör snöskoter.\r\nPrioritera frivilligutbildningen inom\r\nsnöskoterklubbarnas ram. Ta upp diskussionen\r\nmed försäkringsbolagen så att de skoterägare som\r\ngenomgår en frivillig förarutbildning får en\r\nordentlig rabatt på sin försäkring. Skapa en positiv\r\ninställning till frivillig utbildning i klubbarna. Höj\r\nskoterklubbarnas status; det tror jag är viktigt för\r\natt man skall komma till rätta med problemen.\r\nSluta med att föra fram några hopplösa byråkraters\r\nförslag. Gör något positivt för att värna om\r\nsnöskoterns framtid. Lyssna på människorna,\r\nframför allt i de bygder där man kontinuerligt\r\nanvänder de här fordonen, och hör vad de tycker.\r\nSe upp litet för centralbyråkraterna och\r\nregeringskansliet annars kan förslaget hamna snett.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1992/93:48 om EES-\r\navtalet och offentlighetsprincipen</pre><pre>c1 &gt; Anf. 47  Statsrådet REIDUNN LAURÉN (-):</pre><pre>c0 &gt; </pre><pre>Herr talman! Per Stenmarck har i en interpellation\r\nfrågat mig vad regeringen har gjort för att värna om\r\nden svenska offentlighetsprincipen i samband med\r\nEES-förhandlingarna, hur regeringen avser att\r\nfortsätta att värna om offentlighetsprincipen i de\r\nkommande medlemsförhandlingarna och om\r\nregeringen uppfattar den svenska\r\noffentlighetsprincipen som hotad genom\r\nnärmandet till EG.</pre><pre>Jag vill inledningsvis ange den grundåskådning som\r\njag menar bör prägla lagstiftningsarbetet i fråga om\r\noffentlighet och sekretess vid ett närmande till\r\növriga Europa.</pre><pre>Som Per Stenmarck pekar på är\r\noffentlighetsprincipen grundlagsfäst genom\r\nbestämmelser i tryckfrihetsförordningen. Principen\r\nom fri tillgång till de allmänna organens handlingar\r\nlades första gången fast i 1766 års\r\ntryckfrihetsförordning och har således gällt i vårt\r\nland i över 200 år. Den har därigenom satt sin\r\nprägel på den svenska förvaltningen och påverkat\r\nattityder och värderingar i samhället. Man kan säga\r\natt den sitter i benmärgen hos oss. Vi kan därför\r\ninte tänka oss att vara utan den.</pre><pre>Även om offentlighetsprincipen och även de\r\noffentliga funktionärernas yttrandefrihet och\r\nmeddelarfriheten är omistliga inslag i vår\r\nrättsordning är de dock inte utan undantag.\r\nInskränkningar i rätten att ta del av allmänna\r\nhandlingar får därför göras om det är påkallat av\r\nhänsyn till vissa i 2 kap. 2 §\r\ntryckfrihetsförordningen angivna intressen, där\r\nbehovet av sekretess är särskilt starkt. Som\r\nexempel på sådana intressen kan nämnas rikets\r\nförhållande till annan stat eller mellanfolklig\r\norganisation och skyddet för enskildas personliga\r\neller ekonomiska förhållanden. Begränsningar av\r\nmotsvarande slag finns i yttrandefriheten och\r\nmeddelarfriheten.</pre><pre>Sverige och Finland har länge varit ensamma om att\r\ntillämpa offentlighetsprincipen, men på senare år\r\nhar även andra länder inom EG, t.ex. Danmark,\r\nFrankrike och Nederländerna, anlagt samma\r\nsynsätt. Sverige är dock, såvitt bekant, fortfarande\r\nensamt om att ha principen grundlagsfäst.</pre><pre>Även om några av EG:s medlemsländer alltså\r\ntillämpar en offentlighetsprincip tillämpas den inte\r\nav alla och inte heller av EG som sådant. EG-\r\ninstitutionerna bestämmer själva om en handling\r\nskall lämnas ut eller inte. Offentlighetsreglerna ser\r\nalltså olika ut i EG och dess medlemsländer. EG\r\nställer heller inte krav på att dessa regler skall\r\nharmoniseras utan varje medlemsland får ha den\r\nlagstiftning som passar förhållandena i det landet\r\nbäst.</pre><pre>På vissa håll i EG:s regelverk finns emellertid\r\nsekretessregler som medlemsländerna -- utifrån\r\nsina skilda utgångspunkter -- måste anpassa sin\r\nlagstiftning till. Det gäller framför allt sekretess för\r\növervägandena vid EG-rådets möten och för\r\nuppgifter som enskilda enligt dessa regler skall\r\nlämna till EG-kommissionen eller till nationella\r\nmyndigheter om sina ekonomiska förhållanden.</pre><pre>Sådana sekretessregler återfinns också i några av de\r\nEG-rättsakter som Sverige genom EES-avtalet\r\nåtagit sig att införliva med svensk rätt.</pre><pre>Det är självklart att Sverige skall uppfylla de\r\nåtaganden som följer av EES-avtalet. Detta\r\ninnebär emellertid inte att vi måste göra på precis\r\nsamma sätt som man gjort i något av EG:s\r\nmedlemsländer. Införlivandet bör i stället ske på ett\r\nsådant sätt som passar vår rättssystematik, också\r\nnär det gäller offentlighet och sekretess.</pre><pre>Det bör i sammanhanget också framhållas att allt\r\nförhandlingsarbete, också det internationella, som\r\nregel ställer krav på viss sekretess så att t.ex. egna\r\nförhandlingspositioner inte blir tillgängliga för\r\nmotparter i arbetet, vilket skulle göra att svenska\r\nintressen inte kan drivas på bästa sätt. Också ett\r\nsådant förfarande som det hos kommissionen och\r\ndomstolen för mänskliga rättigheter i Strasbourg är\r\nkringgärdat med sekretess som kan te sig\r\nfrämmande för vår traditionella öppenhet. Det är\r\nemellertid svårt att hävda att Sverige skall avstå\r\nfrån internationellt samarbete därför att detta är\r\nförknippat med krav på sekretess i verksamheten.\r\nEn annan sak är att Sverige med kraft bör driva\r\nuppfattningen att offentlighet är ett viktigt värde\r\nockså i det mellanfolkliga samarbetet. Detta är\r\ningen orealistisk linje med tanke på att den svenska\r\noffentlighetsprincipen -- liksom bl.a.\r\njustitieombudsmannaämbetet -- tillhör de från\r\nbörjan unika svenska rättsliga företeelser som\r\nsprider sig till att fler länder.</pre><pre>Så till Per Stenmarcks frågor om vad regeringen har\r\ngjort för att värna om den svenska\r\noffentlighetsprincipen i samband med EES-\r\nförhandlingarna och hur regeringen avser att\r\nfortsätta att värna om offentlighetsprincipen i de\r\nkommande medlemskapsförhandlingarna.</pre><pre>När det gäller offentlighetsprincipen och EES-\r\nförhandlingarna har statsrådet Dinkelspiel i ett\r\ninterpellationssvar den 13 november 1992 redogjort\r\nför hur offentlighetsprincipen fungerar i\r\ninternationella förhandlingar samt förklarat att\r\nförhandlingsmaterialet rörande EES i den\r\nutsträckning det är möjligt nu skall offentliggöras.</pre><pre>Som Per Stenmarck påtalar har den senaste tiden\r\nden svenska offentlighetsprincipens förhållande till\r\nett EG-medlemskap uppmärksammats och\r\ndebatterats i massmedierna och på andra håll,\r\nvilket jag i och för sig tycker har varit mycket\r\npositivt. Från regeringens sida har vi vid upprepade\r\ntillfällen förklarat att vi inte anser\r\noffentlighetsprincipen vara förhandlingsbar.</pre><pre>Jag bestämde redan i november 1992 att besöka\r\nBryssel och klargöra den svenska inställningen, och\r\nden 7 januari i år besökte jag EG-kommissionen.\r\nFör flera av dess företrädare, bl.a. dess vice\r\npresident Henning Christophersen, redovisade jag\r\ndå den svenska offentlighetsprincipen och lade\r\nfram vår ståndpunkt i saken.</pre><pre>Kommissionens företrädare visade sig vara väl\r\ninsatta i den svenska offentlighetsprincipen och såg\r\ninte några problem med att Sverige som medlem\r\nbehåller den. Från EG:s sida fanns därför inte\r\nheller någon anledning att ta upp\r\noffentlighetsprincipen i\r\nmedlemskapsförhandlingarna. Man upplyste\r\nvidare om att kommissionen i linje med\r\nsträvandena mot en ökad öppenhet kommer att dra\r\ntillbaka förslaget om en EG-förordning om\r\nsekretess.</pre><pre>Den oro som funnits, att den svenska\r\noffentlighetsprincipen vid ett EG-medlemskap\r\nskulle vara hotad, har alltså varit obefogad. Den\r\nsvenska regeringens inställning i fråga om\r\noffentlighetsprincipen har nu framförts till EG och\r\nkommer även fortsättningsvis att med kraft\r\nframhållas.</pre><pre>Anf. 48  PER STENMARCK (m):</pre><pre>Herr talman! Jag ber att få tacka statsrådet för\r\nsvaret på min interpellation. Svaret är i huvudsak\r\nutförligt och positivt och klarlägger regeringens\r\ninställning i frågan.</pre><pre>Inför det EES-avtal som riksdagen med mycket stor\r\nmajoritet tog ställning till för några månader sedan\r\nfanns det ett antal frågor som många människor var\r\ntveksamma inför. Av dessa frågor ansåg jag att\r\nfrågan om hur den sedan långt mer än 200 år\r\ngrundlagsskyddade offentlighetsprincipen skulle\r\nhanteras var den kanske allra svåraste frågan.</pre><pre>Det fanns, och finns förmodligen fortfarande, hos\r\nmånga människor en gedigen osäkerhet och\r\ntveksamhet inför det som man ansåg vara ett\r\nallvarligt och farligt misstag. Jag tror att detta\r\nförhållande, i viss utsträckning, bottnade i ett antal\r\nuttalanden, uttalanden -- även från statsråd -- som\r\nonekligen inte var, som jag ser det, alldeles\r\nglasklara.</pre><pre>Det skapade en osäkerhet om vad regeringen\r\nansåg, nämligen huruvida offentlighetsprincipen\r\nvar värd att försvara, huruvida\r\noffentlighetsprincipen var möjlig att förena med ett\r\nEES-avtal och ett EG-medlemskap och vilka\r\nkonsekvenserna genom EES-avtalet skulle bli för\r\ndenna grundlagsskyddade rättighet. Jag tror att\r\nväldigt många människor resonerade precis på det\r\nvis som statsrådet i dag uttrycker med orden: ''Man\r\nkan säga att den sitter i benmärgen hos oss. Vi kan\r\ndärför inte tänka oss att vara utan den.''</pre><pre>Det är också värdefullt att statsrådet betonar att\r\noffentlighet har ett viktigt värde också i det\r\nmellanfolkliga samarbetet. Framför allt bör detta\r\nvara en alldeles normal företeelse i relationerna\r\nmellan demokratiska stater och även i relationerna\r\ntill en organisation uppbyggd av demokratiska\r\nstater. Just därför tycker jag att svaret är positivt.\r\nOm det har rått tveksamhet kring regeringens\r\ninställning och regeringens intentioner att inför EG\r\nförsvara offentlighetsprincipen kan det nu knappast\r\nlängre råda någon tveksamhet.</pre><pre></pre><pre>Det är, som jag ser det, tillfredsställande, att\r\nregeringen håller fast vid inställningen att\r\noffentlighetsprincipen skall försvaras och att\r\nregeringen nu också aktivt har agerat i frågan.</pre><pre>Statsrådet har redogjort för sitt besök i Bryssel i\r\nförra veckan och för mötet med bl.a. EG-\r\nkommissionens vice president Henning\r\nChristophersen, då offentlighetsprincipen\r\ndiskuterades. Jag har från flera håll fått bekräftat\r\ndet positiva svaret därifrån.</pre><pre>I det svar som jag har fått i dag sägs att\r\noffentlighetsprincipen har fått ökad spridning bland\r\nEG:s medlemsländer. Det finns dock inte någon\r\nsådan princip inom EG:s institutioner. De avgör i\r\nstället själva om en handling skall vara offentlig\r\neller inte. Samtidigt sägs också i svaret att varje\r\nmedlemsland får ha den lagstiftning som passar\r\nförhållandena i det landet bäst.</pre><pre>Jag tycker ändå att det finns anledning för mig att\r\nställa några frågor när det gäller de kommande\r\nrelationerna mellan Sverige och EG.</pre><pre>För det första: Av svaret framgår att det finns två\r\nområden där medlemsländerna måste anpassa sin\r\nsekretesslagstiftning. Det gäller handlingar från\r\nministerrådet och sådana handlingar som enskilda\r\nskall lämna till företrädesvis EG-kommissionen.\r\nGår det i dag att göra en uppskattning av hur stor\r\ndel av de ärenden som vi på detta sätt kommer i\r\nkontakt med som blir undantagna från offentlighet,\r\ndvs. hur mycket ökar egentligen sekretessen genom\r\nett EG-medlemskap resp. genom EES-avtalet?</pre><pre>För det andra: Menar statsrådet att det inte behövs\r\nnågra lagändringar av t.ex. den svenska\r\nsekretesslagen, vid ett EG-medlemskap?</pre><pre>Anf. 49  KURT OVE JOHANSSON (s):</pre><pre>Herr talman! Offentlighetsprincipen är en av\r\nhörnpelarna i svensk demokrati. Det är därför lätt\r\natt förstå att frågan om offentlighetsprincipen och\r\nmeddelarfriheten blir ett hett debattämne när vi i\r\nett allomfattande integrationsarbete med andra\r\nländer närmar oss ett Europa där öppenhet inte\r\nalltid är lika självklar.</pre><pre>Den svenska meddelarfriheten är ju helt unik och\r\nmåste till varje pris hävdas vid förhandlingar om\r\nmedlemskap i EG. Strax före jul diskuterade vi här\r\ni riksdagen, med anledning av EES-avtalet,\r\nregeringens proposition om ändring i\r\nsekretesslagen. Regeringen säger sig i\r\npropositionen se en möjlighet att i mellanfolkliga\r\nsammanhang hävda den form av källskydd som gör\r\nden svenska meddelarfriheten särpräglad. Detta är,\r\nenligt min uppfattning, en alltför svag och passiv\r\ninställning. Regeringen måste i detta sammanhang\r\nvara mer bestämd. Vårt parti kommer med kraft att\r\narbeta för att hävda den unika meddelarfriheten\r\noch på alla sätt bidra till att den skall förbli oanfrätt.</pre><pre>Det som kanske har oroat den svenska allmänheten\r\nmest är den låga profil som regeringen har intagit\r\nnär det har gällt att hävda meddelarfriheten och\r\noffentlighetsprincipen i europeiska sammanhang.\r\nRegeringen har gått som katten kring het gröt. Det\r\när därför ett fall framåt när regeringen nu har fått\r\nlitet drag under galoscherna, som det brukar heta,\r\noch förhoppningsvis inte längre tror att det går att\r\nsmyga med offentlighetsprincipen i\r\nförhandlingarna med EG.</pre><pre>Statsrådet Lauréns besök i Bryssel nyligen får väl tas\r\ntill intäkt för att regeringen, om än sent, börjat inse\r\natt vi bäst bidrar till ökad öppenhet i Europa genom\r\natt offensivt försvara våra egna grundlagsfästa\r\nfriheter.</pre><pre>Den debatt om offentlighetsprincipen och\r\nmeddelarskyddet som hittills förts i Sverige har\r\nvarit både nyttig och välgörande. Den debatten\r\nskall vi fortsätta att föra. De som skall föra vår talan\r\nmed länderna ute i Europa skall aldrig behöva\r\ntveka om att offentlighetsprincipen är omistlig för\r\nden svenska rättsordningen och för demokratin i\r\nSverige.</pre><pre>Sverige är ett öppet samhälle, och vi är många som\r\nvill att Sverige skall förbli det. Ett eventuellt\r\nmedlemskap i EG skall inte få ändra på detta. De\r\nstatsråd som kallar dem som slåss för ett öppet\r\nsamhälle för offentlighetsmaffian begår enligt min\r\nmening en stor politisk dumhet.</pre><pre>I en tidningsintervju efter besöket i Bryssel säger\r\nsig statsrådet Laurén vara stärkt i sin övertygelse om\r\natt den svenska offentlighetsprincipen väl går att\r\nkombinera med EG:s nya öppenhet. De två\r\nsystemen är, enligt intervjun, skilda men inte\r\noförenliga. Vad som menas därmed är inte alldeles\r\nlätt att förstå, enär det inte finns något ensartat\r\nsystem bland EG:s medlemsländer. Jag skulle sätta\r\nvärde på om statsrådet ville utveckla detta i ett\r\nkommande anförande.</pre><pre>Statsrådet Laurén utesluter i intervjun inte heller att\r\noffentlighetsprincipen kommer att tas upp under\r\nförhandlingarnas gång. Skall det tolkas på ett\r\nsådant sätt att det är regeringens ambition att den\r\nunika svenska meddelarfriheten och\r\noffentlighetsprincipen skall stadfästas i en\r\nuppgörelse om medlemskap?</pre><pre>Jag skulle vilja ge statsrådet några goda råd på\r\nvägen inför medlemskapsförhandlingarna med EG.\r\nIntegrationsarbetet måste ske på ett sätt som är\r\nförenligt med den svenska offentlighetsprincipen.\r\nGrundregeln skall vara att offentlighet gäller och\r\natt sekretess utgör sällsynta undantag. Det är\r\ndärför viktigt att vi från svensk sida i det kommande\r\nintegrationsarbetet hävdar vår tradition av stor\r\nöppenhet i förvaltningen och att man inte\r\ntillmötesgår för oss främmande sekretessintressen.</pre><pre>Den svenska offentlighetsprincipen är inte\r\nförhandlingsbar. Enligt min mening är det\r\nnödvändig att en deklaration med denna innebörd\r\ngörs av regeringens företrädare i förhandlingarna\r\nmed EG. När medlemsförhandlingarna är klara\r\nskall det finnas en garanti att vår unika\r\nmeddelarfrihet och offentlighetsprincip förblir\r\nokränkbara.</pre><pre>Anf. 50  BENGT HURTIG (v):</pre><pre>Herr talman! Flera problem när det gäller EG-\r\nanpassningen och som rör tryckfrihetsförordningen\r\noch yttrandefrihetsgrundlagen har tagits upp i\r\ndebatten. I detta sammanhang tas bara problemen\r\nmed offentlighetsprincipen och meddelarfriheten\r\nupp.</pre><pre>Vi har under EG-anpassningsprocessen redan\r\nerfarit problemen med en ökad mängd\r\nsekretessbelagt material. Det har skett inte minst\r\ninom EFTA-delegationen, där en stor mängd\r\nmateria har hanterats. Konstitutionsutskottet har\r\nockså för den förra regeringen markerat att man\r\nansåg att sekretessbeläggningen av material var\r\nalltför omfattande. Vi har haft svårigheter att få tag\r\ni konsekvensbeskrivningar från svenska\r\nmyndigheter, osv.</pre><pre>Nu säger man att offentlighetsprincipen och, såvitt\r\njag förstår, även meddelarskyddet inte är\r\nförhandlingsbart. Under EES-processen fick vi\r\nockså deklarationer från den förra regeringen att\r\nden på en rad områden inte tänkte ge vika. Det\r\ngällde miljö, arbetsmiljö, arbetsrätt, osv. Men i\r\npraktiken fick den så småningom göra det och fick\r\nbara vissa tidsbegränsade undantag.</pre><pre>Jag ser väsentligen tre problem framför mig. Det\r\nförsta problemet är frånvaron av offentlighet när\r\ndet gäller förberedelser för normgivningsprocessen\r\ninom EG. Där är hemlighetsmakeriet och bristen\r\npå offentlighet betydligt större än i Sverige med\r\nvårt öppna förfarande med\r\ndepartementspromemorior, remisser och en öppen\r\ndebatt.</pre><pre>Det andra problemet är att själva besluten är\r\nsekretessbelagda och inte öppna. Detta gör att en\r\ndemokratisk process i viss mån blockeras därför att\r\nman inte säkert vet hur en minister har röstat. Man\r\nkan då alltså inte rikta in sig på att av dessa skäl\r\nt.ex. byta ut en regering. Nu förs denna debatt i stor\r\nutsträckning även inom EG. Såvitt jag förstår är\r\nman på väg att lösa en del av dessa knutar så att\r\nmänniskorna inom EG får ett större hum om hur\r\nförberedelserna går till och hur besluten fattas.</pre><pre>Det tredje problemet som jag ser rör\r\nmeddelarfriheten som, såvitt jag förstår, inte\r\nbehandlas i detta interpellationssvar. Det är en\r\nspeciell konstruktion som inte har någon\r\nmotsvarighet inom EG. Jag tycker att det i viss\r\nutsträckning förbigås i detta svar.</pre><pre>I de länder som nämns här finns vad jag förstår\r\ningen ovillkorlig rätt att ta del av offentliga\r\nhandlingar. Men det finns heller inte, när det är\r\nfråga om en handling, någon sekretessbeläggning\r\noch ingen skyldighet att vägra lämna ut den.</pre><pre>Enligt vår meddelarfrihet finns det, utom i vissa\r\nspeciella fall, en möjlighet för tjänstemän inom\r\nstatsförvaltningen att lämna upplysningar om\r\ninnehåll i sekretessbelagda handlingar. Här menar\r\njag att det kan uppstå problem och bli en kollision.</pre><pre>Vi har redan sett, i det beslut som vi fattade före\r\njul, att vi har fått göra en, visserligen liten men\r\nändock inskränkning i meddelarfriheten. Det\r\nfördes då en rätt lång diskussion i\r\nkonstitutionsutskottet om de här problemen. Det\r\nfinns en stark skrivning från majoriteten och en\r\nreservation från minoriteten, där man kraftfullt\r\nframhåller att den svenska offentlighetsprincipen\r\ninte får vara förhandlingsbar. Däri inbegriper jag\r\nockså principen om meddelarfrihet.</pre><pre>Vi vet också att Tidningsutgivarföreningen och\r\nSvenska journalistförbundet protesterade mot\r\ndenna lagändring, så den debatten är redan i gång.</pre><pre>Jag skulle gärna vilja höra en mer preciserad\r\nbeskrivning av hur man tänker sig att försvara den\r\nsvenska meddelarfriheten.</pre><pre>Anf. 51  NIC GRÖNVALL (m):</pre><pre>Herr talman! Fru statsråd! Det kan möjligen vara\r\nbesvärande för statsrådet att få höra på så många\r\ninlägg, men jag skulle vilja tillföra debatten\r\nnågonting som skulle kunna betecknas som den\r\neuropeiska vardagen och med det som\r\nutgångspunkt peka på det betydelsefulla begreppet\r\ndynamik.</pre><pre>Det EES-avtal vi har tillför det svenska\r\nförvaltningslivet en ny byråkrati, EFTA:s\r\növervakningsmyndighet och domstol. Umgänget,\r\nsom skall utveckla EES-rätten och som på sitt sätt\r\nutgör introduktionen av svensk förvaltning i ett\r\neuropeiskt perspektiv, kommer att innehålla en\r\nformbunden kommunikation mellan den nya\r\neuropeiska byråkratin och Sverige i form av\r\nnotifikationer, argumenterade ståndpunkter och\r\nannat, som kommer att utväxlas mellan ESA,\r\nEFTA:s övervakningsmyndighet, den svenska\r\nregeringen och för övrigt alla de andra EFTA-\r\nregeringarna. Dessa dokument är offentliga.</pre><pre>Det betyder alltså att det som offentlighetsdebatten\r\ninnehåller inslag av är en farhåga som egentligen\r\ninte finns. Tvärtom, skulle jag vilja säga. När vi nu\r\nintroduceras i det europeiska samarbetet på det sätt\r\nsom EES-avtalet innebär, får vi faktiskt ett\r\ninstrument för att visa upp inför Europa hur\r\nverkningsfull, nyttig och värdefull\r\noffentlighetsprincipen verkligen är i offentlig\r\nförvaltning.</pre><pre>Med detta som utgångspunkt vill jag också gärna\r\npeka på att det finns ett dynamiskt begrepp som\r\nofta förnekas i debatten om vårt blivande steg in i\r\nden europeiska integrationen. Edinburghmötet\r\navslutades som vi alla vet med ganska tydliga\r\nuttalanden om en strävan inom EG att framför allt\r\nlösa upp demokratiunderskottet. Bengt Hurtig\r\ngjorde den helt korrekta kopplingen, tycker jag, att\r\noffentligheten har ett nära samband med\r\ndemokratiunderskottet. Där vet vi faktiskt att EG:s\r\nmyndigheter och medlemsstater strävar efter\r\noffentlighet i ministerrådets överläggningar. Där\r\nnår vi det målet.</pre><pre>Jag skulle vilja att svenska debattörer i högre\r\nutsträckning än hittills upplevde att det är vi själva\r\nsom för någonting till Europa och inte bara\r\naccepterar de villkor Europa uppställer. Vi har\r\nmycket goda erfarenheter av många väsentliga\r\nförvaltningsavsnitt. Dem skall vi se på som en stor\r\ntillgång när vi kommer ut i det europeiska\r\nsamarbetet. Vi skall med stor glädje se att vi kan\r\ntillföra Europa detta.</pre><pre>Till sist några ord om Kurt Ove Johanssons krav,\r\nframförda till statsrådet för kommentar, nämligen\r\nkravet om garanti i avtalet om\r\noffentlighetsprincipen. Jag skulle vilja peka på att\r\ndetta öppnar en fara. Om regeringen skulle uppleva\r\natt riksdagen pressar på regeringen ett krav att i\r\nförhandlingsstarten ta upp offentlighetsprincipen,\r\nhåller vi inte på vår egen mycket klart uttalade\r\nprincip att den inte är förhandlingsbar. Den utgör\r\nen omistlig del av svensk förvaltning. Den är\r\ngrundlagsfäst. Skulle vi börja förhandla om den på\r\neget initiativ skulle vi enligt min uppfattning löpa\r\nrisken att vattna ur denna mycket fasta hållning.\r\nOffentlighetsprincipen kan inte förhandlas.</pre><pre>Jag skulle föreställa mig att en väg ur detta dilemma\r\nvore att regeringen i sin introduktion gjorde denna\r\ndeklaration och därefter avböjde att vidare\r\nförhandla om saken, att alltså inte eftersträva en\r\nsådan garanti som Kurt Ove Johansson har\r\nefterfrågat. Men detta kanske statsrådet kan\r\nkommentera ytterligare.</pre><pre>Anf. 52  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Jag kan i allt väsentligt instämma i vad\r\nKurt Ove Johansson har sagt tidigare i debatten.\r\nMen det är två punkter i statsrådets svar som jag\r\ntycker att det finns anledning att säga någonting\r\nmer om. Det är att hon efter att ha talat med\r\nkommissionens företrädare ''nöjer sig med'' att\r\nman inte såg några problem med att Sverige som\r\nmedlem bibehåller offentlighetsprincipen såsom\r\nden är utformad i Sverige.</pre><pre>Jag tycker inte att det räcker att under ett samtal få\r\nett sådant yttrande. Det är trots allt de regler som\r\nkommer att finnas inom Europaunionen och inom\r\nEG som är de avgörande. Om det blir en strid om\r\ndetta går det inte att komma och hänvisa till ett\r\nsådant yttrande. Vi vet inte heller hur reglerna\r\nkommer att utformas i framtiden eller om de\r\nförändringar kommer till stånd som statsrådet\r\nhoppas och tror på. Då är det de regler som gäller\r\nsom skall tillämpas. Att då åberopa vad någon\r\nföreträdare har sagt räcker inte. Därför fordras\r\nnågot mer än detta.</pre><pre>På nästa rad står det vidare att det från EG:s sida\r\ninte heller fanns anledning att ta upp\r\noffentlighetsprincipen i\r\nmedlemskapsförhandlingarna. Nej, naturligtvis\r\ninte. Det vore mycket oklokt av EG. Det skulle\r\nkunna betyda att man kom in på frågan om ett\r\nförbehåll eller ett undantag. Det bästa sättet från\r\nEG:s synpunkt är naturligtvis att hålla tyst om\r\ndetta. Sedan får reglerna och tillämpningen av dem\r\navgöras genom proceduren inom EG, vid de\r\ndomstolsavgöranden som kan bli aktuella.</pre><pre>Det här är en svag grund att stå på enligt min\r\nmening. Det måste alltså till något som är rättsligt\r\nbindande för att man skall stå på säker grund i det\r\nhär sammanhanget. Jag medger att när det gäller\r\nEES-avtalet är problemet av mindre beskaffenhet.\r\nDet är betydligt större när man kommer in på\r\nfrågan om anslutning till Europaunionen. Därför\r\nräcker inte det uttalande som gjorts.</pre><pre>På ett annat ställe i svaret, på s.3, sägs: ''Det är\r\nemellertid svårt att hävda att Sverige skall avstå\r\nfrån internationellt samarbete därför att detta är\r\nförknippat med krav på sekretess i verksamheten.''\r\nNaturligtvis skall man inte avstå från det. Men man\r\nmåste göra garderingar, och de garderingarna\r\nmåste, jag upprepar det, vara rättsligt bindande.</pre><pre>c1 &gt; Anf. 53  Statsrådet REIDUNN LAURÉN (-):</pre><pre>c0 &gt; </pre><pre>Herr talman! Det var många frågor och synpunkter.</pre><pre>Jag tänker börja med att bemöta Per Stenmarck\r\nsom undrar om det blir fler lagändringar på grund\r\nav ett eventuellt medlemskap. I det avseendet vill\r\njag säga att det inte går att i dag deklarera att det\r\ninte blir fråga om några som helst ändringar i\r\nsekretesslagen vid ett EG-medlemskap.</pre><pre>Grundlagsutredningen inför EG överväger dessa\r\nfrågor, och ett betänkande är att vänta inom någon\r\nmånad. Jag tror mig ändå i dag kunna säga så pass\r\nmycket som att eventuella lagändringar inte\r\nkommer att vara av mera betydande slag.</pre><pre>Som jag nämnde i interpellationssvaret ställer inte\r\nEG krav på en harmonisering av den här typen av\r\nregler. Vid mitt besök i Bryssel fick jag också\r\nbekräftat, som jag sagt tidigare, att man inte såg\r\nnågra svårigheter för Sverige att behålla sin\r\noffentlighetslagstiftning.</pre><pre>Jag vill tillägga att företrädarna för Kommissionen\r\nvar just de personer som jag ville träffa och som,\r\nförutsätter jag, var mest insatta i frågan.</pre><pre>Som har sagts många gånger är det regeringens\r\nsträvan att inte inskränka offentlighetsprincipen\r\nmer än vad som är absolut nödvändigt vid ett\r\nmedlemskap. Ett exempel vad gäller regeringens\r\ninställning är just den proposition som lades fram i\r\nhöstas om ändringar i sekretesslagen med\r\nanledning av EES-avtalet. Flera av talarna här har\r\nberört den saken.</pre><pre>Till Kurt Ove Johansson vill jag säga följande.\r\nIngen kan anklaga regeringen för bristande\r\naktivitet i den här frågan. Jag vill påpeka att jag\r\nsjälv var först med att föra fram frågan. Det gjorde\r\njag i en informativ debattartikel i DN i augusti. På\r\ndet sättet kom debatten i gång, och därigenom har\r\nintresset för frågan under hösten blivit allt större.\r\nFrågan har alltså fått en bra belysning.</pre><pre>Jag har också själv på olika sätt deltagit i debatten\r\noch förklarat regeringens ståndpunkt. Så sent som\r\nförra veckan gjorde jag ett besök i Bryssel. Inför\r\nföreträdare för Kommissionen har jag grundligt\r\nredovisat offentlighetsprincipen och framlagt\r\nregeringens ståndpunkt.</pre><pre>Inom ramen för det samarbete som hela tiden pågår\r\nmellan de nordiska länderna skall också tjänstemän\r\ni Justitidepartementet inom någon månad diskutera\r\ndessa frågor med företrädare för de övriga nordiska\r\nländerna. Jag tänker också själv ha en diskussion\r\nmed den danske justitieministern i dessa frågor.</pre><pre>Alla dessa aktiviteter och den engagerade\r\npressdebatten har medfört -- och det kommer även\r\nden här interpellationsdebatten att göra -- att denna\r\nganska så komplicerade fråga fått en mycket bra\r\nbelysning. Nu behöver ingen vakna fem i tolv och\r\nanklaga regeringen för bristande information.\r\nTvärtom är det få frågor som har blivit så väl belysta\r\ninför ett EG-medlemskap som just den här frågan,\r\noch jag tycker att det är mycket bra att den har\r\nblivit det.</pre><pre>Vi har alltså aldrig haft för avsikt att smyga med den\r\nhär frågan, Kurt Ove Johansson! Vad debatten\r\nhandlade om var till att börja med att vi skulle\r\nförhandla om den här frågan. Där har jag ända från\r\nbörjan intagit ståndpunkten att\r\noffentlighetsprincipen inte är förhandlingsbar. Det\r\nhar jag sagt gång på gång, och riksdagen har också\r\nställt sig bakom detta genom uttalanden från\r\nkonstitutionsutskottet.</pre><pre>Även jag och regeringen anser att\r\noffentlighetsprincipen är omistlig. Jag har väldigt\r\ntydligt i mitt interpellationssvar klargjort vår\r\ninställning.</pre><pre>Däremot skall vi naturligtvis i alla möjliga och\r\nomöjliga sammanhang föra fram vår inställning.\r\nDet kan vi på olika sätt göra även under\r\nmedlemskapsförhandlingarna utan att vi de facto\r\nförhandlar om frågan.</pre><pre>Vi skall alltså på alla sätt hävda vår öppenhet. Men\r\nden garanti som Kurt Ove Johansson efterlyser --\r\nman kan väl säga att även Hans Göran Franck\r\nefterlyser den -- menar jag är svår att uppnå utan\r\natt den här frågan tas upp till förhandling. Jag kan\r\ninte riktigt förstå hur man rättsligt så att säga skall\r\nkunna stadfästa den här frågan, som Hans Göran\r\nFranck sade, utan att man förhandlar med EG om\r\nden. Det är alltså något som vi menar att vi inte\r\nskall göra.</pre><pre>Anf. 54  PER STENMARCK (m):</pre><pre>Herr talman! Först vill jag säga att jag tycker att det\r\nsom Nic Grönvall förde in i debatten, nämligen att\r\nvi på olika sätt faktiskt har väldigt mycket att\r\ntillföra Europa i debatten, är en utomordentligt\r\nviktig sak. Offentlighetsprincipen är exempel på\r\nnågot som vi varit först med och som det finns\r\nanledning att försöka att föra vidare.</pre><pre>Jag håller med statsrådet om att frågan under de\r\nsenaste månaderna har fått en utomordentligt bra\r\nbelysning. Som jag bedömer saken nu kan det inte\r\nråda något tvivel om regeringens inställning i\r\nfrågan.</pre><pre>Offentlighetsprincipen är inte förhandlingsbar, som\r\nstatsrådet alldeles nyss sade.</pre><pre>Statsrådet säger också i sitt svar att vi knappast kan\r\navstå från internationellt samarbete därför att detta\r\nställer krav på sekretess i verksamheten. Det är\r\nnaturligtvis riktigt.</pre><pre>Förmodligen får vi också respektera att EG i\r\nbalansgången mellan offentlighet och personlig\r\nintegritet ofta gör en annan bedömning än Sverige.\r\nDet är bl.a. därför som EG gör sin bedömning när\r\ndet gäller uppgifter som enskilda människor skall\r\nlämna till EG-kommissionen.</pre><pre>Frågan är i vilken utsträckning\r\nsekretessbestämmelser i Sverige också kommer att\r\nomfatta saker som tidigare inte omfattats av sådana\r\nhär regler. Jag tolkar statsrådets kompletterande\r\nsvar så, att någon sådan utvidgning av sekretessen\r\ninte blir nödvändig. Jag registrerade nämligen just\r\norden inte av mera betydande slag.</pre><pre>Vi var först med offentlighetsprincipen, och vi är\r\nförmodligen fortfarande ensamma om att ha den\r\ngrundlagsreglerad. Nu finns den också i en rad\r\nandra länder, och jag vet att det finns ett intresse\r\nför den i ytterligare några länder i EG.</pre><pre>Ändå sluter vi nu ett avtal med en organisation som\r\ninte har någon offentlighetsprincip -- även om vissa\r\nmedlemsländer har den här principen -- och vi har\r\nockså för avsikt att bli medlem i denna\r\norganisation.</pre><pre>Jag vill avsluta inlägget med att fråga: Vilka\r\nproblem i fråga om Sveriges relationer till EG ser\r\nstatsrådet i det faktum att EG i sig inte har denna\r\noffentlighetsprincip?</pre><pre>Anf. 55  KURT OVE JOHANSSON (s):</pre><pre>Herr talman! På en punkt är också jag överens med\r\nNic Grönvall: Sverige har naturligtvis mycket att\r\ntillföra Europa i övrigt när det gäller\r\noffentlighetsprincipen. Därför sade jag i mitt\r\ninledningsanförande att det är viktigt att vi är\r\noffensiva när det gäller att försvara våra\r\ngrundläggande friheter på det här området.</pre><pre>Jag tror att det bästa vi kan göra för Europa är att\r\nvi markerar mycket hårt att den svenska\r\noffentlighetsprincipen inte är förhandlingsbar. Men\r\ndå gäller det också att vara mycket offensiv på\r\nområdet.</pre><pre>Nu säger statsrådet Laurén att ingen kan klandra\r\nregeringen på den punkten. Jag tycker att det är\r\nlitet egendomligt, för jag anser att jag har fullgoda\r\nskäl att klandra regeringen för passivitet på just\r\ndenna punkt. Framför allt har regeringen bidragit\r\ntill den osäkerhet kring frågan som i dag finns i\r\nSverige. Det har ju förekommit mycket luddiga\r\nuttalanden i olika sammanhang.</pre><pre>Det är inte bara jag som har dragit den slutsatsen.\r\nMånga människor som är ganska framstående på\r\ndet här området har nämligen dragit samma\r\nslutsats.</pre><pre>Jag tänker t.ex. på Bo Strömstedt och Hans\r\nSchöier, som var ordförande i 1977 års\r\nyttrandefrihetsutredning. Det är inte vilka personer\r\nsom helst, som på samma grunder som jag känner\r\nsig tveksamma till regeringens agerande på det här\r\nområdet.</pre><pre>Skälet till att jag till statsrådet ställde frågan om att\r\nstadfästa meddelarfriheten i\r\nmedlemskapsförhandlingarna är att jag framför\r\nmig har en tidningsintervju med statsrådet i\r\nsamband med hennes resa till Bryssel. Åtminstone\r\nenligt tidningsuppgiften sade hon så här: ''Det\r\nutesluter inte att frågan tas upp under\r\nförhandlingarnas gång för att på något sätt\r\nstadfästas i uppgörelsen om medlemskap.'' Det\r\nuttalandet har jag framför mig, som statsrådet\r\ntydligen gjorde i Bryssel.</pre><pre>Nu känner jag statsrådet Laurén från andra\r\nsammanhang, bl.a. KU, där jag åberopat sådana\r\nhär tidningsartiklar. Då har statsrådet förklarat:\r\nDet har jag aldrig sagt.</pre><pre>Skulle det vara så att statsrådet inte känns vid det\r\nhär uttalandet heller, har hon snart ett världsrekord\r\ni att bli missförstådd av journalister och av den\r\nsvenska pressen. Men det kanske går att få besked\r\npå den här punkten om statsrådet har sagt detta\r\neller inte.</pre><pre>Anf. 56  BENGT HURTIG (v):</pre><pre>Herr talman! Jag fick inte någon större klarhet i hur\r\nman tänker fortsätta försvaret för\r\nmeddelarfriheten, som jag anser vara en av de\r\nspringande punkterna.</pre><pre>I Romfördragets artikel 214 sägs om\r\ntystnadsplikten för Gemenskapens tjänstemän och\r\nandra befattningshavare: Medlemmar i\r\nGemenskapens institutioner, medlemmar i\r\nkommittéer samt tjänstemän och övriga anställda\r\ninom Gemenskapen skall även efter det att deras\r\nuppdrag upphört vara förpliktade att inte lämna ut\r\nupplysningar som omfattas av sekretess, särskilt\r\nuppgifter om företag, deras affärsförbindelser och\r\nderas kostnadsförhållanden.</pre><pre>Alltså även efter det att tjänstemännens uppdrag\r\nupphört gäller tystnadsplikten.</pre><pre>Det var någon som nämnde ordet dynamik och sade\r\natt det kommer nya direktiv och idéer inom EG.\r\nDet som kom i oktober 1992 gällde problemet med\r\nhur man skulle hantera sekretessen. Man delade in\r\ndet i tre nivåer hur man skulle kunna snoka rätt på\r\nhur uppgifter hade läckt ut. Det är förslaget på\r\ndetta område som man nu vill dra tillbaka och\r\nytterligare fundera på. Den hittillsvarande\r\nordningen har ju varit att det har läckt ganska\r\nfriskt. De som har haft goda kontakter har kunnat\r\nfå ut uppgifter från EG-maskineriet.</pre><pre>När svenska tjänstemän kommer in i systemet\r\nförväntar sig naturligtvis EG:s myndigheter att de\r\nkommer att följa de principer som finns inom EG.\r\nDär ser jag i varje fall en risk för att det kan bli en\r\nkonflikt mellan Sverige och EG om hur vi tillämpar\r\nde fördrag som i framtiden kommer att bli gällande.\r\nJag skulle ha velat ha det vidare markerat hur man\r\ntänker utveckla försvaret för vår unika\r\nmeddelarfrihet som, såvitt jag förstår, inget annat\r\nland och inte heller EG har.</pre><pre>Anf. 57  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Den svenska ståndpunkten är att vi\r\ninte kan gå med på några inskränkningar i de regler\r\nsom vi har. Delvis motsatta regler finns inom EG\r\noch i Maastrichtfördraget. Att det här inte är\r\nförhandlingsbart innebär inte att frågan inte kan tas\r\nupp för att på det viset få ett förbehåll om och få det\r\nklart fastställt att man inte avser att inkräkta på de\r\nsvenska reglerna. Förhandlingsbarheten i det här\r\nsammanhanget uppfattar jag så, att det inte är\r\nmöjligt för Sverige att kompromissa om de\r\nprinciper och regler som vi har.</pre><pre>Däremot är det av största vikt att vi får ett rättsligt\r\nbindande besked om att man inte kommer att\r\ninkräkta på de principer och regler som vi har. Det\r\när detta som ligger i kravet på att vi vill ha en\r\ngaranti för att vi får upprätthålla vår egen ordning.</pre><pre>Anf. 58  NIC GRÖNVALL (m):</pre><pre>Herr talman! Fru statsråd! Jag vill i diskussionen\r\nom det behövliga resp. inte-behövliga beträffande\r\nsekretessregler gärna göra meddebattörerna\r\nuppmärksamma på att det inom ett nytt område där\r\nvi verkligen möter en ny materiell rätt, inom\r\nkonkurrensområdet och offentlig upphandling, är\r\nfråga om regelverk som är till för medborgarna. De\r\nskall gynna medborgaren och konsumenten och\r\nskall framtvinga en hederlig och öppen\r\nupphandling. Skall systemet fungera är det alldeles\r\ngivet att de övervakande myndigheterna måste få\r\narbete under sekretess. Jag föreställer mig att det\r\när just detta område som har förespeglat statsrådet\r\nnär formuleringarna om sekretess har använts. Där\r\nsekretessen blir nödvändig måste den användas,\r\noch vi måste följa de regelverk som vi biträder\r\ndärför att vi bedömer att de tillför vårt samhälle\r\nnågonting nytt och bättre. Det är viktigt att komma\r\nihåg.</pre><pre>Sedan till debatten om en garanti och rättsligt\r\nbindande dokumentation. Vi skall komma ihåg att\r\ndet finns andra omistliga områden av svensk rätt\r\nsom det inte skall förhandlas om, bl.a.\r\nallemansrätten. Den skiljer sig från andra på det\r\nsättet att den inte är grundlagsfäst, men den är lika\r\nomistlig för den svenska medborgaren som\r\noffentlighetsprincipen och meddelarskyddet.\r\nSkulle vi, genom att försöka åstadkomma en\r\nrättsligt bindande dokumentation, hos EG börja\r\nintroducera tanken att vi uppfattar att\r\nRomtraktaten, Enhetsakten eller\r\nMaastrichttraktaten innefattar något slags\r\nuttalanden som skulle begränsa allemansrätten\r\nresp. vår rätt att styra våra handlingar, skulle vi\r\növertolka vår egen situation till dess försvagande.</pre><pre>Jag förstår Hans Göran Francks och Kurt Ove\r\nJohanssons bekymmer i denna fråga. Jag skulle\r\nönska att man, utan att förlora någonting, hade\r\nkunnat driva frågan om en garanti. Jag anser -- jag\r\nvill gärna att herrarna tänker igenom det en gång\r\ntill -- att det ligger en fara i att driva det här som ett\r\nspeciellt ärende i förhandlingarna.</pre><pre>c1 &gt; Anf. 59  Statsrådet REIDUNN LAURÉN (-):</pre><pre>c0 &gt; </pre><pre>Fru talman! Jag vill först säga till Bengt Hurtig att\r\ndet bara var tidsbristen som gjorde att jag inte hann\r\ngå in på meddelarfriheten. Jag skall nu ta upp den\r\nfrågan.</pre><pre>När jag samtalade med företrädarna i Bryssel\r\ngjordes en uppdelning i två situationer när det\r\ngäller meddelarfriheten. Den ena gäller anställda\r\ntjänstemän inom EG, den andra svenska\r\ntjänstemän i Sverige. Beträffande anställda\r\ntjänstemän inom EG menade man att dessa måste\r\nfölja EG:s regler och iaktta den tystnadsplikt som\r\nföreskrivs för EG-tjänstemän från alla länder.\r\nSvenska tjänstemän i Sverige är underkastade\r\nsvensk lagstiftning, med andra ord våra egna regler\r\nom meddelarfrihet.</pre><pre>Jag redogjorde mycket tydligt för våra regler om\r\nmeddelarfrihet, så där kan det inte ha uppstått\r\nnågra som helst missförstånd. Att vi har den här\r\nformen av, som jag skulle vilja kalla det, förstärkt\r\nkällskydd för uppgiftslämnare föranledde inte\r\nnågra invändningar från EG-kommissionens sida.\r\nFörslaget om EG-förordning om sekretess, som\r\ninnehöll vissa regler om eftersök av\r\nuppgiftslämnare och säkerhetskontroll, har\r\nKommissionen beslutat sig för att dra tillbaka.</pre><pre>I tidningsartikeln, Kurt Ove Johansson, har jag nog\r\ntyvärr blivit missförstådd även i detta avseende.\r\nVad jag sade var att det var mycket tänkbart att vi\r\nskulle ta upp offentlighetsprincipen i den\r\nintroduktion som vi skall ge inför\r\nmedlemskapsförhandlingarna. Detta har tydligen\r\nuppfattats av journalisten som att\r\noffentlighetsprincipen skulle stadfästas, men jag\r\nhar inte sagt någonting om stadfästelse.</pre><pre>Däremot har jag tidigare sagt, och jag kan säga det\r\nigen, att vi kommer att framhålla\r\noffentlighetsprincipen i alla möjliga sammanhang\r\noch även under förhandlingarnas gång, men inte\r\nsom en fråga för förhandlingar. Jag vill gärna\r\nunderstryka det som Nic Grönvall sade, eftersom\r\njag har precis samma uppfattning, dvs. att det\r\nsnarare innebär en försvagning av vår position att\r\ndriva denna fråga och kräva någon typ av rättslig\r\ngaranti. Jag har fortfarande svårt att se hur frågan\r\nskall kunna drivas utan att den de facto kommer\r\nupp till förhandling. Men det är ingen som vill att vi\r\nskall förhandla om offentlighetsprincipen.</pre><pre>Jag vill också gärna understryka det som Nic\r\nGrönvall sade om att det är vi som har något att\r\ntillföra det övriga Europa när det gäller\r\noffentlighetsprincipen. Det var med ett positivt\r\nintresse som man från Kommissionen tog emot den\r\ninformaton som jag lämnade om\r\noffentlighetsprincipen. Min bestämda uppfattning\r\när att man inom EG nu rör sig i riktning mot den\r\nnordiska uppfattningen om offentlighet. Det är\r\nnaturligtvis en inställning hos EG som vi på alla sätt\r\nskall söka understödja.</pre><pre>Den praktiska tillämpningen förefaller ändå inte att\r\nvara så olika. Arbetspapper är ju inte offentliga\r\nhandlingar enligt båda systemen. Sådana papper\r\nlämnas inte heller ut i Sverige. Det är framför allt\r\ndokument som innehåller medlemsländernas\r\nförhandlingspositioner som inte lämnas ut, vilket\r\növerensstämmer med vad som är brukligt vid\r\ninternationella förhandlingar och med det som i\r\növrigt tillämpas i Sverige.</pre><pre>Det är helt klart att det är den svenska regeringen\r\nsom bestämmer vilken sekretess som skall tillämpas\r\ni enlighet med vår nationella lagstiftning,\r\nnaturligtvis med hänsyn till medparterna i\r\nsamarbetet. När det gäller sådana handlingar som\r\nKommissionen lämnar till en medlemsstat kan i\r\nregel medlemsstaten lämna ut dessa fritt. Det är\r\nalltså i huvudsak handlingar beträffande\r\nmedlemsstaternas förhandlingspositioner som\r\nkommer från Ministerrådet som är hemliga.</pre><pre>Förste vice talmannen anmälde att Hans Göran\r\nFranck och Bengt Hurtig anhållit att till protokollet\r\nfå antecknat att de inte ägde rätt till ytterligare\r\ninlägg.</pre><pre>Anf. 60  KURT OVE JOHANSSON (s):</pre><pre>Herr talman! Det är klart att diskussionen mellan\r\nmig och statsrådet Laurén kan framstå som litet\r\negendomlig. Jag citerade ett uttalande av statsrådet\r\ni en tidning, men hon säger att hon inte har gjort\r\ndetta uttalande. Jag har även i andra sammanhang\r\nmött statsrådet Laurén, då hon alltid blivit\r\nmissörstådd i tidningspressen. Det är kanske detta\r\nsom är kardinalfelet, att statsrådet Laurén ofta blir\r\nmissförstådd när hon uttalar sig i frågor. Det bidrar\r\nkanske till att den här debatten har uppkommit.</pre><pre>Samtidigt tycker jag att det är väldigt konstigt att en\r\njournalist vid en intervju av ett statsråd skriver att\r\ndet inte är uteslutet att frågan tas upp under\r\nförhandlingarnas gång för att på något sätt\r\nstadsfästas i uppgörelsen om medlemskap. Det är\r\nmycket märkligt att man som journalist uppträder\r\nså, att man fabulerar ihop sådant, utan att\r\nstatsrådet över huvud taget ens har använt dessa\r\nord. Men jag skall inte fortsätta den debatten. Jag\r\nkonstaterar bara att statsrådet tyvärr alltför ofta\r\nblir missförstådd av journalister. Det bidrar till att\r\nförsvåra den här debatten och naturligtvis till att\r\nskapa osäkerhet om regerings inställning i en för\r\nvårt land utomordentligt viktig fråga.</pre><pre>På s. 4 i sitt svar säger statsrådet att Kommissionens\r\nföreträdare är väl insatta i den svenska\r\noffentlighetsprincipen. Man såg inte några problem\r\nmed att Sverige som medlem behåller denna\r\nprincip. Det är ett muntligt uttalande från\r\nKommissionen, som det kanske inte skulle vara så\r\nsvårt att få på papper, så att det inte blir fråga om\r\nett nytt missförstånd. Det är precis det som Hans\r\nGöran Franck och jag här har talat om. Det hade\r\nvarit välgörande för debatten med ett sådant\r\nskriftligt besked.</pre><pre>Statsrådet Laurén sade att Europas länder i övrigt\r\när på väg mot en större öppenhet, men jag tror inte\r\natt man skall dra alltför stora växlar på detta.\r\nVisserligen är det sant att öppenheten har ökat,\r\nmen man skall komma ihåg att det inte finns något\r\nmeddelarskydd i de länder som brukar nämnas i\r\ndessa sammanhang, t.ex. i Nederländerna.\r\nTvärtom har man i dessa länder en särskild\r\ntjänsteman som har till uppgift att spåra\r\noffentlighetsanställda som lämnar ut hemliga\r\nhandlingar. Det finns en väldigt stor skillnad mellan\r\nden svenska offentlighetsprincipen och den som\r\nexisterar i Europas övriga länder.</pre><pre>c1 &gt; Anf. 61  Statsrådet REIDUNN LAURÉN (-):</pre><pre>c0 &gt; </pre><pre>Herr talman! Jag vill återkomma till att jag ofta blir\r\nmissförstådd. Det är väl inte helt ovanligt att man\r\nblir missförstådd av journalister, i all synnerhet i\r\nden ganska engagerade pressdebatt som har förts i\r\nden här frågan. Frågan är dessutom delvis av rätt så\r\nkomplicerad teknisk natur. Det är kanske inte så\r\nlätt alla gånger att hålla isär de olika momenten.</pre><pre>Just för att undvika alla missförstånd har jag själv\r\nskrivit åtskilliga debattartiklar, varav en\r\npublicerades i Dagens Nyheter av i dag. Det har jag\r\ngjort för att på ett klart och tydligt sätt lägga fram\r\nregeringens ståndpunkt i dessa frågor. Efter dagens\r\ninterpellationsdebatt kan det inte råda något som\r\nhelst missförstånd om var regeringen står.</pre><pre>Jag vill avsluta den här interpellationsdebatten med\r\natt säga att jag är övertrygad om att vi från alla läger\r\när helt överens om att vi skall behålla vår\r\noffentlighetsprincip och på bästa sätt försöka\r\nförsvara den inför medlemskapet i EG. Vi\r\nresonerar här mera om teknikaliteter än om den\r\nfaktiska inställningen.</pre><pre>Regeringen vill med kraft försvara\r\noffentlighetsprincipen, och det kommer den också\r\natt göra under den följande tiden. Vi kommer att\r\nanvända alla tillgängliga medel som vi anser vara\r\nbäst lämpade för detta ändamål.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på interpellation 1992/93:61 om\r\nriksdagens sammansättning och valsystemets\r\nutformning</pre><pre>c1 &gt; Anf. 62  Statsrådet REIDUNN LAURÉN (-):</pre><pre>c0 &gt; </pre><pre>Herr talman! Göran Åstrand har i en interpellation\r\nfrågat mig vilka åtgärder jag är beredd att vidta för\r\natt vidga debatten om riksdagens sammansättning\r\noch valsystemets utformning.</pre><pre>Som Göran Åstrand anger i sin interpellation är\r\nfrågor om val till riksdagen och riksdagens\r\narbetsformer för närvarande under utredning i bl.a.\r\nPersonvalskommittén och Riksdagsutredningen,\r\noch som Göran Åstrand också påpekar kommer\r\ndessa utredningar antagligen att ge underlag för\r\nställningstaganden om förändringar inom dessa\r\nområden. Det är också enligt min mening mycket\r\nangeläget att sådana frågor förs ut för att diskuteras\r\ni en vid och allsidig debatt.</pre><pre>När det gäller övriga frågor som Göran Åstrand\r\nanser bör uppmärksammas vill jag erinra om att\r\nbl.a. frågan om mandatperiodens längd redan\r\ndiskuteras i de informella samtal som Lars\r\nLeijonborg för med representanter för samtliga\r\nriksdagspartier inför kommande\r\npartiledaröverläggningar.</pre><pre>Men i dagsläget är det inte aktuellt för mig att gå in\r\npå dessa frågor; Riksdagsutredningen är dessutom\r\ninte någon angelägenhet för regeringen. Vad jag i\r\ndag kan säga är att jag skall se till att de\r\nutredningsbetänkanden som jag får presenterade\r\nför mig får en så vid och allsidig remissbehandling\r\nsom möjligt. Remissförfarandet brukar också bli\r\nstartskottet för en debatt i frågor som väcker\r\nintresse och engagemang. Att sådana debatter\r\nkommer till stånd och blir vida och allsidiga är\r\nsjälvfallet angeläget men det är inte något som jag\r\ni dag kan garantera. Men jag kommer naturligtvis\r\natt göra vad jag kan för att det skall bli ett givande\r\nmeningsutbyte och kommer gärna själv att delta i\r\ndebatten.</pre><pre>I dagsläget kan jag inte redovisa vilka förslag eller\r\nalternativ som diskuteras i de utredningar som\r\nfinns. Jag anser också det vara för tidigt för mig att\r\nredan nu börja diskutera någon speciell fråga eller\r\natt föregripa utredningarnas ställningstaganden\r\ngenom att starta en vid och omfattande debatt om\r\nså stora och viktiga områden som riksdagens\r\nsammansättning och valsystemets utformning är.</pre><pre>Anf. 63  GÖRAN ÅSTRAND (m):</pre><pre>Herr talman! Jag tackar statsrådet för beskedet.\r\nMin ambition var att aktivera regeringen. Det står\r\nhär på sista raden att statsrådet inte avser att starta\r\nen sådan debatt, men nu har den ju pågått så länge\r\nvi har haft demokrati och parlamentarism i det här\r\nlandet. Jag ser det som regeringens uppgift att på\r\nolika sätt med tyngd aktivera en debatt om dessa\r\nfrågor. Det är därför jag har ställt den här\r\ninterpellationen.</pre><pre>Jag ville också höra hur regeringen ser på\r\nförfattningsfrågorna i dag. Jag är nöjd med den\r\nbeskrivning som statsrådet gör på den punkten.</pre><pre>Att jag har ställt den här interpellationen hänger\r\nsamman med att två utredningar pågår. Det pågår\r\nockså en debatt som tar upp enskildheter i det som\r\nskulle kunna kallas författningskomplexet. Den\r\nena utredningen, Personvalsutredningen, är snart\r\nfärdig. Den andra är mera en överläggning mellan\r\npartier, som Lars Leijonborg ägnar sig åt. Båda\r\nutredningarna kommer att skapa ett mycket gott\r\nunderlag för debatten.</pre><pre>Det jag ville åstadkomma med interpellationen var\r\nett besked om hur aktiv regeringen är i denna\r\nviktiga fråga. Hur pass mycket vill regeringen på\r\nolika sätt stimulera den här debatten? Det går att\r\nsvara på det sätt som statsrådet gjorde, nämligen att\r\nfrågorna formellt sett skall remissbehandlas. Men\r\nvi som lever i den politiska världen vet ju också vad\r\nsom händer med en remissbehandling. Det är en\r\nrelativt liten krets av närmast berörda som ger\r\nformella synpunkter på olika lagförslag. Det var\r\ninte riktigt vad jag avsåg med frågan om demokrati\r\noch valsystem, utan det var en helt annan fråga,\r\nnämligen frågan om väljarnas inflytande och insyn,\r\nom hur väljarna på ett korrekt sätt får sin\r\nrepresentation i parlamentet. Det handlar om\r\nparlamentets kompetens, om valsystemets samspel\r\nmed väljarna och för att skapa den politiska\r\nmajoriteten. Vidare handlar det om riksdagens\r\nstorlek och mandatperiodens längd. Just i Sverige\r\nhandlar det också om riksdagsval och\r\nkommunalval, som möjligen även fortsättningsvis\r\nskall genomföras samtidigt.</pre><pre>Detta var en exempelsamling på frågor som just nu\r\när aktuella. Kanske är två av dem de allra\r\nviktigaste: hur lång riksdagsperioden skall vara och\r\nom vi skall ha ett personvalsinslag i valsystemet.</pre><pre>Jag får då notera att statsrådet gör denna formella\r\nkommentar. Men det var kanske mera attityden\r\nsom jag var ute efter. Därför skall jag med de regler\r\nsom gäller be att få komplettera den interpellation\r\nsom jag har ställt med att ställa två frågor till\r\nstatsrådet. Statrådet har sagt att det skall bli ett\r\nremissförfarande. Men rimligen har regeringen\r\nockså andra ambitioner. Mina frågor är: Hur avser\r\nregeringen att stimulera den debatten och när avser\r\nregeringen att ta ett sådant initiativ?</pre><pre>c1 &gt; Anf. 64  Statsrådet REIDUNN LAURÉN (-):</pre><pre>c0 &gt; </pre><pre>Herr talman! Jag kan försäkra Göran Åstrand att\r\njag är mycket engagerad i författningsfrågor. Det är\r\ni själva verket ett av mina huvudsakliga intressen.\r\nJag har också med stort intresse följt de utredningar\r\nsom jag själv på regeringens uppdrag har tillsatt och\r\näven grundlagsberedningen inför EG, liksom Lars\r\nLeijonborgs samtal med de olika partierna i\r\nopposition.</pre><pre>Jag är mycket angelägen om att vi skall få en vid och\r\nallsidig debatt. Jag tycker att det vore mycket bra\r\nom Sveriges väljare kunde engagera sig aktivt i\r\ndessa frågor. Jag tror att vi kanske nu har större\r\nmöjligheter än på länge att få dem att aktivera sig\r\nockså. Det visar bl.a. den mycket engagerade\r\ndebatten om offentlighetsprincipen, som har förts\r\nunder hösten och som närmast får ses som en\r\nkonstitutionell debatt.</pre><pre>Hur vi skall lägga upp och aktivera den här\r\ndebatten kan jag faktiskt inte i dag i detalj säga\r\nnågot om. Men Göran Åstrand kan vara förvissad\r\nom att jag kommer att engagera mig i denna fråga.\r\nJag tror ändå att vi först skall ha en remissomgång\r\nför att sedan på basis av den ordna en ordentlig\r\ndebatt, kanske med olika utfrågningar och\r\nliknande.</pre><pre>Jag förutsätter också att det blir en debatt i pressen\r\nom detta, därför att det ofta är mer verkningsfullt\r\ngenom att man når ut till ett större antal personer\r\ngenom en pressdebatt än vad man kanske gör\r\ngenom en utfrågning. I en sådan pressdebatt kan\r\njag mycket väl tänka mig att själv aktivt delta.</pre><pre>Anf. 65  GÖRAN ÅSTRAND (m):</pre><pre>Herr talman! Jag har i min första kommentar fått\r\nframföra vad jag ville. Jag vill bara notera att\r\nregeringen har ett intresse av att debatten kommer\r\ntill stånd. Det är bra och det borde vi ha som en\r\nsjälvklar plattform. Frågan är då hur?</pre><pre>Att regering och riksdag har ett gemensamt ansvar\r\nför att hålla denna debatt vid liv är alldeles klart,\r\nsärskilt som vi på olika punkter kan säga att det\r\nnuvarande valsystemet, den nuvarande strukturen i\r\nriksdagen och den nuvarande kompetensen kanske\r\nborde diskuteras och därmed också ändras.</pre><pre>Om vi har det som en gemensam målsättning\r\nhandlar det om att skapa en debatt och\r\nförutsättningar för en sådan. Jag tolkar då\r\nstatsrådet så att så fort de här utredningarna\r\nkommer och när Lars Leijonborgs överläggningar\r\när färdiga, kommer regeringen att på ett aktivt sätt\r\nvitalisera den politiska debatten. Om det blir så är\r\nsyftet med min interpellation tillgodosett.</pre><pre>Anf. 66  LARS LEIJONBORG (fp):</pre><pre>Herr talman! Min bild är att det pågår en relativt\r\nintensiv författningsdebatt i Sverige. Jag urskiljer\r\nför närvarande två huvudspår. Det senast aktuella\r\när kopplingen författningen -- Sveriges ekonomiska\r\nproblem. I allt fler ekonomiska analyser noterar\r\nman också att debattörerna förordar att\r\nspelreglerna för det politiska systemet bör ändras.\r\nDet kom nyligen en utvärdering från\r\nExpertgruppen för studier av offentlig ekonomi\r\nsom handlade om budgetprocessens påverkan på\r\nstatsskulden. Det är ett exempel på den relationen.\r\nDen andra huvudlinjen som också, tycker jag, förs\r\ni en växande omfattning är helt enkelt hur den\r\nsvenska demokratin skall befästas och fördjupas\r\nytterligare -- hur vi skall kunna åtgärda de\r\nuppenbara brister som finns i demokratins\r\nfunktionssätt.</pre><pre>Det finns ett inslag i Göran Åstrands interpellation\r\nsom jag inte riktig förstår, nämligen tankegången\r\natt regeringen har ett huvudansvar för den\r\nsamhällsdebatt som förs. Så är det väl inte riktigt.\r\nJag anser att det i första hand är enskilda debattörer\r\noch politiska partier som har ansvar för att en vital\r\ndebatt förs. Naurligtvis kan regeringen och\r\nansvariga statsråd delta i den, men jag tycker att\r\nden här regeringen bör komplimenteras för att den\r\nhar satt i gång ett omfattande arbete på\r\ngrundlagsområdet, Fri- och rättighetskommittén,\r\nsamt den utredning som skall överväga vilka\r\ngrundlagsändringar som krävs vid EG-inträde,\r\nPersonvalskommittén.</pre><pre>Därutöver har regeringen Bildt fullföljt en\r\ntankegång som ministären Carlsson var inne på,\r\nnämligen att kontinuerligt undersöka om de\r\nmotsättningar som sedan lång tid finns när det\r\ngäller valsystemet och valperiodens längd på något\r\nsätt har avklingat så att vi nu har kommit i ett läge\r\ndär det finns en gemensam nämnare som gör att vi\r\nkan gå vidare.</pre><pre>Jag beklagar att de samtal på den senare punkten\r\nsom jag har fått ett ansvar för att förbereda har tagit\r\nlängre tid än vad jag hade tänkt mig från början.\r\nDet beror på olika saker. Ett skäl jag kan nämna\r\när att statsministern i det uppdrag han gav till mig i\r\nsomras också nämnde personvalsfrågan. Den\r\nfrågan har inslag som lämpligen diskuteras på\r\npartiledarplanet. Min uppgift är ju, som jag tidigare\r\nnämnde, att förbereda just\r\npartiledaröverläggningar.</pre><pre>Det viktigaste är att en rad tekniska frågor klaras\r\nut. Det är därför mycket värdefullt att\r\nPersonvalsutredningen, såvitt jag förstår, nu är i det\r\nabsoluta slutskedet av sitt arbete. Det har varit\r\nsvårt att i de samtal som jag har fört komma särskilt\r\nlångt i personvalsfrågan innan vi vet ungefär var\r\nPersonvalskommittén kommer att hamna.</pre><pre>Om jag sedan skall skylla på ytterligare något, tror\r\njag att de samtalspartner som jag haft under hösten\r\nhar haft en hel del annat att göra, t.ex. med\r\nSveriges ekonomiska kris. Också detta har något\r\nförsenat arbetet. Jag är emellertid optimistisk och\r\ntror att samtalen avslutas inom kort på det ena eller\r\ndet andra sättet.</pre><pre>Det är knappast meningsfullt att ägna mer tid åt\r\ndetta. Antingen måste vi snart än en gång\r\nkonstatera, liksom skedde under den förra\r\nregeringens arbete, att det inte finns en tillräcklig\r\ngemensam nämnare mellan partierna på detta\r\nområde, eller också konstaterar vi att det är möjligt\r\natt gå vidare. Jag hoppas mycket starkt att det finns\r\nen bas för att nu genomföra en författningsreform.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Kammaren åtskildes kl. 13.03.</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m. 5 §\r\nanf. 28 (delvis) och</pre><pre>av förste vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}