{"dokumentstatus":{"dokument":{"hangar_id":"2387782","dok_id":"GG0995","rm":"1992/93","beteckning":"95","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"95","slutnummer":"0","datum":"1993-04-20 00:00:00","systemdatum":"2005-10-27 14:00:13","publicerad":"1993-04-20 00:00:00","titel":"Riksdagens snabbprotokoll 1992/93:95 Tisdagen den 20 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{60A92E2E-8177-49E4-839A-F8134B08696A}","dokument_url_text":"http://data.riksdagen.se/dokument/GG0995/text","dokument_url_html":"http://data.riksdagen.se/dokument/GG0995","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GG0995","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1992/93:95</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 20 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Meddelande om information från\r\nregeringen</pre><pre>Anf. 1  ANDRE VICE TALMANNEN:</pre><pre>Vid kammarens sammanträde torsdagen den 22\r\napril efter muntliga frågor lämnar statsrådet Bo\r\nKönberg (fp) information om beredningen för ny\r\nordning för sjuk- och arbetsskadeförsäkringen.</pre><pre>2 §  Justering av protokoll</pre><pre>Justerades protokollet för den 14 april.</pre><pre>3 §  Meddelande om svar på interpellationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1992/93:135</pre><pre>Till riksdagen</pre><pre>Med hänvisning till riksdagsordningen vill jag\r\nmeddela att interpellationen nr 135 av Agne\r\nHansson om bankernas kreditförluster och\r\nnuvarande kreditgivning på grund av\r\narbetsbelastning ej kan besvaras inom den\r\nföreskrivna tiden. Jag har kommit överens med\r\nkammarkansliet att besvara interpellationen den 24\r\nmaj 1993.</pre><pre>Stockholm den 7 april 1993</pre><pre>Bo Lundgren</pre><pre>Interpellation 1992/93:106</pre><pre>Till riksdagen</pre><pre>Eva Zetterberg har tillställt mig en interpellation nr\r\n106 om utbudet av bröstmjöksersättningar i u-\r\nländer. På grund av utrikes resa har jag inte\r\nmöjlighet att besvara interpellationen inom\r\nföreskriven tid. Interpellationen kommer att\r\nbesvaras måndagen den 17 maj.</pre><pre>Stockholm den 8 april 1993</pre><pre>Alf Svensson</pre><pre>Interpellation 1992/93:91</pre><pre>Till riksdagen</pre><pre>Interpellationen 1992/93:91 ''Peru och de mänskliga\r\nrättigheterna'' av Bertil Måbrink kommer att\r\nbesvaras den 26 april 1993.</pre><pre>Interpellanten och jag har inte kunnat finna en tid\r\nför interpellationens besvarande inom den aktuella\r\n4-veckorsfristen.</pre><pre>Vi har därför tillsammans med kammarkansliet\r\nträffat en överenskommelse om att jag skall svara\r\npå interpellationen den 26 april.</pre><pre>Stockholm den 14 april 1993</pre><pre>Birgit Friggebo</pre><pre>Interpellation 1992/93:104</pre><pre>Till riksdagen</pre><pre>Undertecknad har erhållit en interpellation\r\n1992/93:104 av riksdagsledamot Widar Andersson\r\n(s) som handlar om Statens roll i välfärdspolitiken.</pre><pre>På grund av stor arbetsbelastning har jag inte någon\r\nmöjlighet att besvara interpellationen inom\r\nföreskriven tid utan ber att få återkomma\r\nbeträffande ett datum så snart jag kan.</pre><pre>Stockholm den 15 april 1993</pre><pre>Carl Bildt</pre><pre>4 §  Svar på frågorna 1992/93:533 och 555 om\r\nexport av krigsmateriel till Pakistan</pre><pre>Anf. 2  Statsrådet ULF DINKELSPIEL (m):</pre><pre>Herr talman! Ingela Mårtensson har frågat mig om\r\ndet är i överensstämmelse med riktlinjerna för\r\nutförsel av svensk krigsmateriel att tillåta export till\r\nPakistan. Jan Jennehag har frågat mig om\r\nkrigsmaterielinspektören lämnat Kockums besked\r\nom att ubåtsexport till Pakistan skall kunna tillåtas.\r\nJag avser att besvara bägge frågorna i ett\r\nsammanhang.</pre><pre>Enligt de gällande riktlinjerna för\r\nkrigsmaterielexporten, vilka riksdagen godkände\r\nden 9 december 1992, bör utförsel endast medges\r\nom sådan utförsel</pre><pre>- för det första bedöms erforderlig för att tillgodose\r\ndet svenska försvarets behov av materiel eller\r\nkunnande eller i övrigt är säkerhetspolitiskt\r\nönskvärd samt</pre><pre>- för det andra inte står i strid med principerna och\r\nmålen för Sveriges utrikespolitik.</pre><pre>Vid prövningen av ett tillståndsärende ankommer\r\ndet på regeringen att göra en totalbedömning av\r\nalla för ärendet betydelsefulla omständigheter med\r\nutgångspunkt i de nyss angivna grundläggande\r\nprinciperna. Tillstånd till utförsel av krigsmateriel\r\nbör inte lämnas om det avser stat där omfattande\r\noch grova kränkningar av mänskliga rättigheter\r\nförekommer. Som utrikesutskottet har påpekat\r\nutgör respekt för mänskliga rättigheter ett centralt\r\nvillkor för att tillstånd skall beviljas.</pre><pre>Tillstånd till utförsel av krigsmateriel för strid bör\r\nvidare inte beviljas om det avser stat som befinner\r\nsig i väpnad konflikt med annan stat, oavsett om\r\nkrigsförklaring har avgetts eller ej, stat som är\r\ninvecklad i internationell konflikt som kan befaras\r\nleda till väpnad konflikt eller stat som har inre\r\nväpnade oroligheter.</pre><pre>Herr talman! Som framgår av regeringens\r\nskrivelser till riksdagen med redogörelse för den\r\nsvenska krigsmaterielexporten har export av\r\nkrigsmateriel till Pakistan förekommit varje år\r\nsedan 1971. Under 1980-talet uppgick leveranserna\r\nsom mest till 240 miljoner kronor 1986. Olika\r\nsvenska regeringar har således ansett att Pakistan\r\nuppfyller riktlinjernas krav som mottagare av viss\r\nkrigsmateriel. Konstitutionsutskottet, som\r\ngranskar regeringens beslut om\r\nkrigsmaterielexport, har ej haft några erinringar.</pre><pre>Det konkreta ärende som föranlett Ingela\r\nMårtenssons och Jan Jennehags frågor gäller\r\nKockums Submarine Systems marknadsföring av\r\nden svenska ubåten A 19 i tropikaliserad version för\r\nPakistan. I enlighet med riktlinjerna har regeringen\r\ngjort en noggrann totalbedömning av alla relevanta\r\nomständigheter i detta fall. Samråd har skett med\r\nde i den rådgivande nämnden för\r\nkrigsmaterielexportfrågor företrädda politiska\r\npartierna. Ärendet har även anmälts i\r\nutrikesnämnden. Denna ingående\r\nberedningsprocess har lett fram till bedömningen,\r\natt inga hinder kan anses föreligga för en utförsel\r\nav svenska ubåtssystem till Pakistan. Kockums kan\r\nsåledes gå vidare i sina utbåtsansträngningar i\r\nkonkurrens med varv från Frankrike och Kina.</pre><pre>Regeringen har i sin bedömning tagit hänsyn till\r\ndels den stora försvarspolitiska betydelsen av\r\nfortsatt ubåtstillverkning i Sverige, vilket innebär\r\natt viss export måste tillåtas, dels det faktum att det\r\ni det pakistanska fallet rör sig om en anskaffning av\r\ntre konventionella ubåtar, vilka i slutet av 1990-\r\ntalet skulle ersätta fyra äldre franskbyggda ubåtar,\r\ndels, slutligen, att en eventuell leverans av svenska\r\nubåtar inte på något sätt skulle bidra till spridning\r\nav teknologi för massförstörelsevapen i denna del\r\nav världen.</pre><pre>Svaret på Ingela Mårtenssons fråga är därför att\r\nregeringen anser att en eventuell utförsel av ubåtar\r\ntill Pakistan står i överensstämmelse med\r\nriktlinjerna för krigsmaterielexporten.</pre><pre>Svaret på Jan Jennehags fråga är att\r\nkrigsmaterielinspektören efter vederbörlig\r\nberedning med regeringen lämnat Kockums\r\nbeskedet att tillstånd till utförsel av utbåtar till\r\nPakistan kan påräknas. Ett formellt\r\nutförseltillstånd ges inte förrän leverans är aktuell,\r\ndvs. i detta fall först i slutet av 1990-talet.</pre><pre>Anf. 3  INGELA MÅRTENSSON (fp):</pre><pre>Herr talman! Jag skall be att få tacka statsrådet för\r\nsvaret. Jag vill göra några kommentarer.</pre><pre>Slutsatsen är att exporten inte alls strider mot\r\nriktlinjerna. Jag vill ta upp den punkt som gäller\r\ninternationell konflikt som kan befaras leda till\r\nväpnad konflikt. Det är ju oroligheter utmed\r\ngränserna till Indien som faktiskt kan leda till\r\nväpnad konflikt, eller hur statsrådet?</pre><pre>I svaret står det ''mottagare av viss krigsmateriel''.\r\nDå undrar jag: Har det varit så ända sedan 1971?\r\nJag kan alltså inte detta riktigt. Har man faktiskt\r\nbedömt att man kan tillåta export av nya vapenslag,\r\neller har det varit kompletterande export under\r\ntiden? Det är ju skillnad mellan dessa. I det andra\r\nfallet bedömer man att det kanske inte är lämpligt\r\natt exportera. Svaret kan ge intrycket att man hela\r\ntiden har bedömt att det har varit grönt för export.\r\nMen sedan står det ''viss krigsmateriel'', och jag\r\nundrar hur det är med den saken.</pre><pre>Jag känner inte till att konstitutionsutskottet precis\r\nhar granskat Pakistan och kommit fram till att det\r\nskulle vara lämpligt att exportera till Pakistan. Det\r\när väl inte riktigt konstitutionsutskottets\r\nkompetens att avgöra det.</pre><pre>Men det som jag tycker är mest stötande är att vi\r\nexporterar vapen till ett land som är så fattigt och\r\nsom använder en så stor del av sin statsbudget, som\r\ndock är en liten statsbudget, till militära ändamål.\r\nTidigare använde man 40 % på detta sätt och\r\nytterligare 20 % till skuldräntor. Sedan blir det\r\nväldigt liten del över för utveckling av landet. Där\r\nhar Världsbanken uttalat att även de säljande\r\nländerna har ett ansvar.</pre><pre>Anf. 4  JAN JENNEHAG (v):</pre><pre>Herr talman! Även jag vill tacka statsrådet för\r\nsvaret. Det var relativt utförligt och det var\r\ndessutom klart. Även om slutsatsen inte tilltalar\r\nmig vill jag ge det erkännandet att det inte var något\r\nhymlande i saken.</pre><pre>Utifrån mina utgångspunkter är det tre faktorer\r\nsom gör att export till Pakistan inte får komma i\r\nfråga. För det första är det konflikten med Indien.\r\nIndien -- världens näst mest folkrika nation -- är i\r\nfull färd med att manifestera sin plats i\r\nvärldssamfundet även på den militära sidan. Det\r\nhär är ett område där vi kommer att se en massiv\r\nmilitär upprustning. Vi bör inte bidra till denna.</pre><pre>Den andra punkten gäller mänskliga rättigheter. Vi\r\növeröses nästan dagligen med notiser om\r\növergrepp. Den sekulära tradition som fanns efter\r\nkolonialtiden avlöstes av en fundamentalistisk\r\nunder diktatorn Zia-ul-Haq. Utvecklingen verkar\r\nfortgå i den riktningen. Islamisk lagstiftning\r\nersätter i allt högre grad den profana. De mest\r\nbisarra ''brott'' kan föranleda dödsstraff. De\r\nmänskliga rättigheterna utgör i dag ett moras i\r\nPakistan. Det kan befaras att det så förblir under\r\nlång tid.</pre><pre>Den tredje punkten gäller den interna oron i\r\nPakistan. Regeringen är avsatt. Underhuset har\r\nupplösts. Vem vet när situationen stabiliseras och i\r\nvilken grad den blir stabil? Är det en ny och hårdare\r\ndiktatur som kan jämföras med Zia-ul-Haqs som vi\r\nhar att se fram emot?</pre><pre>Detta gör att jag finner att det är få länder som är\r\nså föga lämpade att importera från oss som dagens\r\nPakistan.</pre><pre>Anf. 5  Statsrådet ULF DINKELSPIEL (m):t</pre><pre>Herr talman! Jag vill göra några kommentarer till\r\nvad både Ingela Mårtensson och Jan Jennehag har\r\nsagt.</pre><pre>För det första vill jag ta upp frågan om tidigare\r\nexport. Export har förekommit hela tiden, och det\r\nhar inte bara varit fråga om följdleveranser utan\r\nockså om nya system som har blivit aktuella i\r\nsammanhanget. Det har fattats beslut fortlöpande\r\nunder 70- och 80-talen.</pre><pre>För det andra är risken för en väpnad konflikt en\r\nav de svåra bedömningsfrågor vi har, och den har\r\ngivetvis vägts in noga här. Vi kan konstatera att det\r\nhar funnits en spänning mellan Indien och Pakistan\r\nalltsedan självständigheten. Det blev ju väpnade\r\nkonflikter mellan länderna 1965 och 1971.</pre><pre>Vår bedömning är att en viss spänning utan tvivel\r\nkvarstår. Trots periodvis ganska hårda utfall\r\nförefaller man ändå ha försökt minska risken för en\r\nväpnad konflikt. Det förs en dialog mellan parterna\r\nsom inger visst hopp för framtiden.</pre><pre>Det är också intressant att i sammanhanget notera\r\nPakistans påfallande återhållsamma reaktion på\r\nden senaste tidens oroligheter i Indien.</pre><pre>Sammanfattningsvis kan jag säga att det är\r\nregeringens bedömning att det i dag inte föreligger\r\nnågon övervägande risk för väpnad konflikt mellan\r\nIndien och Pakistan.</pre><pre>Huruvida vi av allmänmoraliska skäl skall\r\nexportera till ett fattigt land är en svår\r\nbedömningsfråga. Riktlinjerna för\r\nkrigsmaterielexporten ger ingen grund för ett\r\nställningstagande i den delen. Vår grundläggande\r\nståndpunkt är att detta sist och slutligen är en fråga\r\nför varje enskilt land att avgöra. Det vore att göra\r\nväl långtgående inskränkningar i varje lands\r\nsuveränitet att kommentera detta.</pre><pre>Tyvärr medger inte tiden fler kommentarer. Jag\r\nåterkommer gärna -- jag har bara två minuter för\r\natt ge kommentarer till båda frågeställarna.</pre><pre>Anf. 6  INGELA MÅRTENSSON (fp):</pre><pre>Herr talman! Jag förstår att statsrådet ser riskerna\r\nför att det kan bli en väpnad konflikt i området. Det\r\nkanske inte sker just i dag, men omständigheterna\r\nkan leda till det eftersom situationen är som den är.\r\nDet står i svaret att en ingående beredningsprocess\r\nhar pågått. Beror det på att man har haft stora\r\nbetänkligheter om hur man skall göra i detta fall?\r\nJag undrar också om man har vägt in det nya\r\nklassificeringssystemet när man har tagit ställning.</pre><pre>Jag vill understryka det Jan Jennehag sade om\r\nmänskliga rättigheter. Den frågan utgör ju också en\r\nbedömningsgrund. Vi får ständigt rapporter från\r\nAmnesty om brott mot mänskliga rättigheter som\r\njag tycker att man verkligen skall ta på allvar.</pre><pre>Vi skall heller inte exportera till länder som är så\r\nfattiga att det inte blir någonting över till befolkning\r\noch utveckling när man använder så stor del av\r\nstatsbudgeten till militära ändamål.</pre><pre>Anf. 7  JAN JENNEHAG (v):</pre><pre>Herr talman! Statsrådet sade att stämningen alltid\r\när dålig mellan Indien och Pakistan -- den har varit\r\ndålig och kommer kanske att så förbli -- men att det\r\nändå finns en viss dialog.</pre><pre>För en okunnig iakttagare verkar denna dialog mest\r\nbestå i utbyte av oförskämdheter. I förrgår fick vi\r\nett TT-meddelande om den dåvarande talmannen i\r\nPakistans parlament -- jag vet inte om han är talman\r\nlängre med tanke på situationen. Hans yttranden\r\nvid besök i Indien var knappast ett sätt att befästa\r\nen fortsatt dialog.</pre><pre>Jag vill återkomma till frågan om de mänskliga\r\nrättigheterna. På en punkt är jag utomordentligt\r\nbestämd. Varje objektiv bedömning måste leda till\r\nden slutsatsen att det förekommer omfattande och\r\ngrova kränkningar av mänskliga rättigheter, och att\r\nvi inte ser något slut på dem.</pre><pre>Anf. 8  Statsrådet ULF DINKELSPIEL (m):</pre><pre>Herr talman! Jag medger gärna, Jan Jennehag, att\r\nläget för de mänskliga rättigheterna i Pakistan\r\nlämnar en hel del övrigt att önska. Vår bedömning\r\när dock att läget är sådant att skäl att förbjuda\r\nkrigsmaterielexport till Pakistan på den här\r\ngrunden icke finns, i synnerhet som vår bedömning\r\när att förhållandena i detta hänseende snarast har\r\nförbättrats under den nuvarande pakistanska\r\nregeringen.</pre><pre>Jag vill svara på Ingela Mårtenssons fråga om\r\nberedningsprocessen. Det är alltid en noggrann\r\nberedningsprocess. Den blir extra noggrann och\r\ningående när det gäller en så stor affär som det här\r\när fråga om. Vi har vägt in alla dessa olika\r\nsynpunkter. Skälet till att vi tog upp ärendet i\r\nUtrikesnämnden var att det rörde sig om ett mycket\r\nstort ärende.</pre><pre>Det slutliga ställningstagandet kommer också att\r\nbeakta den fortsatta händelseutvecklingen. Det här\r\när ett preliminärt besked. Leveranser blir inte\r\naktuella förrän bortåt 1997.</pre><pre>Anf. 9  JAN JENNEHAG (v):</pre><pre>Herr talman! När det gäller mänskliga rättigheter\r\nhoppas statsrådet på framtiden. Jag är inte lika\r\noptimistisk. Jag tror att läget kommer att förvärras.</pre><pre>Jag tror också att läget kommer att förvärras vad\r\ngäller konflikten med Indien. I delstaten Jammu\r\noch Kashmir finner vi allt som karakteriserar en\r\noviss och mörk framtid. Där finns mängder av\r\nkonflikter som har etnisk, religiös, territoriell eller\r\nkulturell bakgrund. Vilken aspekt man än tittar på\r\nfinns det en sprängkraft i Kashmir som på ena eller\r\nandra sättet återgår till Pakistan. Pakistan har\r\nuppmuntrat separatist- och splittringstendenserna i\r\ndelstaten Jammu och Kashmir.</pre><pre>Där finns rörelser med olika bindningar till\r\nPakistan som förespråkar ett fritt Ladakh, alltså en\r\ndelning av den nuvarande delstaten. Vi kommer att\r\nse detta område fyllt med konflikter även framöver.</pre><pre>Anf. 10  INGELA MÅRTENSSON (fp):</pre><pre>Herr talman! Jag vill också återkomma till frågan\r\nom mänskliga rättigheter. Den nuvarande\r\nregeringen har sagt att man alltmer skall betona\r\nmänskliga rättigheter. Jag tycker att man skall väga\r\nin den aspekten mer, särskilt när det gäller att\r\nexportera vapen och även när det gäller bistånd.\r\nDenna föresats skall också komma till konkret\r\nuttryck.</pre><pre>Regeringen skall göra en totalbedömning av\r\nsituationen. Då tycker jag att man också måste väga\r\nin de etiska värderingarna. Man exporterar alltså\r\nvapen till ett fattigt land där så stor del av budgeten\r\ngår till militära medel. Man diskuterar nu\r\ninternationellt, t.ex. i Världsbanken, i dessa\r\ntermer. Man skall också se till hur landet använder\r\nsin budget och inte uppmuntra fattiga länder att\r\nanvända alltför stor del till militär verksamhet.</pre><pre>Anf. 11  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Jag medger gärna att bedömningarna\r\npå de här olika punkterna är svåra att göra. Det\r\ngäller Pakistan och väldigt många andra länder.</pre><pre>I det här fallet, liksom i andra fall, har det skett en\r\nmycket noggrann beredning. Ärendet har\r\ndiskuterats ingående i regeringen. Det har\r\ndiskuterats ingående med alla politiska partier som\r\när företrädda i den rådgivande nämnden. Med\r\nhänsyn till ärendets storlek har det också\r\nföredragits i Utrikesnämnden.</pre><pre>Den samlade och enhälliga bedömningen på denna\r\npunkt har varit att den här leveransen -- det här\r\nanbudet -- åtminstone som situationen kan\r\nbedömas i dag, står i överensstämmelse med\r\nriktlinjerna. Slutligt ställningstagande kan bli\r\naktuellt om Kockums får ordern. Leveranserna\r\nligger, som sagt, längre fram i tiden och beslutet,\r\nnaturligtvis, närmare i tiden.</pre><pre>Anf. 12  JAN JENNEHAG (v):</pre><pre>Herr talman! Statsrådet säger att de här\r\nbedömningarna är svåra. Själv tycker jag att de är\r\nväldigt enkla i fallet Pakistan. Här skiljer sig våra\r\nuppfattningar åt.</pre><pre>Jag konstaterar att vi nog inte kommer längre. Vi\r\nfår nöja oss med att konstatera vad som är den enes\r\noch den andres åsikt i den här frågan.</pre><pre>Anf. 13  INGELA MÅRTENSSON (fp):</pre><pre>Herr talman! Än en gång skulle jag just när det\r\ngäller frågan om mänskliga rättigheter vilja fråga:\r\nNär det handlar om så klara övergrepp som i det här\r\nfallet -- övergreppen är ju dokumenterade av\r\nAmnesty m.fl. -- vad har det då för betydelse att det\r\nstår i riktlinjerna att man skall ta hänsyn till läget\r\nnär det gäller mänskliga rättigheter?</pre><pre>Anf. 14  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Svaret på den frågan är att bedömning\r\ngörs i varje enskilt fall av huruvida brott mot och\r\nkränkningar av de mänskliga rättigheterna är av\r\nsådan omfattning och intensitet att de kan anses stå\r\ni strid med riktlinjerna.</pre><pre>Som jag sade tidigare har läget i Pakistan genom\r\nåren lämnat en hel del övrigt att önska i detta\r\nhänseende. Men både tidigare regering och\r\nnuvarande regering har gjort bedömningen att\r\nsituationen ändå icke kan anses vara av så allvarlig\r\nnatur att detta i sig utgör skäl för att säga nej till\r\nkrigsmaterielexport -- detta i förevarande fall i\r\nsynnerhet mot bakgrund av att det är vår\r\nsammanfattande bedömning att MR-läget har\r\nförbättrats under den nuvarande pakistanska\r\nregeringen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på fråga 1992/93:557 om EG-\r\nförhandlingarna och frihandeln med Baltikum</pre><pre>Anf. 15  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Lars Sundin har frågat mig om det\r\nfinns någon grund för uppgifterna i massmedierna\r\nom att Sverige i EG-förhandlingarna skulle vara\r\nberett att ge upp frihandeln med Baltikum.</pre><pre>Svaret på frågan är nej.</pre><pre>Anf. 16  LARS SUNDIN (fp):</pre><pre>Herr talman! Tack för svaret på min fråga om\r\nSverige är berett att ge upp frihandeln med\r\nBaltikum.</pre><pre>Jag framställde frågan därför att jag i pressen har\r\nsett en del oroande uppgifter om att våra\r\nfrihandelsavtal med Estland, Lettland och Litauen\r\nskulle vara i fara. Statsrådet säger kort och gott\r\nnej -- fattas väl bara annat! Sverige är säkert inte\r\nberett att ge upp dessa avtal, utan Sverige kommer\r\nsäkert att försvara dem i EG-förhandlingarna.</pre><pre>Men kommer vi att lyckas? Kommer vi att få\r\nbehålla de avtal som vi har med Estland, Lettland\r\noch Litauen? Vilken bedömning gör statsrådet i det\r\navseendet?</pre><pre>Anf. 17  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Det är min bedömning att vi när det\r\ngäller kravet på att få behålla våra frihandelsavtal\r\nmed Estland, Lettland och Litauen står på mycket\r\nfast grund, av både ekonomiska och politiska skäl.</pre><pre>Vi gör det av ekonomiska skäl, därför att det är ett\r\nallmänt europeiskt intresse att verka för ökad\r\nfrihandel. Det här är ett steg i en strävan som också\r\nEG har, nämligen att successivt låta nya länder i\r\nCentral- och Östeuropa omfattas av frihandeln.\r\nOmvänt kan det också sägas att olägenheterna -- i\r\nden mån det finns sådana -- av att Sverige skulle\r\ntillämpa en annan ordning än några andra EFTA-\r\nländer och EG-länderna på den här punkten är\r\nmycket begränsade. Handeln är ju, trots allt,\r\nmycket begränsad.</pre><pre>Vidare gör vi det av politiska skäl därför att det,\r\nenligt min mening, knappast finns någon fråga som\r\ni dag är av större betydelse i det europeiska\r\nsammanhanget än frågan om att slå broar till de nya\r\ndemokratierna och de nya marknadsekonomierna i\r\nCentral- och Östeuropa.</pre><pre>Det är alldeles uppenbart att Sverige, med sitt\r\ngeografiska läge och sina historiska traditioner,\r\ntillsammans med de andra nordiska länderna måste\r\nkänna ett särskilt ansvar för utvecklingen\r\nbeträffande just Estland, Lettland och Litauen.</pre><pre>Det är på dessa grunder som vi kommer att\r\nargumentera för en fortsatt frihandel med dessa\r\nländer. Jag anser, som sagt, att vi har mycket torrt\r\npå fötterna.</pre><pre>Anf. 18  LARS SUNDIN (fp):</pre><pre>Herr talman! Statsrådets bedömning är alltså att de\r\nsvenska avtalen med de baltiska staterna kan få äga\r\nbestånd även efter det att vi gått med i EG. Det är\r\nalltså ett baltiskt intresse, ett svenskt intresse och,\r\nnaturligtvis, ett europeiskt intresse att ekonomisk\r\ntillväxt stagar upp och gynnar sköra och bräckliga\r\ndemokratiska system.</pre><pre>Men har statsrådet Dinkelspiel några faktiska\r\ngrunder för sin bedömning att anföra utöver detta\r\nmed den allmänna tron på att nämnda skäl räcker?\r\nVad har t.ex. den danske utrikesministern\r\negentligen sagt? Det finns olika bud ute i landet\r\nbeträffande den saken.</pre><pre>Anf. 19  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Frågan är väl, som Lars Sundin sade,\r\ni första hand föranledd av att det förekommit en\r\ntidningsuppgift av innebörden att den danske\r\nutrikesministern skulle ha sagt att de här\r\nfrihandelsavtalen måste avskaffas.</pre><pre>Denna tidningsuppgift har sedermera, om jag\r\nuppfattat situationen rätt, dementerats. Vad den\r\ndanske utrikesministern har sagt, och detta är helt\r\nnaturligt, är att detta är en fråga som måste\r\ndiskuteras i förhandlingarna. Mig veterligt finns det\r\nicke någon EG-ståndpunkt i det här avseendet.\r\nDärför kan jag bara ge uttryck för en egen\r\nbedömning av våra förutsättningar att få gehör för\r\nvåra önskemål.</pre><pre>Helst av allt skulle jag se att man också från EG:s\r\nsida gick vidare mot frihandel också med de\r\nbaltiska länderna, såsom skett när det gäller några\r\nav de andra länderna. Då skulle frågan om\r\nfrihandeln kunna lösas inom ramen för ett vidare\r\neuropeiskt samarbete.</pre><pre>Anf. 20  LARS SUNDIN (fp):</pre><pre>Herr talman! Jag delar den uppfattningen. Det\r\nstatsrådet sade om den senare aspekten vore\r\nnaturligtvis det allra bästa.</pre><pre>Är det en korrekt bedömning att vi, trots alla våra\r\nenligt vår mening välgrundade argument, i sämsta\r\nfall kan bli tvingade att ge upp våra baltavtal,\r\nfrihandelsavtal, för att få komma med i EG?</pre><pre>Anf. 21  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Såväl när det gäller den här punkten\r\nsom när det gäller alla våra andra förhandlingskrav\r\nligger det i själva sakens natur att jag inte vill\r\ndiskutera förhandlingsmarginaler o.d. Det tror jag\r\nvore att göra våra egna intressen i förhandlingarna\r\nen stor otjänst.</pre><pre>Jag har klart angivit vad som är den svenska\r\nförhandlingspositionen. Jag har sagt att jag\r\nbedömer förutsättningarna som goda när det gäller\r\natt få gehör för våra krav på den här punkten och\r\natt vi har mycket torrt på fötterna. Vidare tror jag\r\natt det gagnar svenska intressen att jag inte\r\nutvecklar min argumentering ytterligare på den\r\npunkten.</pre><pre>Anf. 22  LARS SUNDIN (fp):</pre><pre>Herr talman! Vi i Sverige har alltså inte ändrat\r\nuppfattning. Vi kommer också i fortsättningen att\r\narbeta för frihandel med de baltiska staterna. Det\r\när bra.</pre><pre>Men tanken på att vi trots allt inte kommer att\r\nlyckas oroar mig och balterna. För mig som EG-vän\r\nvore det ett mycket beskt piller att svälja. Vore det\r\nett beskt piller också för utrikeshandelsministern?</pre><pre>Anf. 23  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Jag delar Lars Sundins uppfattning på\r\nden punkten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på fråga 1992/93:569 om fruktimporten\r\nfrån Sydafrika</pre><pre>Anf. 24  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Eva Zetterberg har frågat mig på\r\nvilka grunder regeringen har beviljat dispens för\r\nfruktimport från Sydafrika.</pre><pre>Regeringen kan enligt gällande lagstiftning medge\r\nundantag från förbudet mot handel med Sydafrika.\r\nSådana undantag kan komma i fråga om ett\r\nupprätthållande av förbudet skulle medföra\r\neffekter som är ägnade att motverka syftet med\r\nförbudet eller om det i övrigt finns särskilda skäl.</pre><pre>Under många år gällde som praxis att lämna\r\ndispens för export av varor inom det medicinska\r\noch det humanitära området.</pre><pre>I april 1992 beslöt regeringen, efter samråd med\r\nledamöter i den s.k. Sydafrikadelegationen, att\r\nockså medge undantag för viss utförsel av\r\nvaruprover, för viss transiteringstrafik genom\r\nSverige och då starka sysselsättningsskäl kunde\r\nåberopas.</pre><pre>I oktober 1992 beslöt regeringen, efter hörande av\r\nUtrikesnämnden, att dispens från handelsförbudet\r\nockså skulle kunna komma i fråga om ett\r\nupprätthållande av förbudet skulle leda till\r\navsevärda nackdelar för de svenska företagens\r\nlångsiktiga konkurrensposition med betydande\r\nkonsekvenser för produktion och sysselsättning i\r\nSverige.</pre><pre>Frågan om dispenser från handelsförbudet\r\ndiskuterades återigen vid Utrikesnämndens\r\nsammanträde den 23 februari i år. Enighet rådde\r\nhärvid om att det var motiverat att föra en generös\r\ndispenspolitik. Efter diskussioner mellan de partier\r\nsom är företrädda i Utrikesnämnden har detta av\r\nregeringen tolkats som att dispenser bör vara\r\nmöjliga för sådana företag som varit verksamma i\r\nSydafrika före handelsförbudets införande år 1987\r\noch för transaktioner som bedöms vara till\r\nömsesidig nytta.</pre><pre>Det är mot bakgrund härav som regeringen vid sitt\r\nsammanträde den 18 mars har beviljat en\r\ntidsbegränsad dispens för import av vissa\r\nkvantiteter citrusfrukter och andra frukter från\r\nSydafrika. I övrigt avslogs den aktuella\r\nansökningen.</pre><pre>Jag vill understryka att den utveckling av\r\ndispenspolitiken som jag just har redovisat har sin\r\nutgångspunkt i skrivningar i utrikesutskottets\r\nbetänkande UU13 med anledning av regeringens\r\nproposition i Sydafrikafrågan våren 1992. Utskottet\r\nframhåller nämligen att ''-- -- -- avsikten med\r\ndispensförfarandet -- -- -- inte är att frångå gällande\r\nsanktioners syfte men att ge visst utrymme för en\r\ntillämpning avpassad till utvecklingen i Sydafrika''.</pre><pre>Varje steg i den gradvisa liberalisering av\r\ndispenspolitiken som har skett under det senaste\r\nåret har tagits i ljuset av en positiv utveckling mot\r\ndemokrati i Sydafrika. En redovisning för denna\r\nutveckling har riksdagen fått ta del av i den\r\nskrivelse som överlämnades i början av mars.</pre><pre>Handelsförbudet har inte upphävts, och så kommer\r\ninte att ske förrän en bindande överenskommelse\r\nfinns om det s.k. övergångsrådet. Detta blir ett\r\nviktigt steg i den gradvisa avveckling av\r\nsanktionerna som förutsågs i\r\nSydafrikadelegationens rapport.</pre><pre>Jag vill slutligen erinra om något som ibland glöms\r\nbort i den svenska debatten om sanktionerna mot\r\nSydafrika, nämligen vad som sades om syftet med\r\nsanktionerna i den proposition som presenterades i\r\nmars 1987. Av denna framgår klart att syftet var att\r\nsanktionerna skulle utgöra ett led i de\r\ninternationella ansträngningarna att få till stånd en\r\nändring av den sydafrikanska\r\nrasåtskillnadspolitiken och att de skulle ''driva på\r\nprocessen inom FN''. Det faktum att andra länder\r\nhar avvecklat sina handelsförbud, i den mån man\r\növer huvud taget infört något sådant, är som jag har\r\nframhållit i andra sammanhang något som måste\r\nbeaktas när vi diskuterar utformningen av den\r\nsvenska sanktionspolitiken.</pre><pre>Anf. 25  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag tackar statsrådet Dinkelspiel för\r\nsvaret på min fråga och konstaterar att det är\r\nutförligt. Men svaret är redan historiskt så till vida\r\natt det hade kunnat avges för en månad sedan, för\r\ndå hade det varit någorlunda relevant.</pre><pre>Jag anser alltså inte att svaret är särskilt relevant i\r\ndag, när alla vet vad som hände i Sydafrika\r\npåskafton 1993. Då mördades ju en av ANC:s mest\r\nbetydande ledare, Chris Hani.</pre><pre>Vad som har skett i Sydafrika efter detta mord tror\r\njag att vi alla är medvetna om, dvs. att de\r\nförhoppningar som många av oss har ställt på just\r\nutveckling mot fred och demokrati har, om inte\r\ntotalt grusats, så åtminstone mötts av ett tillfälligt\r\nstopp. Det är inte en spikrak fredlig utveckling,\r\nsom vi har haft förhoppningar om, utan dessa\r\nförhoppningar har fått ett allvarligt brott.</pre><pre>Därför vill jag gärna upprepa frågan: Vilken är\r\nstatsrådets uppfattning i den aktuella situationen?\r\nHar det som hände i Sydafrika påskafton 1993\r\ningen betydelse?</pre><pre>Jag vill säga något om dispensen av den aktuella\r\nfruktimporten. Det är framför allt\r\nsysselsättningsskäl som regeringen har motiverat\r\nandra dispenser med. I detta fall finns det inte\r\nnågra sådana skäl. Det gäller inte sysselsättningen i\r\nSverige. Jag kan därför inte riktigt uppfatta att det\r\när ett bärande argument i den här frågan.</pre><pre>Det står i svaret att detta gäller under en begränsad\r\ntid. Vilken tid då? Det står också att man har\r\navslagit delar av dispensansökan. Vad avser det?</pre><pre>Till slut något om motiven. Jag tycker att det är\r\nmycket bra att statsrådet tar upp motiven till\r\nsanktionspolitiken. Men det är väl just den\r\nmotiveringen som kvarstår i dag, nämligen som ett\r\neffektivt medel till påtryckningar mot den rasistiska\r\nregeringen i Sydafrika?</pre><pre>Anf. 26  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! På en punkt tror jag att vi kan vara\r\nhundraprocentigt överens. Det gäller den tragiska\r\nhändelse som inträffade i påsktid i och med mordet\r\npå Chris Hani. Oavsett hur man bedömer effekten\r\nav detta på den fortsatta utvecklingen i Sydafrika,\r\nkan detta givetvis icke annat än fördömas i mycket\r\nstarka ordalag.</pre><pre>När det gäller bedömningen av hur detta kan\r\npåverka den fortsatta händelseutvecklingen i\r\nSydafrika, är det möjligt att Eva Zetterbergs och\r\nmin uppfattning går isär. Personligen vill jag inte\r\nutesluta att Eva Zetterberg har rätt, dvs. att detta\r\nkommer att leda utvecklingen i en annan riktning.\r\nDet är icke uteslutet. Det kan komma att försena\r\ndemokratiseringsprocessen. Men jag är helt enkelt\r\ninte beredd att dra den slutsatsen i dag. Det finns\r\nmycket motstridiga uppgifter på den här punkten.\r\nVi får dagligen rapporter som delvis är motstridiga.\r\nJag tror därför att det ännu är för tidigt att dra\r\nnågon slutsats på den här punkten. Vårt fortsatta\r\nagerande när det gäller sanktionspolitiken -- därom\r\nkan vi åter vara eniga -- kommer bl.a. att\r\nbestämmas av utvecklingen i Sydafrika.</pre><pre>Slutligen beträffande tidsbegränsningen. Vi har\r\nlåtit den avse en odlingssäsong -- jag tror att det\r\ngäller sex månader -- just därför att det kan uppstå\r\nen situation då vi icke finner fortsatt import vara i\r\növerensstämmelse med våra grundläggande\r\nriktlinjer för sanktionspolitiken.</pre><pre>Anf. 27  EVA ZETTERBERG (v):</pre><pre>Herr talman! Vi kan vara överens om att det finns\r\nmotstridiga besked. Det finns många olika signaler\r\nsom går åt klart olika håll. Det är naturligtvis inte\r\nmin förhoppning att utvecklingen skall gå mot ett\r\nkvarvarande av en rasistisk regim och kvarvarande\r\nav en fullständigt odemokratisk styrelse och ett\r\nförtryck av större delen av befolkningen i\r\nSydafrika. Alla ansträngningar måste sättas in från\r\nden internationella opinionen för att medverka till\r\nen fredlig utveckling och demokrati. Men det är\r\njust där som jag menar att Sveriges roll kommer in,\r\natt bibehålla sanktionerna tills de krav uppfyllts\r\nsom man från ANC och demokratiska krafter har\r\nställt upp, nämligen på en övergångsregering, på att\r\ndet skall finnas en utsatt tid för val och en rad andra\r\nkrav. Men inget av dessa krav är ju uppfyllda. Men\r\ntrots det och i en förvärrad inhemsk situation i och\r\nmed mordet på Chris Hani, väljer regeringen att ge\r\ndispens när man i stället, just nu, borde stanna upp\r\noch fråga vad som händer och hur vi på det mest\r\neffektiva sättet kan stödja den demokratiska\r\nopinionen i Sydafrika.</pre><pre>Anf. 28  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! Jag tror att vi är eniga om att det är\r\nönskvärt att ett övergångsråd etableras så snart som\r\nmöjligt. Vi ser givetvis också gärna att ett valdatum\r\nfastställs så snart som möjligt. Men jag vill inte\r\nutesluta att processen kan fortsätta som förutsett\r\noch att beslut i den här delen kan fattas under det\r\nhär halvåret. Det är, som jag har sagt tidigare, en\r\nutgångspunkt för vår bedömning om den fortsatta\r\nsanktionspolitiken.</pre><pre>Jag måste korrigera en uppgift, nämligen att\r\nSverige inte skulle ha tagit hänsyn till utvecklingen\r\ni Sydafrika när det gäller sanktionspolitiken. Det är\r\nfaktiskt det förhållandet att utvecklingen inte har\r\nkommit så långt som vi bedömer önskvärt som har\r\ngjort att Sverige nu är det enda landet som har kvar\r\nhandelssanktioner. Norge avskaffade sanktionerna\r\nden 15 mars, och Finland avskaffade tydligen i\r\ndagarna de sista resterna. Det om något är väl ett\r\nbevis på att vi beaktar utvecklingen i Sydafrika?</pre><pre>Anf. 29  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag tycker att Sverige i första hand\r\nskall diskutera med de demokratiska krafterna i\r\nSydafrika när tidpunkten för ett avbrytande av\r\nsanktionerna är lämplig. Det är väl den första\r\nparten att diskutera med, inte med den norska eller\r\nden finska regeringen. Jag har dessutom fått\r\nuppgift om att det finns länder som har kvar\r\nsanktionspolitiken. Men det kan vi diskutera och ta\r\nreda på bättre.</pre><pre>Det viktiga i dag är emellertid att Sverige med all\r\nden kraft som är möjlig står bakom kraven på\r\ndemokrati i stället för att, i mina ögon, förstöra\r\nmöjligheten till påtryckningar som ändå finns\r\ninternationellt. Det kan vi göra genom att inte\r\nbevilja alla despenser, speciellt inte i dagens\r\nsituation i Sydafrika, som är ännu mer osäker än\r\nden har varit på länge.</pre><pre>Anf. 30  Statsrådet ULF DINKELSPIEL\r\n(m):</pre><pre>Herr talman! För det första diskuterar vi med alla\r\nberörda parter och inte minst med ANC. Vi har\r\nmycket nära kontakter med ANC i dessa frågor.</pre><pre>För det andra beviljar vi inte licenser i alla fall.\r\nFaktum är att vi har varit restriktiva när det gäller\r\ngenerella licenser för företag som inte har varit\r\nverksamma i Sydafrika tidigare, just därför att vi\r\nvill ha några kort kvar i denna bild.</pre><pre>För det tredje har vi tidigare, när det gäller\r\nimportärendena, huvudsakligen varit generösa i\r\nfråga om tillstånd för export till Sydafrika. När vi\r\nnu i några fall även har öppnat möjligheterna för\r\nimport, går det bl.a. tillbaka på diskussioner med\r\nANC, som har visat intresse, inte minst från\r\nsynpunkten av ömsesidig nytta av att vi också har\r\nen generösare dispensgivning i denna del.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1992/93:565 om översyn av\r\nsekretesslagen</pre><pre>c1 &gt; Anf. 31  Statsrådet REIDUNN LAURÉN (-):</pre><pre>c0 &gt; </pre><pre>Herr talman! Ingbritt Irhammar har frågat mig om\r\njag är beredd att ta initiativ till att ändra\r\nsekretesslagen. Hon syftar då på möjligheterna att\r\nsekretessbelägga videofilmer som finns hos en\r\ndomstol med anledning av att det väckts åtal för\r\nbarnpornografibrott.</pre><pre>Jag vill först säga att jag anser att det i sig framstår\r\nsom olyckligt att en domstol kan vara skyldig att\r\nlämna ut kopia av handlingar till en enskild, när\r\nhandlingarna finns hos domstolen just därför att det\r\npåstås att handlingarnas innehåll är sådant att det\r\nkan vara brottsligt att sprida dem.</pre><pre>Offentlighetsprincipen, som innebär att vi alla har\r\nrätt att ta del av allmänna handlingar om de inte är\r\nföremål för sekretess, har särskilt stor betydelse i\r\ndomstolsverksamheten. Principen om att\r\ndomstolsförhandlingar skall vara offentliga och att\r\ndet material som ligger till grund för domstolens\r\nbedömning skall vara offentligt, är av\r\ngrundläggande betydelse för rättssäkerheten och\r\nför allmänhetens förtroende för rättsordningen.\r\nSekretess hos domstol skall därför gälla endast om\r\ndet finns ett mycket starkt behov för detta.</pre><pre>När det gäller mål av det slag som Ingbritt\r\nIrhammar syftar på, utgör en del av det påstådda\r\nbrottet själva spridandet av handlingen. Man skulle\r\ndärför kunna säga att det uppstår en kollision\r\nmellan offentlighetsprincipen och förbudet att\r\nsprida handlingarna. En sådan ordning är, som jag\r\ninledningsvis nämnde, inte tillfredsställande. Saken\r\nkompliceras ytterligare av att reglerna i\r\ntryckfrihetsförordningen och\r\nyttrandefrihetsgrundlagen om beslag och\r\nkonfiskation som Stockholms tingsrätt\r\nkonstaterade i ett beslut i fredags också måste\r\nbeaktas i sammanhanget. Noggranna\r\növerväganden måste ligga bakom en eventuell\r\nändring av gällande rätt. Jag avser att omedelbart\r\nta initiativ till att behovet av lagändringar\r\nundersöks närmare.</pre><pre>Anf. 32  INGBRITT IRHAMMAR (c):</pre><pre>Herr talman! Det är ett mycket glädjande besked\r\natt frågan tas på så pass stort allvar och att det skall\r\nske en omedelbar översyn. Jag är jätteglad för det\r\nsvaret.</pre><pre>Jag har upplevt de beslut som har fattats som\r\nmycket motsägelsefulla och stötande. Nu får man\r\nhöra att det är fritt fram för folk att ringa till\r\ntingsrätten och beställa kopior på barnporrfilmer.\r\nDe ringer till tingsrätten och säger att de vill ha en\r\nkopia eftersom de har rätt till det enligt\r\noffentlighetsprincipen. De får då till svar en fråga\r\nom vilken film de vill ha. Reaktionen blir: ''Oj, är\r\ndet mer än en? Vilken är den bästa?''</pre><pre>Jag tycker att detta är så oerhört stötande. Jag\r\ntänker på barnen som figurerar i filmerna. Jag\r\ntycker att vi inte ger dem tillräckligt skydd i dag.\r\nSamhället ställer inte upp med att skydda dem nu\r\nnär ytterligare kopior kan spridas både lagligt och\r\nbilligt. I vanliga fall är detta något som är förbjudet,\r\noch därför utgör det en risk att köpa\r\nbarnporrfilmer. Vad jag har hört är de filmer som\r\nfinns dyra, eftersom det finns en risk kombinerad\r\nmed köpet. Nu är det lagligt och billigt!</pre><pre>Folk förstår inte detta. Flera människor har ringt\r\ntill mig och sagt att ''Sverige är fantastiskt. Ni stiftar\r\nlagar och hänger inte med i vad befolkningen\r\ntycker.'' Det är mot denna bakgrund som jag är så\r\nglad för detta beslut.</pre><pre>Jag har en följdfråga. Jag förstår att det måste till\r\noerhört noggranna överväganden. Själv värnar jag\r\nockså om offentlighetsprincipen. Det är viktigt att\r\nfolk kan få bli insatta i vad bevismaterialet innebär.\r\nÅ andra sidan brådskar det med besked i en sådan\r\növersyn. Vad är en rimlig tidslängd för en sådan\r\növersyn?</pre><pre>c1 &gt; Anf. 33  Statsrådet REIDUNN LAURÉN (-):</pre><pre>c0 &gt; </pre><pre>Herr talman! Det är faktiskt svårt att i nuläget svara\r\npå frågan. Som Ingbritt Irhammar förstår är detta\r\nen komplicerad juridisk fråga. Å ena sidan är det\r\nfråga om offentlighetsprincipen, som vi alla värnar\r\nom, å andra sidan är det, precis som Ingbritt\r\nIrhammar sade, fråga om skyddet för barnen. Jag\r\nvill inte gärna ge mig in på att ge någon bestämd\r\ntidsram. Men jag kan försäkra att arbetet skall\r\nbedrivas med största skyndsamhet.</pre><pre>Anf. 34  INGBRITT IRHAMMAR (c):</pre><pre>Herr talman! Jag är glad för detta svar. Jag vill i det\r\nhär sammanhanget trycka på frågan om de enskilda\r\nbarnens integritet. Den frågan måste ligga nära\r\ndiskussionen om att sekretessbelägga handlingar.</pre><pre>Vidare har jag funderat på följande. Om det nu är\r\nfråga om offentliga handlingar -- rätten har gjort\r\nden tolkningen -- varför kan inte folk tvingas att ta\r\nsig till tingsrätten och där ta del av handlingarna?\r\nPå så sätt sprids de inte utanför huset. Hur skall vi\r\nannars kunna följa alla de videokopior som har\r\ndelats ut? Hur skall vi sedan försöka få in dem igen?\r\nHur många kopior har gjorts under tiden?</pre><pre>Varför kan inte folk tvingas att gå till domstolen för\r\natt få se på bevismaterialet? Då är materialet inte\r\nsekretessbelagt.</pre><pre>c1 &gt; Anf. 35  Statsrådet REIDUNN LAURÉN (-):</pre><pre>c0 &gt; </pre><pre>Herr talman! Ja, det är många faktorer som\r\nbehöver övervägas. Det är en komplicerad fråga\r\ninte bara när det gäller den juridiska naturen utan\r\näven hanteringsmässigt. Nu har frågan om beslag\r\noch konfiskation kommit med i tingsrättens nya\r\nbeslut. Det visar ytterligare komplikationsgraden i\r\ndetta.</pre><pre>Jag kan naturligtvis mycket väl förstå att det väcker\r\nstor uppmärksamhet att tingsrätten skall medverka\r\ntill att sprida barnpornografi eftersom det är fråga\r\nom ett straffbelagt brott. Jag tycker precis som\r\nIngbritt Irhammar att det är stötande för\r\nallmänheten. Det är det som är motivet till att jag\r\nvill göra något så fort som möjligt för att klarlägga\r\nbåde det juridiska och det faktiska läget.</pre><pre>Anf. 36  INGBRITT IRHAMMAR (c):</pre><pre>Herr talman! Jag är väldigt nöjd med det\r\nkompletterande svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1992/93:564 om åtgärder för\r\natt öka människors rättstrygghet</pre><pre>Anf. 37  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Kjell Eldensjö har frågat mig hur\r\nJustitiedepartementet kommer att agera för att\r\nminska människors oro, så att människor inte\r\nkänner att de behöver skaffa sig vapen för att\r\nskydda sig.</pre><pre>Eldensjö anger i frågan bl.a. att tilltron till\r\nrättsväsendet har varit vikande under ett antal år,\r\ndet grova våldet har ökat och uppklaringsprocenten\r\nminskat.</pre><pre>Frågan om hur man skall komma till rätta med den\r\noro en del människor känner för att bli utsatta för\r\nbrott är både befogad och mycket aktuell. Jag kan\r\ninstämma i Eldensjös beskrivning av det tilltagande\r\nvåldet i samhället. Brottsligheten har i dag nått en\r\nnivå som inte kan accepteras.</pre><pre>Det är i första hand en uppgift för polisen att svara\r\nför den allmänna ordningen och säkerheten för alla\r\nmänniskor i Sverige. Vi har vidtagit en rad åtgärder\r\nför att förbättra möjligheterna för polisen att\r\nverkligen kunna leva upp till kraven. Men polisen\r\nkan självfallet inte ensamma åstadkomma att\r\nbrottsligheten minskar och människors trygghet\r\nmot att utsättas för brott ökar. Det är uppgifter som\r\nangår oss alla som lever i samhället.</pre><pre>Förutom åtgärder på polisens område har vi även i\r\növrigt lagt ner mycket arbete på trygghetsskapande\r\ninsatser. Det gäller över hela det kriminalpolitiska\r\nfältet -- från förebyggande åtgärder till skärpningar\r\ninom straffsystemet.</pre><pre>Regeringen har således alldeles nyligen, efter\r\nförslag från mig, beslutat tillsätta en parlamentarisk\r\nkommitté (dir. 1993:37) för att se över\r\nrollfördelningen mellan polisen, kommunerna och\r\nde enskilda när det gäller att skapa trygghet mot\r\nbrott, särskilt vardagsbrottslighet, och mot alla slag\r\nav ordningsstörningar. Kommittén skall bl.a.\r\növerväga hur tryggheten mot brott skall kunna ökas\r\ngenom ett vidgat engagemang från enskilda,\r\nexempelvis genom grannsamverkan mot brott och\r\nannan lokal brottsförebyggande verksamhet.</pre><pre>Kommittén har en mycket viktig uppgift att fylla när\r\ndet gäller att föreslå åtgärder för att öka samhällets\r\nsamlade insatser mot brott så att människor kan\r\nkänna trygghet mot våld, inbrott och annan sådan\r\nbrottslighet.</pre><pre>Polisen skall självfallet även i framtiden ha\r\nhuvudansvaret för att upprätthålla lag och ordning.\r\nMen det gäller att finna former för att också ta till\r\nvara det engagemang och de erfarenheter som\r\nredan i dag finns på det kommunala området och\r\nhos enskilda personer och företag, som ett\r\nkomplement till det arbete som polisen utför.</pre><pre>Om vi inte kan finna effektiva och rättssäkra former\r\nför att öka människors trygghet mot brott, finns\r\nytterst en risk för att människor tar lagen i egna\r\nhänder och t.ex. bildar ''medborgargarden'' för att\r\nupprätthålla lag och ordning. En sådan utveckling\r\nvore självfallet djupt olycklig.</pre><pre>Anf. 38  KJELL ELDENSJÖ (kds):</pre><pre>Herr talman! Först vill jag tacka statsrådet för\r\nsvaret på min fråga. Den är naturligtvis föranledd\r\nav den stora oro, för att inte säga rädsla, som många\r\nmänniskor helt uppenbart känner inför det ökande\r\ninslaget av våld i samhället. Det är våld som\r\nefterhand blivit allt råare.</pre><pre>Jag är väl medveten om att denna fråga kan leda till\r\nen lång debatt och diskussion utan att man ändå\r\nkan belysa den tillräckligt mycket. Men det är inte\r\nmin avsikt.</pre><pre>Det är fasansfullt om folk känner sådan oro inför\r\nvåldet att de börjar ta till olagliga medel för att\r\nkomma till rätta med olagligheterna. Det oroar mig\r\natt människors tilltro till rättsväsendets förmåga att\r\nkunna skydda medborgarna börjar bli så lågt att de\r\nbörjar beväpna sig för att vid behov använda\r\nvapnen. I så fall är vi snart inne i en våldsspiral som\r\nkan få oöverskådliga konsekvenser.</pre><pre>Det är bra att riksdagen på förslag från regeringen\r\nhar beslutat om att folk skall, under en tid, kunna\r\nfå lämna in vapen, och därmed kommer en del av\r\nde olagliga vapnen bort från samhället. Såvitt jag\r\nförstår är det ändå ganska lätt för den som vill att\r\nskaffa sig vapen.</pre><pre>Det sägs ofta att det som sker i Amerika så\r\nsmåningom kommer att komma över till Europa\r\noch Sverige. Jag vet att man i USA ser på ett helt\r\nannat sätt på innehav av skjutvapen och att där\r\nfinns helt andra lagar än i Sverige. Ändå är det\r\nkusligt att i TV kunna se hur människor i USA\r\nbeväpnar sig och t.o.m. går skjutkurser och övar sig\r\ni att döda.</pre><pre>Känner justitieministern någon oro över att det kan\r\nspridas en sådan utveckling till Sverige?</pre><pre>Anf. 39  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Kjell Eldensjös fråga är i högsta grad\r\nbefogad. Det är just denna oro, som jag och många\r\nandra känner, som gör att jag ser det som en viktig\r\nuppgift att förbättra tryggheten i samhället.</pre><pre>Även om USA och Sverige är väsensskilda i synen\r\npå skjutvapen får vi inte göra de misstag som vi i\r\nSverige gjorde under 1960-talet i diskussionen om\r\nnarkotika -- även på det området var vi väsensskilda\r\ni vår uppfattning. Men åskilliga av de problem som\r\nvi i dag har beror på att vi inte insåg att vi trots att\r\nvi var väsensskilda löpte risken att få ett ökat\r\nnarkotikamissbruk.</pre><pre>Utöver det som Kjell Eldensjö sade om\r\nvapenamnestin, som skall gälla under sommaren\r\n1993, har regeringen med riksdagens stöd fått\r\nigenom en skärpning av reglerna om olaga\r\nvapeninnehav. Vi har också gemensamt kämpat\r\nför -- och snart nått vårt mål -- att få önskat antal\r\npoliser i tjänst. Jag tror detta är en viktig del när vi\r\nkombinerar det med nya arbetsmetoder för\r\npolisen. När vi får ut polisen på våra gator kommer\r\ndet att få stor betydelse för människors känsla av\r\ntrygghet. Redan nu får jag rapporter från\r\nallmänheten i olika delar av landet att man noterar\r\natt man nu ser poliser på gatorna på kvällarna.</pre><pre>Anf. 40  KJELL ELDENSJÖ (kds):</pre><pre>Herr talman! Man kan vinkla min fråga till\r\njustitieministern på många olika sätt. Jag tänker nu\r\nta upp en förebyggande aspekt.</pre><pre>Av BRÅ har jag fått lära mig att ökningen av den\r\ngrova brottsligheten egentligen har sin grund i\r\nsmåbrottslighet och allmän oärlighet som hela tiden\r\nökar. Detta är på ett utmärkt sätt illustrerat med ett\r\npyramiddiagram. När pyramidens bas --\r\nsmåbrottsligheten -- vidgas ökas pyramiden\r\nuppåt -- den grövre brottsligheten ökar. Detta\r\nfaktum leder till tanken om huruvida vår\r\nuppfostran av barn och ungdom när det gäller att\r\nvara ärliga och hederliga undan för undan avsevärt\r\nförsämrats. Är det inte så, justitieministern, att för\r\natt det skall finnas en chans till ett trendbrott för\r\nbrottsligheten -- som vi vill ha -- måste mer resurser\r\nsättas in när det gäller barn och ungdom, så att färre\r\nungdomar startar en brottskarriär.</pre><pre>Anf. 41  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Jag är övertygad om att vi är helt\r\növerens om att när det gäller att sätta in mer\r\nresurser -- vilka skall sättas in -- är det i första hand\r\nresurser i form av vuxnas engagemang i barnen som\r\ndet handlar om och inte om pengar. Det är\r\nnågonting helt annat.</pre><pre>Själv brukar jag i olika sammanhang påpeka just\r\ndet som Kjell Eldensjö tar upp. De grovt kriminella\r\nhar en lång brottsbana framför sig. Kan vi hindra\r\nnågon från att begå det första brottet har vi därmed\r\nockså förhindrat att få en gravt belastad person.\r\nDen viktigaste uppgift som vi har är att få hela\r\nvuxenvärlden, där föräldrarna utgör den viktigaste\r\ndelen, att förstå betydelsen av engagemang i\r\nbarnen, med överföring av normer som en viktig\r\nbeståndsdel.</pre><pre>Anf. 42  KJELL ELDENSJÖ (kds):</pre><pre>Herr talman! Som jag förstår har det forskats rätt\r\nlitet om grundorsakerna när det gäller\r\nförebyggande åtgärder mot den negativa\r\nbrottslighetsutvecklingen. Jag tycker att det borde\r\nforskas mer på detta område. Vad har hänt sedan\r\n1930- , 1940-  och 1950-talen som gör att\r\nbrottsligheten oavbrutet ökar? Vilka är\r\norsakssambanden? Är det ändrade\r\nlevnadsmönster, nya företeelser som våldsvideo\r\nosv. som inverkar på brottsligheten?</pre><pre>Själv tror jag exempelvis att flera decennier med till\r\nstora delar värderingsneutral skola, avkristning i\r\nlandet, m.m. har varit starkt bidragande orsaker\r\nockså till brotts-  och våldsutvecklingen. Enligt min\r\nmening måste rättssamhället söka roten till det\r\nonda. Kommer justitieministern att ta några\r\ninitiativ till forskning för att utröna\r\norsakssambanden när det gäller brottsutveckling?</pre><pre>Anf. 43  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! I höstas kom en mycket intressant\r\nrapport från BRÅ som innehåller just en del av det\r\nsom Kjell Eldensjö nämner, nämligen faktorer som\r\när av betydelse för utveckling av brottsligheten.\r\nMan pekar bl.a. på betydelsen av hela familjen,\r\nskolan och uteblivna reaktioner. Denna forskning\r\nförekommer i BRÅ:s regi. BRÅ ligger under\r\nJustitiedepartementet.</pre><pre>Anf. 44  KJELL ELDENSJÖ (kds):</pre><pre>Herr talman! För att förebygga brottslighet,\r\nframför allt när det gäller att förhindra ungdomars\r\nbrottsdebut, behövs det ett intimt samarbete\r\nmellan exempelvis Justitie- , Civil-\r\nSocialdepartementen. Detta intima samarbete\r\nbehövs även i kommunerna inom områden som\r\npolis, skola, Socialnämnd, osv. Det arbetet ligger i\r\nlinje med den parlamentariska kommitté som\r\ntillsatts, vilket jag tycker är väldigt bra, och gäller\r\nett arbete på lång sikt.</pre><pre>På kort sikt behövs direkta och handfasta åtgärder.\r\nSom vi hörde av justitieministern har också\r\npoliserna ökat i antal och syns mer. Bedömer\r\njustitieministern att de här åtgärderna räcker som\r\nakuta och kortsiktiga insatser för att vända\r\nbrottsutvecklingen?</pre><pre>Anf. 45  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Herr talman! Ännu är inte allt gjort, Kjell\r\nEldensjö. I det här sammanhanget vill jag nämna\r\natt jag i juni från Ungdomsbrottskommittén\r\nkommer att få ett paket med förslag till\r\nstraffrättsliga åtgärder för att tydligt och snabbt\r\nkunna reagera när unga människor är på väg in i\r\nbrottslighet. Vi skall inte heller glömma bort det\r\nbeslut som riksdagen nyligen fattat på förslag av\r\nregeringen om ändring i narkotikastrafflagen. Det\r\nger oss ytterligare möjligheter att ta tag i unga\r\nmänniskor som är på glid.</pre><pre>Det vore övermaga att säga att det vi hittills tänkt\r\när tillräckligt. Jag är övertygad om att vi även\r\nframöver ständigt kommer att få fundera över nya\r\nsätt att angripa den här typen av problem.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1992/93:522 om antalet\r\nhögskoleplatser under år 1994</pre><pre>Anf. 46  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Herr talman! Inger Lundberg har frågat mig om jag\r\nanser det försvarbart, att mot bakgrund av den\r\ndramatiska situationen på arbetsmarknaden, inte\r\nberäkna medel för de 2 000 högskoleplatser som\r\ningick i krisöverenskommelsen också för 1994.</pre><pre>I den överenskommelse som regeringspartierna och\r\nSocialdemokratiska partiet träffade i september\r\n1992 ingick ett antal ekonomisk-politiska åtgärder\r\nsom syftade till att stabilisera den svenska\r\nekonomin. I propositionen som följde på\r\növerenskommelsen lämnades förslag till sådana\r\nåtgärder. Bl.a. aviserades en utökning av antalet\r\nhögskoleplatser med 2 000 för våren 1993. Detta\r\nförslag redovisade jag i propositionen om\r\nförstärkning av den grundläggande\r\nhögskoleutbildningen. Riksdagen beslutade i\r\nenlighet med mitt förslag. Huvuddelen av platserna\r\ngick till de mindre och medelstora högskolorna.</pre><pre>I motsats till vad Inger Lundberg säger har medel\r\nför dessa platser även beräknats för budgetåret\r\n1993/94 i den proposition om högre utbildning som\r\nnu ligger på riksdagens bord, dvs. medel finns\r\nberäknade för 2 000 platser såväl höst- som\r\nvårtermin.</pre><pre>I detta sammanhang vill jag även erinra om det nya\r\nresurstilldelningssystem som gäller fr.o.m. den 1\r\njuli 1993 och som innebär en betydande frihet för\r\nuniversitet och högskolor att själva besluta om hur\r\nde tilldelade medlen fördelas och används internt\r\nutifrån givna utbildningsuppdrag. Någon\r\ndetaljerad styrning från statsmakternas sida av hur\r\nmånga studenter som tas in varje läsår kommer inte\r\natt förekomma i framtiden. Den volymökning av\r\nantalet studenter som ligger bakom de beräknade\r\nanslagen för läsåret 1993/94 är emellertid\r\nbetydande och ger universitet och högskolor stora\r\nmöjligheter att anta avsevärt flera studenter än\r\ntidigare år.</pre><pre>Anf. 47  INGER LUNDBERG (s):</pre><pre>Fru talman! Jag tackar utbildningsministern för\r\nsvaret. Vi har en utomordentligt allvarlig situation\r\npå arbetsmarknaden. Länsarbetsdirektören i\r\nÖrebro län sade för några dagar sedan att det inte\r\när uteslutet att kanske var femte länsbo står utanför\r\nden ordinarie arbetsmarknaden till hösten.</pre><pre>Det är mot den bakgrunden som vi\r\nsocialdemokrater kräver en kraftig utbyggnad av\r\nhögskolan, med 10 000 platser utöver regeringens\r\nförslag. Vi har i våra förslag utgått från att de 2 000\r\nplatser som man kom överens om i krisuppgörelsen\r\ngällde för åren 1993--1996. I den beräkning som har\r\ngjorts av utskottskansliet har man efter kontakt\r\nmed departementet sagt att dessa 2 000 platser icke\r\nfinns framskrivna i propositionen. Om detta kan vi\r\nha olika meningar och kan inte på en eller två\r\nminuter klara ut hur det ligger till.</pre><pre>Jag vill framhålla för utbildningsministern att det är\r\nutomordentligt allvarligt att propositionerna på\r\nhögskoleområdet är så oklara, att det kan finnas\r\nolika uppfattningar också efter kontroll med\r\ndepartementet om hur propositionerna skall tolkas.</pre><pre>Alltnog -- låt oss anta att de 2 000 platserna finns\r\nkvar så som utbildningsministern nu har sagt och\r\nsom vi socialdemokrater förutsatte när vi skrev våra\r\nmotioner med anledning av\r\nhögskolepropositionerna. Jag vill då fråga\r\nutbildningsministern: Är utbildningsministern\r\nberedd att föreslå ytterligare en kraftig utbyggnad\r\nav högskolan för att möta den allvarliga situationen\r\npå arbetsmarknaden?</pre><pre>Anf. 48  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Det undandrar sig min bedömning hur\r\nriksdagens utbildningsutskotts kansli har räknat.\r\nVad som inte undandrar sig min bedömning är hur\r\njag har räknat, och jag har räknat in platserna.\r\nDärmed är denna fråga avgjord. Besked i detta fall\r\nlämnas direkt från källan.</pre><pre>Situationen hade emellertid för hela den högre\r\nutbildningen varit avsevärt bättre, om inte\r\nsocialdemokraterna under de senaste tio åren så\r\nsorgfälligt eftersatt den grundläggande högre\r\nutbildningen. Det visar sig nämligen att Sverige har\r\nför få akademiker, i synnerhet för få akademiker\r\nmed längre akademisk utbildning. Att bygga ut\r\ndenna akademiska utbildning så fort som behovet\r\negentligen stipulerar är till följd av historiska\r\nförsyndelser inte möjligt. Jag är den första att\r\nbeklaga att dessa historiska försyndelser kommit\r\natt belasta den nuvarande regeringens ambitioner.</pre><pre>Likväl kommer vi att fortsätta att bygga ut den\r\nhögre utbildningen, men vi kommer att göra det i\r\nden takt som är försvarbar med det samtida kravet\r\npå kvalitet för de studenter som väljer sådana\r\nutbildningsvägar. Det är inte försvarbart att bygga\r\nut utbildning som inte kommer att svara mot de\r\nhögt ställda kvalitetskrav som studenter och\r\nsamhället i övrigt har rätt att ställa på universiteten\r\noch högskolorna.</pre><pre>Anf. 49  INGER LUNDBERG (s):</pre><pre>Fru talman! Jag kan konstatera att det ur\r\ndemokratisk synpunkt är utomordentligt allvarligt\r\natt det är svårt att tolka vad som egentligen har varit\r\ndepartementets avsikt på olika områden och att\r\ndepartementets egna tjänstemän ger uppgifter som\r\nstrider mot ministerns. Regeringens huvuduppgift\r\när att regera.</pre><pre>Vi befinner oss i en situation då det tyvärr inte här\r\noch nu är brist på akademiker, utan många\r\nakademiker är arbetslösa. Vi ser långsiktigt ett stort\r\nbehov av akademiker. Vad vi behöver är att ta till\r\nvara den tid som vi har för fortbildning, utbildning\r\noch för grundutbildning av de många som går\r\narbetslösa i dag.</pre><pre>Anf. 50  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Skall jag våga mig på en gissning av\r\nvarför utskottskansliet möjligen har svårt att räkna\r\njust denna vår, kan det hänga samman med den\r\nomläggning av anslagssystemet som vi just nu\r\ngenomför. Det är nämligen, fru talman, i framtiden\r\ninte så -- som jag också framhöll i slutet av mitt svar\r\ntill Inger Lundberg -- att vi detaljerat skall räkna\r\nstudieplatser. Det var den gamla politiken, då\r\nregering och riksdag med pekpinnemässig\r\nnoggrannhet räknade och ansåg sig veta exakt hur\r\nmånga platser ett universitet eller en högskola\r\nskulle tilldelas för resp. utbildning. Den typen av\r\npolitik avvecklade riksdagen gudskelov genom sitt\r\nbeslut i december förra året. Nu anslås pengar i\r\nklump till universiteten med en rätt och ett ansvar\r\nför dessa att väl disponera sina resurser.</pre><pre>Jag tror, som jag också sade i mitt svar, att det\r\nkommer att innebära att vi kommer att se avsevärt\r\nfler antagna till högre utbildning i framtiden än vad\r\nvi har sett under tidigare år.</pre><pre>Får jag till sist understryka att vi här och nu har brist\r\npå akademiker.</pre><pre>Anf. 51  INGER LUNDBERG (s):</pre><pre>Fru talman! Det är uppenbart att regeringen har ett\r\nansvar, oavsett vilka system ni väljer, både för\r\narbetsmarknadspolitik och för regionalpolitik. Ni\r\nhar ett ansvar här och nu gentemot de unga\r\nmänniskor och de arbetslösa ute i hela landet som\r\ningenting annat vill ha än utbildning.</pre><pre>Utbildningsministern har gång efter gång pressats\r\natt ytterligare öka antalet utbildningsplatser av\r\narbetsmarknadsskäl. Men det har kommit litet för\r\nsent. Det ryktas om att det skall föreslås 3 000 nya\r\nplatser på torsdag. Varför kom inte förslaget i\r\njanuari? Var utbildningsministern inte medveten i\r\njanuari om att vi till hösten skulle stå inför en\r\nallvarlig arbetsmarknadssituation?</pre><pre>Anf. 52  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Får jag för Inger Lundberg framhålla\r\natt den utbyggnad av den högre utbildningen som\r\nregeringen föreslår inte först och främst motiveras\r\nav arbetsmarknadsskäl, utan av kravet på det\r\nsvenska samhället att utbilda fler akademiker. Får\r\njag dessutom påminna Inger Lundberg om att jag\r\ninte tror att det finns någon nu levande svensk\r\nutbildningsminister som har byggt ut den högre\r\nutbildningen fortare än jag.</pre><pre>Anf. 53  INGER LUNDBERG (s):</pre><pre>Fru talman! Jag tror inte att det finns någon nu\r\nlevande regeringsledamot i någon regering som\r\nbefunnit sig i och delvis har förorsakat en så\r\ndramatisk situation på arbetsmarknaden som den\r\nregering som utbildningsminister Unckel sitter i.</pre><pre>Jag vill än en gång fråga utbildningsministern:\r\nKommer kompletteringspropositionen att\r\ninnehålla förslag om nya platser? Om så är fallet,\r\nvarför kom inte de platserna i samband med\r\nresurspropositionen eller budgetpropositionen, om\r\nnu utbildningsministern vill sätta in platserna i det\r\nallmänna utbildningspolitiska sammanhanget, som\r\nutbildningsministern säger, och inte kasta in platser\r\nlitet då och då utan ordentlig beredning?</pre><pre>Anf. 54  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Om jag som Inger Lundberg hade\r\ntillhört ett parti som just som ett verksamt\r\ninstrument mot krisen föreslagit rekordhöga\r\nskattehöjningar, skulle jag vara litet försiktig med\r\norden om var orsaken egentligen ligger till våra\r\nekonomisk-politiska bekymmer.</pre><pre>I fråga om kompletteringspropositionen är Inger\r\nLundberg litet för otålig. Den som väntar, väntar\r\ninte förgäves. På torsdag lämnar regeringen besked\r\nom sina planer.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1992/93:548 om Statens\r\ninstitut för byggnadsforskning</pre><pre>Anf. 55  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Lennart Rohdin har ställt fråga om\r\nvilka åtgärder eller direktiv som har vidtagits för att\r\nförbereda förändringar i den samhällsvetenskapliga\r\nforskningens organisation, resurser och övriga\r\nförutsättningar vid Statens institut för\r\nbyggnadsforskning, SIB.</pre><pre>Som angivits i forskningspropositionen finns inte\r\nnu tillräckligt underlag för ett slutgiltigt\r\nställningstagande till framtiden för den\r\nsamhällsvetenskapligt inriktade forskningen vid\r\nSIB. Regeringen har därför givit Humanistisk-\r\nsamhällsvetenskapliga forskningsrådet i uppdrag\r\natt utvärdera den samhällsvetenskapliga\r\nforskningen vid SIB och pröva förutsättningarna\r\nför dess fortsatta existens. Uppdraget kommer att\r\nrapporteras till regeringen senast den 1 oktober\r\n1993.</pre><pre>Anf. 56  LENNART ROHDIN (fp):</pre><pre>Fru talman! Jag tackar utbildningsministern för\r\nsvaret. Jag vill inledningsvis gärna se det som något\r\nmer betryggande att frågan om den\r\nsamhällsvetenskapliga byggnadsforskningens\r\nframtid i fortsättningen kommer att hanteras av det\r\nför forskningen mer generellt ansvariga statsrådet.</pre><pre>Som utbildningsministern säkert känner till har det\r\nfunnits och finns en, som jag ser det, icke-ogrundad\r\noro hos Byggforskningsinstitutet därför att det har\r\nfunnits och finns propåer om att den\r\nsamhällsvetenskapliga forskningen gott kunde\r\navvaras, inte på grund av att den nödvändigtvis är\r\nav dålig kvalitet utan snarare av rent egenintresse.</pre><pre>Den samhällsvetenskapliga forskningens framtid är\r\nganska otydligt definierad i propositionen av skäl\r\nsom utbildningsministern här har redovisat. Som\r\nsäkert är känt förs förberedande diskussioner inom\r\nramen för Tekniska högskolan och\r\nByggforskningsrådet om den tekniska delen av\r\nbyggforskningens framtid. Som det har ryktats\r\ndiskuterar man även inlemmande i\r\nbyggforskningen av delar av det som traditionellt\r\nutan tvekan kan anses som samhällsvetenskaplig\r\nforskning. Om man hade eftersträvat ett samarbete\r\noch ett samförstånd med dem som är oroliga på\r\nByggforskningsinstitutet, borde det här arbetet ha\r\nskett i största öppenhet och med förtroende för\r\nByggforskningsinstitutet, dess ledning och\r\npersonal. Jag undrar om utbildningsministern kan\r\nutlova detta i fortsättningen. Vid en seriöst menad\r\nutvärdering, som den som nu skall ske, får man inte\r\ngå hanteringen i förväg så att utvärderingen föregås\r\nav åtgärder som väsentligen gör att utvärderingen i\r\nslutändan kan uppfattas som meningslös.</pre><pre>Anf. 57  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Jag delar Lennart Rohdins uppfattning\r\npå den sista punkten, att en utvärdering naturligtvis\r\nskall göras precis som den är tänkt, nämligen\r\nförutsättningslöst och så att den inte ställs inför fait\r\naccompli, som gör att slutresultatet är givet från\r\nbörjan. Det hade varit då poänglöst att be någon att\r\ngöra en utvärdering.</pre><pre>Skälet till att regeringen valt vägen via en\r\nutvärdering är just det som Lennart Rohdin\r\ntidigare påpekade, att det uppenbarligen råder\r\ndelade meningar om hur den samhällsvetenskapligt\r\ninriktade forskningen på byggområdet skall\r\norganiseras och vilken roll den del av SIB som\r\nsysslar med det skall kunna spela i framtiden. Det\r\när precis därför som jag har tyckt att det har varit\r\nklokt att se till att vi får en opartisk värdering innan\r\nbeslut fattas.</pre><pre>Jag kan, fru talman, inte kommentera de rykten\r\nsom Lennart Rohdin hänvisar till. Jag har själv inte\r\nhört dem. Jag kan försäkra om att från min\r\nutgångspunkt gäller att utvärderingar resp.\r\növerförande till KTH av den mer tekniskt inriktade\r\ndelen av SIB skall ske under största möjliga\r\nöppenhet och i förtroendefull samverkan med de\r\nmänniskor som är närmast berörda.</pre><pre>Anf. 58  LENNART ROHDIN (fp):</pre><pre>Fru talman! Jag ställde ursprungligen frågan till\r\nnäringsministern, som framför allt är ansvarig för\r\nden tekniska delen av byggforskningen och dess\r\nframtid. Rykten eller ej -- sådana hade jag hört när\r\njag ställde frågan för ett par veckor sedan -- vet jag\r\natt Byggforskningsinstitutet i går informerats om\r\nvad det förberedelsearbete som har bedrivits av\r\nTekniska högskolan och Byggforskningsrådet har\r\nresulterat i.</pre><pre>Vad som är ytterst olyckligt i sammanhanget är\r\nnaturligtvis den mycket korta tid som har givits för\r\nden utvärdering som skall ske och det korta\r\ntidsperspektiv som uppmålats i propositionen när\r\ndet gäller finansieringen av den\r\nsamhällsvetenskapliga forskningen i framtiden.\r\nDet gör naturligtvis att osäkerhet och oro skapas,\r\nvilket säkerligen kan stimulera många av de mycket\r\nskickliga forskarna att söka sig någon annanstans.</pre><pre>Att det görs den här typen av förberedelser, som\r\ntydligen även inkluderar delar av den\r\nsamhällsvetenskapliga forskningen, utan att\r\nByggforskningsinstitutets ledning och personal\r\ninformeras förrän det hela är genomfört ser jag som\r\nmycket oroväckande. Jag hoppas att\r\nutbildningsministern här kan försäkra att\r\nöppenheten skall garanteras i fortsättningen.</pre><pre>Anf. 59  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Mitt svar på Lennart Rohdins\r\navslutande fråga är: Ja, gärna.</pre><pre>Jag vill som hastigast också kommentera skälet till\r\natt vi valt en relativt kort tid för utvärderingen av\r\nden samhällsvetenskapliga forskningen. Svaret på\r\nden frågan är egentligen det som ligger i Lennart\r\nRohdins fråga, nämligen att vi inte vill ställa den\r\nsamhällsvetenskapliga forskningen inför ett slags\r\nfait accompli, när omvandlingen av den tekniska\r\ndelen nu fortgår. Önskemålet är alltså en hygglig\r\nparallellitet i de båda forskningsdelarna, oaktat det\r\nfaktum att det handlar om två olika\r\nomvandlingsprocesser.</pre><pre>Anf. 60  LENNART ROHDIN (fp):</pre><pre>Fru talman! Jag är helt nöjd med propositionens\r\nformuleringar. Men just därför är det oroväckande\r\natt man tydligen utan full öppenhet diskuterar med\r\nByggforskningsinstitutet om att föra över delar av\r\nden traditionella byggforskningen till Tekniska\r\nhögskolan redan innan resultatet av utvärderingen\r\nav den samhällsvetenskapliga forskningens framtid\r\nföreligger. Det är att inte respektera den\r\nkompetenta personalen på\r\nByggforskningsinstitutet, vilken måste ha en rimlig\r\narbetsro för att den skall kunna arbeta med\r\nresultatet av utvärderingen.</pre><pre>Jag hoppas att utbildningsministerns övertagande\r\nav den här delen av byggforskningen inte bara\r\ninnebär att utbildningsministern skall administrera\r\navvecklingen av en för marknaden ointressant\r\nrestpost av ett forskningsområde som hittills har\r\nrönt stor internationell uppskattning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Meddelande om muntliga frågor till regeringen\r\nden 22 april</pre><pre>Anf. 61  TALMANNEN:</pre><pre>Vid frågestunden torsdagen den 22 april kl. 14.30\r\nkommer följande statsråd att närvara:</pre><pre>Statsminister Carl Bildt, statsrådet Reidunn\r\nLaurén, arbetsmarknadsminister Börje Hörnlund,\r\nstatsrådet Alf Svensson och statsrådet Ulf\r\nDinkelspiel.</pre><pre>Statsministern besvarar övergripande och\r\nallmänpolitiska frågor. Frågorna till övriga statsråd\r\nförutsätts beröra deras ansvarsområden inom\r\nregeringen.</pre><pre>11 §  Svar på fråga 1992/93:550 om\r\nbehandlingen av personer som tagits i förvar</pre><pre>Anf. 62  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Hans Göran Franck har frågat mig\r\nvilka åtgärder regeringen avser att vidta för att\r\nskapa alternativ till häkten för förvarstagna\r\nutlänningar.</pre><pre>Jag har tidigare här i kammaren, den 13 april,\r\ndiskuterat behandlingen av förvarstagna.</pre><pre>Eftersom ett förvarsbeslut är en ingripande åtgärd\r\nför den enskilde individen, får det bara förekomma\r\ni situationer där det oundgängligen är nödvändigt.\r\nDärför är förutsättningarna för att ta en utlänning i\r\nförvar noga preciserade i utlänningslagen, och\r\ndessutom är tiden för förvarstagandet begränsat.\r\nAv tillgänglig statistik för 1992 framgår att de allra\r\nflesta som togs i förvar var berövade friheten en\r\nmycket kort tid. Av det totala antalet vuxna, 4 520\r\nst, var 3 074 st förvarstagna i kortare tid än tre dygn\r\noch ytterligare 923 st kortare tid än tio dygn. 523\r\npersoner satt längre tid än tio dygn.</pre><pre>När det gäller verkställandet av förvarsbeslut är det\r\npolismyndigheten som är ansvarig. De\r\nförvarslokaler som kan användas är dels\r\nförvarslokalen i Carlslund, dels polisarrester,\r\nallmänna häkten och kriminalvårdsanstalter.</pre><pre>För närvarande finns inga planer på att bygga\r\nytterligare särskilda förvarslokaler. Däremot har\r\ndet framkommit uppgifter om att möjligheten att\r\nanvända förvarslokalerna i Carlslund inte alltid\r\nutnyttjas fullt ut, vilket enligt min mening är något\r\nförvånande.</pre><pre>Anf. 63  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Det är nödvändigt att ta fram alternativ\r\ntill polisarrester och häkten -- fängelse används i\r\nmycket blygsam omfattning, det är bara ett fåtal\r\nsom sätts i fängelse.</pre><pre>Det finns goda skäl att granska den praxis som\r\nråder när det gäller förvarstagande, framför allt om\r\nlagmotivens krav på restriktivitet och\r\noundgänglighet har uppfyllts. Det är inte rimligt att\r\ndet 1992 togs så många som 4 520 personer i förvar.\r\nAv allt att döma kommer den här siffran att öka\r\nunder 1993.</pre><pre>Statsrådet bör se till att det sker en ordentlig\r\nredovisning av de 14 % eller de 523 personer som\r\nsitter längre än tio dagar.</pre><pre>Med hänsyn till förvarstagandets omfattning och\r\nlängd är det inte så märkligt att ca 4 000 personer är\r\nefterlysta för att de skall avvisas. Också detta antal\r\nkommer att öka. Nu avvisas asylsökande som har\r\nfått avslag i en takt på 17 000 per år.</pre><pre>Rikspolisstyrelsen måste ha centrala riktlinjer om\r\nvar förvarstagandet skall äga rum. Sådana riktlinjer\r\nsaknas. Vad har Rikspolisstyrelsen gjort efter den\r\n13 april, då det hölls en debatt här i kammaren?</pre><pre>Statsrådet nämnde Carlslund, men det finns\r\nfaktiskt två andra liknande inrättningar, i Malmö-\r\noch i Göteborgsregionerna. Hur ligger det till där?</pre><pre>Jag anser alltså att det nu finns all anledning för\r\nstatsrådet att agera. Hon sade att det säger sig självt\r\natt man bör särskilja brottslingar och förvarstagna.</pre><pre>Anf. 64  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Jag utgår ifrån att de senaste veckornas\r\noffentliga debatt leder fram till att\r\nRikspolisstyrelsen ser över denna verksamhet. Det\r\nsaknas nämligen riktlinjer för den, vilket jag tog\r\nupp i mitt frågesvar för en vecka sedan.</pre><pre>Jag vill också poängtera att det naturligtvis är\r\nmöjligt för dem som är förvarstagna att ibland\r\nsjälva påverka situationen genom att medverka till\r\natt pass och andra handlingar kan fås ut från t.ex.\r\nambassader. Detta är bl.a. en av orsakerna till att\r\nen del är förvarstagna.</pre><pre>Anf. 65  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Frågan är allvarligare än vad statsrådet\r\nnu anger.</pre><pre>Jag vill också erinra om att Europarådets särskilda\r\nkommitté, som studerar häkten, polisarrester och\r\nfängelser, tog upp denna fråga och gjorde\r\nanmärkningar. Jag hade ställt min fråga till\r\nstasrådet Hellsvik. Nu undrar jag: På vilket sätt har\r\nstatsrådet Friggebo varit inblandad i ärendet?</pre><pre>Förvarstaganden skall icke nödvändigtvis ske i\r\npolisarrester och häkten. Det som gäller är att\r\nförvaret måste vara välbevakat. Man har tidigare\r\nanvänt hotell och pensionat i detta sammanhang,\r\nmen av allt att döma görs det inte längre. Jag menar\r\natt det finns anledning att göra en ordentlig\r\nundersökning kring alternativ och komma med\r\nförslag.</pre><pre>Anf. 66  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Som jag redovisade i mitt svar har man\r\ninte fullt ut använt de förvarslokaler som finns i\r\nCarlslund, där det finns 38 platser. Regelmässigt är\r\ndet bara 15--20 platser som är belagda. Det betyder\r\natt det finns möjligheter att inom ramen för de\r\nförläggningsplatser som finns ha fler personer i de\r\nsärskilda förvarslokalerna. Som jag tidigare har\r\nsagt utgår jag ifrån att Polisen nu ser över den här\r\nfrågan.</pre><pre>Som kulturminister har jag inte direkt inte varit\r\ninblandad i Europarådets aktiviteter när det gäller\r\nförvarstagande. Däremot har FN gjort en\r\ngenomgång av barnkonventionen, då man tog upp\r\nbl.a. förvar av barn. Riksdagen fattade alldeles\r\nnyligen beslut om den reglering som skall gälla. Det\r\när ingen hemlighet att jag ansåg att man bör ha ett\r\nprincipiellt förbud mot förvarstagande av barn,\r\nvilket Hans Göran Franks parti inte ställde sig\r\nbakom.</pre><pre>Anf. 67  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Jag ställde mig bakom kulturministerns\r\nuppfattning. Jag anser fortfarande att det beslut\r\nsom då fattades är felaktigt. Det finns nu anledning\r\natt göra en ordentlig undersökning av\r\nförvarstagande. Jag tror inte att det för många\r\nriksdagsledamöter är känt hur pass illa detta beslut\r\nkom att utfalla.</pre><pre>Därför tycker jag att statsrådet borde tillmötesgå\r\ndet som jag är ute efter nu.</pre><pre>Vad gäller Carlslund tycker jag också att det är\r\noroväckande att man inte utnyttjar alla platser.\r\nMen det är på det sättet att Carlslund i första hand\r\när avsett för familjer med barn. Där finns 38\r\nbäddar. Jag kan inte exakt säga hur stort antalet är i\r\nMalmö- och Göteborgsregionen. Det borde kanske\r\nstatsrådet inhämta uppgifter om. Sett ur\r\nperspektivet att det rör sig om 5 000 personer, är\r\ndetta trots allt en liten del. Det måste komma till\r\nandra lösningar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på fråga 1192/93:553 om uppgifter om\r\ninvandrares nationalitet</pre><pre>Anf. 68  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Lennart Fridén har frågat mig vad jag\r\navser att göra för att säkerställa att uppgifter om\r\ninvandrares nationalitet är korrekta. Lennart\r\nFridén uppger att det ofta förekommer att i Sverige\r\nboende invandrare i olika rapporter får\r\nnationalitetsbeteckningar som inte stämmer med\r\nverkligheten. Frågeställaren nämner Kosovo som\r\nett exempel.</pre><pre>Jag utgår i mitt svar från att Lennart Fridén med\r\nbegreppet nationalitet avser medborgarskap. Jag\r\nkommer därför i mitt svar att använda det senare\r\nbegreppet eftersom nationalitet och\r\nmedborgarskap kan vara två skilda saker.</pre><pre>Invandrarverket ansvarar för registreringen av\r\npersonuppgifter för utlänningar som ansöker om\r\nuppehållstillstånd i Sverige. I de allra flesta fall\r\nuppstår inga problem med registrering av\r\nutlänningars medborgarskap. I tillstånds- och\r\nmedborgarskapsärenden tillämpar\r\nInvandrarverket uppdelning efter medborgarskap.\r\nDet är också på grundval av detta som statistik förs.\r\nMedborgarskapet framgår normalt av sökandens\r\npass eller om den sökande inte har pass av andra\r\nidentitetshandlingar. I avsaknad av handlingar\r\nregistrerar man det medborgarskap som sökanden\r\nsjälv uppger.</pre><pre>Det betyder att personer från Kosovo registreras\r\nsom medborgare i den av Sverige inte erkända\r\nstaten ''Jugoslavien'', dvs. Serbien-Montenegro.\r\nNågon separat registrering av tillhörighet till viss\r\nfolkgrupp eller liknande görs inte, varken avseende\r\nKosovo eller i andra fall.</pre><pre>Vid speciella omständigheter kan det vara svårare\r\natt fastställa en persons medborgarskap.\r\nAsylsökande och andra från f.d. Jugoslavien, t.ex.\r\nfrån Bosnien--Hercegovina, som söker\r\nuppehållstillstånd har ibland fortfarande\r\njugoslaviska pass. Detsamma gäller för personer\r\nfrån det forna Sovjetunionen som i viss\r\nutsträckning reser på sovjetiska pass.\r\nInvandrarverket försöker givetvis att i så stor\r\nutsträckning som möjligt göra en korrekt\r\nregistrering, utifrån de uppgifter man kan få fram i\r\nvarje enskilt fall. I vissa sådana fall kan det\r\nemellertid hända att registreringen hos\r\nInvandrarverket blir felaktig. I takt med att de nya\r\nstaterna börjar utfärda egna pass minskar detta\r\nproblem.</pre><pre>Vad avser Invandrarverkets\r\nförläggningsverksamhet, tar man även fram\r\nuppgifter om de asylsökandes tillhörighet till\r\nspråkgrupper, t.ex. vad avser f.d. Jugoslavien. Man\r\nutgår ifrån vad den asylsökande själv uppger om sin\r\ntillhörighet till viss språkgrupp. Det här registreras\r\ndock inte för något annat syfte än just\r\nförläggningsverksamheten.</pre><pre>Jag anser inte att det från regeringens sida finns\r\nanledning att vidta några speciella åtgärder i det här\r\nsammanhanget.</pre><pre>Anf. 69  LENNART FRIDÉN (m):</pre><pre>Fru talman! Jag ber att få tacka statsrådet för svaret\r\npå denna fråga. Detta är ju en väldigt känslig fråga.\r\nJag var tveksam innan jag ställde den. Det är så lätt\r\natt hjälpa till att bygga under de många myter som\r\nodlas i flyktingdebatten, och jag skulle gärna vilja\r\nundvika detta.</pre><pre>Men genom att det då och då inte kan ges konkreta\r\noch raka svar på en del frågor i debatten, är det\r\nockså mycket lätt att den hamnar snett. Jag har\r\nsjälv upplevt att journalister som t.ex. har bett att\r\nfå reda på vilka folkslag -- jag menar då folkslag och\r\ninte vilket medborgarskap man har -- som finns på\r\nolika förläggningar inte har kunnat få ett rakt och\r\nkonkret svar från Invandrarverkets\r\nförläggningsanställda. Jag tror att det är till skada\r\nom man, medvetet eller omedvetet, i debatten ger\r\nintryck av att man inte vill svara på frågor.</pre><pre>Det finns också i Sverige boende personer som har\r\nkommit hit för länge sedan. De tycker att de ibland\r\nhar fått klä skott för vad som händer kring en del\r\nflyktingförläggningar. Själva påstår de att det inte\r\när deras landsmän utan att det är en grupp som har\r\nangett en tillhörighet just därför att det har varit\r\nlättare att få en snällare och vettigare behandling\r\ngenom att man anger någon annan tillhörighet.</pre><pre>Jag förstår nu av statsrådets svar att den typen av\r\nundersökningar, som jag naturligtvis förstår är\r\nsvåra att göra, inte görs. Det gäller att verkligen\r\nkontrollera vad alla dem som kommer -- det kan\r\nibland vara fråga om en sammanhållen grupp där\r\ninte en enda av dem egentligen har ett id-papper --\r\nhar för språktillhörighet, vilka språk de kan traggla\r\nsig fram med eller vad de har för kulturell\r\nbakgrund. Också det är ett av problemen bakom de\r\nkonflikter som uppstår på\r\nflyktingsförläggningarna. Därför undrar jag om det\r\nfinns någon möjlighet att genom språkliga\r\nkontroller eller på annat sätt verkligen ta reda på\r\nom det rör sig om den grupp som de uppger sig\r\ntillhöra eller inte. Det skulle i så fall säkert\r\nmotverka en del av de problem som finns.</pre><pre>Anf. 70  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Bakgrunden till att man vid\r\nförläggningsverksamheten registrerar\r\nspråktillhörighet är ju att man vill underlätta\r\ntolkverksamhet -- att man vet vilket behov man har\r\nav tolkning. Det handlar också om barnens\r\nskolgång. Man behöver då känna till vilka\r\nspråkgrupper som uppges. Jag tror inte att det\r\nråder några större missförhållanden beträffande\r\ndessa uppgifter, eftersom det ju är de asylsökande\r\nsjälva som har behov av t.ex. skolgång för barnen\r\neller tolkservice. Då vill man naturligtvis ha\r\nundervisningen eller tolkningen på det språk som\r\nman är duktigast i att tala. Detta är bakgrunden till\r\nregistrering av språkgrupp. I övrigt sker, som jag\r\ntidigare har sagt, registreringen enbart på grund av\r\nmedborgarskap i ett forna land som man kommer\r\nifrån.</pre><pre>Anf. 71  LENNART FRIDÉN (m):</pre><pre>Fru talman! Jag har bara en liten kompletterande\r\nfråga. Naturligtvis skall man inte bara vid umgänget\r\nmed massmediefolket utan över huvud taget vara\r\nförsiktig när man arbetar vid flyktingförläggningar\r\neller inom Invandrarverket. Men jag undrar om det\r\nfinns några som helst regler som förhindrar dem\r\nsom arbetar vid förläggningar att ge klara och\r\nrediga svar, dvs. att den och den gruppen\r\nmänniskor finns på förläggningen. Det har\r\npåpekats att man har fått så glidande svar på\r\nfrågorna att det sedan har uppstått myter i\r\nflyktingförläggningarnas områden kring vilka\r\ngrupper som finns där och varför vissa saker sker\r\ni anslutning till förläggningarna. Det kan inte vara\r\nsärskilt bra att inte kunna ge raka och konkreta svar\r\npå ställda frågor.</pre><pre>Anf. 72  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Jag har redovisat de regler som\r\nInvandrarverket har fastställt, vilka förläggningar\r\noch även tillståndsbyråer är skyldiga att redovisa.\r\nVid normalt umgänge mellan förläggningspersonal\r\noch allmänhet, eller riksdagsledamöter som vill\r\nveta hur en situation är på en förläggning, utgår jag\r\nfrån att det är normal verksamhet att informera så\r\nmycket som det över huvud taget är möjligt. Det är\r\nväl en samlad erfarenhet som vi har att ju mer man\r\ninformerar om verkligheten, desto större stöd får\r\nman bland de kringboende svenskarna för\r\nverksamheten. Därför utgår jag från att\r\nförläggningspersonalen kan berätta om situationen\r\npå förläggningarna utan att det skall behöva ta sig\r\nuttryck i att man formaliserar en ny statistikserie.</pre><pre>Anf. 73  LENNART FRIDÉN (m):</pre><pre>Fru talman! Det sistnämnda ber jag att få tacka för.\r\nJag utgår från att jag i det sammanhanget också får\r\ncitera kulturministern vid diskussioner i framtiden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1992/93:570 om\r\nuppehållstillstånd för hivpositiva personer</pre><pre>Anf. 74  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Robert Jousma har frågat mig om jag\r\när beredd att medverka till att hivsmittade, som inte\r\nföljer de skyddsregler som gäller, inte skall få\r\nuppehållstillstånd och förpassas ur riket.</pre><pre>Att medvetet smitta en annan människa med hiv,\r\nliksom att utsätta någon annan för risk för hivsmitta\r\nutgör brott enligt svensk lag. Den som handlar på\r\nett sådant sätt kan bli dömd till straff, och i\r\nbrottmålet kan därmed också fråga om utvisning\r\nkomma att aktualiseras. Redan i dag finns således\r\nmöjlighet att utvisa den som gör sig skyldig till brott\r\ngenom att utsätta någon annan för hivsmitta.</pre><pre>Frågan om vilken betydelse den omständigheten att\r\nen hivsmittad inte följer förhållningsreglerna skall\r\nha vid bedömningen av hans rätt till\r\nuppehållstillstånd, är föremål för översyn.\r\nRegeringen har tillsatt en särskild utredare som\r\nbl.a. skall se över reglerna som behandlar vilken\r\nbetydelse en utlännings vandel skall ha vid\r\nbedömningen av hans eller hennes rätt till\r\nuppehållstillstånd i Sverige.</pre><pre>Jag vill även nämna att smittskyddsläkaren i\r\nStockholms läns landsting har tillskrivit regeringen\r\noch framhållit vikten av en översyn av reglerna för\r\nutvisning vid medvetet smittfarliga beteenden.\r\nBrevet har överlämnats till den särskilda utredaren\r\nför kännedom. Utredaren avser att överlämna sitt\r\nbetänkande i denna del vid årsskiftet 1993/94.</pre><pre>Anf. 75  ROBERT JOUSMA (nyd):</pre><pre>Fru talman! Fru statsråd! Jag ställer den här frågan\r\ninte så mycket som en riksdagsledamot som vänder\r\nsig till ett statsråd, utan jag ställer frågan i min\r\negenskap av en far som är orolig för framtiden. Jag\r\nhar nämligen själv två döttrar, som är 16 och 19 år.\r\nSom far ställer jag mig frågan: Varför ingriper inte\r\nregeringen med kraft mot sådant här?</pre><pre>Det här handlar inte på något vis om rasism. Det\r\nhandlar inte om att man ger sig på en speciell\r\nfolkgrupp. I det här exemplet handlar det om\r\nhivsmittade afrikaner, men det kunde lika gärna\r\nhandla om vilken hivsmittad utlänning som helst,\r\noavsett nationalitet, som kommer hit och medvetet\r\nbegår brott som strider mot vår\r\nsmittskyddslagstiftning.</pre><pre>Man måste fråga sig om det är rimligt att\r\nhivsmittade personer som inte respekterar svenska\r\ngrundläggande värderingar och som bryter mot\r\nsvensk lagstiftning över huvud taget skall få\r\nuppehållstillstånd här. Jag menar att det självklara\r\nsvaret är att det naturligtvis inte finns någon allmän\r\nrätt för några som helst utländska medborgare att\r\nbo i Sverige, om de medvetet håller på att sprida en\r\nsjukdom som medför döden lika säkert som om de\r\nskulle slå en yxa i huvudet på en annan människa --\r\ni alla fall gäller det såsom forskningen ser ut i dag.</pre><pre>Man kan i det här fallet inte skylla på någonting.\r\nVad skulle fru statsrådet säga till en ung och\r\nförmodligen oerfaren flicka som på detta sätt, med\r\neller mot sin vilja -- vi får inte glömma att det i\r\nsådana här sammanhang också förekommer\r\nvåldtäkter -- drabbas av hiv? Vad skall man då\r\nskylla på? Man kan inte skylla på dessa människors\r\nfrämmande kultur. Man kan inte skylla på att de\r\ninte känt till förhållandet. Man kan i det här fallet\r\ninte skylla på annat än allmän slapphet.</pre><pre>Anf. 76  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Det är naturligtvis helt oacceptabelt att\r\nmänniskor som är hivsmittade utsätter andra\r\nmänniskor för fara. Det gäller oavsett vilket land\r\nman är född i. Det är också bakgrunden till att det\r\ni Sverige är brottsligt att medvetet utsätta andra\r\nmänniskor för denna fara. Vi har under senare tid\r\nhaft några uppmärksammade mål, där människor\r\nockså har dömts för detta brott.</pre><pre>När man tar ställning i frågan om påföljd och det\r\ngäller en person som inte är medborgare i Sverige,\r\nhar rätten också att ta ställning till om personen i\r\nfråga skall utvisas. Det ingår som en följd i\r\nbrottspåföljden. Jag tror att det är viktigt att också\r\ndetta sägs till svenska folket. Myndigheterna står\r\nalltså inte helt handfallna inför en sådan här\r\nsituation.</pre><pre>Dessutom finns möjlighet att ålägga en hivsmittad\r\nförhållningsregler, och är det så att han eller hon\r\ninte följer de förhållningsreglerna, kan vi\r\ntvångsmässigt ta hand om och isolera personen i\r\nfråga.</pre><pre>En fråga som återstår att ta ställning till är om det\r\nvid bedömningen av om en person skall få\r\nuppehållstillstånd i Sverige skall ha betydelse om\r\nhan eller hon har brutit mot förhållningsreglerna.\r\nJag har i mitt svar redovisat att regeringen redan\r\ntidigare har gett en utredare i uppdrag att ta\r\nställning till huruvida brott skall påverka\r\nmöjligheten att få uppehållstillstånd. Vi har också\r\növerlämnat det brev som smittskyddsläkaren i\r\nStockholms län har skrivit till regeringen.</pre><pre>Anf. 77  ROBERT JOUSMA (nyd):</pre><pre>Fru talman! Det statsrådet säger är bra, men\r\nsamtidigt tycker jag att man litet negligerar\r\nbakgrunden till det här problemet. Regeringen och\r\nolika företrädare för medicinska intressen har gång\r\npå gång gått ut och sagt att vi måste bekämpa aids.\r\nSkall vi göra det eller inte, och vems intresse skall vi\r\ni sådana fall tillvarata? Är det de potentiella offrens\r\nintressen eller är det intressena hos de människor\r\nsom gömmer sig bakom asylreglerna? Oavsett\r\nvilket brott människor begår, om de så i princip\r\nmedvetet utsätter andra för dråp, kan de tydligen\r\ngömma sig bakom asylreglerna. Det tycker jag är\r\nväldigt sjukt.</pre><pre>I dag finns enligt en tidningsartikel 44 stycken\r\nafrikaner som medvetet har brutit mot\r\nsmittskyddslagen. Jag nämner att det är fråga om\r\nafrikaner, men det kunde ha varit vilka människor\r\nsom helst som inte är svenska medborgare. Ingen\r\nskulle låta andra gå runt och slå ihjäl folk med yxa\r\nutan att bli utvisade eller satta i fängelse, men så\r\nfort det gäller aids är det tydligen tillåtet att hålla\r\npå på detta sätt och sedan gömma sig bakom\r\nasylreglerna.</pre><pre>Anf. 78  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Som jag sade tidigare är ett sådant\r\nbeteende icke acceptabelt i Sverige. Vi har till\r\nuppgift att bekämpa både hiv och aids i Sverige.</pre><pre>Det går inte att medvetet utsätta andra för fara och\r\nsedan gömma sig bakom några asylregler. Som jag\r\ntidigare sade är det tvärtom fråga om brottslig\r\nverksamhet om man medvetet utsätter andra för\r\nfara. I bedömningen av brottspåföljden ingår också\r\natt en icke svensk medborgare kan utvisas ur\r\nlandet.</pre><pre>Anf. 79  ROBERT JOUSMA (nyd):</pre><pre>Fru talman! Då vill jag fråga statsrådet: Har någon\r\nhittills blivit utvisad på grund av att han medvetet\r\nhar spritt hiv?</pre><pre>Anf. 80  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Jag har inte låtit ta fram någon statistik\r\npå det, men det är fullständigt klart att våra\r\nrättsvårdande myndigheter också brukar utvisa\r\npersoner som har dömts för grova brott. Det är inte\r\nså länge sedan som en svensk dömdes till sju års\r\nfängelse för ett sådant beteende. Jag utgår ifrån att\r\nvåra domstolar i ett sådant sammanhang också\r\nskulle fatta beslut om utvisning, om det inte finns\r\nalldeles särskilda skäl som talar emot.</pre><pre>Anf. 81  ROBERT JOUSMA (nyd):</pre><pre>Fru talman! Då förutsätter jag att statsrådet med\r\nkraft kommer att medverka till att sådant svineri\r\nsom vi har talat om inom en snar framtid kommer\r\natt upphöra i Sverige, att lagen kommer att skärpas\r\noch att domstolarna kommer att få direktiv att\r\nutvisa personer som sysslar med sådant här och som\r\nicke är svenska medborgare, efter att de har\r\navtjänat ett fängelsestraff som förhoppningsvis är\r\npå sju år.</pre><pre>Anf. 82  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Som Robert Jousma känner till kan jag\r\ninte som enskilt statsråd ge direkta direktiv till våra\r\ndomstolar. Låt mig emellertid redovisa att det finns\r\nutlänningar som begår andra brott här i Sverige. Jag\r\nstöter på sådana fall varje vecka, eftersom vi får in\r\nnådeansökningar av personer som tidigare har\r\ndömts för grova brott och som också har dömts till\r\nutvisning men som trots det vill stanna i Sverige. Vi\r\nhar en mycket hård praxis vid bedömningen av\r\nsådana fall. I nästan samtliga fall får dessa personer\r\nlämna riket. Regeringen handlägger sådana\r\nnådeansökningar av personer som har begått brott\r\nav olika slag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1992/93:561 om blyhagel</pre><pre>Anf. 83  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! John Andersson har frågat mig om jag\r\när beredd att ta nödvändiga initiativ för att\r\nfrågekomplexet kring blyhagel snabbt utreds.</pre><pre>Riksdagen har beslutat (prop. 1990/91:JoU30, rskr.\r\n338) att användningen av bly på sikt bör avvecklas.\r\nAvvecklingen genomförs i huvudsak genom\r\növerenskommelser om frivilliga åtgärder.</pre><pre>Som jag tidigare har redovisat, senast den 13 april\r\n1993 med anledning av en fråga av Inge Carlsson\r\nom förbud mot blyhagel vid jakt, har regeringen\r\ngett Statens naturvårdsverk och\r\nKemikalieinspektionen i uppdrag att senast den 1\r\njuli 1993 redovisa hur avvecklingen av bly- resp.\r\nkvicksilveranvändningen, dvs. såväl blyhagel som\r\nannan blyanvändning, fortgår. I uppdraget ingår\r\nockså att myndigheterna skall följa att\r\navvecklingen sker som förväntat och att\r\növerenskommelser om frivilliga åtgärder och\r\ninformationsinsatser ger avsedd effekt.\r\nMyndigheterna skall i förekommande fall föreslå\r\nde ytterligare åtgärder som kan krävas för en sådan\r\navveckling. I denna mening pågår alltså en\r\nutredning om blyhagel och dess miljökonsekvenser\r\nm.m.</pre><pre>Hos myndigheterna pågår mot denna bakgrund\r\nförberedelse för en sådan redovisning. Enligt vad\r\njag har erfarit avser myndigheterna att i sin\r\nredovisning beröra även bl.a. vapentekniska frågor\r\nkring användningen av alternativ till blyhagel.</pre><pre>Anf. 84  JOHN ANDERSSON (-):</pre><pre>Fru talman! Jag får tacka miljöministern för svaret.\r\nJag får också beklaga att miljöministern tvingas\r\nkomma till kammaren en tredje gång för att svara\r\npå frågor om blyhagel.</pre><pre>Jag och många med mig tycker att debatten om\r\nblyhagel för länge sedan har lämnat verkligheten.\r\nDet måste väl också i det här fallet finnas plats för\r\nsans och måtta, detta trots att riksdagen nu har\r\nfattat vissa beslut.</pre><pre>I ett tidigare svar har miljöministern sagt att det är\r\nangeläget att all blyhagelanvändning avvecklas,\r\nsåväl vid övrig jakt som vid banskytte.\r\nMiljöministern är också beredd att verka för att\r\nblyhagelanvändningen förbjuds i Sverige om en\r\navveckling inte kan nås på frivillig väg.</pre><pre>Nu är ju saken den att vissa kommuner är i full färd\r\nmed att stänga dessa skjutbanor. Ingen frågar efter\r\nvart skyttarna tar vägen. De kanske åker ut i\r\nskogen och tränar skytte där; ingen kan förbjuda en\r\nskytt att utöva skytte på egen mark. Man får alltså\r\nen konsekvens som är raka motsatsen till vad man\r\när ute efter, trots att det efter vad jag kan förstå är\r\nmycket enkelt att åtgärda skjutbanorna -- genom\r\natt lägga ut ett 5 cm djupt lager mossa på\r\nskjutbanorna kan man samla upp haglen.</pre><pre>Man har inte alls diskuterat frågan om vapen.\r\nMiljöministern säger i sitt svar att även\r\nvapentekniska frågor skall diskuteras, men\r\nstålhagel kan ju inte användas till 90 % av de vapen\r\nsom finns.</pre><pre>Därtill kommer djurskyddsaspekten. Det handlar\r\nom en halvering av skjutavstånden till villebråden,\r\nenligt mycket noggranna undersökningar från\r\nDanmark, som jag har fått ta del av.</pre><pre>Dessutom finns hundratusentals ton bly i blykablar,\r\nvilket man över huvud taget aldrig diskuterar.</pre><pre>Jag tycker att den här frågan har fått dimensioner\r\nsom inte har med verkligheten att göra.</pre><pre>Anf. 85  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Det är möjligt att det förekommer\r\növerdrifter i debatten. En del av dessa har John\r\nAndersson nämnt. Inriktningen från\r\nstatsmakternas sida måste ändå vara alldeles tydlig\r\noch klar.</pre><pre>Det är viktigt att man, som riksdagen har uttalat,\r\neftersträvar frivillighet, men det skall ändå framgå\r\natt bilan finns där om det inte skapas möjligheter\r\nför frivilliga överenskommelser. Det har varit\r\navsikten med mina inlägg i den här debatten. Det\r\när helt enkelt allvarligt menat att vi måste försöka\r\nutveckla alternativ, och helst, som sagt, i\r\nsamarbete.</pre><pre>Jag skall ta ett exempel ur en skrivelse som jag har\r\nfått från Svenska jägareförbundet. Man skriver\r\ndär: De samlade erfarenheterna pekar emellertid\r\nmot att nackdelarna med järnhagelpatronerna är\r\nväsentligt överdrivna. I vissa stycken får man\r\nnärmast ett intryck av ''svartkonst'', där\r\nkonstruerade skäl ställs mot praktisk kunskap.</pre><pre>Jag vill inte åberopa så mycket egen erfarenhet på\r\ndet här området, utan jag åberopar den erfarenhet\r\nsom jägare, sammanslutna i olika organisationer,\r\nredovisar för bl.a. Naturvårdsverket. Jag hoppas\r\natt den här debatten skall vara befruktande, dvs. att\r\nden skall kunna leda till att man kommer fram till\r\nfrivilliga överenskommelser. Det jag har pekat på i\r\ntidigare frågesvar är, som John Andersson vet, att\r\nman naturligtvis skall börja med de mest\r\nskyddsvärda områdena för att få den övergångstid\r\nsom riksdagen faktiskt har beslutat att vi skall\r\nförsöka få till stånd.</pre><pre>Anf. 86  JOHN ANDERSSON (-):</pre><pre>Fru talman! Jag är helt överens med miljöministern\r\ndå det gäller våtmarkerna, eftersom fåglarna där\r\nfaktiskt äter haglen. Det problemet slipper man om\r\nman förbjuder användning av blyhagel där.</pre><pre>Representanter från Jägarförbundet har varit\r\nväldigt käcka innan verkligheten kom i fatt även\r\ndem. I den senaste broschyren från Jägarförbundet\r\nsäger man klart och tydligt att man inte vill ha något\r\nblyhagelförbud vid jakt på fast mark. Verkligheten\r\nhar hunnit i fatt även Jägarförbundet.</pre><pre>Jägarförbundet skriver:</pre><pre>''Olämpliga, i en del fall riskabla, vapen för\r\njärnhagel-skytte:</pre><pre>* Vissa exklusiva och särskilt dyrbara vapen.</pre><pre>* Vapen med tunnväggiga lopp.</pre><pre>* Vapen med patronlägen 65 mm.</pre><pre>* Vapen med trångborrningar starkare än 1/4.</pre><pre>* Vapen med okänd bakgrund vad gäller\r\ntryckprovning.</pre><pre>* Kombinationsvapen med lödda pipor.''</pre><pre>Dessa vapen utgör 90-95 % av de vapen som finns i\r\nSverige, och de är klart olämpliga eller direkt\r\nriskabla. Det beror på att Sverige inte har någon\r\nCIP-norm när det gäller gastrycket i gevären. Till\r\nSverige har man fått exportera vilka vapen som\r\nhelst.</pre><pre>Anf. 87  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Visst är ett säkerhetsproblem\r\ninvolverat i detta. Jag vill inte gå händelserna i\r\nförväg genom att säga att allt är möjligt att hantera\r\nsnabbare än vad riksdagen har sagt. En\r\növergångstid är angiven, bl.a. av säkerhetsskäl.\r\nDärför är det så viktigt att man pekar ut det som är\r\nsärskilt allvarligt i detta sammanhang. Är vi\r\növerens om vilka restriktioner som bör gälla\r\nbeträffande våtmarkerna, är det bra.</pre><pre>Den metod som vi har valt torde vara den bästa --\r\nom den fungerar, dvs. att man når fram till frivilliga\r\növerenskommelser om på vilket sätt man skall\r\nhantera de praktiska problemen. Den linjen vill jag\r\nfölja. Också jag är angelägen om att sätta press på\r\nsituationen så att någonting händer. Men man skall\r\ninte beskylla statsmakterna för att ingenting\r\nhänder, om man inte själv vill medverka till\r\növerenskommelser. Det har ju varit min strävan.</pre><pre>Anf. 88  JOHN ANDERSSON (-):</pre><pre>Fru talman! Men nu utgår kommunerna från\r\nmiljöskyddslagstiftningen och stänger\r\nskjutbanorna utan att skapa någon annan möjlighet\r\ntill skytte. Man tvingar ut skyttarna i skogen.\r\nKommunernas tjänstemän läser vissa rapporter\r\nsom en viss potentat sägs läsa Bibeln. De stöder sig\r\npå uttalanden av docenten Ulf Qvarfort, en av\r\nlandets främsta blyexperter. Han säger att jägarnas\r\nhagel i skogen är fullständigt ofarliga hur surt det\r\nän är. Han tycker att det ligger ett löjets skimmer\r\növer hela debatten. Jag förringar inte\r\nmiljökonsekvenserna, men det måste finnas någon\r\nsans och måtta. Man måste mycket närmare ta reda\r\npå hur allt hänger ihop, innan man rusar ut och\r\nstänger skjutbanor. Om våtmarkerna är vi överens\r\nmen inte om det övriga.</pre><pre>Anf. 89  TALMANNEN:</pre><pre>Jag erinrar om de debattregler som gäller.</pre><pre>Anf. 90  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Jag vill bara understryka att jag\r\nfullföljer riksdagens beslut. Vi inväntar nu en\r\nrapport från berörda myndigheter, dvs.\r\nNaturvårdsverket och Kemikalieinspektionen per\r\nden 1 juli i år. Av detta skäl menar jag att en\r\nutredning redan är på gång. Låt oss då inte hamna\r\ni den fällan att vi tillsätter en utredning till, innan vi\r\nhar sett resultatet av den utredning som\r\nmyndigheterna faktiskt på regeringens uppdrag\r\ngenomför. Utredningar kan användas på många\r\nolika sätt. Ett är att skynda på, ett annat att\r\nförsena. Det är viktigt att vi låter myndigheterna\r\nutarbeta sina förslag i sommar. Därefter tar vi\r\nställning.</pre><pre>Anf. 91  JOHN ANDERSSON (-):</pre><pre>Fru talman! Då tycker jag slutligen att\r\nmiljöministern till kommunerna skall ge ett\r\nentydigt besked att inte heller de skall föregripa\r\ndessa utredningar. Det är ju det kommunerna\r\nhåller på med. Det pågår en kds-ride över hela\r\nlandet med motioner i olika\r\nfullmäktigeförsamlingar, senast i Umeå, om att\r\nstänga skjutbanor. Då tycker jag att också\r\nkommunerna skall avvakta och inte stänga\r\nskjutbanor, som man har gjort i Örebro och på\r\nandra orter i Sverige.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på fråga 1992/93:573 om skyddsnivån\r\nför valar</pre><pre>Anf. 92  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Ulf Björklund har frågat mig vilken\r\ninstruktion Sveriges representant i Internationella\r\nValfångstkommissionen (IWC) kommer att få inför\r\nkommissionens årsmöte i Kyoto den 10--14 maj.</pre><pre>Beredningen av instruktionen inför den\r\ninternationella valfångstkommissionens möte är\r\nännu inte slutförd. Även om jag därför inte nu kan\r\nange vilken instruktion Sveriges representant\r\nkommer att få, vill jag ändå säga följande.</pre><pre>Ulf Björklund tar i sin fråga upp två ämnen på\r\nkommissionens dagordning. Det ena gäller det\r\nfranska förslaget om ett valskyddsområde runt\r\nAntarktis söder om den 40:e breddgraden. Det\r\nandra gäller att alla delar av IWC:s\r\nförvaltningsmodell bör antas av kommissionen,\r\ninnan förbudet mot kommersiell valfångst kan\r\nhävas.</pre><pre>Redan vid kommissionens förra möte i Glasgow\r\nvälkomnade Sverige förslaget om ett\r\nvalskyddsområde i Antarktis. Ett sådant ligger väl\r\ni linje med Sveriges syn på Antarktis såsom ett\r\nområde där höga miljökrav bör gälla och där\r\nmänniskans inverkan på ekosystemen skall\r\nbegränsas så långt som möjligt. Detta är angeläget,\r\ninte minst för forskningens skull. Vi deltar med\r\npositivt intresse i den fortsatta diskussionen av\r\nfrågan.</pre><pre>Vad gäller förutsättningen för att häva förbudet\r\nmot kommersiell valfångst har från svensk sida\r\nställts just de villkor som Ulf Björklund nämner.\r\nDet innebär bl.a. att vi måste få ett effektivt\r\nobservations- och inspektionssystem, regler för\r\ndatainsamling och datarapportering samt\r\nregelbundet återkommande inventeringar av\r\nvalbestånden. Dessa svenska krav kan ses som en\r\ntillämpning av försiktighetsprincipen, vilken som\r\nbekant är inskriven i Riodeklarationen.</pre><pre>De bedömnningar som jag nu har redovisat finner\r\njag ligga väl i linje med de av Ulf Björklund\r\nanmälda önskemålen om hur Sverige bör agera vid\r\nValfångstkommissionens möte i Kyoto.</pre><pre>Anf. 93  ULF BJÖRKLUND (kds):</pre><pre>Fru talman! Jag vill tacka miljöministern för svaret.\r\nJag ser med tillfredsställelse på den inriktning som\r\nOlof Johansson anger bör gälla för vårt arbete i\r\nIWC. Men jag skulle uppskatta att få ett mer\r\nbestämt besked om vilka instruktioner som\r\nSveriges representant vid IWC:s årsmöte i Kyoto i\r\nbörjan av maj kommer att få. När kommer dessa\r\ninstruktioner att vara klara? Det hade också varit\r\nönskvärt att miljöministern i kammaren något hade\r\nredovisat inriktningen av instruktionerna.</pre><pre>Den 3 mars träffades Norges och Sveriges\r\nfiskeriministrar. Då betonades vikten av att\r\nlösningar kunde uppnås inom IWC. I går, den 19\r\napril, träfades de nordiska valkommissionärerna\r\nför att utröna om det finns en gemensam nordisk\r\nhållning i dessa frågor, något som vi från Sveriges\r\nhåll tidigare har betonat inte finns. Vilka\r\ninstruktioner hade den svenske kommissionären\r\nmed sig till mötet i går? Kommer instruktionerna\r\ninför mötet i Kyoto att baseras på de diskussioner\r\nsom fördes i går?</pre><pre>Den försiktighetsprincip som miljöministern\r\nhänvisar till vill jag understryka vikten av. Enligt\r\nIWC:s vetenskapliga kommitté tillväxer valstammar\r\nmycket långsamt. Det är därför omöjligt att någon\r\nstörre förändring i vitvalstammens storlek har skett\r\nsedan 1986.</pre><pre>Jag ser också med tillfredsställele på\r\nmiljöministerns positiva inställning till inrättandet\r\nav ett skyddsreservat för valarna kring Antarktis.\r\nMen Sverige bör inte bara delta med positivt\r\nintresse i den fortsatta diskussionen i frågan. Vi bör\r\ni stället ställa oss främst i ledet för att ett sådant\r\nskydd kommer till stånd. Sverige kan inte slå sig för\r\nbröstet när det gäller det internationella beslutet\r\nom skydd för Antarktis. Flera andra nationer var\r\ndrivande före oss. I det avseendet finns det ändå\r\ningen anledning att tillämpa någon\r\nförsiktighetsprincip.</pre><pre>Anf. 94  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman!Jag utgår från att vi är överens om att\r\ndet är uthållig utveckling som vi eftersträvar och att\r\nvi inte anser att valar är undantagna från skattning.\r\nDet är en viktig utgångspunkt för denna diskussion.\r\nI annat fall är det arbete som pågår inom IWC\r\növerflödigt. Då är det bara att bestämma sig på\r\netiska och moraliska grunder för att skydda\r\nvalstammen över huvud taget.</pre><pre>Det är den första punkten. Om vi sedan vill utöva\r\ninlytande, vilket är en viktig fråga i varje fall för oss\r\npolitiker som representerar människor med i detta\r\nfall litet olika uppfattningar beroende på hur nära\r\nproblemet de befinner sig, är det angeläget att vi\r\ntänker igenom strategin väldigt noga. Norrmännen\r\nhar sin tradition med valfångst, medan vi inte har\r\nnågra valar som vi jagar, i varje fall inte i våra nära\r\nfarvatten. Vi har inte heller givit oss ut på\r\nvärldshaven för att fånga valar.</pre><pre>Jag protesterade i somras efter Glasgowmötet\r\nmycket klart och tydligt mot Norge. Norge gick så\r\natt säga ensidigt ut med ett besked och föreföll vara\r\nberett att lämna IWC. Antingen vill man ha\r\nnågonting organiserat gemensamt, som bygger på\r\nsamarbete, eller så kastar man sig med berått mod\r\nut i någon sorts anarki på det här området. Det är\r\ninte bra. Detta försöker vi förhindra. Vi tycker då\r\natt den nordiska länderkretsen är väldigt bra att\r\ndiskutera dessa frågor i. Vi tror också att vi kan\r\npåverka övriga länder om vi kan hitta gemensamma\r\nnämnare -- kanske inte om allt, men om en del.\r\nDetta är bakgrunden till såväl de konstruktiva\r\nsamtal som vi förde i Oslo och därefter det möte\r\nsom jag har haft med den norske fiskeriministern\r\noch det kommissionärsmöte av förberedande\r\nkaraktär som ägde rum i går.</pre><pre>Anf. 95  ULF BJÖRKLUND (kds):</pre><pre>Fru talman! Miljööministern hänvisar till\r\nGlasgowmötet förra året. Där deklarerade ju ändå\r\nden norska kommissionären att man oavsett IWC:s\r\nuppfattning skulle återuppta kommersiell valfångst\r\nunder 1993. Det var väl det som föranledde de här\r\n17 länderna, bl.a. Sverige, Finland, USA, Tyskland\r\noch Storbritannien, att underteckna den här\r\nkritiska deklarationen mot Norges agerande.</pre><pre>Det är naturligtvis av stor vikt att Sverige\r\nkonsekvent driver den linje som stärker IWC som\r\nden internationella organisation som faktiskt skall\r\nhantera de här viktiga frågorna. Senast vid FN:s\r\nkonferens om miljö och utveckling i Rio de Janeiro\r\nslogs ju IWC:s auktoritet fast just för skydd och\r\nförvaltning av de stora valarna. Därför måste\r\nSverige agera konsekvent, naturligtvis i ett\r\nsamarbete inom Norden om så är möjligt. Trots att\r\nman i Norge har en annan tradition kan man i dag\r\nställa sig frågan om stammen verkligen har tillväxt\r\nså starkt att det är dags att reducera den.</pre><pre>Anf. 96  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Fru talman! Låt oss klargöra detta i internationella\r\norganisationer med vetenskapen som hjälp. Det är\r\nvår avsikt.</pre><pre>Det är mycket lätt att man i den här debatten gör\r\ndetta till en diskussion med betydande övertoner.\r\nJag vill undvika det. Jag tror att vi har mindre\r\nmöjligheter att på det sättet påverka verkligheten --\r\njag utgår från att det är vår gemensamma strävan.\r\nOm vi bara sitter i varsitt hörn utan att föra en\r\ndialog med varandra kan man i Norge göra precis\r\nvad man vill. Norge får naturligtvis kritik för det.\r\nDet fick Norge också efter Glasgowmötet.</pre><pre>Låt mig också beträffande detta med Antarktis säga\r\natt det inte pågår en tävlan om vem som skall vara\r\nförst i olika sammanhang på det här området. Men\r\nom det finns ett så skyddsfärgat område som\r\nAntarktis måste det från svensk sida ständigt\r\nmarkeras att det kommer i första hand. Vi måste gå\r\nemot storskalig jakt på valar, vilket det är fråga om\r\ni sådana områden.</pre><pre>Anf. 97  ULF BJÖRKLUND (kds):</pre><pre>Fru talman! Jag uppskattar att vi i stort sett har\r\nsamma inställning till den här frågans vikt. Jag tar\r\nför givet att vi kommer att ge våra ledamöter som\r\nskall jobba med de här frågorna en god instruktion\r\nför den fortsatta hanteringen av den här viktiga\r\nvikvalsfrågan.</pre><pre>Tack!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>\r\n16 §  Svar på fråga 1992/93:552 om ytbehandling\r\nmot klotter m.m. som en sysselsättningsskapande\r\nåtgärd</pre><pre>Anf. 98  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Lennart Fridén har frågat mig om vilka\r\nåtgärder jag kan tänka mig att vidta för\r\nåterställandet av genom klotter, illegal affischering\r\noch på andra sätt svårt skadade kulturhistoriska\r\nbyggnader och miljöer som en\r\nsysselsättningsskapande åtgärd.</pre><pre>Det är i första hand ägaren till de skadade\r\nbyggnaderna som har ansvaret för att återställa\r\nskadade byggnader och miljöer. Det finns också\r\nmånga kommuner i dag som låter\r\nsocialbidragstagare utföra denna form av arbete.\r\nMöjlighet finns även att sådana uppgifter\r\ngenomförs såväl som beredskapsarbete som\r\narbetslivsutveckling. Detta förutsätter i de fall det\r\ngäller beredskapsarbete att det finns en huvudman\r\nsom är beredd att stå för sin andel av kostnaderna\r\nsamt att berörd arbetsförmedling gör den\r\nbedömningen att detta är lämpliga objekt.</pre><pre>När det gäller arbetslivsutveckling måste en\r\nanordnare finnas och någon som svarar för\r\nkostnader för nödvändigt material. Varje\r\nlänsarbetsnämnd har en viss summa till sitt\r\nförfogande för sådana kringkostnader, och det är\r\nupp till varje nämnd att avgöra hur dessa medel\r\nskall användas.</pre><pre>Anf. 99  LENNART FRIDÉN (m):</pre><pre>Fru talman! Jag ber att få tacka statsrådet för svaret\r\npå min fråga. Det var kort och korrekt, men jag\r\nkanske hade velat att det skulle andas litet grand av\r\nytterligare möjligheter på det här området.</pre><pre>Detta kan tyckas vara en liten fråga. Men det finns\r\negentligen ett par väsentliga frågor inom ramen för\r\ndenna. Den är inte så begränsad som det står i\r\nfrågans rubrik. Det rör sig nämligen om att man\r\nbåde skulle kunna rädda den del av kulturarvet som\r\nhar utsatts för svår förstörelse och samtidigt\r\nutnyttja de mycket värdefulla yrkeskunskaper som\r\nfinns hos den i dag outnyttjade arbetskraften.</pre><pre>Jag vet att det finns många just på byggarbetssidan\r\nsom har fantastiska kunskaper när det gäller att\r\nhantera äldre byggnader eller anläggningar. De har\r\nen materielkännedom som många yngre människor\r\ninte har. Att dessa människor går sysslolösa och i\r\nvissa fall samtidigt ser en hel del av det som de\r\ntidigare har arbetat med förfaras genom oförnuft\r\noch förstörelselusta hos yngre människor är inte\r\nsärskilt bra för dem.</pre><pre>Frågan är ju varför man inte i kontakter med de\r\nmånga berörda ute i landet i alla fall tar upp den\r\nhär idén, pekar på den och säger att det här finns\r\nen möjlighet. I nuvarande läge får man inte lämna\r\nnågra som helst möjligheter oprövade när det gäller\r\natt få folk sysselsatta på ett meningsfullt sätt -- i det\r\nhär sammanhanget mycket meningsfullt.</pre><pre>Om detta arbete nu inte har efterfrågats i någon\r\nstörre utsträckning beror det framför allt på att vi\r\när i en sådan situation som de här fastighetsägarna\r\ninte är vana vid. Med litet mera go i det här\r\nsammanhanget och genom att man utnyttjar de\r\nkunskaper som finns hos denna äldre arbetskraft\r\nskulle man kunna åstadkomma ganska stora\r\nförbättringar i det här avseendet.</pre><pre>Anf. 100  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Det finns många sorters ALU-arbeten.\r\nVi håller nu på att sammanställa vad de här\r\narbetslivsutvecklingsjobben normalt består av.\r\nMed detta som underlag tänker vi vara offensiva\r\ngentemot länsarbetsnämnderna och\r\narbetsförmedlingarna när det gäller idégivandet.</pre><pre>Att göra snyggt i staden -- om man säger så -- tillhör\r\nuppgifter som många gånger inte stör någon annan\r\nverksamhet. Då är det ett lämplig arbete för litet\r\näldre erfaren arbetskraft som inte önskar sätta sig\r\npå skolbänken.</pre><pre>Anf. 101  LENNART FRIDÉN (m):</pre><pre>Fru talman! Ibland är inte det allra viktigaste att\r\nman får svar på en fråga -- eller vilket svar man får --\r\nutan att man väcker den. Jag hoppas att jag genom\r\natt väcka den här frågan i alla fall har givit upphov\r\ntill ytterligare några idéer hos\r\narbetsmarknadsministern och hans medarbetare.\r\nDå kan det också på det här området ske någonting\r\ni linje med vad jag har önskat i frågeställningen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Svar på fråga 1992/93:558 om\r\nstödområdesplacering av Örnsköldsviks\r\nkommun</pre><pre>Anf. 102  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Elvy Söderström har frågat mig vad\r\nregeringen grundade sitt beslut på att ej inplacera\r\nde delar av Örnsköldsviks kommun som ej ingår i\r\nstödområde 2 i tillfälligt stödområde. Bakgrunden\r\ntill frågan är att regeringen vid sammanträde den 7\r\napril beslöt att inplacera ett antal kommuner, hela\r\neller delar därav, i tillfälligt stödområde fram till\r\nden 30 juni 1995.</pre><pre>Beslutet om inplacering i tillfälliga stödområden\r\ngrundas på en genomgång av en rad faktorer. Det\r\nslutliga ställningstagandet är en sammanvägd\r\nbedömning av såväl läget i den enskilda kommunen\r\nsom förhållandet mellan kommunerna.\r\nBedömningen omfattar aktuellt områdes såväl\r\nkortsiktiga som långsiktiga problembild.</pre><pre>Genom det aktuella regeringsbeslutet har också\r\nförbättrade möjligheter givits att stödja företagen i\r\nde inre delarna av Örnsköldsviks kommun,\r\nnämligen Anundsjö, Björna, Skorpeds och\r\nTrehörningsjö församlingar. Lokaliseringsbidrag\r\nkommer i dessa områden att kunna lämnas med\r\nupp till 35 % av kostnaderna för investeringar i\r\nbyggnader och maskiner.</pre><pre>En gränsdragning, dvs. vilka områden som skall\r\ninplaceras, är särskilt svår att göra i en situation när\r\nproblemen på arbetsmarknaden är besvärliga över\r\nhela landet.</pre><pre>Mot bakgrund av de problem som finns i\r\nÖrnsköldsvik och andra kommuner är det\r\nangeläget att man genom bl.a. fortsatta åtgärder på\r\ndet ekonomiskt politiska och\r\narbetsmarknadspolitiska området skapar\r\nförutsättningar för utveckling i hela landet.</pre><pre>Jag vill avslutningsvis säga att jag fortlöpande\r\nkommer att följa utvecklingen i olika kommuner\r\noch är beredd att återkomma med nya beslut om\r\nläget så kräver.</pre><pre>Anf. 103  ELVY SÖDERSTRÖM (s):</pre><pre>Fru talman! Jag vill inleda med att tacka\r\narbetsmarknadsministern för svaret. Jag vill också\r\npassa på att berätta att förvåningen var rätt stor när\r\nvi den 7 april fick ta del av regeringens beslut om\r\ninplacering av kommuner eller delar därav i\r\ntillfälligt stödområde.</pre><pre>Vi vet att arbetsmarknadsministern vid ett flertal\r\ntillfällen har uttalat att han har en god kännedom\r\nom den svåra situation vi har i Örnsköldsviks\r\nkommun. Det var därför som förvåningen var stor.\r\nDet är inte bara vid ett tillfälle som vi har fått ta del\r\nav förhoppningsingivande uttalande. Vi vet att\r\narbetsmarknadsministern innan han fick sin\r\nnuvarande uppgift i valrörelsen uttalade kritik mot\r\natt Örnsköldsvik inte längre ingick i stödområde.</pre><pre>Jag har ställt frågan med anledning av den mycket\r\nsvåra situation som råder. Förvåningen över att inte\r\nÖrnsköldsvik finns med är stor inte bara i\r\nÖrnsköldsviks kommun utan i hela länet just med\r\nanledning av de motiv som\r\narbetsmarknadsministern har hänvisat till,\r\nnämligen att både långsiktiga och kortsiktiga\r\nproblembilder skall ligga till grund för inplacering.</pre><pre>Jag har här i min hand statistik som visar att\r\nÖrnsköldsviks kommun tyvärr ligger mycket sämre\r\ntill än en del av de kommuner som nu finns\r\ninplacerade i tillfälligt stödområde. När ämnar\r\narbetsmarknadsministern återkomma? Läget\r\nkräver att regeringen återkommer med beslut om\r\natt inplacera Örnsköldsviks kommun i tillfälligt\r\nstödområde. Situationen är så allvarlig att man nu\r\nbefarar att ytterligare uppemot 1 200\r\narbetstillfällen riskerar att försvinna under 1994.</pre><pre>Arbetsmarknadsministern är väl förtrogen med hur\r\ndet ser ut. Nu kräver vi besked.</pre><pre>Anf. 104  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Jag har i Örnsköldsvik sagt att jag är\r\nberedd att pröva enstaka objekt även om\r\nÖrnsköldsviks centrala delar inte ligger i\r\nstödområde. Att jag över huvud taget säger detta\r\ninnebär att jag är mycket medveten om att industrin\r\ni Örnsköldsvik har haft en svår tid de senaste två,\r\ntre åren.</pre><pre>Jag kan också berätta att regeringen på torsdag\r\nkommer att behandla ett enskilt ärende gällande 15\r\nanställda som berör Örnsköldsvik. Det är fråga om\r\n8 i Örnsköldsvik, 5 i Långviksmon och 2 på Ulvön.\r\nDet är ett förslag som kommer att läggas fram för\r\nregeringen, och jag vet att regeringen har samma\r\nåsikt som jag.</pre><pre>Jag kan inte precisera svaret på frågan om när nästa\r\növersyn kommer. Det blir antingen under\r\nförsommaren eller hösten. Mer än så kan jag i dag\r\ninte precisera mig.</pre><pre>Anf. 105  ELVY SÖDERSTRÖM (s):</pre><pre>Fru talman! I sitt svar säger\r\narbetsmarknadsministern avslutningsvis att\r\nregeringen och arbetsmarknadsministern\r\nåterkommer med nya beslut om läget så kräver. Av\r\nvad jag har sagt här i debatten, och av vad\r\nlänsstyrelsen i Västernorrland har sagt och av vad\r\narbetsmarknadsministerns partivänner i regionen\r\nhar sagt följer att situationen kräver att beslut\r\nkommer snarast.</pre><pre>Jag skulle vilja framföra en hälsning via\r\narbetsmarknadsministern till statsminister Carl\r\nBildt, som skall besöka Örnsköldsviks kommun\r\nden 10 maj. Hälsningen är att jag vill att\r\nstatsministern kommer med ett besked om att\r\nÖrnsköldsvik tillfälligt inplaceras i stödområde.</pre><pre>Nolaskogsarna är kända för att vilja klara\r\nsituationen själva. Man brukar inte i första hand\r\nropa på åtgärder av detta slag. Det är ingenting att\r\nstå efter att hamna i en sådan situation. Men nu är\r\nläget allvarligt, framför allt om man ser långsiktigt.\r\nDet är just exportindustrin som gör stora\r\nrationaliseringar, vilket i sin tur leder till att väldigt\r\nmånga människor blir arbetslösa och\r\narbetstillfällen försvinner.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 §  Svar på fråga 1992/93:575 om ökad\r\nsysselsättning genom arbete som förbättrar\r\nmiljön</pre><pre>Anf. 106  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Kenneth Lantz har frågat mig vilka\r\narbetsmarknadsåtgärder jag ämnar vidta inom\r\nmiljöarbetet.</pre><pre>Inom ramen för såväl beredskapsarbete som\r\narbetslivsutveckling finns redan i dag möjligheter\r\natt utföra miljövårdande arbete. Detta förutsätter i\r\nde fall det gäller beredskapsarbete att det finns en\r\nhuvudman som är beredd att svara för sin andel av\r\nkostnaderna samt att berörd arbetsförmedling gör\r\nden bedömningen att detta är lämpliga objekt.</pre><pre>När det gäller arbetslivsutveckling måste en\r\nanordnare finnas och någon som svarar för\r\nkostnaderna för nödvändig utrustning för arbetenas\r\ngenomförande. Varje länsarbetsnämnd har en viss\r\nsumma till sitt förfogande för sådana\r\nkringkostnader, och det är upp till varje nämnd att\r\navgöra hur dessa medel skall användas.\r\nAnordnaren kan självfallet också bidra med sådana\r\ninsatser. Vad jag känner till förekommer det en hel\r\ndel miljövårdande arbete med hjälp av\r\narbetslivsutveckling.</pre><pre>Anf. 107  KENNETH LANTZ (kds):</pre><pre>Fru talman! Jag tackar statsrådet för svaret. Jag\r\nskulle bli mycket glad om jag kunde få utveckla\r\nfrågeställningen på två områden.</pre><pre>Jag är medveten om de åtgärder som har vidtagits\r\nredan i dag och även om de regler som finns\r\ndärvidlag. Vi har i vårt land behov av en mer\r\nomfattande källsortering. Jag undrar om man\r\nskulle kunna hitta någon möjlighet att t.ex. utbilda\r\npersoner som kunde gå runt i synnerhet i\r\nstorstadsområdenas höghusområden och informera\r\nboende i dessa lägenheter. Jag har informerat mig\r\npå olika renhållningsverk i Skåne. Det är bevisligen\r\nlättare att nå villaägarna med\r\nkällsorteringsbudskapet än de höghusboende, och\r\ndet är egentligen där som mängden finns.</pre><pre>Ser ministern någon möjlighet att vi skulle kunna\r\nhitta en sådan utväg? Det skulle ge en stor grupp\r\nmänniskor möjlighet till en meningsfull\r\nsysselsättning.</pre><pre>Anf. 108  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Jag kan tala om för Kenneth Lantz att\r\njag i kompletteringspropositionen mycket starkt\r\nkommer att betona vikten av att man nu passar på\r\natt vidta miljövårdande åtgärder med ALU, dvs.\r\narbetslivsutveckling, som redskap. Det är\r\nmeningsfullt. Det passar många, och många tycker\r\natt det är intressant.</pre><pre>Jag kommer inom kort att träffa\r\nlänsarbetsnämndsdirektörerna och\r\nArbetsmarknadsverkets ledning. Även då kommer\r\njag mycket starkt att framhålla önskemålet att man\r\nnu skall passa på att genomföra miljövårdande\r\nåtgärder på bred front. Det finns ledig kapacitet\r\noch många intresserade, och det konkurrerar inte\r\nmed någonting annat. Det är ingen som tar illa upp,\r\nnågot företag eller liknande.</pre><pre>När det gäller den rent konkreta fråga som Kenneth\r\nLantz ställer till mig, vill jag för dagen säga att jag\r\ntackar för tipset.</pre><pre>Anf. 109  KENNETH LANTZ (kds):</pre><pre>Fru talman! Jag vet inte om jag förhäver mig om jag\r\nsäger att ministern kan få ett tips till.\r\nFolkhögskolorna är en stor resurs. Jag har inte\r\nminst via länsarbetsnämnden i Malmö informerat\r\nmig om möjligheterna att via folkhögskolorna\r\nutbilda allt ifrån välutbildad arbetskraft till\r\nokvalificerad arbetskraft inom just miljöarbete.\r\nMan nämnde t.ex. att fabriker ännu så länge inte\r\nhar börjat att källsortera.</pre><pre>Jag var i förra veckan på Perstorp AB och tittade\r\npå hur man på ett förtjänstfullt sätt redan inne på\r\nfabriken inte minst genom sina egna produkter\r\ngenomförde ett mycket gott källsorteringsarbete.\r\nFinns det möjlighet att via folkhögskolorna ge detta\r\nstöd?</pre><pre>Anf. 110  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Jag kan som arbetsmarknadsminister\r\ninte gå in på detaljer. Det är upp till varje\r\narbetsförmedling och länsarbetsnämnd att i\r\nkonkreta fall välja olika vägar. Däremot kommer\r\nde förslag som föreläggs riksdagen på torsdag att\r\ninnehålla mycket tydliga signaler från min sida.</pre><pre>Anf. 111  KENNETH LANTZ (kds):</pre><pre>Fru talman! Vi ser fram emot\r\nkompletteringspropositionen. Tack.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>19 §  Svar på fråga 1992/93:562 om läromedel\r\nför synskadade</pre><pre>Anf. 112  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Bengt Lindqvist har frågat mig vilka\r\nåtgärder jag ämnar vidta för att synskadade elever\r\nunder nästa läsår skall få tillgång till de läroböcker\r\nde behöver.</pre><pre>Låt mig först erinra om att det är Statens institut för\r\nhandikappfrågor i skolan som ansvarar för\r\nproduktionen. Det är också SIH som fördelar de\r\nstatliga medlen på området.</pre><pre>SIH har, liksom en del andra intressenter, skrivit till\r\nregeringen och påtalat situationen. Ärendet bereds\r\nför närvarande. Jag hoppas emellertid att det redan\r\nunder innevarande budgetår -- och ganska snart --\r\nskall vara möjligt att göra vissa omfördelningar av\r\nbefintliga medel för att förbättra det akuta läget.</pre><pre>Vad som skall göras under nästa budgetår, liksom\r\npå längre sikt, återstår att se.\r\nLäromedelsproduktionen har uppmärksammats i\r\ndirektiven till SIH för den fördjupade\r\nanslagsframställningen.</pre><pre>Det är naturligtvis synnerligen otillfredsställande\r\nom studierna för enskilda elever försvåras därför\r\natt de inte har läromedel och jag tänker göra vad\r\njag kan för att så inte sker.</pre><pre>Jag vill emellertid också understryka att även\r\nläromedelsförsörjningen för handikappade elever\r\nmåste ske på ekonomiskt godtagbara grunder.</pre><pre>Anf. 113  BENGT LINDQVIST (s):</pre><pre>Fru talman! Först och främst ber jag att få tacka för\r\nsvaret.</pre><pre>Statens institut för handikappfrågor i skolan kom\r\ntidigare i år med beskedet att det för nästa läsår\r\nendast fanns medel för att producera ungefär\r\nhälften av de böcker som synskadade elever i\r\ngrundskolor och gymnasier behöver. Detta besked\r\nhar naturligtvis väckt bestörtning och starka\r\nreaktioner bland eleverna själva, deras kamrater,\r\nföräldrar och lärare. Som Beatrice Ask säger har\r\nockså den ansvariga myndigheten reagerat och\r\nbegärt att få göra vissa omdisponeringar.</pre><pre>Fru talman! När integrationsdebatten pågick som\r\nbäst i Sverige för ungefär 25 år sedan, myntades ett\r\nbegrepp som jag vill påminna om. Det var\r\nfuskintegrering. Vad menas då med\r\nfuskintegrering? Det är när man fysiskt integrerar,\r\ndvs. ser till att människor kan gå i hemortens\r\nskolor, men man avstår från att ge det stöd och den\r\nservice som behövs.</pre><pre>Fuskintegrering är ett svek mot de människor som\r\ndirekt berörs av detta. Jag tror att statsrådet Ask\r\noch jag är helt överens om att vi inte skall ha någon\r\nfuskintegrering. Vi har det inte heller i svenska\r\nskolor. Men vi måste också se till att vi gör vad vi\r\nkan för att undvika att vi hamnar där. Därför är den\r\nhär frågan allvarlig, även om den statsfinansiellt\r\ninte är särskilt stor. Det kanske kan hjälpa oss i det\r\nhär fallet.</pre><pre>Vad kan vi då göra åt saken? På kort sikt tycker jag\r\natt det besked jag har fått är glädjande. Statsrådet\r\nvill medverka till att de omdisponeringar som SIH\r\nhar begärt att få göra verkligen kommer till stånd.\r\nDå kan medel tillföras för att klara den prekära\r\nsituationen för nästa år.</pre><pre>\r\nMen det finns ju också en dag efter nästa läsår. Man\r\nmåste lösa den här frågan på sikt. Enligt min\r\nmening finns det tre saker som är viktigare än\r\nandra.</pre><pre>För det första måste anslaget nu äntligen hamna på\r\nen riktig nivå för hanteringen av\r\nläromedelsproduktion för synskadade elever.</pre><pre>För det andra måste man göra om anslagstekniken\r\ntill förslagsanslag. Det är nödvändigt.</pre><pre>För det tredje måste en utredning göras om\r\nmöjligheterna att effektivisera med hjälp av ny\r\nteknik.</pre><pre>Jag skulle vilja höra statsrådets mening om dessa\r\npunkter.</pre><pre>Anf. 114  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Jag delar uppfattningen att vi inte skall\r\nha någon fuskintegrering.</pre><pre>Läromedel för handikappade elever, och i\r\nsynnerhet för de synskadade, har diskuterats gång\r\npå gång under ett antal år. De dyker upp då och nu\r\nav det enkla skälet att en del av den här\r\nproduktionen är mycket dyrbar. Det beror på att\r\ndet blir korta serier. Det är inte så många böcker\r\nsom skall tas fram. Det är också stor variation i\r\nvilka böcker som man behöver föra över till\r\npunktskrift eller annat.</pre><pre>Detta är ett problem där det handlar om att få\r\nlängre serier och eventuellt minska\r\nvalmöjligheterna för klasserna att välja böcker.\r\nDetta har diskuterats fram och tillbaka.</pre><pre>I direktiven till anslagsframställningen har vi bett\r\nSIH att precisera hur effektiviteten är när det gäller\r\nläromedelsproduktion vid SIH i Solna bl.a. Vi vill\r\natt man skall titta på vad det finns för möjligheter\r\natt förändra och förbättra verksamheten och över\r\nhuvud taget få en bra grund för ett mer långsiktigt\r\nbeslut. Jag tror att man har haft den ambitionen\r\ntidigare också. Men jag tror att man med det som\r\nhar gjorts hittills och med det underlag som nu\r\nhåller på att tas fram kanske får bättre\r\nförutsättningar att klara detta på litet längre sikt.</pre><pre>Det är viktigt att lösa det akuta bekymret, men jag\r\nser det ändå som alldeles nödvändigt att få någon\r\nordning på detta i ett längre perspektiv. Det är inte\r\nvärdigt att ha en debatt av och till om huruvida\r\nelever i grundskolan får de böcker de behöver eller\r\ninte. Det gäller synskadade elever, och det gäller\r\nandra. Nu är det detta akuta problem som vi skall\r\nhantera.</pre><pre>Jag ser fram emot att få SIH:s fördjupade\r\nanslagsframställning i höst. Då kan vi verkligen ta\r\ntag i detta. Unga synskadade har också efterlyst att\r\nman gör den här bedömningen av hur effektivt det\r\nfungerar, vad det finns för alternativ och hur man\r\nkan göra. Jag hoppas att vi skall få en bra diskussion\r\nom det senare i höst.</pre><pre>Anf. 115  BENGT LINDQVIST (s):</pre><pre>Fru talman! Det var ett positivt svar. Jag utgår från\r\natt de tre olika åtgärder jag skisserade också finns\r\nmed i den diskussionen. Jag vill gärna skicka med\r\nen annan sak. Hur man än utreder och bedömer\r\ndetta är det nog nödvändigt att gå över till ett\r\nförslagsanslag. Det är omöjligt att på förhand\r\nförutse hur stort och vilket behovet faktiskt blir.\r\nDet ligger i sakens natur om vi inte vill tvinga lärare\r\noch skolor att använda en viss typ av läromedel\r\ndärför att man har en synskadad elev. Jag hoppas\r\natt vi inte skall komma dit, utan att vi är beredda\r\natt se generöst på möjligheterna att ge klassen\r\nmöjlighet att välja läromedel. Då måste den\r\nsynskadade eleven vara med.</pre><pre>Sedan vill jag till slut ge Beatrice Ask ett råd. Det\r\när att inte bara lösa den krissituationen som har\r\nuppkommit kortsiktigt, utan att den här gången\r\nverkligen ta tillfället att göra något vettigt av detta.\r\nAnnars kommer den här frågan, precis som hittills,\r\natt återkomma år efter år med ökat tryck och ökad\r\nirritation och besvikelse över att vi inte kan klara av\r\natt planera detta på ett vettigt sätt.</pre><pre>Anf. 116  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Jag får tacka för det goda rådet. Jag\r\nskall göra mitt bästa. Jag är övertygad om att också\r\nSIH kommer att göra sitt bästa.\r\nLäromedelsfrågorna tillhör de mest väsentliga.\r\nSIH:s huvuduppgift är att serva kommunerna med\r\ndet de inte själva kan klara när det gäller att ge bra\r\nundervisning till elever med olika handikapp. Detta\r\när en fråga som behöver lösas och få en mer\r\nlångsiktig lösning än vad den hittills har haft.</pre><pre>Anf. 117  BENGT LINDQVIST (s):</pre><pre>Fru talman! Till sist skulle jag bara vilja fråga vad\r\nsom döljer sig bakom den allra sista meningen i\r\nsvaret. Det brukar ju vara sed att inte formulera\r\nsjälvklarheter. För mig framstår det som står allra\r\nsist i svaret som en sådan. Statsrådet understryker\r\ndär att även läromedelsförsörjningen för\r\nhandikappade elever måste ske på ett ekonomiskt\r\ngodtagbart sätt. Det håller jag med om. Men vad är\r\ndet som döljer sig bakom att detta behöver\r\npåpekas?</pre><pre>Anf. 118  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Det har ibland kommit synpunkter från\r\nrevisorer, olika handikapporganisationer och andra\r\ndär man inte har varit helt nöjd med\r\norganisationen. SIH har också gjort en hel del\r\nförändringar och effektiviseringar i verksamheten.\r\nDet handlar ju också om bl.a. modern teknik. Det\r\när väl detta som döljer sig bakom denna något\r\nkryptiska formulering.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 §  Svar på fråga 1992/93:516 om temporär\r\nsänkning av bensinskatten</pre><pre>Anf. 119  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Bengt Dalström har frågat regeringen\r\nom man är beredd att medverka till ett förslag om\r\ntemporär ''turistsänkning'' av bensinpriset för att\r\nhärigenom stimulera en positiv utveckling av främst\r\nutlandsturismen i Sverige under den kommande\r\nsommaren.</pre><pre>En generell temporär bensinskattesänkning kan\r\nenligt min mening inte motiveras ur turistsynpunkt.\r\nOm åtgärden skall få någon större effekt på\r\nturismen krävs att sänkningen är relativt stor. Det\r\nstatsfinansiella läget är för närvarande inte sådant\r\natt stora ofinansierade skattesänkningar är möjliga.\r\nSådana skattesänkningar kan skada tilltron till\r\nregeringens vilja och förmåga att bringa ordning i\r\nstatens finanser.</pre><pre>Temporära förändringar av de indirekta skatterna\r\nskulle också skapa stora praktiska problem. En\r\nsatsning på bilturismen genom en generellt sänkt\r\nbensinskatt skulle dessutom kunna uppfattas som\r\norättvis gentemot andra turistformer.</pre><pre>Anf. 120  BENGT DALSTRÖM (nyd):</pre><pre>Fru talman! Jag tackar skatteministern för svaret.</pre><pre>Med tanke på den politiska tröghet som\r\nverkligheten alltid möter kan man kanske inte\r\nförvänta sig annat än ett negativt svar från\r\nskatteministern.</pre><pre>Min fråga är föranledd av en idé från en grupp\r\nkreativa högskoleungdomar som diskuterat olika\r\nmöjligheter att öka just utlandsturismen. Jag tycker\r\natt idén är intressant. I Italien har bilturisten\r\nrabattcheckar när det gäller bensin.</pre><pre>Statsrådet säger i sitt svar att ''stora ofinansierade\r\nskattesänkningar'' inte är möjliga i nuvarande\r\nstatsfinansiella läge. Det är samma resonemang nu\r\nsom det vi hört tidigare i fråga om sänkningen av\r\nturistmomsen. Men, herr skatteminister, jag talar\r\nom sänkningar som genererar intäkter som är\r\nstörre än kostnaden för skattesänkningen. Så\r\nenkelt är det -- och då utan ett politiskt etablerat\r\ntänkande!</pre><pre>Det är min förhoppning att skatteministern\r\nåtminstone inför nästa turistsäsong låter\r\ndepartementet utreda och utvärdera olika lösningar\r\nsom kan främja speciellt utlandsturismen -- och\r\nvarför inte då också bilande semesterfamiljer?</pre><pre>Anf. 121  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Först och främst kan det konstateras\r\natt en del saker har inträffat efter det att debatten\r\nom exempelvis turistmomsen var som hetast. Bl.a.\r\nhar kronan deprecierats, och det i sin tur har skapat\r\nstora positiva förutsättningar för turistbranschen.\r\nDet har ju också framgått av olika rapporter i\r\nmedia.</pre><pre>Rabattcheckarna i Italien är, mig veterligt, inte\r\nföranledda av en skatterabatt. I stället är man inom\r\nbranschen som sådan beredd till stimulanser. Jag\r\nmåste dock erkänna att jag inte är expert i det\r\navseendet.</pre><pre>Däremot är jag ganska övertygad om att den\r\nföreslagna temporära förändringen av\r\nbensinskatten inte skulle vara självfinansierande.\r\nJag är mera benägen att inse att en permanent\r\ngenerell sänkning av det som kallas turistmoms\r\nskulle kunna ha positiva effekter. Men hur stora de\r\neffekterna blir kan vi alltid tvista om, och det har vi\r\nju också gjort i det förgångna. Som jag sagt i svaret\r\nser jag inte detta som något som från turistsynpunkt\r\nkommer att få särskilt stora positiva effekter.</pre><pre>Jag är medveten om att det är bra med en satsning\r\npå turistbranschen, som har fått bättre\r\nförutsättningar genom olika åtgärder som\r\nregeringen har vidtagit. Till detta skall läggas\r\ndeprecieringseffekten -- som i sig är beklaglig.</pre><pre>Sedan vill jag också beröra detta med risken med\r\nofinansierade finanspolitiska stimulanser. Om det\r\nskulle ges ett intryck av att regeringen och en\r\nriksdagsmajoritet inte kan hantera den\r\nstatsfinansiella utvecklingen har vi inga möjligheter\r\natt skapa utrymme för den nödvändiga sänkning av\r\nräntenivån som gynnar hela ekonomin och,\r\nnaturligtvis, också turistbranschen med dess i\r\nmånga fall stora investeringar.</pre><pre>Anf. 122  BENGT DALSTRÖM (nyd):</pre><pre>Fru talman! När det gäller bedömningen av\r\nåtgärder som skulle kunna främja turismen har vi,\r\nherr skatteminister, olika uppfattningar dels i den\r\nhär separata frågan, dels kanske när det gäller\r\nturistmomsen. Denna anser vi i dag vara än\r\nangelägnare än tidigare.</pre><pre>Vi kommer kanske inte så mycket längre i denna\r\ndebatt. Jag tackar återigen för svaret på min fråga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>21 §  Svar på fråga 1992/93:554 om förmån av\r\nprivat användning av taxibil</pre><pre>Anf. 123  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Per-Richard Molén har frågat mig vilka\r\nåtgärder jag avser att vidta för att få en enhetlig\r\ntillämpning av reglerna för förmånsbeskattning vid\r\nprivat användning av taxibil.</pre><pre>Den 16 februari i år besvarade jag en fråga från Per-\r\nRichard Molén i detta ämne. Jag redogjorde då för\r\ngällande regler om beskattning av förmån av fri bil\r\noch för vad jag inhämtat om tillämpningen av den\r\njämkningsregel som kan tillämpas när det\r\nföreligger betydande hinder att använda bilen\r\nprivat t.ex. i fråga om taxibil. Vidare upplyste jag\r\nom att jag funnit anledning att intitiera en översyn\r\nav reglerna om beskattning av bilförmån. Om det\r\nskulle visa sig att de problem som förekommit i visst\r\navseende beträffande taxibilar har sin grund i\r\nlagens utformning, förklarade jag mig vara beredd\r\natt överväga en lagändring. Jag påpekade att en\r\nsådan dock knappast kan ske före den 1 januari\r\n1994.</pre><pre>Den översyn av reglerna om beskattning av\r\nbilförmån som jag då nämnde pågår för\r\nnärvarande. I det sammanhanget ingår bl.a.\r\növerväganden av det slag som Per-Richard Molén\r\nnu åter tar upp. Översynen måste dock slutföras\r\ninnan jag kan ta slutlig ställning till eventuella\r\nregeländringar beträffande\r\nbilförmånsbeskattningen.</pre><pre>Jag vill emellertid upprepa att om det visar sig\r\nnödvändigt att ändra lagstiftningen för att undvika\r\norimliga effekter kommer jag inte att tveka att ta\r\ninitiativ härtill.</pre><pre>Fru talman! Låt mig sedan -- jag är medveten om\r\natt det är ganska ovanligt -- göra ett tillägg med\r\ntanke på ett brev som har sänts till\r\nskattemyndigheterna från chefen för\r\nRiksskatteverket. Jag vill notera att man där har\r\nuppmärksammat den här frågeställningen. Jag vill\r\ncitera vad Lennart Nilsson i sitt brev anför\r\nbeträffande hinder av olika slag. Följande sägs:</pre><pre>''Prövning av om betydande hinder föreligger måste\r\ngöras i det enskilda fallet och självfallet kan det\r\nfinnas andra förhållanden än att bilen används i\r\nflerskift som kan innebära sådana hinder för\r\nnyttjandet att det kan medföra reduktion av\r\nförmånsvärdet.''</pre><pre>Detta är ett förtydligande som, såvitt jag förstår,\r\nkan ha positiva effekter.</pre><pre>Anf. 124  PER-RICHARD MOLÉN (m):</pre><pre>Fru talman! Jag vill tacka skatteministern för det\r\nhär svaret och förklara att jag är nöjd med det\r\nresultat som vi har uppnått.</pre><pre>Tidigare var speciellt taxiägarna i Ådalen och\r\nVästernorrland drabbade av en\r\nförmånsbeskattning som skulle innebära att de som\r\nbilförmån skulle ta upp 70 000--90 000 kr. Det\r\nbesked som Riksskatteverket har lämnat innebär\r\natt dessa taxiägare hamnar i någon form av\r\nförmånsbeskattning som ligger mellan ett halvt och\r\nett helt basbelopp.</pre><pre>Innan jag ställde den andra frågan ringde jag till\r\nRiksskatteverket och talade med en av de personer\r\nsom är ansvarig för den här verksamheten, dock\r\ninte generaldirektören själv. Svaret var mycket\r\npräglat av hänvisningar till byråkratiska regler och\r\nformalism. Det gav mig ett intryck av att ingenting\r\ngott skulle komma därifrån särskilt snabbt. Därför\r\nväckte jag frågan den 13 april, och ett besked av\r\ndetta positiva slag kom den 16 april. Jag vill inte\r\nsätta något samband mellan min fråga och det\r\nbesked som Riksskatteverket har lämnat utan\r\nenbart tacka för det goda resultatet. Och jag vill\r\nalldeles särskilt tacka, förutom skatteministern,\r\ngeneraldirektör Lennart Nilsson för detta\r\ntillmötesgående.</pre><pre>Anf. 125  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Jag hade själv tillfälle att bli medveten\r\nom problemet just uppe i Kramfors i Ådalen under\r\nmitt besök där i januari. Min inställning är\r\nnaturligtvis att de regler som finns i lagstiftningen\r\nskall tillämpas med förnuft och med rimliga\r\neffekter.</pre><pre>Jag sade också att om det skulle visa sig att\r\nlagstiftningen inte medgav en sådan förnuftig\r\ntillämpning, var jag beredd att ändra lagreglerna.\r\nSåvitt jag nu kan bedöma går det att få en\r\ntillämpning som med nuvarande regelsystem ger\r\nrimliga effekter. Det tycker jag också är positivt.</pre><pre>Anf. 126  PER-RICHARD MOLÉN (m):</pre><pre>Fru talman! Jag vill slutligen bara nämna att de\r\ntaxiägare som jag har talat med efter det att de fick\r\ndetta besked från länsstyrelsen i fredags är mycket\r\nglada över detta besked.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>22 §  Svar på fråga 1992/93:568 om\r\nbeskattningen av den s.k. barnomsorgspengen</pre><pre>Anf. 127  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Chatrine Pålsson har frågat mig om jag\r\navser att vidta åtgärder i syfte att undanröja vissa\r\nhinder vid beskattningen av den s.k.\r\nbarnomsorgspengen. Enligt Chatrine Pålsson\r\nbestår problemet i att skattemyndigheten ställer\r\nkrav om ett minsta antal barn som vårdaren tar\r\nhand om.</pre><pre>Av den problembeskrivning som Chatrine Pålsson\r\nger i sin fråga framgår inte omedelbart vad som\r\navses. Jag tror emellertid att Chatrine Pålsson\r\nsyftar på de nya regler som gäller för\r\npreliminärskatt. Fr.o.m. den 1 april 1993 är det\r\nnämligen arbetstagarens/uppdragstagarens\r\nskattesedel som avgör om arbetsgivaren eller\r\nuppdragsgivaren skall göra preliminärskatteavdrag\r\noch betala socialavgifter eller inte. En ny s.k. F-\r\nskattesedel har införts som är avsedd för personer\r\nsom bedriver näringsverksamhet, medan övriga\r\nliksom tidigare får en A-skattesedel. Den som\r\ninnehar en F-skattesedel betalar själv in sin\r\npreliminärskatt och ansvarar själv för\r\nsocialavgifterna i form av egenavgifter. För en\r\nperson som har A-skattesedel är det utbetalaren\r\nsom får göra skatteavdrag från den ersättning för\r\narbete som betalas. Utbetalaren betalar då också\r\nsocialavgifter i form av arbetsgivaravgifter.</pre><pre>I det här fallet är det så att skattemyndigheten har\r\natt göra en bedömning av om vårdaren bedriver\r\nnäringsverksamhet eller inte. Denna fråga avgörs\r\nslutligen vid inkomsttaxeringen. När det gäller\r\nbetalningen av den preliminära skatten måste\r\nskattemyndigheten också göra en bedömning av till\r\nvilket inkomstslag en viss inkomst kommer att\r\nhänföras. Bedöms t.ex. barnomsorgspengen bli\r\nbeskattad hos vårdaren i inkomstlaget tjänst kan\r\ndenne inte få en F-skattesedel. Genom att göra\r\ndenna prövning kan skattemyndigheten knappast\r\nsägas försvåra kommunens försök att skapa\r\nvalfrihet i barnomsorgen såsom Chatrine Pålsson\r\nhävdar. Det är inget som hindrar kommunen från\r\natt betala barnomsorgspeng till en vårdare som inte\r\ndriver näringsverksamhet och som alltså inte får en\r\nF-skattesedel. Kommunen måste emellertid då dra\r\npreliminärskatt och betala arbetsgivaravgifter.\r\nStorleken på barnomsorgspengen kan ju dock\r\nanpassas med hänsyn härtill.</pre><pre>Skattemyndighetens prövning av sättet att betala\r\npreliminärskatt grundar sig på regler som riksdagen\r\nnyligen beslutat. I den mån en ändring kan anses\r\npåkallad för att uppnå rimliga regler är jag givetvis\r\nberedd att överväga detta.</pre><pre>Anf. 128  CHATRINE PÅLSSON (kds):</pre><pre>Fru talman! Jag börjar med att tacka\r\nskatteministern för svaret.</pre><pre>Jag tror dock att skatteministern i någon mån har\r\nmissförstått mig, eller så har jag uttryckt mig oklart.\r\nJag menar att det är väldigt positivt att Stockholms\r\nkommun har beslutat att införa en\r\nbarnomsorgspeng. Man har velat öka valfriheten,\r\noch det måste ses som positivt.</pre><pre>Men enligt mitt sätt att se är det fel av\r\nskattekontoret att ställa krav på att det i företaget\r\nfinns mer än fem barn. Det borde räcka med att\r\nföretaget ger vinst, att det är varaktigt och att det är\r\nsjälvständigt. Skatteministern och jag, våra partier,\r\nhar varit överens i regeringsförklaringen att arbeta\r\nför småföretagsamhet och att människor skall få\r\nstarta egna företag inom olika områden.</pre><pre>Delar skatteministern min uppfattning att det här\r\när ett problem?</pre><pre>Anf. 129  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Vi har ställt oss samma fråga, dvs. skall\r\ndetta behöva vara ett problem sett från\r\nskattesynpunkt? Först och främst är vi naturligtvis\r\nhelt överens om att det krävs ökade insatser för\r\nvalfrihet inom barnomsorgen. Det är en\r\nsjälvklarhet. Det är också något som i sig är\r\npositivt.</pre><pre>Men frågan är i vad mån den i och för sig\r\nnödvändiga prövning som skattemyndigheten har\r\natt göra när det gäller frågan om vad som är vanligt\r\nförvärvsarbete och vad som är näringsverksamhet\r\nskall kunna påverka situationen. Jag har svårt att\r\nförstå vad det är som gör att kommunen inte kan\r\nbetala ut barnomsorgspeng till en person som\r\nbetraktas som näringsidkare. Det måste\r\nkommunen har möjlighet att ändra på. Men för att\r\nundvika missförstånd eller att det dras gränser som\r\ninte finns, har jag också sagt att om det skulle visa\r\nsig att det är hos skattemyndigheten som problemet\r\nligger, är jag beredd att pröva hur regelsystemet\r\nskall ändras. Någon form av prövning måste göras.\r\nJag ser inte hur den skall påverka situationen utan\r\natt kommunen rimligen skulle kunna ändra sina\r\nregler.</pre><pre>Anf. 130  CHATRINE PÅLSSON (kds):</pre><pre>Fru talman! Vanliga människors uppfattning om\r\nskatter är att de är komplexa. Situationen är\r\nkomplex för mig också. Det viktiga för vanliga\r\nmänniskor är hur skatterna fungerar. Det är klart\r\natt det är svårt att förklara skälen till att\r\nskattemyndigheterna kräver fem barn. Jag tycker\r\natt tolkningen av omfattningen är konstig. I övrig\r\nföretagsverksamhet finns bara de tre kriterierna\r\nsom skall uppfyllas.</pre><pre>Ingår det egentligen i en skattemyndighets\r\nkompetensområde att ställa sådana krav på antalet\r\ni fråga om omfattningen?</pre><pre>Anf. 131  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Vi börjar med frågan om\r\nskattemyndigheten över huvud taget behöver pröva\r\nom en person ägnar sig åt näringsverksamhet eller\r\nhar förvärsarbete. Ja, det krävs för att undvika\r\nskatteflykt. Jag tror att vi är överens om att sådant\r\ninte får ske. Det finns vissa regler som gör att det\r\nkan uppfattas som förmånligt att utöva\r\nnäringsverksamhet. De skulle kunna användas för\r\nskatteflykt i vissa fall. Det krävs vissa\r\ngränsdragningar.</pre><pre>Vidare har vi frågan om omfattningen av\r\nnäringsverksamheten vad gäller barnomsorg. Jag\r\nvet inte om det skall vara fem, två eller något annat\r\nantal barn. Ett sådant problem är att dra gränsen\r\nför vad som t.ex. är hobbyverksamhet i travrörelse.</pre><pre>Hela tiden finns dessa gränsdragningsproblem, och\r\ngränser måste dras.</pre><pre>Var gränsen än sätts för att betrakta det som\r\nnäringsverksamhet -- två, tre, fem eller sju barn --\r\nborde det, om man är beredd att betala en viss\r\nersättning, påverkar över huvud taget inte\r\nkommunens bedömning. Jag ser ingen anledning\r\ntill detta, eftersom det i alla fall kan bli samma\r\nkostnad för kommunen och samma skatteintäkter\r\noch arbetsgivaravgifter till staten.</pre><pre>Anf. 132  CHATRINE PÅLSSON (kds):</pre><pre>Fru talman! Det var så problemet uppdagades.\r\nMan kände det som att skattemyndigheterna satte\r\nkäppar i hjulen för kommuner som ville skapa\r\nvalfrihet för föräldrarna. Det är för mig den\r\nviktigaste frågan till skatteministern.</pre><pre>Jag har förstått att vi är överens, och jag hoppas på\r\natt det skall finnas anledning att se över de här\r\nformerna; detta för att uppnå det mål som både jag\r\noch skatteministern är överens om, nämligen bättre\r\nvalfrihet i barnomsorgen.</pre><pre>Anf. 133  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Det här är en så viktig fråga att det\r\nfinns anledning för oss att fundera över om det kan\r\nföreligga några problem.</pre><pre>Jag skall ge ett kort räkneexempel, vilket man\r\naldrig skall göra, men jag gör det ändå. Om en\r\nperson betraktas som näringsidkare och får en\r\nersättning på exempelvis 10 000 kr, skall den\r\npersonen av dessa pengar själv först betala sina\r\negenavgifter. Låt oss för enkelhetens skull säga att\r\nde uppgår till ca 2 500 kr. Kvar finns då 7 500 kr,\r\nvarav kanske hälften, eller 30 % beroende på vilket\r\ninkomstläge som man har, försvinner i\r\ninkomstskatt. Om vi förutsätter 30 %, har man i\r\nrunda tal 5 000 kr kvar. Om kommunen i stället\r\nbetalar en lön som uppgår till 7 500 kr och gör\r\nskatteavdrag, blir effekten densamma för den som\r\nbedriver verksamheten -- som tar hand om barnet.\r\nDet blir alltså precis samma effekt såväl för\r\nkommunen och för personen i fråga som för staten\r\nnär det gäller egenavgifter, arbetsgivaravgifter och\r\nskatt. Jag inser därför inte vari problemet skulle\r\nligga för kommunen när det gäller att formulera\r\nsina regler. Men låt oss återkomma. Vi skall\r\nnaturligtvis se till att det blir en bra lösning på\r\nproblemet.</pre><pre>Anf. 134  CHATRINE PÅLSSON (kds):</pre><pre>Fru talman! Jag brukar ofta säga att ett första steg\r\nnär det gäller att lösa problem är att inse att de\r\nfinns. Jag tackar för att vi är överens om att finna\r\nlösningar på problemen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>23 §  Svar på fråga 1992/93:538 om industrin och\r\ndet internationella miljövårdsarbetet</pre><pre>Anf. 135  Näringsminister PER\r\nWESTERBERG (m):</pre><pre>Fru talman! Kenneth Lantz ställer frågan om jag\r\navser att vidta åtgärder som förbättrar dialogen\r\nmellan de svenska delegationerna i det\r\ninternationella konventionsarbetet på\r\nmiljöområdet och svensk industri.</pre><pre>De miljökrav som aktualiseras i det internationella\r\nkonventionsarbetet är i flertalet fall sådana att de\r\nsedan länge uppfylls av svensk industri. Detta är en\r\nföljd av vår miljölagstiftning och de krav som den\r\nsvenska marknaden i övrigt ställer.</pre><pre>Svenska företag uppvisar därför i en internationell\r\njämförelse en god framförhållning på\r\nmiljöområdet. Detta har gjort det möjligt för dem\r\natt exportera miljövänliga tekniktillämpningar och\r\nfå fotfäste på marknader i andra länder. Som jag ser\r\ndet är det en välkommen bieffekt av att Sverige ofta\r\nhar varit tidigt ute och har haft långtgående\r\nambitioner när det gäller att skydda vår livsmiljö.</pre><pre>De avvägningar som görs i internationella\r\nkonventionsförhandlingar på miljöområdet\r\nresulterar vanligen i krav på den svenska industrin\r\nsom redan uppfylls på hemmaplan. För svensk\r\nindustri har det därför sällan varit någon nackdel\r\nmed högt ställda ambitioner i konventionsarbetet.</pre><pre>Skärpta miljökrav kommer emellertid efterhand att\r\ninnebära ökade kostnader och anpassningsproblem\r\näven för svenskt näringsliv.</pre><pre>Det finns därför skäl att nära följa utvecklingen i\r\nvarje enskilt fall och vidare utveckla de kontakter\r\nmed företag och branschorgan som påkallas i det\r\ninternationella förhandlingsarbetet när det gäller\r\nmiljökonventioner. Det svenska agerandet i dessa\r\nfrågor måste givetvis grundas på en avvägning av\r\nmiljöintressen och andra intressen, inte minst\r\nnäringslivets behov av internationellt godtagbara\r\nkonkurrensförutsättningar.</pre><pre>Ett av syftena med konventionsarbetet är just att\r\nsöka åstadkomma internationellt likartade\r\nkonkurrensförutsättningar.</pre><pre>Anf. 136  KENNETH LANTZ (kds):</pre><pre>Fru talman! Jag vill framföra ett tack till\r\nnäringsministern och jag är glad över att\r\nnäringsministern tar tag i den här frågan.</pre><pre>Sedan min entré i riksdagen har jag arbetat med\r\nkemiindustrin och inte minst med transporter av\r\nfarligt gods, o.d. Vid besök på olika kemiföretag\r\nhar just den här frågan framkommit: Varför får\r\nsvenska företag inte också vara med och lyssna och\r\npåverka vid förhandlingar som FN har på detta\r\nområde? Flera gånger har önskemål framförts att\r\nSverige skulle ha mer än SNV att bidra med. Det\r\nfinns kompetens, som kanske på ett djupare plan\r\nskulle kunna komma vår omvärld till del. Men\r\nockså med tanke på hemmamarknaden kan man\r\nfortsätta att förkovra sig och utveckla\r\nmiljöbevarande åtgärder inom kemiindustrin. Det\r\när viktigt att vi lyfter upp den -- tills i dag -- litet\r\nnegativa auran kring kemiföretagen</pre><pre>Jag undrar om näringsministern har för avsikt att\r\narbeta vidare för att även de svenska företagen på\r\nett litet tidigare stadium skall få finnas med?</pre><pre>Anf. 137  Näringsminister PER\r\nWESTERBERG (m):</pre><pre>Fru talman! Alla de kontakter vi får försöker vi ta\r\nvara på. Om Kenneth Lantz har funnit företag som\r\ninte tycker att de har kommit fram, skall han ta\r\nkontakt med departementet, så skall vi gärna\r\nförsöka ta till vara deras erfarenheter i arbetet.</pre><pre>Anf. 138  KENNETH LANTZ (kds):</pre><pre>Fru talman! Jag tackar för detta, och jag lovar att\r\njag skall förmedla detta till dessa företag, så kanske\r\nde återkommer.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>24 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Motionerna</pre><pre>med anledning av prop. 1992/93:190\r\nMervärdesskatt på väg- och broavgifter, m.m.</pre><pre>1992/93:Sk39 av Sten Söderberg (-)</pre><pre>1992/93:Sk40 av Ingrid Hemmingsson (m)</pre><pre>1992/93:Sk41 av Stina Eliasson (c)</pre><pre>1992/93:Sk42 av Marianne Andersson (c)</pre><pre>1992/93:Sk43 av Johan Brohult (-)</pre><pre>1992/93:Sk44 av Bengt Silfverstrand och Birthe\r\nSörestedt (s)</pre><pre>1992/93:Sk45 av Roland Sundgren m.fl. (s)</pre><pre>1992/93:Sk46 av Lars Hedfors m.fl. (s)</pre><pre>1992/93:Sk47 av Lennart Daléus (c)</pre><pre>med anledning av prop. 1992/93:193\r\nSjukförsäkringsregister hos de allmänna\r\nförsäkringskassorna</pre><pre>1992/93:Sf30 av Sten Söderberg (-)</pre><pre>1992/93:Sf31 av Doris Håvik m.fl. (s)</pre><pre>1992/93:Sf32 av Sigge Godin m.fl. (fp,m)</pre><pre>med anledning av prop. 1992/93:199 Lag om\r\nmarknadsreglering på fiskets område, m.m.</pre><pre>1992/93:Jo96 av Sten Söderberg (-)</pre><pre>1992/93:Jo97 av Claus Zaar (nyd)</pre><pre>med anledning av prop. 1992/93:206 Ändringar i\r\nlagstiftningen för värdepappersfonder, Allmänna\r\npensionsfonden m.m.</pre><pre>1992/93:N54 av Birgitta Johansson m.fl. (s)</pre><pre>med anledning av prop. 1992/93:207 Åtgärder mot\r\npenningtvätt</pre><pre>1992/93:Ju22 av Jan Bergqvist (s)</pre><pre>1992/93:Ju23 av Sverre Palm och Bo Forslund (s)</pre><pre>1992/93:Ju24 av Lars-Erik Lövdén m.fl. (s)</pre><pre>1992/93:Ju25 av Rolf L Nilson m.fl. (v)</pre><pre>med anledning av prop. 1992/93:213 Delegering av\r\narbetsuppgifter till kanslipersonal vid domstol</pre><pre>1992/93:Ju26 av Sten Söderberg (-)</pre><pre>1992/93:Ju27 av Lars-Erik Lövdén m.fl. (s)</pre><pre>med anledning av prop. 1992/93:214 Ändringar i\r\nupphovsrättslagen</pre><pre>1992/93:L17 av Maj-Lis Lööw m.fl. (s)</pre><pre>1992/93:L18 av Bo Bernhardsson och Kurt Ove\r\nJohansson (s)</pre><pre>1992/93:L19 av Gudrun Schyman m.fl. (v)</pre><pre>1992/93:L20 av Karl-Erik Svartberg och Hans\r\nGöran Franck (s)</pre><pre>1992/93:L21 av Hans Göran Franck och Anita\r\nJohansson (s)</pre><pre>1992/93:L22 av Berndt Ekholm (s)</pre><pre>med anledning av prop. 1992/93:216\r\nPrövningstillstånd i hovrätt och instansordningen i\r\nutsökningsmål</pre><pre>1992/93:Ju28 av Sten Söderberg (-)</pre><pre>1992/93:Ju29 av Gudrun Schyman m.fl. (v)</pre><pre>1992/93:Ju30 av Lars-Erik Lövdén m.fl. (s)</pre><pre>1992/93:Ju31 av Christel Anderberg (m)</pre><pre>1992/93:Ju32 av Hans Göran Franck (s)</pre><pre>1992/93:Ju33 av Karl Gustaf Sjödin (nyd)</pre><pre>med anledning av prop. 1992/93:218 Avreglering av\r\narbetsförmedlingsmonopolet</pre><pre>1992/93:A8 av Sten Söderberg (-)</pre><pre>1992/93:A9 av Ingela Thalén m.fl. (s)</pre><pre>1992/93:A10 av Gudrun Schyman m.fl. (v)</pre><pre>1992/93:A11 av Sten Svensson (m)</pre><pre>med anledning av prop. 1992/93:222 Ändringar i\r\nsvensk försäkringsavtalsrätt med anledning av\r\nEES-avtalet</pre><pre>1992/93:L23 av Elisabeth Persson m.fl. (v)</pre><pre>med anledning av prop. 1992/93:225 Godkännande\r\nav protokoll med justeringar av avtalet om\r\nEuropeiska ekonomiska samarbetsområdet (EES)\r\nm.m.</pre><pre>1992/93:E1 av Gudrun Schyman m.fl. (v)</pre><pre>med anledning av prop. 1992/93:228 Ändrade\r\ngrundutbildningstider för vissa värnpliktiga, m.m.</pre><pre>1992/93:Fö7 av Sture Ericson m.fl. (s)</pre><pre>med anledning av prop. 1992/93:232 Fiskelag, m.m.</pre><pre>1992/93:Jo98 av Sten Söderberg (-)</pre><pre>1992/93:Jo99 av Margareta Winberg m.fl. (s)</pre><pre>1992/93:Jo100 av Jan Backman (m)</pre><pre>1992/93:Jo101 av Lisbet Calner m.fl. (s)</pre><pre>1992/93:Jo102 av Sverre Palm och Sten Östlund (s)</pre><pre>1992/93:Jo103 av Åke Carnerö (kds)</pre><pre>1992/93:Jo104 av Harald Bergström (kds)</pre><pre>1992/93:Jo105 av Sven-Olof Petersson (c)</pre><pre>1992/93:Jo106 av Kenneth Lantz (kds)</pre><pre>1992/93:Jo107 av Claus Zaar (nyd)</pre><pre>1992/93:Jo108 av Christer Skoog m.fl. (s)</pre><pre>1992/93:Jo109 av Siw Persson (fp)</pre><pre>med anledning av prop. 1992/93:238 Ändringar i\r\nminerallagen m.m.</pre><pre>1992/93:N55 av Sten Söderberg (-)</pre><pre>1992/93:N56 av Hans Dau (m)</pre><pre>1992/93:N59 av Kenneth Lantz (kds)</pre><pre>1992/93:Sk48 av Ulla Orring (fp)</pre><pre>1992/93:Sk49 av Birger Andersson och Tage\r\nPåhlsson (c)</pre><pre>med anledning av prop. 1992/93:244 Styrnings och\r\nsamarbetsformer i biståndet</pre><pre>1992/93:U18 av Sten Söderberg (-)</pre><pre>1992/93:U19 av Gudrun Schyman m.fl. (v)</pre><pre>1992/93:U20 av Ian Wachtmeister m.fl. (nyd)</pre><pre>1992/93:U21 av Ann-Cathrine Haglund (m)</pre><pre>1992/93:U22 av Lennart Fridén (m)</pre><pre>1992/93:U23 av Pierre Schori m.fl. (s)</pre><pre>med anledning av skriv. 1992/93:224 Redogörelse\r\nför den svenska krigsmaterielexporten år 1992</pre><pre>1992/93:U24 av Gudrun Schyman m.fl. (v)</pre><pre>Utrikesutskottets betänkande</pre><pre>1992/93:UU15 Internationellt\r\nutvecklingssamarbete</pre><pre>25 § Anmälan om fråga</pre><pre>Anmäldes att följande fråga framställts</pre><pre>den 19 april</pre><pre>1992/93:579 av Bo Finnkvist (s) till\r\nnäringsministern om Uddeholm-Tooling i Hagfors:</pre><pre>För knappt två år sedan fick det österrikiska\r\nföretaget Böhler tillståndet att förvärva Uddeholm-\r\nTooling i Hagfors. I samband med beslutet om\r\ntillstånd för förvärv gjorde Böhler långtgående\r\nutfästelser om sysselsättningen i Sverige. Om det\r\nskulle bli personalreduktioner skulle man skapa\r\nersättningssysselsättning Efter knappt två år ser vi\r\nnu ett resultat som riskerar att kväva en hel byggd.\r\nArbetsstyrkan halveras från ca 1 400 till ca 700\r\nanställda utan att man har visat något större\r\nintresse för att skapa ersättningssysselsättning.</pre><pre>Tänker näringsministern ta något initiativ gentemot\r\nBöhler-Uddeholm för att förmå företaget att leva\r\nupp till utfästelserna i policypappret?</pre><pre>26 § Kammaren åtskildes kl. 16.55.</pre><pre>Förhandlingarna leddes</pre><pre>av andre vice talmannen från sammanträdets\r\nbörjan t.o.m. 9 § anf. 36 (delvis) och</pre><pre>av talmannen därefter till sammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}