{"dokumentstatus":{"dokument":{"hangar_id":"2387635","dok_id":"GG0921","rm":"1992/93","beteckning":"21","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"21","slutnummer":"0","datum":"1992-11-11 00:00:00","systemdatum":"2005-10-27 13:52:09","publicerad":"1992-11-11 00:00:00","titel":"Riksdagens snabbprotokoll 1992/93:21 Onsdagen den 11 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{7CFF5238-96DD-4082-8502-DA070E47A40F}","dokument_url_text":"http://data.riksdagen.se/dokument/GG0921/text","dokument_url_html":"http://data.riksdagen.se/dokument/GG0921","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GG0921","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1992/93:21</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen 11 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Särskild debatt om riksdagens ställning och\r\narbetsformer</pre><pre>Anf. 1  THAGE G. PETERSON (s):</pre><pre>Fru talman! Vi socialdemokrater har begärt denna\r\ndebatt därför att vi vill att riksdagens ställning och\r\narbetsformer inte bara skall avhandlas utanför\r\nriksdagen, utan också öppet i denna sal. Vi ser\r\ngärna, att det här blir en årligen återkommande\r\ndebatt, där fler än partiföreträdare får komma till\r\ntals. Jag är helt säker på att det om riksdagens\r\narbetsformer och arbetsvillkor finns lika många\r\nåsikter, som det finns riksdagsledamöter.</pre><pre>Riksdagen är den viktigaste politiska församlingen\r\ni vår demokrati.</pre><pre>Riksdagens roll och betydelse har förändrats\r\nmånga gånger under årens lopp. Men riksdagens\r\ninflytande går egentligen inte att mäta. Att gradera\r\nmakt och inflytande i den svenska demokratin är\r\nvanskligt. Politisk makt är dessutom ofta en lång\r\nprocess -- från t.ex. en motion i riksdagen till ett\r\nfärdigt reformförslag från regeringen tillbaka till\r\nriksdagen. Men det råder inget tvivel om att\r\nriksdagen fått en allt vidare roll i samhället.\r\nRiksdagens möjligheter har ökat. Lagstiftningen\r\ntäcker numera nästan alla aspekter. Omfattningen,\r\nmen också svårighetsgraden i riksdagens arbete,\r\nhar ökat.</pre><pre>Den politiska sfären har blivit vidare. Allt fler\r\ngrupper och intresseorganisationer vill delta och\r\nutöva inflytande i den politiska processen.\r\nInternationella åtaganden påverkar riksdagen i allt\r\nstörre utsträckning. Massmediernas resurser och\r\nför den delen också makt -- inte minst TV:s -- har\r\nökat.</pre><pre>Jag tror jag vågar säga att riksdagen har kommit\r\nalltmer i centrum. Det är kanske främst därför som\r\nriksdagen diskuteras och kritiseras.</pre><pre>Jag har tillhört riksdagen i snart 25 år och har därför\r\nen del att jämföra med. Mycket har blivit bättre.\r\nOmfattningen av servicen till ledamöterna går inte\r\nalls att jämföra mellan då och nu. Det äger rum\r\nmycket mer av verksamhet i partigrupperna nu.\r\nMen debattlusten och debattatmosfären har blivit\r\nsämre. Intresset har flyttats bort från plenisalen.</pre><pre>Ledamotskapet som sådant har blivit mycket\r\ntyngre och mer utsatt. Det är tuffare att vara\r\nriksdagsledamot i dag än för t.ex. 20 år sedan. Då\r\nvar det tillväxt i ekonomin med plats för reformer\r\noch expansion. I dag ser vi besparingsplaner och\r\nåtstramning som en del i vår tillvaro. Politiska\r\nbeslut då var nästan alltid populära. I dag är\r\npolitiska besked ofta det motsatta.</pre><pre>Riksdagen har den fördelen att själv kunna\r\nbestämma sina arbetsformer. Om inget sker kan vi\r\ninte skylla på andra. Vi har också den fördelen att\r\nvi själva är experter i frågan. Riksdagen är\r\ntraditionsrik. Det har både sina fördelar och\r\nnackdelar. Nackdelen är att förslag till\r\nförändringar -- och här talar jag av erfarenhet --\r\nnästan alltid stöter på patrull med hänvisning till att\r\ndet inte går. Men det går att förändra och förbättra,\r\nbara vi själva vill. En hel del har också gjorts under\r\nsenare år -- de offentliga utfrågningarna, den nya\r\nfrågestunden, regeringens informationsstund och\r\nonsdagstimman för aktuell debatt. Vi har fått allt\r\nbättre service och teknisk utrustning. Men jag\r\nbetecknar allt detta är bara en början. Både den\r\nyttre ramen för riksdagsarbetet och det inre arbetet\r\nmåste ändras för att riksdagen skall bli i takt med\r\ntiden.</pre><pre>Vad vi har för oss här i riksdagen är inte vår ensak.\r\nDet vi gör här påverkar ju alla människor. Och vi\r\nvill att vad vi säger skall påverka det politiska livet\r\nutanför. Som ledamöter av Sveriges riksdag har vi\r\nett ansvar för att demokratin hålls levande och\r\nvitaliseras. Hur vi lyckas med detta hänger ju\r\nsamman med hur vi organiserar vårt eget arbete.\r\nBara en del av riksdagsuppdraget utförs i detta hus.\r\nDen andra delen av vårt uppdrag utför vi utanför\r\nhuset. Det gäller de viktiga kontakterna med\r\nväljarna -- med svenska folket. Det är ute på gator\r\noch torg, på skol- och arbetsplatsbesök, på möten\r\noch konferenser, på resor inom och utom landet,\r\nsom vi får synpunkter och kritik, idéer och förslag\r\ntill reformer och mycket mer. Därför är arbetet\r\nutanför huset nödvändigt för att vi skall kunna\r\nfullgöra ett gott arbete inne i huset.</pre><pre>Under senare tid har det talats mycket om att\r\npolitik är en bransch i kris. Jag tycker att det finns\r\nflera tecken som är illavarslande.</pre><pre>Politik och politiska partier är nödvändiga i ett\r\ndemokratiskt samhälle. Statsministern sade helt\r\nnyligen: ''Det behövs politisk verksamhet i varje\r\nfungerande samhälle. Det behövs politiskt\r\nledarskap. Och det behövs en stark stat. Där staten\r\nblir svag och politiken undermålig, där faller\r\nsamhället sönder.''</pre><pre>Jag håller med Carl Bildt. Om det politiska arbetet\r\nhamnar i kris, om de politiska partierna har svårt\r\natt värva nya medlemmar och få folk att ställa upp,\r\nså är det en angelägenhet för hela nationen och inte\r\nbara för de politiska partierna själva. De politiska\r\npartiernas problem får inte sopas under mattan. De\r\nangår faktiskt varje medborgare i landet.</pre><pre>Jag vill presentera några förslag för att stärka\r\nriksdagen, som centrum för den politiska debatten:</pre><pre>* Statsråden och oppositionens företrädare bör\r\nförlägga fler politiska utspel till riksdagens\r\ntalarstol. Det skulle dra ökad uppmärksamhet till\r\nriksdagen. Statsråden och partiledarna bör delta i\r\nfler riksdagsdebatter. Det skulle förhoppningsvis\r\ndra fler ledamöter till plenisalen.</pre><pre>* Riksdagen bör anordna presentationsdebatter,\r\nnär viktigare propositioner offentliggörs. Jag\r\nförsökte som talman att få gehör för sådana\r\ndebatter, men jag lyckades inte då. Jag vet att\r\ntalmannen tagit upp frågan igen, och jag hoppas att\r\nhon får framgång i sina ansträngningar.</pre><pre>* Vi vill föreslå en årligen återkommande\r\növergripande principiell debatt om tillståndet och\r\nutvecklingen i vår demokrati. Jag tycker att den\r\nprincipiella och ideologiska debatten står på\r\nundantag i riksdagen i dag. Det är farligt för\r\nungdomens tilltro till demokratin om vi inte mer\r\nägnar oss åt de stora framtidsfrågorna om miljö,\r\növerlevnad och livskvalitet. Demokratin behöver\r\nvisioner. De många kristecknen i vår demokrati,\r\nt.ex. orsakerna till att allt färre vill åta sig politiska\r\nuppdrag, känner jag inte till att vi har diskuterat.\r\nDessutom är det inte bra för demokratin om folk\r\nutanför riksdagen tror att vi är överens om allting,\r\nnär vi i själva verket inte är det. Riksdagen får inte\r\nbli för snäll. Åsiktsskillnader måste mer komma\r\nupp i dagen.</pre><pre>* Riksdagen bör medverka till att öppenheten ökar.\r\nInnan ett utskott slutligt binder sig i viktiga frågor\r\nbör utskottet offentliggöra sina preliminära\r\nståndpunkter. Också en minoritet i utskottet bör\r\nkunna begära en offentlig debatt eller redovisning\r\ninnan utskottet tar slutlig ställning.  Riksdagen\r\nbör snabbare och bättre ta tag i aktuella frågor. Jag\r\nmenar t.ex. att Europafrågorna diskuterades för\r\nlite i ett inledande skede.</pre><pre>* De viktiga Europafrågorna bör hanteras i ett\r\npermanent utskott för att öka riksdagens inflytande\r\növer EG-processen och för att stärka den svenska\r\nriksdagens ställning vid ett ev. svenskt EG-\r\nmedlemskap.</pre><pre>* Riksdagen bör göra större satsningar på\r\ninformation om riksdagen och om vårt arbete.\r\nMycket har blivit bättre under senare år. Men jag\r\ntror att vi måste göra ännu mer på\r\ninformationssidan för att främst nå skolan och\r\nungdomen.</pre><pre>* Riksmötet bör pågå till dess att ett nytt riksmöte\r\nbörjar. Jag är ense med fru talmannen på den\r\npunkten. Därmed är riksdagen samlad hela tiden\r\nunder en valperiod. Sammanträden kan ordnas,\r\nnär så behövs. Ett antal sammanträdesfria\r\nsommarveckor läggs in, liksom fler\r\nsammanträdesfria veckor regelbundet för\r\npartiarbetet ute i valkretsen. I Tyskland har man\r\nvar fjärde vecka sammanträdesfri med goda\r\nerfarenheter.</pre><pre>Vi måste rätta till det, som folk retar sig på -- och\r\ndär man har rätt i kritiken mot oss. På andra\r\npunkter, där vi felaktigt angrips -- ofta med\r\nmassmedias hjälp -- får vi inte fortsätta att huka oss.\r\nVi måste protestera, när man ger en skev bild av\r\nriksdagens arbete.</pre><pre>Det är vad som syns, som skapar bilden av\r\nriksdagen -- inte det som ligger bakom bilden.\r\nUnder många år har gapande tomma bänkar varit\r\nen vanlig bild av riksdagsarbetet. Förklaringar\r\nverkar inte hjälpa, om inte informationen om oss\r\noch vårt arbete når ut. Det hjälper inte att säga att\r\nvi ledamöter lyssnar på debatten i internradion eller\r\natt allt beredningsarbete av varje ärende försiggår i\r\nutskotten, vid vars sammanträden faktiskt alla\r\nledamöter är närvarande. Vi måste ordna\r\ninformationen och arbetet så, att allmänheten ser\r\nvad vi gör. Därför bör vi öka öppenheten från\r\nutskott och partigrupper.</pre><pre>Den höga frånvaron vid de stora debatterna går\r\ndock inte att resonera bort ens med logiska\r\nargument. Kammaren är i mycket riksdagens\r\nansikte utåt. Vid våra fem à sex större debatter bör\r\nvi naturligtvis vara här i plenisalen. Numera läggs\r\ndessa debatter in långt i förväg, varför det är lätt att\r\nboka in dem i almanackan. De stora debatterna bör\r\nmed fördel kortas ner till att vara två till tre timmar.\r\nVi behöver inte heller sitta här som snälla och\r\npassiva lyssnare. Med vår närvaro skulle vi höja\r\ndebattemperaturen, vilket vore en fördel. Jag\r\nfunderade mer än en gång, när jag satt i\r\ntalmansstolen, varför inte ledamöterna\r\napplåderade, när talaren sa en bra sak eller t.o.m.\r\nibland en rolig sak. Mer än en gång önskade jag att\r\ntalmannen hade intiativrätt till applåder. Om vi vill\r\nkan vi igen göra partiledardebatterna till politikens\r\nhögstidsstunder här i riksdagen.</pre><pre>Påståendet att riksdagens ledamöter har ett tre till\r\nfyra månaders långt sommarlov är ju inte sant, som\r\nvi berörda vet. Jag tror att flertalet ledamöter tar ut\r\nen högst ordinär semester på fyra till sex veckor.\r\nDet förhållandet, att riksdagen stänger den 15 juni\r\noch öppnar igen i början av oktober, betyder ju inte\r\natt vi ledamöter blir lediga. De viktiga\r\nväljarkontakterna med möten och arbetsplatsbesök\r\nfortsätter ju. Arbetet i utredningar och kommittéer\r\nfortsätter. Reseverksamheten, som är en del av\r\nriksdagsarbetet, ökar, och en och annan ledamot\r\nsyns och hörs ju för övrigt i medierna, trots att det\r\när stängt i riksdagshuset. Mytbildningen -- jag vill\r\nkalla det så -- kring riksdagsledamöternas\r\nsommarledighet skadar helt säkert både riksdagen\r\noch oss ledamöter. Jag har svårt att förstå varför\r\nman här och var i massmedia fortsätter med\r\nmytbildningen.</pre><pre>Äntligen, efter 25 år, har en diskussion om\r\nförfattningen kommit i gång. Men det får inte nu bli\r\nså bråttom, att inte de frågor, som förs upp på\r\ndagordningen, hinner att penetreras ordenligt. Jag\r\nutgår också ifrån att samtalen mellan regeringen\r\noch de politiska partierna -- vi välkomnar att dessa\r\nsamtal kommit till stånd -- blir förutsättningslösa\r\noch att alla författningsfrågor som förs upp på\r\nbordet blir föremål för diskussion och\r\növerväganden. Det är i och för sig lätt att säga ja till\r\nlängre mandatperioder. Men den frågan rymmer ju\r\nmånga andra frågor, som hittills inte diskuterats --\r\nsambandet mellan olika val, fasta eller rullande\r\nmandatperioder, uppplösningsinstitutet och\r\nmycket mer.</pre><pre>Jag tycker att ett valsystem med inslag av personval\r\nbör prövas. Det kan kanske lätta upp valrörelserna\r\noch minska anonymiteten en del. Men det finns\r\ninslag i andra länders personvalssystem som jag inte\r\ntycker att vi bör ta till Sverige.</pre><pre>Det finns många fler viktiga författningsfrågor än\r\ndessa två att ta tag i, t.ex. frågan om riksdagens\r\nstorlek. Jag hoppas att de frågorna kommer upp i\r\nde samtal som regeringen tagit initiativ till, vilket\r\nvi tycker är bra. Vi är från socialdemokratins sida\r\npositiva till författningsändringar som vitaliserar\r\ndemokratin.</pre><pre>Fru talman! De tankar och förslag som jag kommit\r\nmed har vi inte diskuterat färdigt i den\r\nsocialdemokratiska riksdagsgruppen. Jag anser att\r\ndet är diskussionen i grupperna som nu är väsentlig,\r\noch hoppas att vi ska få en omfattande diskussion i\r\nalla partigrupper.</pre><pre>Att värna riksdagen är nog något vi alla är överens\r\nom, liksom också att vi själva har en demokratisk\r\nskyldighet att se om vårt eget hus -- demokratins\r\nhus.</pre><pre>(Applåder.)</pre><pre>Anf. 2  Tredje vice talman BERTIL FISKESJÖ\r\n(c) replik:</pre><pre>Fru talman! Jag vill redan nu ta tillfället i akt att\r\nuttrycka min tillfredsställelse över att denna debatt\r\nhar kommit till stånd och att Thage G. Peterson har\r\ntagit initiativ till den.</pre><pre>Det är klart att när riksdagen diskuteras flitigt i\r\nmedierna, inte minst i samband med de s.k.\r\nkrisuppgörelserna, är det av stor vikt att vi själva\r\nresonerar öppet om de problem som finns och vad\r\nvi vill göra för att åtgärda dem. Jag får senare\r\ntillfälle att utförligt lägga fram de förslag som jag\r\nanser bör ha högsta prioritet. Men jag vill redan nu\r\nunderstryka att vi inte skall försöka inbilla oss\r\nsjälva eller inbilla allmänheten att riksdagen kan\r\nvara ett slags ordinarie arbetsplats med arbetstid\r\nfrån kl. 9 på morgonen till kl. 17 på eftermiddagen.\r\nDet politiska livet rymmer alltid osäkerhet,\r\növerraskningar och improvisationer. Det måste\r\nvarje parlamentarisk församling leva med.</pre><pre>Jag tror att det är viktigt att understyrka att en rad\r\nav de problem som berördes av\r\nkonstitutionsutskottets ordförande här i dag redan\r\när föremål för övervägande. En riksdagsutredning\r\nsom tillsattes för rätt länge sedan har ganska\r\nlångtgående förslag på sitt program. Det verkar\r\nsom om den skall kunna nå en långtgående enighet.</pre><pre>Thage G. Peterson höll ett slags försvarstal för\r\npolitiken och för politiker. Det tycker jag är bra.\r\nDet har hukats alltför mycket i den debatten.\r\nPolitiska partier är en förutsättning för demokratin,\r\noch politiker måste vi ha.</pre><pre>Vi skall naturligtvis alla uppträda så offentligt som\r\nmöjligt för att exponera oss själva för att få till stånd\r\nett ordentligt meningsutbyte.</pre><pre>Jag hajade till när Thage G Peterson sade: Äntligen\r\nefter 25 år har vi börjat få resonemang om\r\nförfattningen.</pre><pre>Det känns litet bittert för den som sedan mitten av\r\n70-talet har skrivit motion efter motion i dessa\r\nfrågor. Jag skall kanske inte polemisera så hårt i\r\ndenna fråga, men Socialdemokraterna har inte\r\nvarit några förridare i diskussionen om\r\nförfattningsändringar under de gångna åren.\r\nSocialdemokraterna har enträget avslagit alla\r\nförslag som har kommit.</pre><pre>Jag vill avsluta med en fråga. Om Thage G.\r\nPeterson har denna uppfattning om att vi måste se\r\ntill att vitalisera det politiska livet, hur stämmer\r\ndetta överens med Thage G. Petersons tankar om\r\natt reducera antalet politiker som skall kunna bära\r\nupp denna vitalisering?</pre><pre>Anf. 3  THAGE G. PETERSON (s) replik:</pre><pre>Fru talman! Jag hoppas mycket av\r\nriksdagsutredningen, och jag hoppas att det sedan\r\nblir god tid för riksdagens partigrupper att\r\npenetrera de frågor och förslag som\r\nriksdagsutredningen har utarbetat.</pre><pre>Jag menar faktiskt att vi inte har haft någon bredare\r\nförfattningspolitisk debatt i Sverige sedan den\r\npartiella författningsreformen genomfördes och\r\nsedan vi fick våra författningsändringar och\r\nenkammarriksdagen 1970. Naturligtvis har olika\r\nmotioner väckts i riksdagen i författningsfrågor. Vi\r\nhar en stor mängd motioner som vi nu diskuterar i\r\nkonstitutionsutskottet. Det har även skrivits en och\r\nannan artikel i författningsfrågor, vilket vi också\r\nkänner till. Men den bredare debatten, där fler än\r\nriksdagens ledamöter deltar, tycker jag att vi inte\r\nhar haft i Sverige under denna långa period. Därför\r\nvar sommarens debatt, då vi fick ett antal\r\ndiskussioner i olika frågor, välgörande. Jag uttalade\r\nockså tillfredsställelse över att regeringen hade\r\ntagit fasta på den debatten och nu har inbjudit de\r\npolitiska partierna till författningspolitiska samtal.</pre><pre>Jag tycker inte att vi skall vara rädda för att\r\ndiskutera riksdagens storlek. Jag tycker att alla\r\nfrågor bör vara föremål för en diskussion när det\r\ngäller vår egen verksamhet och hur vi har det i detta\r\nhus. Det är för övrigt en fråga, vilket tredje vice\r\ntalmannen väl känner till, som också har varit\r\nföremål för motioner. Jag är inte den ende som har\r\naktualiserat frågan om riksdagens storlek. Det har\r\nfrån andra partier än det socialdemokratiska av och\r\nan under denna period förts fram tankar på att\r\nminska riksdagens storlek. Jag skall så småningom\r\ni de samtal som vi kommer att föra med regeringens\r\nförhandlare att motivera ett förslag till en\r\nminskning av riksdagen. Man kan ju börja med att\r\nplocka bort de 39 utjämningsmandaten.</pre><pre>Anf. 4  Tredje vice talman BERTIL FISKESJÖ\r\n(c) replik:</pre><pre>Fru talman! Vi skall inledningsvis kanske inte gräla\r\nalltför mycket, eftersom det är så mycket som vi är\r\növerens om. Det får jag tillfälle att återkomma till\r\nsenare. Men jag är fortfarande litet förvånad över\r\nThage G. Petersons utgångspunkt i diskussionen,\r\nnämligen påståendet om att det har saknats initiativ\r\noch förslag här i riksdagen. Så är det ju inte. Om\r\ndet hade funnits en vilja, inte minst från\r\nsocialdemokratisk sida, att göra mer djupgående\r\nförändringar, och jag kommer tillbaka till dem i\r\nmitt huvudanförande så småningom, kunde de ha\r\nvarit genomförda i slutet av 70-talet. Men det är bra\r\natt även Socialdemokraterna nu har vaknat i denna\r\nfråga. Jag ser fram emot möjligheten till\r\nkonstruktiva lösingar som jag till min glädje finner\r\ni mycket stor utsträckning är i enlighet med de\r\nlinjer som vi har lagt upp i Centerpartiets motioner\r\ngenom åren.</pre><pre>När det gäller antalet ledamöter i riksdagen vill jag\r\npåminna om den allmänna diskussion som pågår\r\nom reduceringen av antalet politiker i samhället\r\nsom helhet. Den nya kommunallagen och dess\r\ntillämpning har ju på det lokala planet och även på\r\nlänsplanet inneburit att antalet politiker håller på\r\natt reduceras kraftigt.</pre><pre>Jag för min del menar att vi i en demokrati måste\r\nha ett betydande antal människor som aktivt sysslar\r\nmed politik för att det skall vara möjligt att ha en\r\nmeningsfull debatt runt om i samhället och för att\r\nvi skall ha människor som genom sin politiska\r\nverksamhet är skolade och skickade att föra denna\r\ndebatt på ett sådant sätt att de mera tidspräglade,\r\nför att inte säga populistiska och vulgära\r\nargumenten, inte får övertag i folkens sinnen. Om\r\nvi hamnar på den vägen, och om vi så att säga\r\nminskar kraven på kvaliteten i den politiska\r\ndebatten, kan även en stabil demokrati som den\r\nsvenska vara illa ute.</pre><pre>Anf. 5  THAGE G. PETERSON (s) replik:</pre><pre>Fru talman! Jag anser att det är oerhört viktigt att vi\r\ninte motiverar författningsändringar på ett felaktigt\r\nsätt. Vi skall inte förändra i vår författning bara för\r\nförändringens egen skull. Det måste finnas en\r\ndjupare motivering för alla förändringar.\r\nFörfattningen är ju vår grundlag och vår\r\nkonstitution, och den får vi inte ändra hur som helt\r\noch inte heller hur snabbt som helst.</pre><pre>Den djupare motiveringen för att göra\r\ngrundlagsförändringar är ju att vi vill fördjupa och\r\nvitalisera demokratin. Det är endast sådana förslag\r\nsom jag tycker att vi skall beakta. Men jag skall\r\nvara snäll mot tredje vice talmannen Bertil Fiskesjö\r\ngenom att lova honom att jag på nytt skall läsa\r\nCenterpartiets avstyrkta motioner.</pre><pre>Det finns ingen motsatsställning mellan att hävda\r\natt vi måste vara många som arbetar för\r\ndemokratin -- jag tror att Bertil Fiskesjö och jag är\r\nmycket överens om att ett problem i vår demokrati\r\nför närvarande är att vi har för få som arbetar för\r\ndemokratin och för få som deltar i det politiska\r\njobbet -- och att säga att man bör diskutera\r\nriksdagens storlek. Om Bertil Fiskesjö skulle vara\r\nkonsekvent i sitt resonemang, skulle han inte nöja\r\nsig med 349 ledamöter, utan då skulle han vilja\r\nutöka riksdagen med ytterligare ett hundratal\r\nledamöter. Då skulle han säga att det nog är bättre\r\nmed 449 än med 349. Om Bertil Fiskesjö kommer\r\natt kunna motivera detta med sakligt starka\r\nargument, är vi från socialdemokratisk sida faktiskt\r\nberedda att sätta oss ned och titta på dessa\r\nsakargument. Men jag upplever faktiskt att det\r\nfinns många problem, inte minst praktiska\r\nproblem, förknippade med att vi är förhållandevis\r\nmånga ledamöter i Sveriges riksdag. Det är därför\r\nsom jag har aktualiserat frågan. Låt oss diskutera\r\nden öppet här och ute i våra partigrupper.</pre><pre>Anf. 6  IAN WACHTMEISTER (nyd)\r\nreplik:</pre><pre>Fru talman! Det är förvisso väldigt bra att denna\r\ndebatt äger rum. Den behövs. Det framfördes\r\nmånga bra idéer av Tage G. Peterson. Men jag har\r\nen del kommentarer.</pre><pre>Riksdagen är den viktigaste församlingen, sade\r\nThage G. Peterson. Riksdagen verkar inte vara den\r\nviktigaste församlingen, säger jag -- få personer,\r\nregeringar, partier och instanser verkar i varje fall\r\nanse det.</pre><pre>Intresset har flyttas bort från plenisalen, säger\r\nThage G Peterson. Undra på det, säger jag.\r\nRiksdagen kan inte skylla på andra, säger han. Nej,\r\ndet håller jag med om. Det kan vi faktiskt inte. Jag\r\nkommer senare i mitt anförande med förslag om\r\nhur man konkret kan åtgärda det.</pre><pre>Det är viktigt att utanför riksdagsarbetet ha direkt\r\nkontakt med väljarna, sägs det, precis som om det\r\när vad riksdagsmän sysslar med. När riksdagsman\r\nKarlsson i Skara och jag har kontakt med väljarna,\r\nbrukar vi kritiseras av just andra riksdagsmän för\r\natt vi har kontakt med folk. Vi kritiseras för\r\nfolklighet vid denna kontakt. Det är intressant.</pre><pre>Det sägs att vi själva skall kritisera när media ger fel\r\nbild av riksdagen. Det kan inte vara de bilder som\r\nde själva tar och ser som vi kan kritisera. Jag tycker\r\ni stället att vi skall undra över hur det kan komma\r\nsig att media ger denna bild -- rättvis, vill jag\r\ntillägga.</pre><pre>Att det skulle finnas någon mytbildning kring\r\nsommarledigheterna är möjligt. Då får man visa det\r\npå något sätt. Men frågan är om det är det.\r\nSommarledigheterna skadar riksdagens anseende.\r\nKör därför hela året om. Stäng aldrig riksdagen. Jag\r\nanser också att man inte skall ha denna\r\negendomliga uppläggning med utskottsresor. Även\r\nden skadar.</pre><pre>Det finns en bok i detta ämne som ni inte har läst\r\nmen som är starkt kritisk. Ni kommer inte att tycka\r\nom den när ni läser den. Men jag ber att få\r\nrekommendera den. Den heter Krokodilerna.\r\nFörfattaren finns här någonstans.</pre><pre>Det finns ett förslag om att man skall reducera\r\nantalet ledamöter i riksdagen. Vi har direkt ett\r\nförslag: Reducera antalet ledamöter till 151. Det är\r\nändå väldigt sällan så många närvarande. Skall vi\r\ntro att det är ens 151 ledamöter här i dag?</pre><pre>Anf. 7  THAGE G. PETERSON (s) replik:</pre><pre>Fru talman! Jag tycker faktiskt att debatten om\r\nriksdagsledamöternas ledigheter förs utan\r\ngenerositet. När frågan om ledamöternas\r\nsommarledighet diskuteras, bör man också, tycker\r\njag, ta med i bilden de långa arbetsdagar vi har när\r\nvi så att säga arbetar för högtryck i riksdagen.</pre><pre>På tisdagmorgnar, när konstitutionsutskottets\r\nsammanträde börjar, har flera ledamöter, det vet\r\njag, varit i gång åtskilliga timmar efter det att de\r\nlämnat hemorten. Det är tröttande och långa resor\r\ntill riksdagen när vårt arbete börjar. På torsdagar\r\noch fredagar när riksdagsveckan är slut är det\r\nmånga ledamöter som inte åker hem till familjen\r\neller till hemorten. I stället går de direkt till en\r\nkonferens, ett möte, ett arbetsplatsbesök osv.</pre><pre>Allt detta glöms bort i den diskussion som Ian\r\nWachtmeister tydligen har halkat in i. Man\r\nbedömer negativt och ogeneröst\r\nriksdagsledamöternas sommarledigheter. Jag\r\nmenar faktiskt att en och annan extra ledig\r\nsommarvecka inte är mer än kompensation för den\r\nobekväma och långa arbetstiden -- om jag får\r\nuttrycka det så -- när riksdagen kör för högtryck.\r\nJag tycker att vi borde hjälpas åt och litet mera\r\nförklara detta. Som tredje vice talmannen sade är\r\nriksdagen inte någon vanlig arbetsplats. Det är\r\nheller inte fråga om ett vanligt uppdrag.</pre><pre>Jag kanske får återkomma senare till Ian\r\nWachtmeister, som kastar sig över detta med\r\nutskottsresorna. Även dessa vill jag försvara\r\ngentemot Ny demokrati.</pre><pre>Anf. 8  IAN WACHTMEISTER (nyd)\r\nreplik:</pre><pre>Fru talman! Riksdagen kan inte bli den viktiga\r\nförsamling som Thage G. Peterson talar om -- på\r\nden punkten delar jag hans uppfattning -- om\r\nriksdagen formellt är stängd under en stor del av\r\nåret. Därför skall man inte ha sommarledighet på\r\ndet vis som nu gäller. Det här kan ordnas på annat\r\nsätt.</pre><pre>Sedan är det inte nummer ett att ha ledigt när man\r\nhar ett arbete. I så fall vore det bättre att ge\r\nriksdagsledamöterna ledigt efteråt så att säga\r\ngenom att begränsa antalet perioder som man får\r\nsitta i riksdagen.</pre><pre>Anf. 9  THAGE G. PETERSON (s) replik:</pre><pre>Fru talman! Om vi skall kunna hävda riksdagens\r\nauktoritet och om vi skall kunna hävda riksdagen\r\nsom den främsta politiska församlingen i landet,\r\nmåste vi också kunna stå upp till försvar av\r\nriksdagen. Av olika tidningsreferat och inlägg\r\nförstår jag att Ian Wachtmeister inte gör det. Jag vill\r\npåminna Ian Wachtmeister om att han faktiskt är en\r\nav de 349 ledamöterna.</pre><pre>Ibland, det har jag märkt, gör han sig i tal lustig\r\növer riksdagen och politikerna. Men nu är alltså Ian\r\nWachtmeister själv en politiker. Ny demokratis\r\nledamöter är nu medlemmar av Sveriges riksdag.\r\nDeras ledamöter tillhör de 349. Därför bör man\r\nockså kunna kosta på sig att föra en seriös\r\ndiskussion om ledamöternas arbetsvillkor och\r\nriksdagens arbete och också föra en seriös\r\ndiskussion om varför det är nödvändigt att\r\nriksdagen gör resor både i Sverige och utomlands.\r\nVi kan inte låsas in i detta hus, för då blir vi dåliga\r\nledamöter. På samma sätt blir den journalist en\r\ndålig journalist som bara sitter på sin stol på\r\ntidningsredaktionen.</pre><pre>\r\nEndast den ena delen av riksdagsledamöternas\r\nuppdrag utförs i detta hus. Den andra delen utförs\r\nutanför huset. Till slut blir vi nakna om vi inte får\r\nimpulser vid möten med de människor som utsett\r\noss till representanter. Därför är det nödvändigt att\r\nverka ute bland människorna. Jag är helt medveten\r\nom att också Ian Wachtmeister, om han tar sig tid\r\noch sätter sig in i detta resonemang, kommer att\r\nmedge det.</pre><pre>Talmannen anmälde att Ian Wachtmeister anhållit\r\natt till protokollet få antecknat att han inte ägde rätt\r\ntill ytterligare replik.</pre><pre>Anf. 10  BIRGER HAGÅRD (m):</pre><pre>Fru talman! Också jag och Moderaterna hälsar med\r\ntillfredsställelse möjligheten att få debattera\r\nangelägna författningsfrågor, riksdagens\r\narbetsformer, här i dag. Vi hade väl trott att detta\r\nämne skulle tas upp som ett särskilt avsnitt under\r\nden allmänpolitiska debatten. Så blev icke fallet. I\r\nstället blev det en särskild debatt, och det finns\r\nkanske något positivt i det.</pre><pre>Jag skulle vilja börja med att litet grand titta på\r\nförfattningsfrågan i stort samt utvecklingen i det\r\navseendet under det senaste halvseklet.</pre><pre>Alla skall veta att författningsfrågan från och till\r\nhar diskuterats med stor intensitet. Efter andra\r\nvärldskriget tillsattes flera olika utredningar. Vi har\r\n1950 års folkomröstnings- och valsättsutredning.\r\nSedan kom författningsutredningen. Därefter kom\r\ngrundlagberedningen. Men resultatet var kanske\r\ninte så lysande. Jag skulle vilja säga att 1967 års\r\nförfattningsuppgörelse i mångt och mycket var ett\r\nfiasko. Då bäddades det för de problem och\r\nsvårigheter som vi i dag har att dras med.</pre><pre>All right, vi skall inte gråta över spilld mjölk. Det\r\när bara att konstatera att hellre än att genomföra\r\npartiella reformer i fråga om vad som då var\r\nvärldens näst äldsta skrivna författning skulle man\r\ngöra något radikalt. Först kom omvandlingen av\r\nriksdagen -- dock, mina vänner, var det en bantning\r\nfrån 384 till 350 ledamöter, bägge kamrarna\r\ninräknade. Sedan kom 1974 års regeringsform. I\r\noch för sig var det inte några särskilt stabila\r\naktstycken. Därav följer naturligtvis att man\r\nåterigen intensivt börjar diskutera vad vi skall göra\r\nför att komma till rätta med de värsta bristerna.</pre><pre>För närvarande har vi i och för sig tre utredningar\r\nsom jobbar med de här frågorna. Först gäller det\r\nden utredning under Olof Ruins ordförandeskap\r\nsom skall göra en översyn och ta reda på i vilken\r\nutsträckning ett inträde i EG kan, eller behöver,\r\nleda till förändringar av vår grundlag. Vidare har vi\r\npersonvalskommittén och fri- och\r\nrättighetskommittén. Dessutom pågår samtal\r\nmellan partierna under Lars Leijonborgs\r\nordförandeskap.</pre><pre>Vad skall det då bli av allt detta? Ja, vännen av\r\nordning kunde ju hoppas att någonting relativt\r\nsnabbt skulle komma ut av detta. Det är trots allt\r\ndemokratins spelregler som det i mångt och mycket\r\när fråga om. Jag uppskattar mycket att Thage G.\r\nPeterson, konstitutionsutskottets ordförande,\r\nförsöker få fart på debatten i olika sammanhang.\r\nMen samtidigt är jag litet förvånad över att\r\nSocialdemokraterna tydligen tycks vilja bromsa när\r\ndet gäller de förändringar som skulle kunna komma\r\ntill stånd. I stället för att ropa på fler utredningar\r\ntror jag att vi nu borde ta fasta på de punkter där vi\r\när överens och där vi kan åstadkomma förändringar\r\nutan alltför stort dröjsmål.</pre><pre>Vad är det då för områden jag avser? Ja, vi har\r\nnaturligtvis frågan om mandattidens längd. Nästan\r\nalla har svurit på att det här med treåriga\r\nmandatperioder icke är något positivt. Jag behöver\r\ninte gå in på skälen för detta. Vidare talar allt för\r\natt det skall vara lika långa mandatperioder på den\r\nkommunala sidan och på landstingssidan som i\r\nriksdagen.</pre><pre>Förslag om färre ledamöter har förts fram. Ja, det\r\när tacknämligt att Thage G. Peterson och\r\nSocialdemokraterna också i det avseendet ansluter\r\nsig till gamla moderata ståndpunkter. Det har ju\r\ntalats om att det skall vara färre ledamöter än vad\r\nsom nu gäller. Men jag vill samtidigt varna för att\r\nen bantning till 151 ledamöter -- som Ian\r\nWachtmeister föreslår -- skulle innebära att\r\nglesbygdsrepresentanterna i den här församlingen\r\nskulle vara några underliga djur som kan räknas på\r\ni varje fall den ena handens fem fingrar.</pre><pre>Alla problem har alltså så att säga både en fram-\r\noch en baksida.</pre><pre>Valsystemet diskuteras. Ja, vi borde väl kunna vara\r\növerens om att det behövs förändringar. Jag kan\r\nmedge att det finns en mängd olika system som\r\nskulle kunna diskuteras här. Själv har jag, det vill\r\njag gärna säga, alltid varit en varm anhängare av\r\ndet västtyska systemet med två olika röster -- en för\r\npersonval, och det handlar då om majoritetsval,\r\noch en på s.k. Landeslisten.</pre><pre>Å andra sidan kan man naturligtvis diskutera\r\nmöjligheten att ha ett renodlat majoritetssystem av\r\nbrittisk eller fransk typ. Man skall vara medveten\r\nom att ett majoritetsvalssystem i vissa fall leder till\r\nstarka regeringar men också till en stark och samlad\r\nopposition. Samtidigt är det emellertid klart att\r\nmyntet har en baksida. Jag tänker då på detta med\r\natt varje röst skall väga lika tungt. Det kommer\r\nbort i sammanhanget. Man får välja vilketdera man\r\negentligen vill ha.</pre><pre>Trots allt -- vilka system man än skulle föredra -- har\r\nvi politiska realiteter att ta fasta på. Att föreslå ett\r\nvalsystem som skulle minska möjligheterna för de\r\nsmå partierna att bli representerade låter sig\r\nknappast göras. Dessa kan inte acceptera ett sådant\r\nsystem. Också från demokratisk synpunkt tycker\r\njag att det vore fel. Vi får acceptera de politiska\r\nförutsättningarna när det gäller att reformera det\r\nproportionella systemet och att göra det mera\r\npersonvalsinriktat. Det kan säkert alla partier vara\r\növerens om. Då bör man koncentrera sig just på det\r\nsom jag här nämnt.</pre><pre>Att föra in nya frågor innebär ingenting annat än att\r\nvi fortsättningsvis drar författningsfrågan i\r\nlångbänk. Vi kommer inte att få de reformer som\r\när önskvärda.</pre><pre>Riksdagen bör naturligtvis vara ett naturligt\r\ncentrum för den politiska debatten. Tidigare talare\r\nhar varit inne på alla möjliga mindre åtgärder som\r\nkan vidtas för att situationen skall kunna förbättras,\r\nså att riksdagen blir ett mera naturligt centrum.</pre><pre>Jag tror att man här också måste ta med en annan\r\nsak i bilden, nämligen nödvändigheten av att\r\nrestriktioner åstadkoms när det gäller rätten att\r\nframställa frågor och interpellationer och också\r\nrätten att väcka motioner. Det är ett överflöd i det\r\nsammanhanget. Ja, det är så mycket att det kanske\r\ninte blir till så god nytta för riksdagen som borde\r\nvara fallet.</pre><pre>Arbetsformerna i övrigt kan också ses över.</pre><pre>Naturligtvis kan man ta fram argumentet att\r\nriksdagen bör vara samlad hela året. Men i själva\r\nverket är det ingen konst att när som helst inkalla\r\nriksdagen, även under sommaren. Det kan ske med\r\nen dags varsel, om så skulle behövas. Om\r\nregeringen eller talmannen, eller också 115\r\nledamöter, kräver att riksdagen skall samlas, är\r\nriksdagen samlad nästa dag. Detta är fullt möjligt.\r\nJag säger gärna ja till ett system som innebär att\r\nriksdagen formellt är samlad året runt. Det blir\r\ndiverse praktiska olägenheter. Men de skall väl inte\r\nvara så svåra att komma till rätta med.</pre><pre>I det här sammanhanget vill jag också säga att talet\r\nom den långa ledigheten naturligtvis är rent\r\nnonsens. För en del nya medlemmar kan\r\nsituationen naturligtvis framstå på nämnda sätt.\r\nMen jag tror att flertalet ledamöter har haft en rätt\r\nså stor arbetsbörda också under sommaren. När det\r\ngäller de 147 semesterdagar som jag hört någon i\r\nden här församlingen från ett visst parti tala om i\r\nTV undrar jag vilka andra här som egentligen haft\r\nså många semesterdagar än möjligtvis\r\nvederbörande själv.</pre><pre>För egen del kan jag bara konstatera att uppdrag i\r\nEES-utskottet och KU samt diverse andra uppdrag\r\ngör att jag, efter att ha räknat på det här, kommit\r\nfram till att jag hade en veckas sammanhängande\r\nsemester i somras. Naturligtvis är det också, det\r\nskall jag gärna medge, en och annan fredag och\r\nmåndag som jag lyckats stjäla mig till. Men det här\r\nmed långvariga semestrar är något som får stå för\r\nandra.</pre><pre>Detta är naturligtvis inte bra. Problemet för\r\nframtiden är ju om vi kan rekrytera människor till\r\nriksdagen och till de politiska församlingarna. Vi\r\nhar varit inne på den frågan. Självfallet gäller det\r\nförst och främst att medge hyggliga villkor, inte\r\nminst i lönehänseende. Vi hade tidigare ett system\r\nsom fungerade. Men den här församlingen\r\nåstadkom av feghet en frysning beträffande den\r\nuppräkning från 1989 som skulle ha skett. Man tror\r\natt det skall bli bättre möjligheter nästa år att\r\nacceptera detta. Riksdagen får naturligtvis ta sitt\r\nansvar och stå fast vid de överenskommelser som\r\nhar träffats och de lagar som gäller.</pre><pre>Vidare gäller det att se över pensionsförmånerna.\r\nDet får inte vara som nu är fallet, dvs. att den som\r\nvarit offentliganställd i realiteten straffas när\r\nvederbörande lämnar riksdagen. Vederbörande\r\nhar inte fått höjd lön på sin normala arbetsplats på\r\ngrund av arbetet i riksdagen. Eftersom\r\nvederbörande suttit med i riksdagen samordnas\r\nriksdagspensionen med den pension som han skulle\r\nfå från sin vanliga arbetsplats. Därmed blir\r\npensionen totalt sett lägre än den i vanliga fall\r\nskulle vara. Detta är naturligtvis helt otillbörligt.</pre><pre>Ett av de stora problemen i övrigt är självfallet\r\nledamöternas tidsbrist. Det förhållandet kan man\r\nkomma till rätta med genom olika åtgärder.</pre><pre>Sedan har vi frågan om riksdagen och\r\nmassmedierna. Jag är inte imponerad av våra\r\nmassmedier. Det måste jag säga. Det är så mycket\r\nstruntprat som förekommer, och det är så mycket\r\nav ytlighet och dåliga kunskaper som kan noteras\r\nhos alltför många journalister. Detta skadar\r\nnaturligtvis riksdagens anseende.</pre><pre>Fru talman! Till sist: Om 25 miljoner kronor kunde\r\nanslås till en kampanj för att tala om vad SIDA är,\r\nvore det kanske på sin plats att riksdagen anslår 25\r\nmiljoner kronor för information till svenska folket\r\nom det som egentligen tilldrar sig här i huset. Trots\r\nallt är det ett omfattande arbete som vi har. Varje\r\ngeneration måste vinna demokratin på nytt, sade\r\nGunnar Heckscher. Jag tror att det är dags att vi tar\r\nitu med det jobbet nu.</pre><pre>(Applåder)</pre><pre>Anf. 11  GUDRUN SCHYMAN (v) replik:</pre><pre>Fru talman! Jag har begärt replik för att jag är\r\norolig för att den här debatten håller på att lämna\r\nsitt egentliga ursprung, nämligen frågan om\r\ndemokratin och demokratins förutsättningar och\r\nutveckling.</pre><pre>Jag tror inte att detta bara handlar om\r\nförfattningsfrågor, arbetstider och de interna\r\nförhållanden vi har här. Jag tror att grunden till den\r\nhär debatten, vilket jag hoppas var anledningen till\r\natt socialdemokraterna föreslog den, är\r\nförtroendeklyftan mellan de människor som har\r\nvalt oss och oss själva. Grunden är det bristande\r\nförtroendet för politiken och för de folkvaldas roll i\r\npolitiken. Politiken pågår ändå, även om inte vi är\r\nmed, som bekant.</pre><pre>Förtroendet minskar inför åsynen att riksdagen,\r\nt.ex. under krisuppgörelsen, mer blev någon form\r\nav transportkompani än en kompetent\r\nbeslutsförsamling. Det är ett faktum att många\r\npolitiska beslut i dag inte först diskuteras och\r\nbeslutas här, utan att besluten fattas i andra forum,\r\nofta bakom stängda dörrar, utan möjlighet till insyn\r\noch dekomkratisk kontroll. Det är ett faktum att\r\nmånga vallöften på ett eller annat sätt har svikits.\r\nDet är ett faktum att stora politiska partier överger\r\nsina s.k. hjärtefrågor och plötsligt kommer fram till\r\natt man skall göra på ett helt annat sätt, utan att\r\nman har diskuterat det med sina väljare. Det här\r\ntror jag är den egentliga grunden till att det\r\nbristande förtroendet för politiker och för\r\nriksdagen som institution har vuxit fram.</pre><pre>Sedan kan vi naturligtvis diskutera att vi skall ha\r\nsådana arbetsformer som möjliggör en levande\r\ndemokrati, som inte försvårar den demokratiska\r\nutvecklingen. Den diskussionen tycker jag är bra.\r\nMen vi måste först ta den verkliga diskussionen,\r\nsom handlar just om det politiska förtroendet. Vi\r\nhar många sådana politiska frågor just i dag i den\r\naktuella debatten. Det finns en oerhörd\r\nförtroendeklyfta mellan vad människor utanför det\r\nhär huset tycker och anser och vad\r\npartirepresentanterna här åtminstone säger sig\r\nanse.</pre><pre>Precis som Thage G. Peterson sade, släpper man\r\ninte heller fram olika åsikter, vilket är mycket synd.\r\nJag hörde på radion i går vår statsminister säga att\r\ndet inte var något problem med den växande\r\nopinionen mot t.ex. EG och EES-avtalet, för det\r\nvar inga politiska partier i riksdagen som drev den\r\nfrågan mer än Vänsterpartiet och vi var ändå så\r\nsmå.</pre><pre>Men det här måste för många människor framstå\r\nsom en absurditet. Vi har växande och mycket\r\nstarka folkliga opinioner, men ingen motsvarighet\r\ntill dessa folkliga opinioner i detta hus, där\r\nrepresentanter för just detta folk skall finnas. Här\r\nligger kärnan i det bristande förtroendet, som\r\nsedan också fylls på med spekulationer om\r\nsemestrar, arvoden och vad det kan vara. Men\r\ngrunden och kärnan ligger i de politiska sveken.\r\nDet är de som bör diskuteras, tycker jag.</pre><pre>Anf. 12  BIRGER HAGÅRD (m) replik:</pre><pre>Fru talman! Jag är rädd att Gudrun Schyman med\r\nsitt tal om förtroendeklyfta kan skapa det som\r\nbrukar kallas en självuppfyllande profetia.</pre><pre>Jag tror inte alls att förtroendeklyftan i själva\r\nverket är så stor mellan svenska folket och dess\r\nvalda representanter. Må vara att man i mera\r\nsofistikerade kretsar uppe i Stockholm till äventyrs\r\ntycker att det är roligt att klanka ned på politiker i\r\nolika sammanhang. Men åker man ut i landet och\r\nträffar människorna -- de verkliga människorna\r\nhöll jag på att säga, men stockholmare är\r\nnaturligtvis också verkliga människor -- kommer\r\nman att finna att det jobb som faktiskt försiggår här\r\ni själva verket röner en stor uppskattning.</pre><pre>Man kan ställa frågor på ett visst sätt, om man\r\ntillhör ett opinionsinstitut eller jobbar för ett\r\nsådant. Det är ingen konst att ställa frågor som får\r\nett i och för sig naturligt svar. Det är klart att man\r\ninte kan ställa upp och säga att politiker gör ett bra\r\njobb. Har ni hört någon säga det? Har ni hört någon\r\nenda opinionsundersökning komma fram till det\r\nresultatet? Ändå är det kanske vad många\r\nmänniskor innerst inne anser. De skulle inte för allt\r\nsmör i Småland vilja byta med Kurt Ove Johansson\r\neller mig, med dessa arbetsresor och annat som det\r\när fråga om.</pre><pre>Jag tror inte att man skall överdriva talet om den\r\nhär förtroendeklyftan. Jag vill inte heller påstå att\r\npartierna överger sina hjärtefrågor. Det är klart,\r\ndemokrati är kompromiss. Det måste vi vara\r\nberedda på. I synnerhet den ekonomiska\r\nsituationen har ändrats därhän, att ingen egentligen\r\nhar kunnat gå ut och ge den julafton som man till\r\näventyrs skulle önska att man kunde åstadkomma\r\ntill det svenska folket. Så till vida kan det\r\nnaturligtvis vara riktigt. Men principerna finns där\r\nju. Får vi bara ökade möjligheter, som Thage G.\r\nPeterson efterlyste, att diskutera utifrån litet mera\r\nideologiska ståndpunkter, tror jag också att vi kan\r\nfå den lyftning som behövs för att ge den svenska\r\npolitiska debatten fart. Det tror jag bara kan\r\nkomma härifrån, icke från tidningarnas ledarsidor,\r\noch definitivt inte från småtyckare i olika\r\ntidningsorgan som vill bege sig ut och hitta än den\r\nena än den andra sensationen.</pre><pre>Anf. 13  GUDRUN SCHYMAN (v) replik:</pre><pre>Fru talman! Massmedias roll är intressant. Vi får\r\nväl återkomma i debatter om det. Men jag tror att\r\ndet är väldigt dumt, måste jag säga, att säga som\r\nBirger Hagård gör, att tidningarna bara trycker en\r\nmängd strunt. Det som journalisterna skriver är\r\njust det strunt som sägs här, i så fall. De hittar inte\r\npå själva. Jag kan faktiskt hålla med om att de får\r\nvidareförmedla en hel del strunt. Men det är inte de\r\nsjälva som hittar på det.</pre><pre>Det är antagligen sant att när vi är ute och pratar\r\nmed människor, pratar vi med mycket olika\r\nmänniskor. Jag är själv ute åtminstone tre eller fyra\r\ngånger i veckan och pratar väldigt mycket om just\r\nde politiska sakfrågor som jag tog upp, som ett\r\nskräckexempel på hur det brister i förtroendet\r\nmellan de folkvalda och folket. Där går\r\nopinionerna i sär. Det är människor som är djupt\r\noroade över utvecklingen och som ser en framtida\r\nutveckling där den s.k. internationaliseringen\r\ninnebär att allt fler beslut lyfts ifrån de folkvalda\r\nforumen, från riksdagen, från kommuner. Vi blir\r\nkringsnärjda av internationella regelverk som vi\r\ninte har ett dyft att säga till om. Detta är en mycket\r\nfarlig utveckling, som just undergräver\r\ndemokratin.</pre><pre>Jag har också träffat många människor som är\r\nmycket oroade över hur man i ledningen i politiska\r\npartier plötsligt över en natt eller två kan komma\r\nfram till någonting helt annat än man tidigare har\r\nsagt. Då säger Birger Hagård att det är en realitet.\r\nVi lever i en ekonomi som tvingar fram vissa beslut.\r\nJa, det gör vi. Men det kan inte få vara så, tycker\r\njag, att ekonomin också skall ta över demokratin.\r\nDet kan inte vara så att vi skall tvingas in i en\r\nsituation, eller låta oss själva gå in i en situation, där\r\nvi säger att vi inte har råd med demokrati, att vi inte\r\nhar tid med demokrati. Där är vi nästan i dag,\r\ntycker jag. Det är en mycket farlig utveckling, som\r\njust ger underlag för det här bristande förtroendet,\r\nmed all rätt. Jag tror att vi verkligen måste se om\r\nvårt hus och se till att den demokratiska processen\r\nalltid får finnas först, innan besluten fattas. Det får\r\nkosta den tid det tar.</pre><pre>Anf. 14  BIRGER HAGÅRD (m) replik:</pre><pre>Fru talman! Sedan riksdagen i sin allvishet beslutat\r\natt slakta löntagarfonderna tror jag inte att det är\r\nså förfärligt stor risk för att ekonomin skall ta över\r\ndemokratin. Den klarar sig nog relativt bra.</pre><pre>Men det är alldeles givet att ekonomin som sådan,\r\neller skall vi säga bristerna i ekonomin, lägger en\r\nhämsko på vad vi kan göra. Men allt behöver ju inte\r\ngå ut på att lova guld och gröna skogar. Det finns\r\nåtskilligt annat som kanske är viktigare, nämligen\r\natt åstadkomma en handlingsfrihet för\r\nmänniskorna.</pre><pre>Nu skall vi i och för sig inte diskutera EES och EG\r\noch internationaliseringen. Jag välkomnar dock\r\ninternationaliseringen. Jag accepterar den, och jag\r\nhar strävat efter att få största möjliga\r\ninternationalisering till stånd. Sverige som en del av\r\ndet internationella samfundet hälsar jag med\r\ntillfredsställelse den dag vi får någon typ av\r\nEuropas förenta stater.</pre><pre>Jag kanske träffar andra människor än Gudrun\r\nSchyman gör. Gudrun Schyman träffar kanske\r\ngamla nationalkommunister eller vad det kan vara\r\nfråga om, vad vet jag. Jag för min del träffar sådana\r\nsom kanske under generationer har arbetat för att\r\nföra in Sverige i den europeiska gemenskapen.</pre><pre>Nej, tidningarna trycker inte bara strunt, Gudrun\r\nSchyman. Det finns en hel del vettigt som också\r\ntrycks i våra tidningar, gudskelov. Men det jag vill\r\nsäga är att debatten är ytlig och tunn. Man går ut\r\noch sticker en mikrofon under näsan på någon och\r\nsäger: Vad tycker du om detta? Herregud, ibland\r\nvet man inte ens vad saken gäller. Man säger, jag\r\nmåste få titta på detta. -- Du är skyldig att som\r\nriksdagsman tycka. Du skall tycka! Det är\r\nnaturligtvis sådant som inte fungerar i längden.</pre><pre>Det jag efterlyser är bakgrundsanalyser. Mer av det\r\nän av sådana här enminutsrepliker vill jag alltså se\r\ni tidningarna. Jag älskar den typ av tidning som\r\nFrankfurter Allgemeine är. I all sin tråkighet är det\r\nalltså vederhäftiga artiklar som är tryckta där och\r\nsom ger en bakgrund till det som sker runt om i\r\nsamhället. Får vi mer sådant, får vi journalister som\r\nkan någonting över hela linjen, tror jag också att\r\ndet kommer att vitalisera hela debatten om\r\ndemokratin och demokratins villkor.</pre><pre>Talmannen anmälde att Gudrun Schyman anhållit\r\natt till protokollet få antecknat att hon inte ägde\r\nrätt till ytterligare replik.</pre><pre>Anf. 15  Tredje vice talmannen BERTIL\r\nFISKESJÖ (c) replik:</pre><pre>Fru talman! Min replik gäller Birger Hagård. Jag\r\nhoppas att få tillfälle att kommentera Gudrun\r\nSchymans synpunkter när hon har hållit sitt\r\nanförande så småningom.</pre><pre>Jag tror att det är viktigt att understryka, när vi\r\ndiskuterar riksdagen i dag, att vi diskuterar\r\nriksdagen i dag. Vi kan inte gå tillbaka till ett\r\ntidigare skede i vår historia. Vi kan inte arbeta på\r\nsamma sätt i dagens riksdag som man gjorde för 20,\r\n30 eller 40 år sedan. Situationen är helt annorlunda.\r\nArbetsbördan har ökat kolossalt. De tekniska\r\nförutsättningarna är andra. En mängd nya frågor\r\npockar på ett avgörande i det här huset. Vi måste\r\nalltså i alla våra diskussioner, och det tycker jag är\r\nviktigt att understryka, utgå ifrån vad som är bra i\r\ndag och vad som gäller i dag.</pre><pre>När vi ser riksdagens ofta tomma bänkar är det\r\nmånga gånger inte något annat än ett uttryck för att\r\nriksdagledamöterna är så kolossalt upptagna att de\r\ninte kan lägga sin tid på ett passivt lyssnande i\r\nkammaren. Jag skulle i vissa sammanhang vilja gå\r\nså långt att jag påstår, att om vi ständigt hade en\r\nfullsatt kammare, skulle kammarens arbete\r\navstanna. Då skulle det inte bli något att besluta om\r\ni den här kammaren. Vi måste alltså i våra\r\ndiskussioner hela tiden utgå ifrån den tid vi befinner\r\noss i, de krav som ställs på oss i nuläget.</pre><pre>Jag tycker mig i Birger Hagårds anförande skönja\r\nen viss nostalgi. Han menade t.o.m. att 1809 års\r\nförfattning hade kunnat behållas, med litet\r\nändringar här och var. Det var omöjligt. Vi gjorde\r\nförsök. Jag råkade sitta med redan i\r\nförfattningsutredningen. Det skulle ha lett till\r\nkvarstående oklarheter av alla möjliga slag. En\r\nkonsekvens skulle ha blivit att man hade ökat\r\ndomstolarnas inflytande över det politiska\r\nagerandet genom lagprövning och på annat sätt.\r\nFör det skulle ha funnits så mycket i grundlagen\r\nsom inte hade gett klart besked om vad som gällde.\r\nJag återkommer till den frågan i mitt\r\nhuvudandförande.</pre><pre>Jag vill sluta med en sak. Det är frågan om\r\npersonval. Jag tycker att det är riktigt att vi skall ha\r\nen form av personval. Det verkar som om man i\r\nutredningen håller på att samla sig till ett\r\nkonstruktivt förslag. Jag hoppas att det inte\r\ntorpederas i sista stund. Men det är viktigt att\r\nunderstryka att majoritetsval inte är någon form av\r\npersonval. Den som vill stötta sitt parti i länder med\r\nmajoritetsval, har ju inget val när det gäller\r\npersoner. Vederbörande måste rösta på den som\r\npartiet har nominerat och ingen annan. Personval\r\nkan endast i egentlig mening finnas i länder med\r\nproportionella valsystem.</pre><pre>Anf. 16  BIRGER HAGÅRD (m) replik:</pre><pre>Fru talman! När det gäller den sista frågan vill jag i\r\noch för sig ge Bertil Fiskesjö rätt. Det är klart att\r\nom man vill rösta på ett parti när man har ett\r\nmajoritetsvalssystem är möjligheterna att kunna\r\nvälja person av naturliga skäl begränsade till en.\r\nMen samtidigt måste man säga att majoritetsvalet\r\nockså kan innebära ett personval, ett val som då får\r\nen extra markering.</pre><pre>Om det här personvalet över huvud taget kan\r\nkomma till reellt uttryck i det moderna samhället är\r\nnaturligtvis en fråga som vi måste ställa oss. Med\r\nmassmediernas fokusering på vissa personer,\r\npartiledare och andra, är frågan vilka möjligheter\r\nden enskilde väljaren egentligen kommer att\r\nutnyttja för att lägga sin röst på en person.</pre><pre></pre><pre>Ibland är denna tro något överdriven.\r\nErfarenheterna från Danmark visar att 40 % av\r\nväljarna använder sig av personvalsmöjligheten.\r\nDe övriga gör det inte, trots att möjligheten har\r\nfunnits i Danmark så pass länge.</pre><pre>Nej, Bertil Fiskesjö, jag känner i och för sig ingen\r\nnostalgi. Men när vi nu gick åstad och rev upp vår\r\nförfattning från 1809 -- norrmännen, t.ex., har ju\r\ninte rivit upp sin konstitution från 1814 -- hoppades\r\njag att vi skulle få något bra som skulle stå sig,\r\nåtminstone ett sekel framöver. Men så har det inte\r\nblivit. Den nya författningen hade inte mer än\r\nsjösatts förrän diskussionerna genast satte igång om\r\natt reparera de värsta bristerna i denna eländiga\r\nkompromiss från 1967.</pre><pre>Det hade kanske inte varit så dåligt om\r\nlagprövningsrätten hade blivit inskriven. Nu sitter\r\nfri- och rättighetskommittén och arbetar med\r\nfrågan. Jag hoppas att resultatet av det arbetet blir\r\nett ökat skydd för medborgarna med möjlighet till\r\nlagprövningsrätt på ett eller annat sätt -- där\r\nkommer domstolarnas inflytande att öka -- och att\r\negendomsrätten blir ordentligt skyddad och att\r\nEuropakonventionen om de mänskliga\r\nrättigheterna inkorporeras.</pre><pre>Allt detta utgör sådant man borde ha tänkt på litet\r\ntidigare. Men jag känner inte någon nostalgi.</pre><pre>Ett stort problem är att tidsbristen -- som Bertil\r\nFiskesjö så riktigt talade om, det som gör att vi inte\r\nsitter här i kammaren utan håller på med andra\r\nsaker -- gör att specialiseringen har blivit alltmer\r\nframträdande. Vi kanske skulle behöva litet mer av\r\ngeneralister här i riksdagen, dvs. folk som ägnar sig\r\nåt såväl det ena som det andra.</pre><pre>Men hur skall man klara av att vara specialiserad\r\noch generalist på olika frågor? Dessutom skall man\r\nkanske delta i internationellt arbete, dessutom\r\nträffa väljarna på hemorten och dessutom åka ut i\r\nlandet och träffa andra väljare. Den ekvationen går\r\ninte ihop. Det är de arbetsformerna vi måste arbeta\r\nmed, och det finns förutsättningar för att klara det.</pre><pre>Anf. 17  Tredje vice talman BERTIL\r\nFISKESJÖ (c) replik:</pre><pre>Fru talman! Alla vi här i riksdagen som mera direkt\r\nsysslar med dessa frågor har hjärtat fullt med så\r\nmycket att risken naturligtvis är att vi tappar dagens\r\nhuvudämne ur sikte.</pre><pre>När det gäller 1809 års författning vill jag erinra om\r\natt en av ledamöterna i dåvarande\r\nkonstitutionsutskottet, Silfverstolpe, sade att det\r\nbästa med den författningen var att den i sig gav\r\nregler för dess förändring.</pre><pre>När vi sedan ser på behandlingen av 1809 års\r\ngrundlag gick det knappast en riksdag efter ett val\r\nutan att det gjordes grundlagsändringar. Till slut\r\nutgjorde grundlagen ett lapptäcke som man var\r\ntvungen att ta itu med.</pre><pre>Det är klart att lagprövningsrätten är viktig. Det\r\nhar vi varit ense om. Det var under tidigare\r\nborgerliga regeringsår som den skrevs in i\r\nförfattningen. Vi skall naturligtvis, om möjligt,\r\nförstärka den.</pre><pre>Men det intressanta när det gäller\r\nlagprövningsrätten är att det skall finnas så få\r\nanledningar som möjligt till att den kommer till\r\nanvändning. Den skall utgöra en sista utväg om\r\nriksdagen skulle hoppa över skaklarna och stifta\r\nlagar som inte stämmer med grundlagen osv. Den\r\nskall utgöra en sista garanti. Grundlagarna skall\r\nvara sådana att lagprövningsrätten skall tillämpas\r\nså litet som möjligt. Annars hamnar vi i en situation\r\ndär det blir domstolar och förvaltningsmyndigheter\r\nsom fattar de reella politiska besluten. De besluten\r\nskall fattas i denna kammare.</pre><pre>Det är bra om vi kan sanera debatten om\r\nmajoritetsval. Det fanns t.ex. en del inlägg i DN-\r\ndebatten i somras som visade att det finns mycket\r\nframstående politiker som egentligen inte vet vad\r\nmajoritetsval innebär från personvalssynpunkt.\r\nDet kan vara bra om vårt meningsutbyte här har\r\nsanerat den debatten.</pre><pre>Anf. 18  BIRGER HAGÅRD (m) replik:</pre><pre>Fru talman! Det är inte så stora skiljaktigheter\r\nmellan Bertil Fiskesjös och mitt synsätt när det\r\ngäller de väsentliga grundläggande förhållandena.</pre><pre>Jag håller helt med om att lagprövningsrätten\r\nnaturligtvis är något som skall användas så litet som\r\nmöjligt. Å andra sidan kan vi se på antalet ärenden\r\nsom går vidare till Europadomstolen att det\r\npotentiellt finns en hel del ärenden där människor\r\nskulle vilja ha en striktare prövning.</pre><pre>Det går att föra in en annan aspekt i\r\nsammanhanget, som jag tycker att vi fritt kan\r\ndiskutera utan att behöva låsa oss åt det ena eller\r\ndet andra hållet. Det gäller frågan om en\r\nförfattningsdomstol i stället för lagprövningsrätten,\r\neller om det går att hitta en kombination. Skälet till\r\nen författningsdomstol -- som också har kommit\r\nfram här i debatten -- skulle vara att expertisen inte\r\nfinns i tingsrätten och att den i stället skulle samlas\r\ntill en enda institution. Det är möjligt att det\r\nförhåller sig så. Men det är väl saker och ting som vi\r\nfår diskutera vidare i fri- och rättighetskommittén.</pre><pre>Men jag tycker att vi skall försöka engagera inte\r\nbara riksdagen utan också en större allmänhet i\r\ndessa diskussioner.</pre><pre>Det finns en rad andra aspekter, men jag får inte\r\ntillfälle att ta upp dem till diskussion här. Jag\r\nkonstaterar att Bertil Fiskesjö och jag nog skall\r\nkomma överens.</pre><pre>Anf. 19  THAGE G PETERSON (s) replik:</pre><pre>Fru talman! Min replik gäller Birger Hagård, men\r\njag vill gärna säga att jag helt delar Gudrun\r\nSchymans uppfattning att förtroendeklyftan är ett\r\nav våra stora demokratiska problem.</pre><pre>Birger Hagård sade att Socialdemokraterna har\r\nropat på fler författningsutredningar. Nej, det har\r\nvi inte. Det finns redan för många utredningar. Fri-\r\noch rättighetsutredningen, som jag själv sitter i,\r\nkan faktiskt läggas ner. Vi kan snabbt ta ställning\r\ntill frågan om Europakonventionen.</pre><pre>Sanningen är den att vi socialdemokrater\r\nkritiserade regeringen för att splittra upp\r\nförfattningsutredandet. Den kritiken kvarstår. Vi\r\när positiva till längre mandatperioder. Men det\r\nräcker inte med att bara säga att vi är positiva till\r\nlängre mandatperioder. Den frågan hänger\r\nsamman med så många andra frågor som måste\r\nklaras ut. Hur blir det med kommunalvalen? Hur\r\nofta skall de äga rum? Skall det vara fasta eller\r\nrullande mandatperioder? Hur blir det med\r\nupplösningsinstitutet? Jag skulle kunna fortsätta på\r\nden vägen.</pre><pre>Om Birger Hagård och Moderaterna redan har\r\nklara uppfattningar i dessa delfrågor, skulle jag\r\nvara oerhört intresserad av att få reda på de\r\nståndpunkter de har kommit fram till.</pre><pre>Fru talman! Fri och oberoende press och\r\nmassmedia är det allra viktigaste i vår demokrati.\r\nDär ligger diskussionen och kontrollen. Låt oss inte\r\nens tänka tanken att vi inte skulle ha fria och\r\noberoende media. Vi skall också akta oss för att dra\r\nalla journalister över en kam. Den absoluta\r\nmajoriteten av journalisterna är kompetenta och\r\nkunniga.</pre><pre>Men vad jag vill säga -- och det var kanske det som\r\nBirger Hagård också ville säga, även om han\r\nuttryckte sig litet annorlunda -- är att vi riksdagens\r\nledamöter måste slå tillbaka för riksdagens\r\nanseende och för oss själva när demokratins\r\narbetsformer beskrivs på ett felaktigt sätt. Det är\r\nvår demokratiska skyldighet att tala om detta också\r\nför massmedia och journalisterna. Vi skall då inte\r\nheller acceptera en mytbildning om t.ex. det långa\r\nsommarlovet, som jag nämnde i mitt anförande.\r\nMassmedia får ju skriva vilka reportage de vill om\r\nvårt långa sommarlov. Säkerligen finns det många\r\nledamöter som ställer upp och säger att de har haft\r\nett si och så långt sommarlov. Men vi vet att det inte\r\nstämmer med de verkliga förhållandena.\r\nRiksdagsledamöternas arbetsbörda och\r\nverksamhet under den period som riksdagen är\r\nstängd från den 15 juni till början av oktober ser\r\nhelt annorlunda ut. Det är faktiskt inte så -- och här\r\nkanske Ian Wachtmeister håller med mig -- att 349\r\nmänniskor ligger och gungar i hängmattan tre och\r\nen halv månader.</pre><pre>Anf. 20  BIRGER HAGÅRD (m) replik:</pre><pre>Fru talman! Jag sade inte att Socialdemokraterna\r\nhade ropat efter flera författningsutredningar. Den\r\nenda som i så fall har gjort det -- jag vet inte om han\r\nropade -- var Thage G Peterson när han valdes till\r\nkonstitutionsutskottets ordförande. Han uttalade i\r\nen tidning att han nog önskade sig en ny\r\nförfattningsutredning. Däremot tyckte\r\ngruppledaren Jan Bergqvist att saken var utredd.\r\nJag tycker i och för sig också att det mesta är utrett.\r\nNu är det viljan att komma överens det kommer an\r\npå.</pre><pre>Om man är positiv till längre mandatperioder, får\r\nman väl säga okej till de fasta valdagarna och\r\nvalperioderna som vi redan är invanda vid,\r\ngenomföra de förändringar som har mognat fram\r\noch vänta med att införa övriga nyheter.\r\nKommunalvalen kan komma med samma\r\nperiodicitet som riksdagsvalen -- som vi är vana vid.</pre><pre>Vidare säger Thage G Peterson att fri- och\r\nrättighetsutredningen skall läggas ned. Här har fri-\r\noch rättighetskommittén tagit upp just sådana\r\nfrågor som Socialdemokraterna under mer än tio år\r\nvägrat släppa fram. Egendomsskyddet och den\r\nnegativa föreningsrätten är några exempel.\r\nAlldeles självklart måste det ske en prövning om\r\ndessa frågor kan tas med. Jag kan inte heller förstå\r\natt Socialdemokraterna skall behöva vara negativa\r\npå dessa punkter när man inte är det i andra länder.\r\nVi besökte gemensamt författningskommissionen i\r\nBonn. Där är tongångarna helt annorlunda.</pre><pre>Självfallet skall vi ha fria och oberoende\r\nmassmedier. Det är det som är själva kvintessensen\r\ni en demokrati. Jag efterlyser en större kunnighet\r\noch vilja till objektivitet hos många, inte alla,\r\njournalister. De kan ha fått en bristfällig utbildning\r\npå våra journalisthögskolor. Den högre\r\nutbildningen har generellt sett släpat efter.</pre><pre>Alldeles givet skall vi gemensamt slå tillbaka -- och\r\ndet är det vi håller på med nu, Thage G Peterson --\r\nmot den mytbildning som har förekommit. Jag\r\ntycker att vi skall fortsätta med detta när dessa\r\növerdrifter förekommer.</pre><pre>Anf. 21  IAN WACHTMEISTER (nyd)\r\nreplik:</pre><pre>Fru talman! Jag kan se referatet: ''Debatten om\r\nriksdagens arbetsformer kom till stor del att handla\r\nom riksdagsledamöternas semestrar och om\r\njournalister.'' Akta er vad media kan göra av detta!</pre><pre>Åter till Hagårds anförande. Tycker Birger Hagård\r\natt riksdagen skall vara stängd i nästan fyra\r\nmånader under sommaren? Jag fick inte riktigt\r\nklart för mig svaret på den frågan. Tycker Birger\r\nHagård att det är dags att ändra på ansvar,\r\nanställningsformer, arbetstid och antal? Ett\r\nlönestopp är i så fall en mycket bra metod att få\r\nfram dessa ändringar. Det brukar utgöra en fin\r\nmotivation för att få folk att tänka om och tänka\r\nsnabbt.</pre><pre>Jag kan trösta Birger Hagård när han säger att han\r\när litet rädd för journalisterna. Jag skall förse\r\nhonom med reselektyr som kommer att göra att\r\nadrenalinet hos yrkespolitiker Hagård kommer att\r\nstiga något. Det finns ett kapitel som heter\r\nHyenorna och som handlar om dem som sitter\r\nbakom dessa svarta rutor och dricker kaffe.</pre><pre>Det sades att det inte finns tid till passivt lyssnande\r\nför riksdagsledamöterna. Delar Birger Hagård den\r\nuppfattningen? Det är ofta som 98 % av\r\nledamöterna inte är här och lyssnar på debatterna.\r\nOm 98 % inte har tid att lyssna, varför skall det då\r\nvara debatter här och varför skall de över huvud\r\ntaget finnas?</pre><pre>Det hela kanske beror på att vi diskuterar för\r\nmånga frågor, utövar för stor politisk klåfingrighet\r\noch lägger oss i saker som vi inte har att göra med.\r\nVi borde hålla oss till de stora dragen -- Thage G\r\nPeterson sade detta i början av debatten --,\r\nprinciperna och ideologierna. Om vi gjorde detta i\r\nstörre omfattning skulle nog fler ledamöter komma\r\nhit och fler journalister lyssna. Jag skulle vilja höra\r\nBirger Hagårds åsikter.</pre><pre>Anf. 22  BIRGER HAGÅRD (m) replik:</pre><pre>Fru talman! Jag kan konstatera att riksdagen\r\nförvisso icke är stängd under fyra månader. Här\r\njobbade EES-utskottet och konstitutionsutskottet,\r\nför att ta två utskott som jag själv tillhör och alltså\r\nkänner till. Man befann sig ute på resor för att\r\nskaffa sig kunskaper. Det fanns möjligheter att när\r\nsom helst, om så hade behövts, öppna denna, som\r\nIan Wachtmeister trodde, stängda riksdag. Det\r\nkunde ske med en dags varsel. Det fanns inte alls\r\nnågra problem när det gäller detta.</pre><pre>Vi har varit inne på att mycket behöver ändras och\r\nåtskilliga reformer behöver genomföras.\r\nArbetstiden kan naturligtvis diskuteras.\r\nLönefrysningen har i och för sig setts som ett\r\nuttryck för riksdagens feghet, snarare än för något\r\nvettigt.</pre><pre>Det var vänligt av Ian Wachtmeister att erbjuda mig\r\nlektyr som skulle kunna få adrenalinet att rinna till\r\nytterligare hos en yrkespolitiker. Nu betraktar jag\r\nmig inte som yrkespolitiker. Jag betraktar mig som\r\nen statsvetare som under en viss begränsad tid\r\nfullgör min medborgerliga plikt i den här\r\nförsamlingen. Jag hoppas att så småningom också\r\nkunna återgå till den tjänst jag innehar.</pre><pre>Det är rätt förödande om det inte finns tid till\r\npassivt lyssnande här, menar Ian Wachtmeister.\r\nDet är klart att det kanske inte är så förfärligt\r\nintressant allt som sägs, eller rättare sagt, den\r\nenskilde riksdagsledamoten måste prioritera. Om\r\nhan har ett viktigt jobb som skall göras i ett utskott,\r\nföredrar han kanske att göra det framför att gå hit\r\noch lyssna på Ian Wachtmeister, eftersom han\r\nredan i förväg vet exakt vad Ian Wachtmeister\r\nkommer att säga.</pre><pre>Annars är det nog detta att vi lägger oss i för\r\nmycket. Jag håller helt med om det. Det är de stora\r\ndragen och principerna som vi bör ta upp. Jag\r\nanförde också i mitt inledningsanförande att det\r\nkan behövas restriktioner när det gäller frågor,\r\ninterpellationer och motioner. Vi skall kanske inte\r\ntillåta allt det utsvävande som vi håller på med. Jag\r\ntror inte att vi kommer att ha tid att ägna oss åt det\r\nhur länge som helst.</pre><pre>Anf. 23  IAN WACHTMEISTER (nyd)\r\nreplik:</pre><pre>Fru talman! Jag tycker om Birger Hagårds\r\ndefinition på sitt politiska arbete. Det innebär att\r\nhan skall återgå till näringarna så småningom. Jag\r\ntycker att alla skulle göra det efter ett par perioder\r\nhär.</pre><pre>När det sedan gäller riksdagens säsonger vill jag\r\nsäga att vi hade sommaravslutning innan sommaren\r\nbörjade. Det enda som fattades var äpplen till\r\nfröken framme på katedern. Sedan fanns det vissa\r\nverksamheter som pågick, men riksdagen fanns\r\ninte. Faktum är också att en urtima riksdag inte\r\nkallades in när Sverige hade sin största kris på\r\nmycket länge. Riksdagen är tydligen inte, anser sig\r\nsjälv inte vara eller uppfattas inte av regeringen\r\nsom det viktigaste politiska organet. Detta är ett\r\nproblem.</pre><pre>Anf. 24  BIRGER HAGÅRD (m) replik:</pre><pre>Fru talman! Jag vill erinra om att urtima riksdag\r\negentligen bara har behövt inkallas en enda gång\r\nsedan den nya bestämmelsen trädde i kraft. Det var\r\n1980 då det gällde att höja momsen och även några\r\nandra skatter. Den dåvarande borgerliga\r\nregeringen hade en majoritet på 175 mot 174. Om\r\njag inte alldeles missminner mig var den urtima\r\nriksdagen då samlad mellan den 25 augusti och den\r\n6 september det året. Det var Socialdemokraterna\r\nsom hade begärt att den skulle kallas in, och så\r\nskedde också. Men det var i och för sig inte så\r\nmycket man kunde göra.</pre><pre>I dessa sammanhang kan man erinra om att\r\nriksdagsgrupperna var samlade och diskuterade\r\npraktiskt taget dygnet runt om vad som skulle\r\nhända under krisen. Förtroenderådet var samlat,\r\nåtminstone för mitt partis vidkommande, men jag\r\nvet att det var likadant också för andra partier. Nog\r\nhade alla riksdagsledamöter möjligheter att kunna\r\nta del av vad som i själva verket hände.</pre><pre>Om man vill kan man dessutom kalla in skatte- och\r\nfinansutskotten. De kan gemensamt besluta i\r\nskattefrågor om riksdagen inte är samlad. Jag vill\r\ngärna understryka att jag inte har något emot att vi\r\nformellt säger att riksdagen är samlad året runt.\r\nDetta kommer inte att leda till några egentliga\r\nnyheter. Detta är nästan ordens makt över tanken.\r\nMan kanske inte alltid behöver fästa sig så mycket\r\nvid det yttre skenet.</pre><pre>Talmannen anmälde att Ian Wachtmeister anhållit\r\natt till protokollet få antecknat att han inte ägde rätt\r\ntill ytterligare replik.</pre><pre>Anf. 25  LARS LEIJONBORG (fp):</pre><pre>Fru talman! En av vår tids paradoxer är den att när\r\nfolken i öst äntligen har lyckats kasta av sig sina\r\ndiktatorer tycks fler och fler i väst börja ifrågasätta\r\ndemokratin.</pre><pre>I öst är den västerländska demokratin, med sin\r\nvidsträckta frihet och sina mänskliga rättigheter,\r\nliktydig med drömmen om ett bättre samhälle. Här,\r\ndär vi vant oss vid demokratin sedan årtionden,\r\navfärdas den av somliga litet föraktfullt som\r\nhandlingsförlamad och mest förknippad med\r\nlöftesbrott och skandaler. Den bilden är felaktig till\r\n90 %. Demokratin klarar jämförelsen med varje\r\nannat känt styrelseskick. Det blir mer handling, och\r\nframför allt bättre handling, i ett system där\r\nsamhällskritik och fri debatt tillåts.</pre><pre>Det blir mindre löftesbrott och ''affärer'' i ett\r\nsystem där makthavare granskas hårdhänt av fri\r\npress och opposition. I diktaturen upphöjs\r\nnomenklaturans korruption till högsta statsnytta. I\r\nSverige brukar Ny demokrati tala om den politiska\r\nklassen och dess privilegier. Men när man tar del av\r\nrapporter från de forna kommunistdiktaturerna\r\noch ser bilder på exklusiva bostäder, flotta bilar och\r\ninsynsskyddade semesterparadis till\r\nstatsledningens förfogande, framstår svenska\r\npolitikers krav på tillvaron som mycket blygsamma.</pre><pre>Den här debatten skall handla om bristerna i\r\ndemokratin och vårt parlamentariska system. Det\r\när en viktig debatt. Men det är också viktigt -- och\r\ni själva verket en del av lösningen på de problem vi\r\nskall tala om -- att vi oftare än vi brukat, påminner\r\nom att demokratin också med sina fel och brister är\r\ndet bästa styrelseskick vi känner. Det är i själva\r\nverket det enda styrelseskick som är människan\r\nvärdigt. Demokratin är civilisationens främsta\r\nlandvinning.</pre><pre>Det är ett problem att det finns partier som verkar\r\ninom det här systemet, men ändå inte är helt\r\nentydiga i sin uppslutning kring systemet. Det\r\nkänns t.ex. litet egendomligt att föra en debatt om\r\ndemokratins funktionssätt med Gudrun Schyman\r\nefter att nyligen ha läst Bo Hammars bok Ett långt\r\nfarväl till kommunismen. Gudrun Schyman\r\nrepresenterar ett parti som har haft märkvärdigt\r\nsvårt att bestämma sig i själva huvudfrågan,\r\nnämligen att otvetydigt ta ställning i valet mellan\r\ndemokrati och diktatur. Eftersom Gudrun\r\nSchyman sägs tillhöra den del av partiet som\r\nbromsar ett sådant ställningstagande, känns det\r\negendomligt att diskutera detaljer innan man har\r\ntagit ställning i själva huvudfrågan.</pre><pre>Utöver detta, alltså att företrädare för partierna då\r\noch då bör påminna om vilket privilegium det är att\r\nfå leva i ett land som lyckats etablera en fungerande\r\ndemokrati, skulle jag vilja se förändringar av vårt\r\nsystem och dess funktionssätt i flera avseenden. Jag\r\ntänkte kortfattat argumentera längs några linjer.</pre><pre>För det första behövs det en självprövning inom\r\npartierna. Vi har lovat för mycket. Vi talar ibland\r\nför obegripligt. Några har bindningar till mäktiga\r\nintressegrupper som gör att deras trovärdighet med\r\nfog kan ifrågasättas. Bindningarna till olika\r\nkravmaskiner bidrar till att partierna ofta tycks\r\nsakna helhetssyn.</pre><pre>För det andra behövs det regeländringar som\r\nminskar den känsla av avstånd mellan väljare och\r\nvalda som finns. Dagens riksdag kan sägas vara en\r\nkombination av parti- och personval. Vi är alla\r\ninvalda genom ett parti, men bl.a. det faktum att vi\r\nnu har tre s.k. vildar i riksdagen visar att ingen kan\r\ntvinga oss att underordna oss något parti.</pre><pre>Utan att önska en utveckling mot fler vildar, tror\r\njag att riksdagen skulle fungera bättre om\r\npersonvalsinslaget stärktes. Jag hoppas att\r\npartierna, antingen inom ramen för den sittande\r\npersonvalsutredningen -- de sammanträder för\r\növrigt just nu -- eller under de partisamtal som jag\r\nhar fått statsministerns uppdrag att förbereda, skall\r\nenas om en bra personvalsmodell.</pre><pre>För det tredje behöver vi en annan mix av\r\nkonfrontation och konsensus i svensk politik. Båda\r\ninslagen är lika viktiga. Konfrontationen behövs för\r\natt vi hela tiden skall vässa våra argument och på\r\nnytt bedöma styrkan i de åsikter vi har.\r\nKompromisser och strävan mot konsensus behövs\r\nför att nå bestående resultat.</pre><pre>Det är i detta perspektiv man skall se en\r\nförlängning av mandatperioden. Det är naturligt att\r\ntiden närmast före och närmast efter ett val inte\r\nlämpar sig särskilt väl för breda uppgörelser. Det\r\nskulle betyda mycket för samarbetsklimatet i\r\nsvensk politik och därmed för svensk\r\nsamhällsekonomi, om den unikt korta svenska\r\nmandatperioden förlängdes.</pre><pre>För det fjärde har vi anledning att se över\r\nriksdagens arbetsformer. De ålderdomliga\r\nbegreppen lagtima och urtima riksdag kan\r\navskaffas. Jag har uppfattat att alla är överens om\r\natt riksdagen enkelt bör kunna inkallas så snart det\r\nbehövs.</pre><pre>De ansträngningar som görs för att vitalisera\r\ndebatterna bör fortsätta. Tyvärr måste vi erkänna\r\natt en del av de idéer som hittills prövats inte givit\r\nsärskilt goda resultat. Jag räknade ut att jag, om\r\nalla använde sin replikrätt maximalt, skulle ha\r\nmöjlighet att tala 21 gånger i den debatten under\r\nsammanlagt 50 minuter. Jag tycker inte att det\r\nbidrar till att vitalisera den här typen av debatter.</pre><pre>Utskottens arbete bör förändras. Vi bör t.ex.\r\nkoncentrera oss mindre på budgetfrågor genom att\r\nmer av dem läggs i finansutskottet. I stället bör vi\r\nbygga ut möjligheterna att intressera oss för\r\nutvärdering och uppföljning.</pre><pre>Fru talman! Ordet parlament kommer från\r\nmedeltidslatinets ord för samtala. Tillkomsten av\r\nett folkvalt parlament brukar anses som en viktig\r\nhändelse i ett folks historia. Varför är det då så\r\nviktigt att få tala? I vår tid har talandet och\r\növerläggandet kommit i vanrykte. Det sägs att det\r\npratas för mycket och handlas för litet. Vi har\r\nsäkert alla varit på ett möte där någon rest sig och\r\nsagt: ''Ni bara pratar, ni måste handla!''</pre><pre>Ny demokrati har gjort mycket för att sprida den\r\nhär bilden. Politiker är som krokodiler med stora\r\nkäftar och små öron, säger Ian Wachtmeister. Det\r\nfinns ett sunt förnuft, sägs det, som plötsligt\r\nupphäver alla ideologiska motsättningar och\r\nintressemotsättningar och alltså inte behöver\r\nifrågasättas med det käbbel och tjafs som den\r\npolitiska debatten påstås utgöra.</pre><pre>Det här bygger på en fundamental missuppfattning.\r\nDet finns ingenting som är mer farligt för ett system\r\nän att det inte ständigt utsätts för genomlysning och\r\nifrågasättande. Slutna system stagnerar. De som\r\nförst skulle njuta av att käbblet slutat, skulle vakna\r\nupp mycket brutalt och finna att det man\r\nslentrianmässigt avfärdat som käbbel var en de\r\nviktigaste motorerna i samhällsutvecklingen.</pre><pre>Jag ser att Ian Wachtmeister har en krokodil på sitt\r\nkavajslag. Det är bra att han själv påminner sig\r\nrelationen mellan att tala och lyssna. Jag kanske får\r\ntillåta mig den synpunkten att Ian Wachtmeister\r\nsjälv kanske är den i denna kammare som mest\r\nbehöver fundera på den relationen. Om han\r\nutökade sitt lyssnande något och drog ner sitt\r\ntalande, tror jag att han skulle träffa en massa\r\nmänniskor som var både sunda och förnuftiga, men\r\nsom kom till diametralt olika slutsatser på samma\r\nproblem.</pre><pre>Då är det inte längre så effektfullt att ropa på sunt\r\nförnuft som lösning på problemet. Då behöver vi\r\ndet parlamentariska systemet för att få frågan\r\nallsidigt belyst, få möjligheten till kompromisser\r\nundersökta och till sist få fram ett beslut som så\r\nmånga som möjligt står bakom.</pre><pre>Fru talman! Den här debatten har kommit till stånd\r\ni efterdyningarna av de två stora krispaketen i\r\nseptember. Det finns förvisso mycket att diskutera\r\nom hur vi skall organisera gränsytan mellan de\r\ndemokratiska systemet med dess krav på debatt och\r\nförankring och de elektroniskt kommunicerande\r\nfinansmarknaderna med dess sekundsnabba\r\naffärer. Tekniskt sätt kan valutareserven försvinna\r\npå några timmar.</pre><pre>En sådan debatt kan leda fram till slutsatser som att\r\nvi behöver mer internationell samverkan, att den\r\nekonomiska politiken bör vara sådan att dessa\r\nplötsliga utbrott av misstroende kan undvikas, att\r\nRiksbankens oberoende bör stärkas osv.</pre><pre>Jag tycker ändå att det är viktigt att slå fast att\r\nkrispaketen framför allt bevisade styrkan i vårt\r\nsystem, att beslut kan fattas snabbt när det är\r\nnödvändigt och att våra ledande politiker har\r\nkraften och modet att skjuta åsiktsskillnader åt\r\nsidan när det verkligen gäller och agera för landets\r\nbästa. Låt oss inte alltför mycket framställa\r\nkrispaketen som demokratiska problem, när de\r\nframför allt var exempel på motsatsen, nämligen att\r\nsystemet fungerade.</pre><pre>Sammanfattningsvis, fru talman, finns det mycket\r\natt göra för att fortsätta att fördjupa och förbättra\r\nvårt demokratiska system. Det allra viktigaste just\r\nnu är en uppgörelse om en författningsreform som\r\nförlänger mandatperioden och ökar inslaget av\r\npersonval. Men låt oss i arbetet på att förbättra\r\ndemokratin, komma ihåg att ofta påminna om att\r\ndet system vi har, med alla sina fel och brister, trots\r\nallt är bättre än alla kända alternativ.</pre><pre>(Applåder)</pre><pre>Anf. 26  GUDRUN SCHYMAN (v) replik:</pre><pre>Fru talman! Jag är helt överens med Lars\r\nLeijonborg om att demokratin är civilisationens\r\nfrämsta landvinning. Därför tycker jag att det är\r\nväldigt viktigt att vi för en diskussion inte bara om\r\nhur vi skall kunna bevara vår demokrati utan också\r\nom hur vi skall kunna utveckla demokratin till att\r\ngälla fler områden i samhället än enbart de\r\nparlamentariska församlingarna. Jag tänker på den\r\nekonomiska demokratin, som ju i dagens samhälle\r\ninte är så väl utvecklad som man skulle vilja.\r\nVäldigt få har väldigt mycket att säga till om, och\r\nväldigt många har inget alls att säga till om.</pre><pre>Jag tycker att det är en intressant parallell som Lars\r\nLeijonborg drar mellan utvecklingen i öst och\r\nutvecklingen i väst. Jag har också svårt att få det här\r\natt gå ihop. Jag tycker att den utveckling som vi har\r\nsett i Östeuropa, en demokratiprocess som jag tror\r\natt vi alla välkomnar, är väldigt bra, och jag kan inte\r\nförstå hur man samtidigt i väst kan hylla\r\nuppbyggandet av ett system som i princip innebär\r\nen union med mycket mycket stora demokratiska\r\nbrister.</pre><pre>Å ena sidan hyllar man länders självständighet och\r\nmöjlighet att styra sig själva, med egen valuta och\r\negen ekonomi, osv. Å andra sidan förespråkar man\r\natt västvärldens länder skall ge upp detta till förmån\r\nför en form av högre demokrati som jag aldrig har\r\nförstått mig på, måste jag säga.</pre><pre>Jag tar mig friheten att säga de här sakerna och att\r\ndiskutera demokratin såsom medlem i\r\nVänsterpartiet. Om Lars Leijonborg anser att det\r\npå något sätt inte passar sig i den här salen, tycker\r\njag att han skall förklara sig. Jag kan inte se att\r\nnågon form av bokrecension kan vara argument\r\nnog för att säga att vi som tillhör Vänsterpartiet inte\r\nskall diskutera demokrati.</pre><pre>Jag har också bläddrat igenom boken som Lars\r\nLeijonborg nämnde, och jag vet inte om man skall\r\nsätta någon sanningsstämpel på det som står där. Vi\r\nkan möjligen konstatera att en människa som har\r\nlevt mycket länge i de innersta kretsarna och varit\r\nden drivande i demokratifrågor antagligen själv har\r\nett ansvar. Sedan kan det diskuteras hur man tar det\r\nansvaret.</pre><pre>För mig, som inte har varit med så länge i\r\nVänsterpartiet, har det alltid varit självklart att\r\nVänsterpartiet är ett svenskt parti som bygger på\r\ndemokratisk grund och som dessutom ser som en\r\nav sina viktigaste uppgifter att företräda människor\r\nsom i dag har ytterst liten makt och som ser sina\r\ndemokratiska fri- och rättigheter beskurna i den\r\nekonomiska politiken, inom arbetsrättens område,\r\nosv.</pre><pre>Där finns väldigt mycket att göra, och det är det jag\r\ntycker att vi skall diskutera: Hur utvecklar vi\r\ndemokratin och demokratins förutsättningar i\r\nSverige?</pre><pre>Anf. 27  LARS LEIJONBORG (fp) replik:</pre><pre>Fru talman! Man behöver inte åberopa Bo\r\nHammars bok för att bygga under mitt påstående,\r\nutan man kan nöja sig med att analysera det inlägg\r\nsom Gudrun Schyman just gjorde här i kammaren.</pre><pre>Hon började med att säga att hon tycker att det är\r\nbra att diktaturerna i öst har fallit. Detta har\r\nvisserligen hennes parti haft stora svårigheter, som\r\nframgår av Bo Hammars bok, att verkligen i\r\npraktiken fullfölja, men det anmärkningsvärda i\r\nGudrun Schymans argumentering kommer i nästa\r\nled, där hon jämför systemen i öst med den\r\nsamverkan i Västeuropa som sker inom EG:s ram.</pre><pre>Man kan ha vilken inställning som helst till EG,\r\nmen att på samma dag jämföra insynsbrister och\r\ndemokratibrister i denna gemenskap av\r\ndemokratier med förhållandena i östdiktaturerna\r\när så groteskt och perspektivlöst att inget hade\r\neffektivare kunnat illustrera min huvudtes, att den\r\ndel av Vänsterpartiet som nu hoppas på Gudrun\r\nSchyman inte har kunnat bestämma sig i\r\nhuvudfrågan, vad det är för skillnad mellan\r\ndemokrati och diktatur.</pre><pre>Anf. 28 GUDRUN SCHYMAN (v) replik:</pre><pre>Fru talman! Enligt min uppfattning består inte\r\nvänsterpartiet av olika delar. Jag vet inte om Lars\r\nLeijonborg har någon annan uppfattning.</pre><pre>Jag tycker att det var en intressant jämförelse jag\r\ngjorde. Samma politiska företrädare som i Sverige\r\nvälkomnar och intensivt har stött t.ex. de baltiska\r\nstaternas frigörelse, vilket också Vänsterpartiet har\r\ngjort, är samtidigt så beslutna i frågan om att den\r\nsvenska riksdagen skall kunna lämna över\r\nbeslutanderätt till överstatliga organisationer och\r\növerstatliga organ.</pre><pre>Jag är inte ensam om att dra den parallellen. Det\r\nfinns många andra som gör det, även statsvetare.\r\nDet är en intressant syn på demokratin att den\r\ntydligen vid någon tidpunkt når en nivå där man\r\nkan börja minska det folkliga inflytandet. Det är ju\r\ndetta det handlar om. Jag kan inte se att vi i Sverige\r\nhar kommit dithän att det finns anledning för oss att\r\nminska det folkliga inflytandet och på det sättet\r\nutarma den demokratiska processen, vilket jag\r\nmenar att man i dag är på väg att göra.</pre><pre>Det här är en kritik mot bristen på demokrati som\r\nframförs också inom EG:s egna led och\r\ninstitutioner, så det kan inte vara någon nyhet för\r\nLars Leijonborg att dessa uppenbara brister finns.\r\nJag tycker att det är märkligt att inte diskutera\r\nbristerna, när man samtidigt säger sig vilja värna\r\ndemokratin och demokratins förutsättningar.</pre><pre>Anf. 29  LARS LEIJONBORG (fp) replik:</pre><pre>Fru talman! Ju längre debatten pågår, desto mer\r\nbevisas riktigheten i min huvudtes, att det är\r\nomöjligt att föra en meningsfull dialog mellan\r\nGudrun Schyman och mig.</pre><pre>Om man är beredd att i Sveriges riksdag jämföra de\r\nbaltiska staternas situation i Sovjetimperiet med\r\nden situation som EG:s medlemsstater hamnar i,\r\nfinns det så att säga inget samtalsutrymme, så jag\r\navbryter det här replikskiftet nu.</pre><pre>(Applåd)</pre><pre>Talmannen anmälde att Gudrun Schyman anhållit\r\natt till protokollet få antecknat att hon inte ägde\r\nrätt till ytterligare replik.</pre><pre>Anf. 30  IAN WACHTMEISTER (nyd)\r\nreplik:</pre><pre>Fru talman! Jag vet att Lars Leijonborg tycker att\r\nman inte skall ta replik i onödan, men jag fick ju\r\nnågra hedersomnämnanden under hans anförande.</pre><pre>Först ber jag att få tacka så mycket för reklamen.\r\nJag kan då säga att det här med krokodiler är rätt\r\nintressant. De har liksom politiker stor käft och\r\ninga öron.</pre><pre>Med anledning av detta tyckte Lars Leijonborg att\r\njag borde lyssna mer. Det har han helt rätt i. Det\r\nborde dock alla göra här. Det intressanta är att jag\r\nantagligen har lyssnat mer på vad folk säger än de\r\nallra flesta av er har gjort, inte minst Lars\r\nLeijonborg. Jag kan utmana er allihop på den\r\npunkten. Det förvånar säkert denna kammare att\r\nförmågan att lyssna är en av mina styrkor. Det tror\r\nni inte på.</pre><pre>Plötsligt var det fel på sunt förnuft. Det är farligt\r\nnär man börjar tala om sunt förnuft i riksdagen.\r\nMan skall inte komma dragande med sunt förnuft.\r\nVad är det för populism? brukar det heta.</pre><pre>Det är tvärtom väldigt viktigt. Om folk -- de är\r\nväljare ibland, och då är ni högaktningsfulla mot\r\ndem, men de finns även mellan valen -- inte tycker\r\natt riksdagen präglas av sunt förnuft, är det illa\r\nställt.</pre><pre>Sedan måste politiker givetvis tåla kritik. De måste\r\ntåla satir, tåla humor och allt möjligt. Detta gäller\r\nalla, även Folkpartiet.</pre><pre>Anf. 31  LARS LEIJONBORG (fp) replik:</pre><pre>Fru talman! Dess bättre för Ian Wachtmeister finns\r\ndet väl knappast någon praktisk metod att mäta hur\r\nmycket vi i denna sal lyssnar och hur mycket vi\r\ntalar. Ian Wachtmeister påstår att han lyssnar mer\r\nän t.ex. jag gör. Jag, som något har lärt känna Ian\r\nWachtmeister sedan han kom in i rikdagen, påstår\r\nmotsatsen.</pre><pre>Jag tror att de flesta lutar åt att mitt påstående är\r\nmera riktigt än Ian Wachtmeisters. Det är förmätet\r\nav en person med Ian Wachtmeisters bakgrund,\r\nsom ju inte känner särskilt många av oss andra här\r\ni kammaren, att påstå att han skulle ha bättre\r\nverklighetskontakt eller ha lyssnat mera än någon\r\nav oss andra har gjort. Mycket tyder på som sagt,\r\natt det är det motsatta förhållandet som gäller.</pre><pre>Sedan detta med sunt förnuft. Man måste analysera\r\nordens betydelse. Jag väntade inte ett ögonblick\r\nt.ex. att någon skulle replikera på mitt anförande\r\noch säga att vederbörande är emot demokrati. I\r\nstället säger man att det inte skall vara så mycket\r\nkäbbel, utan det skall vara sunt förnuft.</pre><pre>Vad jag ville påvisa i mitt anförande var att ''sunt\r\nförnuft'' bara är en omskrivning för att man anser\r\natt ens egna åsikter är så mycket mera värdefulla än\r\nandras att vi inte behöver den fria debatt som man\r\navfärdar med ''käbbel''.</pre><pre>Så jag tycker att Ian Wachtmeisters fortsatta\r\nargumentation bara bekräftar min huvudtes, att Ny\r\ndemokrati inte har förstått en av kärnpunkterna i\r\ndemokrati. Vi behöver inte en ny demokrati, fru\r\ntalman, det räcker bra med den gamla.</pre><pre>(Applåd)</pre><pre>Anf. 32  IAN WACHTMEISTER (nyd)\r\nreplik:</pre><pre>Fru talman! Ny demokrati har inte förstått, säger\r\nLars Leijonborg. Jag känner igen det där från\r\npartiledare Westerberg. Han brukar tala om att\r\ningen annan än han förstår någonting.</pre><pre>Jo, vi förstår nog ganska bra. Men här talas det om\r\nolika saker, märker jag. Jag talade om att det gäller\r\natt lyssna på folk. Jag talade inte om att lyssna på\r\njust Folkpartiet i den här kammaren, men jag gör\r\ndet också och deltar i debatten.</pre><pre>Jag vill påstå att jag och t.ex. Bert Karlsson, som ni\r\ninte gillar alls, är mycket mer ute hos folk. Vi hör\r\nmycket mer än vad ni gör. Det är inte bara vi som\r\ntalar, utan vi lyssnar på vad folk säger. Jag tror att\r\nvi också läser betydligt fler brev. Jag talar om\r\nkontakten med verkligheten, den verklighet som\r\npolitiska broilers kanske inte känner så mycket till.</pre><pre>Anf. 33  LARS LEIJONBORG (fp) replik:</pre><pre>Fru talman! Strider det inte mot sunt förnuft att\r\n93 % av svenska folket skulle nöja sig med\r\nrepresentanter som aldrig lyssnar?</pre><pre>Det är väl ändå något förmätet av ett parti som, om\r\njag inte minns fel, fick i storleksordningen 7 % av\r\nväljarstödet, att avfärda alla andra partier, också\r\nbetydligt större partier, med att de saknar kontakt\r\nmed väljarna! Detta strider i så hög grad mot sunt\r\nförnuft att man egentligen inte skulle behöva säga\r\ndet, fru talman.</pre><pre>Talmannen anmälde att Ian Wachtmeister anhållit\r\natt till protokollet få antecknat att han inte ägde rätt\r\ntill ytterligare replik.</pre><pre>Anf. 34  Tredje vice talman BERTIL\r\nFISKESJÖ (c):</pre><pre>Fru talman! Jag vill inledningsvis säga att jag\r\nvänder mig mot allt tal om att vissa rör sig mer ute\r\nbland folk än andra. Även om vi har suttit i\r\nriksdagen några år -- en del av oss kanske t.o.m.\r\nalltför länge -- är vi ständigt ute och träffar folk i\r\nolika sammanhang.</pre><pre>Vi lyssnar på opinioner, förklarar den politik som vi\r\nstår för och tar till oss de krav som vi tycker är\r\nvettiga och förnuftiga. Det är inget privilegium för\r\nNy demokrati att röra sig ute bland folk och att\r\nlyssna på folk. Det kan vi alla göra, och det gör vi.</pre><pre>Vad sedan gäller dagens debatt erinrade jag i ett\r\ntidigare inlägg om att den väl ytterst emanerar från\r\nden diskussion som uppstod i samband med att\r\nriksdagen inte var samlad när krispaketen\r\ndiskuterades fram. Det kan man naturligtvis ha\r\nolika synpunkter på, men som flera talare varit inne\r\npå tidigare var det en mycket livlig aktivitet här i\r\nriksdagen. Jag deltog i varje fall i tre\r\nriksdagsgruppssammanträden inom mitt parti,\r\nförutom många andra ivriga kontakter.</pre><pre>Det är klart att man kan ha uppfattningen att\r\nriksdagen borde ha varit samlad i sin helhet under\r\nden här tiden. Frågan är bara vad riksdagen då\r\nskulle ha gjort. Regeringens ledamöter och\r\nföreträdare för oppositionen satt i överläggningar\r\ndag och natt och hade mycket korta tidsfrister på sig\r\nför att möta en anstormning mot vår valutas\r\nstabilitet. Det är sjävklart att de inte samtidigt\r\nkunde ha givit sina förhandlingsbud här i\r\nkammaren, utan det var nödvändigt med intensiva\r\nförhandlingar.</pre><pre>Ett missförstånd, som förekommer i pressen och på\r\nannat håll och som det är viktigt att undanröja, är\r\natt regeringen skulle besluta någonting. Det är\r\nriksdagen som beslutar. Det är nu vi börjar få\r\npropositionerna från regeringen som bygger på\r\növerenskommelserna med Socialdemokraterna,\r\ndvs. de uppmärksammade krisförhandlingarna har\r\nutgjort ett led i förberedelsearbetet för att lägga\r\nfram förslag till riksdagen, där dessa förslag skall\r\nbehandlas i vanlig ordning.</pre><pre>Det har framförts kritik mot att en urtima riksdag\r\ninte kallades in. Att kalla in en urtima riksdag är\r\nmycket enkelt, som Birger Hagård framförde. Det\r\nbör klart understrykas att några krav på detta aldrig\r\nframställdes. Efteråt har riksdagsledamöter varit\r\nstarkt kritiska mot att riksdagen inte var samlad,\r\nmen de framställde inga krav på att riksdagen skulle\r\nsamlas.</pre><pre>Jag tror att Riksdagsutredningens arbete leder till\r\natt vi får kontinuerliga riksmöten. Det medför vissa\r\nproblem ur riksdagsordningssynpunkt, men de\r\nskall väl gå att lösa. Det kan vara behändigt att ha\r\ndet på det sättet. Att man skulle stegra sig så\r\nkolossalt inför det lilla ordet urtima förefaller mig\r\nmärkligt. Det är dessutom ett vackert ord, med rik\r\ntradition. Men gärna för mig, vi kan gott ta bort\r\ndet.</pre><pre>Någon har undrat tidigare i dag varför vi har\r\ndebatter om inte alla riksdagens ledamöter kan sitta\r\nhär och lyssna på dem. Debatterna i kammaren om\r\nsakfrågor är till för att föra ut argumentationen\r\nkring de ståndpunkter som partiernas\r\nrepresentanter har intagit i utskotten, efter\r\nnoggrant övervägande och efter diskussioner i\r\npartigrupper och arbetsgrupper inom partierna av\r\nolika slag. Kammarens överläggning är en\r\nkonfirmering som går fram till beslut. Dessa\r\ndebatter är naturligtvis mycket viktiga. Men jag vill\r\nhävda att det inte är nödvändigt att alla\r\nriksdagsledamöter, som har gått igenom dessa\r\nfrågor i riksdagsgruppen och på annat sätt, också\r\nsitter och lyssnar på den slutliga argumenteringen,\r\näven om det från talmannens synpunkt kunde vara\r\nönskvärt. Vi måste se på våra problem i riksdagen\r\nutifrån de krav och villkor som nu gäller för\r\nriksdagens arbete, för att riksdagen skall kunna\r\nhävda sig som den första statsmakten.</pre><pre>Det som har sagts här om demokratins företräde\r\nframför alla andra system är naturligtvis helt riktigt.\r\nMen det är också viktigt att understryka att\r\ndemokratin kan vittra sönder inifrån reellt, om\r\nalltför få människor är engagerade i det politiska\r\narbetet, om det blir populära ståndpunkter hastigt\r\nframkallade som lyckas samla stora majoriteter\r\nutan närmare övervägande. Då är demokratin i\r\nfara. För den skull är det viktigt att vi ser över hela\r\ndet politiska fältet när vi diskuterar demokratin.\r\nVad händer i kommunerna? Vad händer på\r\nlänsplanet? Och vad händer på riksplanet? Vad blir\r\nföljden av den nu igångsatta kolossala\r\nbolagiseringen av den politiska verksamheten, av\r\natt man, som Thage G Peterson var inne på i sitt\r\ninledningsanförande, ställer in sammanträden i\r\nfullmäktige därför att man inte har något att besluta\r\nom osv.? Vad blir följden av att man reducerar\r\nantalet politiker på olika nivåer? Det är klart att det\r\ndå blir en ytterligare koncentration till några få,\r\nsom så småningom kommer att sväva i luften, över\r\nett oinitierat och kanske oengagerat flertal. Detta\r\nser jag som en stor fara.</pre><pre>Vi måste få en renässans för politisk verksamhet.\r\nVi måste själva medverka till att tala om att det är\r\nviktigt. Det är dock i detta hus som alla lagar stiftas,\r\nde lagar som alla i samhället är skyldiga att lyda.\r\nDet är ingen gottköpsverksamhet. Det är en\r\ngrundläggande, viktig verksamhet.</pre><pre>Jag skall ägna de återstående minuterna åt vad vi i\r\nCenterpartiet länge har krävt och vad vi hoppas på\r\nnär det gäller förändringar av riksdagens\r\narbetsformer. Den viktigaste reformen för att\r\nkunna få en rationell uppläggning av riksdagens\r\narbete är en omläggning av budgetåret, så att\r\nriksdagen kan börja behandlingen av budgeten när\r\nriksmötet börjar på hösten. Då kan\r\nbudgetbehandlingen vara färdig till jul, och sedan\r\nkan riksdagen ägna sig åt\r\nlagstiftningspropositioner,\r\nplanläggningspropositioner och motionsförslag av\r\nolika slag. Detta har vi utvecklat ingående i fylliga\r\nmotioner från Centerpartiets sida sedan mitten av\r\n1970-talet. Vi har inte mött någon resonans från de\r\nandra partierna förrän nu. Det är naturligtvis\r\nglädjande att så sker nu, och vi från Centerpartiet\r\nkasserar in detta. Nu tycks hela\r\nRiksdagsutredningen följa vår linje. Detta bör,\r\nenligt min mening, kunna leda till att vi sträcker ut\r\nden reella sammanträdestiden i riksdagen över\r\nåret, vilket någon här har tangerat tidigare. Vi bör\r\nockså systematiskt kunna lägga in riksdagsfria\r\nveckor, så att vi riksdagsledamöter kan röra oss ute\r\nbland folk i ännu högre grad än vi redan gör och ha\r\ntillfälle att lägga in andra sammanträden av olika\r\nslag. Detta har vi från Centerpartiet föreslagit\r\nsedan mitten av 70-talet. För ett tiotal år sedan fick\r\nvi resonans för vårt krav på riksdagsfria veckor,\r\nsom alla vet. Men vi fick inte resonans för vårt krav\r\npå att man skall lägga upp riksdagsåret systematiskt\r\npå detta sätt. Vår inspiration har kommit från den\r\nvästtyska parlamentet, där man sedan länge har\r\nhaft en sådan ordning.</pre><pre>Det finns också många andra frågor som är av stor\r\nbetydelse för demokratins funktionssätt, som vi har\r\nverkat för länge. Vi vill ha en förlängd\r\nmandatperiod, helst kombinerad med skilda\r\nvaldagar, för att stimulera den demokratiska\r\ndebatten, de demokratiska ställningstagandena till\r\nkandidater och det demokratiska\r\nansvarsutkrävandet i kommuner och landsting.\r\nMed ett genomförande av vår gamla tanke på\r\nlänsdemokrati får denna fråga en ännu större\r\ndimension.</pre><pre>Det är viktigt att förlänga mandatperioden. Men en\r\nfråga som vi inte kommer undan, som vi har tagit\r\nupp länge från Centerpartiet, är vad vi gör med\r\nupplösningsinstitutet. En del har sagt: Det blir fint\r\nom vi får en längre mandatperiod. Då kan\r\nregeringen på ett helt annat sätt än nu utnyttja\r\nmöjligheten att upplösa riksdagen och anordna\r\nnyval. Alla förstår att det inte finns någon logik i\r\ndet. Om vi menar att vi skall ha längre\r\nmandatperioder som är funktionella, kan vi inte\r\nsamtidigt ropa på upplösning av riksdagen och\r\nhemskickning av ledamöterna. Enligt min mening\r\nbör vi gå på den norska modellen. Varje\r\nuppsättning stortingsledamöter vet att de inte\r\nkommer undan problemen. Ledamöterna vet att de\r\när valda och att det är deras uppgift att ta ställning\r\ntill och klara frågorna fram till nästa val. Det ökar\r\nmöjligheterna för kompromisser och minskar de\r\ntaktiska spekulationerna inför befarade nyval.</pre><pre>(Applåder)</pre><pre>Anf. 35  GUDRUN SCHYMAN (v) replik:</pre><pre>Fru talman! Jag är till mycket stora delar överens\r\nmed Bertil Fiskesjö, inte minst vad gäller\r\nfarhågorna inför den utveckling vi ser ute i\r\nkommunerna, med ett minskande antal\r\nförtroendevalda och en ökande bolagisering. Det\r\när en utveckling som vi i Vänsterpartiet har ställt\r\noss mycket kritiska till. Vi har pekat på det faktum\r\natt det inte kommer att fattas färre beslut för att\r\nman minskar antalet förtroendevalda. Besluten\r\nkommer att fattas någon annanstans, av ett fåtal\r\npersoner som inte är förtroendevalda och som\r\ndessutom sammanträder i slutna styrelserum. Detta\r\när ett stort problem.</pre><pre>Däremot är vi inte överens när det gäller synen på\r\nriksdagens eventuella inkallande i fråga om\r\nkrispaketet. Bertil Fiskesjö säger att de flesta\r\npartierna ändå var sammankallade och satt i\r\nförhandlingar. Riksdagsgrupperna fick reda på vad\r\nsom sades. Partistyrelserna och alla\r\nledningsfunktioner var inkopplade. Det är riktigt.\r\nMen i dessa samtal fanns inte oppositionen med.\r\nDet kan man tycka vad man vill om. Men ett\r\ninkallande av riksdagen hade också inneburit att\r\nallmänheten och pressen kunnat få insyn. Den\r\nmöjligheten hade funnits om diskussionerna hade\r\nförts i t.ex. denna sal, eller om utskotten\r\nsammanträtt och sedan fört vidare sina\r\ndiskussioner för beslut här i kammaren. Då hade\r\ndet blivit en helt annan offentlighet och insyn, för\r\noppositionen men också för väljarna. Det tror jag\r\nhade varit bra. Det skulle ha gjort att människor\r\ninte hade känt sig så överkörda.</pre><pre>Anf. 36  Tredje vice talman BERTIL\r\nFISKESJÖ (c) replik:</pre><pre>Fru talman! Jag tror inte att jag uttryckte mig så\r\nkategoriskt vad gäller inkallandet av riksdagen\r\nunder sommaren. Det är en fråga som man kan\r\ndiskutera, om det hade varit lämpligt eller ej. Jag\r\nillustrerade vilka svårigheter som skulle ha funnits\r\nför denna riksdag att fungera under den tid då man\r\nvar tvungen att komma fram till snabba\r\nställningstaganden. Jag tror inte att det hade blivit\r\nså mycket av debatterna här i kammaren, om\r\nGudrun Schyman och jag hade stått och diskuterat\r\nvad som möjligen var på gång i kanslihuset under\r\nde överläggningar som skedde. Debatterna kom ju\r\nganska snart efteråt, i och med att det var så kort\r\ntid till det att riksdagen skulle samlas för hösten.\r\nMöjligheterna att debattera krispaketen är inte\r\nförbi. Riksdagen behandlar frågorna, och de\r\nåterkommer här i kammaren undan för undan.</pre><pre>Demokratin, på bredden och på djupet, blir en av\r\nde stora frågorna framöver. Jag känner redan ett\r\nslags svängning av vågrörelserna. Ett tag var det\r\nnästan fult att syssla med politik. Det var misstänkt.\r\nDet finns tyvärr en del politiker i denna kammare\r\nsom har bidragit till detta förhånande av politisk\r\nverksamhet, som något slags mindervärdig\r\nsysselsättning.</pre><pre>Jag känner att det håller på att svänga. Vi har\r\nnästan världsvida rörelser över demokratierna när\r\ndet gäller olika grundläggande ideologiska frågor.\r\nVad var det som hände i USA, med Clinton och\r\nBush? Clinton stod upp och talade om och för\r\npolitik, om och för att göra någonting. Bush\r\ndäremot, stod för ett utflöde av den tidigare\r\nströmningen att politiker skall hålla sig borta,\r\ndärför att samhället klarar sig lika bra utan dem.</pre><pre>När det gäller synen på den nya kommunallagens\r\neffekter vill jag erinra om att vi från mitt parti var\r\nmycket tveksamma när beslutet fattades. Det gäller\r\nhär tillämpning av två önskvärda principer som\r\nkorsar varandra, dels att ge kommunerna så mycket\r\nfrihet och självständighet som möjligt, dels att\r\nförsöka se till att den kommunala demokratin\r\nfungerar så bra som möjligt. Vi fick ändå med i\r\nriksdagsbeslutet att man skulle starta med\r\ndetsamma att granska hur demokratin utvecklades\r\nunder den nya kommunallagen. En sådan\r\nutredning arbetar redan nu, efter direktiv från\r\ncivilministern. Den arbetar i enlighet med de\r\nönskemål vi hade från Centerpartiet när den nya\r\nkommunallagen antogs.</pre><pre>Anf. 37  GUDRUN SCHYMAN (v) replik:</pre><pre>Fru talman! Jag vill helt kort säga några ord om\r\ndetta med krisuppgörelsen. Det är riktigt att\r\nbesluten skall fattas här i riksdagen. Men de är i\r\npraktiken avgjorda. Det lär knappast fattas andra\r\nbeslut i denna kammare än man kom överens om i\r\noch med krispaketen, när man nu blir färdig med\r\ntolkningen av vad som egentligen sades. Det är väl\r\ninte riktigt klart det heller.</pre><pre>Visst kommer besluten att fattas här formellt. Men\r\ndet hade varit intressant att ha en mycket större\r\nöppenhet och offentlighet omkring den politiska\r\nprocess och den debatt som var. Det hade gjort det\r\nmöjligt för oppositionen att ställa frågor om hur\r\nregeringen såg på detta och varför man gjorde de\r\navvägningar som gjordes.</pre><pre>Anf. 38  Tredje vice talman BERTIL\r\nFISKESJÖ (c) replik:</pre><pre>Fru talman! Jag sade i ett tidigare inlägg att det\r\npolitiska livet, inte minst livet här i riksdagen och i\r\nregering och riksdag i kombination, inte liknar\r\nnågonting annat. Det går inte att schemalägga det\r\npolitiska beteendet eller handlandet i det\r\navseendet. Vi har en skyldighet att i toppen på det\r\npolitiska systemet agera snabbt om det är\r\nnödvändigt, för att bevaka intressen som är\r\ncentrala för landet som helhet.</pre><pre></pre><pre>Sedan kan vi naturligtvis säga att det är illa att\r\nsådana situationer uppstår. Det hade varit bättre\r\nom vi hade kunnat samlas här i riksdagen, kunnat\r\ndiskutera i fjorton dagar, tre veckor och sedan så\r\nsmåningom kommit fram till en krisuppgörelse.\r\nMen läget var inte sådant. Det var då helt andra\r\nfaktorer som gjorde sig gällande än önskemålet om\r\nen bred förberedande debatt, faktorer som det låg\r\ni hela samhällets intresse att vi svarade på.</pre><pre>Som någon tidigare har sagt måste vi ändå säga att\r\ndet svenska politiska systemet visade sin styrka i\r\nden här är situationen. Det som skedde innebär inte\r\natt några demokratiska principer har satts åsido. En\r\nregering kan ju resonera med vem som helst. I en\r\ndemokrati är det helt tillåtet med\r\növerenskommelser mellan partier. Det viktiga är\r\nnaturligtvis att besluten inte fattas i slutna rum,\r\nutan att det ges möjlighet till diskussion och en\r\nnoggrann beredning. En sådan kommer ju nu i\r\nriksdagens utskott. Vi får då tillfälle till den ena\r\ndebatten efter den andra utöver dem vi redan har\r\nhaft om lämpligheten eller skadligheten av de\r\nåtgärder som regeringen nu föreslår.</pre><pre>Anf. 39  INGVAR SVENSSON (kds):</pre><pre>Herr talman! Mediefrågorna har ju diskuterats en\r\ndel här i debatten. När riksdagen samlades i\r\noktober hälsades vi av en kvällstidning med\r\nrubriken Transportkompaniet. Det är bara en av de\r\nnidbilder som medierna förmedlar av Sveriges\r\nriksdag.</pre><pre>Jag har länge funderat över varför journalister i\r\nstort sett refererar allt negativt och frossar i\r\ntilltänkta konflikter men så sällan beskriver\r\nhelheten. Javisst, jag förstår att det finns\r\nsäljargument, men det är nog inte hela sanningen.\r\nJag tror att nyckelordet är relevans.</pre><pre>Jag tror nämligen att den journalistiska tradition\r\nsom utvecklats i Sverige innebär att man i ganska\r\nliten utsträckning fäster något avseende vid\r\nrelevansbegreppet. Det finns t.ex. inskrivet i\r\navtalen med Sveriges Radio-bolagen. Jag förmodar\r\natt de flesta journalister kan stava till ordet\r\nrelevans -- betydligt färre vet vad ordet innebär, och\r\nännu färre tillämpar begreppet i sin journalistik.</pre><pre>Författningsdebatten är inte speciellt livlig --\r\noavsett vad vi säger på den punkter -- och de som\r\ndeltar är främst politiker och ibland jurister och\r\nstatsvetare. Journalisterna, som trots allt har\r\nprivilegiet att ha medierna tillgängliga, är däremot\r\nsällsynta gäster i den debatten. Vad beror det på?\r\nDet är dess värre inte en ovanlig erfarenhet från\r\npresskonferenser och intervjuer att omfattande tid\r\nfår läggas ned på ren kunskapsförmedling i\r\nförfattningsfrågor, om de nu skulle vara på tapeten.</pre><pre>Det är betydligt enklare att skildra politiker som\r\nsovande i sina riksdagsbänkar, frånvarande från\r\nsina riksdagsbänkar, i huvudsak sysselsatta med att\r\nskaffa sig egna personliga fördelar av jobbet och\r\ndärmed skäligen ointresserade av att vara just\r\npolitiker för politikens skull. Och skulle det inte\r\nräcka så är det inte utan nöje som vi betraktas som\r\nkonfliktskapare och missnöjesexponenter inom\r\nvåra partier alternativt anses vara lydiga\r\nmarionetter till våra partiledningar utan egen själ\r\noch mening. Något bra är det sällan med politiker\r\nenligt mediebilden.</pre><pre>Man spinner gärna på folks fördomar om politiker,\r\neller också skapar man fördomarna. Jodå, det finns\r\nduktiga och kunniga journalister som skildrar den\r\npolitiska vardagen i riksdagen, ofta på ett relevant\r\nsätt -- men de är inte särskilt många. Och det är\r\nknappast de som bestämmer mediebilden av\r\nriksdagen och dess politiker.</pre><pre>År 1968, när de flesta av mina studiekamrater\r\nägnade sig åt att göra revolt, läste jag bl.a. Gunnar\r\nMyrdals Objektivitetsproblemet i\r\nsamhällsforskningen. Den skulle vara en mycket\r\nnyttig läsning, inte bara för samhällsforskare och\r\npolitiker utan även för journalister. Den visar klart\r\npå en del skevheter och problem för den som\r\nutifrån försöker beskriva en verklighet, exempelvis\r\nden politiska. Bl.a. torde det stå helt klart att även\r\nbeskrivaren är med och påverkar skeendet i vårt\r\nsamhälle, som nu alltmer antar karaktären av ett\r\nkunskaps- och informationssamhälle.</pre><pre>De värderingar som styr beskrivandet och den\r\nibland något opportunistiska kunskapen deltar\r\nalltså i själva processen. Journalister -- eller\r\nsamhällsvetare -- är således, utan att själva vilja\r\nveta av den rollen, aktörer i den politiska och\r\ndärmed också i den demokratiska processen.\r\nDärmed delar de faktiskt också ansvaret för\r\ndemokratin.</pre><pre>Dessa fakta borde vara ett tillräckligt skäl för att\r\nmer beakta att nyhetsflödet i sig har en påverkande\r\neffekt på helheten. Om en sådan insikt skulle vinna\r\ninsteg skulle det faktiskt vara en vinst för\r\ndemokratin. Jag tror också att riksdagen i all sin\r\nofullkomlighet i ett sådant läge skulle värderas\r\nbetydligt högre än i dag.</pre><pre>Varför tar jag i en riksdagsdebatt kritiskt upp\r\nmediernas roll? Medieföreträdarna har ju faktiskt\r\ningen replikrätt. Det är med den som i den faktiska\r\nmedieverkligheten: Replikrätten är begränsad.\r\nMånga i denna kammare känner denna\r\nmedieverklighet alltför väl.</pre><pre>Herr talman! Jag skulle alltså vilja slå ett litet slag\r\nför relevanskriteriet, för all del inte bara i\r\njournalistiken -- även den politiska debatten skulle\r\nmå bättre av att man tog större hänsyn till det\r\nkriteriet.</pre><pre>Herr talman! Riksdagens arbetsformer och\r\nställning är ju föremål för diskussion i\r\nriksdagsutredningen. Många av de frågor som\r\ndiskuterats både i och utanför kammaren om\r\nriksdagens ställning bearbetas för närvarande i\r\ndenna utredning, och vi hoppas att inom en inte\r\nalltför avlägsen framtid kunna lägga fram ett\r\nbetänkande med förslag till förändringar.</pre><pre>Frågor som behandlas avser riksdagens arbetsår\r\nmed förändrat budgetår, flexibel ärendefördelning\r\nmellan utskotten, en eventuellt ändrad\r\nutskottsorganisation och ökad inriktning på\r\nuppföljning och utvärdering av tidigare\r\nriksdagsbeslut. Vi granskar också behovet av en\r\nvidgad roll för riksdagens revisorer.</pre><pre>Som andra talare varit inne på tidigare i denna\r\ndebatt har krisuppgörelsen under riksdagens\r\nupphåll ställt en del frågor kring riksdagens\r\narbetsår och kompetens i fokus. Vi\r\nkristdemokrater delar kritiken mot den nuvarande\r\nordningen.</pre><pre>Det finns egentligen ingen anledning att inte låta\r\nriksdagsåret vara löpande. Riksdagen behöver ju\r\ninte alltid vara samlad till session. Det må vara hänt\r\natt det är lätt att sammankalla ett urtima riksmöte,\r\nmen det kan lätt upplevas som väl dramatiserat att\r\ngöra det. Vi kan också tänka oss längre\r\nsessionsperioder, där vissa veckor -- som Thage G.\r\nPeterson var inne på -- kan vara plenifria och\r\ndärmed underlätta det kontaktarbete och\r\nutåtriktade arbete som ledamöterna måste och bör\r\nägna sig åt. Det sistnämnda är faktiskt också, som\r\nmånga har varit inne på tidigare, en del av\r\nuppdraget.</pre><pre>I det här sammanhanget har det också talats om att\r\nman skulle kunna ställa frågor till statsråden under\r\nsessionsuppehållen och få skriftliga svar. Jag är inte\r\nhelt övertygad om verkningsgraden i ett sådant\r\ninstitut. Jag tror mer på möjligheten att anordna\r\ndebatter -- typ interpellationsdebatter -- även under\r\nsessionsuppehållen.</pre><pre>Herr talman! Sverige är en parlamentarisk\r\ndemokrati. Detta faktum bortser man gärna från\r\nnär man i den allmänna debatten diskuterar\r\nriksdagens roll under förhandlingarna om\r\nkrispaketen tidigare i höst. Det representativa\r\nsystemet innebär att medborgarna väljer\r\nrepresentanter för de politiska partierna för att de\r\nskall fatta beslut i medborgarnas namn. De\r\nrepresentanterna, dvs. vi här i riksdagen, ger i sin\r\ntur förtroende till vissa att ingå i landets regering.</pre><pre>Det representativa systemet fungerade, som många\r\ntalare har varit inne på, också under diskussionerna\r\nom krispaketen. Riksdagsgrupperna var samlade\r\noch gav sitt stöd för uppgörelserna. Dessutom vet\r\npartiernas ledningar mycket väl inom vilka gränser\r\nderas mandat gäller. Om riksdgen hade varit\r\nsamlad till session skulle detta, tror jag, inte ha\r\npåverkat innehållet i krisuppgörelserna.</pre><pre>Ändå var det inte bra att riksdagen inte var samlad.\r\nTänk om det inte blivit några uppgörelser, tänk om\r\nvi hade hamnat i en regeringskris eller tänk om\r\noppositionen funnit tiden mogen för ett\r\nmisstroendevotum! Det finns alltså all anledning att\r\ninföra en nyordning vad gäller riksdagens arbetsår.</pre><pre>Herr talman! Vi diskuterar nu en förlängning av\r\nmandatperioden. Det är bra att den frågan kan få\r\nsin lösning, och jag hoppas att den leder fram till\r\nen bred politisk enighet utan förhalning. En sådan\r\nåtgärd skulle också påverka riksdagens arbete på\r\nett positivt sätt.</pre><pre>En eventuell omläggning av det statliga budgetåret\r\nkommer också att påverka fördelningen av\r\nriksdagsarbetet över året. Vi kristdemokrater är\r\npositiva till att budgetåret följer kalenderåret. En\r\nsådan förändring kommer med nödvändighet att\r\nmedföra en koncentration av budgetbehandling\r\nunder hösten i riksdagen. De övriga frågorna skulle\r\nkunna få en mer seriös behandling under\r\nvårsessionen.</pre><pre>De tankegångar som förts fram om att utskotten\r\nskulle få mer tid över för uppföljning och\r\nutvärdering ställer vi kristdemokrater oss bakom.\r\nNedslag i den verklighet man har att fatta beslut om\r\ninom sitt område är viktiga. Det skapar goda\r\nförutsättningar för relevanta politiska beslut.</pre><pre>Jag tror att det är oerhört viktigt att vi politiker mer\r\naktivt försvarar politikens och politikernas roll.\r\nFlera talare har redan varit inne på det i denna\r\ndebatt. Det finns tendenser till att politikerföraktet\r\nväxer i opinionen, och medierna vill, som sagt,\r\ngärna spä på detta. Vi politiker har ju faktiskt den\r\nstörsta kompetensen när det gäller kunskaper och\r\nerfarenheter om vad politiskt arbete innebär. Vi\r\nmåste lära oss att förmedla detta på ett bättre sätt\r\ntill väljarna. Vi får inte sitta tysta när viktiga\r\ndemokratiska värden förtrampas i syftet att komma\r\nåt politiker -- inte ens när det drabbar våra politiska\r\nmotståndare. När nidbilderna sprids måste vi stå\r\nupp till försvar och förklara det som faktiskt sker.\r\nVi får inte låta enstaka misslyckade politiker prägla\r\nden publika bilden av vad en politiker är. Jag tror\r\npå den systematiska dialogens makt. Det går att få\r\ngenomslag för det här synsättet: att vara politiker\r\när att vara värdefull för goda relationer mellan\r\nmänniskor. Politiken handlar ju om relationer\r\nmellan människor.</pre><pre>Herr talman! Visst har politiker fel och brister. Vi\r\när ofullkomliga. Men det är faktiskt en egenskap\r\nsom vi delar med alla andra människor.</pre><pre>Herr talman! Jag skulle också vilja ta upp en\r\nfrågeställning som har berörts tidigare i debatten\r\nmen som inte har kommenterats. Det gäller Thage\r\nG. Petersons förslag att man skulle göra de\r\npreliminära ställningstagandena i utskotten\r\noffentliga. Jag anser att det skapar problem,\r\neftersom det kan medföra att man förhandlar via\r\nmedia. Många kloka beslut har fattats sedan man\r\nhar ändrat sig i utskottet.</pre><pre>(Applåder)</pre><pre>Anf. 40  THAGE G. PETERSON (s) replik:</pre><pre>Herr talman! Jag inser att inget förslag är\r\ninvändningsfritt. Det är en erfarenhet som jag har\r\nfrån mina tre år som talman då jag arbetade med\r\nfrågor om förnyelse av riksdagsarbetet. Jag\r\nerkänner att alla förslag som vi tar upp kommer att\r\nskapa problem för någon sida. Men vi måste börja\r\nnågonstans. Jag tycker att man skall diskutera detta\r\ni partigrupperna. Vi får inte låta vårt\r\nförnyelsearbete avstanna inför problemen. Vi får\r\ninte säga att vi inte skall aktualisera vissa frågor,\r\neftersom det kommer att leda till stora svårigheter\r\noch vi kommer att få så många invändningar.</pre><pre>Om vi för noggranna diskussioner i partigrupperna\r\ntror jag att vi kommer att få fram bra lösningar på\r\nde flesta frågor som alla vi som har talat hittills har\r\naktualiserat. Jag tycker att alla talare hittills har\r\nkommit med många bra synpunkter och förslag som\r\nvi nu skall ta fasta på i konstitutionsutskottet, och\r\njag utgår ifrån att talmannen också kommer att ta\r\nfasta på dem i riksdagsutredningen.</pre><pre>Anf. 41  INGVAR SVENSSON (kds) replik:</pre><pre>Herr talman! Jag instämmer i många av de förslag\r\nsom Thage G. Peterson tog upp tidigare, men just\r\nden här frågan studsade jag till inför. Den\r\ninformella diskussionen i ett utskott är mycket\r\nviktig. Vi är ofullkomliga, och vi kanske kan fatta\r\nett oöverlagt beslut. När man sedan funderar\r\nigenom frågan kan man förhoppningsvis komma\r\nfram till ett klokare beslut. Från KU:s verksamhet\r\nfinns ett antal exempel på att besluten har blivit\r\nklokare när man har fått tid att fundera. Om man\r\ngår ut och förklarar offentligt vilka\r\nställningstaganden man har gjort är risken att man\r\nlåser sig och inte kan backa i ett senare skede.</pre><pre>Anf. 42  IAN WACHTMEISTER (nyd):</pre><pre>Herr talman! Ny demokrati anser att mycket måste\r\nändras i riksdagen. Det ser i regel ännu tråkigare,\r\ntommare och meningslösare ut än vad TV-tittarna\r\nser. Jag förmodar att de t.ex. slipper se den här\r\ndebatten.</pre><pre>Vi måste dessutom ändra på att vi låtsas debattera\r\nfrågor som redan är avgjorda.</pre><pre>Glest, trist och tröttsamt -- det får inte vara det\r\nintryck man får av parlamentet i en levande\r\ndemokrati, men det är det intryck många får. Jag\r\nkommer att presentera några förslag, som jag\r\nhoppas åtminstone kan beaktas av denna i grunden\r\nmycket konservativa och -- för att uttrycka det\r\nmilt -- utvecklingskritiska samling.</pre><pre>Först vill jag dock säga något med anledning av att\r\npolitiker bl.a. är kända för att missförstå hellre än\r\natt förstå och för att avsiktligt misstänkliggöra och\r\nmisskreditera. Det är en uppfattning om politiker\r\nbland allmänheten. Jag tycker att den är\r\nvälförtjänt, och den förklarar politikerföraktet. Jag\r\nvill därför säga mycket tydligt, att jag självfallet\r\nrespekterar riksdagen och att jag anser demokrati\r\nvara det bästa och enda försvarbara\r\nsamhällssystemet och att jag med demokrati inte\r\nmenar detsamma som kommunister, som för\r\ntillfället har bytt namn, gör.</pre><pre>Jag vill också påpeka att politiker i en demokrati\r\nmåste, bör och skall uppsöka väljarna även mellan\r\nvalen. Jag vill påstå att det inte görs särskilt ofta.\r\nJag vill också påstå att den kritik som riktas mot Ny\r\ndemokrati mycket grundar sig på att vi sticker ut till\r\nfolk och vågar visa oss. Nu hoppas jag att vi\r\nskrämmer ut er andra till nästa sommar.</pre><pre>Om det nu är så enkelt att inkalla en urtima riksdag\r\nsom man har sagt här, borde det givetvis ha gjorts i\r\nseptember. Men det gjordes inte. Man säger att\r\nman inkallade förtroendet, partiledningarna och\r\nriksdagsgrupperna. Just det, men riksdagen var\r\ninte inkallad. Hur kan man då påstå att riksdagen\r\när så viktig? Hur kan man våga gå ut och säga att\r\nriksdgen är det viktigaste vi har i Sverige. Det\r\nvisade sig under hela krisen att riksdagen var det\r\nminst viktiga vi har i Sverige. Jag tycker att det är\r\nskandalöst.</pre><pre>Det har här talats om utskottssresor. Det är bra att\r\ndet görs utskottsresor. Jag har t.o.m. skrivit om det.\r\nDet bästa en del gör i den här riksdagen är kanske\r\natt åka på dessa resor. Men det skall finnas sakskäl\r\nför resorna. Det finns det t.ex. inte när\r\nsocialutskottet år 1992 envisas med att åka till Kina.\r\nDet finns inget sakskäl härför. Det är nonsens och\r\nutmanar löjet. Jag tycker inte att det är något fel\r\nom riksdagsmännen badar, men i så fall behöver\r\nman inte gömma badbyxorna och komma med en\r\nmängd svepskäl till varför man måste stanna på ett\r\nvisst ställe. Sådant utmanar löjet.</pre><pre>Med anledning av den tidigare debatten vill jag\r\npåpeka för herr Leijonborg, Folkpartiet, att det är\r\nalldeles riktigt att Ny demokrati är ett litet parti.\r\nDet tycks också gälla Folkpartiet, som är ännu\r\nmindre -- i alla fall om man går utanför den här\r\nkammaren till den verklighet som är varje\r\nyrkespolitikers värsta fiende.</pre><pre>Jag vill påminna om att i samband med valet i USA\r\nnyligen var frågan om begränsing av politikers\r\nmandat uppe i 22 stater. Det vanligaste förslaget var\r\natt man inte skulle få sitta i kongressen mer än tre\r\nperioder, dvs. tre gånger fyra år. Det är detsamma\r\nsom att vi skulle sitta tre gånger tre år här i\r\nriksdagen. Förslaget fick majoriet i alla stater där\r\nfrågan var uppe. Majoriteten varierade mellan 52\r\noch 77 %. Det -- herr talman och alla andra -- är\r\nnågot att tänka på!</pre><pre>När partierna redan har låst sig och utskotten har\r\nskrivit fast sig för man med det nu gällande\r\nsystemet en helt meningslös debatt i kammaren, då\r\nman låtsas att åhörarna som eventuellt finns här --\r\nde kan vara många när det gäller heta frågor -- skall\r\nfå höra debatten. Det är en skendebatt och ett\r\nmeningslöst dubbelspel inför gallerierna. Vänd på\r\nsteken, ta debatten i början innan partierna har låst\r\nsig och utskotten har sin skrivning klar. Man skall\r\ninte lura folk. Det är gräsligt.</pre><pre>Som det ser ut i dag är motionstiden två veckor när\r\nen proposition kommer. Man har alltså två veckor\r\npå sig oberoende av om propositionen rör ett litet\r\ndetaljförslag som man skulle kunna klara av på en\r\neftermiddag eller en stor proposition på 1 000 sidor.\r\nDet är otidsenligt och dumt. Man måste kunna\r\nvariera tiden. Det skall givetvis vara riksdagen som\r\nskall avgöra vilken tid man skall behöver.</pre><pre>Det är vidare en självklarhet att regeringen skall\r\npresentera sina propostioner först för riksdagen --\r\noch inte för pressen. Det gör man ibland, och får då\r\napplåder för det; men det skall givetvis vara rutin.</pre><pre>Vi tycker att partimotioner skall få lämnas in när\r\nhelst ett parti önskar, och inte bara vid den\r\nallmänna motionstiden i januari -- då alla springer\r\nsom tokiga med sina motioner och räknar hur\r\nmånga de är -- och med anledning av regeringens\r\npropositioner. Vi borde i stället kunna göra det när\r\nvi vill; det gäller alltså partimotioner, inte\r\nindividuellt.</pre><pre>Debatterna måste vara just debatter. Det får inte\r\nvara föreläsningsserier. Det värsta jag har varit med\r\nom på sistone var den förra partiledardebatten. Om\r\nni orkade vara här vet ni hur det gick till. Det var\r\nen föreläsningsserie som tog 70 minuter, sedan\r\nbörjade man om med en föreläsningsserie som tog\r\n40 minuter, och så började man om igen. När man\r\ngav replik på någon hade alla glömt vad man\r\nreplikerade på. Vi tog upp detta vid\r\ntalmanskonferensen och föreslog att man skulle ha\r\ndebatter som, liksom den i dag, åtminstone innebär\r\nlitet duell. Men det gick inte. De stora elefanterna\r\nville absolut ha det som det brukar vara. Det är ju\r\nbara att utmana löjet -- det verkar larvigt, på ren\r\nsvenska.</pre><pre>Jag skulle vilja föreslå att riksdagen tar det stora\r\nsprånget -- ungefär 50 år kan man hoppa på en\r\ngång -- och tillåta och uppmuntra visning av bilder\r\noch diagram. Det är ju helt befängt att diskutera\r\nekonomi, skatter, trender och statistik utan att våga\r\nlyfta på den ödsliga bonaden här bakom och avslöja\r\nden miljoninvestering som finns där. Den har bara\r\nanvänts en gång sedan vi kom hit -- det var av herr\r\nBrohult och då blev det kortslutning och dessutom\r\nfel bild.</pre><pre>Det är självklart att man skall uppmuntra till detta.\r\nMen man säger att det är det talade ordet som\r\ngäller. Det är det inte nu för tiden. Vi har ett nytt\r\nsamhälle.</pre><pre>Jag tror att vi skulle få en bättre debatt om vi TV-\r\nsände jämt. Det går inte, säger man. Nej, det går\r\ninte att sälja det här programmet till TV 2 nöje,\r\neller vad det heter. De skulle inte betala särskilt\r\nmycket för att sända från riksdagen. Men vi själva\r\nskulle kanske kunna sända. Kör en provsändning\r\növer Stockholm. Då kan man få veta vilka som\r\ntittar och vad de tycker.</pre><pre>Eftersom plenisalen nästan alltid är tom -- utom när\r\ndet är votering och knapptryckning -- kan man\r\nanvända den till just en knapptryckarsal och vid\r\nriksdagens öppnande och avslutning. Däremellan\r\nkunde man använda de gamla fina första- och\r\nandrakammarsalarna som är litet intimare. Det tror\r\njag att debatterna skulle vinna på.</pre><pre>Jag tycker att man skall ha debatt i olika ämnen\r\nolika dagar.</pre><pre>Man kan ha kortare tid när det gäller både\r\nanföranden och repliker.</pre><pre>Jag tycker också att man skall ha rätt att utmana\r\nannat parti -- inte bara regeringen. Och jag tycker\r\natt man skall kräva intellektuell hederlighet. Jag vet\r\nde som har stått här och talat emot en sak och\r\nskickat hem sina uttalanden till lokaltidningen och\r\nsedan sagt att de med anledning av sina uttalanden\r\ntillstyrker det som de tidigare talat emot.</pre><pre>Man skall lära sig att hålla med i sak och inte alltid\r\nhänga upp sig på vilket parti som ligger bakom.</pre><pre>Jag tycker också att man borde placera om\r\nriksdagsledamöterna -- nu är det ju så få här att det\r\nknappast går. -- Då får man sätta alla i ett hörn. --\r\nJag tycker faktiskt att man bör placera ledamöterna\r\nefter partitillhörighet. Då säger många: Det system\r\nvi har nu är så bra. Det är så trevligt när\r\nstockholmarna sitter för sig och norrlänningar för\r\nsig. -- Då kan man nämligen inte se vilka som är\r\nhär. -- Om t.ex en hel drös socialdemokrater satt\r\ntillsammans skulle det bli bättre stämning än vad\r\ndet är i dag. Det är det som behövs -- det behövs\r\ningen hjälp för att få tillställningen ännu mer\r\navslagen.</pre><pre>Riksdagen skall givetvis vara öppen året om och\r\narbeta effektivt de veckor man är i gång. Man\r\nskulle kunna ha en tom vecka i månaden t.ex.</pre><pre>Ett mycket djärvt förslag är att man skulle ha\r\nnärvaroplikt vid debatterna. Det skulle sätta ett\r\nstort socialt tryck på debattörerna. Men det kanske\r\när att gå för långt.</pre><pre>(Applåder)</pre><pre>Anf. 43  THAGE G. PETERSON (s) replik:</pre><pre>Herr talman! Jag vill gärna seriöst diskutera en del\r\ni Ian Wachtmeisters anförande, nämligen frågan:\r\nVarför har det blivit tystare i plenisalen? Jag tror att\r\nplenisalens aktiviteter i stort sett har flyttats ut till\r\npratigrupperna; det är naturligtvis på gott och ont.\r\nEn viktig sak är att riksdagen har flyttat bort\r\nverksamhet från allmänhetens ögon, och det är inte\r\nbra.</pre><pre>Det finns tre orsaker till den här utvecklingen; alla\r\ntre är kontroversiella och jag kan inte göra anspråk\r\npå att tala för mitt eget parti, utan det är personliga\r\nuppfattningar.</pre><pre>Den första orsaken är systemet med samlade\r\nvoteringar som gör att vi inte anser att vi behöver\r\nvara här på kvällarna. Kvällarna var ju något av\r\npolitiska högtidsstunder på Sergels torg. Det är\r\nnaturligt att det inte är journalistiskt intressant att\r\nredovisa en fråga om det har gått en hel vecka\r\nmellan debatt och omröstning.</pre><pre>Den andra är systemet med ersättare för\r\nstatsråden. De är något av gäster i riksdagshuset.\r\nDe har bråttom när de kommer och bråttom att\r\nkomma härifrån. Det var ju inte planerat i förväg\r\nnär man skulle få se Erlander, Olin, Palme och\r\nBohman i talarstolen. De fanns i riksdagen som\r\naktiva ledamöter och deltog spontant i debatterna.\r\nJag vill ta bort ersättarsystemet eftersom jag tror att\r\nstatsråden drar andra till plenisalen. Statsråden är\r\nintressanta eftersom de har information och\r\nbeslutanderätt och de kan komma med nyheter som\r\nväcker frågor och debatt. Jag tror att statsråden i\r\nriksdagen skulle öka regeringens respekt för\r\nriksdagen och minska känslan av ''vi'' och ''de''.</pre><pre>För det tredje vill jag nämna själva plenisalen. Jag\r\nvet att många ledamöter tycker att den här salen är\r\nkal och kall och för stor, och att de inte trivs här.\r\nMånga tycker att det är mer debatt- och\r\narbetsvänligt i de gamla plenisalarna. Jag hör till\r\ndem som tycker att vi har en av världens finaste\r\nplenisalar i andrakammarsalen. Det här är en stor\r\nsal där vi kommer väldigt långt ifrån varandra. Jag\r\nönskar att talmannen ville ge den sittande\r\nriksdagsutredningen i uppdrag att undersöka om\r\nman kan bygga en ny plenisal inne i den stora\r\nplenisalen. Man skulle då kunna dra lärdom av\r\nerfarenheter från de länder där man har mindre\r\nplenisalar, vilket har stimulerat debatten och ökat\r\ntrivseln.</pre><pre>Anf. 44  IAN WACHTMEISTER (nyd)\r\nreplik:</pre><pre>Herr talman! Jag uppfattade inte riktigt om Thage\r\nG. Peterson menade att man skulle kunna använda\r\nandrakammarsalen som den är. Varför kan man\r\ninte ha debatterna där? Man invänder att det skulle\r\nkunna bli så vansinnigt populära debatter och att\r\ndet kan komma så mycket folk att de inte får plats\r\nutan får stå. Det går ju bra i andra parlament. Men\r\njag tycker inte att det verkar vara så stor risk att det\r\nskulle bli så.</pre><pre>Jag tycker också att regeringen skall tvingas hit vid\r\nvissa tillfällen. Då kommer nämligen andra också.\r\nDet är jämförbart med att ju bättre spelare man har\r\npå plan, desto mer folk blir det på läktaren. Om\r\nman förstår att det är något viktigt som tilldrar sig\r\noch att alla för sammanhanget viktiga personer är\r\npå plats kommer man.</pre><pre>Anf. 45  THAGE G. PETERSON (s) replik:</pre><pre>Herr talman! Ian Wachtmeister brukar ofta i\r\ndebatterna säga att inget är nytt under solen. Så\r\nförhåller det sig också i de här frågorna. Jag\r\nförsökte vid flera tillfällen förlägga viss verksamhet\r\ni andrakammarsalen. Det gällde vissa debatter,\r\ninterpellationsstunder och frågestunder då vi inte\r\nbehövda använda riksdagens voteringsanläggning.\r\nFrån flertalet partier framfördes då\r\nuppfattningen -- och jag tyckte att det var ett starkt\r\nargument -- att ett parlament har endast en plenisal\r\ndär den politiska debatten förs och där\r\nvoteringarna äger rum. Det är i den plenisalen som\r\ndet demokratiska arbetet kanaliseras och där man\r\nbeslutar. Jag respekterar det argumentet. Därför\r\nkastade jag fram förslaget att man kanske kunde\r\nbygga om den här plenisalen och ändå få plats för\r\nalla ledamöter. Det var inte något sponant förslag;\r\njag har tänkt på det ofta när jag varit i den här stora\r\nsalen.</pre><pre>Anf. 46  IAN WACHTMEISTER (nyd)\r\nreplik:</pre><pre>Herr talman! Jag menar att besluten skulle tas här,\r\nvoteringarna skulle ske här, högtiderna skulle vara\r\nhär. Detta skulle fortfarande vara demokratins\r\ncentrum. Men debatten skulle man förslagsvis ha i\r\nandrakammarsalen. Debatten skulle dessutom ske\r\nföre beslut så att debatten kom innan alla hade låst\r\nsig. På så sätt skulle detta bli logiskt, och inte som\r\nnu att man låtsas debattera och sedan trycker på en\r\nknapp, trots att alla har bestämt sig för fjorton\r\ndagar sedan. Det här är samlingspunkten där man\r\nfattar besluten. Det skulle kanske gå att ena de\r\nprinciper som Thage G. Peterson resp. jag\r\nföreträder.</pre><pre>Anf. 47  Tredje vice talman BERTIL\r\nFISKESJÖ (c):</pre><pre>Herr talman! Ian Wachtmeister var ganska dämpad\r\ni sitt inlägg den gången; det var inte de riktiga\r\nrallarsvingarna mot det s.k. etablerade politiska\r\nsystemet som vi har fått njuta av tidigare, utan mer\r\nen koncentration på konkreta förslag.</pre><pre>Men jag vill kommentera Ian Wachtmeisters tal om\r\nutskottsresorna. För Sverige som nation är det\r\nlivsviktigt att vi spelar med på det internationella\r\nplanet i olika sammanhang. Vi kan önska oss bort\r\nfrån detta. Vi kan önska att vi i denna lilla del av\r\nvärlden skulle klara oss själva genom att stänga\r\ngränserna och prata med varandra exempelvis här i\r\nplenisalen. Men verkligheten -- det är ett bra ord,\r\nIan Wachtmeister ser inte ut så. Vi är oerhört\r\nutlandsberoende -- det är alla länder nu för tiden --\r\noch det är självklart att vi måste delta på ett\r\nintensivt sätt i det internationella samarbetet.\r\nUtskottsresorna är en del av denna aktivitet för att\r\nknyta kontakter, för att vi skall lära oss och för att\r\nvi skall sprida kunskap om Sverige. En sak som jag\r\nhar observerat är att det är viktigt för att öppna\r\ndörrar och få diplomatisk representation i olika\r\ndelar av världen. Jag har många gånger fått\r\nbekräftat att det är så det fungerar vid besök av\r\nriksdagens ledamöter. Vi måste således resa -- inte\r\nfärre gånger -- utan mer. Detta aktualiseras\r\nnaturligtvis ytterligare när Europasamarbetet\r\nintensifieras.</pre><pre>Man kan naturligtvis alltid säga att debatten här i\r\nkammaren skulle påverka oss och att vi skulle\r\nkunna ändra uppfattning: När vi har hört ett\r\nlysande anförande av Ian Wachtmeister skulle vi\r\nalla rösta på reservationen från nydemokraten i\r\nutskottet. Men vi vet att det inte fungerar så\r\neftersom vi har diskuterat frågan tidigare och\r\npenetrerat den i detalj.</pre><pre>Jag skulle vilja fråga Ian Wachtmeister hur många\r\ngånger under det här året han har tagit så stort\r\nintryck av vad representanter från andra partier\r\nsagt inför beslutet i en sakdebatt, att han har ändrat\r\nmening. Om det har skett: Varför har inte Ian\r\nWachtmeister meddelat riksdagen detta?</pre><pre>Vi får väl återkomma när det gäller statsråden och\r\nandra. Jag vill endast påpeka att även här finns risk\r\nför nostalgi. I själva verket befinner sig statråden\r\nmer i kammaren än under tidigare perioder.</pre><pre>Interpellationsinstitutet har en helt annan vitalitet,\r\nfrågeinstitutet håller på att svälla över alla gränser,\r\noch vi har de särskilda debatter som Thage G\r\nPeterson förtjänstfullt under sin talmanstid tog\r\ninitiativet till. Vi får akta oss för nostalgi även i det\r\nhär avseendet.</pre><pre>Anf. 48  IAN WACHTMEISTER (nyd)\r\nreplik:</pre><pre>Herr talman! Bertil Fiskesjö saknade rallarsvingar\r\ni mitt anförande. Jag skall därför ge honom ett\r\nexemplar av min bok Krokodilerna, så kommer han\r\natt få rallarsvingar så att det räcker.</pre><pre>Utskottsresor skall visst göras. Vad jag invänder\r\nmot emellertid är av vilka skäl som de görs. Det går\r\nfaktiskt rätt bra att skoja om dem. Jag har skrivit\r\nom detta. Under de senaste åren har exempelvis\r\nsocialförsäkringsutskottet insupit visdom från\r\nJugoslavien, Grekland, Turkiet, Schweiz, Belgien\r\noch Canada. Jag undrar vad de ledamöterna lärde\r\nsig om socialförsäkringar i Jugoslavien.\r\nJordbruksutskottet plöjde inte bara raka fåror skall\r\nni tro -- Brasilien, Costa Rica, Paris, Spanien och\r\nPortugal. Det skulle inte förvåna mig om det börjas\r\nodla oliver i Sverige. Man har haft det som\r\nanledning för att kunna åka ut på klassresa, och\r\nvisst är det kul. Det kan även vara förtjänt, men säg\r\ndå inte att det är något annat.</pre><pre>Alla som var med i talmanskonferensen vet att trots\r\nideliga debatter ledde det inte till att lyckas förklara\r\nför socialutskottet att Kina faktiskt burit sig ganska\r\nilla åt, och att det vore olämligt att åka dit.\r\nSocialutskottet skulle resa dit i alla fall. Trots att vi\r\nsa: Europa, Europa, Europa, vi skall åka till\r\nEuropa. Behöver de undervisning i geografi? Tror\r\nman i socialutskottet att Kina ligger inom EG?</pre><pre>Bertil Fiskesjö talade om huruvida jag tar intryck\r\nav andra. Jag tar visst intryck av andra, men för att\r\nkunna göra det skall debatten föras innan man har\r\nlåst sig i partigrupperna, innan man har låst sig i\r\nutskotten, osv. Att komma hit för att debattera vad\r\nman kommit fram till är vad jag vänder mig emot.\r\nMan skulle kunna göra som Thage G Peterson\r\nsäger, nämligen att mer använda\r\nandrakammarsalen till sådana debatter, innan man\r\nhar låst sig. Vi i Ny demokrati är påverkbara.\r\nFörsök!</pre><pre>Anf. 49  Tredje vice talman BERTIL\r\nFISKESJÖ (c) replik:</pre><pre>Herr talman! Det är ett viktigt erkännande som Ian\r\nWachtmeister ger när han säger att han minsann\r\ninte har ändrat sig en enda gång från\r\nställningstagandet i utskottet fram till debatten här\r\ni kammaren. Det fungerar på det sättet. Vi måste\r\nresonera utifrån verkligheten, vilket jag betonar att\r\nvi skall göra.</pre><pre>Det är fullt möjligt att diskutera frågorna innan\r\nutskottsledamöterna har bundit sig.\r\nRemissdebatter kan anordnas inför varenda\r\nproposion. Sådana remissdebatter förekommer ju\r\nibland. Det är möjligt att den sortens institut skulle\r\nfå en ökad användning, vilket jag personligen inte\r\nhar något emot.</pre><pre>Sedan till utskottsresorna. Jag personligen har\r\ndeltagit i många resor runt om i världen som\r\npolitiker, inte bara när det gäller utskottsresor, utan\r\näven resor av annat slag. Jag har aldrig upplevt dem\r\nsom några semesterresor. Någon nöjesresa som Ian\r\nWachtmeister talar om har jag aldrig upplevt.\r\nResorna har varit jobbiga och slitsamma. På våra\r\nambassader är man ofta kolossalt ambitiös och\r\nmåste nästan hållas tillbaka.</pre><pre>Självfallet kan man alltid diskutera resmål, men\r\nmotiven för att öka kontakten mellan olika länder\r\när nästan alltid goda. Jag har fått förfrågningar från\r\nambassader i en hel del länder i Asien om varför\r\naldrig ett enda riksdagsutskott och inga\r\nparlamentariker kommer just dit. Vederbörande\r\nambassadör säger att han ständigt får frågan av\r\npolitiker i det land där han representerar Sverige:\r\nVarför kommer ni inte hit och hjälper mig med\r\nvidarekontakter?</pre><pre>Socialförsäkringsutskottets resor känner jag inte\r\nnärmare till. Ett besök i Jugoslavien under\r\nnuvarande omständigheter är väl inte ur vägen för\r\njust det utskottet, eftersom det behandlar flykting-\r\noch invandrarfrågor, vilka är stora problem. Det\r\nkänner t.o.m. Ian Wachtmeister väl till.</pre><pre>Anf. 50  IAN WACHTMEISTER (nyd)\r\nreplik:</pre><pre>Herr talman! Jag ser en resa! Jag har själv rest en\r\nhel del i mitt liv som affärsman, antagligen lika\r\nmycket som någon riksdagsman. Jag garanterar att\r\njag aldrig försökte säga att jag aldrig hade ''kul'',\r\ntvärtom. Jag talade om när jag hade ''kul'', vilket\r\njag hade ganska ofta. Jag dolde inte heller om jag\r\nråkade bada eller spela golf någon gång. Vad är det\r\nför fel på det? Jag tycker det är bra att detta sker.\r\nDet som emellertid blir löjligt är när man hela tiden\r\ntalar om att man enbart arbetade. Då framstår man\r\nju som en idiot.</pre><pre>Varför skall man åka till Hawaii, om man bara\r\narbetar hela tiden? Då kan man lika gärna stanna\r\nkvar här. Det är bättre att säga att ni kan ''ge er\r\ntusan på'' att vi badade och hade ''kul''. Återigen\r\nundrar jag vad det är för fel på det. Det är hela\r\ntiden något förljuget över det hela, nämligen att vi\r\när duktiga, och att vi arbetar jämt. Jag menar att\r\nman skall välja resmålen efter vad som är aktuellt.\r\nSluta upp med svepskälen! Och ha det trevligt på\r\nresorna!</pre><pre>Anf. 51  GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Debatten här har varit intressant och\r\nskall en stund till så vara, hoppas jag. Vad som\r\nfortfarande är ett problem är att en sådan här\r\ndebatt mycket lätt landar i en diskussion om\r\nriksdagens arbetsformer och författningsfrågor.\r\nDet faktum, som jag tidigare i en replik i debatten\r\ntog upp, att vi i dag i det svenska samhället har en\r\nstor förtroendeklyfta mellan å ena sidan det\r\nsvenska folket och å andra sidan det svenska\r\nfolkvalda är ett mycket stort problem. Vi måste\r\nuppmärksamma det på ett helt annat sätt. Det\r\nproblemet är inte sprunget ur riksdagens i många\r\navseenden ålderdomliga arbetsformer, utan det är\r\nsprunget ur en erfarenhet av politiska svek. Så\r\nupplever väldigt många situationen i dag -- med\r\nrätta -- därför att det finns fog därför.</pre><pre>På kort tid under de senaste åren har många stora\r\navgörande politiska frågor fått en helt annan\r\nvändning i praktiken, än vad människor hade trott\r\noch gått till val på. I de största politiska avgörande\r\nfrågorna som vi har framför oss är folkopinionen av\r\nen annan inställning än en förkrossande majoritet\r\nav riksdagens ledamöter och politiska partier --\r\nåtminstone om man beaktar vad som sägs här i\r\nkammaren och av de politiska partiledningarna.</pre><pre>Självfallet är den parlamentariska krisen uppenbar\r\nför många människor, vilken föder och\r\nunderbygger ett misstroende som i sig öppnar för\r\nspekulationer om ett privilegiesamhälle med\r\nutskottsresor, lediga somrar, osv. Om det fanns en\r\nreel känsla hos människorna att det vi politiker\r\nsäger oss vilja göra också i största möjliga\r\nutsträckning blir det som vi utlovat, och om inte\r\nskall vi kunna förklara varför och föra en diskussion\r\nmed andra människor innan besluten fattas, tror\r\njag inte att människor i allmänhet skulle bry sig så\r\nmycket om våra interna arbetsförhållanden.</pre><pre>Så är det emellertid inte i dag. Det finns en politisk\r\nverklighet och en historia. Vi kan ta\r\nkärnkraftsfrågan, vilken vi skall diskutera i morgon\r\nsom exempel på hur man ''dribblade bort'' beslutet\r\nsom faktiskt fattades efter den rådgivande\r\nfolkomröstningen. Jag hoppas det blir klarlagt i\r\nmorgondagens debatt hur det kan komma sig att\r\nman kan hantera en politisk fråga på detta sätt,\r\nvilket har bidragit till att ett stort missnöje och oro\r\ninför den kommande folkomröstningen om\r\nmedlemskap i den europeiska unionen finns.</pre><pre>Det finns fler svikna löften. Partier lovar en sak i\r\nvalrörelsen och gör någonting helt annat därefter,\r\nmed uppgörelser bakom stängda dörrar.\r\nArbetarrörelsens partier går ut och föreslår\r\nstrejförbud, dvs. inskränkningar i de demokratiska\r\nfri- och rättigheterna, något som är både\r\nuppseendeväckande och upprörande. Det finns\r\nalltså goda skäl till att den här misstron faktiskt\r\nfinns. Om vi vill stärka och utveckla demokratin är\r\ndet vår uppgift att se till att denna misstro successivt\r\nminskar och till slut försvinner.</pre><pre>För mig, och det parti som jag representerar,\r\ninnebär demokrati en politisk pluralism, att det\r\nfinns flera politiska partier som går till öppna val till\r\nde församlingar som vi har i Sverige i dag. Det\r\ninnebär att det finns en fristående\r\nfackföreningsrörelse som självständigt träffar avtal\r\nmed arbetsmarknadens parter. Det innebär att det\r\növer huvud taget finns en stark folkrörelse som\r\nbestår av en mängd olika organisationer, t.ex.\r\nfreds-, miljö- och kvinnoorganisationer samt\r\nhyresgästföreningen. Dessa organisationers\r\nverksamhet skall också kunna göra politiska\r\navtryck hos de politiska partier som är språkrör i\r\nden här församlingen.</pre><pre>Allt detta behövs i ett demokratiskt samhälle,\r\ningenting kan vi vara utan. För människor som\r\ndeltar måste verkligheten vara utformad på det\r\nsättet att alla inte bara känner, utan också i\r\npraktiken kan se, att det spelar någon roll vad de\r\ntycker och tänker och säger i en viss fråga. Det\r\ninnebär att beslutsfattandet måste vara\r\ndecentraliserat. Det måste finnas beslutande organ\r\nsom är genomskinliga i den bemärkelsen att\r\ndemokratisk insyn och kontroll alltid är möjlig.</pre><pre>Den nuvarande utvecklingen, och de tendenser\r\nsom kan avläsas i politiken i dag, går av flera skäl åt\r\nett annat håll. En fråga som ingen har tagit upp är\r\nrekryteringsfrågan: Vilka är det egentligen som blir\r\npolitiker i dag? På vilka premisser och varför blir\r\nman det?</pre><pre>Jag ser en obehaglig utveckling i att det finns ett\r\npolitiskt broilerskap i Sverige, som till övervägande\r\ndelen består av män. Till en början är de unga män\r\nsom går från ungdomsförbund till partikanslier,\r\nombudsmannaskap och -- när regeringen har den\r\nrätta färgen -- regeringskansliet. Sedan kommer de\r\ntillbaka till partiet, så småningom i ledande\r\npositioner, och kanske blir de partiledare. Detta är\r\nen ganska bra karakteristik på den karriär som en\r\nmajoritet av våra nuvarande partiledare, utom Lars\r\nWerner, faktiskt har gjort.</pre><pre>Den här utvecklingen är farlig av det skälet att den\r\nfjärmar politiken från verkligheten. Vi får en form\r\nav professionell politik, där politiken i sig blir ett\r\nmål och inte ett medel för att förverkliga en\r\nförändring, som jag och de som har valt mig vill.\r\nDet blir en professionalism som för med sig att\r\nfinesser och olika politiska signaler får en större\r\nbetydelse än kontakt med verkligheten. Det är en\r\nskrämmande utveckling. Den passar dessutom in i\r\nden andra utvecklingstendensen som finns,\r\nnämligen att det blir färre folkvalda, som därför blir\r\nmer beroende av experter. Dessa folkvalda, som\r\nhar politiken som yrke, och experterna blir\r\ntillsammans en elit som är svår att nå för människor\r\ni allmänhet.</pre><pre>Detta är också en utveckling som passar in i den s.k.\r\ninternationalisering som vi talar om och som, vid ett\r\nmedlemskap i Europeiska unionen och vid EES-\r\navtalets eventuella genomförande, innebär att\r\nbeslutsfattandet flyttas från de nivåer där\r\ndemokratisk insyn och kontroll i dag är möjlig. Det\r\nhamnar hos en internationell politisk elit, som för\r\nde flesta människor är mycket svårkontrollerad.\r\nDet är dessutom omöjligt att delta i\r\nbeslutsfattandet.</pre><pre>Jag vill ta upp en annan sak som hänger ihop med\r\nrekryteringen till den svenska politiken,\r\nnämligen -- om jag skall uttrycka mig i de\r\ntermerna -- det demokratiska underskott som vi de\r\nfacto har i Sverige som ett resultat av att det är så\r\nfå kvinnor som deltar i politiken. Vi har sett en\r\ntillbakagång i den här församlingen, och vi kan se\r\ndet i kommuner och landsting. Detta är också en\r\ntrend.</pre><pre>Kvinnors förtroende för politiken och kvinnors\r\ndeltagande i politiken minskar. Det hänger ihop\r\nmed professionaliseringen och med\r\narbetsvillkoren -- även de villkor som vi har i den\r\nsvenska riksdagen och som vi har pratat om i dag.\r\nAtt ha mycket koncentrerade arbetsperioder och\r\natt arbeta på kvällarna fram till kl. 23 är fullständigt\r\nvansinnigt. Vi gör det inte för att det då fattas kloka\r\nbeslut, utan det är en organisationsfråga.\r\nArbetsmetoderna och arbetsformerna här i\r\nriksdagen passar inte för kvinnor, framför allt inte\r\nensamstående kvinnor med barn. Detta arbete\r\nbygger på att man har en markservice. För det\r\nförsta har inte alla en markservice i dag, och för det\r\nandra är inte alla intresserade av att organisera sina\r\nliv på det sättet.</pre><pre>Det är ett allvarligt demokratiskt underskott att det\r\nfinns så få kvinnor i politiken, eftersom kvinnors\r\nerfarenheter, möjligheter och förmåga att\r\norganisera arbete och liv till en helhet verkligen\r\nskulle behövas i de politiska diskussioner som vi har\r\noch som skall försöka föra oss fram till ett sätt att\r\narbeta, där vi kan utveckla demokratin och göra de\r\ndemokratiska institutionerna tillgängliga för fler\r\nmänniskor, och inte tvärtom.</pre><pre>Anf. 52  Tredje vice talman BERTIL\r\nFISKESJÖ (c) replik:</pre><pre>Herr talman! Det är många av de frågor som\r\nGudrun Schyman här har berört som är viktiga --\r\ndet vill jag inte på något sätt förneka. Hon skisserar\r\nockså problem som verkligen finns i samhället, sett\r\nur demokratiaspekten. Det är inte första gången\r\nsom de problemen skisseras, utan vi är alla\r\nmedvetna om dem -- att vi har den här debatten i\r\ndag är väl ett uttryck för det. Det är klart att vi på\r\nalla möjliga vägar -- som jag har understrukit i\r\ntidigare anföranden -- måste se till att vi i det\r\nsvenska samhället får en renässans för politik och\r\nför politiker. Vi skall alla hjälpas åt med det.</pre><pre>Det finns naturligtvis alltid en och annan politiker,\r\nbland alla dessa tusentals som är engagerade över\r\nhela landet, som dummar sig och gör bort sig, och\r\ndet blir stora rubriker i tidningarna -- med all rätt.\r\nDärmed fördömer man alla som över huvud taget\r\nsysslar med politik. Detta avskräcker många\r\nmänniskor från att engagera sig i politisk\r\nverksamhet, då de tror att det är farligt. Att ge en\r\nrealistisk bild av det politiska arbetet och att betona\r\nden betydelse som det politiska arbetet har, tror jag\r\när mycket viktigt när det gäller att stimulera till\r\nökat politiskt intresse.</pre><pre>Man kan självfallet fråga sig om rekryteringen till\r\nriksdagen är den bästa, men det är de politiska\r\npartierna som bestämmer den; det är partiernas\r\nnomineringar som är avgörande. Glädjande nog\r\nhar vi trots allt ganska många kvinnor i den svenska\r\nriksdagen. Andelen har väl ökat till uppemot 40 %\r\nigen, genom en del avgångar och annat. Jag tror att\r\nvi nu ligger efter Finland i världsstatistiken, men\r\ndet kan bli ännu bättre. Det är självfallet viktigt att\r\nkvinnor deltar i det politiska arbetet.</pre><pre>När det gäller rekryteringen i övrigt har det talats\r\nom politiska broilrar. Ja, låt oss då se på den\r\nnostalgiskt hyllade äldre generationen, som\r\nBranting, Erlander, Sträng, Pehrsson-Bramstorp,\r\nTrygger och Lindman, för att svepa över så många\r\npartier som möjligt. Vad var de? Jo, praktiskt taget\r\nalla var livstidspolitiker, och de hyllades för de stora\r\ninsatser som de gjorde i det svenska samhället. Jag\r\nmenar att vi även i den här frågan får akta oss för\r\natt bli nostalgiska och för att inte se hur det\r\nverkligen har varit.</pre><pre>Frågan om att svika löften är naturligtvis viktig.\r\nVad vi från de politiska partiernas sida har varit för\r\ndåliga på att förklara är: Detta jag vill, men detta\r\njag kan. Inget parti har majoritet i riksdagen, inte\r\nens konstellationer av partier. Vi har nästan\r\nkontinuerligt minoritetsregeringar i Sverige, och\r\nmed det läget är det självklart att vi måste\r\nkompromissa för att komma fram till beslut. Vi\r\nmåste ge efter i en del frågor som vi egentligen inte\r\nskulle släppa om vi hade makten att genomföra\r\ndem. Även detta mödosamma kompromissande är\r\nen del av det politiska arbetet.</pre><pre>Anf. 53  GUDRUN SCHYMAN (v) replik:</pre><pre>Herr talman! Det är riktigt, som Bertil Fiskesjö\r\nsäger, att man inte alltid kan göra vad man vill. Men\r\nibland har det funnits goda möjligheter att göra det\r\nman vill, fast man har låtit bli av andra skäl. Jag tog\r\nkärnkraftsfrågan som ett exempel i mitt anförande.\r\nDär var det så att det under den förra\r\nmandatperioden fanns majoritet för att sätta i gång\r\navvecklingen av kärnkraften. Socialdemokraterna,\r\nCenterpartiet, Vänsterpartiet och Miljöpartiet\r\nhade kunnat besluta om det, om viljan hade funnits\r\ni den politiska sakfrågan. Den saknas ibland, och\r\ndet är tråkigt att man inte kan titta på enskilda\r\npolitiska sakfrågor och se att det faktiskt går att\r\ngöra någonting, utan att man skall väva in det i\r\nandra stora komplexiteter att att man i själva verket\r\nblir handlingsförlamad. Jag tror att människor är\r\nmycket trötta på det.</pre><pre>Det är riktigt att det är partierna som bestämmer\r\nrekryteringen, och så skall det naturligtvis vara.\r\nMen jag vill väcka frågan ändå, eftersom jag kan se\r\natt det sätt som man i dag rekryterar på innebär\r\nstora problem, just med den här\r\nprofessionaliseringen av politiken, som i sig för\r\nmed sig det bristande förtroendet.</pre><pre>Jag avsåg inte att hylla de gamla politikerna på det\r\nsättet, men jag skulle vilja att de nya politikerna\r\nockså har en förankring i den s.k. verkligheten, som\r\nIan Wachtmeister brukar tala om, innan de sätter\r\nsig i en sådan här politiskt beslutande församling.\r\nJag tycker inte att vi skall ställa krav på\r\nyrkeserfarenhet i fem år, men jag skulle önska\r\nnågonting ditåt. Man skall inte bara vara politiker,\r\nutan man skall också ha en annan erfarenhet, en\r\nannan bakgrund, en ytterligare livserfarenhet, en\r\narbetslivserfarenhet. Det vore mycket lyckligt,\r\ndärför att då befinner man sig i ett skede i livet då\r\nman naturligt har andra kontakter än bara dem\r\ninom politiken. Det skulle underlätta och brygga\r\növer den förtroendeklyfta som i dag finns, inte hos\r\nalla men hos många, och som generellt tar sig\r\nuttryck i det s.k. politikerföraktet.</pre><pre>Anf. 54  Tredje vice talman BERTIL\r\nFISKESJÖ (c) replik:</pre><pre>Herr talman! Det är inte bara det faktum att man\r\ninte har majoritet som ibland gör att det är omöjligt\r\natt förverkliga partiets ståndpunkter i en fråga,\r\nutan det kan vara omständigheterna som har\r\nändrats. Vi hade ett mycket konkret exempel under\r\nkrisdagarna nyligen. Om jag tar dem som anses\r\nbefinna sig på varsin sida, var det naturligtvis inte\r\nså att Moderaterna älskade att skjuta på\r\nskattesänkningar och inte heller så att\r\nSocialdemokraterna med liv och lust gick in för\r\nförsämringar av det sociala välfärdssystemet. Det\r\nvar den situation som hade uppkommit som\r\ntvingade politiker, inte bara i dessa partier utan\r\näven i andra, att överväga vad de kunde göra för att\r\nsnabbt återvinna förtroendet för den svenska\r\nekonomiska politiken. Det hade man att ta\r\nställning till.</pre><pre>Politiker skall naturligtvis kunna fungera i lugna\r\noch balanserade situationer, ta lång tid på sig att\r\nresonera osv., men politiker måste också i ett\r\nmodernt samhälle kunna fungera när stressen är\r\nväldigt hård. Den verkliga politiska kapaciteten\r\nvisar sig också ofta just när man är tvungen att\r\nhandla under stress.</pre><pre>När det gäller rekryteringen till t.ex. denna\r\nkammare och andra politiska församlingar kan jag\r\ni långa stycken hålla med Gudrun Schyman. Det är\r\nklart att det är mycket viktigt med erfarenhet från\r\nområden utanför politiken. Jag vet inte hur många\r\nolika jobb jag hade prövat på innan jag blev\r\npolitiker -- jag tror att det var ett tiotal -- och det\r\ngör naturligtvis att jag känner till förhållandena\r\nlitet bättre, även om de självfallet har ändrats under\r\nden långa tid som jag har suttit här.</pre><pre></pre><pre>Men återigen: Det är ju de politiska partierna som\r\nnominerar, och det är alltså inom de politiska\r\npartierna som man får ta ställning till den här\r\nfrågan.</pre><pre>Sedan är klart att vi har en annan verklighet också\r\npå grund av att så många ungdomar numera går till\r\nhögre utbildning av olika slag. En större del av\r\nungdomstiden befinner man sig i\r\nutbildningsväsendet och kanske engagerar sig\r\npolitiskt när man är klar med sin akademiska\r\nexemen eller har avslutat någon annan utbildning.</pre><pre>Får jag sedan säga att jag inte har kunnat finna att\r\nVänsterpartiet har en mindre andel traditionella\r\nproffspolitiker än de andra politiska partierna.\r\nGudrun Schyman är väl ett bra exempel på en\r\nproffspolitiker, som dessutom -- efter vad jag har\r\nförstått -- gärna vill fortsätta länge än.</pre><pre>Anf. 55  GUDRUN SCHYMAN (v) replik:</pre><pre>Herr talman! Det blev till slut väldigt personligt,\r\nBertil Fiskesjö.</pre><pre>Min arbetslivserfarenhet är att jag först arbetade\r\nfem år inom det svenska postväsendet. Sedan\r\narbetade jag i en grossistfirma inom vvs-branschen.\r\nDärefter vuxenutbildade jag mig till socionom, och\r\njag har arbetat drygt 20 år inom de kommunala\r\nsociala förvaltningarna. År 1988 började jag som\r\nheltidspolitiker.</pre><pre>Jag tycker att det är ett problem att det är så många\r\npolitiker som har rört sig bara inom den politiska\r\nsfären.</pre><pre>Att utbildningarna blir längre och att många går\r\ndirekt från utbildning in i politiken är ju ett faktum.\r\nVi kunde för några veckor sedan i media läsa att\r\nden nuvarande regeringen och regeringskansliet\r\naldrig tidigare har varit befolkade med så många\r\nakademiker, varav många inte har tagit sin exemen.\r\nMan måste naturligtvis fråga sig vad det har för\r\ninverkan på den praktiska politiken. Spåren kanske\r\nkan förskräcka!</pre><pre>Jag tror att det är viktigt att man inom de politiska\r\npartierna är uppmärksam på att man inte skapar\r\nstrukturer som fjärmar människor med andra\r\nlivserfarenheter och kanske andra engagemang i\r\npolitiska sakfrågor. Vi bör i stället ha strukturer\r\nsom stimulerar dessa människor att närma sig de\r\npolitiska uppdragen. Dessa har blivit så\r\nspecialiserade och professionaliserade och utförs\r\nunder arbetsformer som omöjliggör ett normalt liv.\r\nSådana arbetsformer hindrar en utveckling av den\r\ndemokratiska processen och fjärmar människor\r\nfrån politiken i stället för att närma dem politiken,\r\nnågonting som vi är överens om är önskvärt.\r\nPolitiken skall närma sig människorna, och\r\npolitiken skall närma sig kvinnorna -- inte tvärtom.</pre><pre>\r\nVi måste ändra våra arbetsvillkor på sådant sätt att\r\ndetta blir möjligt, och det kräver en större\r\nöppenhet.</pre><pre>Anf. 56  LARS LEIJONBORG (fp) replik:</pre><pre>Herr talman! Jag håller med Gudrun Schyman om\r\natt ett är stort problem när det gäller människors\r\nuppfattning om politiken är att det finns så många\r\nexempel på s.k. svek och löftesbrott -- ända från\r\nfolkomröstningen om högertrafik med det utslag\r\nsom denna gav och politikernas beslut strax efter\r\nfram till ett antal andra mycket tydliga exempel.</pre><pre>Jag sade i mitt anförande att vi alla har anledning\r\ntill självkritik. Här vill jag dock göra det\r\npåpekandet att det är lätt för Gudrun Schyman att\r\nvara heligare än påven själv, eftersom hon här i\r\nriksdagen representerar det mest\r\nfundamentalistiska partiet, som sällan har tagit\r\nnågot ansvar för de beslut som har fattats. Vi\r\npolitiker står ofta inför konflikten om vi skall göra\r\nen kompriss och därmed något tumma på våra\r\nlöften eller om vi skall välja att stå utanför. I sådana\r\nsituationer har Vänsterpartiet ofta valt att stå\r\nutanför.</pre><pre>När det gäller broilerproblemet känner jag mig inte\r\nträffad, eftersom jag klarar Gudrun Schymans krav\r\npå arbetslivserfarenhet. Jag tycker emellertid att\r\ndetta är intressant. Gudrun Schyman buntar ihop\r\ndem som har den professionella politiska\r\nbakgrunden med byråkraterna och ser dem som en\r\nmassa. Jag tror att relationen mellan politiken och\r\nbyråkratin är ett demokratiskt grundproblem. Men\r\ni motsats till Gudrun Schyman tror jag att den\r\n''systemkunskap'' som Carl Bildt, Bengt\r\nWesterberg och andra med lång erfarenhet i\r\npolitiken har skaffat sig möjligen är en\r\nförutsättning för att de på ett effektivt sätt skall\r\nkunna hävda politiken, allmänintresset, mot\r\nbyråkratin. Det måste exempelvis spela någon roll\r\nför verkligheten ute i försvaret vad\r\nförsvarsutskottet diskuterar och kammaren\r\nbeslutar, så att vi inte har en expertkader som i\r\npraktiken har makten.</pre><pre>Detta är också ett argument mot de tankar som här\r\nförts fram om begränsningar av den tid man får vara\r\nexempelvis riksdagsman. Sådana begränsningar får\r\ni varje fall inte vara alltför långtgående, eftersom\r\ndet tar en tid innan man får den kunskap och\r\nkännedom om systemet som krävs för att man\r\nverkligen skall kunna hävda politiken mot\r\nbyråkratin. Jag anser att Gudrun Schyman här är\r\ninne på ett viktigt problem men att hon möjligen\r\ndrar felaktiga slutsatser.</pre><pre>Anf. 57  GUDRUN SCHYMAN (v) replik:</pre><pre>Herr talman! Vi är överens om att detta är ett\r\nviktigt problem. Jag har inte dragit några definitiva\r\nslutsatser, utan jag har formulerat frågan, som jag\r\nanser att vi måste ta upp till debatt. Man kan\r\nemellertid avläsa tendenser som är oroande.</pre><pre>Man kan också avläsa tendensen att riksdagens\r\narbete, som vi i dag talat mycket om, ständigt ökar.\r\nVi får mer och mer att göra, det skrivs fler och fler\r\nmotioner, och det produceras fler och fler papper\r\nav olika slag. Jag är inte säker på att detta betyder\r\natt riksdagens faktiska makt har ökat, utan jag kan\r\nt.o.m. tänka mig att det är precis tvärtom -- att det\r\nibland är något slags kompensatoriskt arbete som\r\npågår under väldigt sena kvällar och mycket\r\ndebatterande och som inte står i någon rimlig\r\nproportion till verkligheten utanför detta hus och\r\ntill det faktiska inflytande som riksdagen har.</pre><pre>Det var intressant att Lars Leijonborg tog\r\nförsvarsområdet som exempel. Försvarsutskottet\r\när väl det utskott som, såvitt jag har förstått, har\r\nden minsta verklighetsanknytningen i sina debatter,\r\nom man ser det ur försvars- och säkerhetspolitisk\r\nsynpunkt. Vi behöver nu inte gå in i den debatten,\r\nmen jag kan inte frigöra mig från det faktum att\r\nbroilerproblemet är förknippat med den politiska\r\nbyrkratin. Man stänger så att säga in sig själv och\r\nblir egenproducerande på olika sätt.</pre><pre>Anf. 58  LARS LEIJONBORG (fp) replik:</pre><pre>Herr talman! Det var värdefullt att Gudrun\r\nSchyman i sitt inlägg försökte vända\r\nuppmärksamheten från den kraftiga fokuseringen\r\nmot det som händer i den här salen och i det här\r\nhuset. Sanningen är ju den att vi som\r\nriksdagsledamöter har ett ansvar för mycket mer än\r\ndet som sker inom dessa väggar. Vi skall lära oss\r\nvårt område och se hur det fungerar i praktiken. Vi\r\nskall lära oss hur man löser samma frågor i andra\r\nländer, osv. Alltsammans detta är mycket viktigt.\r\nDärför är det en bra motvikt till annat som sagts i\r\ndebatten här och på andra håll att Gudrun Schyman\r\nnu säger att vi i själva verket jobbar för mycket i det\r\nhär huset. En allmänt förekommande uppfattning\r\när annars att vi jobbar alldeles för litet.</pre><pre>Anf. 59  GUDRUN SCHYMAN (v) replik:</pre><pre>Herr talman! Det var alldeles rätt uppfattat av Lars\r\nLeijonborg -- jag tycker att det arbetas ofantligt\r\nmycket i det här huset. Men jag är inte säker på att\r\nhela detta ofantliga arbete når utanför huset. Det\r\när det som är problemet. Jag anser att vi även i\r\nutskotten skulle vara mycket mer aktiva utanför det\r\nhär huset, bedriva uppsökande arbete och fara på\r\nutskottsresor mer än vi nu gör. Vi bör med andra\r\nord söka upp problemområden och i större\r\nutsträckning diskutera med människor som står\r\nmitt uppe i verksamheten.</pre><pre>Vi är överens om detta, Lars Leijonborg, och vi får\r\nväl fortsätta diskussionen.</pre><pre>Anf. 60  IAN WACHMEISTER (nyd)\r\nreplik:</pre><pre>Herr talman! Det tycks vara en gedigen\r\nyrkeserfarenhet bakom de personer som sitter i\r\ndenna riksdag. Ändå visar statistiken att det finns\r\nmycket gott om broilers just här i riksdagen -- men\r\nde är väl på utfodring just nu, kan jag tro.</pre><pre>Jag vill inte göra reklam för boken ''Krokodilerna'',\r\nmen det är lustigt att det här finns en intressant\r\ntiming. Jag har i boken redovisat en studie som\r\nheter ''Här har du deras liv''. Jag jämför där några\r\npolitiska förgrundsfigurer, nämligen Carl Bildt,\r\nBengt Westerberg, Ingvar Carlsson, Bert Karlsson\r\noch -- i all blygsamhet -- mig själv. Jag satte upp i en\r\ntabell hur lång tid dessa olika personer hade arbetat\r\ninom den produktiva sektorn, inom handel osv. Det\r\nblev en del nollor, kan ni förstå! Även för jobb\r\ninom den offentliga sektorn blev det nollor för de\r\nhär stora politiska ledarna, medan det för åren som\r\nyrkespolitiker blev förskräckande höga siffror.</pre><pre>Så visst finns det broilers, och de finns just i det\r\npolitiska systemets topp i Sverige. Det är det\r\ningenting att snacka om -- det kan ni däremot läsa\r\nom.</pre><pre>Jag föreslår om igen att man skall maximera antalet\r\nmandatperioder.</pre><pre>Gudrun Schyman tar upp frågan om kvinnor i\r\npolitiken. Man tror kanske att man kan lösa saker\r\noch ting genom att ha fler kvinnor. Det får man\r\ngärna ha -- det tycker jag är alla tiders. Det är\r\njättebra, bara man inte inför en kvot. Det blir inte\r\nnödvändigtvis bättre med kvinnor -- det har väl\r\nVänsterpartiet anledning att fundera över just nu.</pre><pre>Demokratin, som det talas om här, hotas av några\r\nsaker. I dagens samhälle med dagens media, med\r\ndagens kommunikationer, med den struktur vi har\r\noch med de stora maktapparater som står till\r\nförfogande menar jag att yrkespolitiker är ett hot\r\nmot demokratin.</pre><pre>Folkomröstningar skulle kunna rädda demokratin.\r\nDet går mycket bra och är otroligt billigt att\r\ngenomföra folkomröstningar på lokal nivå och även\r\npå riksplanet. Det kan man inte prata bort längre,\r\nnär vi har AXE-system och många andra\r\nhjälpmedel.</pre><pre>Personval skulle också bidra till att öka\r\ndemokratin, liksom en fri radio och TV -- och då\r\nmenar jag fri.</pre><pre>Detta är saker som handlar om demokratins\r\nfortlevnad och inte om Europa, som man är så rädd\r\nför, eller någonting annat.</pre><pre>Var så god, Gudrun Schyman!</pre><pre>Anf. 61  GUDRUN SCHYMAN (v) replik:</pre><pre>Herr talman! Jag får tacka för inbjudan.</pre><pre>Att Ian Wachtmeister inte gör reklam för sin bok\r\nvar väl en lätt underdrift -- jag tycker att boken har\r\nkommit med i nästan varenda mening hittills. Jag\r\ntycker att Ian Wachtmeister borde kunna dela ut\r\nboken gratis, eftersom den tycks vara så läsvärd för\r\noss andra.</pre><pre>Att jag tar upp frågan om kvinnor i politiken har\r\ninte att göra med att det skulle bli bättre eller sämre\r\ni den mening som Ian Wachtmeister talar om. Det\r\nhar i stället att göra med det faktum att kvinnor är\r\nunderrepresenterade i alla församlingar. I de\r\nfolkvalda församlingarna är underrepresentationen\r\nkanske mindre än i näringslivets olika församlingar.\r\nDetta är ett jättestort problem av det skälet att\r\nkvinnors erfarenheter och kunskaper inte tas till\r\nvara.</pre><pre>Jag tycker inte på samma sätt som alla andra\r\nkvinnor -- kvinnor har också olika politiska\r\nuppfattningar -- men jag vill att kvinnors\r\nerfarenheter och kunskaper skall finnas med som\r\nen självklarhet. Jag anser att det är en demokratisk\r\nfråga hur man ser på detta. Det är inte fråga om\r\nhuruvida man i olika politiska partier tycker att det\r\när roligt med kvinnor eller inte -- roa oss kan vi väl\r\ngöra på andra håll utan att vi har kvotering.</pre><pre>Detta är faktiskt en fråga om demokrati. Vad får\r\ndet för följder att kvinnor är så dåligt\r\nrepresenterade, även om vi mätt med\r\ninternationella mått är bra i det avseendet i den här\r\nförsamlingen? Jo, det får till följd att kvinnors makt\r\noch inflytande minskar. Det får till följd att kvinnor\r\nhar lägre lön än män, oavsett utbildning och\r\nposition, att kvinnor missgynnas i utbildningen och\r\natt kvinnors hälsa försämras. Kvinnors positioner\r\nhar i dag försämrats. Vi har fått en hopplös\r\ndiskussion om organisationen av vård och omsorg,\r\nsom är kvinnors stöttepelare för att vi skall kunna\r\nutöva våra demokratiska rättigheter, finnas med i\r\nsamhällsdebatten och kombinera ett yrkesliv med\r\nföräldraskap. Den sektorn skall plötsligt försvinna,\r\noch vi skall återgå till någon form av\r\nhembiträdestillvaro.</pre><pre>Den här diskussionen skulle vi inte få om kvinnor\r\nvar ordentlig representerade i de politiska\r\nförsamlingarna. Detta är en fråga om demokrati.\r\nVi behöver utveckla vår demokrati och se till att\r\nkvinnor finns med i det politiska arbetet. Men då\r\nmåste vi ändra på arbetsformerna så att det blir\r\nmöjligt även för kvinnor att delta. Då måste vi sluta\r\nmed att ha sammanträden på kvällarna och ha\r\nsådana toppar i arbetet som vi nu har. Det måste\r\nvara möjligt att förena en politisk verksamhet med\r\nett normalt liv, som också innefattar barn.</pre><pre>Anf. 62  THAGE G. PETERSON (s):</pre><pre>Herr talman! Jag delar Gudrun Schymans\r\nuppfattning att förtroendeklyftan mellan väljarna\r\noch de valda är ett stort demokratiskt problem.\r\nMisstron finns, det kan vi inte bortse från. Många\r\nvetenskapliga undersökningar har också visat\r\ndetta. Varför det har blivit på detta sätt, måste vi\r\ndiskutera.</pre><pre>Politik handlar först och främst om förtroende. Om\r\nmänniskorna inte har förtroende för det\r\nrepresentativa demokratiska systemet och dess\r\nföreträdare är detta ingenting annat än ett\r\nkristecken i vår demokrati.</pre><pre>Gudrun Schyman tog också upp flera saker som vi\r\ninte får sopa under mattan utan som vi måste ta på\r\nallvar. Det gällde rekryteringssättet, men också,\r\ndet vill jag tillägga, svårigheterna i dag att rekrytera\r\nmänniskor till politiskt arbete. Det gällde även\r\nkvinnornas underrepresentation och reella\r\nmöjligheter att delta i politiskt arbete.</pre><pre>Jag menar att vi politiker själva i många\r\nsammanhang måste sätta gränser för att hävda\r\npolitikens anseende och integritet och sätta gränser\r\nför att hävda vårt eget anseende och vår egen\r\nintegritet. Detta är också en fråga som vi har\r\ndiskuterat alldeles för litet.</pre><pre>Jag vill peka på ett par ting som aktualiseras efter\r\nvalet i USA. Vi brukar ju ofta ta efter sådant som\r\nsker i USA. Jag hoppas verkligen att vi kommer att\r\nhålla på uppgörelsen i TV-beredningen, dvs. att\r\ninte släppa fältet fritt för politisk TV-reklam. Att\r\nprivat köpa TV-plats i en valrörelse är detsamma\r\nsom att försöka köpa demokratiska uppdrag.\r\nPengar skall inte få avgöra uppdrag. Det skulle\r\nfaktiskt undergräva demokratin och människors\r\nrespekt för demokratin.</pre><pre>Vi politiker får inte bli TV-underhållningens\r\nfångar. Politik handlar om frågor som människor\r\nvill att vi tar allvarligt och seriöst på. Jag har flera\r\ngånger sagt att vi måste visa att politiskt arbete är\r\nbåde intressant och roligt. Men just för att hävda\r\nrespekten för politiken, måste vi ha en rågång\r\nmellan politik och larv.</pre><pre>Jag vill till slut tillägga att andra uppdrag vid sidan\r\nav riksdagsledamotskapet måste anpassas till\r\nriksdagsledamotskapet och inte tvärtom. En\r\nledamot bör inte ta styrelseuppdrag som uppenbart\r\ninnebär att han eller hon sätter sig på två stolar. Det\r\ngår att säga nej till uppdrag. Detta anser jag också\r\nvara en sådan fråga som vi får diskutera i\r\npartigrupperna.</pre><pre>Herr talman! Jag skall inte begära ordet igen. Jag\r\nvill tacka övriga deltagare i debatten för en\r\nintressant debatt och för omväxlande och spontana\r\ninlägg.</pre><pre>Anf. 63  GUDRUN SCHYMAN (v):</pre><pre>Herr talman! Jag skall inte heller förlänga\r\ndebatten. Jag vet att någon redan har gått och att\r\nnågon är på väg att gå.</pre><pre>Jag tycker också att denna debatt har varit bra.\r\nMycket av det som Thage G. Peterson tog upp är\r\nbra frågor. Vi är överens i långa stycken. Frågorna\r\nom politisk TV-reklam och TV-underhållning är\r\nmycket intressanta. Även frågan om\r\nstyrelseuppdrag och frågan om storleken på\r\naktieportföljen och liknande frågor bör diskuteras\r\nmed större intensitet i den svenska politiska\r\ndebatten än vad som hittills har varit fallet.</pre><pre>Jag tror att litet mer bevakning just på detta sätt av\r\npolitiker i Sverige vore önskvärt, framför allt att\r\nfrågorna kommer upp till diskussion, inte på ett\r\npersonligt sätt utan på ett principiellt sätt. Alla i\r\ndenna debatt är ju överens om att vi skall återskapa\r\nett förtroende mellan folk och folkvalda. Det som\r\nvi som folkvalda kan göra är att dra vårt strå till\r\nstacken.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>2 §  Justering av protokoll</pre><pre>Justerades protokollet för den 5 november.</pre><pre>3 §  Anmälan om ny ordförande i\r\njordbruksutskottet</pre><pre>Förste vice talmannen anmälde att\r\njordbruksutskottet den 10 november utsett\r\nMargareta Winberg (s) till ny ordförande efter\r\nGöran Persson (s).</pre><pre>4 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Propositionerna</pre><pre>1992/93:60 till jordbruksutskottet</pre><pre>1992/93:86 till skatteutskottet</pre><pre>Motionerna</pre><pre>1992/93:U10 till utrikesutskottet</pre><pre>1992/93:Sk1 och Sk2 till skatteutskottet</pre><pre>1992/93:U9 till utrikesutskottet</pre><pre>1992/93:Ju7 och Ju8 till justitieutskottet</pre><pre>Meddelande om samlad votering</pre><pre>Förste vice talmannen meddelade att\r\njustitieutskottets betänkande JuU3,\r\nförsvarsutskottets betänkande FöU1,\r\nsocialutskottets betänkanden SoU1, SoU2, SoU3\r\noch SoU4, jordbruksutskottets betänkande JoU4\r\nsamt näringsutskottets betänkanden NU1, NU2\r\noch NU3 skulle avgöras i ett sammanhang efter\r\navslutad debatt.</pre><pre>5 §  Rattfylleri</pre><pre>Föredrogs</pre><pre>justitieutskottets betänkande</pre><pre>1992/93:JuU3 Rattfylleri.</pre><pre>Förste vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>6 §  Vissa räddningstjänstfrågor</pre><pre>Föredrogs</pre><pre>försvarsutskottets betänkande</pre><pre>1992/93:FöU1 Vissa räddningstjänstfrågor.</pre><pre>Förste vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>7 §  Vissa behörighetsfrågor m.m.</pre><pre>Föredrogs</pre><pre>socialutskottets betänkande</pre><pre>1992/93:SoU1 Vissa behörighetsfrågor m.m.</pre><pre>Anf. 64  INGRID ANDERSSON (s):</pre><pre>Herr talman! I detta betänkande från\r\nsocialutskottet behandlas bl.a. ett stort antal\r\nmotioner som i huvudsak mynnar ut i en begäran\r\nom legitimation för flera olika yrkesgrupper. De\r\nflesta yrkandena har återkommit flera gånger och\r\nbehandlats här i riksdagen och avslagits.</pre><pre>Motionärerna motiverar sina yrkanden med\r\nbeskrivningar som rör de aktuella\r\nyrkesgrupperna -- deras goda kunskaper, deras\r\nstora kvalifikationer och deras yrkesansvar. Men\r\ndet är emellertid inte kriterier nog för att ge\r\nlegitimation enligt vårt synsätt hittills.</pre><pre>Legitimationens huvudfunktion är att vara en\r\ngaranti för viss kunskapsnivå och för sådana\r\npersonliga egenskaper hos yrkesutövarna så att\r\nallmänhetens och myndigheternas förtroende\r\nförtjänas. Att legitimation kan dras in har stor\r\nbetydelse. Legitimationen skall fylla ett väsentligt\r\ninformationsbehov för allmänheten, en behövlig\r\nvarudeklaration. Myndigheterna måste också\r\nkunna lita på yrkesutövarna, t.ex. i fråga om recept\r\noch intyg. Det handlar om yrkesgrupper med ett\r\nsärskilt ansvar för patienternas säkerhet i vården.</pre><pre>Vi har intagit en restriktiv hållning när det gäller att\r\nvidga kretsen av legitimerade yrkesgrupper. Det är\r\ninte bara fråga om en fin titel, utan till detta\r\nkommer tillsyn och, som jag sade, även möjlighet\r\natt deslegitimera. Det måste finnas möjlighet till\r\ntillsyn och kriterier för deslegitimation.</pre><pre>Nu har vi emellertid i utskottet funnit det motiverat\r\natt alla dessa frågor som återkommer gång på gång,\r\noch som rör behörighet och legitimation, får en\r\nsamlad parlamentarisk översyn, så att vi kan\r\nkomma fram till ett bra och allmänt accepterat\r\nförhållningssätt i dessa frågor. Så långt är vi\r\növerens.</pre><pre>Majoriteten i utskottet har emellertid i detta läge\r\nvalt att skilja ut en av alla dessa yrkesgrupper för\r\nett ställningstagande nu. Det gäller naprapaterna.\r\nMöjligen sker det därför att det i många motioner\r\nbegärs att denna yrkesgrupp skall få legitimation.\r\nMen det var onödigt, eftersom utskottet tidigare\r\nfaktiskt har uttalat och givit i uppdrag till\r\nregeringen att pröva frågan om att ge naprapaterna\r\nlegitimation så fort som tillräckligt vetenskapligt\r\nunderlag finns.</pre><pre>I februari i år fick Socialstyrelsen i uppdrag att\r\nutreda om det föreligger ett dokumenterat\r\nvetenskapligt underlag för att tillstyrka\r\nlegitimation. Socialstyrelsen har nyligen redovisat\r\natt ett sådant vetenskapligt underlag inte finns. Att\r\ni det läget genomdriva ett ställningstagande för\r\ndenna yrkesgrupp tycker vi är fel. Ett\r\nställningstagande nu kan faktiskt innebära ett nej\r\nom regeringen följer Socialstyrelsens bedömning.\r\nDå kommer detta att ställa naprapaterna utanför.\r\nJag vet inte om motionärerna tycker att det är bra.\r\nJag tror inte det. Ett ja till att ge naprapaterna\r\nlegitimation, mot Socialstyrelsen, innebär\r\nnaturligtvis en svårighet för naprapaterna att leva\r\nmed, eftersom Socialstyrelsen också är\r\ntillsynsmyndighet. Jag tror faktiskt inte att det\r\nskulle gynna det goda samarbete mellan olika\r\ngrupper inom sjukvården som är av så stort värde.\r\nNaprapaterna är dessutom en förhållandevis ny\r\ngrupp inom vårdområdet.</pre><pre>Om man hade velat välja ut en grupp, hade det\r\nfaktiskt varit mer naturligt att välja ut\r\narbetsterapeuterna. Frågan om att ge\r\narbetsterapeuterna legitimation har vi tidigare\r\nbehandlat i utskottet, och vi har varit överens om\r\natt regeringen skulle införa behörighetsföreskrifter\r\nför denna grupp. Detta har inte skett.</pre><pre>I nuläget menar vi att en samlad översyn är att\r\nföredra. Det är fel att skilja ut en enda grupp före\r\nalla andra. Det kan också finnas andra möjligheter\r\nän just legitimation för att tillgodose motionärerna.\r\nMan kan tänka sig t.ex. auktorisation.</pre><pre>En samlad översyn är vad vi begär i vår reservation.\r\nHerr talman! Jag yrkar bifall till vår reservation.</pre><pre>I detta betänkande behandlas också en\r\nsocialdemokratisk motion där bl.a. vikten av\r\ntillräcklig tillsyn när det gäller privat vård och dess\r\nmarknadsföring tagits upp. Under hösten har det\r\nvisat sig, inte minst i massmedia, att det faktiskt\r\nfinns behov av tillsyn inom den privata vården. Och\r\nfrågan om brister när det gäller sekretess har\r\nuppmärksammats ordentligt.</pre><pre>I motionen tas även en fråga som hör ihop med\r\nvalfriheten upp. I dag kan allmänheten inte välja att\r\ninte söka t.ex. läkare eller tandläkare som\r\nupprepade gånger har tilldelats varning för\r\nförsumlighet av hälso-  och sjukvårdens\r\nansvarsnämnd. Det finns inte tillgång till sådan\r\ninformation. Det upplevs som en brist.\r\nMotionärerna vill att detta särskilt skall ses över.</pre><pre>Nu har vi förstått att tillsynsutredningen har\r\nbehandlat dessa frågor och att beredning pågår i\r\nregeringskansliet. Med detta har vi låtit oss nöja\r\ndenna gång. Men, herr talman, detta är mycket\r\nviktiga frågor. Det tycker vi, och det tycker också\r\nutskottet. Vi förväntar oss därför att regeringen\r\nsnart kommer med förslag. Vi kommer att följa\r\ndetta område med stort intresse och med stor\r\nvaksamhet.</pre><pre>Anf. 65  LEIF CARLSON (m):</pre><pre>Herr talman! I utskottets betänkande SoU1 tas\r\nbl.a. upp frågor om tillsyn över privat vård, över\r\nvissa terapier och frågor om skydd för vissa\r\nyrkestitlar som psykolog och psykoterapeut och om\r\nen översyn av den tämligen gammalmodiga stadgan\r\nom enskilda vårdhem.</pre><pre>Detta är, som Ingrid Andersson sade, mycket\r\nviktiga frågor. Men de behandlas nu i\r\nregeringskansliet, och ett enigt utskott menar att\r\nfrågorna nu inte skall föregripas. Därför har dessa\r\nmotioner avstyrkts. Det betyder inte att frågorna\r\ninte uppfattas som viktiga, utan speciellt tillsynen\r\när mycket viktig under en period då man ställer om\r\nverksamhet på det sätt som nu sker.</pre><pre>Även frågor om behörighet och legitimation\r\nbehandlas. Systemet med legitimation och\r\nbehörighet har i viss mån blivit svårförståeligt.\r\nBehörigheter och legitimationer har tillkommit vid\r\nolika tidpunkter och grundats på olika principer\r\noch därigenom fått olika räckvidd och olika\r\ninnebörd.</pre><pre>Legitimationen skall, precis som det har sagts\r\ntidigare, vara en garanti för kunskaper, för\r\npersonliga egenskaper och kvalifikationer. Den\r\nskall uttrycka myndighetens förtroende för\r\npersonen i fråga och på det sättet även vara\r\nvägledande för att allmänheten skall kunna ha\r\nförtroende för denna person. Den skall ge\r\ninformation och i viss mån även understryka att det\r\nfinns ett kliniskt och vetenskapligt erkännande och\r\nen erfarenhet bakom den legitimerades\r\nbehandlingssätt och dennes principer.</pre><pre>Dessutom finns den legala aspekten.\r\nLegitimationen kan dras in, vilket är mycket\r\nviktigt, inte bara när det handlar om fel som är\r\nrelaterade till kompetensen utan också när det\r\nhandlar om utnyttjande av den ställning som\r\nlegitimationen medför för en person. I detta\r\nsammanhang kommer intygsskrivandet upp, som i\r\nvissa fall kanske inte har med den medicinska\r\nkompetensen att göra utan med att personen i fråga\r\nutnyttjar sin ställning.</pre><pre>En sammanblandning beträffande behörighet,\r\nlegitimation, yrkesexamen och utbildning sker lätt.\r\nDärför har utskottet, som sagt, föreslagit att ett\r\nsamlat grepp skall tas, så att man får en enhetlig\r\nbedömning av vad som är legitimationskrav. Detta\r\nskall samordnas och vägas mot behovet av\r\nyrkesexamen, utbildning och kompetensbevis --\r\nlegitimationen är kanske inte den rätta\r\nauktorisationsformen. Den legala aspekten på\r\nindragningsmöjligheter av skäl som inte direkt har\r\natt göra med kompetensen bidrar, som också har\r\nsagts här, till att legitimationen inte kan devalveras\r\ntill att omfatta alla på områden där behörighet av\r\nnågot slag behövs eller där man anser att\r\nkompetens behöver anges.</pre><pre>En översyn av den här komplicerade frågan bör\r\ngöras under parlamentarisk medverkan, och här är\r\nutskottet enigt.</pre><pre>Men det finns en grupp om vilken majoriteten här\r\nhar en annan uppfattning. Det gäller naprapaterna.\r\nVarje år har motionärer från alla partier -- det\r\nhandlar om åtminstone sju åtta motionärer -- väckt\r\nmotioner om nämnda grupp. Man har tagit in det\r\nena underlaget efter det andra och berett ärendet.\r\nDessutom har det varit upprepade\r\nutskottsbehandlingar under årens lopp. Redan i\r\nsocialutskottets betänkande 1988/89:23 uttalade\r\nutskottet ''att regeringen så snart det föreligger ett\r\ntillräckligt underlag för ställningstagande\r\nbeträffande naprapaterna, bör pröva frågan om\r\nderas legitimation''. Detta gav riksdagen\r\nregeringen till känna.</pre><pre>Slutligen måste det konstateras att man inte bara\r\nkan ta in nya uppgifter och underlag och göra nya\r\nutredningar. Till slut måste man säga: Nu har vi det\r\nhär underlaget. Det är omfattande och kan inte\r\nväntas tillföra något speciellt nytt att inhämta\r\nytterligare synpunkter på. Därför måste vi fatta\r\nbeslut utifrån det underlag som finns.</pre><pre>Majoriteten har därför sagt att vi är i den\r\nsituationen när det gäller naprapaterna att vi bör\r\nfullgöra vad som tidigare har sagts här. Det gäller\r\nalltså att begära att regeringen nu tar ställning\r\nutifrån det underlag som finns. Några nya radikala\r\nsynpunkter väntas inte. Därför menar jag att vi nu\r\nkan gå till beslut om naprapaterna.</pre><pre>Herr talman! Jag yrkar bifall till utskottets\r\nhemställan och avslag på reservationen och\r\nmeningsyttringen.</pre><pre>Anf. 66  INGRID ANDERSSON (s) replik:</pre><pre>Herr talman! Det tyder en smula på uppgivenhet\r\nnär man väljer ut en grupp för legitimation bara\r\ndärför att det har förekommit så många motioner.\r\nMan har gett Socialstyrelsen uppdraget att ta fram\r\nuppgifter om huruvida det finns ett vetenskapligt\r\nunderlag som motiverar legitimation.\r\nSocialstyrelsen säger att något sådant inte finns.</pre><pre>Ändå väljer man att säga att här måste det till ett\r\nställningstagande. Det synes mig en aning\r\nlättvindigt. Jag undrar: Kommer majoriteten att\r\ngöra samma ställningstagande, om det finns\r\nåterkommande motioner angående socionomer,\r\narbetsterapeuter, dietister och kuratorer? T.o.m.\r\nfotterapeuter nämns i de här motionerna.</pre><pre>Jag har litet svårt att svälja nämnda motivering när\r\ndet gäller att välja ut en grupp och låta många andra\r\nvänta som sedan länge är etablerade inom\r\nsjukvården. Naprapaterna åtnjuter faktiskt\r\nallmänhetens förtroende, och de sysslar väldigt\r\nmycket med idrottsskador. Vidare har de en\r\nmycket enhetlig utbildning. Det finns inte en\r\nmöjlighet att missta sig i det avseendet. De som\r\nkallar sig naprapater har utbildats på den skola som\r\nfinns här i Stockholm. Mot bakgrund av de kriterier\r\nför legitimation som funnits och som vi har använt\r\noss av när det gällt legitimering av andra\r\nyrkesgrupper har jag väldigt svårt att förstå\r\nresonemanget här.</pre><pre>Det skulle vara mycket intressant att få ytterligare\r\nen förklaring till att man gjort just nämnda urval i\r\nstället för att välja ut andra etablerade grupper\r\ninom sjukvården. Jag tror att man inom de här\r\nandra grupperna tycker att det vore mycket\r\nintressant att få besked på den punkten.</pre><pre>Anf. 67  LEIF CARLSON (m) replik:</pre><pre>Herr talman! Självfallet är det inte antalet motioner\r\nsom varit avgörande. I stället är det så, att\r\nmotionerna har lett till en behandling av ämnet och\r\ntill ett inhämtande av underlag. Detta har haft\r\nbetydelse. Samtidigt har man också gett en mycket\r\nnärbesläktad grupp, kiropraktorerna, legitimation.\r\nDet gör att det egentligen inte finns några logiska\r\nskäl att skilja på dessa grupper.</pre><pre>Jag tycker att Ingrid Anderssons uppräkning var\r\nmycket bra när det gäller de skäl som talar för att\r\nlegitimation bör vara för handen. Hon nämnde ju\r\ndet förtroende som naprapaterna åtnjuter, vilken\r\nutbildning dessa har osv.</pre><pre>Jag anser dock att det finns en skillnad här jämfört\r\nmed andra grupper. Därför måste man kunna säga\r\natt det nu finns ett underlag som är tillräckligt väl\r\nbelyst och att beslut därför bör kunna fattas.</pre><pre>Anf.68  INGRID ANDERSSON (s) replik:</pre><pre>Herr talman! En sak saknas fortfarande enligt\r\nSocialstyrelsen, nämligen den vetenskapliga\r\ndokumentationen. Hur skall man då kunna utöva\r\ntillsyn, och vad är det för kriterier som skall gälla\r\nbeträffande legitimationen? Det finns fler frågor\r\nsom förtjänar att noga beaktas.</pre><pre>Jag tror att naprapaterna faktiskt skulle tjäna på att\r\nde blev bedömda i samband med bedömningen av\r\nandra yrkesgrupper. Man kan t.ex. fundera över\r\nom det finns andra möjligheter än just\r\nlegitimationen. Jag har ju talat om auktorisationen\r\nsom ett alternativ. Socialstyrelsen har anfört flera\r\nandra skäl till att det kan finnas tvivel när det gäller\r\natt just nu införa nya grupper för legitimering.\r\nOrganisationen inom sjukvården t.ex. är stadd i en\r\nstor omvandling. Inte minst ekonomiska\r\nställningstaganden behövs.</pre><pre>En samlad bedömning av alla yrkesgrupper är\r\nverkligen enligt vår uppfattning att föredra. Jag kan\r\ninte acceptera de litet svepande skäl som angetts --\r\nt.ex. att det har förekommit många motioner och\r\natt frågan behandlats många gånger. Så var det\r\nockså när det gällde kiropraktorerna. Men det är\r\nfaktiskt inte jämförbara grupper. Frågan om\r\nkiropraktorernas förhållanden behandlades väldigt\r\nlänge. Man sökte vetenskapligt underlag, och ett\r\nsådant kom i slutänden. Men det fanns också ett\r\nväldigt stort behov av legitimation från\r\nallmänhetens sida. Människor ville vara förvissade\r\nom att en viss kiropraktor hade lång och gedigen\r\nutbildning. Utbildningsmässigt fanns nämligen\r\nallt -- från en utbildning som omfattade några\r\nveckor till en seriös utbildning som omfattade flera\r\når. Det var den stora skillnaden och det avgörande\r\nskälet till att kiropraktorerna legitimerades.</pre><pre>Sedan vill jag säga att jag tror att vi kan hålla på\r\nlänge med diskussioner om huruvida metoderna är\r\njämförbara. I varje fall anser inte professionen att\r\nde är det. Utbildningen varierar. Dessutom finns\r\ndet olika benämningar.</pre><pre>Anf. 69  LEIF CARLSON (m) replik:</pre><pre>Herr talman! Vi kan ha olika uppfattning om detta.\r\nJag tycker nog att det vetenskapliga underlaget för\r\nkiropraktorernas verksamhet liknar det som gäller\r\nför naprapaterna.</pre><pre>Vill man vara elak, kan man säga: Inom hela den\r\nmedicinska vetenskapen är det vetenskapliga\r\nunderlaget för väldigt många behandlingar\r\negentligen mycket svagt. I vissa fall är det\r\nobefintligt. Det hela bygger mycket på erfarenhet --\r\noch här finns erfarenhet.</pre><pre>När det gäller införandet av legitimation för en\r\ngrupp och ett behandlingssätt tycker jag inte att\r\nman får bygga på skälet att det finns personer med\r\ndålig utbildning.</pre><pre>Här har vi en grupp som har en enhetlig och bra\r\nutbildning. Jag tycker snarare att det utgör ett skäl\r\nför att det är lätt att skilja ut denna grupp.</pre><pre>Ingrid Andersson har sagt att hon inte ändrar sin\r\nuppfattning om att det här rör sig om ett särfall, där\r\ndet finns ett underlag. Beslut bör därför kunna\r\nfattas. Regeringen bör alltså kunna gå till beslut i\r\nfrågan.</pre><pre>Talmannen anmälde att Ingrid Andersson anhållit\r\natt till protokollet få antecknat att hon inte ägde\r\nrätt till ytterligare replik.</pre><pre>Anf. 70  PER STENMARCK (m):</pre><pre>Herr talman! Sedan ett antal år tillbaka är det så,\r\natt det under den allmänna motionstiden väcks allt\r\nfler motioner om legitimation för olika grupper\r\ninom sjukvården. Det beror förmodligen på att vi\r\npolitiker är som folk i allmänhet. Vi har våra\r\nskavanker i form av dåliga ryggar, besvär i\r\nnackmuskler och fötter osv. Även om vi själva är\r\nlyckliga nog att inte drabbas av sådant, har vi\r\nkanske släktingar och vänner som länge har klagat\r\noch som så småningom har kommit i kontakt med\r\nen naprapat, kiropraktor, fotterapeut e.d.</pre><pre>Så har man fått den hjälp som den s.k.\r\nskolmedicinen kanske under decennier har\r\nmisslyckats med att ge.</pre><pre>Sedan har man här i riksdagen börjat verka för att\r\nockså dessa grupper skall få ett erkännande, en\r\nlegitimation -- både som ett samhällserkännande\r\noch som ett sätt att uppnå den garanti som en\r\nlegitimation alltid innebär.</pre><pre>För några år sedan fick, som det uttrycks i\r\nriksdagens beslut, ''vissa kiropraktorer''\r\nlegitimation. Med det begreppet menades sådana\r\nkiropraktorer som verkligen hade fått en fullvärdig\r\nutbildning. Det normala var att de utbildats\r\nutomlands.</pre><pre>Jag tror att det är viktigt att vi har klart för oss att\r\nen av de viktigaste bevekelsegrunderna för en\r\nlegitimation är att man därigenom sållar agnarna\r\nfrån vetet. Bara de som är kvalificerade skall ha\r\nlegitimation. Både Ingrid Andersson och Leif\r\nCarlson har utförligt gett uttryck för detta i\r\ndebatten. Därför är det förmodligen ett riktigt\r\nställningstagande som socialutskottet gör när det\r\nkräver en samlad översyn under parlamentarisk\r\nmedverkan för en lång rad olika yrkesgrupper som\r\nönskar just den här legitimationen.</pre><pre>Men det finns också en grupp som redan är utredd,\r\nsom åtskilliga gånger har diskuterats i olika\r\nbetänkanden från socialutskottet och vars metoder\r\nhar visat sig fungera.</pre><pre>Det gäller yrkesgruppen naprapater. Bakom kravet\r\npå legitimation för naprapater står representanter\r\nför samtliga partier här i riksdagen.</pre><pre>Många av oss var tveksamma redan när denna\r\ngrupp ställdes åt sidan, samtidigt som den betydligt\r\nmindre gruppen av kiropraktorer fick legitimation.\r\nDet är därför glädjande att utskottet nu genom ett\r\ns.k. tillkännagivande till regeringen säger att\r\n''regeringen nu bör ta ställning till frågan om\r\nnaprapater skall kunna legitimeras''.</pre><pre>Naprapati är en gren inom den s.k. manuella\r\nmedicinen. Naprapater är specialiserade på\r\nrörelseapparatens sjukdomar. Det gäller ryggar,\r\nleder och muskler.</pre><pre>Utbildningen till naprapat är lång och omfattande.\r\nDet krävs heltidsstudier under fyra år vid högskola\r\nhär i Stockholm. I dag är ca 400 naprapater\r\nyrkesverksamma, med spridning över hela landet.</pre><pre>Alternativmedicinkommittén genomdrev i ett\r\ndelbetänkande att gruppen Doctors of Chiropractic\r\nskulle få legitimation. Ett av de avgörande skälen\r\ntill legitimationen var behovet av en\r\nvarudeklaration.</pre><pre>Detta behov ansåg man dock inte föreligga för\r\nnaprapater. I stället sade man att ''utbildningen i sig\r\nger tillräcklig information om kompetensen, varför\r\nen legitimation egentligen bara skulle bli en\r\nbekräftelse på samma sak''.</pre><pre>Årligen utförs ca 1 miljon behandlingar av\r\nnaprapater. Det motsvarar ungefär 200 000\r\npatienter. Dessutom är de drabbade snabbt tillbaka\r\ni produktionen, vilket besparar samhället stora\r\nkostnader.</pre><pre>Verksamheten har nu en sådan omfattning att den\r\nbör föras in under samhällets tillsyn, inte minst som\r\nen säkerhet för patienten.</pre><pre>Herr talman! Bara några ord om en annan del av\r\ndetta betänkande.</pre><pre>Det är utomordentligt glädjande att socialutskottet\r\nnu också menar att det är nödvändigt med en\r\nförändring av den stadga som reglerar\r\nverksamheten för enskilda vårdhem. Alltför länge\r\nhar denna stadga lagt hinder i vägen för en positiv\r\nutveckling av denna verksamhet och därmed\r\ninneburit att vi faktiskt inte har tillåtit alla goda\r\nkrafter att hjälpas åt när det gäller att komma till\r\nrätta med en svår situation.</pre><pre>Stadgan om enskilda vårdhem ändrades senast\r\n1982. Den innehåller bestämmelser om tillsyn och\r\nkontroll av enskilda inrättningar inom sjukvårdens\r\noch socialtjänstens områden.</pre><pre>Sådana måste naturligtvis i viss utsträckning finnas.\r\nMen när reglerna i stället fungerar på ett\r\nhämmande sätt uppnås inte syftet med dem.</pre><pre>Med hänsyn till de förändringar som nyligen\r\ngenomförts när det gäller ansvaret för vård och\r\nomsorg av de äldre är det angeläget med snara\r\nförändringar.</pre><pre>Bo Arvidson och jag har motionerat i ärendet. Vi\r\nser det både som en rättvisefråga och som en fråga\r\nom valfrihet i vården att enskilda vårdhem får ta\r\nemot samma patientgrupper som de vårdhem får ta\r\nemot som drivs av kommuner, under förutsättning\r\natt de uppfyller de krav som ställs på kommunernas\r\nvårdhem för motsvarande patientgrupper.</pre><pre>Det är en sådan förändring som vi nu räknar med\r\nskall bli följden av socialutskottets, i den här delen,\r\nenhälliga ställningstagande.</pre><pre>Herr talman! Jag ber att få yrka bifall till\r\nsocialutskottets hemställan i betänkandet i dess\r\nhelhet.</pre><pre>Anf. 71  INGRID ANDERSSON (s):</pre><pre>Herr talman! Per Stenmarck höll ett långt\r\nanförande som handlade om naprapaterna, att de\r\när mycket väl sedda av allmänheten och att de utför\r\nett gott arbete. Jag skulle kunna säga ungefär\r\nsamma sak om arbetsterapeuter.</pre><pre>De har ett självständigt ansvar för sin verksamhet,\r\nbåde när det gäller utredning och behandling.\r\nArbetsterapeuternas insatser har stor betydelse för\r\nmänniskors liv och hälsa. Numera finns många\r\narbetsterapeuter som är verksamma inom olika\r\ndriftformer. Många arbetar fortfarande på tidigare\r\nsätt, men allt fler arbetar i självständiga\r\nresultatenheter inom offentlig vård, både i\r\nlandsting och i kommuner.</pre><pre>Mot den bakgrunden kan jag finna lika stora skäl\r\nför att legitimera arbetsterapeuter. Jag tycker\r\nfortfarande att det är fel att man har brutit ut just\r\nnaprapaterna. De har redan i dag möjlighet att\r\narbeta. De är inte motarbetade på något sätt.\r\nLegitimationen verkar mera vara en slags belöning,\r\nen slags marknadsföringsdetalj. Vi har varit\r\növerens om att det är fler kriterier än så som gäller\r\nför att man skall få legitimation.</pre><pre>Det måste också finnas möjligheter för\r\nSocialstyrelsen att utöva den tillsyn som det sägs\r\nbehövs här. Efter vilka kriterier skall man göra det,\r\nom man inte har funnit någon vetenskaplig\r\ndokumentation eller kan bygga på beprövad\r\nerfarenhet? Jag tror nog att den här frågan\r\nförtjänar att utredas en liten bit till. Den borde ha\r\nfogats in i den samlade översynen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>8 §  Socialtjänst</pre><pre>Föredrogs</pre><pre>socialutskottets betänkande</pre><pre>1992/93:SoU2 Socialtjänst</pre><pre>Anf. 72  CLAUS ZAAR (nyd):</pre><pre>Herr talman! Med motionen om projekt\r\nSamhällsnyttan ville jag väcka debatt om hur de\r\nsociala funktionerna skall fungera i ett framtida\r\nsamhälle, där det ingår både värme och hjärta. Det\r\nstålbad som nu kommer i vårt samhälle gör att vi\r\nmåste tänka om. Industrin, som skall ge arbete och\r\nvälstånd, står inför en stor kris, som just har börjat\r\ngenom att 200 000 industrijobb hittills har\r\nförsvunnit. Av de signaler man kan se kommer det\r\nattbli fler.</pre><pre>Den traditionella tolkningen av välstånd bland våra\r\nmedborgare håller på att förändras. Företrädarna\r\ndäremot, som biter sig fast i föråldrade\r\nregelsystem, kommer att bli överkörda av\r\nverkligheten. Sverige kommer inte att ha\r\nekonomiska resurser att fördela till alla som kräver\r\ndet. Vi måste finna nya kreativa lösningar.\r\nFrivillighet och idealitet måste få plats i den sociala\r\npolitiken på ett för alla parter acceptabelt sätt.</pre><pre>Jag har talat med många ute i samhället, som är\r\ndrabbade på ett eller annat sätt, om just projekt\r\nSamhällsnyttan. Jag har förstått att det här är en\r\nviktig punkt i deras liv. De upplever den förändring\r\nsom nu sker som oerhört kränkande i många fall.\r\nDessutom är de förundrade över att just de är\r\ndrabbade. Vi måste alltså försöka hitta lösningar\r\nsom inte blir alltför urvattnade, men som ändå kan\r\ngenomföras politiskt.</pre><pre>Jag har av tidningsreportage förstått att även\r\nregeringen funderar i dessa banor numera. Det\r\ngläder mig. Samtidigt kan jag konstatera att den\r\nmotion som jag har lagt fram har avstyrkts. Det\r\nförekommer litet olika signaler. Men det pågår en\r\nprocess.</pre><pre>Meningen med Samhällsnyttan är att arbete som\r\nannars inte skulle bli utfört skall kunna organiseras\r\ni en frivillig verksamhet, så att man uppnår positiva\r\nresultat, liknande dem som\r\nHallstahammarmodellen ger. Det finns nämligen\r\nen tendens att vi i dag inte inser att de negativa\r\nsidor, som Sveriges förmånstagare känner av att\r\npassivt motta bidrag av alla de former, inte beaktas\r\ntillräckligt.</pre><pre>Jag hoppas att nu gällande uppfattningar här i\r\nriksdagen om att särintressena skall styra kommer\r\natt förändras. Vi måste låta medborgarnas känslor\r\noch sunda förnuft styra oss. Vi får alltså låta de\r\nuppfattningar som gäller ute i samhället slå igenom.\r\nDet är på det sättet vi får en förändring i det\r\npolitikerförakt som det talades om tidigare i dag.\r\nDet behöver inte finnas något politikerförakt om\r\npolitikerna gör som en majoritet av medborgarna\r\nönskar och lyssnar på dem. Men hittills har\r\nsärintressen haft för stora möjligheter i denna\r\nförsamling.</pre><pre>Låt alltså passiva bidragstagare hjälpa människor\r\nsom behöver hjälp. Behovet finns bl.a. i form av\r\nbarntillsyn på oregelbundna tider, besök hos\r\nensamma åldringar, kontakt med personer som\r\nriskerar att bli utslagna vid införandet av en fri\r\nalkoholpolitik, kontakt med handikappade som\r\nbehöver hjälp med matinköp och tillagning,\r\nvuxenkontakt med vissa ungdomar, kontakt med\r\nensamma som behöver aktiveras, områdesservice i\r\nglesbygd, utförande av enkel miljövård och\r\nlandskapsvård.</pre><pre>Hos oss alla finns en inneboende kraft att vilja göra\r\nrätt för sig i samhället. Låt oss ta vara på de\r\nresurserna. Många av de nuvarande passiva\r\nbidragsmottagarna kan utföra en samhällsnyttig\r\nverksamhet. Med deras kunskap, erfarenhet och\r\nkreativitet kan vi starta ett projekt Samhällsnyttan.</pre><pre>Det är hög tid för en positiv utveckling och\r\nförändrade attityder när det gäller våra\r\nbidragssystem. Människor som förlorar sin plats i\r\ntillvaron mår psykiskt dåligt. Samtidigt finns det i\r\nSverige ett stort hjälpbehov som inte klaras av.\r\nSamhällsnyttan skulle kunna bli en början till detta.</pre><pre>Herr talman! Jag yrkar bifall till vår reservation.</pre><pre>Anf. 73  ROSA ÖSTH (c):</pre><pre>Herr talman! Beträffande reservationen vill jag\r\nbörja med att betona att det finns både värme och\r\nhjärta i socialutskottet. Att vi har avstyrkt den här\r\nmotionen beror på, vilket framgår av betänkandet,\r\natt vi har hänvisat till Socialtjänstkommittén, som\r\nhar att se över hela socialtjänstens område för att se\r\nvad man kan behöva förändra där. Dessutom vill\r\njag gärna påpeka att mycket av det som tas upp i\r\nmotionen kommer att förverkligas inom\r\narbetsmarknadspolitikens område. Om det sedan\r\nkallas Samhällsnyttan eller inte är mindre\r\nintressant.</pre><pre>Den fråga som jag särskilt tänkte ta upp, herr\r\ntalman, gäller mom. 16. Det är en fråga om översyn\r\nav de prostituerades situation. Den tas upp i en\r\nmotion av Margareta Viklund, m.fl.</pre><pre>Detta är en gammal välbekant fråga för\r\nsocialutskottet. Vi har åtskilliga gånger, vilket\r\nockså framgår av betänkandet, i yttranden till\r\njustitieutskottet understrukit i vilken\r\nutomordenligt utsatt situation de prostituerade är.\r\nDet har t.o.m. gjorts ett tillkännagivande till\r\nregeringen om att det behövs socialt stödjande\r\nverksamhet i det här fallet.</pre><pre>Just nu nöjde vi oss med att hänvisa till vårt\r\nnyinrättade folkhälsoinstitut. Vi tyckte att det var\r\nrimligt att man där fick en chans att förverkliga sitt\r\nprogram, som går ut på att man skall ta sig an\r\nutsatta kvinnors situation.</pre><pre>Nu har det inträffat att justitieutskottet å sin sida\r\nhar kommit fram till att det behövs en sådan\r\növersyn. Det har man gjort utan den kontakt med\r\nsocialutskottet som formellt borde ha tagits,\r\neftersom detta i hög grad berör det sociala området.</pre><pre>Det är naturligtvis inte bra att riksdagen med bara\r\nnågon veckas mellanrum fattar två beslut i samma\r\nfråga, beslut som alltså går på tvärs med varandra.\r\nDet finns heller ingen anledning, eftersom jag utgår\r\nifrån att vi fortfarande i grunden har samma\r\nuppfattning. Nu är utskotten överens om att detta\r\nlilla misstag skall rättas till.</pre><pre>Därför, herr talman, yrkar jag återremiss av den\r\nfråga som tas upp under mom. 16 och i övrigt bifall\r\ntill utskottets hemställan.</pre><pre>Anf. 74  KENT CARLSSON (s):</pre><pre>Herr talman! Jag kan bekräfta det som Rosa Östh\r\njust nämnde, att justitieutskottet har behandlat\r\nfrågan och att den kommer att tas upp till förnyad\r\nprövning för att riksdagen inte skall fatta två olika\r\nbeslut inom loppet av två veckor.</pre><pre>Men det är inte därför jag har begärt ordet. Det\r\ngäller ett par andra motioner som socialutskottet\r\navstyrker. Det är motionerna So272 och L416. Det\r\när socialdemokratiska motioner bägge två och de\r\nbehandlar de homosexuellas situation.</pre><pre>Motionerna avstyrks på ett ganska traditionellt sett\r\nav utskottet. Man avstyrker de förslag som\r\nmotionerna för fram, om att man skall göra en\r\növersyn av diskriminering av homosexuella både i\r\nlagstiftfning och i andra regler, genom att hänvisa\r\ntill utredningen om registrerat partnerskap. Den\r\nbehandlar delvis frågor som rör homosexuell\r\ndiskriminering, men den tar definitivt inte upp alla\r\nde olika sammanhang där homosexuella blir\r\ndiskriminerade.</pre><pre>Det är märkligt, herr talman, hur i betänkande\r\nefter betänkande i denna kammare de mest\r\nbesynnerliga frågor som rör homosexuella hänvisas\r\ntill den här stackars utredningen om registrerat\r\npartnerskap. Jag tror att det är dags att döpa om\r\nden till soptunnan. Dit förpassas alla de frågor om\r\nhomosexuella som riksdagen tycker att det är\r\nknepigt att ta i.</pre><pre></pre><pre>Man hänvisar också till att Socialstyrelsen, efter\r\nregeringsbeslut 1987, fick det övergripande\r\nansvaret för att sköta informationsverksamhet och\r\nsamordna samhällets insatser vad gäller\r\nhomosexuella. Socialstyrelsen har gjort en del\r\npositiva saker, bl.a. givit ut en skrift om\r\nhomosexuellas rättigheter och lagt förslag om en\r\nlag om registrerat partnerskap.</pre><pre>Men det finns också mycket som är negativt. Det\r\nhänder inte speciellt mycket i dag. Det arbete som\r\nreferensgruppen gör, som Socialstyrelsen har\r\ntillsatt tillsammans med organisationer för\r\nhomosexuella, går på sparlåga. De initiativ som har\r\ntagits från organisationernas sida passas vidare. Jag\r\ntycker att det är fegt att gömma sig bakom\r\nutredningen och Socialstyrelsen. Socialstyrelsen tar\r\ni anspråk 5 % av en heltidstjänst för att bevaka\r\ndessa frågor, och det är alldeles för litet.</pre><pre>Jag skulle vilja ställa ett par frågor till utskottets\r\nföreträdare. Varken utredningen om registrerat\r\npartnerskap eller Socialstyrelsens arbete tar upp de\r\nfrågor som jag har väckt i motion So272 och som\r\nMaj-Lis Lööw och andra motionärer väckt i motion\r\nL416. Det gäller frågor om pensionsregler, där det\r\nfinns diskriminerande inslag. Det gäller\r\nbostadsbidragen, där homosexuella sambor\r\ndiskrimineras. Det gäller skydd till AMU-elever\r\nvid skada. Det gäller familjebidrag. Det gäller\r\nföräldrapenning vid vård av sjukt barn där det finns\r\ntvå homosexuella sambor. Det gäller hets mot\r\nfolkgrupp. Det gäller inseminationslagen,\r\nadoptionslagen, skyddet för organisationer för\r\nhomosexuella och deras rätt att förhyra lokaler och\r\natt annonsera om sin verksamhet. Det gäller\r\nockså -- tyvärr, även om det är 1992 -- regler som\r\nkraftfullt kan stoppa avskedande på grund av\r\nhomosexualitet. De utredningar som utskottet\r\nhänvisar till berör inte dessa frågor.</pre><pre>Hur kommer dessa frågor, där det finns en klar och\r\nuppenbar diskriminering av homosexuella, att tas\r\nupp i den beslutande processen? Vore det inte\r\nrimligt att se över dessa frågor i en speciell\r\nutredning?</pre><pre>Anf. 75  ROSA ÖSTH (c) replik:</pre><pre>Herr talman! Först vill jag bestrida att\r\npartnerskapsutredningen skulle fungera som en\r\nsoptunna. Så är det naturligtvis inte.</pre><pre>Det är riktigt som Kent Carlsson säger att inte alla\r\nde frågor som tas upp i motionen finns med i\r\ndirektiven till utredningen. Men dock törs jag\r\npåstå, eftersom jag är ledamot i utredningen, att\r\nflertalet av frågorna aktualiseras i utredningen. Om\r\nman finner att dessa frågor inte tillgodoses med det\r\ndirekta uppdrag som utredningen har fått, är jag\r\növertygad om att frågorna kommer att aktualiseras\r\npå annat sätt.</pre><pre>Det här är inte något försök att skjuta ifrån sig\r\nfrågorna. Jag håller verkligen med om att det är\r\nangeläget att göra en översyn så att en grupp inte\r\nutsätts för diskriminering.</pre><pre>Kent Carlsson har naturligtvis upptäckt att det är\r\nett enigt utskott som står bakom avslagsyrkandet.</pre><pre>Anf. 76  KENT CARLSSON (s) replik:</pre><pre>Herr talman! Jag tycker att det är beklagligt att det\r\när ett enigt utskott som står bakom förslaget till\r\nbeslut.</pre><pre>Precis som Rosa Östh säger tar inte denna\r\nutredning upp alla de frågor jag räknade upp i mitt\r\nanförande. En rad av de frågorna kommer inte till\r\nutredning. Då får man dock väcka dem på annat\r\nsätt. Det är precis vad jag, Ulrica Messing, Maj-Lis\r\nLööw och andra har gjort. Vi har väckt frågan i\r\nriksdagen. Här vill alltså utskottet att de kraven\r\nskall avslås.</pre><pre>De som sitter i partnerskapsutredningen kanske\r\ninte uppfattar sig som en soptunna. Men i alla de\r\nbetänkanden som har varit uppe till debatt i\r\nkammaren i höst och i våras hänvisas ständigt och\r\njämt till denna stackars utredning. Utredningen\r\nskall se över äktenskapliga verkningar av ett\r\nregistrerat partnerskap och frågor som hör samman\r\nmed det. De frågor som jag har lyft fram ligger till\r\nstor del utanför detta komplex. Det vore intressant\r\natt få höra Rosa Östh säga hur de frågorna skall tas\r\nupp till behandling om det inte sker via motioner\r\nväckta av ledamöterna?</pre><pre>Det är beklämmande att på detta sätt skjuta på\r\nsådana viktiga frågor som rör diskriminering av en\r\nstor grupp människor i Sverige. Det här har gjorts\r\nunder många år, och man har alltid hittat en\r\nförevändning i en utredning eller något liknande för\r\natt slippa ta itu med de knepiga frågorna. Det är\r\ndags att få slut på detta. Det är därför jag tycker att\r\nsocialutskottets eniga uppfattning är felaktig.</pre><pre>Jag tänkter inte lägga fram något yrkande i dag,\r\neftersom jag inser att möjligheterna att få igenom\r\ndet vid en votering är små. Men jag vill peka på\r\nproblemet, nämligen att den typen av frågor klarar\r\nvi inte att diskutera och fatta beslut om i riksdagen.</pre><pre>Anf. 77  ROSA ÖSTH (c) replik:</pre><pre>Herr talman! Jag tycker att Kent Carlsson\r\nnaturligtvis skall fortsätta att väcka motioner så\r\nlänge han känner att det finns behov för det.\r\nMotionerna i sig fyller ju en uppgift, nämligen att\r\nväcka debatt.</pre><pre>Jag skulle vilja rekommendera Kent Carlsson att\r\nvänta och avvakta den ''stackars'' utredningens\r\nbetänkande. Många av de frågor som Kent\r\nCarlsson har räknat upp här tas faktiskt upp och\r\nbehandlas i utredningen. Det har t.o.m. diskuterats\r\nom det finns något annat sätt att tillgodose kraven\r\npå dessa punkter än genom ett registrerat\r\npartnerskap.</pre><pre>Anf. 78  KENT CARLSSON (s) replik:</pre><pre>Herr talman! Jag har svårt att se på vilket sätt som\r\nutredningen om registrerat partnerskap skall\r\nkomma in på frågor om organisationer för\r\nhomosexuella och deras rätt att hyra lokaler och\r\nannonsera. Jag vet inte vad det har med registrerat\r\npartnerskap att göra. Det gäller också\r\ninseminationslag, adoptionslag och sådant som rör\r\narbetsmarknaden. I dagarna var det ett fall med en\r\nman som blev avskedad på grund av sin\r\nhomosexualitet. Inte heller sådana frågor sysslar\r\nutredningen med. Det är därför det finns ett behov\r\nav en speciell utredning. Det behöver inte vara en\r\nstor parlamentarisk utredning, men åtminstone\r\nnågon bör se över frågorna och lägga fram förslag\r\nsom sedan kan behandlas i riksdagen. Utskottet\r\nföreslår i dag ett nej till något sådant. Jag tycker att\r\ndet är märkligt.</pre><pre>Dessa frågor har varit uppe till debatt under många\r\når. Men med ungefär samma motiveringar som\r\nRosa Östh och utskottet nämner här har de\r\navfärdats. Problemen kvarstår.</pre><pre>Riksdagen skulle kunna ge en signal till regeringen\r\nom att tillsätta en utredning. Efter det att\r\nutredningen har fullgjort sitt arbete får de olika\r\npartierna ta ställning i de enskilda frågorna om\r\nhuruvida det skall bli en ändring i lagstiftningen. Då\r\nblir det en rak och öppen debatt. I dag göms\r\ndebatten undan. Jag tror att det beror på att\r\nhomosexualitet är känsligt även för riksdagens\r\nledamöter.</pre><pre>Anf. 79  LENNART HEDQUIST (m):</pre><pre>Herr talman! Detta betänkande innehåller bl.a. ett\r\nförslag om ett tillkännagivande till regeringen om\r\nfamiljerådgivning. Det föreslås i mom. 3 med\r\nanledning av ett antal väckta motioner. Jag skall\r\nnågot kommentera denna fråga.</pre><pre>Familjerådgivning är säkert en bra verksamhet.\r\nMed hjälp av den kan många familjekonflikter\r\nförebyggas eller hanteras och familjens ställning\r\nstärkas. I många kommuner och/eller landsting kan\r\nsäkert vad som satsas på en bra familjerådgivning\r\näven rent ekonomiskt återvinnas t.ex. genom lägre\r\nsocialbidragskostnader än vad som annars skulle\r\nfalla ut.</pre><pre>Förutsättningarna för att bedriva en kommunal\r\neller landstingskommunal rådgivning är emellertid\r\npå detta område, liksom i många andra\r\nsammanhang, olika i olika kommuner. Det vore\r\norimligt att med en styrande lagstiftning föreskriva\r\nför de enskilda kommunerna hur de skall agera\r\nbeträffande familjerådgivningsverksamhet. Det\r\nfungerar bra på många håll utan kommunala\r\ninsatser.</pre><pre>Nu talas det ofta i den politiska debatten om\r\nsubsidiaritet, dvs. att beslut skall fattas på lägsta\r\nmöjliga effektiva nivå. Just företrädare för kds\r\nbrukar åberopa den principen. Därför är det\r\nförvånande att några kds-motionärer har\r\nförespråkat en tvingande lagstiftning för\r\nkommunerna i stället för att låta kommunerna\r\nsjälva besluta om hur denna service bäst\r\ntillgodoses.</pre><pre>Till detta kommer den finansieringsprincip som\r\nriksdagen nyligen fattade beslut om i samband med\r\nomläggningen av statsbidragen till kommuner och\r\nlandsting. Om staten skall föreskriva att\r\nkommunerna skall satsa ytterligare resurser på ett\r\nområde skall pengar för detta också skickas med\r\nbeslutet.</pre><pre>I tider när vi ser över de statliga utgifterna borde\r\ndet mest näraliggande inte vara att besluta om nya\r\nstatliga utgifter. Även detta talar för att kommuner\r\noch landsting bör få hantera familjerådgivningen på\r\nett situationsanpassat och självständigt sätt.\r\nDäremot kan Socialstyrelsen medverka till att goda\r\nidéer på detta område sprids. Staten skulle på detta\r\nsätt stödja det metodutvecklingsarbete på detta\r\nområde som bedrivs av kommuner och kyrkor,\r\nfrikyrkor samt ideella och privata organisationer.\r\nDe senare gör faktiskt också en viktig insats inom\r\nfamiljerådgivningen.</pre><pre>Herr talman! Jag har inget yrkande. Jag har med\r\ndetta inlägg närmast velat ange hur jag tycker att\r\ndet är rimligt att regeringen så småningom hanterar\r\nfrågan. Regeringen skall ju redovisa ärendet med\r\nanledning av det tillkännagivande som riksdagen\r\nstrax kommer att fatta beslut om. Jag vill särskilt\r\nmarkera att en för kommunerna tvingande\r\nlagstiftning är olämplig utifrån en rad aspekter,\r\nsärskilt efter de förändrade relationer mellan stat\r\noch kommun som vi i denna kammare beslöt om så\r\nsent som i juni i år.</pre><pre>Anf. 80  ROSA ÖSTH (c):</pre><pre>Herr talman! Jag vet inte om jag egentligen\r\nbehöver gå i polemik med Lennart Hedquist. Jag\r\nhar precis samma uppfattning som han om att man\r\nnu skall vara ytterst restriktiv med för kommunerna\r\ntvingande lagstiftning. I varje fall skall man inte\r\npåföra kommunerna några uppgifter utan att man\r\nskickar med medel.</pre><pre>Frågan har aktualiserats därför att vi i åratal -- så\r\nlänge jag har varit med i utskottet, dvs. ända sedan\r\n1982 -- har kunnat konstatera att denna angelägna\r\nverksamhet inte fungerar på de flesta håll. Det är\r\ndärför som Socialstyrelsen har fått i uppdrag att se\r\növer detta. Regeringen skall i sin tur ta till sig\r\nutredningsresultatet och se vad man kan göra åt\r\nproblemet. Men utskottet föreslår inte att detta\r\narbete skall resultera i en tvingande lagstiftning\r\nutan statliga medel till kommunerna.</pre><pre>Anf. 81  LENNART HEDQUIST (m):</pre><pre>Herr talman! Det är utomordentligt att vi har denna\r\nlilla diskussion, eftersom det föreslagna\r\ntillkännagivandet naturligtvis kan tolkas på litet\r\nolika sätt. Bakom detta ligger dock motioner där\r\ndet talas om lagstiftning. Det är då angeläget att\r\nregeringen när den så småningom tolkar\r\nriksdagsbeslutet också har klart för sig att det inte\r\när avsikten att man skall gå ifrån de principer som\r\nriksdagen fattade beslut om så sent som i juni i år.\r\nDet innebär att riksdagen på så få områden som\r\nmöjligt skall gå in och detaljreglera den verksamhet\r\nsom bedrivs av kommuner och landsting. Jag tycker\r\ndärför att Rosa Ösths klarläggande var bra.</pre><pre>Anf. 82  ROSA ÖSTH (c):</pre><pre>Herr talman! Jag utgår från att protokollet från\r\ndenna riksdagsdebatt kommer att ligga till grund\r\nför regeringens beslut i denna fråga.</pre><pre>Anf. 83  JERZY EINHORN (kds):</pre><pre>Herr talman! Jag delar Lennart Hedquists\r\nbedömning att vi skall vara mycket restriktiva och\r\nhelst inte genom lagstiftning göra några ingrepp i\r\nkommunernas verksamhet. Men man kan enligt\r\nmin mening läsa socialutskottets förslag till\r\ntillkännagivande bara på ett enda sätt: Regeringen\r\nskall snarast återkomma till riksdagen med förslag\r\ntill hur man skall få det att fungera, gärna med\r\nbevarande av subsidiaritetsprincipen.</pre><pre>Faktum är att socialutskottet anser att\r\nfamiljerådgivning har ett stort värde, och det\r\nbehovet har inte blivit väl tillgodosett. På något sätt\r\nmåste riksdagen försöka agera för att detta stora\r\noch viktiga behov skall tillgodoses. Om det på\r\nnågot sätt skulle komma att strida mot\r\nsubsidiaritetsprincipen är, enligt vad vi kommit\r\nfram till, för tidigt att säga. Jag tycker att Lennart\r\nHedquist något föregriper både regeringens och\r\nriksdagens ställningstagande i denna fråga.</pre><pre>Anf. 84  LENNART HEDQUIST (m):</pre><pre>Herr talman! Det inlägg som Jerzy Einhorn kom\r\nmed nu är tillfredsställande. Det visar att det inte är\r\nnågot förstahandsalternativ att gå in med\r\nlagstiftning. Vad det handlar om är att regeringen\r\nskall redovisa det pågående arbetet i detta ärende\r\ntill riksdagen.</pre><pre>Jag vill gärna ta upp denna diskussion. Det finns en\r\ntendens till att man på område efter område nu\r\nropar på lagstiftning. Det har talats om\r\nbibliotekslag, och man har i olika sammanhang\r\ntalat om hur detaljerad en eventuell\r\nbarnomsorgslag skall vara, och det finns också\r\nandra lagstiftningförslag. Man kan även finna\r\nmotionsförlag om en lagstiftning om\r\nfamiljerådgivningen riktad mot kommunerna.</pre><pre>Det är oerhört viktigt att vi kan hålla oss till de\r\nspelregler som riksdagen fastställde i juni och inte\r\nföra fram tillkännagivanden som kan ges en sådan\r\ntolkning. Men efter Rosa Ösths och Jerzy Einhorns\r\ninlägg är jag delvis lugnad.</pre><pre>Anf. 85  JERZY EINHORN (kds):</pre><pre>Herr talman! För att det inte skall missförstås vill\r\njag tillägga att man inte skall utesluta möjligheten\r\natt man tvingas till att lagstifta i vissa frågor. Men\r\njag delar Lennart Hedquists uppfattning att detta\r\ninte är den bästa lösningen utan att man bör finna\r\nandra lösningar för att det viktiga behovet av en\r\nfungerande familjerådgivning skall bli tillgodosett.\r\nJag tror att vi är överens i sak.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>9 §  Allmänna arvsfonden</pre><pre>Föredrogs</pre><pre>socialutskottets betänkande</pre><pre>1992/93:SoU3 Allmänna arvsfonden (skr.\r\n1991/92:136).</pre><pre>Andre vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>10 §  Familjehemsvård för barn och ungdom</pre><pre>Föredrogs</pre><pre>socialutskottets betänkande</pre><pre>1992/93:SoU4 Familjehemsvård för barn och\r\nungdom (förs. 1991/92:21).</pre><pre>Andre vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>11 §  Jakt och viltvård</pre><pre>Föredrogs</pre><pre>jordbruksutskottets betänkande</pre><pre>1992/93:JoU4 Jakt och viltvård.</pre><pre>Anf. 86  INGE CARLSSON (s):</pre><pre>Herr talman! I jordbruksutskottets betänkande 4\r\nbehandlas jakt och viltvård. Jag vill inledningsvis\r\nyrka bifall till den socialdemokratiska\r\nreservationen nr 1, som handlar om\r\nprisutvecklingen på jakträttsupplåtelse m.m.</pre><pre>När riksdagen för några år sedan antog en ny\r\njaktlag slogs vissa mål fast för samhällets framtida\r\njakt- och viltvårdspolitik, och i fråga om några av\r\ndem har man tagit fasta på just\r\nfolkrörelseengagemanget och jaktens sociala\r\nbetydelse.</pre><pre>Jakten är en betydelsefull folkrörelse i vårt land.\r\nMellan 300 000 och 400 000 människor jagar mer\r\neller mindre regelbundet. Det samhällsekonomiska\r\nvärdet av jakten är betydande. Viktigt är också det\r\nengagemang som många i små eller större orter i\r\nvårt avlånga land känner, och där i stort sett alla\r\nboende blir involverade på ett eller annat sätt när\r\ndet är älgjakt. För många som kanske tvingats flytta\r\nfrån sina hembygder innebär detta en regelbunden\r\nsocial kontakt med hembygden och människorna\r\ndär.</pre><pre>Jaktens sociala värde i vårt land är unikt. Det beror\r\npå att jägarna kommer från de breda folklagren. I\r\nmånga europeiska länder är förhållandet det\r\nomvända. Där är jakten på grund av skyhöga\r\njaktarrenden ofta förbehållen ekonomiskt starka\r\npersoner. Tyvärr är tendensen den att jakten\r\nalltmer kommersialiseras med kraftigt stigande\r\navgifter på jakträtten. Denna negativa utveckling\r\nsker i första hand på skogsbolagens, kyrkans och\r\nDomänverkets marker, men även från enskilda\r\nmarkägare hörs samma tongångar.</pre><pre>Utskottsmajoriteten anser tydligen att det är\r\nmarknaden som skall sätta priset på jakträtten. Det\r\när enligt vår mening orimligt så länge efterfrågan på\r\njaktmark långt vida överskrider tillgången på mark.\r\nDå fungerar inte den s.k. marknaden.</pre><pre>Vi har mottagit många vittnesbörd från jägare och\r\njaktvårdskretsar om vart denna utveckling med\r\nständigt stigande upplåtelseavgifter kan leda till.\r\nMan anser följande:</pre><pre>Det leder bl.a. till en splittring av fungerande\r\njaktlag, eftersom många jägare helt enkelt inte har\r\nråd att vara med.</pre><pre>Det innebär risk för att lokala jägare med\r\nnormalinkomster -- väl förtrogna med marker, vilt\r\noch jaktvård -- ersätts av köpstarka personer eller\r\nföretag utan förankring i orten eller dess jaktkultur.</pre><pre>Det motverkar ungdomsverksamheten, eftersom\r\nman inte har råd att ha med annat än fullt betalande\r\nmedlemmar i jaktlagen.</pre><pre>Det innebär slutligen en ökad tendens till tjuvjakt.</pre><pre>Riksdagen fann i samband med behandlingen av\r\nförslaget till ny jaktlag, JoU 1986/87:15, att någon\r\noffentligrättslig priskontroll över avgifter för\r\njakträttsupplåtelser inte borde införas. Däremot\r\nbeslöt riksdagen att frågan om en priskontroll\r\nkunde behöva aktualiseras på nytt om\r\nprisutvecklingen inte dämpades.</pre><pre>Enligt vår mening finns det nu flera starka skäl att\r\nvidta åtgärder som dämpar prisutvecklingen på\r\njakträttsupplåtelser. Vi anser att regeringen bör\r\naktualisera frågan och begära in förslag om\r\nåtgärder från Svenska jägareförbundet.</pre><pre>Herr talman! En fråga som också påverkar\r\nmöjligheterna för den som önskar jaga, och som rör\r\nvillkoren vid upplåtelser av jakträtt, är\r\nupplåtelsetidens längd och nyttjanderättshavarens\r\nmöjligheter att få den tiden förlängd. Även här har\r\nriksdagen i enlighet med tidigare nämnda\r\nmålsättning beslutat om bättre villkor för jägarna.\r\nMed hänsyn till viltvården fanns enligt riksdagens\r\nmening starka skäl för att ge den som innehar\r\njaktmark med nyttjanderätt ett viss\r\nbesittningsskydd.</pre><pre>I detta sammanhang bör påminnas om att ungefär\r\ntre fjärdedelar av alla jägare jagar i någon\r\nutsträckning på upplåten mark. Besittningsskyddet\r\ngäller som bekant för upplåtelser som överstiger ett\r\når.</pre><pre>Det står helt klart att framför allt många stora\r\nmarkägare medvetet kringgått riksdagens beslut\r\ngenom en övergång till korttidsupplåtelser.\r\nRiksdagen utgick från att flertalet markägare skulle\r\nvara intresserade av att få en\r\nnyttjanderättsinnehavare som var villig att åta sig\r\nen effektiv och långsiktig viltvård på fastigheten.\r\nJag vill påpeka att markägarna i den nya jaktlagen\r\ngetts ett uttryckligt ansvar för viltvården.</pre><pre>Enligt vår mening bör regeringen ges i uppdrag att\r\nkartlägga de olika upplåtelseformer för jakträtt\r\nsom uppkommit under senare år och utvärdera om\r\ndessa står i överensstämmelse med riksdagens\r\nintentioner om en god viltvård. Uppdraget bör\r\nredovisas till riksdagen. Vidare bör regeringen\r\nåterkomma till riksdagen med förslag om hur\r\nbesittningsskyddet kan stärkas.</pre><pre>Jag yrkar bifall till reservation nr 1.</pre><pre>Anf. 87  ARNE JANSSON (nyd):</pre><pre>Herr talman! Detta inlägg kan verka banalt, men\r\ndet ger en bild av den krassa verklighet som måste\r\nbelysas.</pre><pre>Jakttidsbeslutet av den 12 november 1991\r\nföranledde mig att skriva min motion nr 806 för att\r\nsöka ändra flummiga, orealistiska förordningar.\r\nVid jakt av rådjur under tiden den 1 oktober t.o.m.\r\nden 31 december gäller bl.a. för Gävleborgs län att\r\ndrivande hund får användas. Det låter väl korrekt\r\noch bra, såvida inte skarsnö råder, dvs. att djuren\r\nunder ansvarslös jakt fullständigt skär sönder\r\nbenen.</pre><pre>Plötsligt får jag nu tillåtelse att jaga ytterligare en\r\nmånad. Tyvärr måste jag emellertid under natten\r\nbyta hund eller dressera om den. Fr.o.m. den 1\r\njanuari gäller inte längre jakt med drivande hund.\r\nNu är det bara tillåtet med s.k. stötande hund.</pre><pre>Vad är då en stötande hund? Enligt 16 § i\r\njaktförordningen definieras detta naturens mirakel\r\nsom en hund som inte driver eller förföljer vilt mer\r\nän högst fem minuter.</pre><pre>Låt mig exemplifiera ett naturtroget skeende. En\r\nkall vintermorgon i januari innan solen riktigt\r\nhunnit gå upp, går jag ut för att jaga rådjur. Skaren\r\nligger halvtunn på den halvmeterdjupa snön. Det\r\nhar fallit cirka en centimeter nysnö under natten.\r\nDet är perfekt väder för en lyckad jakt. Skaren är\r\ndessutom tillräckligt stark för att bära hunden, men\r\nhur blir det med rådjuren?</pre><pre>Tolv minuter efter det att jag släppt hunden börjar\r\ndrevet skalla i skogen. Jag tittar på klockan, och\r\ntidtagningen startar. Hunden får bara driva och\r\nförfölja rådjuret i högst fem minuter. Skam till\r\nsägandes har jag, liksom de flesta, inte en\r\nhundraprocentigt rådjursren hund. Hunden har nu\r\nskällande drivit i två minuter och tjugoåtta\r\nsekunder. PLötsligt tystnar drevet. Det är tyst i nio\r\nminuter och trettiotvå sekunder. Vad har hunden\r\ngjort under denna tid? Har den tyst drivit rådjuret\r\noch överträtt lagen med sju minuter eller har det\r\nvarit tappt, dvs. att ingen lagöverträdelse har skett?</pre><pre>Plötsligt river hunden i igen. Drevet går skallande\r\nunder sex minuter och trettiofem sekunder. Jag\r\nmåste ju hålla tiden. Jag blir förtvivlad. Min\r\nnattliga dressyr har inte lyckats. Till min glädje ser\r\njag plötsligt att hunden driver en skogshare som fått\r\nsin vintriga päls. Sedan blir det tappt igen.</pre><pre>Skallet återupptas efter tolv minuter och tjugofem\r\nsekunder. Vad skäller hunden på? Är det ett rådjur,\r\nen hare, en fågel eller något annat djur som just\r\nsprungit förbi framför nosen på hunden? Hunden\r\nkommer tillbaka till husse efter tjugotvå minuter\r\noch tjugosju sekunder. Då slår mig en tanke. Tänk\r\nom hunden följt sina naturliga instinkter och tyst\r\ndrivit ett rådjur. Djupt deprimerad måste jag\r\nacceptera denna möjlighet.</pre><pre>I min depression kommer funderingarna. Vem skall\r\nkunna kontrollera att denna förordning efterföljs?\r\nSkall man sätta någon form av timer på hunden så\r\natt den tvärnitar efter fem minuter oavsett om den\r\nskäller eller inte? Vem kan rimligen bedöma om\r\nhunden hela tiden drivit rådjur? Hur bedömer man\r\ntidsmässigt en tyst drivande hund? Vem kan\r\nbedöma om hunden däremellan drivit annat vilt?\r\nHur räknar man i så fall ut tidsfördelningen, och\r\nvem är kapabel att göra det?</pre><pre>Det konstiga med denna förordning är att om\r\nhunden bryter emot den finns det ingen påföljd.\r\nVarför skall det då finnas regler och förordningar?\r\nRegler och förordningar skall vara klara och\r\nentydiga. Det bör finnas en viss möjlighet till\r\nefterlevnad, eller hur är det? Det enda som är\r\nkristallklart med denna förordning är att den är\r\noklar.</pre><pre>Vid behandlingen av motionen har utskottet\r\nuppenbarligen inte velat förstå innebörden eller\r\nfunnit det mer motiverat att krypa bakom formella\r\nteknikaliteter. Jag önskar att riksdagen skall dela\r\nmin uppfattning att denna bestämmelse är\r\nutformad på ett så orealistiskt sätt att den i det\r\nnärmaste är omöjlig att efterleva i praktiken.</pre><pre>Riksdagen bör alltså tala om för regeringen att den\r\nmåste ta initiativ till ett klarläggande eller, om så\r\nerfordras, en författningsändring. Jag skall med\r\nstort intresse ta del av det kommande\r\nvoteringsresultatet.</pre><pre>Herr talman! Med detta yrkar jag bifall till min\r\nreservation nr 2 i jordbruksutskottets betänkande\r\nnr 4 om jakt och viltvård.</pre><pre>Anf. 88  JOHN ANDERSSON (v):</pre><pre>Herr talman! Detta betänkande från\r\njordbruksutskottet behandlar några motioner om\r\njakt och viltvård. Det är inte första gången vi\r\ndiskuterar de frågor som berörs i betänkandet, och\r\njag tror inte heller att det blir sista gången.</pre><pre>Att jag gör den bedömningen beror på att det finns\r\nsaker och ting på det här området som fortfarande\r\ninte är tillfredsställande. Det är frågor som berörs i\r\nmotionerna och som vid utskottsbehandlingen inte\r\nhar kommit närmare sin lösning.</pre><pre>Jag tänker använda mina minuter till att beröra\r\nproblemet med de stigande priserna för\r\njakträttsupplåtelse. När det gäller dessa priser kan\r\nman antingen beskriva de värsta avarterna eller\r\nockså den prisnivå som t.ex. storskogsbruket\r\ntillämpar.Jag tänker uppehålla mig vid det senare.\r\nLåt mig ändå nämna den annons som under flera\r\nveckor fanns i en dagstidning.</pre><pre>Det var någon som ville sälja en markbit på 3,9\r\nhektar. Denna mark ingick i ett jaktvårdsområde\r\npå 1 000 hektar. Priset för dessa 3,9 hektar var\r\nutsatt till 140 000 kr. Vi får väl förmoda att man\r\näven ville sälja jakträtten på den övriga marken.\r\nDetta är ju ett extremt exempel. Det måste jag\r\nerkänna. Men det är ju okänt hur många sådana\r\nföreteelser som florerar.</pre><pre>För att begära åtgärder mot stigande priser behöver\r\nman inte hänvisa till sådana fall. Det räcker mer än\r\nväl att peka på att människor som jagat sedan de\r\nförst orkade bära ett gevär nu tvingas sluta på grund\r\nav att det kostar för mycket. Det är ofta människor\r\nute i skogsbygderna som arbetat i skogsbruket.\r\nVistelsen ute i naturen och jakten har varit en del\r\nav deras liv. För dem känns det svårt att se\r\nmänniskor med tjockare plånböcker ta över\r\njaktmarkerna. I det sammanhanget är det\r\nanmärkningsvärt att det är det statliga\r\nDomänverket som går i spetsen för att höja\r\nprisnivån.</pre><pre>Man kan ju också ta betalt för jaktmarken på olika\r\nsätt. Det finns långsiktiga arrendeavtal som även\r\nkan ge arrendatorn en chans att bedriva en bra\r\nviltvård. Det finns andra sätt, som enligt min\r\nmening är mindre lämpliga. Man kan bl.a. genom\r\nanbud sälja jakträttsupplåtelsen, eller också kan\r\nman ta betalt genom förskottsbetalning för\r\ntilldelade djur.</pre><pre>Nu kan den invändningen göras att upplåtelse av\r\njakträtt är civilrättsliga överenskommelser där\r\ngrundprincipen måste vara att avtalsfrihet råder.\r\nDet har man ju gjort i betänkandet. Det kan väl\r\nvara rätt till en viss del, men nog måste det\r\nförhållandet att det handlar om djur, i detta fall vilt\r\nlevande, göra att vi måste se till andra skäl än till de\r\nrent civilrättsliga. Jag ser nog en viss skillnad\r\nmellan att sälja t.ex. en traktor och att sälja ett vilt\r\nlevande djur som under ett dygn kan befinna sig på\r\nolika markägares marker.</pre><pre>Jag har mycket svårt, av flera skäl, att se det som\r\nhänder på jaktens och viltvårdens område som\r\növerensstämmande med de intentioner som finns i\r\nlagstiftningen på området. Jag befarar att vi kan få\r\nen, milt sagt, mindre bra utveckling på jaktens\r\nområde om människor inte får råd att fortsätta med\r\nsin jaktutövning.</pre><pre>Jag tror att man kan förvänta sig en markant ökning\r\nav olaga jakt, för vem kan efter många år i skogen\r\nlägga bössan på hyllan?</pre><pre>Herr talman! I betänkandet finns mycket litet\r\nförståelse för de problem som berörs i motionen.\r\nDet blir väl till att återkomma. Eftersom min\r\nmotion till en del har tillgodosetts i reservation 1,\r\nvill jag yrka bifall till denna.</pre><pre>Anf. 89  CARL G NILSSON (m):</pre><pre>Herr talman! I det här betänkandet behandlas som\r\nsagt motioner från allmänna motionstiden i våras.\r\nDet gäller till stor del samma frågor som\r\nbehandlades i kammaren för mindre än ett år\r\nsedan. Därför har utskottet beslutat att i fråga om\r\nnågra av dem tillämpa s.k. förenklat betänkande.</pre><pre>Bland de motioner som fått en förenklad\r\nbehandling i utskottet finns en om vårjakt på ejder.\r\nAtt utskottet nu avstyrker den motionen innebär\r\ninte att frågan inte fortfarande är aktuell. Jag för\r\nmin del anser att vi snarast måste komma fram till\r\nen positiv och konstruktiv lösning på denna för\r\nskärgårdsbefolkningen så angelägna fråga. Jag\r\nförutsätter att frågan återigen kommer upp\r\nmotionsvägen och att utskottet då ger den en litet\r\nmer fördjupad behandling.</pre><pre>En motion som vi emellertid har behandlat mera\r\ningående är den av mina partikolleger Hans Dau\r\noch Olle Lindström. Den tar upp frågan om lagen\r\nom jaktvårdsområden. Motionärerna pekar på att\r\nden lagen ger möjlighet till en relativt långtgående\r\ninskränkning i de enskildas jakträtt.</pre><pre>Vårt härvidlag eniga utskott anser att samverkan\r\nmellan jakträttsinnehavare i största möjliga\r\nutsträckning skall grundas på frivilliga\r\növerenskommelser. Eftersom riksdagen tidigare\r\nhar beslutat om ökade möjligheter till frivillig\r\nsamverkan, t.ex. inom älgjakten, har vi anledning\r\nförmoda att lagen om jaktvårdsområden till viss del\r\nhar förlorat sin betydelse i sammanhanget.</pre><pre>Det är skälet till att vi förutsätter att regeringen i\r\nlämpligt sammanhang, som vi säger i\r\nutskottsbetänkandet, uppmärksammar de frågor\r\nsom Dau och Lindström tar upp i motionen. Den\r\nmotionen är alltså synnerligen positivt behandlad,\r\nkan vi konstatera.</pre><pre>En motion från Socialdemokraterna, som Inge\r\nCarlsson och John Andersson har yrkat bifall till,\r\nsyftar egentligen till planstyrning av priserna på\r\njaktarrenden. Man vill helt enkelt ha en\r\nprisprövning på jaktmarksarrenden och ett stärkt\r\nbesittningsskydd för jaktmarksarrendatorer.</pre><pre>Det är en lösning som har prövats på jordbrukets\r\nområde, med mycket dåliga erfarenheter. Vi har\r\nför inte så länge sedan gått ifrån prisprövning på\r\njordbruksfastigheter, därför att lagstiftningen inte\r\nfungerade i verkligheten. Vi vet också att\r\nförstärkning av besittningsskyddet för\r\njordbruksarrendatorer har bidragit till att minska\r\nutbudet av jordbruksarrenden.</pre><pre>Det finns ingen möjlighet att sätta lagen om tillgång\r\noch efterfrågan ur spel. Försöker vi göra det,\r\nuppstår det alltid andra vägar att betala för en\r\nprodukt som är attraktiv och som man vill komma\r\nåt. Jag tror att det är mycket viktigt att slå vakt om\r\nden avtalsfrihet som John Andersson nämnde,\r\nframför allt i det här sammanhanget.</pre><pre>Jag kan hålla med om att det förefaller vara höga\r\npriser, särskilt i vissa delar av landet. Säkraste sättet\r\natt få ner de priserna är ju att se till att öka utbudet\r\nav arrenden. Det utbudet ökar vi förvisso inte\r\ngenom att strama upp arrendelagstiftningen på det\r\nsätt som här föreslås.</pre><pre>Det är helt enkelt på det sättet att det\r\nbesittningsskydd som i dag gäller för\r\njaktmarksarrendatorer i hög grad har bidragit till\r\natt minska markägarnas lust att bjuda ut arrenden\r\npå långsiktiga stabila avtal. Om vi stärker\r\nbesittningsskyddet ytterligare, finns det en risk för\r\natt viljan att arrendera ut på långsiktiga kontrakt\r\nkommer att minska ännu mera och i vissa delar av\r\nlandet rent av upphöra.</pre><pre>Med andra ord tror jag att vi skall gå precis rakt\r\nmotsatt väg när det gäller besittningsskyddet för\r\njaktmarksarrenden. Om vi löser upp\r\nbesittningsskyddet, är jag övertygad om att vi\r\nkommer att få ett ökat utbud.</pre><pre>Nydemokraten Arne Jansson raljerade litet grand\r\növer bestämmelsen om möjligheten att jaga med\r\ns.k. stötande hund. Jag tror att Arne Jansson själv\r\nförstår att det scenario som han målade upp inte är\r\nsärskilt gångbart. Såvitt jag vet och har exempel på\r\nfrån de flesta län som jag känner till, kommer det\r\nunder de förhållanden som han här beskrev -- snö\r\nmed skarp skare -- inte att vara tillåtet att släppa\r\nnågon hund över huvud taget. Länsstyrelsen har ju\r\nmöjlighet -- och tillämpar den också -- att besluta\r\nom totalt hundförbud när det råder sådana\r\nförhållanden.</pre><pre>Jag tycker för min del att möjligheten att jaga med\r\nstötande hund -- och den ökning som sker av jakt\r\nmed stötande hund -- är en väg i rätt riktning. Det\r\när en klart humanare typ av jakt att använda\r\nhundraser som driver mycket korta stunder,\r\njämfört med drivande hundar som är benägna att\r\nförfölja sitt byte i flera timmar. Så jag tycker att det\r\när litet grand att skjuta över målet, när Arne\r\nJansson beskriver en situation som inte\r\nuppkommer i praktiken.</pre><pre>Anf. 90  JOHN ANDERSSON (v) replik:</pre><pre>Herr talman! Det var första gången jag fick höra\r\nordet planstyrning när vi diskuterar jaktfrågor.\r\nMen den dagen måste väl komma någon gång den\r\nockså.</pre><pre>Jag skulle vilja säga till Carl G Nilsson att det är\r\nframför allt två saker som jag ömmar för när det\r\ngäller jakt. Det är för det första att vi skall kunna\r\nsköta en viltstam på bästa sätt och för det andra att\r\njakten även fortsättningsvis skall kunna vara\r\ntillgänglig för var man -- och även kvinna; också\r\nkvinnorna har ju alltmer börjat att jaga.</pre><pre>Då ser jag som ett problem att priserna bara rusar i\r\nhöjden. Det innebär att en mängd jägare framöver\r\ninte kommer att ha möjlighet att fortsätta att jaga.\r\nPrishöjningarna gör också att viltet inte sköts på\r\nbästa sätt. Har man betalat ett högt pris för att\r\nnedlägga en älg -- köpt en älg ''på rot'' -- smäller det\r\nvid första skymten man får se av en älg. Intresset att\r\nvårda viltstammarna kommer mycket lätt i andra\r\nhand, när kommersiella intressen alltmer kommer\r\nin i bilden.</pre><pre>Jag förstår att det är ett problem att hitta former för\r\nhur man skall komma till rätta med det här. Jag har\r\nfull förståelse för att markägaren vill disponera sin\r\nmark som han finner bäst, men jag tror att man\r\nmåste kräva förståelse av alla när det gäller att\r\nsköta den viltstam som vi har.</pre><pre>På något vis måste vi komma fram till några\r\nnormer -- god sed eller vad vi nu skall kalla det --\r\nför att viltet skall vårdas på bästa sätt. Jag är helt\r\növertygad om att den utveckling som vi ser nu\r\nkommer både jägarna och viltet att lida väldigt\r\nmycket av, om den fortsätter.</pre><pre>Anf. 91  CARL G NILSSON (m) replik:</pre><pre>Herr talman! Det finns inte några belägg för att det\r\nskulle råda något samband mellan höga\r\narrendepriser och dåligt utförd viltvård. Det finns\r\ndäremot exempel på motsatsen, att de som har\r\nviljan och förmågan att betala ett marknadsmässigt\r\npris också har förmågan och möjligheten att sköta\r\nviltvården på ett långsiktigt sätt.</pre><pre>Det skulle vara väldigt intressant att veta hur det\r\nJohn Andersson och Inge Carlsson skisserar skall\r\ngå till i verkligheten. Vem skall bestämma priset på\r\njaktmarksarrenden, om inte de som träffats för att\r\nförhandla om detta?</pre><pre>Skall vi tillsätta något slags\r\njaktmarksarrendenämnd som sitter i politiskt möte\r\noch beslutar om att det eller det arrendet är skäligt\r\nför den och den marken? Skall vi ha det förfarande\r\nsom en majoritet försökte åstadkomma i fråga om\r\nprissättning på jordbruksfastigheter, att länsvisa\r\nnämnder skall bestämma vad som är skäligt pris på\r\ni det här fallet jaktmarksarrenden?</pre><pre>Anf. 92  JOHN ANDERSSON (v) replik:</pre><pre>Herr talman! Det är mycket möjligt att det inte\r\nfinns några undersökningar som visar att viltvården\r\nblir sämre när priserna stiger. Men man kan ju\r\nförsöka göra en bedömning utifrån vad som\r\negentligen är naturligt.</pre><pre>Det ligger väl ändå nära till hands att har man inga\r\nbindningar till den trakt där man jagar och man har\r\nbetalt ett väldigt högt pris, då vill man ha valuta för\r\npengarna. Förhållandet blir ett annat när folk på\r\norten har möjlighet att fortsätta jaga. De så att säga\r\nnästan känner igen de djur som brukar vistas på\r\nmarken, och det är väl alldeles klart att man då får\r\nen bättre viltvård.</pre><pre>Carl G Nilsson säger att frågor om priser skall\r\növerlåtas till dem som förhandlar. Men i dag sker\r\ndet inga förhandlingar, utan ofta är det ju direktiv\r\nsom jägarna möter. Det allra värsta är att statliga\r\nDomänverket nu går i täten och trissar upp\r\npriserna. I den här församlingen har vi möjlighet att\r\nge andra direktiv till verket.</pre><pre>Jag vill åter poängtera att jag har svårt att se viltet\r\npå samma sätt som man ser på en traktor, en bil, en\r\nfastighet eller vad det nu vara må som är föremål\r\nför försäljning. Viltet rör sig fritt och passerar olika\r\nägares marker. Ena dagen är det på ett ställe och\r\nnästa dag kanske en mil därifrån. Den som har\r\njakträtten äger djuret bara vid skottillfället, då det\r\nråkar passera den plats där jägaren befinner sig.</pre><pre>Nog borde det väl ändå vara möjligt att få till stånd\r\nnågra normer för hur man skall bedriva viltvården.\r\nHela lagstiftningen är till för viltet, och jag menar\r\natt då får inte någonting annat ta över. Jag medger\r\natt det här är svårt, men på något vis bör vi få till\r\nstånd normer som innebär att vi sätter viltet främst.</pre><pre>Anf. 93  CARL G NILSSON (m) replik:</pre><pre>Herr talman! John Andersson vidgår att hans krav\r\nbygger på antaganden och inte på något som\r\nfaktiskt framkommit i verkligheten. Det är bra. Jag\r\nkan bara upprepa vad jag tidigare har sagt, att jag\r\ntror att det säkraste sättet att skydda viltet och\r\nviltvården i detta fall är att det kommer till stånd\r\nlångsiktiga avtal mellan arrendatorer och\r\nmarkägare. Det når vi bäst genom att modernisera\r\noch liberalisera arrendelagstiftningen.</pre><pre>Anf. 94  INGE CARLSSON (s) replik:</pre><pre>Herr talman! Carl G Nilsson menade att vår motion\r\nandades att vi vill införa någon form av\r\nplanstyrning. Det är inte det frågan handlar om.\r\nDen handlar om huruvida normala inkomsttagare\r\nskall kunna fortsätta jaga. Carl G Nilsson erkänner\r\natt han håller med om att priserna är för höga på\r\nmånga håll i vårt land. Det är dem vi vill dämpa.</pre><pre>1987 beslutade riksdagen enhälligt att man skulle\r\nkunna komma tillbaka med en priskontroll. Den\r\ndåvarande socialdemokratiska regeringen gav\r\nSvenska jägareförbundet i uppdrag att följa\r\nprisutvecklingen och vid behov anmäla till\r\nregeringen i vilken utsträckning åtgärder skulle\r\nbehöva övervägas. Både i motionen och i mitt\r\nanförande har jag försökt informera om att det\r\nfinns många starka skäl för att komma tillbaka till\r\nregeringen med förslag till åtgärder.</pre><pre>När vi tog upp denna fråga i utskottet hade vi först\r\nstöd från Ny demokrati. Att vi skulle få stöd från\r\nVänsterpartiet utgick vi från. Jag förstår att vi inte\r\nfår igenom vårt förslag här i dag. Men jag är\r\nförvånad över att Centerpartiet, som i andra\r\nsammanhang uttrycker att de värnar om de små i\r\nsamhället, inte minst de små jägarna, inte kan\r\ntillstyrka reservationen.</pre><pre>Anf. 95  ANDRE VICE TALMANNEN:</pre><pre>Repliken gäller Carl G Nilsson.</pre><pre>Anf. 96  INGE CARLSSON (s) replik:</pre><pre>Herr talman! Jag tycker att det är tid att komma\r\ntillbaka med denna fråga. Vi vidhåller att Svenska\r\njägareförbundet bör komma med förslag om\r\nåtgärder till regeringen. Vi har ju den mest\r\nkompetenta regeringen. Den borde kunna se till att\r\nbeslutet, som nu är fem år gammalt, verkställs.</pre><pre>Anf. 97  CARL G NILSSON (m) replik:</pre><pre>Herr talman! Jag vill rätta Inge Carlsson på en\r\npunkt. Jag har inte sagt att vi har för höga priser på\r\njaktarrenden. Jag har sagt att vi har höga priser på\r\njaktarrenden. De är inte för höga så länge\r\nefterfrågan på sådana arrenden är betydligt större\r\nän tillgången. Det är planstyrning, Inge Carlsson,\r\nom vi här i riksdagen ställer krav på åtgärder som\r\ninnebär att vi skall fatta politiska beslut som i sin\r\ntur avgör vilken prisnivå vi skall ha på en produkt,\r\nvilken vara det än är fråga om. Jag har svårt att\r\nförstå att vi just på denna punkt skulle behöva göra\r\nsådana ingrepp. Ett sådant resonemang har t.ex.\r\naldrig förts när det gäller jordbruksarrenden, inte\r\nens när priserna på jordbruksarrenden var mycket\r\nhöga i förhållande till jordbrukets övriga villkor.\r\nDen situationen har, dess värre, klarats upp på\r\nannat sätt, nämligen genom att utbudet har ökat\r\noch priserna sjunkit.</pre><pre>Anf. 98  ARNE JANSSON (nyd) replik:</pre><pre>Herr talman! Carl G Nilsson försöker låta påskina\r\natt den situation jag relaterade inte var verklig,\r\nutan uppdiktad. Det jag har relaterat är i högsta\r\ngrad verklighet. Man skall skilja på teori och\r\npraktik. Verkligheten måste belysas. Teorin kan\r\nman diskutera, men man kan inte diskutera bort en\r\nverklig situation. Det har faktiskt fallit oerhört\r\nmycket snö norrut. Det jag har beskrivit sker nu.</pre><pre>Om Carl G Nilsson förordar jakt med stötande\r\nhund, och säger att det är bra, borde jag kunna få\r\nsvar på mina frågor. Det finns en förordning, men\r\nom man bryter mot den finns ingen påföljd. Jag\r\nställde en del frågor om de kriterier man skall utgå\r\nfrån vid bedömningen. Vem bedömer tidsmässigt\r\nen tyst drivande hund? Vem bedömer om hunden\r\nhar drivit annat vilt då man inte haft ögonkontakt\r\nmed hunden? Vem kan säga att kriterierna är\r\nuppfyllda?</pre><pre>Anf. 99  CARL G NILSSON (m) replik:</pre><pre>Herr talman! Jag skall gärna hålla med Arne\r\nJansson om att vi skall ha bestämmelser som inte\r\nkan misstolkas. Vi har i utskottet skrivit om detta\r\noch sagt att vi får förutsätta att myndigheterna, i\r\ndetta fall Naturvårdsverket, följer utvecklingen och\r\nser till att bestämmelserna är tillämpbara.</pre><pre>Jag tycker att man skulle dra slutsatsen att det, om\r\nman har en hund som den Arne Jansson beskriver,\r\nenligt den definition som nu finns, inte är en\r\nstötande hund. Hundföraren har då överskridit de\r\nförordningar som finns. Naturvårdsverket bör följa\r\ndenna relativt nya och, som jag tycker, lovande\r\nutveckling, att man använder hundar som driver\r\nkortare tid.</pre><pre>Anf. 100  ARNE JANSSON (nyd) replik:</pre><pre>Herr talman! Om Carl G Nilsson håller med om att\r\nlagen är luddigt utformad och svår att efterleva,\r\nborde samstämmighet råda om ett bifall till min\r\nreservation. I förlängningen kan detta innebära en\r\nform av sanktion av djurplågeri.</pre><pre>Anf. 101  DAN ERICSSON i Kolmården\r\n(kds):</pre><pre>Herr talman! Jag vill först lugna de närvarande och\r\nsäga att jag inte tänker använda de tio minuter jag\r\när uppsatt för på talarlistan. Mitt anförande blir\r\nbetydligt kortare.</pre><pre>Utskottets betänkande är, som jag ser det, ett fall\r\nframåt vad gäller den enskildes jakträtt. Det\r\nförutsätts att regeringen skall återkomma i frågan\r\nom lagen om jaktvårdsområden och rätta till en\r\nlagstiftning som bl.a. innebär inskränkningar av\r\nmindre markägares möjligheter att själva förfoga\r\növer jakten på sina marker. Utskottet ställer sig\r\nt.o.m. bakom de principiella synpunkterna i\r\nmotionen där denna fråga tagits upp. När resultatet\r\nav denna översyn av lagen finns på bordet, bör vi\r\nkunna besluta om nödvändiga justeringar.</pre><pre>En annan fråga som jag har tagit upp i ett särskilt\r\nyttrande är den generella älgjakten. Jag anser,\r\nliksom motionärerna bakom motion Jo810, att de\r\njägare som bedriver jakt på de generella\r\nälgjaktsområdena bör ges en säkrare och tryggare\r\nställning, också i framtiden. Den frågan har nära\r\nsamband med de mera grundläggande frågorna om\r\nden enskildes dispositionsrätt över jaktmarken och\r\nbör, enligt min mening, kunna tas upp i den översyn\r\nsom pågår i syfte att stärka den enskildes\r\ndispositionsrätt över sin jaktmark.</pre><pre>Frågan om den generella älgjakten bör givetvis\r\nkomma upp igen, i form av förslag från regeringen.\r\nDet är i alla fall så jag ser det. Om så inte sker bör\r\nfrågan väckas på nytt i utskottet. Årsskiftet 1994/95\r\nnärmar sig. Som det är tänkt nu, skall den generella\r\njaktformen upphöra då. Min och\r\nkristdemokraternas uppfattning är att så inte får\r\nske.</pre><pre>Anf. 102  HANS DAU (m):</pre><pre>Herr talman! Jag måste med mycket stor\r\ntillfredsställelse konstatera att utskottet i så gott\r\nsom allt har instämt i den motion som Olle\r\nLindström och jag har väckt i frågan om\r\njaktvårdsområdena och deras organisation. Det är\r\nprecis som vi har skrivit i motionen -- utskottet har\r\nockså instämt i det: Lagbestämmelserna innebär ett\r\ningrepp i äganderätten och i de fri- och rättigheter\r\nsom hör samman med den.</pre><pre>Jag har begärt ordet, inte för att tacka utskottet för\r\nett som jag tycker självklart ställningstagande, utan\r\nför att konstatera att utskottet tycker att regeringen\r\ni lämpligt sammanhang skall uppmärksamma de\r\nhär frågorna. Ett sätt -- det kanske allra bästa\r\nsättet -- för regeringen att göra det är att påpeka för\r\nStatens naturvårdsverk att man inte har skött den\r\nuppgift som man fick för flera år sedan, att se över\r\nlagen. Då skulle vi kanske nu ha haft ett förslag som\r\nhade kunnat rätta till missförhållandena.</pre><pre>Det här är för mig ytterligare ett skäl att hävda att\r\njaktvårdsfrågorna inte skall ligga hos Statens\r\nnaturvårdsverk. Det förslag som har funnits att de\r\nskall överlämnas till Skogsvårdsstyrelserna stärks\r\ndå man ser att Statens naturvårdsverk under flera\r\når har haft detta uppdrag utan att redovisa något\r\nresultat.</pre><pre>Jag vill bara rikta maningen till regeringen att nu\r\nverkligen ta det här på allvar och ge\r\nÄganderättsutredningen och Statens\r\nnaturvårdsverk eller ännu hellre\r\nSkogsvårdsstyrelserna i uppdrag att göra något åt\r\nden här frågan i enlighet med utskottets och\r\nriksdagens uttalande.</pre><pre>Anf. 103  ARNE ANDERSSON (m):</pre><pre>Herr talman! Det kan kanske med fog sägas att det\r\när överflödigt att förlänga debatten om de här\r\njaktfrågorna, men jag har ändå låtit mig lockas till\r\nett kort inlägg med anledning av den lilla men\r\ntämligen intressanta detaljen om stötande hund.\r\nJag är nästan säker på att många av kammarens\r\nledamöter inte vet vad stötande hund är; många\r\ntror säkert att det är en hund som är stötande på\r\ngrund av sitt utseende eller hur den bär sig åt. Så är\r\ndet inte.</pre><pre>Utan att det skall uppfattas som kritik av\r\njordbruksutskottets ledamöter skulle jag vilja säga\r\natt yttrandet väl ändå är något oengagerat. Ni säger\r\natt om det nu är något problem så skulle väl\r\nregeringen eller Naturvårdsverket av sig själv titta\r\nnärmare på det. Det hade väl varit enklare att ni\r\nhade givit uttryck för en sådan önskan? Jag har\r\nlyssnat till debatten, och om jag har förstått rätt\r\ntycker ni egentligen att det inte var något större fel\r\npå yrkandet.</pre><pre>Ni säger, vilket kan låta förståndigt, att det inte\r\nfanns några preciserade förslag i yrkandet. Det\r\nskulle vara skäl för att man ändå lät förhållandena\r\nbli vid vad de är. Men ni är ju i jordbruksutskottet\r\ninte så rasande främmande för hur man hanterar\r\nsådant. Det hade varit utomordentligt lätt att med\r\nanledning av motionen ändå göra ett uttalande; ni\r\nhade inte behövt stöda er på något direkt yrkande i\r\nmotionen. Jag tycker att ni har varit litet onödigt\r\nflata.</pre><pre>Nu kommer riksdagens beslut säkert att bli det ni\r\nhar föreslagit, men litet mer engagemang skulle se\r\nprydligt ut en annan gång.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>12 §  Näringsrättslig reglering</pre><pre>Föredrogs</pre><pre>näringsutskottets betänkande</pre><pre>1992/93:NU1 Näringsrättslig reglering.</pre><pre>Anf. 104  ROLF L. NILSON (v):</pre><pre>Herr talman! Jag ber om ursäkt för att jag är litet\r\nandfådd -- jag missbedömde vilken tid det skulle ta\r\natt behandla jordbruksutskottets betänkande.</pre><pre>I näringsutskottets betänkande om näringsrättslig\r\nreglering tas det upp en hel del viktiga frågor. Det\r\nhandlar för utskottets del om att gå en balansgång\r\nmellan att vidta åtgärder som garanterar att\r\nnäringslivet fungerar lagenligt och att inte upprätta\r\nhinder för utvecklingen av näringslivet.</pre><pre>Det finns ett antal motioner som innehåller olika\r\nförslag till regleringar, beroende på den rädsla som\r\nfinns för och de exempel som finns på att\r\nnäringsfriheten missbrukas. Jag tycker att det är\r\nbra att utskottets ledamöter har enats om att avslå\r\nflera motioner med motiveringen att man skall vara\r\nförsiktig med att reglera näringsverksamhet, men\r\nsamtidigt starkt understryker vikten av att\r\nstatsmakterna ser till att det finns effektiva\r\ninstrument för att stävja ekonomisk brottslighet.</pre><pre>På ett område har Vänsterpartiet under några år\r\ngjort gemensam sak med Bengt Harding Olson från\r\nFolkpartiet, nämligen när han har hävdat att det\r\nfinns mycket som tyder på att lagstiftningen om\r\nnäringsförbud inte tillämpas på det sätt som\r\nlagstiftarna har avsett. Han har föreslagit en\r\nutredning av tillämpningen och eventuellt\r\nförändringar av reglerna om näringsförbud.</pre><pre>Vi tycker att hans argument är välgrundade. Det\r\nfinns exempel på att man sällan använder sig av den\r\nlagstiftningen och att man inte tillser att beslut\r\nefterlevs.</pre><pre>Jag skall inte bli långrandig utan bara yrka bifall till\r\nmin meningsyttring till betänkandet. Den innebär\r\nbifall till Bengt Harding Olsons två motioner om\r\nutvärdering av lagstiftningen om näringsförbud.</pre><pre>Anf. 105  ROLAND LÉBEN (kds):</pre><pre>Herr talman! Jag vill börja med att yrka bifall till\r\nutskottets förslag.</pre><pre>Jag vill också framföra några synpunkter på\r\nbetänkandet.</pre><pre>Jag noterade med tillfredsställelse vad Rolf L.\r\nNilson sade i inledningen av sitt anförande. Jag är\r\növertygad om att en bred utskottsmajoritet ställer\r\nsig bakom motionärens uppfattning om att\r\nnäringsfriheten är en grundpelare i ett\r\nmarknadsekonomiskt samhälle.</pre><pre>Rolf L. Nilson upplever, som majoriteten, att det\r\nhandlar om en balansgång mellan frihet och\r\nreglering. Priset för friheten, menar motionären,\r\nmåste vara att man vid missbruk av friheten förlorar\r\ndenna genom näringsförbud. Inte heller här råder\r\ndet någon åsiktsskillnad.</pre><pre>Konkurslagen fastslår att det under konkurs\r\nautomatiskt råder näringsförbud. Skulle det\r\nverkligen vara så att lagen om näringsförbud inte\r\ntillämpas eller inte kan tillämpas på det sätt som var\r\ntänkt, uppstår det naturligtvis vissa problem, och\r\nde problemen skall inte underskattas. Men i\r\nutskottets skrivning heter det att ''näringsförbud är\r\nett mycket långtgående ingrepp i näringsfriheten\r\noch därför -- enligt lagstiftningens intentioner -- bör\r\ntillgripas endast som yttersta sanktion.'' Tröskeln\r\ntill näringsförbud måste alltså vara hög. Antalet\r\nenligt lagen utfärdade förbud är inte heller ett\r\nrelevant mått på dålig efterlevnad av lagen.</pre><pre>Jag vidhåller utskottets mening och vill personligen\r\nbetona att det begärda utredandet under alla\r\nomständigheter inte motsvarar det stora behovet\r\njust i dagens situation. Insolvensutredningen\r\nkommer inom kort att framlägga sin redovisning,\r\noch här kommer med stor sannolikhet en hel del av\r\ndagens mer aktuella problem att finnas på\r\ndagordningen.</pre><pre>Herr talman! I dessa tider av kreditförluster och\r\nsvårigheter i frågor som rör riskkapitalförsörjning\r\ntorde företagarnas och därmed samhällets problem\r\nsnarare vara av en annan art. Duktiga företagare\r\nsom begärts i konkurs på grund av andra\r\nomständigheter än egna försummelser har\r\nnämligen stora svårigheter att återigen starta en\r\nfungerande verksamhet och få tillgång till en rimlig\r\nfinansiering.</pre><pre>Det förefaller vara betydligt viktigare och mer\r\nangeläget att de rättsvårdande myndigheterna nu\r\nser till att i högre grad angripa den ekonomiska\r\nbrottsligheten som sådan. Lösningen av många av\r\ndagens problem ligger just i den aktuella och viktiga\r\nfrågan om den ekonomiska brottsligheten. Här\r\nfinns en hel del att ta tag i.</pre><pre>Herr talman! Beskedet att man nu skall börja\r\ngranska bankernas verksamhet under den s.k.\r\nchampagneyran är mycket välkommet. Det finns\r\ntecken som tyder på det riktiga i att granska det som\r\nförsiggått i utlåningsärenden, där personer med\r\nmycket tvivelaktiga verksamheter figurerat. BRÅ\r\nhar lämnat viss delrapportering, och ytterligare\r\nmaterial kommer snart. När BRÅ och\r\ninsolvensutredningen senare i år presenterat sina\r\nresultat kommer vi förmodligen att ha anledning att\r\nbåde i partigrupper och här i kammaren fortsätta\r\ndiskussionen i de här frågorna, och då finns också\r\nett aktuellt underlag att utgå ifrån.</pre><pre>Anf. 106  ROLF L. NILSON (v):</pre><pre>Herr talman! Jag och Roland Lében tycks göra\r\nnågot olika bedömningar av behovet av översyn av\r\nlagstiftningen om näringsförbud. Jag tycker att det\r\ni den aktuella debatten finns så många och så\r\ntrovärdiga uppgifter och uppgifter från så många\r\nolika håll att det är material nog för att kunna ta\r\nställning för en översyn av lagstiftningen.</pre><pre>Det är förödande -- det tycks vi ju vara överens\r\nom -- om tilltron till den här typen av lagstiftning\r\nundergrävs. Det får som konsekvens, skulle jag tro,\r\natt man kommer att behövs vidta åtgärder som är\r\nmycket mer långtgående än vad som egentligen\r\nskulle vara motiverat, för att återställa tilltron till\r\nregelverket på näringsfrihetens område.</pre><pre>Anf. 107  ROLAND LÉBEN (kds):</pre><pre>Herr talman! Vi har tydligen litet olika\r\nuppfattningar om behovet av en översyn just nu.\r\nOm lagstiftningen verkligen inte fungerar uppstår\r\nproblem -- det är jag också på det klara med. Den\r\nenskilde medborgaren upplever då lagen som\r\ntandlös och förlorar tilltron till den grund som lagen\r\nbygger på, och det allmänna rättsmedvetandet\r\nförsämras då. Det är därför också mycket angeläget\r\natt riksdagen så långt möjligt verkar för att\r\nupprätthålla tilltron till gällande lagstiftning.</pre><pre>Näringsidkare får inte villkorslöst bedriva\r\nnäringsverksamhet, om det finns risk att fortsatt\r\nverksamhet orsakar ytterligare skada. Här har vi\r\nkanske inte samma uppfattning om behovet just nu,\r\nmen jag vill än en gång poängtera att det stora\r\nbehovet nog är att ta itu med den ekonomiska\r\nbrottsligheten och andra tveksamheter i samband\r\nmed näringsutövandet och bristerna i det här.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>13 §  Återvinning</pre><pre>Föredrogs</pre><pre>näringsutskottets betänkande</pre><pre>1992/93:NU2 Återvinning.</pre><pre>Anf. 108  BO BERNHARDSSON (s):</pre><pre>Herr talman! I den socialdemokratiska motionen\r\nJO612 ställer motionärerna krav på att det för\r\nmiljöns skull skall utvecklas nya återvinnings- och\r\nåtertagningssystem. Dessutom krävs andra\r\nåtgärder, som genom förändringar av de\r\nekomomiska villkoren gör det möjligt för redan\r\nexisterande återvinningssystem för papper att\r\növerleva i framtiden.</pre><pre>I sak tycks det, att döma av betänkandet, inte\r\nfinnas några större meningsskiljaktigheter mellan\r\nutskottsmajoriteten och socialdemokraterna i de\r\nhär frågorna. Utskottsmajoriteten instämmer\r\nockså i princip i kraven i den socialdemokratiska\r\nmotionen.</pre><pre>Det råder inte heller någon brist på faktaunderlag\r\noch idéer på det här området. Vi kan konstatera att\r\nfrågorna har behandlats i förpackningsutredningen\r\noch i två olika departementspromemorior. I dessa\r\nhar problembilden redovisats, och man har kommit\r\nmed förslag på konkreta åtgärder. Det handlar bl.a.\r\nom att styra via skatter och avgifter, om lagstadgat\r\nproducentansvar för uttjänta varor och avfall och\r\nom lagstadgad återtagningsplikt.</pre><pre>De politiska skiljelinjerna gäller främst tilltron till\r\nregeringens förmåga och vilja att verkligen\r\npresentera en proposition som föreslår konkreta\r\noch verkningsfulla åtgärder på dessa områden. Det\r\när ingen hemlighet att det råder olika uppfattningar\r\ninom regeringen när det gäller den principiella\r\nsynen på om och i vilken grad staten och samhället\r\nskall reglera och styra det ekonomiska livet i\r\nallmänhet och företagens villkor i synnerhet. Det\r\nkan förmodas att detta -- trots stolta deklarationer\r\ni regeringsförklaringen på miljöområdet --\r\nåterspeglas i form av inre slitningar även när det\r\ngäller att föreslå nya återvinningssystem. Sådana\r\nsystem -- oavsett om det gäller avgifter eller andra\r\nregleringar -- innebär ingrepp i den numera så\r\nomtalade fria marknaden. I pressen har det\r\nspekulerats i att den kommande propositionen\r\nkommer att bli ett ganska urvattnat dokument. Det\r\när mot den här bakgrunden som\r\nSocialdemokraterna skulle vilja se klara uttalanden\r\nfrån riksdagen om att man förväntar sig att\r\nkretsloppspropositionen verkligen kommer att\r\ninnehålla konkreta och verkningsfulla åtgärder på\r\nde här nämnda områdena.</pre><pre>Herr talman! Jag yrkar bifall till reservationerna\r\nfrån Socialdemokraterna.</pre><pre>Anf. 109  JAN BACKMAN (m):</pre><pre>Herr talman! Avsikten med betänkande NU2 som\r\nvi nu skall behandla är att ge underlag för ett\r\nriksdagsbeslut om tre motioner som alla är av\r\nkaraktären ''att påpeka vikten av att något görs på\r\nområden där utveckling redan pågår''.\r\nUtskottsbehandlingen har, som Bo Bernhardsson\r\nsade, resulterat i två reservationer. Jag vill här\r\nkortfattat kommentera dem.</pre><pre>Först vill jag dock göra ett principiellt\r\nställningstagande. Eftersom avfallsåtervinning är\r\nså beroende av medverkan från många människor\r\när det särskilt viktigt att varje nytt inslag förstås och\r\naccepteras av de allra flesta. Därför måste takten\r\noch formen för införande av nya regler väljas med\r\nspeciell omsorg. Nya idéer kan inte förverkligas\r\nomedelbart. Sten måste i alla fall bildligt läggas på\r\nsten för att bygget skall hålla. Eftersom ändringar\r\nav färdriktningen ofta är förknippade med stora\r\nkostnader måste besluten hålla för en kritisk\r\ngranskning. Berörda parter borde kunna räkna\r\nmed att de spelregler som har fastställts skall gälla.</pre><pre>Inte minst den nu på nytt uppblossade diskussionen\r\nom retur-PET-flaskan visar hur viktigt det är att\r\npolitiska beslut i avfallshanteringsfrågor fattas efter\r\nmycket moget övervägande. Den moderata\r\nståndpunkten att retur-PET-lagen var felaktig\r\nredan från början kan visa sig bli även eftervärldens\r\nslutliga dom.</pre><pre>Återvinninssystem för bilar, freoner och datorer\r\nnämns i en av de motioner som har föranlett\r\nreservation. Den mer traditionella\r\nreturpappershanteringen nämns i en annan motion.\r\nPå alla dessa områden pågår i dag utveckling, i\r\nSverige och internationellt. På en ny fransk\r\nbilåtervinningsanläggning når man en\r\nåtervinningsgrad på omkring 95 %. Då kan man\r\nlägga märke till att när det gäller brännbara delar,\r\nplast, gummi och tyg, har man valt att utvinna\r\nenergin genom förbränning.</pre><pre>I Sverige använder man sig i dag på många håll av\r\nfragmentering av bilskrot och kan på så sätt ta hand\r\nom stora delar av skrotet. Även bildäck kan\r\nfragmenteras och delvis återvinnas. Inom\r\nbranschen finns det redan i dag anläggningar som\r\npå ett miljömässigt riktigt sätt tar till vara freonet i\r\nkylar och frysar. I Bräkne-Hoby i Blekinge har\r\nnyligen Sveriges första miljövänliga datorskrot\r\nstartat. Att man med politiska pekpinnar griper in i\r\ndenna utveckling kan inte gagna någon, allra minst\r\nmiljön. Det kunnande som återvinningsbranschen\r\nbesitter utnyttjas flitigt redan i dag och utvecklas\r\nständigt.</pre><pre>Källsortering av avfall blir allt vanligare i de\r\nsvenska hushållen. En stark miljömedvetenhet har\r\nmedfört att de system för återvinning av t.ex. glas,\r\npapper och aluminium som introduceras i\r\nbostadsområden runt om i landet fungerar helt\r\nefter intentionerna. I några fall har kommunerna\r\nvalt att lägga in en subvention för dem som\r\nkällsorterar, vilket säkert också har bidragit till\r\ndetta.</pre><pre>Vad gäller insamling och användning av\r\nreturpapper är det min uppfattning att vi måste ta\r\nmarknadskrafterna till hjälp för att hantera detta. I\r\ndagens läge finns det ingen anledning att gå in med\r\nnågon ytterligare politisk reglering. I det\r\nsammanhanget kan man också påpeka möjligheten\r\natt använda returpapper av sämre kvalitet som\r\nenergiråvara. I ett modernt värmeverk kan man\r\ntillgodogöra sig det höga energiinnehållet utan att\r\növerskrida de gränser som miljölagstiftningen\r\nsätter. Då har det träd som man från början hade\r\ntänkt elda upp kommit till ''mellananvändning'' i\r\nform av papper innan den slutliga förbränningen.</pre><pre>Den riktigt stora återvinningsdebatten får\r\nkammaren möjlighet att delta i när det betänkande\r\nsom behandlar den s.k. kretsloppspropositionen,\r\nsom regeringen aviserat skall komma i december,\r\nföreligger till behandling. Tills dess yrkar jag bifall\r\ntill utskottets hemställan i betänkande NU2 och\r\navslag på reservationerna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 14 §.)</pre><pre>14 §  Vissa detaljhandelsfrågor</pre><pre>Föredrogs</pre><pre>näringsutskottets betänkande</pre><pre>1992/93:NU3 Vissa detaljhandelsfrågor.</pre><pre>Anf. 110  ROLF L NILSON (v):</pre><pre>Herr talman! I betänkande NU3 behandlas en\r\npartimotion på skatteområdet från Vänsterpartiet.\r\nI motionen finns ett yrkande som gäller uppföljning\r\nav beslutet om sänkt matmoms. Vänsterpartiet har\r\nbegärt att effekterna av den sänkta matmomsen\r\nskall utredas. Som framgår av utskottets skrivning i\r\nbetänkandet har denna begäran uppfyllts. Det kan\r\nkonstateras att man har följt upp effekterna av\r\nsänkningen av matmomsen, och man har entydigt\r\nkunnat konstatera att sänkningen har kommit\r\nkonsumenterna till godo i form av sänkta matpriser.\r\nJag konstaterar detta med tillfredsställelse och ser\r\ndärför ingen anledning att yrka bifall till\r\nmotionsyrkandet.</pre><pre>I den politiska debatten om detaljhandeln har\r\nfrågan om etablering av livsmedelsaffärer och\r\nstormarknader fått ganska stort utrymme under\r\nsenare tid. Roland Larsson, Centerpartiet, har\r\nväckt en motion som tar upp en aspekt av\r\nstormarknadsetableringar som inte är\r\ntillfredsställande belyst. Det gäller de extra\r\nsamhälleliga kostnader som etablering av\r\nstormarknader utanför tätortskärnor medför.\r\nMotionären begär en utredning av dessa effekter\r\noch förslag på hur dessa effekter skall kunna täckas\r\nav någon annan än samhället. Det gäller således hur\r\nden som etablerar eller bygger en stormarknad\r\nskall fås att själv ta de extra kostnaderna och i\r\nförlängningen ta ut dem i konsumentprisledet. Jag\r\ndelar motionärens uppfattning att\r\nstormarknadsetableringar och inköp på\r\nstormarknader, med de negativa\r\nmiljökonsekvenser det för med sig, blir mindre\r\nattraktivt.</pre><pre>I min meningsyttring instämmer jag i motionärens\r\nbegäran om en utredning om hur man skall kunna\r\nfå någon annan än samhället att ta de ökade\r\nsamhällskostnaderna. Jag yrkar härmed bifall till\r\nmeningsyttringen.</pre><pre>Anf. 111  JAN BACKMAN (m):</pre><pre>Herr talman! Låt mig inledningsvis konstatera med\r\ntillfredsställelse att de två motionsyrkandena om\r\nkommunala varuförsörjningsplaner och om\r\nuppföljning av priseffekterna av sänkt\r\nmervärdesskatt på livsmedel, som Rolf L. Nilson,\r\nnämnde, inte har resulterat i några reservationer\r\neller särskilda meningsyttringar i\r\nutskottsbehandlingen. Det tyder ändock på en viss\r\nförståelse för marknadsekonomins självreglerande\r\nförmåga till fromma för konsumenterna och på att\r\nde vidtagna åtgärderna, även sedda med\r\nvänsterpartistiska ögon, var tillräckliga.</pre><pre>Däremot har en tredje motion, med krav på en\r\nutredning om samhällets merkostnader för externa\r\nstormarknadsetableringar föranlett en\r\nvänsterpartistisk meningsyttring. Rolf L. Nilson\r\nhar just redovisat sina skäl för denna.</pre><pre>Betänkandet redovisar ett antal utredningar om de\r\nprivatekonomiska effekterna av stormarknader.\r\nDessa visar att prisnivån på orter med högt\r\nkonkurrenstryck -- bl.a. på grund av förekomsten\r\nav stormarknader eller andra lågprisalternativ -- är\r\nlägre än på orter där priskonkurrensen är sämre. I\r\nvad mån dessa lägre priser uppvägs av att\r\nkonsumenten skattevägen får betala några mer\r\neller mindre diffusa samhällsekonomiska kostnader\r\nutreds kanske inte fullt ut i betänkandet. Det finns\r\ndock utredningsresultat som ger vissa indikationer.</pre><pre>Låt mig komplettera dem genom att utgå från mina\r\negna erfarenheter från det kommunala fältet -- från\r\nVäla stormaknad utanför Helsingborg, som nu har\r\nåtskilliga år på nacken.</pre><pre>Visst åker folk bil dit. Men det minskar trängseln\r\npå stadsgatorna och på innerstadens parkeringar.\r\nDet är en inte oväsentlig kommunalekonomisk\r\neffekt. De parkeringar som behövs vid\r\nstormarknaderna har butikerna betalat genom sin\r\nhyra. Sedan har de i sin tur tagit betalt av kunderna\r\ngenom att baka in det i priset på sina, ändock,\r\nbilliga varor.</pre><pre>I stadskärnan har hyrorna sjunkit på grund av\r\nminskad efterfrågan på lokaler. Det har inneburit\r\nökade överlevnadsmöjligheter för mindre butiker i\r\ninte alltför lönsamma branscher. De har fått en\r\nmöjlighet att hålla, för kunderna, lockande priser.</pre><pre>Folk åker också buss till Väla. Det innebär att de\r\nbusslinjer som passerar Väla får ett ökat\r\npassagerarunderlag och kanske med större\r\nturtäthet kan fortsätta till både Ödåkra och\r\nHasslarp.</pre><pre>Ett senare tillkommet bostadsområde på\r\ngångavstånd från Väla har all sin närservice inom\r\nstormarknaden. Det har förmodligen inneburit\r\nstora samhällsekonomiska besparingar.</pre><pre>Jämfört med andra kommuner där\r\nexternetableringar har motarbetats, kan jag inte se\r\natt Helsingborg skulle ha märkbart högre\r\nsamhällsekonomiska kostnader.</pre><pre>Avsikten med dessa exemplifieringar är att peka på\r\nsvårigheten att göra den typ av total kalkyl som\r\nRolf L. Nilson och motionären efterlyser med alla\r\nplus- och minusposter inräknade. Jag tycker inte\r\nheller att det är helt klarlagt vad man avser att\r\nanvända resultatet till.</pre><pre>Jag yrkar bifall till hemställan i betänkande NU3\r\noch avslag på Rolf L. Nilsons meningsyttring, som\r\ninnebär bifall till motion 1991/92:Bo509 yrkande 2.</pre><pre>Anf. 112  ROLF L. NILSON (v):</pre><pre>Herr talman! Jan Backman är glad för att jag inte\r\nhar följt upp vårt motionsyrkande om uppföljning\r\nav matmomsens effekter. Kravet på en utvärdering\r\nvar väl grundat. Debatten om huruvida\r\nmatmomsen skulle sänkas eller inte handlade\r\nväldigt mycket om i vilken utsträckning effekterna\r\nav en sänkt matmoms skulle komma\r\nkonsumenterna till godo eller om de skulle stanna i\r\nmellanledet och ätas upp på vägen till\r\nkonsumenterna. Nu visar det sig att vår begäran har\r\nuppfyllts på vägen. Som jag sade i mitt anförande\r\när det ganska klart att sänkningen till övervägande\r\ndel kommer konsumenterna till godo. Då behöver\r\nman inte av prestigeskäl eller liknande följa upp ett\r\nmotionsyrkande, utan kan med glädje konstatera\r\natt den politiska linje vi har drivit under lång tid\r\nvarit riktig och att den, när den har genomförts, har\r\ngagnat konsumenterna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Beslut</pre><pre>Företogs till avgörande justitieutskottets\r\nbetänkande JuU3, försvarsutskottets betänkande\r\nFöU1, socialutskottets betänkanden SoU1, SoU2,\r\nSoU3 och SoU4, jordbruksutskottets betänkande\r\nJoU4 samt näringsutskottets betänkanden NU1,\r\nNu2 och NU3.</pre><pre>Justitieutskottets betänkande JuU3</pre><pre>Utskottets hemställan bifölls.</pre><pre>Försvarsutskottets betänkande FöU1</pre><pre>Utskottets hemställan bifölls.</pre><pre>Socialutskottets betänkande SoU1</pre><pre>Mom. 1(legitimation)</pre><pre>Utskottets hemställan med godkännande av\r\nutskottets motivering bifölls med 152 röster mot\r\n121 för utskottets hemställan med godkännande av\r\nmotiveringen i reservationen av Bo Holmberg m.fl.</pre><pre>Mom. 2-6</pre><pre>Utskottets hemställan bifölls.</pre><pre>Socialutskottets betänkande SoU2</pre><pre>Rosa Östh hade under överläggningen yrkat att\r\nfrågan om prostitution, som behandlades i mom.\r\n16, skulle återförvisas till socialutskottet för\r\nytterligare beredning. Eftersom betänkandet\r\nbehandlade flera var för sig skilda frågor, ansåg\r\nandre vice talmannen att det inte förelåg något\r\nhinder att betrakta frågan om prostitution som ett\r\nsärskilt ärende. Ett eventuellt återförvisningsbeslut\r\ninnebar därför att betänkandet i övrigt kunde\r\navgöras momentvis i vanlig ordning.</pre><pre>Mom. 2 (projektet samhällsnyttan)</pre><pre>Utskottets hemställan bifölls med 258 röster mot 22\r\nför reservationen av Johan Brohult.</pre><pre>Mom. 16 (prostitution)</pre><pre>Återförvisningsyrkandet</pre><pre>Det av Rosa Östh under överläggningen\r\nframställda yrkandet om återförvisning av\r\nmomentet till utskottet för ytterligare beredning\r\nbifölls med acklamation.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Socialutskottets betänkande SoU3</pre><pre>Utskottets hemställan bifölls.</pre><pre>Socialutskottets betänkande SoU4</pre><pre>Utskottets hemställan bifölls.</pre><pre>Jordbruksutskottets betänkande JoU4</pre><pre>Mom. 4 (prisutvecklingen på jakträttsupplåtelser\r\nm.m.)</pre><pre>Utskottets hemställan bifölls med 156 röster mot\r\n123 för reservation 1 av Inga-Britt Johansson m.fl.</pre><pre>Mom. 5 (jakt med stötande hund)</pre><pre>Utskottets hemställan bifölls med 250 röster mot 27\r\nför reservation 2 av Claus Zaar.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Näringsutskottets betänkande NU1</pre><pre>Mom. 2 (utvärdering av lagstiftningen om\r\nnäringsförbud)</pre><pre>Utskottets hemställan bifölls med 269 röster mot 12\r\nför meningsyttringen av Rolf L Nilson. 1 ledamot\r\navstod från att rösta.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Näringsutskottets betänkande NU2</pre><pre>Mom. 1 (nya återtagnings- och återvinningssystem)</pre><pre>Utskottets hemställan bifölls med 170 röster mot\r\n113 för reservation 1 av Bo Finnkvist m.fl.</pre><pre>Mom. 3 (insamling och användning av returpapper)</pre><pre>Utskottets hemställan bifölls med 168 röster mot\r\n115 för reservation 2 av Bo Finnkvist m.fl. 66\r\nledamöter avstod från att rösta.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Näringsutskottets betänkande NU3</pre><pre>Mom. 2 (samhällsekonomiska kostnader för\r\nstormarknadsetableringar)</pre><pre>Utskottets hemställan bifölls med 263 röster mot 15\r\nför meningsyttringen av Rolf L Nilson.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>15 §  Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 9 november</pre><pre>1992/93:36 av Inger Lundberg (s) till statsministern\r\nom ett bostadsdepartement:</pre><pre>Regeringspartierna visade före valet stor optimism\r\nbeträffande sina möjligheter att medverka till en\r\npositiv utveckling på hyres- och\r\nbostadsmarknaden. Bl.a. framförde nuvarande\r\nstatsministern att han för sin del kunde utlova\r\nhyressänkningar i händelse av en borgerlig\r\nvalseger.</pre><pre>I regeringsdeklarationen uttalades att alla skulle ha\r\nrätt till en bra bostad till ett rimligt pris.</pre><pre>Trots dessa höga ambitioner beslöt statsministern\r\natt avveckla det särskilda bostadsdepartementet,\r\noch ej heller inrätta en särskild statsrådspost för\r\nbostadsfrågorna. I stället delades de frågor den\r\ntidigare bostadsministern ansvarat för på sju\r\ndepartement. En nyckelroll för utformningen av\r\nden framtida bostadspolitiken fick\r\nfinansdepartementet och dess skatteminister.\r\nSkatteministern har samtidigt ansvar för\r\nskattepolitiken och de mycket komplexa bank- och\r\nkreditfrågan.</pre><pre>Bostads- och hyresmarknaden befinner sig för\r\nnärvarande i en mycket allvarig kris. Rapporter\r\nfrån olika län tyder på att bostadsbyggandet\r\nminskar dramatiskt under 1993 med risk att stora\r\ndelar av svensk byggindustri slås ut. Samtidigt\r\ninnehåller de nya reglerna för\r\nbostadsfinansieringen sådana oklarheter och\r\nbestämmelser att många inom bostadssektorn\r\nbefarar att ombyggnadsverksamheten kan komma\r\natt avstanna efter årsskiftet.</pre><pre>Kommunernas besvärliga ekonomi tillsammans\r\nmed avvecklingen av bostadsanvisningslagen och\r\nkommunala bostadsförmedlingar har lett till ett\r\nökat antal bostadslösa -- särskilt gäller detta\r\nmänniskor med sociala problem och psykiska\r\nstörningar. Avvecklingen av all särlagstiftning för\r\nallmännyttan bidrar till dess marknadsanpassning\r\noch minskade utrymme för sociala hänsyn till\r\nutsatta grupper.</pre><pre>Den pågående hyresförhandlingen visar trots stora\r\nbesparingar i driftsutgifterna inom allmännyttan på\r\nhyreshöjningsbehov om i genomsnitt ca 12 %.\r\nSamtidigt förväntas lönerna stå stilla eller öka i\r\nmycket liten utsträckning. Oron är stor hos\r\nlöntagare och pensionärer med små ekonomiska\r\nmarginaler. Särskilt utsatta är privata och\r\nallmännyttiga bostadsföretag med hög andel\r\nrelativt ny produktion. Detsamma gäller yngre\r\nbostadsrättsföreningar och villaägare med nya hus.</pre><pre>Såväl välfärds- som sysselsättningshänsyn kräver\r\natt bostadsfrågorna tas på största allvar och att\r\nregeringen agerar utifrån djup kunskap om den\r\nsvåra situationen på bostadsmarknaden.</pre><pre>Är statsminisern mot bakgrund av den\r\nbekymmersamma situationen på hyres- och\r\nbostadsmarknaden beredd att inrätta ett särskilt\r\nbostadsdepartement?</pre><pre>16 §  Kammaren åtskildes kl. 14.49.</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m. 1 §\r\nanf. 38 (delvis),</pre><pre>av förste vice talmannen därefter t.o.m. 8 § anf. 74\r\n(delvis),</pre><pre>av andre vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}