{"dokumentstatus":{"dokument":{"hangar_id":"2387706","dok_id":"GG0957","rm":"1992/93","beteckning":"57","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"57","slutnummer":"0","datum":"1993-01-28 00:00:00","systemdatum":"2005-10-27 13:54:40","publicerad":"1993-01-28 00:00:00","titel":"Riksdagens snabbprotokoll 1992/93:57 Torsdagen den 28 januari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{362699FA-A9D3-4180-A2B3-CF9A4AC444D8}","dokument_url_text":"http://data.riksdagen.se/dokument/GG0957/text","dokument_url_html":"http://data.riksdagen.se/dokument/GG0957","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GG0957","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1992/93:57</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 28 januari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00--12.36</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Ny riksdagsledamot</pre><pre>Anf. 1  FÖRSTE VICE TALMANNEN:</pre><pre>Enligt protokoll från Riksskatteverket har till ny\r\nledamot för Kalmar läns riksdagsvalkrets fr.o.m.\r\nden 26 januari 1993 efter Birger Rosqvist utsetts\r\nKrister Örnfjäder (s).</pre><pre>2 §  Justering av protokoll</pre><pre>Justerades protokollet för den 21 januari.</pre><pre>3 §  Meddelande om svar på interpellationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1992/93:60</pre><pre>Till riksdagen</pre><pre>Med hänvisning till riksdagsordningens 6 kap. 1 §\r\nfår jag meddela att jag inte besvarar Margareta\r\nViklunds interpellation nr 60 om konventionen om\r\ninhumana vapen inom den föreskrivna tiden fyra\r\nveckor. Jag avser att besvara interpellationen den\r\n18 februari.</pre><pre>Stockholm den 25 januari 1993</pre><pre>Margaretha af Ugglas</pre><pre>Interpellation 1992/93:70</pre><pre>Till riksdagen</pre><pre>Stefan Kihlberg (nyd) har ställt en interpellation till\r\nmig om åtgärder mot tobaksrökning.</pre><pre>Interpellanten och jag har inte kunnat finna en tid\r\nför interpellationens besvarande inom den aktuella\r\nfyraveckorsfristen på grund av andra engagemang.\r\nVi har därför tillsammans med kammarkansliet\r\nträffat en överenskommelse om att jag skall svara\r\npå interpallationen den 19 februari.</pre><pre>Stockholm den 22 januari 1993</pre><pre>Bo Könberg</pre><pre>Interpellation 1992/93:73</pre><pre>Till riksdagen</pre><pre>Jag vill meddela att interpellation nr 1992/93:73 av\r\nInes Uusmann om Arlandabanan inte kan besvaras\r\ninom den föreskrivna tiden på grund av tidigare\r\nplanerade engagemang, vilka tyvärr sammanfaller\r\nmed två kommande interpellationsstunder i\r\nriksdagen. Överenskommelse har träffats med Ines\r\nUusmann om att jag skall besvara denna\r\ninterpellation den 25 februari.</pre><pre>Stockholm den 20 januari 1993</pre><pre>Mats Odell</pre><pre>4 §  Svar på interpellation 1992/93:68 om bistånd\r\ntill den estniska polisen</pre><pre>Anf. 2  Utrikesminister MARGARETHA f420 &gt; AF\r\nUGGLAS (m):</pre><pre>Herr talman! Birgit Henriksson har frågat mig om\r\nvilka åtgärder jag är beredd att vidta för att bistå den\r\nestniska polisen och tullen.</pre><pre>Sverige bistår de baltiska länderna med ett särskilt\r\nprogram för suveränitetsstöd. Detta program\r\nomfattar insatser i form av såväl utbildning som\r\nutrustning på områden som tull- och polisväsende,\r\nräddningstjänst, kustbevakning, totalförsvar samt\r\nutrikesförvaltning.</pre><pre>Hittills har regeringen beslutat om insatser om totalt\r\n40 miljoner kronor i suveränitetsstöd till Baltikum.\r\nDessa insatser är högt prioriterade av de baltiska\r\nstaterna.</pre><pre>I den nyligen framlagda budgetpropositionen har\r\njag föreslagit en ökning av suveränitetsstödet till 50\r\nmiljoner kronor för budgetåret 1993/94.</pre><pre>För att betona vikten av denna form av stöd till de\r\nbaltiska staterna har jag förordat att\r\nsuveränitetsstödet skall redovisas under en särskild\r\nanslagspost.</pre><pre>Som exempel på konkreta åtgärder vad gäller stöd\r\ntill den estniska polisen och tullen kan jag nämna att\r\nden svenska regeringen under hösten beslutade om\r\nnärmare 600 000 kr för stöd till det estniska\r\ntullverket samt 2 miljoner kronor för stöd till\r\nuppbyggnad av polismyndigheter i de baltiska\r\nstaterna. Ett väl fungerande estniskt tullverk kan\r\näven underlätta den svenska tullens arbete vad gäller\r\natt förhindra illegal hantering av t.ex. narkotika och\r\nvapen. Vad gäller polissamarbetet med Baltikum har\r\nRikspolisstyrelsen redan konstaterat, att en del av\r\nvårt hittills lämnade bistånd till just Estland redan\r\nhaft viktiga brottsförebyggande effekter inte bara i\r\nEstland, utan även indirekt för Sverige.\r\nGränstjänsten i Estland kan nu med hjälp av svensk\r\nutrustning dagligen avslöja 20--30 pass- och\r\nvisumförfalskningar.</pre><pre>Ytterligare bistånd till de baltiska\r\npolismyndigheterna kommer med all sannolikhet att\r\nbli aktuellt under våren.</pre><pre>Vad beträffar bistånd av polishundar till Estland har\r\nvi kontaktats av Statens hundskola i Sollefteå med ett\r\nprojektförslag. Tyvärr är kostnaden för detta\r\ntreårsprojekt mycket hög, närmare 33 miljoner\r\nkronor. Vi har därför inte kunnat bevilja en insats\r\nav denna omfattning. Detta har vi också framfört till\r\nHundskolan. Det är dock inte alls uteslutet att en\r\ninsats i en annan form kan utarbetas med\r\nHundskolan och den estniska polisen.</pre><pre>Anf. 3  BIRGIT HENRIKSSON (m):</pre><pre>Herr talman! Jag vill börja med att tacka\r\nutrikesminister Margaretha af Ugglas för svaret på\r\nmin interpellation angående hjälp med\r\nspecialutbildade hundar till i första hand Estland.\r\nJag är ledsen över att behöva höra att man anser\r\nprojektet vara för dyrt, men jag är ändå tacksam för\r\natt man inte helt har uteslutit att en insats i annan\r\nform kan utarbetas med Statens hundskola och den\r\nestniska polisen.</pre><pre>Ett problem är, inom parentes sagt, att det brådskar\r\näven från svensk sida, eftersom de hundar som man\r\nhar börjar bli färdiga för utbildning och det tar\r\nutomordentligt lång tid att få fram nya hundar av\r\nhög kvalitet, om man raserar det som man under\r\nmånga år har byggt upp. Jag ser inget negativt i att\r\nman, samtidigt som man gör en nödvändig insats för\r\nEstland, även värnar om arbeten och hundavel i\r\nSverige. Jag hoppas ju att samarbetet på sikt skall\r\nkunna utvidgas även till de övriga baltiska staterna.</pre><pre>Eftersom läget i Estland liksom i de övriga baltiska\r\nstaterna är akut inom många områden, kan jag\r\nförstå att regeringen ibland kan ha svårt att prioritera\r\närenden. Dock -- i dag kommer larmsignaler från\r\nalla håll angående den snabbt tilltagande\r\nkriminaliteten i de baltiska länderna. Från Gotland\r\nhar man slagit larm och påpekar att läget är mycket\r\nprekärt -- det smugglas av ligor i en omfattning som\r\nden svenska tullen eller polisen i dag säger sig inte\r\nkunna klara av. Samma larmsignaler kommer nu\r\näven från många andra svenska gränser, i en allt\r\nstridare ström.</pre><pre>Häromdagen påpekade invandrarminister Birgit\r\nFriggebo de stora svårigheterna med ankommande\r\nbåtflyktingar -- flyktingar som har blivit skinnade på\r\npengar men även fraktade över havet på det mest\r\nförfärliga sätt. ''Dom saknar ju helt gränsskydd eller\r\ngränsbevakning'', skall hon nyss ha sagt enligt citat\r\nfrån ett slarvigt, inte fullt korrekt uttalande.\r\nRikspolischefen Björn Eriksson påtalade så sent\r\nsom i går det allvarsamma läget och kommer att\r\nkräva att ytterligare svenska poliser stationeras i öst.</pre><pre>Herr talman! I dag saknar den estniska tullen och\r\npolisen helt hundar till sin hjälp. Vi vet ju i Sverige\r\nvad en välutbildad hund kan betyda för\r\nbrottsbekämpning. Den inger respekt, den är ett gott\r\nskydd och till stor hjälp för polis och tullmän i svåra\r\nlägen, och den har en oöverträffad förmåga att söka\r\nrätt på såväl människor som exempelvis narkotika --\r\nom det är det som är hundens specialitet. Det finns\r\ni dag även speciella bombhundar, mögelhundar etc.\r\nListan kan göras ganska lång.</pre><pre>Laglösheten brer ut sig i allt snabbare takt även i de\r\nbaltiska staterna, och människorna där är rädda för\r\nde delar av maffian som via den forna Sovjetstaten\r\nväller in över de försvarslösa gränserna.</pre><pre>Jag vet att den svenska regeringen har anslagit 1\r\nmiljard om året i tre år, en mycket kraftig ökning\r\njämfört med den förra regeringens anslag, i s.k.\r\nöstbistånd. Av detta är, om jag har förstått saken rätt,\r\n40 miljoner inlagda i det s.k. suveränitetsstödet,\r\nvilket nu antagligen kommer att utökas till 50\r\nmiljoner tack vare utrikesminister af Ugglas\r\nbudgetförslag. Detta är angeläget, och jag anser att\r\nde ca 11 miljoner per år som det kan kosta att utrusta\r\npolis och tull med hundar vore väl använda pengar.</pre><pre>Det kan anses som en ringa summa, om det kunde\r\nbidra till att garantera rättssäkerhet och trygghet\r\nsamt stoppa smuggling i öppen dager. Allt bistånd\r\nsom ges kan anses förfelat om inte rättstrygghet -- lag\r\noch ordning -- råder i biståndslandet. Alltför ofta har\r\nvi fått lov att konstatera att våra biståndspengar\r\nhamnat i fel fickor eller inte alls fått den effekt som\r\nvi har avsett.</pre><pre>Herr talman! Jag tror nu inte att pengarna hamnar\r\ni fel fickor när det gäller baltbiståndet. Men jag vill\r\nunderstryka vikten av att kunna upprätta ett tryggt\r\nrättssamhälle så snabbt som någonsin är möjligt för\r\natt sedan kunna hjälpa till med uppbyggandet av den\r\nnya, fria staten. Det kommer att ta tid att få alla\r\nfunktioner i en demokrati att fungera, men jag är\r\nglad och tacksam för allt som den svenska\r\nregeringen försöker göra för att hjälpa till i den\r\nprocessen.</pre><pre>Jag vill avslutningsvis fråga utrikesminister\r\nMargaretha af Ugglas om man inte -- med tanke på\r\nbl.a. trygghetsfrågorna och den tilltagande\r\nsmugglingen, både av gods och av människor, vore\r\nberedd att ge förtur för hjälp med de hundar som\r\nlistats från i första hand estnisk sida.</pre><pre>Men det gäller även att på sikt bygga upp samma typ\r\nav hjälp till de övriga två baltiska staterna. Vi vet att\r\nde behöver hjälp -- det är bara omfattningen av den\r\nhjälpen som vi hittills inte har fått direkta signaler\r\nom på samma sätt som från Estland.</pre><pre>Anf. 4  LARS MOQUIST (nyd):</pre><pre>Herr talman! Entusiasmen för att tala om estnisk\r\npolis tycks inte vara så stor -- en ledamot som\r\nlyssnar, två debattörer.</pre><pre>Jag har inte läst igenom själva interpellationen så\r\nnoga, men utrikesministerns svar är allmänt hållet\r\nom bistånd till estnisk polis, och hundar är en\r\ndelfråga.</pre><pre>Herr talman! Det är intressant att höra\r\nutrikesministern ange att man högt prioriterar s.k.\r\nsuveränitetsstöd till Baltikum och att 50 miljoner har\r\navsatts under kommande budgetår. Utrikesministern\r\nsäger vidare att 2 miljoner avsätts till uppbyggnad av\r\npolismyndigheterna i de baltiska staterna. 2\r\nmiljoner, fördelat på tre länder, är förmodligen inte\r\nmer än en droppe i havet i det sammanhanget.</pre><pre>Det har ju hänt en hel del sedan interpellationen\r\nställdes. Jag tänker på det som Birgit Henriksson tog\r\nupp, nämligen människosmugglingen över\r\nÖstersjön. Många hävdar att den ryska maffian nu\r\nbara testar den svenska reaktionen och ser med\r\nvilken beslutsamhet vi tacklar det problemet.</pre><pre>Hittills är man säkert mycket belåten på andra sidan\r\ngränsen. Vi gormar litet grand men försöker sedan\r\nhitta lösningar som är positiva för de insmugglade\r\nillegala asylsökandena. Detta är självfallet också\r\npositivt för gangstermaffian i öst.</pre><pre>Frågan uppstår: Skall vi lösa problemet när folk har\r\nkommit hit illegalt eller skall vi sätta stopp redan\r\ninnan människorna kommer i båtarna? Det är här\r\nfrågan om bistånd till estnisk polis och baltisk polis\r\növer huvud taget kommer in.</pre><pre>Har utrikesministern uppmärksammat det här\r\nproblemet? Svaret är förmodligen ja. Nästa fråga\r\nblir då: Vad tänker regeringen göra åt det?</pre><pre>Man måste också ställa frågan: Gör vi rätt mot de\r\nillegala invandrarna? Här sätts de i läger månadsvis\r\noch årsvis, medan byråkratiska kvarnar mal. De\r\nsänds kanske efter åratals utredande tillbaka med\r\nännu sämre förutsättningar än när de kom hit.</pre><pre>Nej, sätt till alla klutar för att stoppa den illegala\r\ninströmningen! Flyktingarna skall snabbt tillbaka till\r\nursprungslandet eller transitlandet. Har transitlandet\r\ninte råd, skall vi ge det resurser. Det är bättre och\r\ndefinitivt billigare för Sverige att lösa problemet på\r\ndet sättet.</pre><pre>Koppla in UNHCR på det här problemet! Vi löser\r\nkanske inte problemet i närområdet heller, men vi\r\nkan hjälpa elva gånger fler än om de kommer hit.\r\nDen siffran har nämnts av statssekreterare Alf\r\nSamuelsson, dvs. biståndsminister Alf Svenssons\r\nnärmaste man. Vi hjälper elva gånger fler om vi ser\r\ntill att hjälpen kommer fram till närområdet än om\r\nflyktingar kommer hit till Sverige.</pre><pre>Jag ställer frågan på nytt: Vad tänker regeringen\r\ngöra åt det här problemet?</pre><pre>Anf. 5  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Birgit Henriksson underströk väl,\r\ntycker jag, hur viktigt suveränitetsstödet är. Ett\r\nuttryck för detta är att vi nu föreslår att det skall bli\r\nett särskilt anslag och att vi också höjer ramen för\r\nsuveränitetsstödet. Vi har en särskild arbetsgrupp\r\ninom UD där det även finns med representanter för\r\nFörsvarsdepartementet och näraliggande\r\nmyndigheter som arbetar med de här frågorna.</pre><pre>Jag skulle gärna önska att vi hade mycket mera\r\npengar att använda för detta angelägna bistånd, men\r\nresurserna är begränsade. Därför måste det ske en\r\nprioritering. Denna prioritering bör ske i nära\r\nsamverkan också med t.ex. de estniska\r\nmyndigheterna eller de lettiska och litauiska.\r\nMottagarländerna måste ju få ha ett ord med i laget\r\noch tala om vad de själva prioriterar av allt det\r\nangelägna som behövs.</pre><pre>Som en jämförelse kan jag nämna för Birgit\r\nHenriksson att det lär kunna gå att förse t.ex. den\r\nestniska polisen med begagnade men utrustade\r\npolisbilar för bara 50 000 kr per styck eller\r\nnågonting sådant. Jag säger det för att ge en bild av\r\nhur många slags olika avvägningar som måste göras.\r\nVad är det mottagarna bäst behöver?</pre><pre>Det är därför vi har den särskilda arbetsgruppen.\r\nDet är därför vi kommer att be de svenska\r\nmyndigheterna att själva göra en prioriteringslista.\r\nDet är därför som vi kommer att i samtal med de\r\nestniska myndigheterna höra vad de särskilt\r\nprioriterar av allt detta som är angeläget.</pre><pre>Till Lars Moquist vill jag bara säga att det belopp jag\r\nnämnde på 2 miljoner är vad som redan har\r\nbeslutats. Det är ingen ram för kommande år.</pre><pre>Anf. 6  BIRGIT HENRIKSSON (m):</pre><pre>Herr talman! Jag tackar utrikesministern för\r\nupplysningarna. Jag vet att den svenska regeringen\r\ngör allt vad man kan för att hjälpa på rätt sätt.</pre><pre>Jag har väntat på ett brev som inte har kommit, där\r\nden estniska regeringen antagligen har prioriterat\r\nanskaffande av hundar utomordentligt högt,\r\neftersom hunden är ett så fantastiskt bra\r\narbetsredskap. Den ger trygghet men också oanade\r\nmöjligheter. Den kan spana på ett annat sätt än vad\r\nen människa kan.</pre><pre>Det är väl riktigt att de estniska myndigheterna i det\r\nhär fallet skall ha ett ord med i laget. Det är för övrigt\r\nEstlands inrikesminister, med ansvar för utrustning\r\nav polisen, som har bett om hjälp med det antal\r\nhundar som jag skissade i min interpellation.</pre><pre>Man behöver minst 45 polishundar första året. Man\r\nbehöver 45 om året i tre år. Man behöver minst tre-\r\nfyra narkotikahundar, och man behöver\r\nbombhundar. Man behöver över huvud taget\r\nspecialhundar, eftersom man inte har en enda hund.\r\nDe som fanns har ansetts tillhöra ryska staten, och\r\nden estniska polisen och tullen har alltså fråntagits\r\nalla hundar.</pre><pre>Det vore förfärligt, tycker jag, om de baltiska\r\nstaterna hade blivit fria från det socialistiska oket\r\nbara för att drabbas av en lika brottslig maffia, som\r\nman alltså i dag inte har medel att klara sig mot,\r\nframför allt om vi vet att vi med ganska ringa medel\r\nändå skulle ha en möjlighet att sätta in mycket snabb\r\nhjälp.</pre><pre>Det är just mot bakgrund av den tilltagande\r\ntransittrafiken med bl.a. narkotika -- man vet att\r\nsådant förekommer i dag, även om man inte är fullt\r\nklar med utredningarna -- som jag tycker att det\r\nbrådskar. Det är mycket bråttom. De stora beslagen\r\nvisar att Sverige håller på att bli ett transitland. Som\r\nsagt: Den bästa hjälpen i alla sådana situationer är\r\nfaktiskt vältränade hundar.</pre><pre>Anf. 7  LARS MOQUIST (nyd):</pre><pre>Herr talman! Birgit Henriksson tackade för de\r\nupplysningar hon fick av utrikesministern. Jag vet\r\ninte om jag kan göra likadant, för den upplysning\r\njag fick var egentligen goddag--yxskaft. 2 miljoner\r\nhar anslagits, sade utrikesministern, men något svar\r\npå vad regeringen verkligen tänker göra åt\r\nproblemet fick jag inte. Min fråga var: Vad tänker\r\nregeringen göra åt problemet?</pre><pre>Jag vet att svenska folket väntar på ett svar. Vi kan\r\nju inte fullständigt dränera våra redan nu bedrövliga\r\nfinanser på en inströmning av kanske\r\nhundratusentals flyktingar. Vi måste göra någonting\r\nåt detta. Sitter vi med ett budgetunderskott på över\r\n160 miljarder, som planeras för nästa år, tror jag att\r\nsvenska folket inte stillatigande ser fram emot att vi\r\nskall öka på det med ytterligare ett antal miljarder,\r\ndärför att det saknas handlingskraft att lösa\r\nproblemet med den illegala invandringen.</pre><pre>Anf. 8  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Om Lars Moquist vill ha svar på de\r\nfrågor han ställer, tycker jag att han skall väcka en\r\nny interpellation, som då kan besvaras av så att säga\r\nrätt instans. Denna rätta instans synes mig vara\r\ninvandrarministern, som har möjlighet att ta upp\r\nfrågeställningen i dess helhet.</pre><pre>Jag har besvarat en interpellation som har att göra\r\nmed estniska polisen, Statens hundskola, m.m. Det\r\när förklaringen till att jag inte har gett mig in i en\r\nstörre problematik.</pre><pre>Till Birgit Henrikssson vill jag säga, som jag sade i\r\nmitt interpellationssvar, att vi utesluter inte någon\r\nform av samarbete mellan hundskolan och estniska\r\npolisen. Det som vi ser som ett stort problem är\r\nkostnaden och de många andra förslag som finns om\r\nhur vi kan hjälpa Estlands polis, tullmyndigheter\r\nm.fl. att fullfölja de uppgifter som är så väsentliga\r\nför ett suveränt och demokratiskt land.</pre><pre>Anf. 9  BIRGIT HENRIKSSON (m):</pre><pre>Herr talman! Jag vill då lämna en kort förklaring till\r\natt jag tackade. Jag tycker nämligen att det var bra\r\ndet utrikesminister af Ugglas berättade här: att man\r\nhar tillsatt arbetsgrupper, att man arbetar\r\ntillsammans med de estniska myndigheterna, att\r\ndessa skall ha ett ord med i laget, att man gemensamt\r\nkommer att prioritera viktiga saker och att man\r\nbygger ut suveränitetsstödet, som ju är till för, om jag\r\nhar fattat saken rätt, regeringen att kunna handskas\r\nmed ganska snabbt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1992/93:72 om\r\nförbättrat patentskydd för läkemedel</pre><pre>c2 &gt; Anf. 10  Statsrådet REIDUNN LAURÉN (-):</pre><pre>c0 &gt; Herr talman! Leif Carlson har framställt en\r\ninterpellation till justitieministern om förbättrat\r\npatentskydd för läkemedel. Ansvarsfördelningen\r\ninom departementet är sådan att det är jag som skall\r\nsvara på interpellationen.</pre><pre>För närvarande gäller samma patentskydd för\r\nläkemedel som för andra uppfinningar, dvs. 20 år.\r\nProblemet är emellertid att läkemedelspatent inte\r\nkan utnyttjas under hela denna tid eftersom\r\nläkemedlet inte får säljas innan det har godkänts för\r\nförsäljning. Detta medför att den tid under vilken\r\npatenthavaren kan utnyttja sin ensamrätt till\r\nläkemedlet är kortare än 20 år.</pre><pre>Det här är bakgrunden till att EG:s råd i juli förra\r\nåret antog en förordning om tilläggsskydd för\r\nläkemedel. Avsikten är alltså att i någon mån\r\nkompensera patenthavaren för den tid som han\r\nförlorar genom att läkemedlet måste gå igenom ett\r\nadministrativt tillståndsförfarande innan det får\r\nsäljas.</pre><pre>Hade EES-avtalet börjat gälla den 1 januari 1993\r\nskulle regler motsvarande förordningen ha kunnat\r\nträda i kraft kort därefter i Sverige. Nu blev det ju\r\ninte så. EES-avtalet trädde inte i kraft den 1 januari\r\n1993. I stället ser det ut som om ikraftträdandet av\r\nEES-avtalet blir försenat med sex månader, och ett\r\nbeslut om svenska regler motsvarande förordningen\r\nom tilläggsskydd blir därför också försenat i\r\nmotsvarande mån.</pre><pre>Detta är inte bra. Av flera skäl borde regler om\r\ntilläggsskydd för läkemedel börja gälla samtidigt\r\ninom EG och i Sverige. I och för sig var ju en viss\r\nförsening för Sveriges del oundviklig med hänsyn till\r\ndet lagstiftningsarbete som krävs här. Men nu -- när\r\nikraftträdandet av EES-avtalet ser ut att bli försenat\r\nmed sex månader -- måste man försöka komma till\r\nrätta med saken. Det är olyckligt om svenska företag\r\nskall kunna få ett tilläggsskydd för ett läkemedel i\r\nEG men inte hemma i Sverige. Det kan ju mycket väl\r\nvara så att ett svenskt företags patent i Sverige löper\r\nut innan regler motsvarande förordningen om\r\ntilläggsskydd börjar gälla här. Om inget görs, skulle\r\ndessa patenthavare inte kunna få något tilläggsskydd\r\nnär sådana regler väl börjar gälla i Sverige.</pre><pre>Jag delar alltså helt och hållet Leif Carlsons oro över\r\natt regler motsvarande EG-förordningen inte trätt i\r\nkraft i Sverige i anslutning till att förordningen\r\nbörjade gälla i EG.</pre><pre>Hur skall vi då komma till rätta med problemet?</pre><pre>I Sverige pågår sedan någon tid ett arbete med en\r\nsvensk lagstiftning om tilläggsskydd på grundval av\r\nförordningens bestämmelser. En\r\ndepartementspromemoria har varit ute på remiss.\r\nEn lagrådsremiss på grundval av förslaget i\r\npromemorian förbereds. Till detta kommer att vi\r\nockså måste, som sagt, göra något åt problemet med\r\nde patent som löper ut innan vi har någon\r\nlagstiftning om tilläggsskydd för läkemedel.</pre><pre>I Justitiedepartementet har vi övervägt saken och till\r\nslut stannat för att den bästa lösningen är att skapa\r\nregler som innebär att tilläggsskydd också skall\r\nbeviljas för patent som har löpt ut innan regler\r\nmotsvarande dem i förordningen börjar gälla här.</pre><pre>Vi har därför tagit upp frågan i EES-\r\nförhandlingarna. Där har vi föreslagit en lösning\r\nsom innebär att tilläggsskydd skall kunna meddelas\r\ntrots att ett patent kan ha löpt ut under tiden den 2\r\njanuari 1993 till den dag förordningen börjar gälla\r\ni EFTA-länderna, dvs. trots att det inte finns något\r\ngällande patent att förlänga när ansökan om\r\ntilläggsskydd görs. Jag måste säga att till en början\r\nmötte förslaget kanske en viss tvekan, men nu har\r\ndet uppnåtts enighet om att göra på det sättet.</pre><pre>På detta vis skulle man till stor del få bukt med det\r\nproblem som Leif Carlson tar upp i sin\r\ninterpellation.</pre><pre>Men om det inom en månad eller så skulle visa sig\r\natt ikraftträdandet av EES-avtalet drar ut på tiden,\r\ntänker jag ge mina medarbetare i uppdrag att börja\r\nutarbeta ett förslag till en nationell lagstiftning om\r\ntilläggsskydd. Jag delar alltså helt Leif Carlsons\r\nuppfattning att denna fråga måste lösas på ett\r\nskyndsamt och för svensk läkemedelsindustri\r\ntillfredsställande sätt.</pre><pre>Anf. 11  LEIF CARLSON (m):</pre><pre>Herr talman! Jag ber att få tacka statsrådet för det\r\nmycket positiva svaret.</pre><pre>Anledningen till att jag har ställt denna interpellation\r\när, som har framgått, att svensk läkemedelsindustri\r\nhotas av ett sämre patentskydd jämfört med de flesta\r\nländer av betydelse. Det finns inte skäl för att vi inte\r\nskall göra vad vi kan för att svensk industri skall ha\r\nlikvärdiga förhållanden jämfört med andra. Svensk\r\nläkemedelsindustri bidrar inte obetydligt till våra\r\nexportinkomster och även att forskning och\r\nkompetens behålls inom landet.</pre><pre>Herr talman! En av de mest påtagliga orsakerna till\r\nde senare årens terapiförbättringar inom sjukvården\r\när introduktion av nya, mer effektiva, läkemedel\r\nsom forskats fram. Den forskande\r\nläkemedelsindustrin är i hög grad beroende av ett\r\nstarkt patentskydd för en mycket långsiktig\r\nverksamhet. Om man inte effektivt kan skydda sina\r\nforskningsresultat från efterapningar under en\r\ntillräckligt lång tid, kommer incitamentet att satsa på\r\nforskning och utveckling att minska.\r\nForskningscentra kan då flytta ut till andra länder\r\nsom erbjuder bättre patentskydd.</pre><pre>Med den förskjutning av tidsplanen för EES-\r\nfördragets ikraftträdande som har skett och det\r\nfaktum att EG har infört ett förbättrat skydd, vilket\r\nredan t.ex. Japan, Korea, Mexico och Australien\r\nhar, uppstår nu en hotbild mot svensk\r\nläkemedelsindustri och dess forskningsvillighet i\r\nhemlandet.</pre><pre>Herr talman! Jag hade tänkt fråga statsrådet om\r\nmöjligheten att, så att säga, ge ett bättre skydd som\r\nskall gälla retroaktivt från den 2 januari, då EG:s\r\nSPC-förordning trädde i kraft. Redan nu i januari\r\ngår tre svenska patent ut, varav två skulle kvalificera\r\nsig för SPC-förordningen. Statsrådet har dock i sitt\r\nsvar visat att man redan på ett, så vitt jag förstår,\r\nsnabbt, handlingskraftigt och tillfredsställande sätt\r\nangripit problemet.</pre><pre>Det ligger ju i läkemedelsforskningens natur att vara\r\nextremt känslig för patenttidens längd. Det beror på\r\nde stora kostnaderna, den långa prövotiden med\r\nbl.a. klinisk prövning som skall värderas och den\r\nändock stora osäkerheten om produktens värde på\r\nsikt. Patenttiden har ju sjunkit från nominellt 20 år\r\nner till ungefär 7,6 år på grund av att det\r\nadministrativa förfarandet tar så lång tid. Skulle\r\nsvenska regler medföra att forsknings- och\r\nutvecklingsvilligheten minskar i Sverige och\r\nproduktionen flyttar ut, minskar också\r\nmöjligheterna att utveckla medicinsk terapi.\r\nMediciner kan visserligen importeras, men det finns\r\nstora vinster för svensk sjukvård att delta tidigt i\r\nutvecklingen, i kliniska prövningar och utvecklandet\r\nav terapin.</pre><pre>En minskning av uppfinningstakten drabbar inte\r\nbara patienterna utan hela samhället. Bättre\r\nläkemedel medför minskad vårdkonsumtion, färre\r\nsjukskrivningsdagar och färre\r\nförtidspensioneringar. Det här har klart visats i\r\nundersökningar. Ett minskat utbud av nya och bra\r\nläkemedel innebär också att exportpotentialen\r\npåverkas negativt och därmed hela landets välstånd.\r\nVi har alltså allt att vinna på att ha en slagkraftig\r\nsvensk läkemedelsindustri. Det är därför jag vill\r\npåtala vikten av att nu, så fort som möjligt, införa\r\nsamma patentskydd som EG-förordningen ger.</pre><pre>Herr talman! Jag vill åter tacka statsrådet för svaret,\r\nsom inte bara är verbalt positivt utan också visar att\r\narbetet på att uppnå det jag har påtalat pågår för\r\nfullt. Det gäller även den besvärliga situationen med\r\npatent som går ut efter den 2 januari men före den\r\ndag EG:s regler kan gälla i hela EES-området. Den\r\nhandlingsberedskap för nationell lösning om\r\nikraftträdandet av EES-avtalet försenas ytterligare --\r\nsom jag efterfrågade -- finns också. Jag är nöjd med\r\nsvaret, och jag finner därför inte något skäl att\r\nförlänga debatten för dess egen skull. Kammaren är\r\nju full av livaktiga debattörer!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 12.29 på förslag av förste vice\r\ntalmannen att ajournera förhandlingarna till kl.\r\n12.35 i väntan på att miljöminister Olof Johansson\r\n(c) skulle infinna sig i kammaren för att lämna svar\r\npå interpellation nr 69.</pre><pre>Återupptagan förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 12.35.</pre><pre>6 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Motionerna</pre><pre>1992/93:Bo22--Bo27 till bostadsutskottet</pre><pre>1992/93:T26--T29 till trafikutskottet</pre><pre>1992/93:Ju18 och Ju17 till justitieutskottet</pre><pre>1992/93:Ub31--Ub33 till utbildningsutskottet</pre><pre>7 § Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1992/93:155 Höjd pensionsålder</pre><pre>Motionerna</pre><pre>med anledning av prop. 1992/93:152 Ombildning av\r\nAMU-gruppen till aktiebolag</pre><pre>1992/93:A6 av Magnus Persson m.fl. (s)</pre><pre>1992/93:A7 av Mats Lindberg och Bengt Kronblad\r\n(s)</pre><pre>8 § Anmälan om interpellation</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 22 januari</pre><pre>1992/93:75 av Lena Klevenås (s) till statsrådet\r\nBeatrice Ask om åtgärder för att öka intresset för\r\nteknik bland flickor:</pre><pre>För att få ned arbetslösheten krävs det en\r\nkompetenshöjning i industrin. En kraftfull satsning\r\npå teknikundervisning på alla nivåer är en\r\nförutsättning för detta. En mycket hög teknisk\r\nkompetens kräver ofta att teknikintresset utvecklas\r\ni unga år.</pre><pre>Teknikintresset minskar dock hos ungdomar. Detta\r\nstrukturproblem delar Sverige med andra mogna\r\nindustrinationer. Teknik uppfattas som något\r\nfärdigt, komplicerat, miljöförstörande och manligt.\r\nDetta lockar framför allt inte flickor. Här finns det\r\nen stor begåvningsreserv.</pre><pre>Det är oerhört svårt att påverka ungdomars\r\nattityder till teknik och ändå är det nödvändigt att\r\nförsöka göra det.</pre><pre>Mot bakgrund av ovanstående vill jag fråga\r\nstatsrådet Beatrice Ask följande:</pre><pre>Vilka åtgärder planerar statsrådet att vidta för att\r\nförändra attityderna hos flickor när det gäller\r\nteknisk utbildning?</pre><pre>9 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 21 januari</pre><pre>1992/93:332 av Lennart Rohdin (fp) till\r\nutrikesministern om svenskt erkännande av\r\nMakedonien:</pre><pre>Av de nya republiker som följt på det forna\r\nJugoslaviens sönderfall har endast en, republiken\r\nMakedonien, förnekats internationellt\r\nerkännande. Orsaken är att Grekland inom EG\r\nblockerat ett europeiskt erkännande. Endast ett\r\nfåtal stater har därför erkänt republiken\r\nMakedonien.</pre><pre>Genom sitt geografiska läge har republiken\r\nMakedonien drabbats av det av FN:s säkerhetsråd\r\nbeslutade embargot mot Serbien-Montenegro. Ett\r\nembargo som däremot flera grannstater tycks\r\nstrunta i att tillämpa strikt mot dem som avsågs med\r\nåtgärden.</pre><pre>Av de nya republikerna torde repbuliken\r\nMakedonien väl så mycket uppfylla gängse kriterier\r\nför ett internationellt erkännande som flera av dem\r\nsom redan uppnått erkännande. Endast Greklands\r\nblockering tycks hindra EG-staterna från ett\r\nerkännande. Därmed utsätts republiken\r\nMakedonien för ett svårt tryck i en även i övrigt\r\nutsatt situation i utkanten av den tragiska och\r\nvåldsamma utvecklingen i det forna Jugoslavien.\r\nDen handlingsförlamning som präglat Europas\r\nhantering av Jugoslavien-krisen kunde knappast\r\nillustreras tydligare.</pre><pre>Varför har Sverige hittills avstått från att erkänna\r\nrepubliken Makedonien?</pre><pre>1992/93:333 av Karl-Erik Persson (v) till\r\narbetsmarknadsministern om förslaget om grund\r\nför avsked:</pre><pre>Enligt uppgift från Arbetsrättskommittén kommer\r\nförändringar av bl.a. LAS innebära att man lättare\r\nkan avskeda anställda om de t.ex. förolämpar sin\r\nchef eller talar nedvärderande om sin\r\narbetsledning.</pre><pre>Jag vill därför fråga arbetsmarknadsministern:</pre><pre>Vilka åtgärder avser arbetsmarknadsministern\r\nvidta för att förhindra förverkligandet av\r\nArbetsrättskommitténs förslag?</pre><pre>1992/93:334 av Pär Granstedt (c) till\r\nutrikesministern om trupperna i de baltiska\r\nstaterna:</pre><pre>Enligt uppgift förhalar de ryska myndigheterna\r\nånyo frågan om trupptillbakadragande från\r\nBaltikum. Omgrupperingar i Lettland har också\r\nväckt oro.</pre><pre>Vilka initiativ kan Sverige bl.a. som ESK-\r\nordförande ta för att underlätta förhandlingarna\r\nmellan de baltiska staterna och påskynda ett\r\ntrupptillbakadragande?</pre><pre>1992/93:335 av Gunnar Thollander (s) till statsrådet\r\nBo Lundgren om samordning av\r\nkronofogdemyndigheternas verksamhet:</pre><pre>En utredning har tillsatts av Riksskatteverket för\r\natt utreda förutsättningarna för en regional\r\nsamordning av verksamheten vid\r\nkronofogdemyndigheterna.</pre><pre>I samband med detta får exekutionsväsendet nya\r\nhuvudorter.</pre><pre>Min fråga är:</pre><pre>Skall en så övergripande reform endast behandlas\r\ninom Riksskatteverket?</pre><pre>1992/93:336 av Sven Lundberg (s) till\r\njordbruksministern om skogsvårdsorganisationen:</pre><pre>1990 års skogspolitiska kommitté föreslår att\r\nskogsvårdsorganisationen indelas i tio regioner,\r\nvarav SVS i Västernorrlands län och Jämtlands län\r\nläggs samman. Enligt förslaget anses Östersund\r\nvara den lämpligaste kansliorten.</pre><pre>SVS i Västernorrland är lokaliserat i Sollefteå.\r\nSollefteå har under en följd av år drabbats hårt av\r\nminskad sysselsättning på grund av\r\nföretagsnedläggningar.</pre><pre>Jag vill mot bakgrund av utredningens förslag fråga\r\njordbruksministern:</pre><pre>Avser statsrådet att lägga fram förslaget om den\r\nframtida skogsvården?</pre><pre>1992/93:337 av Marianne Andersson (c) till\r\nkulturministern om översynen av\r\ninvandrarpolitiken m.m.:</pre><pre>Det är svåra frågor som nu skall utredas och de\r\nkräver ett omfattande arbete. Med tanke på de\r\nmånga problem med tillströmning, långa väntetider\r\noch den omfattande debatt som förs är det\r\nangeläget att utredningen snabbt kommer med\r\nresultat. Därför är det anmärkningsvärt att det\r\nförsta delbetänkandet skall komma först den 1 mars\r\n1994 och det om invandrings- och flyktingpolitiken\r\nom hela två år, den 1 mars 1995. Asylfrågor berörs\r\nså vitt jag kan förstå inte alls.</pre><pre>Jag vill därför fråga invandrarministern:</pre><pre>Varför prioriteras inte detta viktiga arbete mer för\r\natt nå snabbt resultat?</pre><pre>1992/93:338 av Tage Påhlsson (c) till\r\njordbruksministern om skogsvårdsorganisationen:</pre><pre>Skogspolitiska kommittén har i sitt slutbetänkande\r\nbl.a. föreslagit omorganisation från nuvarande\r\nlänskoppling till större och färre regioner. Man\r\nföreslår bl.a. att nuvarande 232 skogsvårdsdistrikt i\r\nlandet skall bantas till 150 och att de 22\r\nlänskontoren skall ersättas av 10 regionkontor,\r\nvarvid Västernorrlands län och Jämtlands län skulle\r\nbilda en jätteregion med ungefär 20 % av landets\r\nskogsförråd inom sina gränser.</pre><pre>Till kansliort föreslås Östersund, varvid\r\nSollefteåkontoret i Västernorrlands län skulle\r\nläggas ned. Detta innebär att drygt 30 årsarbeten\r\nskulle försvinna från en redan tidigare mycket hårt\r\ndrabbad kommun.</pre><pre>Det finns flera frågetecken kring den föreslagna\r\nindelningen i regioner, t.ex. om de föreslagna\r\njätteregionerna i landets mellersta delar (förutom\r\nY- och Z-län också X- och W-län i en region)\r\nverkligen är ändamålsenliga. Hur är det med idén\r\nom samordnad länsförvaltning? Borde inte den\r\nnyligen tillsatta regionberedningen få ta ställning\r\ntill förslag om nya regioner för skogsvårdens\r\nstatliga organisation?</pre><pre>Min fråga till jordbruksministern är därför:</pre><pre>Har regeringen för avsikt att avvakta\r\nregionberedningen innan man avger förslag till ny\r\nskogsvårdsorganisation?</pre><pre>1992/93:339 av Lennart Fridén (m) till\r\njustitieministern om reglerna om pass:</pre><pre>Nyligen har en dömd bedragare gripits i utlandet\r\nefter att ha varit på flykt sedan ett par år. Flykten\r\nunderlättades av att han skaffat sig nytt pass under\r\nfängelsevistelsen. Samma gällde storspionen\r\nBergling.</pre><pre>Straffångar kan inte ha någon laglig användning av\r\npass. Det har uppgivits att det finns intagna som\r\nskaffat sig upp till sex pass under ett och samma år.\r\nUpp emot 10 000 pass och flyktingpass uppges\r\nförsvinna varje år.</pre><pre>Vilka ändringar av passreglerna avser statsrådet att\r\nföreslå?</pre><pre>den 22 januari</pre><pre>1992/93:340 av Ingela Mårtensson (fp) till\r\nkulturministern om människosmugglingen till\r\nSverige:</pre><pre>I onsdags stapplade 391 barn och vuxna i land på\r\nGotland efter en mardrömsresa från Riga i\r\nLettland. Det är inte första båtlasten med\r\nförtvivlade människor som kommit till Sverige för\r\natt söka asyl. Till stor del handlar det om irakiska\r\nkurder. Det tragiska är att de har lurats till att ge sig\r\nav från sitt hemland med falska förhoppningar. De\r\nhar sålt alla sina ägodelar för att kunna göra denna\r\nresa och de kommer med all sannolikhet inte att få\r\nstanna i Sverige eftersom kurder i irakiska\r\nKurdistan inte har skyddsbehov. De blir lurade av\r\nhänsynslösa människor som tjänar otroliga pengar\r\npå denna mänskliga tragedi.</pre><pre>Mot denna bakgrund vill jag fråga Birgit Friggebo:</pre><pre>Vad avser invandrarministern att ta för initiativ för\r\natt inte människor skall luras hit på falska grunder\r\noch utnyttjas av maffian i Baltikum och Ryssland?</pre><pre>den 26 januari</pre><pre>1992/93:341 av Sten Andersson i Malmö (m) till\r\nkulturministern om människosmugglingen till\r\nSverige:</pre><pre>Under den senaste tiden har utlänningar smugglats\r\ntill Sverige över Östersjön och många bedömare\r\nanser att en våg av asylsökande är att vänta.\r\nSvenska myndigheter förefaller lamslagna över det\r\ninträffade.</pre><pre>Skärpta fängelsestraff är ett slag i luften då aktuella\r\nsmugglare säkert upplever våra fängelser som en\r\ndrömtillvaro. Några månaders frihetsberövande\r\ninnebär för en östeuropeisk sjöman att denne kan\r\ntjäna in flera årslöner samt mat och logi som\r\ntillhandahålles. Det är en enorm lyx jämfört med\r\nderas vardagsliv och är på intet vis preventivt.</pre><pre>Det enda effektiva vi kan göra, om inte\r\n''avsändarländerna'' kan eller vill vidta åtgärder, är\r\natt beslagta smugglarnas fartyg. För en\r\nhandlingskraftig regering borde få problem\r\nföreligga i syfte att snabbt ändra lagstiftningen på\r\ndetta område.</pre><pre>Vilka åtgärder är statsrådet beredd vidta i syfte att\r\nstoppa smugglingen av människor till Sverige?</pre><pre>den 27 januari</pre><pre>1992/93:342 av Carl-Johan Wilson (fp) till\r\narbetsmarknadsministern om studiefinansiering av\r\narbetslösas folkhögskolestudier:</pre><pre>Folkhögskolorna har fått särskilda medel för att\r\nordna undervisning för arbetslösa. Rekryteringen\r\nhar varit god. Många folkhögskolor har lyckats\r\nordna utbildning, som är mycket efterfrågad.\r\nProblemet är att medel för elevernas\r\nstudiefinansiering inte räcker. Åtskilliga elever\r\navbryter sina studier, när de inte erbjuds det\r\nstudiestöd, som de vid anmälningstillfället räknade\r\nmed. Det är mera lönsamt för individen att stå till\r\narbetsmarknadens förfogande och erhålla\r\narbetslöshetsunderstöd än att studera. Detta har\r\nresulterat i, att ett flertal från början fulltecknade\r\nkurser blivit inställda, eftersom elevantalet ett par\r\nveckor efter kursstarten minskat drastiskt.</pre><pre>Kan arbetsmarknadsministern relativt omgående\r\nvidta några åtgärder så att individuell\r\nstudiefinansiering kan erbjudas så många\r\nfolkhögskoleelever, att de extra resurserna till\r\nfolkhögskolorna blir utnyttjade?</pre><pre>1992/93:343 av Carl Fredrik Graf (m) till statsrådet\r\nBo Lundgren om kvarskatten på barns\r\nkapitalinkomster:</pre><pre>Enligt tidningsuppgifter nyligen visar det sig att\r\nomkring 800 000 barn i åldern 0--15 år har fått\r\nkvarskatt för sina kapitalinkomster. Hälften av\r\ndessa slipper betala eftersom statens fordran\r\nunderstiger 25 kronor. För övriga ligger summorna\r\ni de flesta fall mellan 25--50 kronor.</pre><pre>Det torde innebära stora kostnader för staten att\r\nkräva dessa småbelopp. Dessutom skapar det\r\nonödig irritation för den skattskyldige.</pre><pre>Ett sätt att komma till rätta med detta är att höja\r\n25-kronorsgränsen till 50 kronor.</pre><pre>På vilket sätt avser statsrådet att agera för att\r\nkomma till rätta med de problem som jag har\r\nbeskrivit?</pre><pre>10 § Kammaren åtskildes kl. 12.36.</pre><pre>Förhandlingarna leddes av förste vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}