{"dokumentstatus":{"dokument":{"hangar_id":"2387812","dok_id":"GG09111","rm":"1992/93","beteckning":"111","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"111","slutnummer":"0","datum":"1993-05-17 00:00:00","systemdatum":"2005-10-27 14:01:28","publicerad":"1993-05-17 00:00:00","titel":"Riksdagens snabbprotokoll 1992/93:111 Måndagen den 17 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{4F807E50-9820-43BC-8A60-F0E66897E33A}","dokument_url_text":"http://data.riksdagen.se/dokument/GG09111/text","dokument_url_html":"http://data.riksdagen.se/dokument/GG09111","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GG09111","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1992/93:111</div>\r\n<div class=\"sidhuvud_datum\">Måndagen den 17 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 10.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 11 maj.</pre><pre>2 §  Svar på interpellation 1992/93:165 om\r\nkärnvapenprov och dumpning av radioaktivt\r\navfall</pre><pre>Anf. 1  Utrikesminister MARGARETHA f420 &gt; AF\r\nUGGLAS (m):</pre><pre>Fru talman! Maj Britt Theorin har frågat mig om\r\nregeringen avser att på nytt lägga fram förslag om ett\r\navtal om totalt stopp för alla kärnvapenprov och om\r\nregeringen avser kräva oberoende internationella\r\nvetenskapliga undersökningar av\r\ndumpningsplatserna i Barents hav samt om\r\nregeringen också avser kräva ett permanent förbud\r\nför dumpning av radioaktivt avfall, inkluderande\r\nmilitärt avfall.</pre><pre>Svaret på den första frågan är ja. Provstoppsfrågan\r\när en väsentlig del av vår icke-spridningspolitik.\r\nRegeringen avser att kring månadsskiftet maj/juni i\r\nnedrustningskonferensen i Genève åter aktualisera\r\nfrågan om ett fullständigt provstopp. Vi kommer att\r\nlägga fram en reviderad version av det svenska\r\nförslaget från 1991, men med den betydande\r\nskillnaden att alla kärnsprängningar uttryckligen\r\nskall förbjudas. Det kommer alltså inte att finnas\r\nnågot undantag för s.k. fredliga kärnsprängningar.\r\nVi kommer också att föreslå att det internationella\r\natomenergiorganet, IAEA, får i uppdrag att\r\növervaka efterlevnaden av ett provstopp. Sverige\r\naviserade nedrustningskonferensen den 18 mars om\r\natt ett reviderat svenskt förslag i frågan skulle läggas\r\nfram under våren. Det svenska provstoppsförslaget\r\nskall givetvis ses i relation till andra strävanden att få\r\ntill stånd ett stopp för provverksamheten.</pre><pre>När det gäller den andra frågan, om det dumpade\r\nradioaktiva avfallet i Karahavet och Barents hav,\r\nkan man först konstatera att de senaste årens\r\navslöjanden visar att den tidigare sovjetmakten både\r\nljugit om sina förehavanden och handlat med\r\nuppenbar brist på omdöme och hänsyn mot miljö\r\noch människor i området.</pre><pre>President Jeltsin har däremot visat en annan attityd.\r\nHan har tillsatt en expertgrupp som fått i uppdrag att\r\nundersöka uppgifterna om dumpning av radioaktivt\r\navfall. Den s.k. Jablokovrapporten har nyligen\r\npresenterats i Ryssland och tycks i stort ge en officiell\r\nbekräftelse på Greenpeace och andras uppgifter om\r\ndumpningarnas omfattning. Presidenten har också\r\ntillsatt en kommitté, KOPRON, Kommittén för\r\ngenomförande av undervattensarbeten i speciella\r\nsyften, med uppgift bl.a. att ''rengöra Karahavet och\r\nBarents hav från nedsänkta behållare med\r\nradioaktivt avfall och ubåtskärnreaktorer''. Från\r\nrysk sida har man också uttryckt intresse av\r\ninternationellt bistånd för detta.</pre><pre>Det pågår redan en stor mängd internationella\r\naktiviteter i det arktiska området. Det norsk-ryska\r\nvetenskapliga samarbetet fungerar utmärkt. Även\r\nom det är riktigt som Maj Britt Theorin säger att\r\nexpeditionen i september inte fick göra mätningar på\r\nalla de platser den önskade, finns det anledning tro\r\natt president Jeltsins intresse skall leda till att nästa\r\nexpedition, som planeras äga rum i sommar,\r\nkommer att få bättre arbetsvillkor.</pre><pre>Radioaktiviteten i ''nordhaven'' är naturligtvis inte\r\nbara en fråga för Norge och Ryssland.\r\nVetenskapsmän i många länder intresserar sig för\r\ndetta. I början av februari ordnades ett möte av\r\nIAEA i Oslo om konsekvenserna av dumpning av\r\nradioaktivt avfall i de arktiska haven. Där deltog tolv\r\nländer, däribland Sverige, USA, Canada och\r\nTyskland.</pre><pre>Utanför den vetenskapliga sfären diskuteras den\r\narktiska miljön, inkl. de radioaktiva dumpningarna,\r\nför närvarande i en lång rad internationella\r\norganisationer. Dit hör de årliga mötena med\r\nLondonkonventionen (1972) om förhindrande av\r\nhavsföroreningar till följd av dumpning av avfall.\r\nDit hör Rovaniemiprocessen för skydd av den\r\narktiska miljön och dit hör Barentsrådet som\r\nbildades i januari i år.</pre><pre>Svaret på Maj Britt Theorins fråga är således att det\r\nredan pågår internationella undersökningar och\r\ndiskussioner i en rad forum. Jag ser därför ingen\r\nanledning att just nu kräva ytterligare\r\nundersökningar i Barents hav, utöver de som redan\r\när förutskickade naturligtvis. Jag anser dock att\r\nfrågan måste ägnas ständig uppmärksamhet, och att\r\ndet gäller att se till att tillträde verkligen beviljas till\r\nalla områden där dumpningar har skett.</pre><pre>På den tredje frågan, om regeringen avser att kräva\r\nett permanent förbud för dumpning av radioaktivt\r\navfall, kan jag svara ett obetingat ja. Det sker redan.\r\nSverige driver, tillsammans med de övriga nordiska\r\nländerna, frågan om ett totalförbud mot dumpning\r\nav alla former av radioaktivt avfall inom ramen för\r\nLondonkonventionen från 1972, som jag just\r\nnämnde. Dumpning av högaktivt radioaktivt avfall\r\ni haven är redan förbjudet enligt konventionen. Ett\r\nmoratorium mot dumpning av övriga typer av\r\nradioaktivt avfall råder sedan 1982. Detta vill vi\r\nomvandla till ett förbud. Vi vill också utvidga\r\nLondonkonventionen till att även omfatta militärt\r\navfall. Det är min och regeringens förhoppning att\r\ndet skall gå att nå enighet om dessa krav.</pre><pre>Anf. 2  MAJ BRITT THEORIN (s):</pre><pre>Fru talman! Jag vill börja med att tacka\r\nutrikesministern för svaret på frågan. Den sista delen\r\ntycker jag är alldeles utomordentlig. Jag tror inte att\r\ndet kommer att finnas några tveksamheter i Sverige\r\nom att vi från alla sidor har samma uppfattning när\r\ndet gäller förbud mot att dumpa radioaktivt avfall,\r\nsåväl militärt som icke militärt.</pre><pre>Jag vill tacka för svaret på frågan och säga att jag\r\ntycker att det är utmärkt att regeringen lägger fram\r\nett förslag om ett provstoppsavtal. Det brådskar. Det\r\när oerhört brådskande. Den 1 juli utgår moratoriet\r\nunder vilket USA, Ryssland och Frankrike har\r\nförbundit sig att hålla upp med sina kärnvapenprov.\r\nDet är oerhört viktigt att få president Clinton att\r\nförlänga detta moratorium och ta initiativ till att\r\ninleda omgående förhandlingar om provstopp. Det\r\när bra att Sverige, som tidigare har gjort ett så starkt\r\narbete på det här området, också fortsätter att göra\r\ndet.</pre><pre>Men nu är det så att det pågår en diskussion inom\r\nden amerikanska administrationen, där militärer\r\noch kärnvapenlaboratorier vill ha ett provstopp som\r\nvarken är heltäckande eller är ett förbud. De vill\r\ntillåta prov på under 1 000 ton TNT med argumentet\r\natt göra kärnvapen säkrare och mer pålitliga.</pre><pre>De här argumenten är naturligtvis inte hållbara. Det\r\nbehövs inga prov för att undersöka om kärnvapnen\r\nfungerar. Det kanske är på annat sätt. Det vet man.\r\nDet här förslaget är självfallet oacceptabelt. Det vore\r\nförödande för hela arbetet på ett fullständigt\r\nprovstopp för alla kärnvapenprov. Min fråga är\r\nnaturligtvis om utrikesministern delar denna min\r\nuppfattning och är beredd att arbeta emot att det görs\r\nnågra sådana undantag som prov på upp till ett\r\nkiloton.</pre><pre>Den andra frågan gäller om regeringen är beredd att\r\nkräva oberoende internationella vetenskapliga\r\nundersökningar av dumpningsplatserna i Barents\r\nhav. Här är utrikesministern mindre precis och mer\r\ntveksam. Visst pågår det en mängd internationella\r\naktiviteter i det arktiska området, men inga\r\noberoende internationella undersökningar med\r\ntillgång till relevanta data.</pre><pre>Vi vet enligt officiella ryska källor att 30 % av de\r\nsovjetiska proverna läckt radioaktivitet. Den illegala\r\ndumpningen av kärnreaktorer från fartyg och\r\ntiotusentals containrar uppskattas ha läckt mellan\r\n2,2 och 3,2 miljoner curie radioaktivitet.</pre><pre>Det är inte bara det tidigvarande Sovjet som har\r\nsläppt ut radioaktivitet. Det har också OECD gjort.\r\nMan beräknar att deras utsläpp har rört sig mellan\r\n800 000 och 1 miljon curie radioaktivitet. Enbart\r\nSellafield har hittills dumpat 1 miljon curie\r\nradioaktivitet.</pre><pre>Kostnaderna för uppstädningen av allt\r\nkärnvapenproduktionen har åstadkommit\r\nmiljömässigt kommer att bli astronomiska. Det finns\r\nuppskattningar i USA på mellan 350 och 700\r\nmiljarder dollar för att städa upp efter de förfärliga\r\neffekter man har fått. Det finns enligt min\r\nuppfattning fortfarande skäl att kräva oberoende\r\ninternationella vetenskapliga undersökningar. Jag\r\nhar inte samma tilltro som utrikesministern till att\r\npresident Jeltsins intresse är till fyllest för att få fram\r\nnödvändiga uppgifter. in fråga är naturligtvis:\r\nVilka garantier har utrikesministern för att de ryska\r\nmilitärerna ger oberoende vetenskapsmän tillgång\r\ntill alla nödvändiga fakta?</pre><pre>Den tredje frågan har samband med de miljömässiga\r\neffekterna. Det finns all anledning att i dag\r\nuppmärksamma Sveriges minst sagt underliga\r\nagerande i förra veckan i samband med WHO:s\r\nmöte. Sverige har länge krävt i internationella organ,\r\nredan 1983 i WHO, att de miljömässiga och\r\nhälsomässiga effekterna av kärnvapen bör granskas.</pre><pre>Utrikesutskottet har behandlat den här frågan. Vi\r\nkommer att på onsdag fatta beslut i Sveriges riksdag.\r\nVi har enigt uttalat oss för att vi förutsätter att den\r\nsvenska regeringen aktivt skall delta i den fortsatta\r\ninternationella diskussionen och ta vederbörliga\r\ninitiativ.</pre><pre>Trots detta sällade sig Sverige till\r\nkärnvapenmakterna, som med alla medel, bl.a.\r\nprocedurella, försökte stoppa WHO från att hos\r\nInternationella domstolen få prövat om\r\nkärnvapenanvändning med hänsyn till hälso- och\r\nmiljöeffekter är ett brott mot internationell lag och\r\nmot WHO:s konstitution.</pre><pre>Nu blev det ett klart majoritetsbeslut om detta. Men\r\nSveriges agerande är en klar omsvängning i svensk\r\npolitik och väckte mycket stor förvåning i tredje\r\nvärlden, inte minst bland de afrikanska och de\r\nlatinamerikanska länderna. Man frågade sig varför\r\nSverige röstade för kärnvapenmakterna.</pre><pre>Min fråga till utrikesministern är: Varför har Sverige\r\nändrat uppfattning och varför ställer sig Sverige på\r\nkärnvapenmakternas sida i en sådan viktig fråga\r\nsom att få de miljömässiga och hälsomässiga\r\neffekterna av kärnvapen granskade?</pre><pre>Anf. 3  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Jag skall försöka besvara Maj Britt\r\nTheorins frågor. Vi tar frågan om fullständigt\r\nprovstopp först. Jag tycker själv att det är mycket bra\r\natt Sverige fullföljer den aktiva linje som Maj Britt\r\nTheorin företrädde i provstoppsfrågan. Får jag dock\r\nsäga att vi på en punkt faktiskt skärper det förslag\r\nsom Maj Britt Theorin själv var med och utarbetade.\r\nVi tar nämligen bort det undantag som funnits för de\r\ns.k. fredliga kärnsprängningarna. Om detta förslag\r\nantas kommer det t.ex. att omöjliggöra en sådan\r\ndiskussion som att man skulle använda\r\nkärnsprängningar för att förstöra kemvapen, vilket\r\nvi tycker är en mycket besynnerlig situation. Därför\r\ntycker vi att det utvidgade svenska förslag som nu\r\nläggs fram är en klar förbättring.</pre><pre>Sedan frågade Maj Britt Theorin mig vad jag anser\r\nom de diskussioner som tydligen pågår i Amerika\r\nom att snarast förändra det tidigare innehållet i\r\nkongressbeslutet till att överväga mindre\r\nprovsprängningar på ett kiloton. I denna fråga är vi\r\nav helt samma åsikt. Det är inte någonting som är\r\nönskvärt. Tvärtom. Det vi från svensk sida arbetar\r\nför är ett allmänt och totalt provstopp. Jag använder\r\nockså möjligheterna till samtal med olika\r\nkärnvapenmakter till att peka på att vi önskar ett\r\nallmänt och totalt provstopp. Sveriges intresse är att\r\nfå det moratorium som nu råder förlängt. Men det\r\nfinns oroande tecken på denna sida.</pre><pre>När det gäller dumpningen av radioaktivt avfall i\r\nhaven ser jag t.ex. sommarens expedition som en\r\noberoende internationell vetenskaplig\r\nundersökning. Som jag sade i mitt svar utgår jag från\r\natt denna expedition kommer att få tillträde till alla\r\nde platser den önskar för att göra de vetenskapliga\r\nmätningar som skall göras.</pre><pre>Det pågår kolossalt mycket och jag tycker att det är\r\nmycket viktigt för Sverige att vara pådrivande. Det\r\ngäller att utnyttja den öppenhet som president Jeltsin\r\noch hans regering har visat, bl.a. genom\r\nJablokovrapporten. Vi har en\r\nkärnsäkerhetsarbetsgrupp inom ramen för\r\nBarentsrådet. Vi har en inom ramen för\r\nÖstersjörådet. En av uppgifterna där är just att få\r\nfram uppgifter och fullständig kartläggning. Det kan\r\nvara trögt ibland, men det är något som vi arbetar\r\nvidare på.</pre><pre>Ytterligare en konferens, som just handlar om dessa\r\nfrågor, kommer att äga rum i augusti i Kirkenes. Det\r\ninnebär att det kommer att vara ett ordentligt tryck\r\noch en kontinuerlig händelseutveckling under\r\nsommaren som vi kommer att ha möjlighet att följa\r\nupp.</pre><pre>Sedan introducerade Maj Britt Theorin en ny fråga,\r\nsom inte fanns med i interpellationen. Jag har inget\r\nemot att besvara den, fast den inte fanns med i\r\ninterpellationen. Den har att göra med\r\nomröstningen i Världshälsoorganisationen.</pre><pre>Jag vill säga att jag ser förslaget om att föra denna\r\nfråga till Internationella domstolen i Haag som\r\nnågonting som är litet grand av ett hårt slag i luften.\r\nDen svenska strävan är att stegvis och så småningom\r\nkunna följa Kemvapenkommissionen i spåren när\r\ndet gäller kärnvapnen.</pre><pre>Att få ett uttalande av Internationella domstolen i\r\nHaag kan möjligen ha effekt på de dygdiga\r\nkärnvapenmakterna, men knappast på de länder\r\nsom i dag är i färd med att skaffa sig kärnvapen. Jag\r\ntänker på de obehagliga rykten som vi har hört om\r\ndiverse regimer som är på väg att skaffa sig\r\nkärnvapen. Ett kärnvapenförbud måste vara\r\nutformat som kemvapenkonventionen, dess kontoll\r\noch uppföljning. För detta är det rätta forumet\r\ngeneralförsamlingen, första utskottet och CD i\r\nGenève. Det är min principiella inställning.</pre><pre>Jag kan rekommendera Maj Britt Theorin att läsa\r\nledaren i Dagens Nyheter i dag, där man tar upp\r\ndenna fråga och på ett utmärkt sätt argumenterar i\r\nfrågan.</pre><pre>Anf. 4  MAJ BRITT THEORIN (s):</pre><pre>Fru talman! Låt mig börja med att säga att det är\r\nutomordentligt bra att regeringen lägger fram\r\nförslaget om provstopp. Jag tycker också att det är\r\nbra att man tar in de fredliga kärnsprängningarna.\r\nDet var inte möjligt att göra det på den tid jag\r\nförhandlade i dessa frågor. Jag tycker som sagt att\r\ndet är utomordentligt bra från regeringens sida att\r\ngöra det. Där är vi helt överens.</pre><pre>Jag är också glad för den deklaration som\r\nutrikesministern gjort om att Sverige motsätter sig att\r\nman över huvud taget skall börja tala om några\r\nminimigränser -- 1 000 ton eller något annat. När nu\r\nutrikesministern har möjlighet att tala med både\r\nrepresentanter för USA och många andra är det\r\nviktigt att man inte glömmer bort Frankrike i det\r\nsammanhanget. Också där driver många militärer\r\noch laboratorier på att man skall försöka få en lägre\r\nnivå.</pre><pre>Däremot när det gäller dumpningen i haven är jag\r\ninte riktigt nöjd med utrikesministerns svar. Om\r\nsommarens arbete inte leder till att vi får tillgång till\r\nde uppgifter som vi behöver -- här vet vi att\r\nmilitärerna hela tiden har varit motståndare -- är\r\nutrikesministern då beredd att driva frågan om en\r\ninternationellt oberoende vetenskaplig granskning\r\nav dumpningarna?</pre><pre>När det gäller WHO beklagar jag att den svenska\r\nregeringen har fastnat i ett proceduellt resonemang.\r\nI arbetet i Genève -- jag var där men deltog inte i det\r\narbetet -- visade det sig att det var USA och de övriga\r\nkärnvapenmakterna som drev motståndet mot att\r\nman skulle granska denna fråga. I tio års tid har\r\nfrågan beretts inom WHO. Det är framför allt\r\ninternationella läkare med oerhörd kunskap på\r\nområdet och internationella jurister som drivit denna\r\nfråga och som nu med en klar majoritet har sagt\r\nifrån. WHO kan begära uttalandet direkt av\r\nInternationella domstolen, beslutet är fattat.</pre><pre>Internationella domstolen skall återkomma med en\r\nuppgift till WHO om användandet av kärnvapen av\r\nstater i krig eller i andra väpnade konflikter kan, vid\r\ngranskning av hälso- och miljöeffekterna, anses\r\nvara ett brott mot åtaganden på internationell nivå,\r\nlag som också WHO-konstitutionen stadgar. Jag\r\nbeklagar att Sverige har sällat sig till försvarare av\r\nkärnvapenmakternas position.</pre><pre>Det är utmärkt om Sverige nu kommer att driva\r\nfrågan om miljö- och hälsoeffekterna i\r\ngeneralförsamlingen. Jag tolkar utrikesministern så\r\natt detta kommer att ske. Men det är beklagligt att\r\nSverige agerar tvärtemot vad Sveriges riksdag på\r\nonsdag kommer att begära av regeringen. Jag\r\nhoppas att det leder till en ändring från regeringens\r\nsida.</pre><pre>Anf. 5  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! I denna fråga kan jag bara upprepa det\r\njag sade tidigare, att regeringens inställning är att CD\r\ni Genève är rätt forum. Kemvapenkonventionen är\r\nvad vi önskar vara mönsterbildande på det här\r\nområdet. Vi tror att upprättande av en liknande\r\nkonvention vore det effektiva sättet att gå vidare i\r\nfrågan.</pre><pre>När det gäller dumpningen i haven och det förfärliga\r\navfallsläge som vi har är det ett klart svenskt\r\nintresse -- det försäkrar jag Maj Britt Theorin -- att\r\nfortsätta att bevaka och driva dessa frågor. Det\r\nkommer vi också att göra. Bl.a. därför är de\r\narbetsgrupper som vi har i Barentsrådet och\r\nÖstersjörådet mycket viktiga. Det är ett forum där vi\r\ndirekt kan tala om för ryssarna att uppgifter måste\r\nfram. Vi kommer att mycket aktivt verka på de\r\nkonferenser som vi förutser.</pre><pre>Anf. 6  MAJ BRITT THEORIN (s):</pre><pre>Fru talman! Jag tackar för svaret när det gäller\r\ndumpningen. Det hoppas jag skall leda till att\r\nSverige utövar tryck på den nuvarande ryska\r\nregeringen och därmed också de ryska militärerna.</pre><pre>Jag har ingenting som helst emot att\r\nkemvapenkonventionen skall vara modell för en\r\nkonvention om ett totalförbud mot kärnvapen och\r\navskaffande av kärnvapen. Det är egentligen mycket\r\nsvårare att kontrollera kemvapen än att kontrollera\r\nkärnvapen. Det är utomordentliga kunskaper som vi\r\nkan hämta från det mångåriga arbete som ligger\r\nbakom Kemvapenkonventionens utformande. Det\r\ngäller att på alla fronter få frågan om kärnvapen\r\nprövad, deras miljö- och hälsomässiga och lagliga\r\neffekter. Då får man arbeta på bred front.</pre><pre>Det kommer dock att dröja ett tag -- det är jag tyvärr\r\növertygad om -- innan vi är framme vid den\r\nkärnvapenkonvention som innebär förbud mot och\r\nskrotning av alla kärnvapen. Det kommer att ta\r\nnågra år. Fram till dess behöver vi använda alla\r\ninstrument.</pre><pre>Nu har läkare, jurister och andra bedömt att det är\r\nviktigt att WHO, som har uppgifterna, granskar de\r\nmiljömässiga effekterna och hälsoeffekterna av\r\nkärnvapnens användning och får det provat av\r\nInternationella domstolen. Så kommer det också att\r\nbli. Frågan kommer alltså att ställas under\r\nInternationella domstolen. Det skall återrapporteras\r\ntill WHO vad Internationella domstolen säger om\r\ndetta.</pre><pre>Sverige har redan 1983 uttalat att det största hotet\r\nmot människors hälsa är kärnvapen som sådana. Vi\r\nhar också från Sveriges riksdag klart betonat att vi\r\nutgår från att regeringen kommer att driva dessa\r\nfrågor. Jag utgår från att den svenska regeringen\r\nkommer att göra det på olika sätt och inte i\r\nfortsättningen sällar sig till försvarande av\r\nkärnvapenstaterna och deras politik.</pre><pre>Anf. 7  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Återigen: vi bedömer inte att\r\nInternationella domstolen i Haag är rätt forum för\r\natt driva frågan om kärnvapennedrustning. Vi\r\ntycker att det är CD i Genève. Det är bakgrunden till\r\ndet svenska ställningstagandet i\r\nVärldshälsoorganisationen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Svar på interpellation 1992/93:170 om\r\nförbud mot vissa landminor m.m.</pre><pre>Anf. 8  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Maj Britt Theorin har frågat mig om\r\nregeringen är beredd</pre><pre>- att förbjuda tillverkning och försäljning av\r\nantipersonella minor eller komponenter till\r\nantipersonella minor,</pre><pre>- att framlägga förslag om internationellt förbud mot\r\ntillverkning och användning av antipersonella\r\nminor,</pre><pre>- att verka för att ansvar för minröjning också läggs\r\npå det land som tillverkat och exporterat minor,</pre><pre>- att internationellt agera för minröjning i de värst\r\ndrabbade länderna och bistånd till\r\nminröjningsprogram och svenska\r\nminröjningsgrupper.</pre><pre>Som jag sade här i riksdagen den 18 februari har\r\nSverige sedan flera år verkat för att en\r\növersynskonferens rörande 1981 års FN-konvention\r\nom särskilt inhumana vapen skall sammankallas.\r\nDet står nu klart att en sådan översynskonferens\r\nkommer att äga rum och inleda sitt arbete under\r\n1994. Vi kommer då, i enlighet med vår tradition på\r\ndet humanitärrättsliga området, att verka för mer\r\nomfattande skyddsregler vad gäller bl.a landminor.</pre><pre>Vad först gäller frågan om regeringen är beredd att\r\ninternt förbjuda tillverkning och försäljning av\r\nantipersonella minor eller komponenter till\r\nantipersonella minor vill jag säga att landminor --\r\nbåde antipersonella och antimateriella -- utgör en\r\nviktig del av det svenska försvaret. Landminor\r\nanvänds av den svenska armén främst för att fördröja\r\nen fiendes framryckning eller för att förhindra\r\nhonom att passera genom terräng som är svår att\r\nförsvara. Minor är därför väsentliga för arméns\r\nmöjligheter att hejda ett fientligt anfall. Ett effektivt\r\nförsvar av vårt land förutsätter att vi inte avhänder\r\noss möjligheten att tillverka minor. Här vill jag\r\ntillägga att minor inte tillverkats i Sverige sedan\r\n1971.</pre><pre>Beträffande frågan om regeringen är beredd att\r\nlägga fram förslag om ett generellt internationellt\r\nförbud mot tillverkning av antipersonella minor kan\r\njag nämna att antipersonella minor är relativt lätta\r\natt tillverka lokalt med utnyttjande av civila\r\nsprängmedel. Det finns stora kvantiteter i omlopp.\r\nDet kan bli svårigheter att i exportsammanhang\r\nfinna adekvata definitioner.</pre><pre>I 1981 års FN-konvention förbjuds alla användning\r\nav minor som terroriserar civilbefolkningen.\r\nSamtidigt finns det utrymme för nya regler.</pre><pre>Regeringen är beredd att verka för ett\r\ntillverkningsförbud av antipersonella minor som\r\nsaknar självdesarmerande anordningar. Därmed\r\nskulle framtidens minor kunna göras ofarliga efter\r\nen viss tid, och man skulle successivt kunna begränsa\r\nproblemet med minor som i decennier ligger i\r\nnaturen och utgör en konstant fara för\r\ncivilbefolkningen.</pre><pre>Vad sedan gäller ett internationellt allomfattande\r\nförbud mot användning av antipersonella minor\r\ntorde utsikterna att åstadkomma ett sådant förbud\r\nvara begränsade. Det torde vara lämpligare att verka\r\nför begränsningar när det gäller användning och\r\nexport av antipersonella minor som saknar\r\nmekanismer för självdesarmering.</pre><pre>När det gäller ansvar för minröjning är det den part\r\nsom lagt ut minorna som bär ansvaret för deras\r\nröjning -- inte tillverkaren eller exportören. Om det\r\nemellertid förhåller sig så att en stat har exporterat en\r\nmintyp i strid med en internationell förpliktelse, är\r\nregeringen beredd att verka för att denna stat skall\r\nkunna hållas ansvarig för konsekvenserna av denna\r\nillegala export -- inbegripet röjning.</pre><pre>En möjlig lösning i en situation där det är omöjligt\r\natt fastställa vem det är som har lagt ut eller\r\nexporterat minorna torde vara att hjälpa personer\r\nsom befinner sig i minerade områden. Det kan ske\r\ngenom att man ger dem kunskap om hur farliga\r\nminorna är och bistår dem med teknologi för\r\nminröjning. Denna verksamhet kan ske genom ett\r\nmultilateralt organ -- exempelvis FN. FN:s\r\nDepartment of Humanitarian Affairs (DHA) spelar\r\nredan en roll i detta sammanhang.</pre><pre>När det gäller frågan om minröjning i de värst\r\ndrabbade länderna och bistånd till\r\nminröjningsprogram och svenska\r\nminröjningsgrupper vill jag berätta följande.</pre><pre>Beträffande minröjning i de värst drabbade\r\nländerna har Sverige under de senaste åren deltagit i\r\nminröjningsprogram i Cambodja och Afghanistan.\r\nI fjol fick även Röda korset 600 000 kr av SIDA för\r\nett minröjningsprogram i Cambodja.</pre><pre>I Afghanistan har Sverige stött FN:s\r\nAfghanistankoordinator, Office of the Coordination\r\nof the United Nations Humanitarian and Economic\r\nAssistance Programmes relating to Afghanistan\r\n(UNOCA). Under budgetåret 1990/91 fick UNOCA\r\nfrån Sverige 5 miljoner kronor. Under innevarande\r\nbudgetår har UNOCA erhållit ytterligare 5 miljoner\r\nkronor för minröjningsarbetet i Afghanistan.</pre><pre>Frågan om ytterligare ekonomiskt stöd för\r\nminröjning får avgöras i varje enskilt fall. Medel för\r\nminröjning i icke-programländer tas i så fall ur\r\nkatastrofanslaget.</pre><pre>Sverige har däremot begränsade möjligheter, vad\r\ngäller såväl teknologisk kompetens som personell\r\nkapacitet, att bistå med minröjning under de\r\nspeciella förhållanden som råder i den typ av länder\r\ndet oftast är fråga om. Regeringen skulle därför\r\nvälkomna internationellt samarbete genom FN,\r\nvarvid Sverige är berett att bidra till finansieringen.</pre><pre>Slutligen vill jag informera om att det vid bl.a. FOA\r\npågår studier av nya metoder för minröjning med\r\nutnyttjande av kvalificerad teknisk utrustning. Dessa\r\nstudier verkar kunna på sikt ge nya möjligheter till\r\nen effektiv och relativt snabb minröjning. Praktiskt\r\nanvändbar utrustning torde dock inte vara i\r\nproduktion förrän tidigast om cirka fem år.</pre><pre>Anf. 9  MAJ BRITT THEORIN (s):</pre><pre>Fru talman! Jag tackar utrikesministern för svaret på\r\nmina frågor. Låt mig börja med att säga att det som\r\nligger bakom interpellationen är de förödande\r\nmänskliga effekter som de antipersonella\r\nlandminorna har. Varje år lemlästas över 200 000\r\nmänniskor av minor, även i länder som har varit i\r\nfred i många år. Naturligtvis är det främst de fattiga\r\nsom drabbas, inte minst barnen. En del av\r\nlandminorna är konstruerade så, att det krävs bara\r\nungefär ett kilos tryck, dvs. motsvarande ett mycket\r\nlitet barn, för att de skall explodera. Det leder till att\r\nbarn ofta blir lemlästade och fördärvade och är fulla\r\nav plastsplitter som är väldigt svårt att se på\r\nröntgenplåtar.</pre><pre>Vi vet att landminor finns i Afghanistan, Cambodja,\r\nKurdistan och Somalia. Ungefär 100 miljoner\r\nlandminor finns utplacerade runt om i världen.\r\nDärmed är det också oändligt sämre möjligheter att\r\nproducera livsmedel på dessa områden. Det finns\r\n100 miljoner landminor dessutom i lager, som man\r\när beredd att placera ut, sälja och göra sig av med.</pre><pre>Skälet till att jag har framställt denna interpellation\r\när naturligtvis att vi vill se Sverige i fronten för ett\r\narbete på att förbjuda antipersonella landminor\r\noch -- detta är viktigt -- komponenter till dessa. Man\r\nkan naturligtvis exportera komponenter och mycket\r\nenkelt sätta samman dem, och då är det inte mycket\r\nvunnet med att bara förbjuda tillverkningen av\r\nminor.</pre><pre>Beträffande den översynskonvention som nu\r\nkommer till stånd och som skall inleda sitt arbete\r\n1994 är naturligtvis min uppfattning att det inte\r\nräcker att man där får fram skyddsregler och någon\r\nform av destruktionsanvändning. Det väsentligaste\r\när nämligen att man förbjuder just sådana vapen\r\nsom riktar sig mot personer.</pre><pre>När det gäller svaret att det svenska försvaret\r\nbehöver minor har jag mycket svårt att tänka mig att\r\ndet är antipersonella minor som det svenska\r\nförsvaret behöver för att fördröja en fiendes\r\nframryckning, utan att det är fråga om andra typer\r\nav minor. Som utrikesministern själv sade har\r\nsådana här minor inte producerats sedan 1971, i vart\r\nfall inte officiellt. Därför har jag svårt att tänka mig\r\natt de skall användas. Om man har slutat producera\r\ndem förstår jag inte alls varför vi inte skulle kunna\r\ngå i bräschen för ett förbud. USA har som en åtgärd\r\ngått i bräschen för ett exportförbud av sådana minor.\r\nSverige borde i det sammanhanget utan alltför stora\r\nsvårigheter faktiskt kunna följa USA.\r\nInternationella Röda korset och en mängd andra\r\norganisationer, inte minst ungdomsorganisationerna\r\noch fredsrörelsen i detta land, har nu dragit i gång en\r\nkampanj för att få stopp på denna typ av vapen som\r\nman anser vara förödande och allvarliga och som\r\ninte behövs.</pre><pre>Man kan då säga som utrikesministern, att vi\r\nkommer att arbeta för att få fram minor som är\r\nsjälvdesarmerande, dvs. att de själva exploderar\r\nefter en viss tid. Men då måste man ställa sig frågan:\r\nSkall vi först satsa en mängd forskningspengar för\r\natt utveckla den här typen av minor? Skall vi sedan\r\nsatsa en massa pengar för att producera, exportera\r\noch marknadsföra dem för att de sedan skall\r\nanvändas till att fördärva människor och kanske\r\nframför allt barn och fattiga människor? Därefter\r\nskall de röjas upp, vilket vi inte riktigt har teknik för\r\nännu. Sedan skall vi förse de skadade människorna\r\nmed proteser. Det är ganska höga kostnader det är\r\nfråga om. Vore det då inte enklare att säga att den\r\nhär typen av minor över huvud taget inte skall\r\nanvändas?</pre><pre>Utrikesministern säger att man är beredd att arbeta\r\nemot dem som har exporterat en mintyp som står i\r\nstrid med internationella överenskommelser, och att\r\nman också skall få ta konsekvenserna av röjningen.\r\nJag tycker att det är ganska självklart att de som\r\nproducerar minorna också skall stå för kostnaderna\r\nför att undanröja dem, så länge man inte har en\r\nteknik som gör att minorna exploderar.</pre><pre>Jag har i min hand en serie material från Janes\r\nDefence Information. På området landminor och\r\ninte minst antipersonella landminor återfinns tyvärr\r\nBofors namn på flera ställen. Visserligen uppger\r\nman vid Bofors att man inte har producerat den här\r\ntypen av minor, men vi vet mycket väl att Bofors\r\nproducerar komponenterna till minorna. En del av\r\ndem är av den typen att de definitivt inte borde\r\nproduceras.</pre><pre>Det är fråga om mänskliga tragedier av enorma mått\r\nsom får förödande effekter. Sverige borde av\r\nhumanitära skäl gå i spetsen för att stoppa\r\nanvändningen. Om vi själva inte anser oss vilja\r\nproducera sådana här minor bör vi kunna se till att\r\nde inte heller exporteras. Vi kan i stället arbeta\r\ntillsammans med USA för ett internationellt\r\nexportförbud. Vidare bör vi ta det sociala ansvaret\r\nför att dessa minor undanröjs. Jag har också haft\r\nförmånen att få se en del av FOA:s studier på detta\r\nområde. Det är väldigt positivt att man med hjälp av\r\nkomagar kan hitta ett instrument för att låta dessa\r\nminor explodera själva. Det är bra att vi har en\r\nteknisk kunskap, men jag skulle väldigt gärna vilja\r\nse att denna tekniska kunskap inte bara används för\r\natt utveckla minor och att möjligen så småningom\r\ndesarmera dem. I stället bör man framför allt se till\r\natt de över huvud taget inte existerar och att man\r\nanvänder teknologiska och andra resurser på ett\r\nmycket mer kompetent sätt. Jag delar alltså inte\r\nutrikesministerns svagare inställning, utan menar\r\nfortfarande att det är viktigt att Sverige går i spetsen\r\nför ett förbud mot tillverkning och försäljning av\r\nantipersonella minor eller komponenter till\r\nantipersonella minor.</pre><pre>Anf. 10  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Jag delar naturligtvis Maj Britt Theorins\r\nbeskrivningar av de förfärliga effekterna av de\r\nminor som används framför allt i inbördeskrig och i\r\nkrig i tredje världen.</pre><pre>Jag gillar dock inte riktigt Maj Britt Theorins\r\nanvändning av uttrycket ''vi'' när det gäller export av\r\nminor. Om jag åtminstone får hålla mig till de\r\nuppgifter som jag har fått av sakkunniga,\r\nförekommer ingen export av minor från Sverige,\r\neftersom det inte förekommer någon tillverkning.\r\nJag har även fått uppgiften att någon export av\r\nkomponenter som är utformade för antipersonella\r\nminor inte heller sker. Vi skall i alla fall ha detta klart\r\nför oss, så att vi inte behöver använda uttrycket ''vi''.\r\nJag hoppas naturligtvis att de uppgifter jag har fått är\r\nkorrekta.</pre><pre>När det gäller Sverige och Sveriges defensiva behov\r\nav minor i försvaret är det visserligen\r\nstridsvagnsminor som den svenska beväpningen\r\nframför allt är inriktad på. Men det svenska\r\nförsvaret har faktiskt också antipersonella minor i\r\nsyfte att fördröja röjning av stridsvagnsminor, vilka\r\när kopplade till ett minsystem som framför allt\r\nbehövs för försvaret av övre Norrland. Där har\r\nSverige ett defensivt behov av minor.</pre><pre>Vad kan Sverige göra internationellt i syfte att\r\nbegränsa skadeverkningarna för civilbefolkning,\r\nbarn osv.? Jag menar att vi skall arbeta i den\r\növersynskonferens som skall komma till stånd. Jag\r\när mycket glad över att den kommer till stånd. Det\r\nvar något som förutskickades i ett svar på en\r\ninterpellation av Margareta Viklund här i\r\nkammaren. Denna översynskonferens kommer att\r\ninleda sitt arbete under 1994. Vi kommer då att\r\narbeta för mer omfattande skyddsläge vad gäller\r\nbl.a. landminor. Det jag pekar på är\r\nsjälvdesarmerande anordningar. Om vi får en\r\növersynskonvention kan det på sikt få effekt på det\r\nförfärliga i att minor ligger kvar i åratal, i decennier\r\noch att de är ett hot. Detta menar jag ändå är en\r\nkonstruktiv linje för Sverige att arbeta efter. Vidare\r\nskall Sverige naturligtvis fortsätta att ge hjälp till\r\nröjning via internationella och enskilda\r\norganisationer. Vi skall också genom FOA:s\r\nforskning försöka att få fram bättre\r\nröjningsmetoder -- tydligen är Maj Britt Theorin\r\nsjälv något insatt i det forskningsarbetet. Dessa är de\r\nframkomstvägar jag ser. Det är ändå ganska\r\nomfattande uppgifter som vi har framför oss.</pre><pre>Anf. 11  MAJ BRITT THEORIN (s):</pre><pre>Fru talman! Låt mig först börja med att säga att jag\r\ninte riktigt förstår logiken i det hela. Om Sverige inte\r\nproducerar eller exporterar landminor eller\r\nkomponenter till dessa, förstår jag inte varför vi inte\r\nskulle kunna arbeta för ett internationellt förbud för\r\ndetta, eftersom vi då själva har sagt ifrån att detta inte\r\när något som vi skall ägna oss åt.</pre><pre>Jag har fått uppgift om att Nobel slutade producera\r\nde antipersonella minorna i Sverige för tio år sedan.\r\nMen att de finns i lager är alldeles tydligt och klart.\r\nNaturligtvis är dilemmat om svenska företag\r\nproducerar vissa delar i Sverige men andra delar i\r\nandra länder i världen, att vi måste arbeta\r\ninternationellt för att också stoppa produktionen\r\ndär. De uppgifter jag har fått är att just sådana här\r\nantipersonella minor produceras bl.a. i Tyskland av\r\nNobelkoncernen, och att det i Sverige finns både\r\nkomponenter och annat. Om vi själva anser oss ha\r\nmoral att hålla emot att sådana här antipersonella\r\nvapen vare sig produceras eller exporteras bör vi\r\nockså arbeta för ett internationellt förbud. För detta\r\nhar vi uppenbart ett stöd från USA.</pre><pre>När det gäller det fortsatta militära användandet är\r\ndet krigsvagnsminor som är de minor som man\r\nanser sig behöva ha för att försvara övre Norrland.\r\nJag har svårt att se att det finns moraliska eller\r\nmilitära motiv för att använda antipersonella minor\r\ni kombination med stridsvagnsminor i Sverige. Jag\r\ntror att man utan större svårigheter skulle kunna\r\navstå från dessa. Vi borde också kunna övertyga vår\r\nförsvarsminister om att det finns så många skäl som\r\ntalar emot just denna typ av minor att vi skall se till\r\natt de inte heller finns i Sverige.</pre><pre>Anf. 12  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Fru talman! Logiken är just att vi, dvs.\r\nförsvarsministern, ÖB och kanske också\r\nförsvarsutskottet och andra, bedömer att\r\nmineringarna framför allt i övre Norrland är oerhört\r\nviktiga för Sveriges defensiva försvar. Därför måste\r\ndet finnas en möjlighet, vilket framgår av mitt svar,\r\natt kunna tillverka minor i Sverige för användande\r\nvid exempelvis ett avspärrningsläge. Vi måste också\r\nkunna importera minor i ett läge där hotet bedöms\r\nvara sådant att vi behöver försvara oss. Det är\r\nnaturligtvis insikten om detta som gör att vi måste\r\nagera på det sätt vi gör både här hemma och\r\ninternationellt. Det är i det sammanhanget jag har\r\npekat på de framkomstvägar som vi nu har i\r\nsamband med översynskonferensen för att mildra\r\noch minska de inhumana effekterna av användande\r\nav minor i krig.</pre><pre>När det gäller produktionen av minor i Tyskland har\r\njag just fått en uppgift om att det inte produceras\r\nnågra svenska antipersonella minor där. Men\r\ndäremot har vi till Tyskland sålt stridsvagnsminor.</pre><pre>Anf. 13  MAJ BRITT THEORIN (s):</pre><pre>Fru talman! Jag kan efter debatten visa\r\nutrikesministern de fakta jag nämnde från Janes\r\nDefence Information som tydligt visar att\r\nantipersonella minor av typ AP2, som är en variant\r\nav dynamine, produceras av Dynamit Nobel AG i\r\nTyskland. Detta är uppgifter som jag knappast tror\r\natt vi kan ifrågasätta. Dessa brukar vara mycket\r\ntillförlitliga.</pre><pre>För mig är det centrala att vi inte skall böja oss för\r\nargumentet att man för att försvara Sverige och övre\r\nNorrland skulle behöva antipersonella minor.\r\nMinorna är av en helt annan karaktär. De är ju\r\navsedda för civilbefolkning, dvs. för att hindra\r\nmänniskor och inte soldater. Det är därför vi har\r\nvänt oss mot användandet i Cambodja, Somalia och\r\nandra länder, där de verkligen slår mot vanliga\r\nmänniskor. Den typen av minor borde utsorteras.\r\nJag utgår från att det är skälet till att också USA har\r\nställt upp på ett exportförbud av sådana minor.</pre><pre>Om man anser sig behöva stridsvagnsminor har jag\r\ningen avsikt att motsätta mig det. Självfallet skall vi\r\nha möjlighet att försvara också övre Norrland, men\r\natt använda antipersonella minor tycker jag skulle\r\nvara ytterligt främmande, både av moraliska och\r\nmilitära skäl.</pre><pre>Anf. 14  MARGARETHA AF UGGLAS\r\n(m):</pre><pre>Fru talman! Vi är på väg att hamna i en svensk\r\nförsvarsdebatt. Jag förstår det så, att i det svenska\r\nförsvaret är antipersonella minor självfallet avsedda\r\natt användas mot soldater och inte mot\r\ncivilbefolkning. De är naturligtvis avsedda att\r\nanvändas i kombination med andra defensiva\r\nåtgärder av typen stridsvagnsminor. Om Maj Britt\r\nTheorin vill föra en mindebatt ur svensk\r\nförsvarssynpunkt föreslår jag att en sådan förs med\r\nförsvarsministern, som säkert har bilden mer\r\nkomplett.</pre><pre>Det jag framför allt vill redovisa här i kammaren är\r\ndet arbete som vi nu är inställda på, förhoppningsvis\r\nmed hjälp av Folkrätts- och\r\nnedrustningsdelegationen, att bedriva vid\r\növersynskonferensen och i det näraliggande\r\nperspektivet. Jag tror att detta kan komma att visa sig\r\nvara ett mycket viktigt arbete. Det är detta som jag\r\nnu framför allt vill att man från svensk sida skall\r\ninrikta sig på.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på interpellation 1992/93:106 om\r\nutbudet av bröstmjölksersättning i u-länder</pre><pre>Anf. 15  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Eva Zetterberg har frågat mig hur\r\narbetet mot flaskdöden bedrivs inom ramen för\r\nhandlingsprogrammet från barntoppmötet samt\r\nvilka insatser som görs inom det svenska biståndet\r\ntill u-länder och f.d. Östeuropa för att förstärka\r\namningskulturen.</pre><pre>Fru talman! Det svenska biståndet till skydd, stöd\r\noch främjande av amning har sedan 70-talet varit\r\nbetydande. Så även insatserna för att stoppa de\r\nmultinationella företagens ohämmade lansering av\r\nbröstmjölksersättning i u-länder. Det var exempelvis\r\nstudier finansierade från bl.a. Sverige som först\r\npekade på faran med bröstmjölksersättning. Sverige\r\nbidrog vidare aktivt till tillkomsten, och senare till\r\nuppföljningen, av Världshälsoorganisationens,\r\nWHO, internationella kod för marknadsföring av\r\nmodersmjölksersättningar. Sverige spelade även en\r\nstor roll för den framträdande position dessa frågor\r\nfick i barnkonventionen 1989. Sverige medverkade\r\nockså till att ge amningsfrågorna en framskjuten\r\nplats i handlingsplanen från FN:s livsmedels- och\r\njordbruksorganisation, FAO, och WHO:s\r\nnutritionskonferens 1992.</pre><pre>I dagsläget fortsätter regeringen genom biståndet att\r\nverka för ökad amning i u-länderna. Bilateralt är\r\nverksamheten omfattande genom stöd till IBFAN\r\n(International Baby Food Action Network) samt\r\ngenom stöd till projekt i bl.a. Etiopien, Guatemala,\r\nIndien, Tanzania, Vietnam, Zimbabwe.</pre><pre>De svenska insatserna i Östeuropa är naturligtvis av\r\nsenare datum, men de finns redan både på\r\nplaneringsstadiet och i praktiken. I dagsläget\r\nfinansieras ett projekt i S:t Petersburg-området med\r\nsvenskt bidrag. Även andra projekt har påbörjats i\r\nBaltikum.</pre><pre>Denna bilaterala veksamhet i u- och östländer\r\nkompletteras och förstärks genom Sveriges\r\ndeltagande i de multilaterala arbetet på området,\r\nfrämst genom WHO och FN:s barnfond, Unicef.\r\nArbetet för att främja barnens hälsa och situation\r\ngenom skydd, stöd och främjande av amning är\r\nintegrerat i dessa organisationers verksamhet. Det är\r\ndärför främst genom det betydande allmänna stödet\r\ntill dessa organisationer som Sverige aktivt deltar i\r\nspridandet av ''amningskulturen''.</pre><pre>Utöver detta breda basstöd utgår även bidrag från\r\nSIDA till specifika insatser, exempelvis i form av\r\nbidrag till WHO:s jurister för formalisering av\r\nlagstiftning i överensstämmelse med den existerande\r\nkoden för marknadsföring av\r\nbröstmjölksersättning. Sverige bistår också WHO:s\r\noch Unicefs verksamhet genom att leverera\r\ninformation om effekterna av bröstmjölksersättning\r\ngrundad på svensk statistik.</pre><pre>Slutligen några ord om ett av WHO:s och Unicefs\r\nsenaste projekt: barnvänliga sjukhus. Genom förra\r\nvårens regeringsbeslut att tillkalla en expertgrupp\r\noch en kommitté med uppgift att svara för det\r\nsvenska deltagandet i Unicefaktionen för\r\nbarnvänliga sjukhus, har regeringen än en gång visat\r\nden tydliga svenska positionen i denna mycket\r\nviktiga fråga. Kommittén kommer också att kunna\r\nbesvara Unicefchefen James Grants förfrågan om att\r\nredovisa den positiva utvecklingen som har ägt rum\r\ni vårt land beträffande amning och spädbarnsvård.</pre><pre>Det svenska engagemanget har som bakgrund det\r\nangelägna i att man inser amningens viktiga roll i\r\nhela den vårdkedja som mödra- och barnavården\r\nomfattar. Man bör alltså se amningen ur ett\r\nsammantaget hälsoperspektiv, snarare än ur enbart\r\nnutritionsperspektivet.</pre><pre>Fru talman! Dessa är endast ett fåtal av ett stort antal\r\nprojekt som med svenska bidrag bedrivs för att\r\nfrämja ''amningskulturen''. Genom ett fortsatt brett\r\nstöd, såväl bilateralt som multilateralt, kommer\r\nregeringen att aktivt arbeta för ett globalt\r\nuppfyllande av det handlingsprogram som antogs av\r\nbarntoppmötet. Regeringen kommer också\r\nfortsättningsvis att aktivt verka för att WHO:s kod\r\nför marknadsföring av bröstmjölksersättning\r\nefterföljs. Även projektinsatserna i u-länder och i\r\nÖsteuropa kommer att drivas vidare. Regeringen\r\nskall behålla den höga svenska profilen i fråga om\r\nskydd, stöd och främjande av amning.</pre><pre>Anf. 16  EVA ZETTERBERG (v):</pre><pre>Fru talman! Jag vill tacka Alf Svensson för svaret på\r\nmin interpellation även om jag kan konstatera att jag\r\nhar fått vänta ett tag på svaret.</pre><pre>Jag är naturligtvis glad över att vi är helt överens om\r\nhur viktig amningen är och att det är en fråga som\r\nhör samman inte enbart med nutrition utan handlar\r\nom barns väbefinnande över huvud taget,\r\nsambandet mellan mor och barn.</pre><pre>Jag tror att det finns ett brett samförstånd i Sverige\r\nom att amningen är av stor betydelse, och särskilt\r\nunder de första månaderna. Vi vet att de allra flesta\r\nmödrar i Sverige under de första månaderna ammar\r\nsina barn därför att de vet att det är bra. Vi vet också\r\natt det inte har skett någon större ökning av\r\namningen i Sverige sedan 80-talet. Vi vet också att\r\nSverige inte riktigt självt når upp till målen som man\r\ni internationella sammanhang har tagit upp just för\r\natt öka amningen och inte bara under de allra första\r\nmånaderna. I Sverige leder utebliven amning inte till\r\nde katastrofala följder för barn, mödrar och hela\r\nfamiljer som den gör i u-länderna.</pre><pre>De barn i Sverige som av olika skäl inte kan ammas\r\nklarar sig i regel, även om de får en sämre start utan\r\namning. Däremot dör årligen en och en halv miljon\r\nbarn i u-länderna på grund av utebliven amning.\r\nMan uppskattar också att omkring en miljon barn i\r\nAfrika skulle ha kunnat klara sig om de hade\r\nammats.</pre><pre>Visst finns det ett litet antal föräldralösa barn som det\r\ninte finns någon annan utväg för än att bli uppfödda\r\nmed bröstmjölksersättning. Men i de allra flesta fall\r\nhade det faktiskt funnits möjligheter. Det finns\r\nmödrar. Men på grund av okunskap och bristande\r\ntradition på området har dessa barn inte ammats.\r\nDet blir alltså direkt hälsofarligt. Denna okunskap\r\nfinns inte bara hos mödrar utan även hos\r\nsjukvårdspersonal.</pre><pre>Okunskap kan man emellertid råda bot på. Däremot\r\när det uppenbarligen betydligt svårare med de ojusta\r\nföretag som hänsynslöst använder sig av\r\nbröstmjölksersättning och aktivt går ut och\r\nmarknadsför dessa produkter på ett sätt som gör att\r\nkvinnor i god tro väljer att använda ersättning i\r\nstället för att själva amma sina barn. Denna ojusta\r\nmarknadsföring har, som Alf Svensson tog upp, lett\r\ntill den internationella koden för marknadsföring\r\nsom fastslogs i WHO 1981. Vi har också fått\r\nskrivningar i barnkonventionen 1989. Även på\r\nMiljökonferensen i Rio sommaren 1992 fanns dessa\r\naspekter med.</pre><pre>I svaret talas det en del om vad Sverige gör i WHO.\r\nSverige ger ett visst stöd till internationella jurister.\r\nMen jag tycker ändå att det är svagt. Jag tycker inte\r\natt vi i Sverige på det mycket aktiva sätt som vi borde\r\nhar drivit dessa frågor internationellt. Alf Svensson\r\nnämnde IBFAN som ett gott exempel. IBFAN gör ett\r\nmycket bra arbete men har inte tillräckligt med\r\npengar. IBFAN skulle kunna göra mycket mer, t.ex.\r\nutbildning av team, som i sin tur går vidare och\r\nutbildar ute på fältet för att understryka amningens\r\nbetydelse.</pre><pre>Trots dessa internationella bestämmelser och\r\nWHO:s kod om marknadsföring har dessa företag\r\ninte upphört med denna ojusta marknadsföring. Jag\r\nfick nyligen ett exempel från Vietnam där man i TV\r\nså sent som vid årsskiftet hade reklam för något som\r\nheter Dilac och som uppenbart skulle leda till att\r\nmånga kvinnor skulle använda sig av\r\nflaskuppfödning i stället för att amma. Dessa företag\r\nbryr sig i stort sett inte om annat än bojkotter och\r\naktioner. De internationella koder som stiftas är inte\r\nett tillräckligt skydd för att barn skall kunna växa\r\nupp och bli ammade.</pre><pre>Därför är det intressant att Unicefs chef James\r\nGrant, som Alf Svensson nämner, på en\r\npresskonferens, där man lanserade dessa\r\nbarnvänliga sjukhus, frågade hur det kommer sig att\r\nbarnmatsföretagen samarbetar om att på vissa håll ta\r\nbort sina produkter från sjukhusen. Svaret var att det\r\nskedde på grund av bojkotten. Jag anser därför att\r\nbojkott av Nestlé och andra företag som använder\r\ndenna marknadsföring är nödvändig för att även\r\nden vägen driva på detta arbete.</pre><pre>Jag vill som ett led i detta arbete till Alf Svensson\r\növerlämna litet information och en del listor om\r\ndenna typ av aktion, som jag tror kan vara ett gott\r\ntillskott i arbetet för amningskulturen.</pre><pre>Jag vill också nämna att denna bojkott stöds av en\r\nrad organisationer och andra här i Sverige --\r\nbarnmorskor, SHSTF, Socialdemokratiska\r\nkvinnoförbundet, Vänsterförbundet, kyrkliga\r\nföreträdare, osv. Intressant nog stöds den i England\r\nav den kyrkliga engelska synoden, som enhälligt har\r\nfattat beslut om att stödja detta projekt.</pre><pre>Fru talman! Jag skulle också vilja kommentera\r\nnågra av de övriga konkreta projekten. Hur är det\r\nmed SIDA? Alf Svensson har nämnt några konkreta\r\nprojekt. Tar man i samtliga samarbetsländer upp\r\namningsfrågorna? Är det något som Sveriges\r\nregering i samarbetet med u-länderna driver? Det\r\nprojekt i S:t Petersburg som Alf Svensson nämner\r\nhar i dag fått vissa pengar, men inte just till denna del\r\nmed amningen. Omvårdnadsforskarna på KI har\r\nfortfarande inte fått besked om de får pengar till just\r\nden del som skulle driva amningsfrågorna framåt.</pre><pre>Anf. 17  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Jag vågar med ganska stor kraft påstå\r\natt Sverige generellt alltid stöder initiativ i alla\r\ninternationella sammanhang som gagnar mödra-\r\noch barnhälsovården och där vi vet att amningen är\r\nen viktig komponent. Samtidigt vill jag gärna ha sagt\r\natt det är väldigt angeläget att detta, som jag sade i\r\nsvaret, sätts in i ett vidare sammanhang.</pre><pre>Eva Zetterberg nämnde WHO och Unicef. Vi skall\r\nändå ha rätt att från svenskt håll säga att Sverige är\r\nden store givaren till Unicefs budget. Våra kontakter\r\nmed James Grant och hans organisation är\r\nsannerligen både ivriga och, när det gäller att ge\r\nstöd, omfattande. I 122 länder pågår arbetet med att\r\nteckna avtal mellan industrin och regeringarna. Där\r\när Unicef och WHO mycket aktiva.</pre><pre>Jag kan naturligtvis förstå, vilket jag vet att Eva\r\nZetterberg mycket väl också inser, att man tycker att\r\nvi skulle kunna göra mer. Man kan naturligtvis\r\nockså säga att vi borde göra mer. Men våra resurser\r\när begränsade. Men där vi ser möjligheterna, där\r\nfinns vi med, och där understryker vi verkligen att\r\ndetta är ett område som inte får falla vid sidan om\r\nutan att detta är ett område som i allra högsta rad\r\nskall vara prioriterat.</pre><pre>Jag kan nämna insatser som vi har gjort för att få\r\nandra länder med oss. Vi hade en\r\nnutritionskonferens i Rom i december 1992. Där var\r\nSverige ivrigt engagerat för att man skulle få ett mer\r\novillkorligt stöd in i de skrivningar i\r\nhandlingsplanen när det gäller koden. Men vi stötte\r\nalltså på patrull därför att man inte minst från USA\r\ngjorde gällande att om en vara tillåts att produceras,\r\nmåste man också ha rätt att bedriva propaganda för\r\neller annonsera denna vara utifrån den lagstiftning\r\nsom gäller. Vi möter alltså inte alltid full förståelse\r\nför våra krav på den internationella scenen. Men det\r\nkommer på intet sätt att innebära att vi\r\nfortsättningsvis inte kommer att engagera oss i dessa\r\nfrågor.</pre><pre>Eva Zetterberg nämnde S:t Petersburg. Vi försöker\r\ndär sätta in denna insats i ett sammanhang. Insatsen\r\ndär har tre huvudinriktningar. Men barn- och\r\nmödrahälsovården är i allra högsta grad en viktig\r\nkomponent i, om jag får använda detta uttryck,\r\nkonceptet där.</pre><pre>Anf. 18  EVA ZETTERBERG (v):</pre><pre>Fru talman! Det är bra att Sverige generellt har\r\ninställningen att man skall driva mödra- och\r\nbarnhälsovården som tunga delar i\r\nbiståndsverksamheten. Jag hoppas att det även\r\nframgent kommer att vara Sveriges inställning.</pre><pre>Däremot undrar jag om Sverige har varit så\r\npådrivande som Alf Svensson vill hävda. Det finns\r\nandra signaler om att det är framför allt andra länder\r\nsom har agerat. På FAO:s konferens i Rom tog man\r\nupp frågan om man inte skulle få annonsera om en\r\nvara. Men en vara som uppenbart leder till att\r\nspädbarn dör därför att mödrar väljer att föda upp\r\nbarnen med flaska i stället för att amma är ju en vara\r\nsom är klart till skada och inte bör marknadsföras.\r\nVi kan jämföra med vår egen diskussion om en\r\ntobakslag och reklam för tobak.</pre><pre>Jag skall sedan säga något om projektet i S:t\r\nPetersburg. Det är mycket bra att detta arbete har\r\nkommit i gång. Av personer som har varit där har\r\njag förstått att situationen där är nästan ännu mer\r\nskrämmande än i vissa u-länder, därför att man\r\nlindar barnen hårt och att avståndet mellan mor och\r\nbarn är väldigt mycket större än på andra håll i\r\nvärlden där det materiellt kanske är fattigare. Jag\r\ntror därför att detta projekt är oerhört väsentligt.\r\nMen jag har fått signaler om att det inte alls är klart\r\nmed pengar till dem som skall jobba med denna del.</pre><pre>Jag skulle också vilja ta upp det långsiktiga stödet till\r\nIBFAN, som Alf Svensson talade om. Det behöver\r\nverkligen utökas. IBFAN har olika konkreta\r\nprojekt, men man behöver också starkt stöd på sitt\r\ncentrum i Genève för att kunna verka långsiktigt och\r\ninte bli beroende av väldigt tillfälliga bidrag.</pre><pre>Jag vill återigen ta upp den bojkott som James Grant\r\nfrån Unicefs sida har hävdat har varit betydelsefull.\r\nJag skulle vilja veta hur Alf Svensson som\r\nbiståndsminister ser på hur man tvingas ta till sådana\r\nåtgärder även i internationellt arbete för att få fram\r\nde resultat man vill. Jag vill också informera dem\r\nsom sitter på åhörarläktaren om att de som är\r\nintresserade kan få listor av mig.</pre><pre>Fru talman! Jag vill beröra ytterligare en fråga. Den\r\ngäller frivilliga organisationer som inte alls tas till\r\nvara, medan man från regeringens sida i alla andra\r\nsammanhang talar om hur viktiga de är. Jag tänker\r\npå Expertkommittén och den kommitté som har\r\nbildats just till stöd för barnvänliga sjukhus, där man\r\ninte har med någon från amningshjälpen med\r\nmångårig erfarenhet i Sverige och inte tar till vara\r\nNafia, som på ett internationellt plan driver dessa\r\nfrågor. Man tillsätter inte sådana personer. Jag\r\nmenar att man därmed inte använder sig av den\r\nexpertis som vi sedan många år har i vårt land.</pre><pre>Anf. 19  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Jag nämnde nutritionskonferensen i\r\nRom för att belysa att det inte alltid är så enkelt,\r\nens på den internationella scenen, att få med sig\r\nländer i det man tycker borde vara självklart. Jag\r\nville inte att det skulle uppfattas som att vi tyckte\r\natt det är rimligt att denna reklam fick spridas. Så\r\när det naturligtvis inte. Men vi kommer inte längre\r\nnär vi ställer krav i internationella sammanhang.\r\nJag nämnde detta för att visa att Sverige verkligen\r\ntar initiativ.</pre><pre>När det gäller satsningen på S:t Petersburg vill jag\r\nsäga att Östeuropakommittén arbetar med ett\r\ninsatspaket. Eva Zetterberg vet säkert att\r\nSocialdepartementet är involverat där och bereder.</pre><pre>Det är inte otänkbart med frivilligorganisationer i\r\ndetta sammanhang. Där finns ytterligare en hel del\r\natt hämta av impulser och kunskap. Jag tror att man\r\nockså skall säga att frivilligorganisationerna,\r\nNGO:s, dvs. Non Governmental Organizations,\r\nute i u-länderna är utomordentligt starkt inriktade\r\npå att stötta det synsätt som Eva Zetterberg och jag\r\när rörande överens om. Jag har själv iakttagit att\r\ndenna insikt lyfts fram kraftfullt i barnhälsovård\r\noch sjukvård över huvud taget. I de kretsar där man\r\narbetar specifikt med barnhälsovård vet man hur\r\nförödande det är om dessa multinationella företag\r\nfår fotfäste med sin många gånger utstuderade,\r\ninsmickrande och attraktiva reklam.</pre><pre>Anf. 20  EVA ZETTERBERG (v):</pre><pre>Fru talman! Alf Svensson och jag tycks vara helt\r\növerens när det gäller marknadsföring av Nestlé och\r\nandra företag. De bedriver en mycket oetisk\r\nkampanj i u-länderna för att få mödrar att använda\r\nbröstmjölksersättning i stället för att amma. Varför\r\nkan då inte Alf Svensson svara på frågan om en\r\nbojkott? Exempelvis James Grant från Unicef\r\nanser att det är det som effektivt har drivit fram\r\nförändringar. Skulle då inte den svenska regeringen\r\nockså på något sätt kunna visa att det kan vara en\r\nyttersta åtgärd för att få slut på detta?</pre><pre>Jag är glad åt att höra att Alf Svensson tänker\r\nförsöka ta in frivilligorganisationerna mera i\r\narbetet. Jag tror att vi har mycket att vinna på det.\r\nVi har organisationer och frivilliga krafter i Sverige\r\nsom har jobbat i många år med detta och har god\r\nerfarenhet.</pre><pre>Jag skulle vilja skicka med en sista fråga till Alf\r\nSvensson. Min oro och min frågeställning har sin\r\nutgångspunkt framför allt i förhållandena i u-\r\nländerna. Men Sverige har också som nation\r\nförbundit sig att leva upp till WHO-koden, dvs. till\r\nmålet att öka amningskulturen i Sverige. Alf\r\nSvensson ingår i en regering som även ansvarar för\r\nbarnhälsovården i Sverige. Jag undrar hur Alf\r\nSvensson kommer att vidarebefordra\r\nerfarenheterna från u-länderna till sin kollega Bo\r\nKönberg, som ansvarar för barnhälsovården i\r\nSverige. I andra länder låter man personal utbilda\r\nsig för att de skall kunna mera om amningskultur,\r\nför att öka amningen. Detta sker inte i Sverige. Vad\r\ngörs för att öka möjligheterna för mödrar i Sverige\r\natt amma längre, och inte bara under några få\r\nmånader?</pre><pre>Som jag har sagt i mitt tidigare inlägg har inte någon\r\nökning skett. Sedan 1980-talet står det stilla i\r\nSverige. Det tror jag är till förfång även för svenska\r\nbarn.</pre><pre>Anf. 21  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Jag är inte så säker på att Bo Könberg\r\nbehöver någon information om detta. Jag tror att\r\nhan är väl underkunnig om vad det betyder för\r\nsvenska barn att amningskulturen får ett större\r\nutrymme och observeras mer.</pre><pre>Jag fick tidigare en fråga om IBFAN. Det är klart\r\natt stödet dit skulle kunna vara större. Men jag kan\r\nupplysa om att det för närvarande är ca 400 000 kr.\r\nper år. Man kan alltid tycka att det är för litet. Men,\r\nsom jag sade förut, gränsen måste gå någonstans.\r\nDet är icke enbart via IBFAN som detta stöd utgår.</pre><pre>Jag kan inte riktigt vilka som ingår i den\r\nexpertgrupp som Socialdepartementet tillsatte.\r\nDär finns i varje fall en barnmorska från WABA,\r\nWorld Alliance for Breast Feeding Action. Det\r\nfinns säkert alltid skäl att fundera över om man\r\nskall utvidga kretsen. Jag tror dock inte att vi har\r\nisolerat oss helt från frivilligorganisationerna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>\r\n5 §  Svar på interpellationerna 1992/93:125, 126,\r\n127, 128, 129, 130, 131 och 132 om en FN-\r\nkonvention som definierar systematiska våldtäkter\r\nsom krigsförbrytelser</pre><pre>Anf. 22  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Maj Britt Theorin, Berith Eriksson,\r\nHarriet Colliander, Charlotte Branting, Marianne\r\nAndersson, Gullan Lindblad, Annika Åhnberg och\r\nMargareta Viklund har frågat mig om regeringen\r\nanser att det behövs en FN-konvention som särskilt\r\ntar upp systematiskt sexuellt våld mot kvinnor i krig\r\noch konflikter, om en sådan konvention bör öppnas\r\nför undertecknande vid Världskonferensen om\r\nmänskliga rättigheter i Wien i juni i år och vilka\r\ninitiativ regeringen tänker ta i denna riktning.</pre><pre>Jag avser att besvara interpellationerna i ett\r\nsammanhang.</pre><pre>Med fasa tvingas vi konstatera att människorna i\r\nf.d. Jugoslavien utsätts för några av de mest\r\nomfattande och hänsynslösa brotten mot de\r\nmänskliga rättigheterna och den humanitära rätten\r\nsedan andra världskriget. Våldtäkter mot kvinnor\r\noch barn som ett led i den s.k. etniska rensningen\r\när en del av dessa brott. Omvärlden måste göra sitt\r\nyttersta för att förövarna av dessa barbariska\r\nförbrytelser skall ställas inför rätta. Vi får inte\r\növerge offren.</pre><pre>Den humanitära rätten -- krigets lagar -- förbjuder\r\nvåldtäkt på kvinnor både under mellanstatliga och\r\ninterna konflikter, även om själva termen våldtäkt\r\ninte lyfts fram genomgående i de konventioner som\r\ngäller. Våldtäkt är inte heller nämnd bland de brott\r\nsom enligt konventionerna skall betraktas som\r\nsärskilt svåra överträdelser, dvs. krigsförbrytelser\r\nav det slag som är särskilt straffvärda.</pre><pre>Våldtäkt i det sammanhang det här är fråga om är\r\ndock att betrakta som en krigsförbrytelse, eftersom\r\ngärningen faller under den definition -- tortyr,\r\nomänsklig behandling eller svår skada till kropp\r\noch hälsa -- som beskriver vad som menas med\r\nsärskilt straffvärda krigsförbrytelser. Det är alltså\r\nviktigt att slå fast att det finns internationella regler\r\nsom innebär att våldtäkterna i detta fall är\r\nkrigsförbrytelser.</pre><pre>Den schweiziska regeringen anordnar ett möte om\r\nden humanitära rätten och skydd för krigets offer\r\ni Genève vid månadsskiftet augusti/september. Den\r\nsvenska regeringen kommer där att verka för att en\r\ntydlig internationell tolkningsförklaring görs om att\r\nvåldtäkter är krigsförbrytelser i\r\nGenèvekonventionernas mening.</pre><pre>När en krigsförbrytartribunal inrättas för att ställa\r\npersoner till svars för brott mot den humanitära\r\nrätten i f.d. Jugoslavien, skall givetvis även de\r\npersoner som har utfört eller beordrat våldtäkterna\r\nställas inför rätta.</pre><pre>Fru talman! När det gäller området mänskliga\r\nrättigheter anser vi på svensk sida att vi har de\r\ninternationella instrument som behövs. Vad vi\r\ntillsammans måste verka för är att efterlevnaden av\r\ndet internationella regelverket förbättras.</pre><pre>För att motverka diskriminering av kvinnor och\r\ngarantera deras mänskliga rättigheter antogs den 18\r\ndecember 1979 FN:s konvention om avskaffande av\r\nall slags diskriminering av kvinnor. Den trädde i\r\nkraft två år senare.</pre><pre>För att övervaka konventionens efterlevnad har en\r\nsärskild kommitté tillsatts. Enligt denna kommitté\r\nomfattar konventionen, som den lyder i dag, våld\r\nmot kvinnor. Ingen konventionsstat har, trots att\r\nfrågan har varit uppe både i Kvinnokommissionen\r\noch ECOSOC, haft några invändningar mot denna\r\ntolkning.</pre><pre>I stället har man internationellt enats om att\r\nförstärka konventionen genom en politisk\r\navsiktsförklaring i form av en deklaration om våld\r\nmot kvinnor. En sådan deklaration är en\r\nförstärkande komplettering till konventionen.\r\nSverige har deltagit myckt aktivt i arbetet för att få\r\nfram det utkast till deklaration om våld mot kvinnor\r\nsom behandlades vid FN:s kvinnokommissions\r\nmöte i mars i år.</pre><pre>Förhandlingsprocessen var svår, och det är med\r\ntillfredsställelse jag kan konstatera att vi nu har ett\r\nutkast som är bra med hänsyn till\r\nomständigheterna.</pre><pre>Från svensk sida har vi redan framfört krav på att\r\ndeklarationsutkastet skall uppmärksammas av\r\nVärldskonferensen om mänskliga rättigheter i\r\nWien i juni. I den preliminära text till\r\nslutdeklaration från Världskonferensen som nu\r\nföreligger uppmanas FN:s generalförsamling att\r\nanta deklarationen vid höstens möte. Det är alltså\r\ngeneralförsamlingen som har att anta\r\ndeklarationen, inte Världskonferensen.</pre><pre>Jag kan försäkra interpellanterna om att Sverige\r\nkommer att verka för att deklarationen om våld\r\nmot kvinnor antas av generalförsamlingen i höst.</pre><pre>Att nu lägga fram ett förslag om en konvention om\r\nvåld mot kvinnor riskerar snarare att urholka än att\r\nförstärka kvinnokonventionen. Det kan dessutom\r\nleda till att övriga åtgärder på detta område kraftigt\r\nförsenas eller inte alls kommer till stånd.</pre><pre>Fru talman! Sverige var en av pådrivarna och\r\nförslagsställarna till den resolution om våldtäkt och\r\nutnyttjande av kvinnor och barn i f.d. Jugoslavien\r\nsom antogs vid det senaste mötet med FN:s\r\nkvinnokommission. I resolutionen uttalas ett starkt\r\nfördömande av våldtäkterna och konstateras att\r\ndessa är krigsförbrytelser. Vidare uppmanas FN:s\r\nsäkerhetsråd att ta hänsyn till könsfördelningen när\r\nkrigsförbrytartribunalen tillsätts. I ett nationellt\r\nsvenskt anförande uttalades också ett mycket\r\nkraftigt fördömande av våldtäkterna och andra\r\nsexuella övergrepp mot kvinnor och barn i f.d.\r\nJugoslavien.</pre><pre>För att förbättra kvinnokonventionens efterlevnad\r\nhar Sverige verkat för att en särskild FN-rapportör\r\nom våld mot kvinnor skall tillsättas. Under vårens\r\nmöte med FN:s kommission för de mänskliga\r\nrättigheterna antogs en resolution med innebörden\r\natt man vid nästa års möte skall överväga att\r\ntillsätta en rapportör.</pre><pre>Jag kan försäkra interpellanterna om att regeringen\r\nfortsatt kommer att vara aktivt pådrivande i de\r\nfrågor som jag här har tagit upp.</pre><pre>Anf. 23  MAJ BRITT THEORIN (s):</pre><pre>Fru talman! Får jag börja med att tacka Alf\r\nSvensson för svaret på interpellationen. Tyvärr\r\nmåste jag med en gång säga att jag inte är nöjd med\r\nsvaret. Jag hade hoppats att de vackra\r\ndeklarationerna också hade lett till konsekvenser i\r\nhandlingar. Det gäller inte bara deklarationer i de\r\nhänseenden som ministern här har pekat på, utan\r\nockså den deklaration som svenska män antog, med\r\npartiledarna i spetsen, att man skall visa sin avsky.\r\nJag skall återkomma till detta litet senare.</pre><pre>Bakom denna interpellation, liksom den\r\ninterpellation vi hade uppe i slutet av april, står\r\norganisationen Kvinnliga parlamentariker för fred.\r\nOrganisationen har nu 600 medlemmar i 60 länder.\r\nAlla de politiska partierna finns representerade.</pre><pre>Vi är eniga om att det inte längre räcker med\r\ndeklarationer, uttalanden och tolkningar. Nu måste\r\ndet komma fram konventioner som uttalar i\r\ninternationell lag att systematiska våldtäkter skall\r\nutpekas explicit som krigsförbrytelser.</pre><pre>Bakgrunden till det känner alla till. Det är det\r\nfruktansvärda kriget i Jugoslavien som har skrämt\r\noss, med sin ofattbara grymhet. Förutom alla de\r\nkrigets fasor som har drabbat människorna,\r\nkommer också rapporter om de systematiska\r\nkränkningarna av kvinnor och barn. Flera\r\nundersökningskommissioner har tagit fram olika\r\nfakta. De har varit nog så skrämmande. Vi vet\r\nsedan tidigare att det förekommer, och alltid har\r\nförekommit, våldtäkter i krig. Det är ett sätt att visa\r\nmakt, att terrorisera, förödmjuka och demoralisera\r\noch att tvinga människor att lämna sina hem. Det\r\nhar förekommit, och det förekommer fortfarande.\r\nNu är det angeläget att man ser till att det inte\r\nupprepas igen.</pre><pre>Jag fick chockerande uppgifter i Genève i veckan.\r\nEn kvinnokonferens har haft sammanträde där, och\r\nden kommer att fortsätta sitt arbete. Där\r\nklargjordes att det i många av\r\nsoldatinstruktionerna finns träning inte bara för att\r\ndöda, utan också för att våldta. Ett talesätt\r\nåterfinns i många olika länders militärutbildning:\r\n''This is my weapon, this is my gun. This is for\r\nkilling and this is for fun.'' Det gör en skräckslagen.</pre><pre>De kvinnliga parlamentarikerna runt om i världen\r\nkommer nu att intensivt arbeta för en bindande\r\ninternationell konvention, oavsett i vilket forum\r\ndet blir, där systematiska våldtäkter pekas ut som\r\nkrigsförbrytelser.</pre><pre>Låt mig se på hur Alf Svensson har svarat på\r\nfrågorna. Det centrala är att inse att det hittills är\r\ntolkningar av de humanitära lagarna som säger om\r\nvåldtäkt är att betrakta som krigsförbrytelse eller\r\nej. Det är inte specifikt uttalat.</pre><pre>Vad som nämns i den humanitära rätten är\r\nomänsklig och förnedrande behandling -- det pekas\r\nut. Man kan tolka det som om våldtäkter är att\r\nbetrakta som krigsförbrytelse.</pre><pre>Det finns möjlighet att tolka våldtäkt som\r\nkrigsförbrytelse. Det har aldrig tidigare funnits\r\nbättre förutsättningar för att förändra tolkningarna\r\noch tolkningsföreträdena till konkreta lagtexter än\r\nnu. Det finns, nu när Bosnien-Hercegovina har\r\nfastnat så tydligt på vår näthinna, ett starkt\r\ninternationellt tryck.</pre><pre>Det räcker alltså inte med att man tillsätter en\r\nkommitté som skall granska våld mot kvinnor. Den\r\nhar inte explicit till uppgift att kontrollera om\r\nvåldtäkter är krigsförbrytelser. Det är fortfarande\r\nså, att det är tolkningar och ingenting annat som\r\ngäller.</pre><pre>Det räcker inte heller med en politisk\r\navsiktsförklaring i form av en deklaration om våld\r\nmot kvinnor. Det är alldeles utomordentligt bra att\r\ndeklarationsutskottet till konferensen i Wien har en\r\nbra text. Det har vi ingenting emot. Nu säger\r\nministern att denna deklarationstext skall antas av\r\ngeneralförsamlingen. Det är naturligtvis också bra,\r\nmen inte heller det är tillräckligt. En deklaration i\r\nFN är icke en internationellt bindande lag.</pre><pre>Jag måste säga att jag blir något upprörd när jag ser\r\nformuleringen om att ett förslag till och ett krav på\r\nen kommission där våldtäkter är specifikt utpekade\r\nsnarare skulle urholka än förstärka\r\nkvinnokonventionen. Vad är detta för någonting?\r\nÄr det någonting som skulle stärka kvinnornas\r\nposition så är det att det klart pekades ut att\r\nvåldtäkter är en krigsförbrytelse och ingenting\r\nannat än en krigsförbrytelse, och att de skall\r\nstraffas efter en internationell lag.</pre><pre>När det gäller frågan om könsfördelningen i\r\nkrigsförbrytartribunalen är det utmärkt att Sverige\r\nkommer att driva att kvinnor skall vara med -- det\r\när naturligtvis någonting som egentligen är helt\r\nsjälvklart. Om det är kvinnor som är utsatta för\r\nvåldet och övergreppen borde det vara självklart att\r\nhälften av domarna var kvinnor som kan klargöra\r\nvad det är frågan om och hur det upplevs.</pre><pre>Jag är alltså besviken på svaret, och jag hoppas att\r\ndenna debatt skall leda fram till att regeringen\r\nändrar sig. Jag tror nämligen inte att det bara är\r\nkvinnor som har insett att det måste till mer än\r\ndeklarationer. Vi är tacksamma för att män säger\r\nifrån. Vi är tacksamma för att män -- partiledare\r\noch män i andra positioner -- reagerar i\r\ndeklarationer, men vi är inte nöjda med att det\r\nstannar vid deklarationer. Vi vill ha en\r\ninternationellt bindande konvention som förbjuder\r\nvåldtäkter mot kvinnor. Då först är kvinnorna\r\nskyddade mot dessa övergrepp.</pre><pre>Anf. 24  BERITH ERIKSSON (v):</pre><pre>Fru talman! Jag vill också tacka för svaret.</pre><pre>När man läser konventionen om folkrätt i krig\r\nupptäcker man väldigt snart två saker. Man\r\nupptäcker dels att den är skriven av män och att den\r\ntolkas av män, och dels att man, trots att vetskapen\r\nom att våldtäkt alltid har förekommit i krig, ända\r\nfram till nu inte har tillmätt brottet någon större\r\nbetydelse eller något större straffvärde.</pre><pre>Det finns skrivningar om det här i andra\r\nkonventioner än dem som Alf Svensson tar upp,\r\nt.ex. Folkmordskonventionen från 1948. Där som i\r\nandra konventioner handlar det om hur man tolkar\r\ntexterna. I artikel 2, exempelvis, står det bl.a. att\r\ndet är förbjudet att tillfoga medlemmar av\r\nfolkgruppen svår kroppslig eller själslig skada och\r\natt uppsåtligen påtvinga gruppen levnadsvillkor\r\nsom är avsedda att medföra dess fysiska undergång\r\nhelt eller delvis.</pre><pre>Det som förövare i krig sedan urminnes tider har\r\nvetat när det gäller folkmord är att man angriper\r\nsjälva livsnerven i samhället om man angriper\r\nkvinnorna. Jag säger att man har vetat det sedan\r\nurminnes tider, därför att det både i Bibeln och i\r\nKoranen finns beskrivningar av hur man behandlar\r\nkvinnor i förnedrande syfte för att angripa en grupp\r\neller ett folk.</pre><pre>Saddam Hussein, exempelvis, använde sig av\r\nhändelser beskrivna i Koranen i sitt försök till\r\nfolkmord på kurderna. Det kallas där för anfall,\r\noch det handlar om hur man fick gå till väga mot\r\naraberna när dessa skulle islamiseras. Mord,\r\nvåldtäkt och förnedring återupprepades alltså av\r\nirakierna mot kurdiska kvinnor under den stora\r\netniska rensningen åren före Gulfkriget, på samma\r\nsätt som för 1 600 år sedan. Det legitimerades av\r\nSaddams regim med hänvisning just till Koranen.</pre><pre>Det är först i artikel 27 i Genèvekonventionen från\r\n1949, vilken handlar om skydd för civilpersoner\r\nunder krig, som våldtäkt omnämns i\r\nkonventionstext.</pre><pre>Det är verkligen också beklagligt att erfara hur\r\nInvandrarverkets utredare i Sverige i dag ser på\r\ndessa avskyvärda handlingar i sina\r\nasylbedömningar. För någon vecka sedan ansågs en\r\nkvinna från Kosova som utsatts för våldtäkter av\r\nserbisk militär inte ha tillräckligt skyddsbehov.</pre><pre>Målet för vårt arbete både här hemma och\r\ninternationellt måste naturligtvis vara att våldtäkter\r\nsom utförs av en stats polis, militär eller\r\nfångvaktare skall fördömas och anses straffvärda.\r\nDe skall i Sverige enligt de konventioner som\r\nfaktiskt finns i dag också anses som skäl för asyl.</pre><pre>Konventionstexter måste förtydligas, och det gäller\r\ntydligen även för oss här i Sverige. Det behövs\r\ntilläggsprotokoll i andra internationella\r\nkonventioner. I arbetet för att åstadkomma det\r\nbehövs det en konvention som skall inarbetas i\r\növriga internationella konventioner.</pre><pre>Anf. 25  CHARLOTTE BRANTING (fp):</pre><pre>Fru talman! Jag vill tacka Alf Svensson för svaret.\r\nAndan i svaret gör att jag förstår att Alf Svensson\r\nkänner förtvivlan, ilska och bedrövelse över vad\r\ndessa kvinnor utsätts för, men inte heller jag är helt\r\nnöjd med svaret.</pre><pre>Det sägs att mellan 40 000 och 60 000 kvinnor och\r\nbarn har utsatts för systematiska våldtäkter.\r\nKvinnor bryts ned. Kvinnor tvingas att föda barn\r\nmed fäder som de faktiskt ser som sina fiender.\r\nSjälva syftet är ju att förödmjuka, upplösa och\r\nt.o.m. utrota en hel folkgrupp. Skolor utnyttjas\r\nsom bordeller, och mödrar ser sina döttrar våldtas.\r\nDetta händer i Europa 1993. Det är ofattbart.</pre><pre>Vi frågar oss alla vad vi skall göra. Att bara stå vid\r\nsidan om och se på känns outhärdligt. Vad skall vi\r\nsvara våra barn och barnbarn när de frågar vad vi\r\nsom satt i riksdagen gjorde?</pre><pre>Det är naturligtvis outsägligt svårt att hitta ett bra\r\nsvar, men jag tycker att bara det att kvinnor från\r\nalla politiska partier har kunnat samlas för att ställa\r\nfrågor och föra denna debatt ändå är något.</pre><pre>Folkpartiet liberalernas kvinnoförbund krävde en\r\nkvinnotribunal i samband med det stora\r\nkvinnokonventet i Globen. Det är viktigt att\r\nSverige driver på för en krigsförbrytarrättegång,\r\nmen den måste också gälla de skändade kvinnorna.\r\nDet är viktigt att Alf Svensson i sitt svar slår fast att\r\nden svenska regeringen vid Genèvemötet kommer\r\natt verka för att det görs en tydlig internationell\r\nförklaring om att våldtäkter är krigsförbrytelser i\r\nGenèvekonventionens mening och att\r\nvåldtäktsmännen och de som beordrat våldtäkten\r\nställs inför rätta.</pre><pre>Det är också bra att Sverige har drivit fram en\r\ndeklaration om våld mot kvinnor som behandlas\r\nvid FN:s kvinnokonvention i mars. Jag vet att det\r\ninte var så lätt att få fram den texten. Vi måste nu\r\ngöra allt för att den skall antas vid FN:s\r\ngeneralförsamling i höst. Men det är ju ändå inte\r\nbindande lag.</pre><pre>Jag har mycket svårt att se att en konvention mot\r\nvåld mot kvinnor skulle urholka\r\nkvinnokommissionens arbete. Jag förstår helt\r\nenkelt inte detta, Alf Svensson. På vilket sätt skulle\r\ndet ske? Det ena utesluter verkligen inte det andra.</pre><pre>Jag delar bedömningen att det är väsentligt att FN:s\r\nkvinnokonvention kan göras kraftfull. Det är en\r\nsjälvklarhet att Sverige skall driva kravet att det\r\nskall vara en så jämn könsfördelning som möjligt\r\nvid tillsättningen av krigsförbrytartribunalen. Det\r\när också angeläget med FN-rapportörer när det\r\ngäller våld mot kvinnor.</pre><pre>Allt det som Alf Svensson tar upp i sitt svar är bra.\r\nMen jag tycker ändå att vårt krav på en bindande\r\nFN-konvention som systematiskt tar upp och\r\nförbjuder sexuellt våld mot kvinnor i krig och\r\nkonflikter är ett mycket befogat krav. Det vore\r\nlämpligt att en sådan konvention kunde börja\r\nundertecknas t.ex. i samband med det möte i Wien\r\nom konventionen om mänskliga rättigheter som\r\nkommer att äga rum i juni månad. Jag har också\r\nhört att de skändade kvinnorna själva skulle vilja\r\nha en sådan konvention.</pre><pre>Nu säger Alf Svensson i sitt svar att frågan om\r\nkvinnor som utsätts för våldtäkt är så viktig att han\r\när beredd att göra sitt yttersta. Offren får inte\r\növerges. Då borde väl också den svenska\r\nregeringen kunna tillgodose vårt krav på en\r\nkonvention.</pre><pre>Anf. 26  MARIANNE ANDERSSON (c):</pre><pre>Fru talman! Jag vill tacka biståndsministern för\r\nsvaret.</pre><pre>Mänskliga rättigheter kränks i alla konflikter. De\r\nsvagaste, dvs. kvinnor och barn, är mest utsatta,\r\nvilket har visat sig på det mest grymma sätt i den\r\npågående konflikten i det forna Jugoslavien. Vi är\r\nalla gemensamt upprörda över de systematiska\r\növergrepp som enligt många rapporter används\r\nsom ett led i den etniska rensningen. De används\r\nför att söndra och såra, för att förstöra hela\r\ngrundvalen för det samhälle som motståndarsidan\r\nrepresenterar och för att få bort folket och lägga\r\nbeslag på landet.</pre><pre>Det är män som gör detta. Det är män som ger\r\norder och män som utför dåden. Det är\r\nförnedrande för männen som kön att de så\r\nuppenbart använder sin fysiska styrka för att\r\nförtrycka och förnedra dem som är svagare. Det är\r\ndärför med stor glädje som jag ser att män i Sverige\r\nnu bildar front mot manligt våld och uppmanar sina\r\neuropeiska bröder att förena sig mot mäns\r\növergrepp mot kvinnor och barn.</pre><pre>Det är ett steg på rätt väg. Männen måste ta sin del\r\nav ansvaret. Hittills är det kvinnor som fått väcka\r\ndessa frågor. De har ganska ensamma, med något\r\nlamt stöd från männen, protesterat och krävt\r\nåtgärder. Jag hoppas att detta kan bli något som får\r\ngenomslag i Sverige och internationellt, och jag\r\nhoppas framför allt att det får omedelbart resultat i\r\nhandgripligt internationellt arbete när det gäller att\r\nklassa våld mot kvinnor och barn som\r\nkrigsförbrytelser.</pre><pre>Förra veckan hade jag tillfälle att närmare ta del av\r\ndet fall som någon här tidigare nämnde. Det var en\r\nsexbarnsmor från Kosovo som våldtagits av\r\nuniformsklädda män för att man skulle få henne att\r\ntala om var hennes man fanns. Det skedde också\r\nsom bestraffning när hon inte talade om var hennes\r\nman fanns. Invandrarverket hade beslutat att utvisa\r\nhenne med motiveringen att våldtäkter är straffbart\r\näven i Jugoslavien.</pre><pre>Jag har mycket svårt att sätta någon tilltro till att\r\nhon kommer att få något skydd när hon kommer\r\ntillbaka till sitt land och att detta inte skulle\r\nupprepas. Detta är ett land där man på andra\r\nställen använder våldtäkt som ett systematiskt led i\r\nett krig. Det är då mycket svårt att tro att man i en\r\ndel av landet skulle straffas och att hon skulle få\r\nskydd. Jag har mycket svårt för att tro på detta. Just\r\ndetta fall visar på något sätt så tydligt att våld mot\r\nkvinnor och barn inte tas på allvar.</pre><pre>Beträffande svaret på de interpellationer som vi har\r\nställt, är det naturligtvis bra att Sverige har aktivt\r\narbetat för den deklaration som skall innebära ett\r\nkomplement till FN-konventionen från 1979 om\r\navskaffande av diskriminering mot kvinnor och för\r\natt detta deklarationsutkast skall uppmärksammas\r\nav världskonferensen om mänskliga rättigheter i\r\nWien nu i juni. Ordet ''uppmärksammas'' är ganska\r\nsvagt i sammanhanget. Jag hoppas verkligen att\r\nSverige lägger kraft bakom orden för att få FN:s\r\ngeneralförsamling att anta denna deklaration i\r\nhöst.</pre><pre>Detta är ett steg på vägen. Men med tanke på det vi\r\nvet förekommer i stor omfattning i dag, är det inte\r\ntillräckligt. Det går också mycket sakta. Jag har\r\nmycket svårt att acceptera svaret att ett krav på en\r\nsärskild konvention om våld mot kvinnor skulle\r\nurholka kvinnokonventionen. Även om jag vet att\r\nvåld mot kvinnor är ett mycket känsligt område,\r\nvilket har nämnts här tidigare, och kritik sopas\r\nunder mattan och negligeras, menar jag att detta\r\ninte längre kan fortgå.</pre><pre>Jag liksom mina medinterpellanter anser att\r\nSverige med kraft måste gå före. Jag skulle vilja ha\r\nen närmare förklaring till på vilket sätt\r\nkvinnokonventionen skulle urholkas om Sverige\r\nskulle leva upp till det krav som vi har ställt i våra\r\ninterpellationer. Det är den första fråga som jag vill\r\nställa till Alf Svensson.</pre><pre>När det sedan gäller frågan om en FN-rapportör, är\r\ndet givetvis bra att en sådan tillsätts. Men det står i\r\nsvaret att det skall övervägas om en rapportör skall\r\ntillsättas nästa år. Jag tycker att också detta är en\r\nsenfärdighet. Jag vet inte vad Sverige skulle kunna\r\ngöra för att det skall gå snabbare. Det är min nästa\r\nfråga. Hur skall vi kunna få denna process att gå\r\nlitet fortare? Dessa övergrepp sker faktiskt nu.\r\nInnan nästa år hinner många fler övergrepp ske. Vi\r\nborde gå fram snabbare.</pre><pre>Anf. 27  GULLAN LINDBLAD (m):</pre><pre>Fru talman! Även jag vill tacka biståndsministern\r\nför ett utförligt svar. Jag är också glad över det\r\nengagemang som lyser fram i interpellationssvaret.\r\nMen inte heller jag, liksom de andra flickorna här,\r\när riktigt nöjd. Det vi alla har efterlyst är en FN-\r\nkonvention som särskilt utpekar våldtäkt som en\r\nkrigsförbrytelse.</pre><pre>Det är nu andra gången som kvinnor från\r\nriksdagens samtliga partier gör gemensam sak för\r\nkvinnorna i det forna Jugoslavien, och inte bara\r\ndär, utan för kvinnor i hela vår värld. Som så många\r\ngånger förr har kvinnorna gått före i kampen för\r\nhumanitet och människovärde genom\r\nmanifestationer av olika slag.</pre><pre>Jag vill i detta sammanhang särskilt ge en eloge till\r\nallas vår kollega Margareta Viklund. Det var hon\r\nsom först engagerade sig så djupt i dessa frågor, och\r\nhon har sedan fått efterföljare. Tack för det,\r\nMargareta Viklund.</pre><pre>Jag är också mycket glad över att nu även männen\r\nprotesterar tillsammans mot krig och våld i världen,\r\nvilket framgått av massmedia. Det har skett de\r\nsenaste av dessa dagar. Det känns bra att vi står\r\nstarka tillsammans i en fråga som gäller mänskliga\r\nrättigheter.</pre><pre>Våra interpellationer, liksom männens\r\ngemensamma upprop, har sitt ursprung i det\r\nfruktansvärda våld som möter oss i det forna\r\nJugoslavien, men de har givetvis allmän giltighet.\r\nVi är alla överens i fördömandet av de avskyvärda\r\nkränkningar som drabbar kvinnor och barn i\r\nBosnien-Hercegovina. Men vi vet också att\r\nsystematiska våldtäkter, vilket flera av\r\ndebattörerna tidigare har nämnt, har förekommit\r\noch förekommer i krig i alla tider och överallt i hela\r\nvår värld.</pre><pre>Det är alltid barn och kvinnor som får betala det\r\nhögsta priset i ett krig, sade FN:s\r\nundergeneralsekreterare Jan Eliasson i en intervju\r\ni Svenska Dagbladet i går. Så är det, dessvärre.\r\nBlunda ett ögonblick och tänk! Tänk att som kvinna\r\nbli tvångsbortförd till en bordell och där tvingas\r\ngenomlida 20--30 samlag med främmande män i\r\nandras närvaro varje dag.</pre><pre>Jag citerade vid vår förra debatt en artikel i Dagens\r\nNyheter från den 8 mars 1993 som grep mig mycket.\r\nDet gäller en kvinna som upplevt detta i krigets\r\nBalkan. Hon säger: Din egen kropp blir till sist din\r\nfiende. Man bara önskar att man skall dö. Denna\r\nkvinna är nu i säkerhet i Sverige, men hur många\r\nmedsystrar har hon?</pre><pre>Tänk dig att se ditt lilla barn eller barnbarn\r\ngenomlida detta och kanske förblöda och dö. Vi\r\nmåste reagera, och vi gör det dessbättre också. All\r\nvärldens kvinnor -- systrar, mödrar, mormödrar och\r\nfarmödrar -- skriker ut sin protest: Vi tolerar inte\r\ndetta!</pre><pre>Av svaret framgår att den humanitära rätten\r\nförbjuder våldtäkt av kvinnor både i interna och i\r\nmellanstatliga konflikter. Men termen våldtäkt är\r\ninte nämnd, och våldtäkt finns inte med som en typ\r\nav krigsförbrytelser som är särskilt straffvärd.</pre><pre>Det är utmärkt att den svenska regeringen har varit\r\noch är aktiv i dessa frågor. Det är givetvis bra att\r\nregeringen kommer att verka för att en tydlig\r\ninternationell tolkningsförklaring görs om att\r\nvåldtäkter är krigsförbrytelser enligt\r\nGenèvekonventionen. Men även jag, liksom övriga\r\ndebattörer, frågar: Är detta tillräckligt? Nej!</pre><pre>Konventionen omfattar våld mot kvinnor. Ingen\r\nstat har haft några invändningar mot den tolkning\r\nsom har gjorts av den särskilda kommitté som\r\növervakar konventionens efterlevnad, sägs det i\r\nsvaret. I stället skall en politisk avsiktsförklaring nu\r\ngöras i form av en deklaration mot våld mot\r\nkvinnor. Sverige kommer att verka mycket aktivt i\r\ndetta sammanhang, säger biträdande\r\nutrikesministern vidare. Han menar att ett förslag\r\nom en särskild kvinnokonvention snarast skulle\r\nförsvåra processen.</pre><pre>Jag är medveten om att ett enigt utrikesutskott, och\r\nsedermera riksdagen i ett beslut den 15 april, nöjde\r\nsig med sådana skrivningar. Men jag vet också att\r\nen del av de motionärer som deltog i debatten sade:\r\nVi nöjer oss tills vidare, men vi kommer igen.</pre><pre>Finns det verkligen belägg för att det skulle försvåra\r\nom vi begär en särskilt konvention?</pre><pre>Jag vet från utlännings- och flyktinglagstiftningen --\r\nsom jag kanske känner bäst till, men som vi inte\r\nskall diskutera i dag -- att det kan vara svårt att få\r\ntill stånd ändringar i gällande internationella\r\nkonventioner eller att skapa nya sådana. Ändå vill\r\njag säga: Försök att göra detta! Tolkning är en sak,\r\nmen det skrivna ordet i en konventionstext är ett\r\nannat och ett betydligt starkare uttryck för vår vilja.</pre><pre>Anf. 28  ANNIKA ÅHNBERG (-):</pre><pre>Fru talman! Jag tackar för svaret, men det är ett\r\ndåligt svar. Jag vill uppmana biståndsministern att\r\ntänka om och ta upp saken till förnyad diskussion\r\nmed regeringskollegerna.</pre><pre>Helheten i det forna Jugoslavien är fruktansvärd.\r\nDe krigförande parternas oförmåga att komma till\r\ntals med varandra, omvärldens oförmåga och även\r\nvår oförmåga att bidra konstruktivt till\r\nfredsprocessen, är något fasansfullt.</pre><pre>Att i en så ofattbar grym helhet ta upp en del, som\r\nvi har gjort i våra likalydande interpellationer, kan\r\nförefalla alltför begränsat och kanske hopplöst.\r\nMen det har alltid en mening att hävda\r\ncivilisationen mot barbariet och att med\r\ninternationella lagar och regler begränsa och få bort\r\nde mest vidriga övergreppen. Det är givetvis också\r\nett steg på vägen emot krig över huvud taget.</pre><pre>Att i den humanitära rätten tydligt definiera\r\nsystematiska våldtäkter som en krigsförbrytelse är\r\nviktigt. Varför är det redan inte en självklarhet? Jo,\r\ndärför att dessa brott genom historien har\r\nförnekats, förträngts och bagatelliserats och för att\r\nde som drabbats av brotten själva känner skuld och\r\nförödmjukelse, vilket de inte borde göra. En\r\nkonvention som tydligt definierar detta som brott\r\nvore ett oerhört värdefullt stöd till de kvinnor som\r\nhar drabbats.</pre><pre>Vi har nu kommit så långt att existensen av dessa\r\nbrott erkänns. Både män och kvinnor i hela\r\nsamhället talar öppet om dem.</pre><pre>Men vi har uppenbarligen inte kommit så långt att\r\nvi kan förvänta oss den nuvarande svenska\r\nregeringens aktiva stöd för en FN-konvention som\r\ntydligt tar upp och fördömer våldtäkter. Jag vill\r\ngärna upprepa den fråga som de andra\r\ninterpellanterna också har ställt: Varför tror\r\nbiståndsministern att dessa krav skulle urholka en\r\nkvinnokonvention? Hur kan det vara så? Det ges\r\ningen som helst förklaring i svaret. Det är verkligen\r\nen fråga som måste redas ut.</pre><pre>Jag vill gärna instämma med de övriga i besvikelsen\r\növer att vi inte fick ett mer aktivt stöd. Jag hoppas\r\nverkligen att regeringen tänker om.</pre><pre>Anf. 29  MARGARETA VIKLUND (kds):</pre><pre>Fru talman! Även jag vill tacka biståndsministern\r\nför svaret på interpellationerna. Låt mig också\r\ntacka Gullan Lindblad för elogen. Jag har bara\r\nförsökt att göra ett jobb som medmänniska i den\r\nuppkommna situationen. Tack i alla fall!</pre><pre>För knappt ett år sedan, hösten 1992, började\r\nsanningen om våldtäkterna i framför allt Bosnien-\r\nHercegovina läcka ut. Den franska tidningen\r\nLibération och den svenska läkaren Christina\r\nDoctare var bland de första rapportörerna som\r\nriktade världens uppmärksamhet på dessa\r\növergrepp.</pre><pre>Eftersom FN:s konvention för mänskliga\r\nrättigheter länge kritiserat de allvarliga\r\növergreppen i det forna Jugoslavien, anser jag att\r\ndet nu finns anledning att gå ytterligare ett steg\r\nvidare och arbeta för att få till stånd en bindande\r\nFN-konvention som slår fast att systematiska\r\nvåldtäkter skall definieras som krigsförbrytelser\r\noch att brott av detta slag skall prövas i en\r\ninternationell tribunal. Det är mitt\r\ngrundställningstagande.</pre><pre>Sedan hösten 1992 har det kommit många\r\nrapporter om övergrepp på kvinnor i det forna\r\nJugoslavien. Enligt Amnesty är alla sidor skyldiga\r\ntill sådana övergrepp, men det är framför allt i de\r\nserbiska fånglägren som kvinnorna blir utsatta för\r\nbåde misshandel och systematiska våldtäker.\r\nMänniskorättsgruppen Helsinki Watch gav ut en\r\nrapport den 18 april i år om krigsförbrytelser i\r\nBosnien-Hercegovina. I rapporten vittnas om\r\nvåldtäkter, stympning, mord, avrättningar,\r\nplundring och förstörelse.</pre><pre>Fyra femtedelar av offren i kriget i Bosnien är\r\ncivila, gamla, obeväpnade kvinnor och barn. De\r\ncivila har utsatts för en så omfattande terror att de\r\ninte sett någon annan utväg än att fly, men de har\r\nofta inte haft någonstans att fly.</pre><pre>Fru talman! Jag vill ge några ögonvittnesskildringar\r\nhämtade ur massmedierna helt hastigt. Brezovo\r\nPolje är en av flera städer där systematiska\r\nvåldtäkter sägs ha skett för att förnedra och sätta\r\nskräck i invånarna. Fyra unga kvinnor berättar hur\r\nde i byn Liplje placerats på en tillfällig serbisk\r\nsoldatbordell. Natt efter natt våldtogs de av\r\nuniformsklädda serbiska soldater, tre åt gången.</pre><pre>En 57-årig sexbarnsmamma berättar att hon\r\nvåldtogs flera gånger per dag tio dygn i sträck. En\r\n17-årig flicka, Nezira Fahric, sägs ha strypts till\r\ndöds efter en våldtäkt. Många berättar om hur\r\nandra familjemedlemmar dödats i deras åsyn.</pre><pre>En gravid muslimsk kvinna fick leva bara för att\r\nhon var sjuksköterska. Hon sattes på ett serbiskt\r\nmilitärsjukhus i Brezovo Polje efter att hennes mor,\r\nfar, make och fyraåriga barn dödats. Om dagarna\r\ntvingades hon arbeta på sjukhuset, och på nätterna\r\nvåldtogs hon. Listan på hemskheter kan göras hur\r\nlång som helst.</pre><pre>Fru talman! Jag tycker att det är glädjande att så\r\nstora insatser har gjorts, och planeras att göras, från\r\nsvensk sida för att fördöma våldtäkter i\r\nkrigssituationer och som ett brott mot de mänskliga\r\nrättigheterna. Men jag tolkar ändå\r\ninterpellationssvaret som att biståndsministern inte\r\nanser att det behövs en särskild FN-konvention som\r\ntar upp systematiska våldtäkter mot kvinnor i krig\r\noch konflikter. Är det så statsrådet menar?</pre><pre>Biståndsministern säger att den humanitära\r\nrätten -- krigets lagar -- förbjuder våldtäkter på\r\nkvinnor både under mellanstatliga och under\r\ninterna konflikter, även om själva termen våldtäkt\r\ninte lyfts fram i de konventioner som gäller svåra\r\növerträdelser, dvs. krigsförbrytelser. Jag tycker inte\r\natt det räcker.</pre><pre>Fru talman! Även om våldtäkt mer eller mindre\r\nunderförstått betraktas som en krigsförbrytelse\r\nanser jag att det klart måste framgå i de olika\r\nkonventionstexterna och resolutionstexterna att\r\nvåldtäkter utförda i de sammanhang som jag\r\ntidigare nämnt är krigsförbrytelser. Som det sett ut\r\nunder det senaste året och som det ser ut i dag\r\nverkar det inte som om soldaterna och deras\r\nhärförare i det forna Jugoslavien känner till att de\r\nfaktiskt är krigsförbrytare.</pre><pre>Det är, som jag tidigare sagt, bra med alla de\r\ninsatser som Sverige gör i olika internationella\r\nsammanhang för att få våldtäkter att ses som\r\nkrigsförbrytelser enligt Genèvekonventionen. Jag\r\ntänker på kommande insatser vid det planerade\r\nmötet i Schweiz och att Sverige vid det senaste\r\nmötet med FN:s kvinnokommission var en av\r\npådrivarna till den resolution som fördömde\r\nvåldtäkterna i det forna Jugoslavien och klassade\r\ndem som krigsförbrytelser.</pre><pre>Jag ser det som självklart att våldtäktsmännen skall\r\nställas inför rätta vid den planerade internationella\r\nkrigsförbrytartribunalen. I det sammanhanget ser\r\njag det som mycket positivt att Sverige uppmanat\r\nFN:s säkerhetsråd att ta hänsyn till\r\nkönsfördelningen när krigsförbrytartribunalen\r\ntillsätts. Det tyvärr inte så självklart ens i FN-\r\nsammanhang att kvinnor får vara med i beslutande\r\noch andra sammanhang där olika frågor diskuteras,\r\ninte ens när det gäller våldtäkter mot dem själva.\r\nDet är en fråga som jag har haft uppe många gånger\r\nvid olika möten, även här i kammaren.</pre><pre>För mig är våld mot kvinnor inte detsamma som\r\nvåldtäkt, speciellt inte systematiska våldtäkter. Jag\r\nser dem som direkta krigshandlingar och vapen för\r\natt förtrycka.</pre><pre>Till sist vill jag fråga biståndsministern om\r\nvåldtäkter, inkl. systematiska våldtäkter, särskilt\r\nkommer att betonas och lyftas fram i den politiska\r\navsiktsförklaring och deklaration om våld mot\r\nkvinnor som Sverige har krävt skall\r\nuppmärksammas vid konferensen om de mänskliga\r\nrättigheterna. Det är viktigt att få in ordet våldtäkt\r\näven i de sammanhangen.</pre><pre>Allra sist anser jag att det finns stor anledning att\r\nverka för en konvention som särskilt tar upp\r\nsystematiska våldtäkter mot kvinnor och barn i krig\r\noch konflikter.</pre><pre>Anf. 30  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Jag hoppas verkligen att ingen här har\r\nnågon annan uppfattning än att allt tänkbart måste\r\ngöras för att fördöma detta förfärliga våld mot\r\nkvinnor och barn, mot civilbefolkningen och mot\r\nmänniskor över huvud taget. Det vore ganska trist\r\nom man på något sätt försöker använda\r\nformuleringarna i det svar jag avgav till att antyda\r\natt vi inte känner avsky. Det finns inget annat än\r\navsky att känna för det som äger rum.</pre><pre>Men, fru talman, jag påstår faktiskt ytterligare en\r\ngång att vi har internationella instrument som\r\ntäcker den situation som vi känner denna\r\nutomordentligt djupa avsky inför. Jag tror att det är\r\nmycket viktigt att vi inte ger utrymme för några\r\nandra tolkningar. Det ligger en fara i att vi här på\r\nnågot sätt skulle antyda att den konvention som\r\nfinns, det kommittéarbete som är gjort och den\r\ndeklaration som föreligger inte skulle inrymma\r\ndetta. Det är vad som sker. Internationella\r\nsamfundet har sagt att detta ryms i denna\r\nkonvention. Det är tolkningen. I deklarationen,\r\nsom jag fick frågor om här, står ordet våldtäkt och\r\nsexuella övergrepp.</pre><pre>Jag tror inte att någon här tror att man yxar till en\r\nkonvention i brådrasket. Vi kan bara titta på hur\r\nlångt tid det tog med Barnkonventionen. Fanns det\r\nnågon som hade den uppfattningen att vi inte borde\r\ngöra vårt yttersta för att hjälpa barn under den tid\r\nBarnkonventionen framarbetades?</pre><pre>Fru talman! Låt oss då se till att vi nu inte sprider\r\nuppfattningen att dessa vedervärdiga brott som\r\nbegås inte ryms inom de akter som finns. Det gör\r\nde. Mig veterligt finns det ingen som har en annan\r\nuppfattning än att om vi får en tribunal till stånd\r\nkommer dessa människor att dömas som\r\nkrigsförbrytare, ingenting annat.</pre><pre>Fru talman! Jag är något förvånad över att det sägs\r\nhär att först när vi får en konvention är kvinnorna\r\nskyddade. Om det vore så väl. Brott,\r\nvedervärdigheter och våld används fortsättningsvis\r\nmot barn, om jag får ta den parallellen igen, t.o.m.\r\nav dem som ratificerat och skrivit under\r\nkonventionen. Därmed inte sagt att\r\nkonventionerna inte skall lyftas fram, ratificeras\r\noch aktualiseras.</pre><pre>Men från vårt håll finns en ängslan att det antyds att\r\ninte dessa brott, med de bestämmelser, de\r\nkonventionstexter som finns, de kommittéarbete\r\noch den deklaration som existerar, framstår som\r\ngroteska.</pre><pre>Det kan också sägas i sammanhanget, fru talman,\r\natt deklarationsarbetet var en ganska svår process.\r\nVi svenskar är inte allenarådande. Det är ofta en\r\nutomordentligt svår för att inte säga grannlaga\r\nuppgift att arbeta fram en text som har med sådana\r\nhär frågor att göra.</pre><pre>Jag kan också, fru talman, säga att jag åtskilliga\r\ngånger har känt misströstan inför världskongressen\r\ni Wien i juni och t.o.m. varit inne på tanken att vi\r\nkanske får ställa in den, eftersom vi inte når så långt\r\nsom vi skulle vilja.</pre><pre>Men jag tror att det är utomordentligt viktigt att slå\r\nfast att dessa brott, som vi känner den djupaste\r\navsky inför, täcks -- alla gör den tolkningen -- av\r\nden text som finns. En ny konvention som explicit\r\nbehandlar detta skulle ta lång tid att arbeta fram.\r\nVi tycker att det inte skulle behöva ta lång tid, men\r\nvi vet vad vi har att hantera, fru talman, och det\r\nskulle ta lång tid.</pre><pre>Fru talman! Jag ber inte om ursäkt för mitt\r\nengagemang här, men jag vill säga att jag känner\r\nmig illa berörd om det av någon här görs gällande\r\natt vi inte känner den djupaste avsky för det som\r\näger rum. Hade dock våra känslor,\r\nkonventionstexter, tolkningar och deklarationer\r\nräckt för att få vanvettet att upphöra, hade det\r\nredan varit stoppat.</pre><pre>Anf. 31  MAJ BRITT THEORIN (s):</pre><pre>Fru talman! Om argumenten är svaga, höj rösten!\r\nDet är inte utan att man faktiskt gör den\r\nassociationen.</pre><pre>Låt mig säga att regeringen i sitt svar har\r\npresenterat två oförenliga handlingslinjer. Å ena\r\nsidan säger ni att allt det här täcks av olika lagar och\r\natt det inte behövs några lagändringar. Å andra\r\nsidan säger ni: För att stärka kvinnornas position\r\nskall vi göra en avsiktsförklaring. Vad är det för\r\nkonsekvens?</pre><pre>Det behövs inte längre några avsiktsförklaringar.\r\nEra avsiktsförklaringar och deklarationer är bra,\r\noch ni har lyckats att få fram dem till Kommissionen\r\nför mänskliga rättigheter inför sommaren, men det\r\nräcker inte med det.</pre><pre>Jag var för några veckor sedan i Indien på en större\r\ninternationell konferens med f.d. premiärministrar,\r\npresidenter och utrikesministrar. Alla var lika\r\nrädda och chockade när ordet våldtäkt togs fram\r\noch kravet restes att det skulle föras in i\r\ninternationell lag och i konventioner, så att inget\r\nsom helst tolkningsutrymme skulle kunna föreligga\r\nför jurister huruvida alla de möjligheter som vi har\r\ntänkt på verkligen är täckta. Deltagarna vid mötet\r\nvar väldigt skakade och omtumlade, men det\r\nslutade med att de alla ställde sig bakom kravet.</pre><pre>Jag har funderat litet grand över vad som gör att\r\nmän blir så rädda för ordet våldtäkt. Det är\r\nnaturligtvis bl.a. så att man känner sig oerhört illa\r\nberörd därför att det är -- som ni anför i er egen\r\nfront mot våld -- män som fattar besluten, män som\r\nutför krigshandlingarna och män som begår\r\növergreppen. Det skall man också reagera mot.</pre><pre>Men när man som män sitter med makten i\r\nregeringar och i riksdagar, skall man också i\r\ninternationella organ dra konsekvenserna av sina\r\ndeklarationer. Kvinnor runt om i världen kräver att\r\nde skall få ett lagligt skydd, explicit utsagt i\r\nkonventionstext, oavsett om vi ändrar i\r\ntilläggsprotokoll eller vi förändrar den deklaration\r\nsom skall antas i generalförsmlingen i höst. Vilket\r\nsom är det bästa instrumentet och det snabbaste\r\nsättet för att göra det är en något spetsfundig fråga,\r\nmen det skall in i den internationella lagtexten. Det\r\nger inte kvinnorna ett hundraprocentigt skydd,\r\nmen ett väsentligt bättre skydd.</pre><pre>Därmed ges det inte heller möjlighet att i\r\nsoldatinstruktioner och vid soldatträningar i olika\r\nländer runt om i världen träna soldater till våldtäkt.\r\nDet bästa tänkbara skyddet ges genom att man\r\nlagligen föreskriver att detta inte är förenligt med\r\ninternationell lag och därmed är en uttalad\r\nkrigshandling.</pre><pre>Jag hoppas att Alf Svensson är beredd att\r\nuppbringa allt det engagemang som han nu lagt ned\r\nför att bemöta vårt krav för att i stället verkligen\r\nåstadkomma något mer än de gjorda\r\ndeklarationerna. Detta är, Alf Svensson, inte en\r\nfråga som väcks bara i Sveriges riksdag. Den\r\nkommer att väckas runt om i världens olika\r\nparlament. Den kommer att drivas av kvinnor både\r\ni regerings- och i riksdagsställning och av kvinnor\r\nutanför parlamenten. Vi kommer inte att ge oss\r\nförrän vi har vårt krav infört i den internationella\r\nlagen.</pre><pre>Anf. 32  VIOLA FURUBJELKE (s):</pre><pre>Fru talman! Låt mig först säga att jag inte ett\r\nögonblick betvivlar att biståndsministern känner\r\nden djupaste avsky för de här brotten. Den person\r\när säkerligen inte av människa född som inte\r\nreagerar på det sättet.</pre><pre>Syftet med vår interpellation var att stärka det\r\ninternationella regelverket. Man är i tvivelsmål\r\nhuruvida man kan utdöma straff för våldtäkter som\r\nkrigsförbrytelser, eftersom detta inte explicit finns\r\nuttalat i någon av de konventioner som finns och\r\ninte heller i den humanitära rätten.</pre><pre>I den fjärde Genèvekonventionen första\r\ntilläggsprotokollet 76:e artikeln från 1949\r\nuppräknas några brott som skall anses vara grova\r\nkrigsförbrytelser. Där finns inte våldtäkter\r\nmedtagna. Om det nu är ett så långsiktigt arbete att\r\nfå till stånd en ny FN-konvention, föreslår jag att\r\nregeringen i stället verkar för att ändra\r\nuppräkningen i den fjärde Genèvekonventionen av\r\nde brott som skall anses som krigsförbrytelser.</pre><pre>Skälet till att jag anser detta är att det när vi i dag\r\ndiskuterar möjligheten att ställa förövarna inför\r\nrätta finns utrymme för tolkningar. Det är inte\r\nheller förenligt med vår rättstradition att ha en\r\nretroaktiv lagstiftning. Vad vi nu kommer att göra\r\när att ställa förövarna till ansvar för brott som inte\r\nuttryckligen fanns i lagstiftningen när de begicks.\r\nDet har naturligtvis ett preventivt syfte att få in\r\ndetta bland de brott som räknas upp. Jag tycker att\r\ndet är en alternativ framkomstväg för att detta inte\r\nskall upprepas och för att man inte i framtiden skall\r\nkunna dra i tvivelsmål huruvida detta är\r\nkrigsförbrytelser eller inte.</pre><pre>Kvinnor över hela världen kräver detta i dag. Jag\r\ntror att tiden aldrig har varit lämpligare än nu för\r\natt få till stånd en ändring i den fjärde\r\nGenèvekonventionen i detta avseende.</pre><pre>Jag vill ändå tillägga att jag tycker att det är något\r\nmärkligt att biståndsministern först pläderar för de\r\ninstrument som finns -- konventionen mot\r\ndiskriminering av kvinnor, deklarationen och\r\navsiktsförklaringen -- och sedan säger att det ändå\r\ninte ger något skydd. Det är också ett\r\nanmärkningsvärt resonemang att det tog så lång tid\r\natt få till stånd barnkonventionen att det knappast\r\när någon idé att börja med något nytt.</pre><pre>Efter att ha grävt djupare i detta sedan\r\ninterpellationen skrevs och sedan dessa frågor\r\nbörjade att resas tycker jag att det kanske är en\r\nframkomligare väg att göra ett kort tillägg i den\r\nfjärde Genèvekonventionens tilläggsprotokoll.</pre><pre>Anf. 33  BERITH ERIKSSON (v):</pre><pre>Fru talman! Vi kommer, Alf Svensson, att behöva\r\nen konvention till skydd för kvinnor liksom vi\r\nbehövde en barnkonvention till skydd för barnen.\r\nÄven om barnkonventionen tog lång tid och även\r\nom det kommer att ta lika lång tid att få fram en\r\nkonvention till skydd för kvinnor, måste man någon\r\ngång börja, och man måste börja nu.\r\nDiskussionerna om skydd för kvinnor och barn\r\nkänner jag igen både internationellt och nationellt\r\nfrån den debatt som förekom före införandet av\r\nlagen mot aga och även från de debatter som\r\nförekommer i vårt land om pornografi och\r\nprostitution.</pre><pre>Många har här konstaterat att det som nu händer\r\ni Jugoslavien gentemot kvinnorna inte inträffar för\r\nförsta gången. Men det måste äntligen vara dags att\r\nta ett första mer avgörande steg mot en mänsklig\r\nbehandling av kvinnor och barn i krigssituationer.</pre><pre></pre><pre>Mänskliga rättigheter skall gälla. Våldtäkter som\r\ntortyr, led i folkmord och terror i krig på ockuperat\r\nområde är och skall vara förbjudna. Detta steg\r\nmåste vi ta nu. Vi kan inte vänta längre.</pre><pre>Jag tror inte att det har funnits en mer optimal\r\nsituation än den vi har i dag, vilket nyligen sades,\r\nför att ta ett steg framåt.</pre><pre>Anf. 34  ANNIKA ÅHNBERG (-):</pre><pre>Herr talman! Att herr biståndsministern nu höjer\r\nrösten och viftar med armarna stärker inte den\r\nbristfälliga argumentationen, som sagt var.</pre><pre>Det är nog ingen här som ifrågasätter\r\nengagemanget. Men vi ifrågasätter den\r\nhandlingslinje som biståndsministern företräder\r\noch hans sakargumentation för den. Jag tror inte\r\nheller att det är någon av oss som tror att\r\nkonventioner, ord på papper, i sig leder till resultat\r\npå det sättet att de omedelbart efterlevs. Men det\r\när ju ändå en civilisationsprocess. I själva arbetet\r\nför att skapa nya lagar och regler i det\r\ninternationella samfundet blir vi alla mer\r\nmänskliga. Vi förändrar ju vår moral, våra seder\r\noch vår inställning till de saker som vi diskuterar. Så\r\nsjälva processen att få fram en sådan här\r\nkonvention, och konventionen när den är färdig, är\r\nju redskap för att förhållandena skall förändras och\r\nförbättras.</pre><pre>Bristen på logik framstår helt uppenbart när\r\nbiståndsministern talar om barnkonventionen.\r\nSjälvfallet inbegreps också barn i FN:s deklaration\r\nom de mänskliga rättigheterna. Ändå var det\r\nmånga som tyckte att det också behövdes en\r\nsärskild konvention om barn och barns rättigheter.\r\nDen konventionen, fastän den är alldeles ny, har\r\nredan haft stor betydelse runt om i världen för att\r\nhävda barnens rättigheter. På samma sätt kommer\r\nen konvention som tar upp systematiska våldtäkter\r\natt bli ett oerhört värdefullt redskap i arbetet för att\r\nförbättra situationen för kvinnor under krig och\r\nkonflikter.</pre><pre>Jag kan inte se någonting annat, herr talman, än att\r\nherr biståndsministern i sina försök att\r\nargumentera för sin sak egentligen har givit\r\nytterligare goda argument mot den och för de krav\r\nsom vi har framfört på en sådan här bindande\r\nkonvention.</pre><pre>Anf. 35  MARIANNE ANDERSSON (c):</pre><pre>Herr talman! Ingen tvivlar naturligtvis på Alf\r\nSvenssons engagemang i den här frågan. Det tror\r\njag att vi är alldeles överens om. Men jag delar inte\r\nriktigt farhågan för att det skulle ges utrymme för\r\nandra tolkningar om vi skulle gå vidare med denna\r\nfråga, i och med att det internationella samfundet\r\nnu har sagt att våldtäkt ingår i den konvention som\r\nfinns och i den deklaration som nu har arbetats\r\nfram.</pre><pre>Som vi har sagt tidigare är det naturligtvis bra att\r\ndet här arbetet har gjorts och görs från svensk sida.\r\nIngen tror väl heller att en konvention kommer att\r\nskydda alla kvinnor från övergrepp i framtiden. Så\r\när det ju inte. Vi vet tyvärr att sådana kommer att\r\nske och att en konvention inte heller kommer att\r\nstoppa våldet mot kvinnor och barn i framtiden.\r\nMen vi måste göra allt vad vi kan för att sådana\r\növergrepp skall förhindras och för att förövarna\r\nskall ställas till svars. Det är oerhört angeläget.</pre><pre>Jag håller med dem som tidigare har sagt att det\r\nbehövs en deklaration. För att kvinnokonventionen\r\nskall förstärkas behövs det nog också en särskild\r\nkonvention. Tolkning är trots allt inte samma sak\r\nsom en bindande konvention.</pre><pre>Det var en ganska intressant tanke som Viola\r\nFurubjelke förde fram om att man skulle kunna\r\nändra fjärde Genèvekonventionen så att ordet\r\nvåldtäkt ingår bland de uppräknade brotten. Det\r\nkom väldigt plötsligt, om man säger så. Det är svårt\r\natt ta ställning till förslaget. Jag har inte tillräckliga\r\nkunskaper om det. Men det lät intressant, och om\r\ndet är en framkomlig väg är det naturligtvis ett sätt\r\natt arbeta på. Men det är oerhört angeläget att vi\r\nfrån svensk sida tar initiativ i den här frågan. Man\r\nvet ju hur känsligt det är med våld mot kvinnor över\r\nhuvud taget. I många länder vill man ju inte ens\r\nprata om det. Kvinnliga jurister vill knappt erkänna\r\natt det över huvud taget förekommer. Det märkte\r\njag på en resa till Ryssland förra året. Då ställde vi\r\nverkligen flera kvinnliga jurister till svars. Vi\r\nfrågade dem om detta och de svarade: Nja, det\r\nförekommer nog inte. Det är väl inte ett så stort\r\nproblem osv. Man ville liksom sopa det under\r\nmattan. Man tyckte att man hade mer angelägna\r\nproblem att ta tag i. Men vi i Sverige har faktiskt\r\nlyft upp de här problemen nationellt och kommit en\r\nbra bit längre på väg än vad man kanske har gjort i\r\nde flesta andra länder. Då är det väl också vårt\r\nansvar att vi går vidare med detta i det\r\ninternationella arbetet -- och går i bräschen. Det är\r\nnågonting som vi i Sverige skall göra.</pre><pre>Anf. 36  CHARLOTTE BRANTING (fp):</pre><pre>Herr talman! Jag tar fasta på det viktiga som Alf\r\nSvensson säger: allt tänkbart måste göras för att vi\r\nskall komma till rätta med det här fruktansvärda.</pre><pre>Självfallet tror inte någon att man kan yxa till en\r\nkonvention i brådrasket. Därför är det desto\r\nviktigare att man snabbt fattar beslut och försöker\r\ndriva detta krav. Jag tyckte också att det var\r\nintressant att lyssna på Viola Furubjelke. Det finns\r\nanledning för regeringen att fundera vidare även på\r\nhennes förslag.</pre><pre>Men slutligen vill jag ändå gå tillbaka till Alf\r\nSvenssons ursprungliga svar och apropå det direkt\r\nfråga: När kan en krigstribunal där de personer som\r\nutfört eller beordrat våldtäkter också ställs inför\r\nrätta komma till stånd? Hur driver Sverige nu\r\nkravet om krigstribunal vidare? Är det Alf\r\nSvenssons realistiska bedömning att Sveriges krav\r\npå att våldtäktsmännen och de som har beordrat\r\nvåldtäkt skall ställas inför rätta verkligen också\r\nkommer att gälla tribunalen? Kan vi lita på det?</pre><pre>Anf. 37  GULLAN LINDBLAD (m):</pre><pre>Herr talman! ''Världen blöder -- det är bråttom''\r\nstår det som rubrik på en intervju med FN:s\r\nbiträdande generalsekreterare Jan Eliasson i\r\nSvenska Dagbladet i går. Det är stort och viktigt att\r\nvi över partigränserna -- män och kvinnor --\r\nengagerar oss djupt i frågor om mänskliga\r\nrättigheter världen över.</pre><pre>Det är välgörande att människor från olika länder\r\nhar agerat mot det fruktansvärda våldet i vår nära\r\nomvärld, inte minst mot våldtäkterna, att man har\r\nrest krav på en krigstribunal -- bl.a. från Sverige,\r\ngenom Corellgruppen och från Frankrike -- och att\r\nFN:s säkerhetsråd också har beslutat att inrätta en\r\nsådan. Tillåt mig att citera EG-parlamentets talman\r\nEgon Klepsch ur ett tal i Bryssel från februari i år.\r\nHan sade: ''Våldtäkt som militär taktik och\r\ninstrument för etnisk rensning skall klassas som en\r\nav de svåraste krigsförbrytelserna och som ett brott\r\nmot mänskligheten''.</pre><pre>I Sverige har det tidigare bildats en kvinnofront för\r\nkrigets offer, och i samband med detta har det\r\nerinrats om det som slås fast i tilläggsprotokollet till\r\nartikel 27 i Genèvekonventionen: ''kvinna skall\r\nsärskilt skyddas mot varje handling som kan kränka\r\nhennes ära, framförallt våldtäkt, påtvingad\r\nprostitution och varje otillbörligt närmande''. Det\r\nstår alltså att kvinnan skall skyddas. Det finns\r\nuppenbarligen utrymme för olika tolkningar. Det är\r\ndet som har gjort att vi bl.a. för den här debatten i\r\ndag. Vi borde egentligen, herr talman, ha de\r\ninstrument som behövs, men ändå tycks vi inte ha\r\ndem.</pre><pre>Alf Svensson säger att det är farligt att antyda att\r\nden konvention som finns inte skulle räcka till.\r\nUppenbarligen gör den inte det. Det är därför som\r\nvi kvinnor fortsätter att kräva en bindande\r\nkonvention som definierar systematiska våldtäkter\r\ni krig och konflikter som krigsförbrytelser.</pre><pre>Om Viola Furubjelkes förslag om ett tillägg i\r\nGenèvekonventionen, att ordet våldtäkt tas in, är\r\nen framkomlig väg, försök då med det. Gör allt som\r\när möjligt! Vi litar på Alf Svensson!</pre><pre>Anf. 38  MARGARETA VIKLUND (kds):</pre><pre>Herr talman! Jag om någon känner till Alf\r\nSvenssons engagemang för mänskliga rättigheter\r\noavsett om det gäller vårt land eller andra länder.\r\nJag tvivlar inte på det engagemanget på något sätt.\r\nJag tror inte heller att en konvention löser problem\r\nhelt akut. Men en sådan konvention som vi har\r\ndiskuterat här skulle ändock vara en startsignal för\r\nett vidgat arbete på såväl mera djup som mera\r\nallmän och generell nivå. Det är ett\r\nställningstagande. Det är viktigt att ordet\r\n''våldtäkt'' nämns i de sammanhang, konventioner\r\noch resolutioner m.m., där krigsförbrytelser\r\nomnämns.</pre><pre>Kvinnans situation i världen är inte särskilt ljus.\r\nDet vet vi. Allt som kan göras för att stärka\r\nkvinnans ställning och förbättra hennes situation\r\nmåste vi göra. Jag ser det som en krigsförbrytelse\r\natt man begår våldtäkt som ett brott mot de\r\nmänskliga rättigheterna. Våldtäkt under krig måste\r\nalltid betraktas som en krigsförbrytelse i\r\nGenèvekonventionens mening. Våldtäktsbrott är\r\nännu inte med i uppräkningen över de brott som\r\nanses vara svåra brott, s.k. krigsförbrytelser. Ordet\r\n''våldtäkt'' måste in. En våldtäkt innebär tortyr,\r\nomänsklig behandling och svår skada till både\r\nkropp och själ. Det måste utan minsta tvekan\r\nbetraktas som en krigsförbrytelse. Det tror jag nog\r\natt vi alla här är eniga om.</pre><pre>Jag vidhåller att jag anser att det är viktigt med en\r\nsärskild konvention i den här frågan. Jag anser\r\nockså att texterna skall kunna ändras i nu gällande\r\nkonventioner, resolutioner, deklarationer osv.</pre><pre>Anf. 39  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Jag visste, säkert som ett brev på\r\nposten, att eftersom jag höjde rösten skulle jag få\r\nhöra: Ju svagare argument, desto högre röstvolym.\r\nDet är jag van vid. Vi får inte engagera oss\r\nröstmässigt i den här kammaren -- den saken är\r\nsäker -- för då får vi höra den kommentaren. Om ni\r\ngår tillbaka i protokollen skall ni finna att det är så.</pre><pre>Jag vill ändå säga, med låg röst, att konventionen\r\nfinns. Gång på gång tycker jag att det låter som om\r\nkonventionen inte existerar. Den existerar. Den är\r\ntolkad av det internationella samfundet på ett\r\nsådant sätt att de vedervärdigheter som vi här talar\r\nom inryms i konventionen.</pre><pre>I den deklaration som Sverige ivrigt har arbetat för\r\nskall kunna komma fram nämns våldtäkt och\r\nsexuella övergrepp explicit.</pre><pre>Finns det inte någon ängslan hos de värderade\r\ninterpellanterna om att det skulle kunna medföra\r\nen risk om vi här tolkar konventionen som om den\r\ninte rymmer det här? Innebär det inte en risk om\r\nvi tolkar konventionen som om man inte kan sätta\r\ntilltro till de internationella samfundets tolkning\r\noch som om man inte behöver bry sig om den\r\ndeklaration som nu är på väg att gå igenom? Jag\r\ntycker att man skall fundera litet grand i de\r\nbanorna, eftersom vi håller på med just det här.</pre><pre>Viola Furubjelkes förslag var intressant. Det skall\r\njag gärna understryka. Men samtidigt talade Viola\r\nFurubjelke också om preventiv verkan och\r\nretroaktivitet. Just i de begreppen ryms det som jag\r\när ängslig för och som jag också tror att ni är\r\nängsliga för, nämligen att man inte skall anse att det\r\nhär redan gäller. Det har gällt hela tiden som de här\r\nvedervärdigheterna har fortgått. Det behövs ingen\r\nretroaktiv lagstiftning. Det gäller i dag, och det\r\ngällde i går och i förrgår.</pre><pre>Av Charlotte Branting fick jag en fråga som jag\r\ngärna skulle vilja kunna svara på litet mera\r\nkonkret. Jag vet inte exakt. Vad jag kan säga, vilket\r\nockså nämndes här av Gullan Lindblad, är att det\r\nfinns ett svenskt initiativ. Det finns inte enbart ett\r\nsvenskt initiativ, men vi trycker på. Det är den\r\nallmänna uppfattningen från svenskt håll. Det finns\r\ninte någon invändning från något håll. Som jag sade\r\ni mitt svar skall de som har beordrat och de som har\r\nbegått våldtäkt dömas. De har begått något som\r\nskall räknas in som brott i denna krigstribunal. Det\r\nfinns inget tecken på att någon från något håll gör\r\ngällande något annat -- mig veterligt, är det bäst att\r\ntillägga.</pre><pre>Det är på denna punkt vi skiljer oss åt. Vi anser från\r\nvårt håll att det är starkt om vi använder de\r\ninstrument som finns. Vi kan naturligtvis vässa\r\ndem. Det är vad vi har hållit på med. Kommitténs\r\ntolkning, den internationella uppslutningen och\r\ndeklarationerna är led i detta.</pre><pre>Anf. 40  MAJ BRITT THEORIN (s):</pre><pre>Herr talman! Jag skall försöka att bena upp det här\r\nså, att det inte skall föreligga någon tvekan om vad\r\ndet är fråga om. Det är i lag förbjudet -- det sade\r\nockså Berith Eriksson klart och tydligt -- att begå\r\nvåldtäkt, men det är icke en krigsförbrytelse. Däri\r\nligger skillnaden. Tortyr och annan omänsklig\r\nbehandling är specifikt utpekade som\r\nkrigsförbrytelser. Om våldtäkter inte blir utpekade\r\nsom krigsförbrytelser är det en tolkningsfråga när\r\noch i vilka sammanhang våldtäkt skall betraktas\r\nsom en krigsförbrytelse. Vi vill inte ha tolkningar.\r\nVi vill ha ordet ''våldtäkt'' infört, så att det klart och\r\notvetydigt sägs ifrån att det är en krigsförbrytelse\r\noch skall behandlas därefter.</pre><pre>Varför är vi så angelägna om detta, eftersom det\r\nändå trots allt förekommer våldtäkter? Det finns\r\nett mönster runt om i världen, där våldtäkt är ett\r\nsätt att förtrycka kvinnor såväl i fred som i krig.</pre><pre>Jag tycker att Annika Åhnberg utomordentligt\r\nvisade på att vår enda vettiga, framkomliga väg är\r\natt vara alldeles klar och otvetydig när det gäller\r\nlagtexten. Det skall inte finnas någon möjlighet att\r\nsmita undan. Det skall vara helt otvetydigt och\r\nklart. Det skall inte finnas något som helst utrymme\r\nför tolkningar från den ena eller den andra sidan.</pre><pre>Jag tyckte att det var positivt att biståndsministern\r\nsade att han skall undersöka Viola Furubjelkes\r\nförslag. Det avgörande för oss är inte vilken väg och\r\nvilken form ni använder er av från regeringens sida.\r\nDet avgörande är att våldtäkt utpekas som en\r\nkrigsförbrytelse. Om ni får igenom det i ett\r\ntilläggsprotokoll eller genom en ändring i den\r\nparagraf som Viola Furubjelke talade om, första\r\ntillägsprotokollet, artikel 76, är det naturligtsvis\r\nmycket bra, eftersom det då blir specificerat som en\r\ngrov krigsförbrytelse.</pre><pre>Det centrala är att Sverige som har varit i ledningen\r\nnär det gäller mänskliga rättigheter också är i\r\nledningen här. Det blir en folkstorm. Det kan jag\r\ngarantera. Det kommer att bli folkstorm runt om i\r\nvärlden, vid Wienkonferensen, vid\r\ngeneralförsamlingen, vid kvinnokonferensen och\r\nvid alla tänkbara tillfällen. Denna folkstorm\r\nkommer att inrymma såväl parlamentariker som\r\nicke-parlamentariker. Det är mycket bra om man är\r\ni ledningen för den folkstormen och inte emot den.\r\nJag hoppas på Alf Svenssons aktiva arbete för att\r\nföra in våldtäkt som krigsförbrytelse.</pre><pre>Anf. 41  BERITH ERIKSSON (v):</pre><pre>Herr talman! Jag nöjer mig med att ställa mig\r\nbakom Maj Britt Theorins senaste inlägg. Hur skall\r\nman kunna genomföra och få genomslag och\r\nrespekt för alla de andra konventionerna,\r\ndeklarationerna och initiativen som Alf Svensson\r\nräknade upp i sitt svar utan en internationellt\r\nbindande lag? Det förstår jag inte.</pre><pre>Anf. 42  VIOLA FURUBJELKE (s):</pre><pre>Herr talman! Det är litet svårt att hålla isär olika\r\nbegrepp. Jag vill göra ett försök till ytterligare en\r\nsortering av det internationella regelverket.</pre><pre>Biståndsministern har t.ex. nämnt\r\nkvinnokonventionen. Det är en konvention som\r\ninte automatiskt ger möjlighet att ställa någon inför\r\nrätta. Man kan utse en rapportör och pricka\r\nnationen i fråga för att konventionen inte efterlevs.</pre><pre>Den fjärde Genèvekonventionen som vi talar om\r\nhär ingår i krigets lagar. Den ger möjlighet att ställa\r\nsåväl överordnad som den som utför våldtäkt,\r\nvilket vi pratar om i det här fallet, inför rätta.</pre><pre>Skälet till att jag har föreslagit att detta skall in i den\r\nhär konventionen som ett av de brott som klart\r\ndefinieras som krigsförbrytelse är att då har vi det i\r\ninternationell lag, lika för alla och vid varje tillfälle.\r\nMan skall inte tolka i efterhand om det var ett brott\r\neller inte.</pre><pre>Detta har klart en preventiv verkan. Det måste det\r\nha, och det måste vi tro på. Det är dessa instrument\r\nvi har att använda oss av.</pre><pre>Jag tycker att det är mycket bra att rättschefen på\r\nUtrikesdepartementet Corell har kommit med\r\nförslaget om krigstribunal. Jag tror dock att det inte\r\när känt för alla här att han vill att förövarna skall\r\ndömas enligt nationell lag. Det finns nämligen\r\ningen internationell lag i dag som det är möjligt att\r\ndöma detta brott efter. Mitt förslag har alltså\r\ntillkommit för att förstärka rättsväsendet i\r\nframtiden. Det skall finnas internationell lag, lika\r\nför alla nu och framöver och med tillägget att\r\nvåldtäkt skall vara med bland de brott som\r\nuppräknas som grova krigsförbrytelser. Då kan\r\nman åstadkomma det vi är ute efter på ett ganska\r\nenkelt sätt, som jag bedömer det.</pre><pre>Jag instämmer i vad de andra har sagt. Jag hoppas\r\nverkligen biståndsministern prövar detta. Jag är\r\nglad att han antydde att saken skulle undersökas.\r\nJag ser fram emot att vi får ett svenskt agerande för\r\nden här saken.</pre><pre>Anf. 43  ANNIKA ÅHNBERG (-):</pre><pre>Herr talman! Jag uppfattade också att herr\r\nstatsrådet sade att han skulle överväga det förslag\r\nsom Viola Furubjelke tog upp, den här tänkbara\r\nvägen. Jag tycker också att det är mycket positivt.</pre><pre>Biståndsministern ställde en fråga till oss: Ser vi\r\nsom har interpellerat inte risken med att krav om\r\nen ny konvention skulle försvåra tolkningen av de\r\nredan befintliga? Mitt svar på den frågan är nej.</pre><pre>Jag funderar litet över vilka erfarenheter av\r\ninternationellt regelskapande det är som får\r\nbiståndsministern att tro att ett förtydligande och\r\npreciserande skulle innebära en försvagning när det\r\ngäller de nuvarande konventionerna.</pre><pre>När jag tänker efter kan jag för egen del inte\r\npåminna mig ett enda fall där den typen av\r\nprecisering och förtydligande lett till att den grupp\r\nvars krav man tagit upp skulle ha försvagats av de\r\nbefintliga regelverken. Tvärtom!</pre><pre>För att återgå till barnkonventionen, som vi nyss\r\ntalade om, var det så att redan tanken på att vi\r\nskulle skapa den och hela processen fram till det\r\nden skapades faktiskt innebar att man stärkte\r\nbarnens situation. Jag kan inte förstå varför det\r\nskulle vara annorlunda i det här fallet.</pre><pre>Jag tycker att all erfarenhet pekar i motsatt\r\nriktning, att kravet på en ny konvention skulle vara\r\nett oerhört betydelsefullt redskap för det konkreta\r\narbetet att förbättra kvinnors situation i krig och\r\nkonflikter.</pre><pre>Anf. 44  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Jag vet inte om jag har så mycket mer\r\natt tillägga. Vi har ganska utförligt avhandlat\r\ninterpellationerna. Jag tror att Annika Åhnberg\r\noch jag kan vara överens om att det skulle vara\r\nförödande om krigsförbrytarna började göra\r\ngällande att de här vedervärdiga brotten inte ryms\r\nunder den konvention som i dag finns. Något\r\nsådant skulle väl ändå vara till förfång för oss alla.</pre><pre>Det kunde kanske vara intressant att citera ur de\r\ntexter som har tagits upp här, men jag tror att alla\r\när väl förtrogna med dem.</pre><pre>Min uppfattning är alltså -- och jag tycker jag har\r\nstöd av de texter som finns -- att våldtäkt är\r\nkrigsförbrytele och skall betraktas som\r\nkrigsförbrytelse och ingenting annat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1992/93:134 om\r\nVolvos fabrik i Kalmar m.m.</pre><pre>Anf. 45  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Herr talman! Agne Hansson har frågat mig dels om\r\nregeringen avser att vidta åtgärder som innebär att\r\nen nedläggning förhindras av Volvos bästa och\r\nmodernaste industrienhet i Kalmar framför andra\r\nfabriksenheter, dels om vilka åtgärder i övrigt som\r\nregeringen är beredd att vidta för att Sverige, med\r\nutgångspunkt från Volvo som ledande svenskt\r\nbiltillverkningsföretag, skall behålla och utveckla\r\nsin tätposition som ett föregångsland vad gäller\r\navancerat tänkande och effektiv, kvalificerad\r\nindustriproduktion.</pre><pre>De frågor som Agne Hansson väcker bör enligt min\r\nuppfattning sättas in i ett större sammanhang.\r\nVolvos nedläggningsbeslut är tyvärr bara ett av\r\nmånga symtom på den industrikris som Sverige i\r\ndag upplever, vilket sätter djupa spår hos både\r\nenskilda och företag. Det är en kris som har skapats\r\ngenom 25 års långsamma och stegvisa försämringar\r\nav vårt närings- och företagarklimat.</pre><pre>Den internationella lågkonjunkturen har gjort våra\r\nproblem akuta och förstärkt de underliggande\r\nutslagningsmekanismerna. Vi måste nu inrikta all\r\nkraft på att bygga upp ett konkurrenskraftigt\r\nnäringsklimat i vilket hela näringslivets förnyelse\r\noch utveckling kan stimuleras. Ett sådant arbete\r\nkommer att ta tid och kräva både tålamod och stora\r\nuppoffringar av oss alla. Det gäller inte bara\r\nenstaka företag och branscher, utan även stora\r\ndelar av vårt näringsliv.</pre><pre>En stram finanspolitik som minskar de offentliga\r\nutgifterna och avvecklar budgetunderskottet ger\r\nförutsättningar för låg inflation och låga räntor. En\r\nsådan politik är därför den viktigaste\r\nförutsättningen för stimulans av tillväxt i såväl\r\nhemmamarknad som export.</pre><pre>Därutöver har regeringen en offensiv näringspolitik\r\nför att skapa goda betingelser för långsiktig tillväxt.\r\nDenna politik är generell till sin inriktning och går\r\nut på att både skapa ett omvandlingstryck, som\r\nsätter press på företagen, och att stärka de\r\ndrivkrafter som stimulerar företag och anställda att\r\nutveckla verksamhet och att sträva efter ökad\r\nproduktivitet.</pre><pre>Jag skall här bara nämna några exempel på denna\r\npolitik. De små- och medelstora företagen ges\r\nbättre förutsättningar för tillväxt genom bl.a.\r\nskattelättnader, satsningar på riskkapital och\r\nregelförenklingar. Vi ökar konkurrensen i hela\r\nekonomin och vidgar fältet för nyföretagande\r\ngenom bl.a. den nya konkurrenslagen,\r\nupphandlingslagen för kommunala bolag och\r\navregleringar. Vi privatiserar de statliga företagen\r\noch ger dem mer aktiva ägare. Det sker en satsning\r\npå kompetensutveckling, industrirelevant\r\nforskning och investeringar i infrastruktur för att\r\ndärigenom höja den nationella tillväxtkraften på\r\nlängre sikt.</pre><pre>Sverige skall inte bli ett låglöneland. För att behålla\r\noch utveckla vår standard och klara\r\nsysselsättningen i framtiden, måste våra höga löner\r\nmotsvaras av en hög kompetens. Vår ambition är\r\natt utveckla Sverige till ett av Europas ledande\r\nländer i fråga om industriell kompetens genom\r\nbättre och mer utbildning inom universitet och\r\nhögskolor och i våra ordinarie skolor.</pre><pre>Skattelättnaderna för industrin och den\r\ndeprecierade kronan kommer att förbättra\r\nkonkurrenskraften för svensk exportindustri med\r\nmellan 25 och 30 %. Denna konkurrensfördel\r\nmåste vi nu se till att behålla genom sådana\r\nallmänna åtgärder som jag här har redovisat.</pre><pre>Jag besökte nyligen Volvos Kalmarfabrik för att\r\nsamtala med företagsledningen och representanter\r\nför de anställda. Mitt och regeringens budskap är\r\natt vi är beredda att medverka att finna\r\nkonstruktiva lösningar inom ramen för vad som\r\növerensstämmer med näringspolitikens långsiktiga\r\ninriktning och karaktär. Det måste alltid vara de\r\nenskilda företagens ansvar att genomföra\r\nstrukturomvandlingar enligt sina egna beslut och\r\nprioriteringar samt att därvid tillvarata goda\r\nerfarenheter. Vi deltar gärna i en diskussion om hur\r\ndetta bäst kan göras, också i enskilda fall som detta.</pre><pre>Anf. 46  AGNE HANSSON (c):</pre><pre>Herr talman! Jag ber att få tacka näringsministern\r\nför svaret.</pre><pre>Nedläggningen av Volvos fabrik i Kalmar är en\r\nmycket allvarlig fråga sett ur regionalpolitisk\r\nsynpunkt, men också ur industripolitiskt\r\nperspektiv, eftersom fabriken i Kalmar, jämte den i\r\nUddevalla, är den industriellt mest utvecklade\r\ntillverkningsenhet som Volvo har.</pre><pre>Jag delar näringsministerns uppfattning om\r\norsakerna till den industriella nedgången och den\r\ngenerella inriktningen av näringspolitiken som\r\nuttrycks i svaret. Näringsministern nämner i sitt\r\nsvar en rad allmänna åtgärder som genomförts och\r\nskall genomföras och som är viktiga för att stärka\r\nSverige som ledande industrination.</pre><pre>Av svaret framgår att regeringen har en uttalad\r\nambition när det gäller att utveckla en hög\r\nindustriell kompetens. Det är i det perspektivet\r\nnedläggningen av Volvo Kalmarverken och Volvos\r\nomstruktureringsbeslut är intressant och får\r\nbetydelse för våra möjligheter att nå denna\r\ninternationella tätposition. Många, för att inte säga\r\nen enig omvärld, ser nedläggningen av\r\nKalmarverken och ett bibehållande av\r\nTorslandaverken som ett klart steg tillbaka i\r\nindustriell utveckling.</pre><pre>Kvalificerad kunskap går förlorad när\r\nKalmarfabriken läggs ned, sägs det rakt ut från\r\nforskare. När företagsledningar och forskare skall\r\nskissa på vad som är möjligt inför framtiden eller\r\nsöka exempel på den bästa produktionsmodellen,\r\ndå går man i dag till Kalmaranläggningen.\r\nKalmartänkande har nämligen inneburit en\r\nkonkurrensfördel för dem som infört detta.</pre><pre>Nu har Volvo beslutat lägga ner denna\r\nmönsterenhet och koncentrera produktionen till\r\nden ursprungliga och inte alls så tekniskt\r\nutvecklade anläggningen i Torslanda.</pre><pre>Det är klart att ett sådant beslut väcker\r\ninternationell uppmärksamhet. Eftersom det har\r\nväckt denna uppståndelse kommer också\r\nVolvoledningens beslut att bli en belastning för oss\r\ni Sverige när vi i enlighet med regeringens\r\nambitioner vill utveckla vårt land till en ledande\r\nindustrination i världen. Det finns t.o.m.\r\ninternationella forskare och även andra som tolkat\r\ndetta beslut som en signal om att man i Sverige i\r\nframtiden inte räknar med någon biltillverkning\r\növer huvud taget.</pre><pre>Detta är naturligtvis oroande. Det borde oroa\r\nockså näringsministern. Jag vill fråga: Är det så illa\r\natt vi i famtiden inte skall ha någon bilindustri i\r\nSverige?</pre><pre>I så fall borde regeringen enligt min uppfattning\r\nsöka förmå Volvoledningen att ompröva sitt\r\nnedläggningsbeslut när det gäller Volvo\r\nKalmarverken. Är regeringen beredd att göra det?\r\nDet framgår inte av svaret. Det borde vara en\r\nnaturlig åtgärd, eftersom Volvos\r\nomstruktureringsbeslut klart går emot regeringens\r\nindustripolitiska ambition och strävan.</pre><pre>Jag noterar att det enligt svaret finns en vilja och en\r\nberedskap från regeringens och näringsministerns\r\nsida att medverka till konstruktiva lösningar inom\r\nramen för regeringens långsiktiga industripolitiska\r\ninriktning och karaktär. Även beträffande Volvo\r\noch Kalmarverken är regeringen beredd att delta i\r\ndiskussioner om hur detta bäst kan göras.</pre><pre>Det är bra, och det kanske kan lugna en del. Med\r\nen välvillig tolkning är svaret positivt ur\r\nKalmarenhetens synpunkt. Regeringen är beredd\r\natt medverka till en lösning, men det framgår inte\r\nnärmare hur.</pre><pre>Jag delar inte näringsministerns uppfattning att det\r\ni alla lägen enbart är det enskilda företagets ansvar\r\natt genomföra sturkturomvandlingar enligt sina\r\negna bedömanden och beslut. Här har vi ett\r\ndominerande företag och ett beslut som får\r\nkonsekvenser för landets industripolitiska\r\nambitioner. Då måste en regering kunna ingripa.</pre><pre>Det logiska är då att kräva av Volvoledningen att\r\nbeslutet om nedläggning av Kalmarenheten\r\nomprövas. Frågan kvarstår om näringsministern är\r\nberedd att förmå Volvoledningen att ompröva sitt\r\nbeslut.</pre><pre>Anf. 47  BENGT KRONBLAD (s):</pre><pre>Herr talman! Jag ber att få tacka näringsministern\r\nför möjligheten att här under några minuter\r\nsamtala om Volvo Kalmarverken. Det är en\r\nindustri som är mycket viktig för regionen, viktig\r\nför landet, och som jag ser det ett av de modernaste\r\nindustriprojekt som vi har i Sverige.</pre><pre>Industriministern säger i sitt svar att nedläggningen\r\nav Volvo Kalmarverken beror på att Sverige inte\r\nhaft ett näringsklimat där förnyelse och utveckling\r\nstimulerats, vilket har resulterat i ett lågt\r\nomvandlingstryck. Detta skulle speciellt ha gällt de\r\nsenaste 25 åren.</pre><pre>Jag konstaterar att vi under den här perioden haft\r\nolika regeringar, varav borgerliga regeringar haft\r\n35 % av regeringsansvaret. Det har varit hög\r\ninflation och växande underskott, som ministern\r\nockså säger i sitt svar.</pre><pre>Sverige är i dag inget höglöneland, och\r\nkapitalskatterna är låga. Genom nedskrivningen av\r\nden svenska kronan har vi ett gynnsamt\r\nkonkurrensläge.</pre><pre>Volvo Kalmarverken är en föregångare som\r\narbetsplats beträffande omvandlingstryck inom\r\nområden som kvalitet, leveransprecision och\r\nekonomi.</pre><pre>Kvaliteten på de produkter som lämnar Volvo\r\nKalmarverken har sedan flera år givits högsta\r\nprioritet. Genom verksamhetsutveckling med\r\nständigt nya förändringar och förbättringsmål har\r\nmycket goda resultat uppnåtts inom alla områden.</pre><pre>Ett av kvalitetsmålen är att antalet\r\nkundanmärkningar på en levererad ny bil minskas.\r\nUndersökningar visar att världsklassnivån här är\r\n100 fel per 100 bilar, dvs. 1 fel per bil. Genomsnittet\r\nför japanska bilar är 120 fel per 100 bilar. Bilar\r\nbyggda vid Volvo Kalmarverken har 64 fel per 100\r\nbilar.</pre><pre>Samtidigt har tiden för att bygga en ny Volvo 960\r\nminskat från 73 till 48 timmar under de senaste 15\r\nmånaderna.</pre><pre>Herr talman! Dessa goda resultat har uppnåtts\r\ngenom fabrikens utformning och den grunda\r\narbetsorganisation som i dag präglar\r\nproduktionsprocessen.</pre><pre>Flera forskare har i sina rapporter understrukit att\r\nVolvo Kalmarverken på flera områden --\r\nekonomiskt, tekniskt, miljömässigt och\r\nproduktionsmässigt -- befinner sig i världstoppen.\r\nProduktiviteten har enligt forskarrapporter ökat\r\nmed 35 %, samtidigt som nedgången för\r\narbetsskador och sjukfrånvaro är markant.</pre><pre>Mot den bakgrunden är det svårt att förstå och att\r\nsamtidigt acceptera att en produktionsenhet inte\r\nges möjlighet att fortsätta på den väg som innebär\r\natt de mål som satts upp mer än väl har kunnat\r\nuppnås.</pre><pre>En nedläggning av Volvo Kalmarverken skulle vara\r\nförödande för sysselsättningen också bland alla\r\nunderleverantörer och dem som arbetar med\r\nkringservicen samt för den allmänna kompetensen\r\ni regionen.</pre><pre>Herr talman! Den 12 november 1992 efterlyste jag\r\nåtgärder från regeringens och\r\narbetsmarknadsministerns sida. Jag fick då svaret\r\natt det pågick överläggningar mellan regeringen\r\noch Volvo. Nu säger näringsministern att\r\nregeringen är beredd att medverka när det gäller att\r\nfinna konstruktiva lösningar.</pre><pre>Mina frågor i dag till näringsministern är:</pre><pre>1. Vilka lösningar har hittills framkommit sedan\r\ndebatten den 12 november 1992?</pre><pre>2. Vad har regeringen gjort konkret för att\r\nproduktionen skall kunna fortsätta vid Volvo\r\nKalmarverken?</pre><pre>3. Är regeringen beredd att ge stöd genom\r\nexempelvis krediter, om vi från regionen kan\r\npresentera konkreta industriella framtidsprojekt?</pre><pre>Anf. 48  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Herr talman! Jag förstår så väl de problem som\r\ndyker upp i Kalmar med anledning av varslet om en\r\nnedläggning av Volvo Kalmarverken. Det är\r\nnaturligtvis en mycket stor påfrestning för de\r\nanställda och deras anhöriga samt för regionen som\r\nhelhet.</pre><pre>Det råder inget tvivel om att vi för närvarande\r\ngenomgår en mycket smärtsam omvandling av hela\r\nden europeiska bilindustrin. Det gör att\r\nmonteringstiderna för en fabrik, t.ex.\r\nKalmarverken, dramatiskt går ner per bil. Detta\r\ninnebär att monteringskapaciteten i fråga om\r\nantalet anläggningar minskar.</pre><pre>Jag har själv vid mitt besök hos Kalmarverken väl\r\nkunnat se de utomordentligt goda förbättringar\r\nsom gjorts där. Det finns ingen anledning att\r\nbetvivla kvaliteten och kvalitetsutvecklingen vid\r\nVolvo Kalmarverken.</pre><pre>Men ytterst måste det ändå vara Volvos ledning och\r\nrepresentanter i styrelsen för såväl fack som ägare\r\nsom avgör vad som är bäst för Volvo och för Volvos\r\nlångsiktiga överlevnad som biltillverkare. Det kan\r\naldrig föreskrivas av andra som inte är ägare och\r\nsom därmed heller icke tar ansvaret fullt ut för\r\nsjälva Volvo.</pre><pre>Jag är övertygad om att Volvos ledning kommer att\r\ngöra vad som på den ankommer -- dvs. att man\r\nförsöker klara sysselsättningen och tillverkningen i\r\nKalmar, om detta är förenligt med Volvos\r\nlångsiktiga strategi och möjligheter att kvarstå som\r\nbiltillverkare.</pre><pre>När det sedan gäller möjligheterna att hitta\r\nlösningar i just Kalmar är vi självfallet beredda, och\r\ndet har vi även markerat vid besöket nere i Kalmar,\r\natt diskutera, pröva och undersöka vilka åtgärder\r\nsom kan behöva vidtas för att det skall gå att hjälpa\r\ntill vid en omställning om en sådan blir aktuell vid\r\nen nedläggning.</pre><pre>Vi är mycket öppna för förslag, idéer och tankar\r\nsom dyker upp i Kalmar. Men det finns inga\r\nlösningar när det gäller att flytta tillverkningar eller\r\nföretag med tanke på den ganska jämnt fördelade\r\noch omfattande arbetslösheten i större delen av\r\nlandet. I stället måste det handla om nya\r\nkonstruktiva förslag, och jag vet att en del sådana\r\nvarit aktuella i Kalmar. Självfallet är vi beredda att\r\nseriöst pröva förslagen för att se vad vi kan bidra\r\nmed när det gäller att finna en socialt acceptabel\r\nlösning.</pre><pre>Stöd med krediter och liknande får anstå tills man\r\nhunnit med att seriöst pröva förslagen. Vi är\r\nberedda att -- inte minst med\r\narbetsmarknadspolitiska och, i förekommande fall,\r\nmed regionalpolitiska medel och andra åtgärder\r\nsom kan behövas för att underlätta en\r\nomställning -- göra vad som behövs.</pre><pre>När det gäller övriga delar av näringsklimatet\r\nnoterar jag att vi redan har fått en ganska hygglig\r\nexportökning via den starka\r\nkonkurrenskraftsförbättring som har skett, via en\r\nkraftig sänkning av beskattningen av produktionen\r\noch via förändringar av valutakurserna.</pre><pre>Dessutom gör vi nu mycket omfattande satsningar\r\npå industrirelevant forskning, inte minst på\r\nfordonsområdet, för att stärka den svenska\r\nindustrins relativa konkurrenskraft gentemot\r\nutlandet. Det är en ny satsning som det inom kort\r\nförhoppningsvis skall fattas beslut om här i\r\nriksdagen och som redan har rönt en viss\r\ninternationell uppmärksamhet.</pre><pre>Vi har också lagt fram programförslag om mycket\r\nstora satsningar på infrastrukturen beträffande\r\nvägar, järnvägar, telekommunikationer och\r\nflygplatser som syftar till att höja Sveriges\r\nnationella konkurrenskraft steg för steg under 90-\r\ntalet.</pre><pre>Vidare gör vi betydande insatser när det gäller\r\nkompetensutveckling och teknikspridning för att\r\nytterligare stärka konkurrenskraften och se till att\r\nden svenska industrin har ett näringsklimat som\r\nkan motivera nya satsningar i Sverige.</pre><pre>Det är därför som vi med viss tillfredsställelse ändå\r\nkonstaterar att en viss hemtagning av produktion\r\ntill Sverige redan är på gång från bl.a. Tyskland och\r\nStorbritannien. Vi hoppas att detta skall kunna\r\nbidra till att sysselsättningen stärks på utsatta orter,\r\nt.ex. i Kalmar, och vid de anläggningar som i dag är\r\nhotade.</pre><pre>Anf. 49  AGNE HANSSON (c):</pre><pre>Herr talman! Jag vill ännu en gång understryka hur\r\nviktigt det är med generella åtgärder och med den\r\ninriktning som regeringen har beträffande industri-\r\noch näringspolitiken.</pre><pre>Det är dock just i det perspektivet som det här\r\nenskilda Volvofallet är ett störande moment. Det\r\nkan också vara ett hinder på vägen mot en\r\nutveckling. Det är sådant här som gör att jag mera\r\ninriktar debatten mot framtiden och mot vad\r\nregeringen tänker göra än mot vad regeringen har\r\ngjort. Den utveckling som vi haft har ju varit en\r\nutveckling bakåt.</pre><pre>Jag förstår så väl näringsministern när han säger att\r\ndet är nödvändigt för ett företag som Volvo att\r\ntänka om och att dra ner i en så här svår situation.\r\nDet är bra och positivt att så sker, för annars skulle\r\nman inte ha någon framtid. Men det är just sättet\r\npå vilket detta sker -- jag tänker då på\r\nprioriteringarna -- som gör att vi i Kalmar, och\r\ntydligen också väldigt många forskare\r\ninternationellt, blir fundersamma.</pre><pre>Det som är bäst för Volvo borde vara det bästa för\r\nlandet. Men det kan naturligtvis vara så att t.ex.\r\ntraditionsbundenhet gör att man väljer att satsa på\r\nmoderfabriken, trots att den inte är så industriellt\r\nutvecklad. Detta kan alltså få konsekvenser som\r\ninte är bra vare sig för landet eller för utvecklingen\r\nav den här strategin. Staten satsar pengar på\r\nregionalpolitik, näringspolitik osv., och det kostar\r\nnaturligtvis en del. Det är ju kostsamt för företaget\r\natt utveckla så att man kommer i kapp i fråga om\r\nden kapacitet och effektivitet som finns i Kalmar.</pre><pre>Det finns alltså även många ekonomiska och\r\nföretagsekonomiska argument att rikta mot ett\r\nsådant här beslut. Jag ger mig inte, herr\r\nnäringsminister, förrän den bästa och effektivaste\r\nenskilda åtgärden vidtagits, i linje med regeringens\r\nlångsiktiga näringspolitiska strävanden. Det\r\nhandlar då om krav på en omprövning av Volvos\r\nbeslut.</pre><pre>Anf. 50  BENGT KRONBLAD (s):</pre><pre>Herr talman! Industriministern säger att ägarna\r\nsjälva måste bestämma. Självfallet ligger det en hel\r\ndel i det. Man måste ju kunna få avkastning på\r\ninvesterat kapital osv. Men det måste ändå finnas\r\nen helhetssyn i de här olika frågorna. Jag vill peka\r\npå tre områden.</pre><pre>Det första området gäller det stöd som\r\nVolvokoncernen som helhet har fått från samhället\r\navseende olika delar -- det gäller såväl Kalmar som\r\nandra områden -- för att kunna utveckla sitt\r\nbilföretag. Där har man också lyckats, tycker jag,\r\npå ett mycket framgångsrikt sätt. Det har både jag\r\noch Agne Hansson visat på. Det gäller då intern\r\ndokumentation som Volvokoncernen tagit fram\r\noch dokumentation från forskare.</pre><pre>Eftersom man kan notera framgång bl.a. där\r\nsamhället i olika delar har ställt upp, vill jag gärna\r\nse att regeringen i sin helhetssyn också tar fram\r\nexempelvis detta med stöden.</pre><pre>Det andra området gäller det arbete på satsningar\r\nsom för en kort sidan blev färdigt. Det gäller då\r\njärnvägsutvecklingen och Kust-till-kust-banan.\r\nSamhället har gjort en mycket stor insats för att\r\nskapa en högmodern järnväg, och Volvo är en av de\r\nstörsta nyttjarna genom att stora volymer\r\ntransporteras på Kust-till-kust-banan mellan\r\nKalmar och Göteborg t.ex.</pre><pre>Jag ser mycket allvarligt på den risk som finns vad\r\ngäller den framtida finansieringen av Kust-till-kust-\r\nbanan. Den finansieringen kan nämligen komma i\r\nfarozonen om inte det nyttjande som Volvo i dag\r\nstår för gäller också i framtiden. Därför ser jag\r\nockså i det avseendet regeringen som en\r\nansvarsfunktion när det gäller helheten.</pre><pre>Det tredje området, och här vill jag gärna höra en\r\nkommentar från Per Westerberg, gäller den\r\ndiskussion som regeringen för ute i världen\r\nbeträffande exportmöjligheterna. Förra veckan\r\nträffade jag några i Volvoledningen. I betraktande\r\nav de senaste siffrorna över exporten inte minst till\r\nKina och f.d. Sovjet -- Ryssland osv. -- noteras\r\nkraftigt ökade tillgångar när det gäller just köp av\r\nVolvobilar.</pre><pre>Återigen vill jag därför fråga: Vilka konkreta\r\nåtgärder tänker regeringen vidta för att\r\nKalmarverken skall kunna finnas kvar även\r\nfortsättningsvis?</pre><pre>Inom Volvokoncernen, speciellt i fråga om\r\nGöteborg och Torslandaverken, har flera miljoner\r\nkronor via Länsarbetsnämdnen och länsstyrelsen\r\nställts till förfogande avseende kompetens-  och\r\nvidareutveckling. Är näringsministern beredd att i\r\npositiv anda medverka till att de som i dag är\r\nanställda vid Volvo Kalmarverken delges samma\r\nmöjligheter?</pre><pre>Anf. 51  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Herr talman! Först vill jag säga -- vilket framhålls\r\nockså av de två deltagarna i den här\r\ninterpellationsdebatten -- att det är de generella\r\nåtgärderna som är av central betydelse för att\r\nsvenskt näringsliv skall kunna expandera och\r\ndärmed bli långsiktigt konkurrenskraftigt.</pre><pre>Insatserna just beträffande industrirelevant\r\nforskning, inte minst på fordonssidan, har ju\r\ntidigare i stor utsträckning lyst med sin frånvaro.\r\nDet är nu som nya program kan tas fram, och jag\r\nhar all anledning att tro att det kommer att stärka\r\nden svenska fordonsindustrin.</pre><pre>Även teknikspridningen och satsningarna på en\r\nmycket kraftig kompetensutveckling kommer att\r\nvara betydande.</pre><pre>Men en regering kan inte ta över ett bolags ansvar\r\nför beslutet om en anläggning skall finnas kvar eller\r\nej. Dess värre finns det enligt vad jag har förstått en\r\nbetydande överkapacitet inom Volvos\r\nmonteringsverkstäder och en krympning måste ske.\r\nVar denna görs effektivast och bäst ur Volvos\r\nsynvinkel och med hänsyn till Volvos förmåga och\r\nmöjligheter att överleva och ånyo bli en\r\nframgångsrik biltillverkare måste dess styrelse, dess\r\nledning och dess personalföreträdare avgöra. Vi\r\nkan knappast göra någon form av överprövning och\r\nförsöka förhindra en nedläggning mot bolagets och\r\nde centrala fackliga organisationernas vilja, om\r\ndessa anser att en fortsatt produktion i Kalmar inte\r\när förenlig med Volvos långsiktiga intressen.</pre><pre>Jag har ingen anledning att ställa Volvo\r\nKalmarverken mot Volvo Torslandaverken. Den\r\nsmärtsamma utvärderingen måste göras internt\r\ninom bolaget. Däremot har vi, som jag redan har\r\npåpekat, vidtagit en lång rad åtgärder -- de gäller\r\nkompetensutveckling, forskning, allmän\r\nkonkurrenskraft och skattetryck på produktionen --\r\nsom stärker förutsättningarna att tillverka bilar i\r\nSverige och som bör kunna öka förutsättningarna\r\nför fortsatt produktion även i Kalmar. Om detta\r\nkommer att bli fallet eller ej -- om vi får se en\r\nfortsättning i Kalmar eller ej -- får vi se i framtiden.\r\nVi är beredda att mycket noga pröva alla alternativ\r\noch alla förutsättningar som dyker upp, för att vid\r\nbehov möjliggöra en omvandling där på ett socialt\r\nacceptabelt sätt.</pre><pre>När det gäller det stöd som Volvo tidigare har fått i\r\nolika former vill jag säga att det har försetts med\r\nregler och krav på bolaget. Det är med\r\nutgångspunkt från de reglerna och kraven som\r\nstödet måste utvärderas. Principen att ingångna\r\navtal skall följas gäller fortfarande. Men\r\nrättssäkerheten kräver också att det är de krav som\r\nuppställdes i samband med att stödet beviljades\r\nsom skall följas och inte någonting utöver detta. I\r\növrigt måste ordinarie villkor och ordinarie\r\nrelationer mellan regering och företag vara den\r\nspelplan som vi rör oss på.</pre><pre>Vi kommer att anstränga oss för att gjorda\r\ninvesteringar i Volvo Kalmarverken och i\r\ninfrastrukturen runt Kalmar även i fortsättningen\r\nskall kunna utnyttjas och ge avkastning. Vi har i\r\ndag ingen anledning att gå in med konkreta\r\nåtgärder. Vi avvaktar utvärderingen och resultatet\r\nav den diskussion som förs mellan den lokala\r\nföretagsledningen, kommunen och de anställdas\r\norganisationer plus Volvos ledning. Det finns all\r\nanledning att vänta och se vilka konstruktiva idéer\r\noch tankar som där föds.</pre><pre>Anf. 52  AGNE HANSSON (c):</pre><pre>Herr talman! Självfallet har de generella\r\nåtgärderna stor betydelse, men det hjälper ju inte\r\nKalmarverket i det enskilda fallet. Det krävs i ett\r\nsådant perspektiv naturligtvis också betydligt mer\r\nav infrastrukturella satsningar, inte minst i\r\nKalmarregionen. Men det hjälper ändå inte\r\nKalmarverken i detta enskilda fall.</pre><pre>Självfallet kan en regering inte gå in och ta över ett\r\nföretags beslutsfattande. Det måste företaget självt\r\nstå för. Men man kan naturligtvis ta upp en\r\ndiskussion med ledningen för att påverka\r\ninriktningen av en omstrukturering. Jag tycker att\r\ndet finns en rad argument som talar för det, mot\r\nbakgrund av de krav som nationen kan ställa på ett\r\nså stort företag med hänsyn till det stöd som\r\nföretaget har fått i olika sammanhang. Inte minst\r\nmed tanke på att det här får en sådan betydelse för\r\nindustripolitikens utveckling här i landet finns det,\r\nsom jag tidigare har framhållit, motiv att ta upp\r\nsådan diskussioner med ett företag.</pre><pre>Jag vill än en gång fråga industriministern om han\r\nhar tagit upp diskussioner med Volvoledningen --\r\neller om han är beredd att göra det -- om de\r\nkonsekvenser som inriktningen av beslutet\r\nuppenbarligen får. Eftersom Volvo är så välkänt\r\ninternationellt har den här industriutvecklingen\r\nnaturligtvis stor betydelse.</pre><pre>Självfallet är jag tacksam för de besked i övrigt som\r\nnäringsministern här lämnade, även om jag\r\nfortfarande vägrar att acceptera att man skall lägga\r\nned Volvoenheten som biltillverkning. Men om det\r\nskall ske finns det anledning till lång\r\nframförhållning från samhällets och regeringens\r\nsida -- inte minst därför har jag ställt min\r\ninterpellation nu. Även om näringsministern inte\r\ntycker att man nu skall gå in med konkreta åtgärder\r\nfinns det här en kompetens och effektivitet, som\r\nBengt Kronblad har redovisat i siffror och som man\r\nmåste ta till vara i framtiden, även om det inte\r\nskulle ske biltillverkning i Kalmar. Det är då viktigt\r\natt man redan nu utvecklar en alternativ strategi för\r\natt på annat sätt ta till vara den kompetens som\r\nfinns och göra Sverige till den främsta\r\nindustrinationen. Vilka åtgärder är\r\nnäringsmininstern beredd att vidta i det syftet?</pre><pre>Anf. 53  BENGT KRONBLAD (s):</pre><pre>Herr talman! Det finns en överkapacitet i Volvo\r\noch i bilindustrin, säger näringsministern. I den\r\növerkapacitetens anda har det diskuterats\r\nnedlägggningar. Uddevalla är ju en av de\r\nanläggningar som nu har lagts ned. Det faktum att\r\nkapaciteten alltså har minskat och att exporten av\r\nbilprodukter från landet till nya marknader har\r\nökat borde göra det intressant för en\r\nnäringsminister, som skall ha helhetsansvaret för\r\nden industriella utvecklingen, att föra en diskussion\r\nom Volvos framtid.</pre><pre>Om vi avindustrialiserar landet mer än vad som har\r\nskett under den senaste tiden kommer inte Sverige\r\nsom nation att i framtiden klara sig med den\r\nlevnadsstandard som vi alla önskar att vi skall ha\r\nhär i landet. Med den utgångspunkten bör man\r\nfundera på delar av de svar som näringsministern\r\nhar gett: Vi ökar konkurrensen i hela ekonomin och\r\nvidgar fältet för nyföretagandet. Det är riktigt att\r\ndet kan göras på det sättet, men om vi samtidigt\r\naccepterar nedläggningar är det svårt att bibehålla\r\nden industriella teknik och de volymer av\r\nleveranser som vi behöver, speciellt om man börjar\r\nmed att lägga ned där vi hävdar oss mycket gott på\r\nden internationella marknaden.</pre><pre>Jag hävdar inte att man skall hålla gammal industri\r\nunder armarna -- jag delar uppfattningen att man\r\nskall ha ett omvandlingstryck. Men jag anser att\r\nman börjar i fel ände när man börjar med det här\r\nföretaget. Det är därför jag anser att det skulle vara\r\nintressant att pröva -- och det gör ministern, som\r\njag tolkar det -- att i positiv anda föra en diskussion\r\nom att få till stånd en utveckling av bilindustrin för\r\nSverige.</pre><pre>Jag vägrar att acceptera att man lägger ned Volvo\r\nKalmarverken utan att man också har en\r\ntotalanalys och utan att regeringen med\r\nutgångspunkt från sitt ansvar för helheten deltar i\r\nen diskussion för att försöka bibehålla ett Volvo\r\nKalmarverken med hög kompetens och för att\r\nsäkra en framtida utveckling också i regionen, herr\r\nnäringsminister.</pre><pre>Anf. 54  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Herr talman! Som jag sade genomgår bilindustrin i\r\nEuropa och Sverige utomordentligt stora\r\nstrukturella förändringar. Monteringstiderna per\r\nbil minskar drastiskt; det är fråga om hälften,\r\nkanske ned till en tredjedel, av monteringstiden i\r\nförhållande till vad som tidigare gällde.</pre><pre>Monteringen blir dessutom mer mekaniserad. Man\r\növergår till flera skift per anläggning, vilket innebär\r\natt en monteringsanläggning kan producera\r\nmångdubbelt fler bilar än tidigare.</pre><pre>Detta innebär smärtsamma omställningar, inte bara\r\ni Sverige, utan i USA, Japan och Centraleuropa.\r\nMen under de här smärtsamma omställningarna\r\nmåste man själv värdera vilka anläggningar som är\r\nmest konkurrenskraftiga och som har störst\r\nförutsättningar att kunna trygga resp. företags\r\nframtid.</pre><pre>Jag är icke kompetent att utvärdera om det är\r\nVolvo Torslandaverken eller Volvo Kalmarverken\r\nsom skall vara den kvarvarande\r\nmonteringsfabriken i Sverige. Det måste vara upp\r\ntill Volvo att göra det.</pre><pre>Däremot kan jag påverka det klimat som de har att\r\narbeta i här i Sverige. Vi har nu via en rad åtgärder\r\npå skatte- och valutakursområdena förändrat deras\r\nkonkurrenskraft högst dramatiskt. Vi genomför det\r\nprogram och de åtgärder som man har begärt när\r\ndet gäller industrirelevant forskning, bl.a. på\r\nfordonsområdet, för att på det sättet stärka deras\r\nnationella konkurrenskraft för produktion här i\r\nSverige.</pre><pre>Vi genomför mycket omfattande insatser just\r\nbeträffande kompetensutvecklingen, även som\r\narbetsmarknadspolitisk kompetensutveckling, för\r\natt stärka arbetskraftens relativa konkurrenskraft\r\noch därmed förutsättningarna att bibehålla\r\nproduktion i landet.</pre><pre>Vi vidtar en lång rad åtgärder för att råda bot på\r\nden avindustrialisering som vi har sett tecken på i\r\nSverige under en lång följd av år och som måste\r\nbrytas. Det är för att vi skall få en växande\r\nindustriell sektor som åtgärderna är så stora och så\r\nomfattande. Det är inte antingen eller när det gäller\r\nsatsning på små och nya företag och satsningar på\r\nbefintlig industri. Det är både och vi måste göra\r\nbetydande insatser för.</pre><pre>Vi avser att fullfölja programmet för att stärka\r\nSveriges nationella konkurrenskraft och det\r\nindustripolitiska klimatet i landet. Vi avser att\r\nfullfölja diskussionerna med Volvo, med Kalmar\r\nkommun och med de personalrepresentanter som\r\nfinns vid anläggningen nere i Kalmar, för att se vad\r\nsom kan och vad som bör göras och vilka\r\nmöjligheter som finns för att underlätta de\r\nomställningar som kan komma att bli aktuella.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1992/93:137 om\r\nprivatisering av statliga företag</pre><pre>Anf. 55  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Herr talman! Simon Liliedahl har frågat mig om\r\nregeringen avser att, trots Socialdemokraternas\r\nöppet deklarerade motstånd och eventuellt\r\nbindande överenskommelser i krispaketen,\r\nåteruppta sin i proposition klart definierade politik\r\natt privatisera ytterligare 34 företag.</pre><pre>Låt mig inledningsvis få korrigera och komplettera\r\nSimon Liliedahls påstående att regeringens planer\r\natt privatisera 35 statligt ägda företag skulle ha gått\r\ni stå, med undantag för privatiseringen av SSAB\r\nvåren 1992.</pre><pre>I årets budgetproposition (prop. 1992/93:100, bil.\r\n13) lämnade jag en redogörelse för de uppnådda\r\nresultaten i privatiseringsprogrammet under år\r\n1992. Utöver SSAB har staten sålt sitt\r\nfemtioprocentiga aktieinnehav i Svalöf AB,\r\nminskat sitt aktieinnehav i Svensk\r\nAvfallskonvertering AB, Sakab, från 96 % till\r\n9,9 % samt aktieinnehavet i Nordiska\r\nSatellitaktiebolaget, NSAB, från 100 % till 15 %.</pre><pre>Därutöver har ett par mindre verksamheter i\r\nmyndighetsform sålts till privata köpare.</pre><pre>Att Simon Liliedahl endast nämner privatiseringen\r\nav SSAB kan kanske bero på att det är det hittills\r\nenda exemplet på en genomförd bred\r\nägarspridning, som erbjudits anställda, allmänhet\r\noch aktiemarknad.</pre><pre>Den 28 april tillkännagav jag planerna för nästa\r\nbreda ägarspridning bland de statliga företagen,\r\nsom förmodligen blir den största enskilda\r\nprivatiseringen hittills. Allmänhet, anställda och\r\növriga investerare erbjuds att under perioden 17\r\nmaj--4 juni teckna aktier i Celsius Industrier AB.\r\nNär Celsiusaktien enligt planerna skall börsnoteras\r\nden 23 juni, beräknas ca 75 % av aktierna ha\r\nförvärvats av privatpersoner och investerare.</pre><pre>Som torde framgå av min redogörelse, har\r\nregeringens privatiseringsprogram ingalunda gått i\r\nstå. Men givetvis har takten i genomförandet\r\npåverkats av de allmänna ekonomiska\r\nförutsättningarna.</pre><pre>Som angavs i regeringens privatiseringsproposition\r\n(prop. 1991/92:69), måste tidpunkten för\r\ngenomförande av varje privatiseringsprojekt väljas\r\nmed omsorg. Hänsyn måste tas till bl.a.\r\nriskkapitalmarknaden samt förutsättningarna att\r\nerhålla ett marknadsmässigt pris vid en\r\nkommersiellt riktigt vald tidpunkt.</pre><pre>Simon Liliedahl ger i sin interpellation uttryck för\r\nförmodandet att privatiseringsprogrammet\r\nförsenats på grund av överenskommelsen med\r\nSocialdemokraterna under hösten 1992 om\r\nmoratorium i samband med krispaketen.</pre><pre>Det tillfälliga uppehåll för privatiseringen av\r\nstatliga företag som parterna då enades om\r\nformulerades på följande sätt:</pre><pre>''Moratorium införs i princip för försäljning av\r\nstatliga företag och fastigheter. Detta hindrar inte\r\nomstruktureringar i de fall där sådana är lämpliga\r\noch nödvändiga. En marknadsmässig bedömning\r\ngörs av de fortsatta möjligheterna till spridning av\r\nägandet. Eventuell försäljning skall föregås av\r\nsamråd mellan regeringen och\r\nsocialdemokraterna.''</pre><pre>I det nu aktuella fallet med Celsius Industrier har\r\nregeringen, efter att ha inhämtat yttrande från\r\nPrivatiseringskommissionen, gjort en\r\nmarknadsmässig bedömning av förutsättningarna,\r\nhelt i enlighet med de överväganden som angavs i\r\npropositionen, och som jag nyss nämnt.\r\nRegeringen har vidare samrått med\r\nSocialdemokraterna i enlighet med\r\növerenskommelsen från i höstas.</pre><pre>Regeringen har därefter fattat sitt beslut, grundat\r\npå den helt övervägande bedömningen att det är\r\nbra för staten och företaget att nu genomföra denna\r\nprivatisering, samt att det kan ske utan men för\r\nandra intressen.</pre><pre>Även i fortsättningen avser regeringen att\r\ngenomföra privatiseringsprogrammet i den takt och\r\nden omfattning som det är marknadsmässigt\r\nmöjligt.</pre><pre>Förste vice talmannen medgav att Bengt Dalström\r\nfick delta i överläggningen i stället för\r\ninterpellanten.</pre><pre>Anf. 56  BENGT DALSTRÖM (nyd):</pre><pre>Herr talman! Jag tackar Per Westerberg för svaret\r\nsom i och för sig inte innehöll någon\r\nuppseendeväckande information om de\r\ngenomförda privatiseringarna eller om vad vi kan\r\nvänta oss i fortsättningen med anknytning till\r\nregeringens tidigare proposition i frågan.</pre><pre>Jag tvekar inte i min uppfattning om regeringens\r\npositiva inställning till fortsatta privatiseringar, som\r\nnäringsministern sammanfattningsvis framförde i\r\nsvaret på interpellationen med formuleringen:\r\n''Även i fortsättningen avser regeringen att\r\ngenomföra privatiseringsprogrammet i den takt och\r\nomfattning som det är marknadsmässigt möjligt.''\r\nDet är en intressant formulering. Det finns ingen\r\npolitisk värdering i den.</pre><pre>Så långt är allt gott och väl med andra ord. Men\r\nsedan har vi den politiska aspekten på\r\nprivatiseringsprocessen. Anser sig\r\nnäringsministern fortsättningsvis bunden av\r\növerenskommelsen om samråd med\r\nSocialdemokraterna om partiet skulle motsätta sig\r\nnya regeringsförslag och därmed bromsa fortsatta\r\nprivatiseringssträvanden?</pre><pre>Det föreligger inget tvivel om att det finns en säker\r\nmajoritet här i riksdagen som är beredd att stödja\r\nen fortsatt privatisering i en takt som inte\r\nSocialdemokraterna kan påverka.</pre><pre>Anf. 57  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Herr talman! Nej, det är ingen uppseendeväckande\r\ninformation som lämnas i interpellationssvaret. Vi\r\nfortsätter den politik som slogs fast i och med\r\nriksdagsbeslutet hösten 1991.</pre><pre>Vi genomför privatiseringen i den takt det\r\nmarknadsmässigt är möjligt, vilket också står i den\r\npropositionen och som man kan säga ytterligare\r\nunderströks i den uppgörelse som gjordes mellan\r\nSocialdemokraterna och sittande regering i höstas.</pre><pre>Där står att vi skall ha samråd innan någonting sker.\r\nVi är av den principiella uppfattningen att det finns\r\nall anledning att ha samråd, att efterhöra kloka\r\nståndpunkter och synpunkter. Vi har dock\r\nfortfarande regeringsansvaret och skall därför\r\nsjälvfallet som regering fatta de erforderliga\r\nbesluten efter det att samrådet är genomfört och\r\nefter det att hänsyn tagits till de olika krav som\r\nriksdagsbeslutet från december 1991 medför.</pre><pre>Enligt min uppfattning kommer därmed\r\nprivatiseringsprogrammet att fullföljas. Det\r\nkommer inte att innebära att man försäljer ett\r\nmycket stort antal företag på kort tid. Men så står\r\ndet heller inte i propositionen. Det står i\r\npropositionen att det skall vara en ganska\r\nsystematisk, långsiktig privatisering, för att på det\r\nsättet bibehålla utrymme på riskkapitalmarknaden\r\nsamtidigt som vi kan tillse att vi skapar bra\r\nförutsättningar för varje enskilt företag. Vår\r\nuppfattning är att en privatisering skall ge varje\r\nenskilt företag en starkare ställning efter\r\nprivatiseringen än det hade före.</pre><pre>Anf. 58  BENGT DALSTRÖM (nyd):</pre><pre>Herr talman! Jag tackar för det klarläggandet och\r\nkonstaterar självfallet att man skall hålla en\r\növerenskommelse. Man har förbundit sig till ett\r\nsamråd.</pre><pre>Men samtidigt tolkar jag ministerns uttalande på\r\ndet viset, att genom att man har genomfört ett\r\nsamråd i en aktuell privatiseringsfråga och fått de\r\nsynpunkter som det partiet kan lägga på det\r\naktuella projektet har regeringen sedan sin\r\nhandlingsfrihet att fatta beslut om nya\r\nprivatiseringar i den takt som man\r\nmarknadsmässigt bedömer som lämplig.</pre><pre>Anf. 59  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Herr talman! Det är korrekt så till vida att vi håller\r\nde samråd som den ingångna uppgörelsen kräver.\r\nNär det gäller OK Petroleum har vi enats om att\r\nstaten bör kliva ur sitt ägande och att en\r\nprivatisering skall genomföras. När det gäller\r\nCelsius Industrier har oenighet rått om endast en\r\nsak. Det är tidpunkten för privatiseringen.\r\nSocialdemokraterna framför tvivel på att det nu är\r\nrätt tidpunkt med tanke på läget på\r\nriskkapitalmarknaden.</pre><pre>Efter ett mycket stort antal kontakter med aktörer\r\npå riskkapitalmarknaden och med börschefen fann\r\nvi att vår bedömning var mycket klar, med mycket\r\nstort stöd från aktörerna på marknaden, att det\r\nsnarast, med hänsyn till det mycket ringa antalet\r\nnyemissioner i vår, var ett mycket bra tillfälle att gå\r\nfram med en bred privatisering av Celsius\r\nIndustrier. Vi fullföljde samrådet, men när det\r\ngällde valet av tidpunkten ansåg vi ha mycket goda\r\nskäl för att fullfölja vår grundläggande avsikt att gå\r\nfram denna vår.</pre><pre>Anf. 60  BENGT DALSTRÖM (nyd):</pre><pre>Herr talman! Jag tackar för detta klarläggande och\r\nser fram emot fortsättningen i enlighet med den\r\nregeringsförklaring som ni en gång har avgivit när\r\ndet gäller privatiseringsproblematiken.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på interpellation 1992/93:148 om\r\nsandsugningen utanför Falsterbonäset</pre><pre>Anf. 61  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Herr talman! Per Stenmarck har frågat mig vilka\r\nåtgärder jag är beredd att, i samband med\r\nprövningen av fortsatt sandsugning utanför\r\nFalsterbonäset, vidta för att garantera att inte för\r\nstora förändringar av kustlinjen och bottenfaunan\r\näger rum i området.</pre><pre>AB Glassand och Ahlsell Mineral AB har i en\r\ngemensam skrivelse i januari 1992 hos Sveriges\r\ngeologiska undersökning (SGU) ansökt om\r\nförlängning av tiden för gällande tillstånd enligt\r\nkontinentalsockellagen för täkt av sand, grus och\r\nsten vid Västra Haken i Öresund i Vellinge\r\nkommun. Efter remiss har SGU i enlighet med 5 §\r\nkontinentalsockelförordningen överlämnat ärendet\r\ntill regeringen för prövning.</pre><pre>Länsstyrelsen i Malmöhus län beslutade i\r\nseptember 1992 att inrätta Falsterbohalvöns\r\nhavsområde i Vellinge kommun som naturreservat\r\nenligt 7 § naturvårdslagen för att skydda områdets\r\nstora natur- och kulturvärden. Reservatet\r\ninnefattar bl.a. det nämnda täktområdet vid Västra\r\nHaken. Reservatbestämmelserna innehåller\r\nföreskrift om förbud att bedriva täktverksamhet i\r\nnågon form. Förbudet syftar till att trygga\r\nändamålet med reservatet.</pre><pre>De två företagen överklagade den del av\r\nlänsstyrelsens beslut som avser förbud mot\r\ntäktverksamhet.</pre><pre>Efter beredning i Miljö- och\r\nnaturresursdepartementet avslog regeringen i\r\nbeslut nu i torsdags överklagandet om förbud mot\r\ntäktverksamhet inom det inrättade naturreservatet.\r\nSom en följd härav kom ansökningen om fortsatt\r\ntäktverksamhet -- som beretts i mitt departement --\r\nvid Västra Haken i konflikt med\r\nreservatbestämmelserna. Regeringen avslog därför\r\nsamma dag Glassands och Ahlsell Minerals\r\nansökan om fortsatt täktverksamhet vid Västra\r\nHaken.</pre><pre>Av vad jag nu sagt framgår att det numera råder\r\nförbud mot sandsugning inom det inrättade\r\nnaturreservatet utanför Falsterbonäset. Det har\r\ndärmed skapats garantier för att eventuella\r\nframtida förändringar av kustlinjen och\r\nbottenfaunan i området inte kommer att ha sin\r\norsak i sandsugning inom det relativt vidsträckta\r\nnaturreservatet.</pre><pre>Anf. 62  PER STENMARCK (m):</pre><pre>Herr talman! Om man under en följd av år har haft\r\nett antal interpellations- och frågedebatter här i\r\nkammaren, har man också lärt sig att gradera det\r\nobligatoriska tacket till statsrådet som har avlämnat\r\nsvaret. Jag skall gärna erkänna att tacket ibland är\r\nmer obligatoriskt än ärligt. I dag kan jag utan några\r\nsom helst reservationer säga att jag är mycket nöjd\r\nmed det svar som näringsministern har avlämnat.\r\nDet finns egentligen ingen anledning för mig att\r\nställa några kompletterande frågor.</pre><pre>Jag har tagit upp den här frågan vid ett antal\r\ntillfällen under flera år och med statsråd från olika\r\nregeringar. Det är först nu som en regering är\r\nberedd att sätta stopp för verksamheten att bedriva\r\ns.k. sandsugning utanför Falsterbonäset. Det finner\r\njag mycket glädjande.</pre><pre>I en frågedebatt med näringsministern för ungefär\r\nett och ett halvt år sedan ville jag fästa regeringens\r\nuppmärksamhet på den historiska möjlighet som då\r\nhade uppkommit att få stopp på den här\r\nverksamheten och som bestod i att\r\nkoncessionstiden just hade gått ut. Det är detta som\r\nregeringen nu har utnyttjat, och det ser jag som\r\nmycket positivt.</pre><pre>Genom det beslut som regeringen fattade i torsdags\r\när sådan sandsugning inte längre tillåten.\r\nRegeringen har därmed avslagit två företags\r\nansökningar att få bedriva täktverksamhet inom\r\ndet havsområde runt Falsterbonäset som i enlighet\r\nmed 7 § naturvårdslagen nu utgör naturreservat.\r\nRegeringens beslut är, som jag ser det, både logiskt\r\noch riktigt. Det följer reservatbestämmelserna.\r\nAvsikten är, vilket också framgår av\r\nnäringsministerns svar, att skydda de mycket stora\r\nvärden såväl för flora som för fauna som finns inom\r\nområdet. Inom området finns stora natur- och\r\nkulturvärden som förhoppningsvis nu kan räddas.</pre><pre>Jag lägger särskilt märke till att näringsministern\r\nsäger i sitt svar: ''Reservatbestämmelserna\r\ninnehåller föreskrift om förbud att bedriva\r\ntäktverksamhet i någon form.'' De tre sista orden\r\nfinner jag särskilt glädjande.</pre><pre>Om det dessutom är så som flera experter med\r\nvetenskaplig inriktning i just den här disciplinen\r\nbedömer -- och de finns inte minst vid Institutionen\r\nför teknisk vattenresurslära vid Lunds universitet --\r\natt det finns ett samband mellan sandsugningen och\r\nden mycket stora minskningen av sand längs\r\nstränderna under de senaste decennierna, kan\r\nbeslutet också innebära stora fördelar för turism\r\noch rekreation.</pre><pre>Det här skapar den möjlighet som jag tror är viktig\r\ni sammanhanget, nämligen att genom ett flerårigt\r\nstopp ge naturen en chans att läka de uppkomna\r\nskadorna. Det skapar också en unik möjlighet att\r\nverkligen undersöka om det finns något samband\r\nmellan skadorna och den sandsugning som har\r\nbedrivits. Kontinuerlig undersökning under\r\nexempelvis en tioårsperiod bör kunna utröna detta\r\neventuella samband.</pre><pre>Olika myndigheter har gjort olika bedömningar.\r\nTill grund för tidigare ställningstaganden har\r\npraktiskt taget enbart legat de yttranden som SGU\r\ngjort i sina bedömningar. Det är positivt i\r\nsammanhanget att regeringen i sin bedömning\r\nockså har lyssnat till den övriga expertis som finns\r\npå området.</pre><pre>Jag ber än en gång att få tacka näringsministern.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Konstitutionsutskottets betänkande</pre><pre>1992/93:KU34 Ändringar i lagen om\r\nradiosändningar av finländska televisionsprogram</pre><pre>Finansutskottets betänkande</pre><pre>1992/93:FiU24 Offentlig upphandling</pre><pre>Utrikesutskottets betänkanden</pre><pre>1992/93:UU13 Sydafrika</pre><pre>1992/93:UU19 Säkerhet och nedrustning</pre><pre>1992/93:UU26 Styrnings- och samarbetsformer i\r\nbiståndet</pre><pre>1992/93:UU27 Uppskov med behandlingen av vissa\r\närenden</pre><pre>1992/93:UU32 Användningen av inkomna medel\r\nför biståndsverksamhet</pre><pre>Trafikutskottets betänkande</pre><pre>1992/93:TU36 Eurofirma</pre><pre>Jordbruksutskottets betänkande</pre><pre>1992/93:JoU14 Riktlinjer för en\r\nkretsloppsanpassad samhällsutveckling</pre><pre>Arbetsmarknadsutskottets betänkande</pre><pre>1992/93:AU16 Avreglering av\r\narbetsförmedlingsmonopolet</pre><pre></pre><pre>10 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 13 maj</pre><pre>1992/93:687 av Margareta Gard (m) till\r\nförsvarsministern om sotningsmonopolet:</pre><pre>Kravet på ett upphävande av sotningsmonopolet\r\nhar länge hävdats. Gjorda undersökningar visar att\r\nsamband mellan bränder och sotning endast\r\nförekommer i de fall som fastbränsle används.\r\nEftersom fastbränsleeldning förekommer i\r\nbegränsad omfattning kan inte\r\nmonopolverksamheten försvaras ur\r\nbrandsynpunkt.</pre><pre>Jag vill ställa följande fråga till försvarsministern:</pre><pre>Vilka åtgärder avser försvarsministern vidta för att\r\navskaffa sotningsmonopolet?</pre><pre>1992/93:688 av Sigrid Bolkéus (s) till\r\nförsvarsministern om inbrotten i militära förråd:</pre><pre>Vilka åtgärder har vidtagits för att förhindra inbrott\r\ni militära förråd?</pre><pre>1992/93:689 av Sigrid Bolkéus (s) till\r\nförvarsministern om säker förvaring av statens\r\nvapen:</pre><pre>I betänkande 1991/92:Fö12 har försvarsutskottet\r\nerfarit att överbefälhavaren arbetar för att anpassa\r\ngällande bestämmelser angående statens vapen till\r\nvapenlagen.</pre><pre>Innebär ordet anpassning att det kommer att ställas\r\nsamma krav på säker förvaring av statens vapen\r\nsom det görs av civila vapen?</pre><pre>1992/93:690 av Kent Carlsson (s) till\r\nutrikesministern om konflikten Israel--Palestina:</pre><pre>Utrikesministern har i flera sammanhang markerat\r\nvikten av att stödja de krafter i konflikten mellan\r\nIsrael--Palestina som eftersträvar fred och som\r\nstödjer den pågående fredsprocessen.</pre><pre>Jag vill därför fråga:</pre><pre>Vilka konkreta åtgärder är regeringen beredd att\r\nvidta för att stödja dessa krafter?</pre><pre>1992/93:691 av Gullan Lindblad (m) till statsrådet\r\nBo Könberg om legitimation av naprapater:</pre><pre>Frågan om legitimation av naprapater har\r\ndiskuterats länge i riksdagen, av\r\nAlternativkommittén (SOU 1989:60) och i\r\nSocialstyrelsen.</pre><pre>Senast i socialutskottets betänkande 1992/93:SoU1\r\nuttalade utskottet att regeringen nu bör ta ställning\r\ntill frågan om naprapater skall kunna legitimeras.</pre><pre>Vilka åtgärder avser stadsrådet vidta för att öppna\r\nmöjlighet att legitimera naprapater?</pre><pre>1992/93:692 av Magnus Persson (s) till\r\njordbruksministern om skogsrenskötseln:</pre><pre>I betänkandet 1992/93:BoU8 i anledning av\r\nSamepropositionen (1992/93:32) behandlade\r\nbostadsutskottet med anledning av två motioner\r\nfrågan om skogssamernas rättsliga ställning.</pre><pre>I betänkandet anges bl.a. följande. ''Utskottet, som\r\nförutsätter att regeringen utan en riksdagens\r\nuttryckliga begäran därom överväger frågan om\r\nskogsrenskötselns villkor, utgår ifrån att frågan i\r\nlämpligt sammanhang redovisas för riksdagen i\r\nförening med eventuella förslag''. Riksdagen\r\nbeslutade den 15 december 1992 enligt utskottets\r\nhemställan.</pre><pre>Svenska Samernas Riksförbund (SSR) och\r\nskogssamebyarna har i en framställning till\r\nregeringen den 1 februari 1993 med hänvisning till\r\nriksdagens ovan återgivna ställningstagande\r\npåkallat att ''den av riksdagen förutsatta\r\nutredningen nu måste komma till stånd utan\r\ntidsutdräkt''.</pre><pre>På vilket sätt och vid vilken tidpunkt avser\r\njordbruksministern att återkomma till riksdagen i\r\nfrågan om skogssamernas rättsliga ställning och\r\nskogsrenskötselns villkor mot bakgrund av\r\nriksdagens beslut?</pre><pre>1992/93:693 av Rune Evensson (s) till\r\nkommunikationsministern om åtgärder för att\r\nförhindra skred i Göta kanal:</pre><pre>För en månad sedan inträffade ett skred vid\r\nAgnesberg, varvid ett strandområde rasade ut i\r\nGöta älv. Detta skredområde måste nu säkras,\r\nälvfåran återställas och strandlinjen stabiliseras.</pre><pre>Åtgärder måste också vidtas för att förhindra\r\nytterligare skred i älvdalen. Göta älvdalen är en av\r\nlandets viktigaste trafikkorridorer. För att\r\ngarantera den framtida trafiken på såväl järnvägen,\r\nriksvägen som älven måste riskerna för skred\r\nelimineras.</pre><pre>I anledning av det inträffade vill jag ställa följande\r\nfråga:</pre><pre>Avser kommunikationsministern vidta åtgärder för\r\natt garantera den framtida trafiken i Göta älvdal?</pre><pre>1992/93:694 av Birger Andersson (c) till\r\nsocialministern om principerna för lokalisering av\r\nnya myndigheter:</pre><pre>Riksdagen har när det gäller lokalisering av nya\r\nmyndigheter vid flera tillfällen uttalat att det är\r\nviktigt att välja annan lokaliseringsort än\r\nStockholm.</pre><pre>Statens institutionsstyrelse skall enligt\r\nregeringsbeslut förläggas till Stockholms kommun.</pre><pre>Med anledning härav vill jag fråga statsrådet:</pre><pre>I vilken utsträckning har socialministern följt och i\r\nvilken utsträckning kommer socialministern att\r\nfölja riksdagens uttalade principer?</pre><pre>1992/93:695 av Kent Carlsson (s) till\r\njustitieministern om SÄPO:s samarbete med\r\nIsraels underrättelsetjänst:</pre><pre>Säkerhetspolisen har tidigare samarbetat med bl.a.\r\nIsraels säkerhetstjänst i syfte att få information som\r\nkan vara till nytta i bekämpningen av internationell\r\nterrorism. Samarbetet bedrevs under en tid under\r\nnamnet Kilowatt-gruppen. När samarbetet blev\r\nmer allmänt känt ändrades namnet och sekretessen\r\nkring detta skärptes.</pre><pre>Detta samarbete kan bl.a. leda till att palestinier\r\nsom ansöker om asyl i Sverige får sina namn\r\nutlämnade till den israeliska säkerhetstjänsten. Inte\r\nminst med tanke på staten Israels allmänna\r\ninställning till PLO och den palestinska\r\nbefrielsekampen verkar ett sådant förfarande\r\nolämpligt. Risken är uppenbar att den israeliska\r\nsäkerhetstjänsten i sina informationer till SÄPO\r\nkan komma att beteckna alla politiskt aktiva\r\npalestinier som ansöker om asyl här som\r\n''terrorister''.</pre><pre>Jag vill därför fråga justitieminister Hellsvik om\r\nregeringen har givit SÄPO tillstånd att bedriva\r\ndenna form av samarbete?</pre><pre>1992/93:696 av Kent Carlsson (s) till\r\nkulturministern om regeringens inställning till\r\nkosovaalbanska flyktingar:</pre><pre>En stor grupp flyktingar från Kosova sökte under\r\nförra året skydd i Sverige. Många av dessa\r\nflyktingars ansökningar har nu behandlats och den\r\nstörre delen flyktingar har inte beviljats asyl i\r\nSverige. 10 000-tals kosovaalbaner väntar nu på att\r\navvisas från Sverige.</pre><pre>Det finns nu många rapporter om att kosova-\r\nalbaner som utvisas från Sverige misshandlas,\r\nfråntas pass, utsätts för trakasserier och åläggs\r\nreseförbud av de serbiska myndigheterna vid\r\nåterkomsten.</pre><pre>Jag vill därför fråga kulturministern om regeringen\r\noch de myndigheter som sköter asylprövningen\r\nkommer att förändra sin inställning till att nu utvisa\r\nkosovaalbaner?</pre><pre>1992/93:697 av Kent Carlsson (s) till\r\nkulturministern om regeringens inställning till\r\nalgeriska flyktingar:</pre><pre>Amnesty International rapporterade för cirka två\r\nveckor sedan att övergreppen mot de mänskliga\r\nrättigheterna i Algeriet har ökat kraftigt.\r\nFramförallt riktar sig övergreppen mot personer\r\nsom stöder eller verkar i oppositionen. Det\r\nförekommer tortyr, frihetsberövanden utan\r\nrättegång, misshandel m.m.</pre><pre>Även till Sverige har flyktingar kommit från\r\nAlgeriet och sökt asyl med hänvisning till sin\r\naktivitet i oppositionen och därmed risken att\r\nutsättas för övergreppen från regimens sida.</pre><pre>Jag vill därför fråga kulturminister Friggebo om\r\nAmnestys rapport om övergreppen mot mänskliga\r\nrättigheter i Algeriet föranleder någon förändring\r\nav inställningen till algerier som söker asyl i\r\nSverige?</pre><pre>1992/93:698 av Jan-Olof Franzén (m) till\r\njordbruksministern om eftergymnasiala skogliga\r\nutbildningen:</pre><pre>Den skogliga utbildningen har under flera år varit\r\nföremål för utredningar. Skogsutbildningsgruppen\r\ninom SLU lade i november 1992 fram sitt\r\nslutförslag om ett nytt treårigt\r\nskogsmästareprogram omfattande 120 poäng.</pre><pre>SLU:s styrelse beslutade nyligen att förlänga tiden\r\nför intag till nuvarande utbildningar med ytterligare\r\ntvå år. Någon utbildning kommer inte att ske i södra\r\nSverige sedan utbildningen i Värnamo definitivt\r\nupphör i slutet av 1993.</pre><pre>Vilka åtgärder avser statsrådet att vidta så att\r\nskoglig utbildning kan bedrivas i södra Sverige\r\nutanför Sveriges Lantbruksuniversitet?</pre><pre>1992/93:699 av Margareta Israelsson (s) till\r\njustitieministern om utlämnande från domstol av\r\nfilmer med barnpornografi:</pre><pre>Svea hovrätt kräver att Stockholms tingsrätt skall\r\nlämna ut kopior på filmer som beslagtagits i\r\nbarnporrhärvan i Huddinge. Hovrätten anför\r\nsekretesslagen som skäl för sitt beslut. Detta\r\ninnebär att de barn som utsatts för sexuella\r\növergrepp och samtidigt fråntagits sin identitet,\r\ngenom att deras ansikten lindats för, eller som av\r\nandra skäl inte kunnat identifieras, inte skyddas av\r\ntryckfrihetsförordningen. Dessa barn skall nu säljas\r\nvidare till dem som kan betala för filmkopiorna och\r\nutsätts på så sätt för övergrepp om igen av de nya\r\nåskådarna.</pre><pre>Mot bakgrund av detta frågar jag:</pre><pre>Är justitieministern beredd att vidta några åtgärder\r\nför att förhindra ett utlämnande av filmerna?</pre><pre>1992/93:700 av Rolf L Nilson (v) till statsrådet Ulf\r\nDinkelspiel om åtgärder mot kinesiskt\r\ntvångsarbete:</pre><pre>I protest mot kränkningar av mänskliga rättigheter\r\nhar jeansjätten Levis beslutat dra sig ur Kina,\r\nmeddelades för några dagar sedan. Detta företag är\r\nett av flera amerikanska företag, som håller på och\r\nupprättar en uppförandekod. Andra är Sears och\r\nNike. Levis tog beslutet efter en granskning av 600\r\nunderleverantörer i 30 länder, bl.a. Kina.</pre><pre>Internationella textilarbetarfederationen har\r\nuppmanat EG att utöva påtryckningar på Kina för\r\natt få slut på tvångsarbetet där genom att hota\r\nstoppa dess Gattanslutning.</pre><pre>Tvångsarbetet i Kinas Gulag, de s.k.\r\nomskolningslägren, är mycket omfattande.\r\nTextilarbetarfederationen talar om miljoner fångar\r\ni lägren, där det även förekommer tortyr. Här\r\nproduceras många varor för export: textilier,\r\nkläder, verktyg, leksaker, bandspelare m.m.\r\nLägren är underleverantörer till utländska företag\r\nav bl.a. motorer, oljepumpar och annan utrustning\r\nför bilar. Volvo fick för några år sedan ett kinesiskt\r\nerbjudande om att få använda fångar som billig\r\narbetskraft men avvisade det.</pre><pre>Jag vill fråga utrikeshandelsministern:</pre><pre>Har regeringen inom Gatt och i de direkta\r\nhandelsförbindelserna tagit upp det kinesiska\r\ntvångsarbetet för att åstadkomma en förbättring?</pre><pre>1992/93:701 av Eva Zetterberg (v) till\r\njustitieministern om utlämnande från domstol av\r\nfilmer med barnpornografi:</pre><pre>I den pågående rättegången vid Stockholms\r\ntingsrätt i ett uppmärksammat barnpornografimål\r\nframgår att tingsrätten tvingats att sälja\r\nbarnpornografiska filmer. Orsaken sägs vara en\r\nkollission mellan olika lagar.</pre><pre>Jag vill därför fråga statsrådet:</pre><pre>Vad avser regeringen göra för att förhindra att\r\ndomstolar tvingas sälja beslagtagen\r\nbarnpornografi?</pre><pre>1992/93:702 av Ulla Orring (fp) till finansministern\r\nom de fördelningspolitiska effekterna av den\r\nekonomiska politiken:</pre><pre>Att säkra en rättvis fördelning är en viktig del i en\r\nliberal ekonomisk politik. Av störst betydelse för\r\nden fördelningspolitiska rättvisan är tryggad\r\nsysselsättning, god tillväxt, låg inflation och låga\r\nräntor.</pre><pre>Men i debatten kring fördelningsfrågorna sker ofta\r\nen ensidig fokusering på kortsiktiga effekter av\r\nförändringar av skatter och bidrag. Effekterna av\r\nden allmänna ekonomiska utvecklingen glöms bort.</pre><pre>Med anledning av det ovan anförda vill jag ställa\r\nföljande fråga:</pre><pre>Avser finansministern för riksdagen redovisa\r\nberäkningar av de fördelningspolitiska effekterna\r\nav den ekonomiska politiken sedan hänsyn tagits\r\ntill effekter på arbetslöshet, tillväxt, inflation och\r\nränteläge?</pre><pre>1992/93:703 av Georg Andersson (s) till\r\nstatsministern om Öresundsbron:</pre><pre>Det föreligger ett bindande avtal mellan Sverige\r\noch Danmark om att bygga en bro mellan Malmö\r\noch Köpenhamn för såväl bil- som tågtrafik. Enligt\r\navtalet åligger det regeringarna att bedriva\r\nförberedelserna så att anläggningsarbetena kan\r\npåbörjas år 1993.</pre><pre>I regeringsförklaringen har angetts att avgörande\r\nför bedömningen vid miljöprövningen är att den\r\ns.k. nollösningen vad gäller\r\nvattengrenomströmningen mellan Östersjön och\r\nKattegatt kan säkerställas. Av de officiella\r\nremissvaren till regeringen framgår att en sådan\r\nlösning är möjlig.</pre><pre>Skiftande signaler från regeringskansliet ger intryck\r\nav oenighet inom regeringen i fråga om\r\nambitionerna att fullfölja avtalet. Vidare föreligger\r\ndet uppenbara försummelser från den svenska\r\nregeringens sida beträffande koordineringen av\r\nmiljöprövningen med den danska regeringen.</pre><pre>Mot denna bakgrund vill jag fråga statsministern\r\nom regeringen har ambitionen att driva arbetet\r\nbeträffande Öresundsförbindelsen så att\r\nanläggningsarbetena kan påbörjas under\r\ninnevarande år?</pre><pre>den 14 maj</pre><pre>1992/93:704 av Chatrine Pålsson (kds) till statsrådet\r\nReidunn Laurén om utlämnande från domstol av\r\nfilmer med barnpornografi:</pre><pre>Svea hovrätt har nu än en gång beordrat\r\nStockholms tingsrätt att lämna ut kopior av de\r\nfilmer som beslagtagits i barnporrhärvan i\r\nHuddinge. Enligt sekretesslagen 15:4 skall en\r\nmyndighet på begäran av enskild lämna uppgift ur\r\nallmän handling som förvaras hos myndigheten i\r\nden mån hinder inte möter.</pre><pre>Jag finner det dock oerhört stötande att en domstol\r\növer huvud taget kan bli skyldig att lämna ut kopior\r\nav handlingar när den enda orsaken till att\r\nhandlingarna finns vid domstolen är att det kan\r\nvara brottsligt att sprida innehållet.</pre><pre>Offentlighetsprincipen och\r\ntryckfrihetsförordningen är något vi vill värna om.\r\nMen vid fall som innebär att människoförnedrande\r\noch kränkande material om barn får tillåtas att\r\nlämnas ut under förevändning att man vill ha\r\noffentlig insyn i rättsväsendet måste det finnas\r\nmöjligheter att stoppa spridningen. Statsrådet har\r\ntidigare sagt att hon omedelbart skulle ta initiativ\r\ntill att behovet av lagändring undersöks närmare.</pre><pre>Avser statsrådet mot bakgrund av att allt fler vill ha\r\nkopior av barnpornografivideorna vidta åtgärder\r\nför att ytterligare snabba på en eventuell\r\nlagändring?</pre><pre>1992/93:705 av Lena Hjelm-Wallén (s) till statsrådet\r\nAlf Svensson om ökat bistånd till Burkina Faso:</pre><pre>Burkina Faso är ett av världens fattigaste länder.\r\nDet svenska biståndet utgörs i huvudsak av\r\nmiljöinsatser (byskogsprogram, energisnåla spisar\r\nm.m.) inom ramen för det s.k. Sahel-programmet.\r\nSverige har ett begränsat samarbete med länderna\r\ni fransktalande Afrika, av tradition och av behovet\r\natt koncenrera svenska biståndsinsatser. Det\r\nframgångsfulla samarbetet med Burkina Faso,\r\nliksom den positiva samhällsutvecklingen där,\r\nborde göra det möjligt att öka biståndet.\r\nMiljöområdet bör också fortsättningsvis ha\r\nprioritet men även konstruktivt demokratibistånd\r\nvore lämpligt.</pre><pre>Är biståndsministern beredd att öka biståndet till\r\nBurkina Faso?</pre><pre>1992/93:706 av Chatrine Pålsson (kds) till\r\nnäringsministern om Mönsterås bruk:</pre><pre>Södra Skogsägarna, en av de världsledande\r\nkoncernerna i sulfatmassatillverkning, planerar att\r\nutöka produktionen i Mönsterås i Kalmar län.\r\nRåvarutillgången, marknaden, tekniken och givna\r\ntillstånd talar för en utbyggnad av Mönsterås bruk.\r\nMen trots ett starkt utgångsläge är inte Södra\r\nSkogsägarnas egna kapital tillräckligt för\r\nutbyggnad i dagsläget. En utbyggnad borde dock\r\ninte bara vara i Södra Skogsägarnas, Mönsterås\r\nkommuns och regionens intresse. Det borde även\r\nvara i landets intresse.</pre><pre>Investeringen, som är beräknad till fyra miljarder,\r\när den största planerade industriinvesteringen i\r\nSverige under 1990-talet. Utbyggnaden beräknas\r\nge 700--800 permanenta nya arbetstillfällen, räknat\r\nfrån skogsbruk till industri. I det rådande läget finns\r\ndet starka skäl för att tidigarelägga projektet.\r\nRegering och riksdag har tidigare av\r\nkonjunkturpolitiska skäl anvisat särskilda\r\nekonomiska medel för tidigareläggningar av\r\ninvesteringar inom vissa statliga affärsverk.</pre><pre>Avser regeringen ta upp överläggningar med Södra\r\nSkogsägarna AB angående statliga insatser för\r\ntidigareläggning av planerad ubyggnad vid\r\nMönsterås Bruk?</pre><pre>1992/93:707 av Lotta Edholm (fp) till statsrådet Alf\r\nSvensson om brott i Etiopien mot de mänskliga\r\nrättigheterna:</pre><pre>Sverige har ett väl utvecklat biståndssamarbete\r\nmed Etiopien nu kommer mycket oroväckande\r\nsignaler från Etiopien om att brotten mot de\r\nmänskliga rättigheterna åter ökat i omfattning. Ett\r\nstort antal lärare vid universitetet i Addis Abeba\r\nhar av politiska skäl avskedats från sina tjänster och\r\nfängslats. Regimen för också en etniskt färgad\r\npolitik som riskerar att ytterligare förvärra\r\nproblemen i Etiopien.</pre><pre>Med anledning av det ovan anförda vill jag ställa\r\nföljande fråga:</pre><pre>Avser biståndsministern, via biståndssamarbetet,\r\nvidta några åtgärder för att stävja brotten mot de\r\nmänskliga rättigheterna i Etiopien?</pre><pre>1992/93:708 av Inga-Britt Johansson (s) till\r\nstatsrådet Beatrice Ask om handikappade barns\r\nrätt att välja skola:</pre><pre>Så har alltså det hänt som många befarat.\r\nHandikappade barn är inte välkomna i en\r\nprivatiserad skola. Styrelsen för den än så länge\r\nkommunala skolan i Bö i Göteborg har skrivit brev\r\ntill föräldrar till handikappade barn som antagits till\r\nskolan med innebörd att om skolan blir privat så är\r\nde inte välkomna. Enligt styrelsen beror detta på\r\nbristande pengar trots att skolan i privat regi får 1,5\r\nmiljoner kronor mer än om den fortsätter som\r\nkommunal. Skolan räknar med att godkännas som\r\nfriskola fr.o.m. höstterminen 1993.</pre><pre>Ett av barnen är lindrigt utvecklingsstört och\r\nbehöver assistent. För detta barn är det naturligtvis\r\nextra viktigt att hon kan fortsätta tillsammans med\r\nsina gamla kamrater från dagis, och det är dessutom\r\nden skola som ligger närmast hemmet.</pre><pre>Eftersom allt fler skolor ansöker om att få bli\r\nfriskolor finns en stor risk att barn som kräver litet\r\nextra insatser och som därför inte är önskvärda\r\nkommer att stängas ute från sin invanda miljö.</pre><pre>Vilka åtgärder avser statsrådet att vidta för att även\r\nhandikappade barn skall kunna välja skola?</pre><pre>1992/93:709 av Inger René (m) till justitieministern\r\nom föreskrifterna om häktning:</pre><pre>Uppenbarligen kan en person som dömts till hårt\r\nstaff släppas fri från häktet under en eventuell\r\növerklagandetid. Detta förhållande stämmer inte\r\nmed det allmänna rättsmedvetandet!</pre><pre>Vilka åtgärder avser statsrådet att vidta?</pre><pre>1992/93:710 av Bengt Silfverstrand (s) till\r\njustititeministern om överföringen av\r\npensionsmedel till forskning:</pre><pre>Regeringen föreslår i prop. 1992/93:171 ''Forskning\r\ni frontlinjen'' och prop. 1992/93:231 ''Högskolor i\r\nstiftelseform'' att genom ändring av lagen\r\n(1983:1092) med reglemente för Allmänna\r\npensionsfonden överföra pensionsmedel dels till tre\r\nforskningsstiftelser, dels för att omvandla två\r\nstatliga högskolor till stiftelser.</pre><pre>Hade det varit möjligt att på samma rättsliga\r\ngrunder och för samma ändamål ta i anspråk medel\r\nur fjärde AP-fonden?</pre><pre>1992/93:711 av Lars Moquist (nyd) till statsrådet Bo\r\nKönberg om smittspridningen från hivpositiva\r\nafrikaner:</pre><pre>I Läkartidningen nr 15/1993 skriver två överläkare\r\noch tillika smittskyddsläkare att många hivpositiva\r\nafrikaner nonchalerar smittskyddsreglerna. Man\r\nsäger: ''En oroande ökning av smittspridning från\r\nhivpositiva afrikaner sker i Stockholms län. På\r\ngrund av kulturella olikheter har de smittade\r\nafrikanerna svårt att inse allvaret i situationen. De\r\nhar många sexuella kontakter utan att följa\r\nförhållningsreglerna från smittskyddsläkaren.\r\nDessutom förefaller dessa afrikaner vara\r\npåfallande smittsamma.''</pre><pre>Av artikeln framgår att bekymren med afrikanerna\r\ntycks bero på stora kulturella och etiska olikheter\r\nsom har visat sig vara mycket svåra att överbrygga.\r\nMånga är osmittade vid sin asylansökan men\r\nsmittas vid regelbundna täta besök i hemlandet.\r\nNumera är merparten som får uppehållstillstånd\r\nanknytningsfall, vilka inte passerar någon asylsluss\r\noch därför inte erbjuds någon hivtest. Man pekar\r\nockså på att användandet av kondom är främmande\r\ni den afrikanska kulturen.</pre><pre>Man måste fråga sig om det är rimligt att\r\nhivsmittade personer som bryter mot svenska\r\ngrundläggande värderingar och mot svensk\r\nlagstiftning skall få uppehållstillstånd här.</pre><pre>Avser statsrådet vidtaga några åtgärder -- och i så\r\nfall vilka -- för att få bukt med detta hivproblem?</pre><pre>1992/93:712 av Göthe Knutson (m) till\r\nnäringsministern om Uddeholm Tooling:</pre><pre>Styrelsen för den statligt ägda österrikiska\r\nstålkoncernen Böhler Uddeholm har nu beslutat\r\nom nedläggning av valsverket i Hagfors. 270\r\nanställda mister sina arbeten. Ca 700\r\narbetstillfällen har därmed gått förlorade sedan\r\nstatsägda Austrian Industries AG och Voest Alpine\r\nStahl AG köpte Uddeholm Tooling med drygt 1 400\r\nanställda.</pre><pre>Enligt den österrikiske koncernchefen är\r\nnedläggningsbeslutet i Hagfors definitivt. Den\r\nösterrikiske ministern för statliga industrier har av\r\nallt att döma inte låtit vidta de omprövningar av\r\ntidigare beslut som begärts från svensk sida.</pre><pre>Återstår nu att den statliga österrikiska koncernen\r\nVoest Alpine tar sitt moraliska och faktiska ansvar\r\nför ny sysselsättning i Hagfors i enlighet med det\r\npolicydokument som undertecknades vid förvärvet\r\nav Uddeholm Tooling. Enligt min bedömning bör\r\nytterligare tryck sättas på den österrikiska\r\nregeringen.</pre><pre>Väl medveten om de ansträngningar som\r\nnäringsminister Per Westerberg hittills gjort vill jag\r\nfråga vilka ytterligare åtgärder näringsministern\r\navser att vidta.</pre><pre>1992/93:713 av Bengt Hurtig (v) till statsministern\r\nom FN:s fredsoperation i Kambodja:</pre><pre>FN:s fredsoperation i Kambodja (Untac) håller på\r\natt gå över styr. Valet den 23--28 maj har på förhand\r\nutdömts av Pol Pot som en konspiration mellan\r\nUntac, västmakterna och Vietnam för att utrota\r\nden khmeriska rasen. Om hans trupper saboterar\r\nvalet, har FN bara två saker att välja på, sade\r\nAustraliens utrikesminister häromdagen. Antingen\r\nfår Untac packa sina väskor och lämna landet eller\r\nockså måste FN-mandatet ändras så att det blir en\r\noperation under kapitel 7 i FN-stadgan. FN-\r\ntrupperna förmår inte skydda befolkningen. Pol\r\nPot-armén, som kontrollerade 5 % av landet innan\r\nFN kom in, bedöms nu hålla 40%. Den har 5 000\r\nman klara för en ny offensiv.</pre><pre>Det reses krav från allt fler håll på att\r\nsäkerhetsrådet skall ändra Untacs mandat. En\r\nstatssekreterare i amerikanska UD har föreslagit en\r\ninternationell krigsförbrytelsetribunal. FN måste\r\nockså se över kompetensen och hederligheten hos\r\nUntacpersonalen. Det har förekommit grova\r\növergrepp. Bulgarien skickade straffångar som\r\nsoldater. Prostitution och hivsmitta har spritts.\r\nDollarflödet har satt fart på inflationen.</pre><pre>Jag vill fråga statsministern:</pre><pre>Har regeringen gjort någon framställning till FN:s\r\ngeneralsekreterare om att förstärka Untacs\r\nmandat?</pre><pre>1992/93:714 av Elvy Söderström (s) till\r\nkulturministern om dagstidningsdistributionen på\r\nlördagar:</pre><pre>Enligt uppgift planerar Postverket kraftiga\r\navgiftshöjningar för lördagsutbäring av\r\ndagstidningar fr.o.m. den 1 januari 1994. Priset sägs\r\nbli 30 kr per prenumerant och utbärningstillfälle.\r\nRisken är därför stor att framför allt de\r\nprenumeranter som bor på landsbygden blir utan\r\ndagstidning på lördagarna.</pre><pre>Detta hotar att slå sönder viktiga delar av systemet\r\nmed distributionssamverkan och att radikalt\r\nförändra konkurrenssituationen på en rad lokala\r\ntidningsmarknader. Detta kan inte vara förenligt\r\nmed yttrandefriheten.</pre><pre>Risken är också stor att de intentioner\r\nstatsmakterna lagt till grund för den aktuella\r\nformen av statligt stöd inte kan fullföljas.</pre><pre>Min fråga till kulturminister Birgit Friggebo är:</pre><pre>Vilka åtgärder avser statsrådet vidta för att trygga\r\ndagstidningsdistributionen på lördagar?</pre><pre>1992/93:715 av Ines Uusmann (s) till\r\nkommunikationsministern om Postens prissättning\r\nför tidningsdistribution:</pre><pre>Enligt uppgift planerar Postverket kraftiga\r\navgiftshöjningar för lördagsutbärning av\r\ndagstidningar fr.o.m. den 1 januari 1994. Det\r\nkommer att kosta upp till 30 kr per exemplar och\r\nutbärningstillfälle. Risken är därför stor att framför\r\nallt de prenumeranter som bor på landsbygden blir\r\nutan dagstidning på lördagarna.</pre><pre>Min fråga till kommunikationsministern är:</pre><pre>Vilka åtgärder tänker statsrådet vidta för att\r\nPostverkets agerande i fråga om prissättning för\r\ntidningsdistributionen på lördagar inte skall gå stick\r\ni stäv med statsmakternas intentioner i fråga om\r\ndistributionsstödet till dagspressen?</pre><pre>11 §  Kammaren åtskildes kl. 13.19.</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m. 5 §\r\nanf. 33 (delvis) och</pre><pre>av förste vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}