{"dokumentstatus":{"dokument":{"hangar_id":"2387728","dok_id":"GG0968","rm":"1992/93","beteckning":"68","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"68","slutnummer":"0","datum":"1993-02-25 00:00:00","systemdatum":"2005-10-27 13:55:26","publicerad":"1993-02-25 00:00:00","titel":"Riksdagens snabbprotokoll 1992/93:68 Torsdagen den 25 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{4051437A-7E29-4713-A460-D4B400834410}","dokument_url_text":"http://data.riksdagen.se/dokument/GG0968/text","dokument_url_html":"http://data.riksdagen.se/dokument/GG0968","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GG0968","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1992/93:68</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 25 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Avsägelse</pre><pre>Talmannen meddelade att Lena Boström (s) avsagt\r\nsig uppdraget att vara ledamot i lagutskottet.</pre><pre>Kammaren biföll denna avsägelse.</pre><pre>2 §  Anmälan om kompletteringsval till\r\nlagutskottet</pre><pre>Talmannen meddelade att socialdemokratiska\r\nriksdagsgruppen på grund av uppkomna vakanser\r\nanmält Hans Stenberg som ledamot i lagutskottet\r\nefter Lena Boström och Per Erik Granström som\r\nsuppleant i lagutskottet efter Hans Stenberg.</pre><pre>Talmannen förklarade valda till</pre><pre>ledamot i lagutskottet</pre><pre>Hans Stenberg (s)</pre><pre>suppleant i lagutskottet</pre><pre>Per Erik Granström (s)</pre><pre>3 §  Justering av protokoll</pre><pre>Justerades protokollet för den 19 februari.</pre><pre>4 §  Hänvisning av ärende till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1992/93:158 till utbildningsutskottet</pre><pre>5 §  Svar på interpellation 1992/93:71 om\r\nbarnomsorgen m.m.</pre><pre>Anf. 1  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Eva Zetterberg har ställt följande\r\nfrågor till mig:</pre><pre>1. Tänker regeringen vidta några åtgärder mot\r\nbesparingar som drabbar barn och ungdom före\r\n1994?</pre><pre>2. På vilket sätt bevakar regeringen att barn med\r\nsärskilda behov och invandrarbarn inte åsidosätts?</pre><pre>3. När tänker regeringen vidta åtgärder för full\r\nbehovstäckning av barnomsorg?</pre><pre>4. När kommer lagen om rätt till barnomsorg?</pre><pre>5. Kommer barn till arbetslösa att omfattas av\r\nlagen?</pre><pre>6. Gäller Socialstyrelsens pedagogiska program\r\noavsett hur stor en barngrupp är?</pre><pre>7. När kommer förslag om lika och låga\r\nbarnomsorgsavgifter?</pre><pre>8. Hur skall det s.k. välfärdskontraktet mellan\r\nberörda kommuner och kommuninvånare\r\nfinansieras?</pre><pre>Eva Zetterberg inleder sin interpellation med att\r\nkonstatera att Sveriges ekonomi är dålig. På den\r\npunkten är vi helt överens. I den nyligen framlagda\r\nfinansplanen redovisar regeringen hur vi genom ett\r\nomfattande sanerings- och förnyelsearbete åter vill\r\nskapa balans i svensk ekonomi och förutsättningar\r\nför ekonomisk tillväxt. Ett viktigt mål för\r\nregeringens ekonomiska politik är att efter 1980-\r\ntalets misslyckanden åter lägga en stabil grund för\r\nen fortsatt välfärdspolitik.</pre><pre>Låt mig, fru talman, börja med att besvara Eva\r\nZetterbergs frågor om barnomsorgen.</pre><pre>I regeringens budgetproposition redovisades att\r\nfrågan om en utvidgad lagreglering av\r\nkommunernas ansvar på barnomsorgsområdet är\r\nunder beredning. Detta sker med beaktande av de\r\nsamhällsekonomiska effekterna. Regeringen\r\nkommer senare i vår att presentera ett förslag till en\r\nsådan lagreglering. Låt mig kort redovisa\r\nbakgrunden härtill.</pre><pre>Den föranleds i första hand av omläggningen av\r\nstatsbidragen till kommunerna. Från årsskiftet har\r\nflera specialdestinerade statsbidrag, bl.a. till\r\nbarnomsorg, avskaffats och ersatts av ett enda\r\nallmänt bidrag. Syftet är att ge kommunerna ökad\r\nfrihet att utifrån varierande lokala förutsättningar\r\nutforma olika verksamheter.</pre><pre>I regel bör man kunna utgå från att det innebär en\r\nklar fördel att ersätta ett specialdestinerat bidrag\r\nmed ett generellt. I vissa fall riskerar det emellertid\r\nleda till icke önskade eller avsedda effekter, t.ex. en\r\nneddragning av verksamheten. Detta problem\r\nframhölls särskilt av kommunalekonomiska\r\nkommittén i dess slutbetänkande (SOU 1991:98).\r\nKommittén nämnde särskilt några områden.</pre><pre>Ett var kulturområdet. Regeringen beslutade mot\r\nden bakgrunden att de specialdestinerade\r\nstatsbidragen skulle bibehållas på detta område.</pre><pre>Ett annat var barnomsorgsområdet. Om också\r\ndetta specialdestinerade bidrag hade lämnats\r\nutanför statsbidragsreformen hade det inte varit\r\nmöjligt att genomföra denna. Det beror på att det\r\ntidigare bidraget till barnomsorgen utgör en\r\nbetydande del av det nya generella statsbidraget.\r\nStatsbidraget till barnomsorgen lades därför in i det\r\nnya statsbidraget. Men mot bakgrund av den\r\ntveksamhet som fanns aviserade regeringen i den\r\nkommunalekonomiska propositionen (prop.\r\n1991/92:150) att den skulle återkomma med ett\r\nförslag om utvidgad lagreglering på\r\nbarnomsorgsområdet.</pre><pre>Kommunernas ansvar på barnomsorgsområdet\r\nregleras i socialtjänstlagen (1980:620). Med några\r\nundantag -- förskola för sexåringar och barn med\r\nsärskilda behov -- är kommunernas skyldigheter\r\nvagt utformade i lagen. En orsak till detta är att\r\nstatsmakterna tidigare också har styrt utvecklingen\r\ngenom det specialdestinerade statsbidraget. När\r\ndetta nu har bortfallit är det angeläget att i stället\r\ni socialtjänstlagen tydligare ange vilka skyldigheter\r\nkommunerna har.</pre><pre>Jag vill erinra om att riksdagen i samband med den\r\nstora ÄDEL-reformen på motsvarande sätt i\r\nsocialtjänstlagen preciserade vilka skyldigheter\r\nkommunerna har när det gäller särskilda\r\nboendeformer för äldre.</pre><pre>En lagändring framstår som angelägen bl.a. med\r\nhänsyn till de snedvridande samhällsekonomiska\r\neffekter som det nya statsbidragssystemet annars\r\nkan ge upphov till. Regeringen har, såsom\r\naviserades i regeringsförklaringen hösten 1992, låtit\r\ngöra en samhällsekonomisk analys av det nya\r\nstatsbidragssystemets effekter på\r\nbarnomsorgsområdet. Den har utförts av professor\r\nBrita Schwarz vid Handelshögskolan i Stockholm.</pre><pre>Hon påvisar bl.a. att barnomsorgen, även då den är\r\nsamhällsekonomiskt lönsam, med det nya\r\nstatsbidragssystemet är klart olönsam från rent\r\nkommunalekonomisk synpunkt. Dessa effekter har\r\npåtalats också från flera andra håll.</pre><pre>Ett annat syfte med en lagändring är att klargöra att\r\nkommunerna är skyldiga att utbetala bidrag till\r\ndem som i enskild regi anordnar barnomsorg. De\r\nbegränsningar för enskilda initiativ som tidigare\r\nfanns i statsbidragsbestämmelserna, den s.k. lex\r\nPysslingen, avskaffades genom riksdagsbeslut\r\nhösten 1991. När nu statsbidragsbestämmelserna är\r\nborta är det angeläget att förhindra att liknande\r\nhinder återuppstår genom kommunala regleringar.</pre><pre>När det gäller frågan om möjligheterna för\r\narbetslösa föräldrar att få behålla sin\r\nbarnomsorgsplats ber jag att få återkomma när ett\r\nkonkret lagförslag överlämnas till riksdagen. Låt\r\nmig dock i detta sammanhang nämna att jag under\r\nhösten 1992 har haft överläggningar med\r\nKommunförbundet om bl.a. denna fråga. Som ett\r\nresultat av dessa överläggningar har förbundet i en\r\nskrivelse till regeringen ställt i utsikt att man skall\r\nbedriva en kampanj via förbundets länsavdelningar\r\nför att sprida goda exempel kring bl.a. olika former\r\nför att tillgodose barn till föräldralediga och\r\narbetslösa med kontinuitet i kamratkontakterna.</pre><pre>Låt mig, innan jag går vidare med Eva Zetterbergs\r\növriga frågor, erinra om att regeringen också har\r\naviserat ett förslag om vårdnadsbidrag, lika för alla\r\nbarn mellan ett och tre år. Ett förslag härom\r\nkommer att läggas fram när de\r\nsamhällsekonomiska förutsättningarna så medger.</pre><pre>Fru talman! Enligt 35 § socialtjänstlagen får en\r\nkommun ta ut skäliga avgifter för olika tjänster\r\ninom det sociala området. Den enda formella\r\nbegränsningen som i allmänhet finns är att\r\navgifterna inte får överstiga självkostnaderna.\r\nDärtill finns, beträffande avgifter i äldreomsorgen,\r\nen särskild bestämmelse som innebär att de äldre\r\nmåste förbehållas tillräckliga medel för sina\r\npersonliga behov.</pre><pre>Min uppfattning är att kommunerna även framgent\r\nsjälva bör avgöra vilka avgifter som skall tas ut för\r\nolika sociala tjänster. Jag utgår självfallet från att\r\nkommunerna då beaktar de intentioner som ligger\r\ni begreppet skäliga avgifter. Det vore exempelvis\r\noacceptabelt om avgifterna inom barnomsorgen\r\nblev så höga att de i praktiken hindrade\r\nbarnfamiljer från att utnyttja barnomsorg.</pre><pre>Socialstyrelsens pedagogiska program för förskolan\r\när ett ramprogram, som gäller samtliga förskolor i\r\nlandet, såväl daghem som deltidsgrupper, och\r\nomfattar därmed alla barn i åldrarna upp till sju år.\r\nSyftet med programmet är att över hela landet\r\nåstadkomma en verksamhet av jämn och god\r\nkvalitet. Programmet anger inte i detalj\r\nbarngruppernas storlek eller sammansättning.</pre><pre>Jag uppfattar därför Eva Zetterbergs fråga, om\r\nprogrammet gäller oavsett hur stora barngrupperna\r\när, snarast som en fråga om det är möjligt att\r\ntillämpa detta program när barngrupperna blir\r\nstörre.</pre><pre>Det går inte att entydigt svara på den frågan.\r\nErfarenheten visar att man genom att strukturera\r\nverksamheten mer och genom att ha bättre utbildad\r\npersonal kan ha större barngrupper utan att det går\r\nut över kvaliteten. Dock är kraven på\r\npersonaltätheten större i områden med social\r\nproblematik.</pre><pre>Även om det i allmänhet är acceptabelt med något\r\nstörre barngrupper än vad som tidigare var vanligt,\r\när det uppenbart att det finns gränser för hur stora\r\ngrupperna kan vara för att sociala och pedagogiska\r\nmål skall nås. Det finns därför anledning att noga\r\nfölja och utvärdera utvecklingen. Det är en viktig\r\nuppgift för Socialstyrelsen både inom ramen för det\r\nuppdrag som jag strax skall återkomma till och i\r\ndess ordinarie verksamhet.</pre><pre>Den ökning av antalet barn i barngrupperna som\r\nhar skett på senare år behöver alltså enligt min\r\nbedömning inte innebära någon\r\nkvalitetsförsämring. Utvecklingen ställer\r\nemellertid ökade krav på personalen. Det gör det\r\nbl.a. angeläget att skärpa utbildningskraven.\r\nRegeringen har mot bl.a. denna bakgrund i\r\npropositionen om den framtida\r\nhögskoleutbildningen (prop. 1992/93:169)\r\nföreslagit en förlängning av förskollärar- och\r\nfritidspedagogutbildningen från 100 till 120 poäng.</pre><pre>Fru talman! Som jag tidigare har redovisat som svar\r\npå frågor här i kammaren har regeringen givit\r\nSocialstyrelsen i uppdrag att i samråd med\r\nBarnmiljörådet, Statens kulturråd och Statens\r\nungdomsråd följa hur verksamheten för barn och\r\nungdom utvecklas i ett antal kommuner och\r\nlandsting. I uppdraget har särskilt lyfts fram\r\nbehovet av att bevaka utvecklingen för\r\ninvandrarbarn och andra barn med behov av\r\nsärskilt stöd. Uppdragets första del -- en\r\nbedömning av läget hösten 1992 -- skall redovisas\r\ntill regeringen den 1 mars i år. I avvaktan härpå är\r\njag inte beredd att nu göra någon bedömning av hur\r\neventuella besparingar kan ha påverkat\r\nverksamheten bland barn och ungdomar.</pre><pre>Slutligen tar Eva Zetterberg upp den idé som jag i\r\nolika sammanhang har framfört om att utveckla ett\r\nmedborgarnas välfärdskontrakt. Eva Zetterberg\r\nfrågar hur detta skall finansieras.</pre><pre>Låt mig först kortfattat redovisa tankarna bakom\r\ndet jag har kallat välfärdskontraktet.</pre><pre>Sverige tillhör de länder i världen som har det\r\nhögsta skatteuttaget. Det motiveras till stor del\r\nmed att vi också har en avancerad välfärdspolitik.\r\nLikväl händer det alltför ofta att människor inte får\r\ndet stöd de behöver. Många gånger uppstår en\r\ndiskussion om vilket stöd de har rätt till och vart de\r\nskall vända sig när de inte får sina rättigheter\r\ntillgodosedda. Det är angeläget att medborgarna i\r\nSverige upplever att de verkligen får valuta för\r\nskattepengarna.</pre><pre>Därför är det önskvärt att både noggrannare ange\r\nvilka rättigheter medborgarna har och att sätta\r\npress på stat, landsting och kommuner att verkligen\r\nleverera det som har utlovats. Det är innebörden av\r\n''välfärdskontraktet''. Jag tycker att det är viktigt\r\natt medborgarna informeras om vilka rättigheter de\r\nhar och inte minst vart de skall vända sig om dessa\r\ninte tillgodoses.</pre><pre>Tekniken har prövats i England och såvitt jag kan\r\nbedöma med stor framgång. Man talar där om ett\r\n''Citizens Charter'' -- medborgarkontrakt. De\r\nengelska erfarenheterna kan inte utan vidare\r\növerföras till svenska förhållanden, men de kan\r\ntjäna som inspirationskälla för att utveckla ett\r\nsvenskt välfärdskontrakt.</pre><pre>Finansieringen av de sociala tjänsterna skall ske\r\nenligt samma principer som hittills. Jag förmodar\r\natt Eva Zetterberg med sin fråga snarast vill veta\r\nhur jag ser på kommunernas möjligheter att leva\r\nupp till gjorda och nya åtaganden i en kärv\r\nekonomi.</pre><pre>Tveklöst ställer de ekonomiska förutsättningarna\r\nstora krav på kommunerna. Utan väl definierade\r\nmål och sociala rättigheter är risken stor att de leder\r\ntill stora försämringar. Med tydliga mål och\r\nrättigheter för medborgarna -- ett\r\nvälfärdskontrakt -- fokuseras intresset i stället på\r\nhur man genom ökad produktivitet och effektivitet\r\nkan nå målen.</pre><pre>Låt mig ge ett exempel. Hösten 1991 utfärdades en\r\nvårdgaranti. Landstingen åtog sig att inom i\r\npraktiken oförändrade ekonomiska ramar\r\ngarantera operation eller behandling inom tre\r\nmånader för tio vanliga diagnosgrupper. Det\r\ninnebar att ett välfärdskontrakt upprättades på ett\r\nbegränsat område. Genom förbättrad organisation\r\noch fungerande incitament för berörda enheter\r\ninom sjukvården har det målet nåtts. Det är ett\r\nbelysande exempel på vad man kan uppnå genom\r\natt skärpa kraven på kommunerna.</pre><pre>Jag är medveten om att inte alla uppgifter kan lösas\r\ngenom ökad effektivitet. Det är mot den\r\nbakgrunden handikappområdet kommer att\r\ntillföras nya resurser i samband med att den nya\r\nlagen genomförs. Men jag är, fru talman, samtidigt\r\növertygad om att det finns mer att göra för att öka\r\neffektiviteten i välfärdspolitiken.</pre><pre>Anf. 2  EVA ZETTERBERG (v):</pre><pre>Fru talman! Jag vill först säga tack till socialminister\r\nBengt Westerberg för ett långt och utförligt svar på\r\nmina frågor om barnomsorg.</pre><pre>Däremot måste jag tillstå att jag är överraskad och\r\nbesviken över att det långa svaret rymmer så litet\r\nav konkreta svar. Vissa av frågorna får över huvud\r\ntaget inget svar.</pre><pre>Jag skall börja med frågan om Sveriges ekonomi.\r\nVi är överens om behovet av att minska Sveriges\r\nbudgetunderskott och få en budget i balans. Men\r\ndäremot tycks vi uppenbarligen vara helt oense om\r\nhur dessa besparingar skall ske. Som jag påpekade\r\ni min interpellation drabbar många av de\r\nbesparingar som vi i dag tvingas göra i Sverige just\r\nmänniskor som har dålig ekonomi. De drabbar\r\narbetslösa, sjuka, barn och äldre. Det är detta som\r\njag ifrågasätter. Om den borgerliga regeringen inte\r\nsamtidigt underlät att bevara inkomster på\r\nområden som inte skulle drabba de grupper som\r\nhar det sämst ställt i vårt land, skulle jag kunna\r\nförstå logiken. Men eftersom vi alla här vet att den\r\nborgerliga regeringen samtidigt har minskat\r\nmöjligheterna att få in skatt på lyxprodukter --\r\nparfym, choklad, videor och en rad andra\r\nområden -- har jag väldigt svårt att förstå talet om\r\natt besparingar skall bäras av alla.</pre><pre>Det är väldigt svårt för de människor som är\r\narbetslösa i dag att känna solidaritet i fråga om\r\nbesparingskrav, när man på motsvarande sätt låter\r\nbli att ta in inkomster som mycket väl går att ta in.</pre><pre>Av Bengt Westerbergs svar förstår jag att han helt\r\noch fullt står bakom regeringens politik i detta\r\nsammanhang, och jag beklagar det.</pre><pre>När det gäller frågan om att vidta åtgärder om\r\nbesparingarna skulle visa sig drabba barn och\r\nungdomar alltför hårt före 1994, är jag också\r\nbesviken på den delen av svaret. I en tidigare debatt\r\ni januari med anledning av en interpellation av\r\nSylvia Lindgren, svarade Bengt Westerberg att man\r\nfrån regeringens sida visst var beredd att vidta\r\nåtgärder om det skulle visa sig finnas alarmerande\r\nrapporter redan efter redovisningen i mars. Men av\r\ndetta ser jag inte ett spår i detta svar. Det skall bli\r\nintressant att se regeringens rapport från de organ\r\nsom har satts att bevaka detta. Men vi har redan i\r\ndag fått mycket tydliga signaler.</pre><pre>SKTF har gjort en undersökning som visar att\r\nsparbeloppet i 20 kommuner uppgår till 850\r\nmiljoner kronor. Och det finns sammanlagt ungefär\r\n651 000 barn i barnomsorg av olika slag i Sverige. I\r\ngenomsnitt har man sparat 7 600 kr per barn, inkl.\r\nskolans område.</pre><pre>Jag kan ta många exempel här i\r\nStockholmsområdet, som jag känner väl till. I\r\nNacka ser hela den förebyggande verksamheten för\r\nbarnen ut att få stryka på foten. Det finns ett flertal\r\nandra exempel, men jag skall inte gå in i detalj på\r\ndem här.</pre><pre>Den andra frågan som jag tog upp gällde barn i\r\nbehov av särskilt stöd och invandrarbarn.\r\nSocialministern har valt att inte ge något svar alls på\r\nden frågan innan utredningen är klar. Det finns väl\r\näven på detta område en rad signaler som vi redan\r\ni dag kan ta till oss för att se om vi kan göra något.\r\nDet är helt klart att personalen inom barnomsorgen\r\nhar uppmärksammat detta, eftersom det särskilda\r\nstödet i form av resurspersoner, psykologer osv i\r\ndag dras in. Det sker på många håll i vårt land.</pre><pre>Det finns en speciell fråga som jag har blivit\r\nuppmärksammad på och som gäller barn med\r\nbehov av särskilt stöd och vad som händer på de\r\ndaghem som har privatiserats. Vad händer med\r\nmyndighetsutövningen? Vad händer när ett barn\r\nsom går på ett privat dagis, där personalen blir\r\norolig för att ett barn har blivit utsatt för sexuella\r\növergrepp eller misshandel i hemmet? Hur går man\r\nvidare med det, Bengt Westerberg? Och vilka\r\nrisker tar inte den personalen om den gör en\r\nanmälan. Man kanske inte får några fler föräldrar\r\natt lämna sina barn på detta daghem. Jag tycker att\r\ndetta är en fråga som över huvud taget inte särskilt\r\nhar beaktats i privatiseringsdiskussionen.</pre><pre>Jag tog också upp frågan om behovstäckning, men\r\njag fick inget svar alls. Regeringen anser\r\nuppenbarligen att behoven är tillgodosedda. Det är\r\nen bedömning som jag inte kan dela.</pre><pre>Jag vet inte om socialministern såg ett inslag i\r\nRapport för någon månad sedan om en familj i\r\nJämtland som ville ha barnomsorg. Familjen fick\r\ntill svar att den inte kunde få barnomsorg men att\r\nden däremot kunde få socialbidrag.</pre><pre>Människor som vill arbeta får alltså till svar: Nej,\r\ndu får inte arbeta. I stället kan du få bidrag för att\r\ndu är hemma.</pre><pre>Det måste väl tyda på att behovet av barnomsorg\r\ninte är tillgodosett. Det finns fler exempel av den\r\ngenren. Det kan gälla personer som i dag är\r\narbetslösa. I Huddinge och i flera andra kommuner\r\ni länet har arbetslösa ensamstående kvinnor bett\r\nom att få barnomsorg. När de får ett arbete vill de\r\nha barnet inskolat, så att de på ett bra sätt kan ta\r\ndet erbjudna arbetet. Flera kvinnor har tvingats\r\ntacka nej till erbjudet arbete just på grund av att de\r\ninte fått barnomsorg. Resultatet är att en ond cirkel\r\nuppstått: Ingen barnomsorg betyder inget jobb,\r\noch inget jobb betyder ingen barnomsorg.</pre><pre>Jag kan alltså inte se annat än att behovet av\r\nbarnomsorg i dag är långt ifrån täckt.</pre><pre>Så till frågan om lagen om barnomsorg. Jag får ett\r\nutförligt svar om bakgrunden till svårigheterna i\r\ndetta avseende. Men återigen: inget datum och\r\ninget egentligt svar.</pre><pre>Jag vill avsluta den här första omgången med att\r\nfråga: Är det inte fråga om att inrätta en barnakut\r\nsnarare än en bankakut i vårt land?</pre><pre>Anf. 3  SYLVIA LINDGREN (s):</pre><pre>Fru talman! Jag tycker att Bengt Westerberg vid\r\nmånga tillfällen uttryckt sig mycket klokt i sociala\r\nfrågor. Men precis som Eva Zetterberg fick också\r\njag när jag läste svaret en känsla av att steget är litet\r\nlångt till den debatt som vi hade här för ungefär en\r\nmånad sedan. Då sade Bengt Westerberg att\r\nstorstäderna hade missgynnats när det gäller\r\nstatsbidragssystemen. Han förklarade också att\r\nskattestoppet för kommunerna är en fråga som man\r\nsenare får ta ställning till. Men kom ihåg, sade han,\r\natt det bara gäller för 1993.</pre><pre>Det är en sak att uttrycka sig klokt. Men det räcker\r\ninte, speciellt inte när man, som Bengt Westerberg\r\ngör, är i regeringsställning. Jag tycker att steget från\r\nord till handling är långt. Det tycker jag att jag fått\r\nklart belägg för i och med det här\r\ninterpellationssvaret.</pre><pre>Inte heller jag kan ur interpellationssvaret utläsa\r\nnågot direkt svar på Eva Zetterbergs fråga nr 1:\r\nTänker regeringen vidta några åtgärder mot\r\nbesparingar som drabbar barn och ungdom före\r\n1994?</pre><pre>Däremot tycker jag mig se att man vill utöka kraven\r\npå kommunerna utan att ge några pengar. Till\r\nvilken hjälp, Bengt Westerberg, är lagregleringar\r\nom kommunernas ansvar på barnomsorgsområdet\r\nnär man i praktiken nedrustar barnomsorgen? Det\r\nfinns en mängd exempel i det sammanhanget:\r\nidrottsrörelsen, Vår teater, skolan,\r\nfritidsverksamheten, mellanstadieverksamheten,\r\nde allt större barngrupperna, de förändringar som\r\nsker via schabloniseringen av lokalersättningarna\r\nosv. Detta innebär många förändringar för barnen,\r\nsom flyttas runt som små marionetter. De får byta\r\nbåde kamrater och personal. Den, ack, så viktiga\r\ntrygghet som barndomen skall präglas av sätts ur\r\nspel.</pre><pre>Sedan måste jag på en annan punkt göra en\r\nkommentar till Bengt Westerbergs\r\ninterpellationssvar. Det talas om landstingets\r\nvårdgaranti som utfärdades 1991. Men det är fel,\r\nBengt Westerberg, att hävda att det här ägde rum\r\ninom i praktiken oförändrade ekonomiska ramar.\r\nBåde stat och landsting satsade extra medel för att\r\nkomma till rätta med de köproblem, de proppar,\r\nsom fanns inom sjukvården och som var ett steg när\r\ndet gällde att införa vårdgarantin. I första hand\r\nhandlade det om kranskärls- och starrsjukdomar.</pre><pre>Jag vet att staten sköt till 400 miljoner kronor till\r\nlandstingen på detta område. Jag vet också att 400\r\nmiljoner kronor satsades på Försäkringskassan och\r\nAMS bl.a. för rehabiliteringsinsatser på nämnda\r\nområde.</pre><pre>Stockholms läns landsting erhöll 67 mkr för 1991\r\noch 83 mkr för 1992. Dessutom vet jag att man nu\r\nundersöker hur de här pengarna skall användas.\r\nBl.a. vill man använda dem för psykiatrin. Det är\r\nnödvändiga incitament från staten, och man har\r\nockså lyckats i det avseendet. Därför tycker jag att\r\ndet är fel att nu jämföra detta med de lagregleringar\r\nsom man vill ha vad gäller kommunerna. Inte ett\r\nord sägs om att kommunerna skall få möjligheter,\r\natt de skall få hjälp från staten för att klara\r\nbarnomsorgen. Det är därför som jag har en annan\r\nuppfattning.</pre><pre>Anf. 4  CHATRINE PÅLSSON (kds):</pre><pre>Fru talman! I en ekonomiskt svår situation är det\r\nav stor betydelse att man tar hänsyn till långsiktiga\r\ngrundläggande synpunkter vid planering och\r\nprioritering. Viktigast av allt i barnomsorgen är att\r\nvi utgår från vad som är bäst för barnen. Det kan\r\ningen avgöra bättre än barnens föräldrar. Alla barn\r\när inte lika. Därför är det så oerhört angeläget med\r\nvalfrihet på barnomsorgens område. Den hittills\r\nförda familjepolitiken har tyvärr inte gett utrymme\r\nför detta.</pre><pre>Därför är det positivt att Bengt Westerberg i sitt\r\ninterpellationssvar understryker att det skall\r\ninföras ett vårdnadsbidrag som är lika för alla barn\r\ni åldern 1--3 år, vilket innebär att familjerna i\r\nframtiden kan avgöra om denna vårdlön skall\r\nanvändas till kommunal barnomsorg, familjehem,\r\nkooperativ etc. Den ena föräldern kan också välja\r\natt vara hemma på hel- eller deltid. Eller också\r\njobbar kanske båda deltid. Jag är övertygad om att\r\nen sådan valfrihetsreform kommer att vara positiv\r\nför alla småbarnsföräldrar.</pre><pre>Fru talman! En annan fråga som socialministern tar\r\nupp i sitt interpellationssvar är frågan om en\r\nbarnomsorgslag. Som jag ser saken måste vi vara\r\nrestriktiva med tvångslagar för kommunerna. Vi\r\nmåste se till att kommunernas självbestämmande\r\ninte tas ifrån dem. Det finns många dugliga och\r\nmycket duktiga och kompetenta politiker i\r\nkommunerna. Det är där och av dem som\r\nprioriteringarna skall göras. Det är också viktigt att\r\nvi är observanta på att de grupper som saknar\r\nrättighetslagar inte ställs utanför samhällets stöd.\r\nDet går inte heller att stifta en barnomsorgslag om\r\nverklig valfrihet för småbarnsföräldrar inte finns.\r\nDärför måste i så fall vårdnadsbidrag och en\r\nbarnomsorgslag införas samtidigt.</pre><pre>Vidare sade socialministern i sitt interpellationssvar\r\natt han ville lyfta fram vikten av att vi levererar vad\r\nmedborgarna vill ha. Det vill jag också mycket\r\nkraftigt understryka. En klar majoritet av svenska\r\nfolket föredrar någon form av vårdnadsersättning.\r\nDet har olika undersökningar och rapporter visat.\r\nDet är därför min förhoppning, fru talman, att man\r\näven på detta område vill gå medborgarna till mötes\r\noch att det så snart som möjligt kommer ett förslag\r\nfrån regeringen om införandet av ett\r\nvårdnadsbidrag.</pre><pre>Anf. 5  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! För att börja med den sista frågan vill\r\njag säga att jag meddelat i budgetpropositionen,\r\noch jag upprepar detta nu, att det kommer ett\r\nförslag så snart de samhällsekonomiska\r\nförutsättningarna medger. Min bedömning är att ett\r\nvårdnadsbidrag är en reform som kostar en hel del\r\npengar. De pengarna finns, dess värre, inte för\r\nnärvarande. Förhoppningsvis utvecklas ekonomin\r\npositivt, så att vi får möjligheter att lägga fram ett\r\nförslag här.</pre><pre>Litet annorlunda förhåller det sig med\r\nbarnomsorgen, därför att barnomsorgen -- det\r\nframgick av ett tidigare exempel -- är en viktig\r\nförutsättning för att t.ex. ensamstående kvinnor\r\neller småbarnsföräldrar som lever ihop över huvud\r\ntaget skall kunna försörja sig. Därför är det\r\nnödvändigt att det finns barnomsorg för alla.</pre><pre>Jag talade om ändringar i socialtjänstlagen där det\r\nskall klargöras att kommunerna skall ha skyldighet\r\natt tillhandahålla barnomsorg. Ett syfte med detta\r\när naturligtvis att uppnå full behovstäckning, ett\r\nmål som regeringen redan i sin första\r\nregeringsförklaring har ställt sig bakom. Så nog har\r\nEva Zetterberg fått svar på den frågan genom mitt\r\ninterpellationssvar.</pre><pre>Eva Zetterberg och Sylvia Lindgren tar också upp\r\nen rad frågor som inte aktualiserats i framställda\r\ninterpellation. Således har jag heller inte\r\nkommenterat dessa frågor. Det gäller det\r\nkommunala skattestoppet, statsbidragen till\r\nstorstäder och mycket annat. Dessa saker kan\r\nockså diskuteras i den här interpellationsdebatten.\r\nMen jag tycker att redan de åtta frågor som Eva\r\nZetterberg ställt till mig är tillräckligt. Sylvia\r\nLindgren är dock välkommen att ställa andra frågor\r\ntill mig. Jag svarar gärna på dem också.</pre><pre>Eva Zetterberg lutade sig i mångt och mycket i sin\r\nkritik mot SKTF:s rapport. Det finns säkert en hel\r\ndel uppgifter i den rapporten som är riktiga och som\r\ndet finns skäl att ta fasta på. Men några uppgifter i\r\nden här rapporten är så uppseendeväckande att jag\r\nhar bett medarbetare ringa runt för att kontrollera\r\nom uppgifterna är korrekta eller inte. Det gäller\r\nt.ex. påståenden om att man i Stockholm och\r\nGöteborg har minskat resurserna för barn med\r\nsärskilda behov. Det gäller också påståenden om\r\natt man i Norrköping skulle ha barngrupper med\r\nbara 1,7 anställda. Dessa uppgifter är felaktiga.</pre><pre>Det är inte sant att resurserna i t.ex. Stockholm har\r\nminskats. Tvärtom har man ökat resurserna till\r\nbarn med särskilda behov. I Norrköping finns det\r\ninget exempel på barngrupper med bara 1,7\r\nanställda, i varje fall inte i förskolan. Beträffande\r\nfritidsverksamheten vågar jag inte svära på hur det\r\när.</pre><pre>Det råder inget tvivel i varje fall beträffande den\r\nartikel i Dagens Nyheter som SKTF:s ordförande\r\nSture Nordh nyligen skrev. I artikeln har han\r\nhårdragit och ibland kanske felaktigt återgivit en\r\ndel av de uppgifter som inhämtats från SKTF:s sida.</pre><pre>En hel del saker sker när det gäller barn med\r\nsärskilda behov. Jag har tidigare i riksdagen\r\nredovisat det projekt, Barn i fokus, som bedrivs av\r\nSocialstyrelsen med särskilt anvisade medel. Syftet\r\när just att dra i gång ett antal projekt som kan bli\r\ngoda förebilder på olika håll i landet för hur man\r\nmöter särskilt utsatta barn. Det här projektet\r\nbedrivs för närvarande med stor framgång. Vi\r\nhoppas att det skall ge konkreta resultat ute i\r\nlandet. Det är ett treårigt projekt. Man är nu inne\r\npå det andra året.</pre><pre>Eva Zetterberg tog också upp frågan om barn till\r\narbetslösa föräldrar. Jag har tidigare i en debatt här\r\ni riksdagen besvarat samma fråga. Jag konstaterade\r\ndå att det är min bestämda uppfattning att också de\r\nbarn som börjat i barnomsorgen och vars föräldrar\r\nblir arbetslösa bör få fortsätta. De behöver kanske\r\ninte barnomsorg hela dagen. Men en stor del av\r\ndagen är det rimligt att det får sådan. Såvitt jag\r\nförstår var det också Kommunförbundets\r\nuppfattning i de överläggningar som vi hade i\r\nhöstas. Det är bakgrunden till det initiativ som jag\r\nbeskrivit i mitt interpellationssvar, dvs. att man\r\nskall låta Kommunförbundets länsavdelningar visa\r\nupp hur bra modeller kan skapas när det gäller att\r\nerbjuda också de här barnen barnomsorg.</pre><pre>Sedan var Eva Zetterberg besviken över att jag inte\r\nangett något datum för när vår proposition läggs\r\nfram. Jag är ledsen att jag inte kan ange ett exakt\r\ndatum. Men denna vår kan jag i alla fall säga att\r\npropositionen kommer att läggas fram. Det är en\r\nganska god tidsprecisering. Vi på\r\nSocialdepartementet arbetar för närvarande med\r\npropositionen. Det är alltså fråga om månader\r\ninnan jag kan redovisa den för riksdagen.</pre><pre>Sylvia Lindgren sade att det pågår en nedrustning\r\nav barnomsorgen. Jag delar inte riktigt den\r\nuppfattningen. Det sker förvisso stora förändringar\r\ninom barnomsorgen. Vidare är det sant att en av\r\nförändringarna är att barngrupperna nu blir större\r\nän vad de var för några år sedan. Då var målet att\r\ndet skulle vara 15 barn i varje grupp. I dag finns det\r\nofta betydligt fler barn i en grupp. Det kan vara upp\r\ntill 20 barn i en grupp. Undantagsvis är det t.o.m.\r\nfler än 20 barn. Denna utveckling tycker jag att det\r\nfinns stor anledning att analysera med avseende på\r\neffekterna. Men den forskning som finns, bl.a. den\r\nsom utförts av Gunni Kärrby i Göteborg, visar att\r\ndetta med stora barngrupper inte nödvändigtvis\r\ninnebär att man gör avkall på kvaliteten. Det\r\nundantag som Gunni Kärrby nämner är områden\r\nmed en särskild social problematik. I andra\r\nområden kan man mycket väl ha större\r\nbarngrupper, under förutsättning att det finns väl\r\nutbildad personal och att verksamheten\r\nstruktureras bättre.</pre><pre>Detta är bakgrunden, som jag sagt, till den\r\nförlängning av förskollärarutbildningen som\r\nregeringen nyligen har lagt fram förslag om till\r\nriksdagen.</pre><pre>Så en kommentar till frågan om vi skall ta några\r\ninitiativ före 1994. Ja, det är självklart att vi, om\r\nSocialstyrelsens rapport skulle peka på att en\r\nalarmerande utveckling är på gång -- jag talar då\r\nom en mera systematisk genomgång där man inte\r\nbara lutar sig mot tidningsartiklar -- är beredda att\r\nta initiativ redan nu. Men mitt svar till Eva\r\nZetterberg var att jag vill avvakta Socialstyrelsens\r\nrapport, som kommer nästa vecka, innan jag svarar\r\npå frågan om det nu är aktuellt med speciella\r\ninitiativ från regeringens sida.</pre><pre>Anf. 6  EVA ZETTERBERG (v):</pre><pre>Fru talman! Jag skall börja med den sista frågan.\r\nDet var bra att socialministern korrigerade på den\r\npunkten och sade att regeringen är villig att vidta\r\nåtgärder före 1994 om det skulle visa sig\r\nnödvändigt. Sedan kan vi diskutera i vilka\r\nsituationer det kan vara nödvändigt.</pre><pre>Vad gäller SKTF:s rapport vill jag säga att jag också\r\nskall kontrollera den information som där ges. Jag\r\nhar i alla fall inte hittills fått belägg för att\r\nuppgifterna i rapporten skulle vara falska eller\r\nfelaktiga. Naturligtvis är det viktigt att kontrollera\r\ndessa fakta.</pre><pre>Så till frågan om barn till arbetslösa och deras rätt\r\ntill barnomsorg eller inte och om barn till\r\nföräldralediga. Här tycker jag att Bengt Westerberg\r\nkommer litet väl lindrigt undan. Naturligtvis är det\r\nbra med kampanjer och att lyfta fram goda\r\nexempel. Men här i Stockholm och i många andra\r\nkommuner räknar man ihop de barn som inte går\r\npå dagis på heltid. Tre eller fyra barn kan dela på en\r\nplats. Om flera barn delar på en plats tycker kanske\r\nföräldrarna inte att det är lämpligt att ett barn går\r\nmellan kl. 06.30 och 10.00 och de övriga som delar\r\npå platsen mellan kl. 10.00 och 13.00. Något barn\r\nbehöver kanske omsorg mellan kl. 17.00 och 19.00.\r\nJag skulle tro att de allra flesta vill att barnen går\r\nmellan kl. 09.00 och 12.00 eller mellan kl. 12.00 och\r\n15.00 osv.</pre><pre>Naturligtvis innebär detta en belastning för det\r\ndagis där de här barnen är inskrivna. Därför kan\r\ndet vara svårt att genomföra detta på ett bra sätt.</pre><pre>Också barngruppernas storlek vill jag kommentera.\r\nJag tror också att man med bättre utbildad personal\r\npå många håll kan klara större grupper. Jag tror inte\r\natt det är en självskriven regel att det skall vara ett\r\nvisst antal barn och ett visst antal anställda. Men av\r\nBengt Westerbergs svar att döma kan det vara hur\r\nmånga barn som helst och att det ändå inte uppstår\r\nnågra problem. Det ifrågasätter jag. Men sedan får\r\nvi kontrollera om siffrorna i Norrköping stämmer\r\neller inte.</pre><pre>Redan i dag finns det dock väldigt stora\r\nbarngrupper i Stockholmsområdet. Det innebär\r\nsvårigheter för den pedagogiska verksamheten.</pre><pre>I frågan om avgifter säger Bengt Westerberg att\r\navgiften inte skall vara ett hinder för att ha barn i\r\nbarnomsorg. Men hur stämmer då detta med\r\nregeringens uttalade vilja att lägga sig i exempelvis\r\nKammarrättens beslut om mellanstadiefritis? Man\r\nhar ju diskuterat att införa en avgift om 3 000 kr för\r\nmellanstadieelever. Statsministern har gått ut och\r\nsagt att om Kammarrätten ålägger kommunerna att\r\nhålla med barnomsorg för mellanstadiebarn,\r\növerväger man från regeringens sida att ändra\r\nsocialtjänstlagen. Det är också rätt hårresande.</pre><pre>Till slut: Frågan om barnomsorgen hör ihop med\r\nkommunernas ekonomi. Man kan inte, som\r\nsocialministern säger, ställa ökade krav på\r\nkommunerna samtidigt som man så att säga slår\r\nundan benen för kommunerna, vilka vill ge en bra\r\nbarnomsorg.</pre><pre>Anf. 7  SYLVIA LINDGREN (s):</pre><pre>Fru talman! Jag blev något förvånad när Bengt\r\nWesterberg sade att jag tog upp andra frågor.\r\nSkattestoppet och statsbidragen nämndes.</pre><pre>Men Eva Zetterbergs första fråga var: Tänker\r\nregeringen vidta några åtgärder mot besparingar\r\nsom drabbar barn och ungdomar före 1994? Jag\r\ntycker att nämnda saker mycket klart inryms i den\r\nfrågan. Efter Bengt Westerbergs öppningar i den\r\ntidigare interpellationsdebatten tycker jag att\r\nställda fråga verkligen hör hemma i den här\r\ndebatten. Pengar och kommunernas ekonomi är ju\r\ndet som i mångt och mycket styr barnomsorgen.\r\nDet är också de frågorna som vi diskuterar här.</pre><pre>Bengt Westerberg höll heller inte med mig i fråga\r\nom nedrustningen inom barnomsorgen. Mitt\r\nresonemang bygger på dels de indikationer jag får\r\nnär jag läser tidningar, dels indikationer från\r\nkommunerna och socialdistrikten. Inte minst gäller\r\ndet indikationer som jag får från mitt eget\r\nbostadsområde. Jag bor i Dalen, strax söder om\r\nStockholm, och där är de här problemen stora. Man\r\ndrar in bidragen till idrottsrörelser. Man drar både\r\nner och in verksamheter för skolor, fritidshem och\r\nmellanstadieverksamhet. Dessutom förändras\r\nspelreglerna inom barnomsorgen. Jag kan inte se\r\ndetta som något annat än just en nedrustning.</pre><pre>I anvisningar till anordnare av enskild barnomsorg,\r\ndär barnomsorgspeng nu utgår, ställs inga krav på\r\natt anordnaren skall uppge pedagogisk inriktning\r\nför verksamheten. Man behöver t.ex. inte följa\r\nSocialstyrelsens pedagogiska program.</pre><pre>Man har också frångått kravet för enskilda\r\nanordnare på hur stora ytor barnomsorgslokalen\r\nskall ha. Om man drar ut frågan till sin spets\r\nbetyder detta att det får vara hur många barn som\r\nhelst på hur liten yta som helst. Man ställer inte\r\nheller några krav på pedagogiskt utbildad personal\r\nför att driva enskild barnomsorg.</pre><pre>Detta sammantaget tycker jag faktiskt visar att\r\nkvaliteten inom verksamheten är av underordnad\r\nbetydelse för den borgerliga majoriteten. Då är min\r\nfråga till Bengt Westerberg om det här också\r\nstämmer överens med Bengt Westerbergs syn.</pre><pre>Anf. 8  CHATRINE PÅLSSON (kds):</pre><pre>Fru talman! Först några ord till Eva Zetterberg. Jag\r\nuppskattar mycket det engagemang som Eva\r\nZetterberg känner för barnomsorgen. Jag\r\nuppskattar också det engagemang som man känner\r\nför att det skall vara god kvalitet. Jag tycker att det\r\när viktigt att verkligen lyfta fram de barn som far\r\nilla.</pre><pre>Samtidigt har vi ideologiskt helt annan syn på hur\r\nman skall bemöta det här. Vi kristdemokrater är\r\nsäkra på att föräldrarna är oändligt viktiga för\r\nbarnen och hela barnens situation. Som jag sade\r\ntidigare är barn olika och behöver alltså\r\nbarnomsorgsformer i olika utsträckning. Därför\r\ntror jag ändå att vi måste lyfta fram föräldrarnas\r\nroll i hela barnomsorgen.</pre><pre>Barnomsorg och även föräldraledighet för\r\narbetslösa föräldrar tycker jag är en sak som\r\nkommunerna själva får bedöma. Det är så olika\r\nsituation i kommuner. Jag kan inte förstå varför\r\nkommunerna alltid skall komma i en så dålig dager\r\nnär man talar om detta. Det verkar som om\r\nkommunpolitikerna inte förstår någonting. Men de\r\när kompetenta och duktiga. Vi måste ha tilltro till\r\ndem och låta dem fatta besluten.</pre><pre>Så till socialministerns uttalande när det gäller\r\nvårdlönen. Jag tycker att det känns väldigt bra. Jag\r\när ingen ekonom, men jag känner många som är\r\nduktiga på att räkna. Jag skall åtminstone göra allt\r\nfrån min lilla obetydelsefulla horisont för att\r\nförsöka få fram siffror. Det är viktigt att vi gör en\r\nrättvis bedömning och att vi öppnar möjligheter för\r\nolika alternativ. Det är hela regeringens\r\nandemening i den framtida välfärdspolitiken.</pre><pre>Anf. 9  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Låt mig börja med Sylvia Lindgren den\r\nhär gången. Hon säger att hon blev förvånad över\r\nmitt svar. De svar jag lämnat i tidigare\r\ninterpellationsdebatter gäller fortfarande. Därför\r\ntycker jag att jag inte behöver upprepa dem vid\r\nvarje interpellationsdebatt jag har här. Jag\r\nkoncentrerar mig i stället på de frågor som ställs.\r\nDet tycker jag är en rimlig princip. För säkerhets\r\nskull vill jag understryka att det jag sade i den förra\r\ninterpellationsdebatten fortfarande gäller, så\r\nslipper jag gå igenom alla de punkterna.</pre><pre>Sylvia Lindgren nämnde att man drar ner bidrag\r\noch sparar på olika sätt i kommunerna. Det är\r\nalldeles riktigt. Kommunerna liksom enskilda,\r\nföretag och hela samhället har i dag mycket stora\r\nekonomiska problem. Då måste man prioritera och\r\ndra ned på några områden för att få över resurser\r\npå andra områden. Då kan det naturligtvis vara\r\nriktigt att låta t.ex. idrottsrörelsen drabbas genom\r\natt man inte med kommunal personal kan hålla\r\nanläggningar öppna lika lång tid som man har\r\nkunnat göra tidigare.</pre><pre>Jag tycker att det är rimligt att man i ett sådant läge\r\nfaktiskt ställer sig frågan: Hur skall vi bära oss åt för\r\natt hålla hockeyrinken, fotbollsplanen eller vad det\r\nnu kan vara fråga om öppen lika lång tid som\r\ntidigare men med hälften så stora ekonomiska\r\nresurser? Det är mycket möjligt att föreningar och\r\nenskilda kan ställa upp och göra insatser för att\r\nt.ex. på detta område se till att det inte blir någon\r\nstandardförsämring. Jag tycker inte att det är\r\norimligt att man på det sättet försöker få människor\r\noch organisationer att ställa upp för att klara en\r\nsvår ekonomisk situation.</pre><pre>Sylvia Lindgren tog sedan upp frågan om\r\nkvalitetskravet, krav på utbildning och erfarenhet\r\ninom barnomsorgen. Faktum är att det enda\r\nområde där vi har ställt krav på utbildning och\r\nerfarenhet var enskild barnomsorg så länge vi hade\r\nstatsbidrag till enskild barnomsorg. Men på den\r\nkommunala barnomsorgen har det inte ställts några\r\nsom helst kvalitetskrav. I den lag som vi nu håller\r\npå att förbereda är det vår avsikt att ställa samma\r\nkvalitetskrav på kommunal barnomsorg som vi\r\nhittills har ställt på enskild barnomsorg. Det behövs\r\nnågon form av kvalifikation. Jag tycker att det\r\nrimliga är att man i lagstiftningen, precis som vi\r\ngjorde i fråga om enskild barnomsorg, talar om\r\nvilka krav som ställs på utbildning och erfarenhet\r\nhos den personal som skall verka inom\r\nbarnomsorgen.</pre><pre>Däremot tycker jag att det är att gå för långt om\r\nstatsmakterna skall ha synpunkter på hur stora ytor\r\ndet skall vara, hur lokalen skall vara utformad, hur\r\nhöga toaletterna skall vara osv. Detta tror jag att\r\nman med varm hand kan överlåta åt\r\nkommunpolitiker och föräldrar att bevaka för att se\r\ntill att det blir på rimligt sätt.</pre><pre>Eva Zetterberg tog upp det här med barnomsorg\r\nför arbetslösa, och även Chatrine Pålsson var inne\r\npå den frågan. Jag vill gärna säga att jag tyvärr inte\r\ntycker som Chatrine Pålsson, att man riktigt kan\r\nlita på kommunerna på den punkten. Väldigt\r\nmånga kommuner i landet -- det handlar om många\r\ntiotal kommuner, kanske hälften av landets\r\nkommuner -- har infört regler som innebär att barn\r\ntill arbetslösa inte får vara på dagis. Då bortser man\r\njust från barnens bästa, det som Chatrine Pålsson\r\nunderströk i sitt första inlägg.</pre><pre>För barn som har varit på dagis under ett eller flera\r\når, har sina kamrater där och är vana att få träffa\r\nsina fröknar eller i bästa fall manliga förskollärare\r\npå dagis, är det naturligtvis viktigt med\r\nkontinuiteten i dessa kontakter, så att det inte blir\r\nett avbrott på ett eller två år och att de sedan skall\r\nfortsätta med verksamheten. Därför är det oerhört\r\nangeläget att dessa barn får gå kvar på dagis, även\r\nom man ibland av ekonomiska skäl något måste\r\nkorta den tid som de skall vara där. Så jag tycker att\r\ndenna fråga är viktig. Jag återkommer som sagt till\r\nden frågan i samband med det förslag som vi skall\r\nredovisa senare i vår.</pre><pre>Eva Zetterberg sade att hon fick det intrycket av\r\nmitt svar att barngrupperna kunde vara hur stora\r\nsom helst. Det är väl inte riktigt det intrycket man\r\nfår om man läser vad jag faktiskt sade i mitt\r\ninterpellationssvar. Jag sade där att även om det i\r\nallmänhet är acceptabelt med något större\r\nbarngrupper än vad som tidigare var vanligt, är det\r\nuppenbart att det finns gränser för hur stora\r\ngrupperna kan vara för att sociala och pedagogiska\r\nmål skall nås. Det är någonting helt annat än det\r\nEva Zetterberg påstod.</pre><pre>Sedan kom Eva Zetterberg tillbaka, som i många\r\ntidigare debatter, till mellanstadieverksamheten i\r\nStockholm. Jag förstår att Eva Zetterberg är\r\npersonligt berörd av detta och därför tycker att det\r\när en viktig fråga. Det tycker jag också, även om\r\njag ännu inte är personligt berörd av den. Förslaget\r\npå avgift på 3 000 kr var ett tjänstemannaförslag.\r\nDet har aldrig varit politiskt förankrat och är över\r\nhuvud taget inte aktuellt i Stockholm. Jag tycker\r\ninte det finns anledning att diskutera det nu.\r\nAnsvarsfulla kommunalpolitiker reagerade när\r\nuppgiften kom ut och sade att man aldrig kommer\r\natt genomföra förslaget. Det kommer alltså inte att\r\nbli sådana avgifter, utan betydligt blygsammare.</pre><pre>Statsministern har talat om vad man skulle kunna\r\ngöra för förändringar i lagen, om kammarrätten\r\nskulle tolka socialtjänstlagen så att man inte får\r\nlägga upp fritidsverksamheten på det sätt som\r\ngjorts i Stockholm inom ramen för skolan. Jag delar\r\nhans uppfattning på den punkten. Om lagen skall\r\ntolkas så att det är omöjligt, att man måste ha\r\nfristående fritidsverksamhet på det sätt som vi\r\nhittills har haft, då tycker jag också att det är\r\nmotiverat att ändra socialtjänstlagen. På den\r\npunkten finns det inga som helst delade meningar\r\nmellan mig och statsministern.</pre><pre>Till sist, fru talman, vill jag understryka att jag\r\nsjälvfallet delar Chatrine Pålssons uppfattning --\r\njag tror att det också gäller Sylvia Lindgren och Eva\r\nZetterberg -- att föräldrarna och familjen är\r\nviktiga. Detta är inte en politisk fråga där vi\r\nbehöver ha några motsättningar. Men det jag\r\nmöjligen ibland reagerar emot när Chatrine\r\nPålsson och andra företrädare för kds talar om\r\ndetta är att ni aldrig riktigt erkänner att också dagis\r\nfaktiskt är bra för barnen, att det är mycket hög\r\nkvalitet på svenska dagis och att dagis är viktiga för\r\natt framför allt kvinnor skall få möjlighet att\r\nförvärvsarbeta.</pre><pre>Därför är det viktigt att se till att det finns dagis för\r\nde föräldrar som vill ha det. Detta är bakgrunden\r\ntill att jag tycker att det är angeläget, och\r\nregeringen står bakom den uppfattningen, att vi får\r\nen utvidgad lagreglering på det här området.</pre><pre>Talmannen anmälde att Sylvia Lindgren och\r\nChatrine Pålsson anhållit att till protokollet få\r\nantecknat att de inte ägde rätt till ytterligare inlägg.</pre><pre>Anf. 10  EVA ZETTERBERG (v):</pre><pre>Fru talman! Jag undrar: Var går Bengt Westerbergs\r\ngräns för gruppstorleken inom barnomsorgen? Jag\r\nkunde tydligt läsa i svaret att det finns en gräns,\r\nmen Bengt Westerberg vill inte tala om för oss var\r\ngränsen går. Därav drog jag den slutsats som jag\r\nnämnde tidigare.</pre><pre>Jag vill ta upp frågan om avgifter igen. Visst har det\r\nsagts att förslaget om 3 000 kr i fritidsavgift på\r\nmellanstadiet var en tjänstemannaprodukt. Men\r\nredan i fråga om barnomsorg för förskolebarn i\r\nStockholms län finns det nivåer som är klart\r\noacceptabla: exempelvis i Solna 3 000 kr för ett\r\nbarn. I Nacka höjde man nyligen avgiften med\r\n40 %. En ensamstående förälder skulle alltså inte\r\nha råd att arbeta heltid längre utan övervägde att ta\r\nemot erbjudet deltidsarbete och arbeta halvtid för\r\natt slippa högre dagisavgifter. Det går alltså inte att\r\nblunda för att avgifterna är ett klart hinder för en\r\nhel del föräldrar.</pre><pre>När det gäller att erbjuda arbetslösa dagisplats för\r\nsina barn finns det naturligtvis olika former för\r\ndetta. Det går att genomföra på ett bra sätt. Men i\r\ndag kan det vara svårt för personal och barn att se\r\ndetta som värdefullt. Det finns problem, även där\r\nman erbjuder dagis. Det är svårt att få det att\r\nfungera med tider, då fler barn skall dela på en plats\r\nutan att störa barngruppen i övrigt.</pre><pre>Slutligen vill jag ta upp frågan om familjen, som\r\nockså Chatrine Pålsson tog upp. Jag tror att\r\nfamiljen är viktig för alla. Det är ju ingen\r\npartifråga. Det är inget parti som har ensamrätt på\r\natt vilja värna barn och familjer. Däremot har vi\r\nolika idéer om familjepolitikens utformande. Jag\r\nkan inte se någon som helst motsättning mellan att\r\nstärka familjen, stärka föräldrarnas möjligheter att\r\nvara mer tillsammans med sina barn, och rätt till en\r\nbra barnomsorg. Det ligger ingen konflikt i detta.\r\nDet går att göra båda delarna, och det måste man\r\ngöra.</pre><pre>Jag undrar varför Chatrine Pålsson är så engagerad\r\ni kommunernas rätt att få avgöra om de skall\r\nerbjuda barnomsorg för barn till arbetslösa.\r\nAnnars talar man om valfrihet för föräldrar. Varför\r\nskulle inte kommunerna kunna åläggas denna\r\nskyldighet, medan föräldrarna får avgöra om de\r\nbehöver sådan barnomsorg eller inte?</pre><pre>Fru talman! Till sist vill jag bara instämma i det som\r\nSylivia Lindgren tog upp och understryka detta.\r\nDet går inte att diskutera barnomsorg och liknande\r\nfrågor isolerat utan att se till kommunernas\r\nmöjligheter att på ett seriöst sätt bedriva\r\nbarnomsorg, att värna både om att ge så många som\r\nmöjligt plats och om att ge en god kvalitet i\r\nbarnomsorgen. Detta går inte att genomföra, när\r\nman samtidigt minskar statsbidragen och på andra\r\nsätt gör det omöjligt för kommunerna att bedriva\r\nen bra barnomsorg. Därför vill jag gärna skicka\r\nmed detta till regeringen: Fundera på en barnakut i\r\nstället för eller tillsammans med en bankakut!</pre><pre>Anf. 11  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Fru talman! Eva Zetterberg frågade var gränsen\r\ngår, om den går vid 18, 19, 20, 21 eller 22 barn. Jag\r\nkan inte svara på den frågan. Man måste pröva sig\r\nfram för att se hur grupperna fungerar. Det finns i\r\ndag barngrupper med 18 och upp till 22 barn. Jag\r\ntror att det beror väldigt mycket på vilken\r\nutbildning personalen har och hur verksamheten\r\nstruktureras.</pre><pre>Jag skall om några veckor åka ned till Reggio\r\nnell'Emilia i Italen, där det bedrivs barnomsorg i\r\nganska stora grupper. Vi har också vissa planer på\r\natt i samarbete med Lärarhögskolan i Stockholm\r\nsätta i gång en försöksverksamhet baserad på den\r\npedagogik som används i Reggio nell'Emilia. De\r\nsom har varit där vittnar om att verksamheten\r\nfungerar mycket väl, fast man har betydligt större\r\nbarngrupper än vad man har i Sverige. Jag tycker\r\natt det är en intressant verksamhet. Det skall bli\r\nspännande att åka dit och se hur den fungerar. Det\r\när möjligt att jag kan ge ett mer konkret svar till\r\nEva Zetterberg när jag kommer hem från Italien.</pre><pre>Eva Zetterberg nämnde några kommuner, där\r\navgifterna har höjts eller är mycket höga. Det är\r\nriktigt att avgifterna har höjts kraftigt i Nacka, men\r\ndet var från en mycket låg nivå. Jag tror inte att\r\nNacka ens efter denna höjning ligger extremt högt\r\nnär det gäller barnomsorgsavgifter. Om avgiften är\r\n3 000 kronor i Solna, är det i varje fall inte någon\r\nenhetlig avgift, utan det kan i så fall vara en avgift\r\nsom drabbar personer med goda inkomster. Jag\r\ntycker i princip att man skall ha en enhetsavgift,\r\nmen man får naturligtvis acceptera att kostnaden i\r\nkommuner med inkomstrelaterad avgift blir något\r\nhögre för personer med högre inkomster.</pre><pre>Fru talman! Jag vill ändå återkomma till den\r\nviktigaste delen i mitt svar, nämligen att det är\r\nangeläget att nu komplettera socialtjänstlagen,\r\neftersom barnomsorgsbidragen är avskaffade, så\r\natt det klart framgår att kommunerna har\r\nskyldighet att tillhandahålla barnomsorg för de\r\nföräldrar som efterfrågar sådan. Tidigare hade\r\nstatsmakterna både soiclatjänstlagen och\r\nstatsbidragen för att kunna påverka kommunerna.\r\nNu avskaffades statsbidragen vid det gångna\r\nårsskiftet, och därför är det nödvändigt att det\r\nframgår alldeles tydligt av socialtjänstlagen vilka\r\nskyldigheter kommunerna har. Jag återkommer till\r\nriksdagen senare i vår med ett förslag på denna\r\npunkt.</pre><pre>\r\nJag instämmer med Eva Zetterberg och Sylvia\r\nLindgren att kommunernas situation inte kan\r\ndiskuteras utan att man ser till hela\r\nsamhällsekonomin. Även om man befinner sig i\r\nopposition hjälper det ju inte att stå här i talarstolen\r\noch säga att alla områden skall ha mer resurser. Det\r\när ett faktum att åtminstone Socialdemokraterna --\r\njag vet inte hur det är med Vänsterpartiet -- har\r\naccepterat att kommunerna inte skall tillföras\r\nytterligare resurser inför 1994. Man hade vissa\r\nsynpunkter på hur stora statsbidragen skulle vara\r\ninför 1993, men inför 1994 accepterade man de\r\nresursramar som finns. Därmed följer också krav\r\npå hårda prioriteringar och effektiviseringar. Låt\r\noss då diskutera hur detta skall ske, i stället för att\r\nbara räkna upp område efter område och säga att\r\ndet skall vara mer resurser till allting. Det vill jag\r\nockså, men dessa resurser finns inte.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1992/93:73 om\r\nArlandabanan</pre><pre>Anf. 12  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Ines Uusmann har frågat mig vilka\r\nlångsiktiga överväganden som ligger bakom\r\nregeringens beslut om splittring av Arlandabanan\r\nvad gäller Mälardalens trafikförsörjning ur ett\r\nmiljömässigt acceptabelt perspektiv.</pre><pre>Arlanda är Sveriges viktigaste flygplats. Den\r\nfungerar som ett nav i den nationella flygtrafiken.\r\nFrån Arlanda går det också att flyga praktiskt taget\r\növerallt i världen. Enligt min mening är det därför\r\nviktigt att knyta Arlanda flygplats till det nationella\r\njärnvägsnätet.</pre><pre>När Arlandabanan är färdigbyggd kommer den att\r\nfylla två viktiga funktioner. Arlandabanan kan ses\r\ndels ur ett lokalt perspektiv för resor mellan\r\nStockholm och Arlanda, dels ur ett regionalt eller\r\nnationellt perspektiv. Inte minst miljöskäl talar för\r\nen väl fungerande och trafiksäker lösning för\r\ntrafiken till Arlanda flygplats.</pre><pre>Regeringens ambition är att finansiera en så stor del\r\nsom möjligt med privat riskkapital. En sådan\r\nambition frigör medel till andra angelägna\r\ninfrastrukturprojekt.</pre><pre>Möjligheterna till privat finansiering har studerats\r\nett flertal gånger och nu senast av Delegationen för\r\ninfrastrukturinvesteringar (K 1991:04). I den\r\nrapport som delegationen har redovisat framgår att\r\ndet inte går att finansiera utbyggnaden av hela\r\nArlandabanan med privat kapital. Därför är det\r\nnaturligt att dela upp projektet i flera etapper.</pre><pre>För att åstadkomma en så stor andel extern\r\nfinansiering som möjligt bör därför projektet delas\r\nupp på ett sådant sätt att\r\nmarknadsförutsättningarna blir så goda som\r\nmöjligt. Regeringens beslut innebär således att för\r\ndelen Rosersberg--Arlanda inkl. Arlanda station\r\neftersträvas en så stor privat finansiering som\r\nmöjligt.</pre><pre>De övriga delarna, fyrspåret mellan Stockholm och\r\nRosersberg samt norra böjen, behandlas i\r\nregeringens proposition 1992/93:176 om\r\ninvesteringar i trafikens infrastruktur m.m.</pre><pre>Anf. 13  INES UUSMANN (s):</pre><pre>Fru talman! Jag vill först tacka statsrådet för att jag\r\nefter nästan sex veckor har fått svar på min\r\ninterpellation, som handlar om vilka långsiktiga\r\növerväganden som ligger bakom det\r\nregeringsbeslut som fattades den 14 januari om att\r\ngöra Arlandabanan till ett stickspår och Arlanda\r\nstation till en säckstation.</pre><pre>Om jag skall försöka att utläsa det som är viktigt\r\ni interpellationssvaret och sortera bort det som är\r\nsnömos, är beskedet som jag tolkar det detta:\r\nEftersom det trots alla konsulter som har tagits i\r\nanspråk inte gick att få fram privata investerare som\r\nvar intresserade av ''Sveriges mest lönsamma\r\ninfrastrukturprojekt'', gällde det att plocka det\r\nläckraste russinet ur kakan och sockra det litet extra\r\noch därefter hoppas att någon privat finansiär ville\r\nhjälpa till att rädda ansiktet på regeringen, som\r\nuppenbarligen styrs mer av ideologisk\r\nfundamentalism än ambition att få infrastrukturen\r\natt fungera.</pre><pre>Vad händer då med helheten? Statsrådet säger i\r\nsvaret att man kan se Arlandabanan ur ett regionalt\r\neller nationellt perspektiv. Men jag upplever det\r\ninte som att detta har varit det bärande perspektivet\r\nnär regeringen har hanterat frågan om\r\nArlandabanan.</pre><pre>Fru talman! Med förlov sagt: Detta är inte fråga om\r\nnågot pendelstickspår. Jag kan ju göra en\r\njämförelse som både statsrådet och jag är väl\r\nbekanta med. Detta är inte detsamma som\r\nRoslagsbanan, där man kan sega och dra hur länge\r\nsom helst i beslutsgången.</pre><pre></pre><pre>Jag trodde inte att det skulle bli på samma sätt i\r\nKommunikationsdepartementet som det har blivit i\r\nlandstingets trafik- och regionplanenämnd, där\r\nman kunde använda samma dagordning från 60-\r\ntalet fram till nu, eftersom de borgerliga partierna\r\ninte kunde komma till skott när det gällde\r\nRoslagsbanan. Så har det blivit även med\r\nArlandabanan.</pre><pre>Fru talman! Jag tycker egentligen inte om att stå\r\nhär och raljera om dessa mycket viktiga frågor.\r\nMan måste på något sätt använda galghumor för att\r\nhålla oron borta. Orolig är jag, och det av flera skäl.\r\nDet är en oro som jag delar inte bara med ett antal\r\nsocialdemokratiska riksdagsledamöter, utan med\r\nåtminstone nio landshövdingar, Mälardalsrådet,\r\nTåg i Mälardalen AB, handelskamrarna i\r\nStockholm, Uppsala och Sundsvall, osv. Jag tror att\r\nockså statsrådet känner till denna oro, eftersom\r\nman har skrivit ett antal brev i detta ärende till\r\nministern.</pre><pre>Arlandabanan måste ses som en del i ett långsiktigt\r\ninfrastruktursystem för hela Mälarregionen. Det\r\nsker en utveckling mot en gemensam arbets- och\r\nbostadsmarknad. Då behövs det bekväma\r\npersontåg i stället för andra transportmedel, jag\r\nmenar bussar och bilar, som är betydligt mer\r\ntärande på miljön. Vi behöver binda ihop Arlanda\r\ninte bara med Stockholm utan med hela\r\nMälardalen och även södra Norrland.Med\r\nregeringens hantering finns det en stor risk att hela\r\ndetta upplägg spricker. Jag vet att det t.ex. har fört\r\nmed sig att trafikeringsavtalet för Svealandsbanan\r\nriskerar att gå i stöpet.</pre><pre>I det pressmeddelande som vi fick ta del av den 14\r\njanuari sägs, att innan regeringen tar slutlig\r\nställning till genomförande av den norra delen av\r\nArlandabanan skall alternativa dragningar från\r\nArlanda till Stambanan studeras och utvärderas. I\r\nsitt svar i dag säger statsrådet: ''fyrspåret mellan\r\nStockholm och Rosersberg samt norra böjen,\r\nbehandlas i regeringens proposition 1992/93:176\r\nom investeringar i trafikens infrastruktur m.m.''</pre><pre>Med den propositionen tenderar det att bli som\r\nmed jultomten. Alla talar om honom, men ingen\r\ntror på att han egentligen finns. Jag vill därför fråga\r\nom detta skall tolkas som att utvärderingen av de\r\nalternativa dragningarna nu är gjord och att man är\r\nberedd att omedelbart starta bygget av den norra\r\nböjen. Eller betyder det att regeringen har tagit\r\nintryck av den mycket massiva kritik som framförts\r\nmot beslutet att göra en metkrok av Arlandabanan\r\noch nu ändrar sig? Det kanske finns något annat\r\nalternativ som vi inte har kunnat komma underfund\r\nmed?</pre><pre>Jag vill slutligen ställa en fråga till statsrådet. I\r\npressmeddelandet från den 14 januari kunde man\r\nläsa att förberedelserna för anbudsprocessen vad\r\ngäller sträckan Rosersberg--Arlanda skulle starta\r\nomgående. Vad exakt betyder ''förberedelser för\r\nanbudsprocessen''? Har man trots det flitiga\r\nanvändandet av amerikanska konsulter inte fått\r\nfram något realistiskt förfrågningsunderlag, eller\r\nvad är det som händer? Hur länge är det tänkt att\r\nman skall ägna sig åt dessa förberedelser? Har man\r\ni Kommunikationsdepartementet glömt ordet\r\nnätplanering?</pre><pre>Anf. 14  GUNNAR THOLLANDER (s):</pre><pre>Fru talman! I svaret säger statsrådet Mats Odell:\r\n''Arlanda är Sveriges viktigaste flygplats. -- -- --\r\nFrån Arlanda går det också att flyga praktiskt taget\r\növerallt i världen.'' Det var inte någon nyhet för oss\r\nsom arbetar med denna fråga. Det är egentligen\r\ndetta som gör att vi är så många som engagerar oss\r\noch finner det viktigt att verkligen se till att man\r\nkan komma till och från Arlanda från alla håll på\r\nett riktigt sätt.</pre><pre>För min del blandar jag mig i den här debatten\r\ndärför att jag representerar den norra regionen, om\r\nman räknar från Arlanda. Under den allmänna\r\nmotionstiden i januari i år har vi socialdemokrater\r\nfrån Uppsala län tillsammans med våra kolleger\r\nfrån Gävleborgs län påpekat vikten av att\r\nArlandabanan har en nordlig anknytning till\r\nOstkustbanan.</pre><pre>I interpellationssvaret betonar\r\nkommunikationsministern vikten av att knyta\r\nArlanda flygplats till det nationella järnvägsnätet.\r\nDet betonas också i svaret att det är viktigt av\r\nmiljöskäl att få en väl fungerande och trafiksäker\r\nlösning för trafiken till Arlanda flygplats. Det\r\nställer jag mig bakom, och jag tycker att det är\r\nviktigt. Nu finns chansen att infria det som\r\nministern framfört viktiga argument för.</pre><pre>Att genomföra den norra böjen är att föra in\r\nArlandabanan på det nationella järnvägsnätet. Vill\r\nman få sponsorer skall man visa att det är fråga om\r\nhela projektet. Då går det lättare att få fram\r\npengar. Här delar jag inte ministerns uppfattning.\r\nFör att få fram kapital måste man tala om hela\r\nprojektet och inte dela upp det i etapper.\r\nRegeringen måste visa att man satsar helhjärtat på\r\ndetta.</pre><pre>Ser man till hur det praktiskt fungerar, är det\r\nkonstigt och t.o.m. litet märkligt att människor som\r\nkommer norr ifrån skall resa förbi\r\nArlandaområdet -- Ostkustbanan går igenom detta\r\nområde -- ända ner till Stockholm och där ta tåget\r\ntillbaka norrut mot flygplatsen i Arlanda. Det är\r\nnaturligt med en förbindelse från Ostkustbanan till\r\nArlanda -- det som man i detta sammanhang kallar\r\nför norra böjen.</pre><pre>När det gäller de projekterade kostnaderna måste\r\ndet hur man än bygger byggas en station vid\r\nArlanda. Här har jag hört från trovärdigt håll att\r\ndenna kostnad endast lagts till om man skall bygga\r\nden norra böjen. Då har man tagit fram kalkylen på\r\nalldeles fel grund. Jag kanske kan få ett svar på hur\r\ndet ligger till med det. Gör man på det viset kan\r\nman naturligtvis avstyra en sak redan i sättet att\r\nargumentera och kalkylera.</pre><pre>Vi har i dag stor arbetslöshet, och stora pengar går\r\nåt till stödåtgärder. Det är som jag ser det helt rätt\r\ntidpunkt att nu ge folk arbete och samtidigt\r\ngenomföra viktiga projekt. Jag tycker att den hela\r\nArlandabanan är ett sådant viktigt projekt.</pre><pre>Anf. 15  AXEL ANDERSSON (s):</pre><pre>Fru talman! Arlandabanan är ett nationellt projekt.\r\nTillgängligheten till Arlanda är viktig också för oss\r\nsom bor norr om Dalälven. Jag hade för några\r\nmånader sedan möjlighet att med\r\nkommunikationsminister Mats Odell debattera ett\r\nannat för oss angeläget, stort infrastrukturprojekt,\r\nnämligen Ostkustbanan, eller OKB. Jag skall av\r\nnaturliga skäl inte nu tala om denna. Men det\r\nprojektet hänger intimt samman med hur man\r\nhanterar Arlandafrågan.</pre><pre>Det finns sedan drygt två månader tillbaka ett avtal\r\nmellan OKB, dvs. Ostkustbaneintressenterna, åtta\r\nkommuner och två län -- två länsstyrelser och två\r\nlandsting --, nämligen Gävleborgs och\r\nVästernorrlands län. Dessa intressenter har\r\nförbundit sig att bidra med ekonomiseringen av\r\nOstkustbanans utbyggnad för att ge\r\nsnabbtågsmöjlighet mellan Stockholm och\r\nSundsvall.</pre><pre>Dessa 116 miljoner kronor ingår i ett avtal där\r\nparterna har förbundit sig till vissa saker. Redan i\r\n2 § i avtalet står det: Överenskommelsen\r\nförutsätter att vid utbyggnad av den s.k.\r\nArlandabanan denna utförs även med en nordlig\r\nanslutning till Ostkustbanan vid Odensala samt att\r\nArlanda station medger fjärrtågstrafik.</pre><pre>Med vid detta tillfälle och vid diskussionerna innan\r\navtalet slöts har också DELFIN varit, dvs.\r\ndelegationen för infrastrukturinvesteringar. Detta\r\navtal är väl känt i departementet.</pre><pre>Med den uppstyckning av Arlandaprojektet som\r\nkommunikationsministern aviserar i sitt svar till\r\nInes Uusmann står vi inför ytterligare problem och\r\nytterligare förseningar av Ostkustbaneprojektet.</pre><pre>Till i dag hade vi blivit lovade prop. 1992/93:176,\r\nden som Ines Uusmann efterlyste.\r\nKommunikationsministern säger i sitt svar till Ines\r\nUusmann att den norra böjen kommer att\r\nbehandlas i den propositionen.</pre><pre>Det är rimligt att kommunikationsministern här\r\nförklarar vilken inverkan den nya lösningen på\r\nArlandaprojektet har på ostkustbaneprojektet, sett\r\nur kommunikationsministerns synvinkel, och litet\r\ngrand om det numera förlängda tidsperspektivet.</pre><pre>Anf. 16  GÖRAN MAGNUSSON (s):</pre><pre>Fru talman! Jag tar till orda i den här debatten\r\neftersom jag representerar en del av Mälardalen\r\nsom också har intressen i att på ett elegant och bra\r\nsätt kunna ta sig till Arlanda. Jag bor ju efter\r\nMälarbanan och har jobbat i Mälarbaneprojektet\r\ntidigare, inte på de senare åren.</pre><pre>Det är viktigt för det samlade greppet på de\r\nspårbundna kommunikationerna i Mälardalen att\r\nman också får den Arlandabana som under många\r\når har beskrivits i tidningar och på annat sätt som\r\nen verkligt bra lösning på kommunikationerna till\r\noch från Arlanda. Ur mitt perspektiv är det också\r\nmycket angeläget att man med Arlandabanan\r\nmenar hela det projektet, inkl. den s.k. norra\r\nböjen. Detta leder till att vi så småningom kan få\r\nett alldeles perfekt och sammanhållet spårtrafiknät\r\ni regionen.</pre><pre>Jag kan inte heller undgå att i den här debatten\r\nnågot kommentera detta med privatfinansieringen.\r\nDet är uppenbarligen bl.a. det som har försenat\r\nprojektet. Man söker efter riskvilligt kapital -- jag\r\ntror att det är formuleringen i det här\r\nsammanhanget -- eller privat riskkapital.\r\nFörutsättningen för det är väl egentligen att det\r\nskall kunna gå att få lönsamhet på detta.</pre><pre>Då har jag litet svårt att förstå varför det är så\r\nangeläget att staten avhänder sig de bandelar och\r\ndet bannät som är möjligt att göra lönsamt och\r\nlämnar över det till det privata kapitalet. Det borde\r\ninte vara någon konst för staten eller samhället att\r\nlåna upp kapitalet och finansiera detta och sedan få\r\nbetalt för det hela. Jag tycker att\r\nprivatfinansieringen leder till en blockering i\r\nresonemangen som är olycklig för själva saken.</pre><pre>Låt mig sedan ta ett par andra aspekter ur\r\nMälardalssynpunkt. Jag har läst den skrivelse som\r\nhar skickats till Kommunikationsdepartementet\r\nfrån Tåg i Mälardalen, TIM, som är en\r\nsammanslutning av länstrafikhuvudmännen i\r\nMälardalslänen. Där pekar de på behovet av det\r\nsamlade greppet, men de tar också upp frågan om\r\ndriften och verksamheten på de olika banorna. Jag\r\ntycker att de på ett bra sätt beskriver\r\nnödvändigheten av en samlad syn också på dessa\r\nfrågor. Även där är det privatiseringsfrågor som,\r\nenligt min mening, i dag delvis blockerar\r\nresonemangen.</pre><pre>Jag vill lyfta fram den här skrivelsen därför att jag\r\nmenar att det är angeläget att de överläggningar\r\neller förhandlingar som länstrafikhuvudmännen vill\r\nfå till stånd genom sin skrivelse till\r\nKommunikationsdepartementet verkligen kommer\r\ni gång. Det är också angeläget att man kan få ett\r\nsamlat grepp på själva tågföringen.</pre><pre>Även om det kan sägas att jag lägger ett väl lokalt\r\nperspektiv på detta, vill jag peka på att SJ:s planer\r\nför nästa tidtabell på det som så småningom skall\r\nbli Mälarbanan innebär att SJ tycker att det är\r\nförenligt med sina intressen att i huvudsak\r\nkoncentrera trafikinsatserna på sträckan\r\nStockholm--Västerås. Området bortom Västerås\r\nfram till Örebro överlämnar de till ett vidare fält.\r\nDe hoppas väl att en eller flera länstrafikhuvudmän\r\när beredda att gå in och ta ansvaret för något slags\r\nmatartrafik eller liknande.</pre><pre>Det vore angeläget att få höra\r\nkommunikationsministerns synpunkter på driften\r\nav tågtrafiken ur ett samlat Mälardalsperspektiv.\r\nNär vi nu gör insatser på Svealandsbanan och på\r\nMälarbanan på sträckan Stockholm--Örebro--\r\nHallsberg, är det olyckligt om de som nu har\r\ntrafikeringsrätten bara kör delar av detta och\r\npermanentar ett resmönster som innebär att man\r\ninte kan åka på hela den här sträckan på ett enkelt\r\noch bekvämt sätt. Därför vill jag gärna anbefalla\r\nden skrivelsen till studier och till konkreta\r\növerläggningar.</pre><pre>Jag skulle också vilja beröra en annan sak som\r\nkanske är litet mera spektakulär. Det har tidigare\r\nfunnits ett projekt som innebar att Mälarbanan inte\r\nskulle gå in till Stockholm med nuvarande\r\nsträckning utan någonstans vid Kungsängen gå över\r\ntill norra stambanan. Häggvik har diskuterats som\r\nlämplig plats för anslutningen dit, och det har också\r\ndiskuterats andra alternativ.</pre><pre>Ur Mälarbanesynpunkt skulle det innebära en\r\nmycket fin restidsförkortning och en ökad\r\nbekvämlighet om en sådan bandel kunde komma\r\ntill stånd. Då skulle man dessutom slippa att bygga\r\ndubbelspår från Kungsängen efter nuvarande\r\nsträcka in till Stockholm. Trafik väster ifrån och\r\nfrån Norge skulle kunna tas över på Mälarbanan i\r\nHallsberg och köra över Örebro--Västerås--\r\nArlanda--Stockholm. Därmed skulle vi också,\r\nsåvitt jag begriper, kunna minska på trycket i den\r\ns.k. getingmidjan och hitta andra och bättre\r\nlösningar än de som för närvarande är föremål för\r\nså stark diskussion.</pre><pre>Anf. 17  MAJ-LIS LÖÖW (s):</pre><pre>Fru talman! Jag skall bara be att få komplettera\r\nbilden av Mälardalen representerande Sörmland\r\noch södra sidan av Mälaren i den region som vi nu\r\npratar om.</pre><pre>Jag noterade också i interpellationssvaret att\r\nArlanda är Sveriges viktigaste flygplats och att den\r\nfungerar som ett nav i den nationella flygtrafiken.\r\nFör oss som inte har någon nationell flygtrafik som\r\nutgör en eker till det nav som Arlanda utgör, är det\r\nju desto viktigare att vi på något annat sätt kan ta\r\noss till den här flygplatsen.</pre><pre>Turerna kring Tullinge och Taxinge gör ju att vi har\r\nall anledning att ge upp hoppet om att få en\r\nflygplats söder om Stockholm. Med tanke på att\r\nArlanda mer än väl har den kapaciteten som\r\nbehövs, tror jag inte att det skulle ha varit klokt att\r\nsatsa på det heller.</pre><pre>Men vi måste alltså på något sätt ta oss till Arlanda.\r\nNär vi nu äntligen är på väg att få en anständig och\r\nsnabb tågtrafik söder om Mälaren och om det nu\r\nskall bli en snabb och spårbunden trafik till Arlanda\r\nkänns det ju mycket konstigt om dessa saker inte\r\nskulle hänga ihop. Man undrar om det inte ändå\r\nblir så att Arlanda blir stockholmarnas flygplats och\r\ninte regionens.</pre><pre>Vi som bor i länen runt Mälardalen och i\r\nStockholms närhet ser faktiskt att moderna\r\nkommunikationer -- och med en framtida teknik\r\nsom sannolikt blir ännu bättre än den som vi känner\r\ntill i dag -- verkligen öppnar möjligheterna att göra\r\nden här regionen till något som hänger ihop när det\r\ngäller arbetsmarknad, kultur och även kontakter\r\nmed omvärlden genom att vi effektivt kan ta oss till\r\nflygförbindelser som går till resten av Sverige och\r\ntill omvärlden.</pre><pre>Precis som Göran Magnusson har jag med mig i\r\nhanden skrivelsen från Tåg i Mälardalen\r\nAktiebolag. Just det faktum att\r\nlänstrafikhuvudmännen i de fem Mälarlänen har\r\nslagit sig samman till ett utredningsbolag kring\r\ntrafikfrågorna markerar ju hur utomordentligt\r\nviktigt vi tycker att det är att se\r\nkommunikationerna som en regional angelägenhet\r\nnär vi tittar på kartan i Stockholmsregionen.</pre><pre>Anf. 18  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Jag tänker inte gå in på Ines Uusmanns\r\ndebattnivå, med tal om snömos, jultomte osv. Vi\r\nsom är här är vuxna och bör försöka koncentrera\r\noss på vad det här handlar om. Jag tror att Ines\r\nUusmann är en mycket klok och förståndig\r\npolitiker och att hon inser att vi i det långa loppet\r\nvinner på att vi inte håller oss på den nivån. Annars\r\när det alltid trevligt med den typen av debatt, men\r\njag tror att vi avstår från den i dag.</pre><pre>Det är faktiskt så, fru talman, att 400 människor för\r\nnärvarande arbetar med att bygga Arlandabanan,\r\nexkl. dem som är sysselsatta hos\r\nunderentreprenörer, åkerier osv. Jag konstaterar\r\natt Ines Uusmann inte längre uppmanar mig att\r\nstarta byggandet av Arlandabanan, vilket har varit\r\nämnet för de tidigare debatterna. Man har inte\r\ngärna kunnat undgå att se de gigantiska arbeten\r\nsom nu pågår på denna bana.</pre><pre>Det andra som jag vill säga är att det i sista stycket\r\nanförs att vi behandlar detta i proposition\r\n1992/93:176. Vad står då i denna proposition? Jag\r\nkan avslöja att vi där helt enkelt anvisar de medel\r\nsom behövs för att finansiera de kvarvarande\r\ndelarna. Vad innebär det? Jo, att det som ni så hårt\r\nkritiserar här, att vi söker en privat finansiering,\r\nkan spara in minst 2 miljarder kronor för\r\nskattebetalarna.</pre><pre>Jag tycker inte att det är så klandervärt, med tanke\r\npå att vi nu har ett budgetunderskott om ca 200\r\nmiljarder kronor. Det borde alltså mötas med\r\nvarmare känslor, inte minst mot bakgrund av att\r\noppositionen alltid vill satsa på betydligt flera saker\r\nän vad regeringen finner pengar till.</pre><pre>Man kan också fråga sig när övriga delar kan\r\nkomma i gång. Låt mig ta upp den södra delen, som\r\njag har fått ett antal frågor om. Jag minns inte exakt\r\nhur Ines Uusmanns fråga om förberedelserna för\r\nden formulerades, men jag kan nämna, Ines\r\nUusmann, att systemhandlingar är klara för den\r\nsödra delen. Bygghandlingar håller på att tas fram,\r\noch vid ett snabbt beslut kan det bli byggstart för\r\nden delen under hösten 1993. Sigtuna kommun har\r\nväl ännu inte helt tagit ställning till dragningen.</pre><pre>Också när det gäller norra delen blir\r\nsystemhandlingar klara under denna månad,\r\nfebruari 1993. Bygghandlingar kommer att tas fram\r\nmed början april--maj 1993, och planerad byggstart\r\ninfaller, om samråd och planering går bra, någon\r\ngång under oktober--november 1993 beträffande\r\nden norra böjen.</pre><pre>Arlanda station är naturligtvis den stora delen av\r\ndetta projekt, och den tar ganska lång tid att bygga.\r\nMen jag tycker att det är helt fel att tala om en\r\nförsening. Bygget har varit i gång sedan november\r\n1991. Georg Andersson skrev en proposition där\r\nhan föreslog 200 miljoner kronor till byggandet av\r\nden fyrspåriga banan, och byggena kom i gång\r\nnovember 1991.</pre><pre>För närvarande pågår alltså en byggverksamhet för\r\ndetta projekt omfattande 400 människor. Man\r\narbetar för fullt med att ta fram bygghandlingar och\r\nsystemhandlingar. Jag tycker, fru talman, att den\r\nsocialdemokratiska oppositionen skulle fundera\r\növer om det är så väldigt oklokt att söka privat\r\nfinansiering. Det kommer nämligen inte att\r\ninnebära någon som helst försening av\r\nianspråkstagandet av denna bana. Tidpunkten\r\nhärför kommer att hållas.</pre><pre>Anf. 19  INES UUSMANN (s):</pre><pre>Fru talman! Statsrådet Mats Odell säger att det väl\r\när bra att kunna spara 2 miljarder kronor genom att\r\nsöka privata finansiärer. Ja, om det vore så. Jag\r\ntolkar dock interpellationssvaret så -- till skillnad\r\nfrån januaribeskedet med dess mer kaxiga ton -- att\r\ndet väl inte är riktigt säkert att det går att hitta dessa\r\nprivata finansiärer. Det står i svaret, och det sade\r\nstatsrådet också, att man eftersträvar så stor privat\r\nfinansiering som möjligt. Jag undrar hur man skall\r\ntolka det. För mig låter det mer som en from\r\nförhoppning än som en realistisk kalkyl.</pre><pre>Jag vill fråga vad som händer om man trots allt inte\r\nhittar de här privata finansiärerna. Såvitt jag förstår\r\nstår de inte på kö ens till ''metkroken'' eller till\r\nArlanda station. Denna station kommer såvitt jag\r\nförstått att kosta en miljard, och det är inte några\r\nsmåpengar. Finns det, om man inte hittar privata\r\nfinansiärer, några pengar undanstoppade i\r\njultomtesäcken -- jag återkommer till den --, t.ex.\r\nför en eventuell station? Den projektdel som skall\r\nprivatfinansieras har ju hela tiden minskat.</pre><pre>Om man delar upp Arlandabanan i tre delar och\r\nfunderar över hur man skall göra med\r\ntrafikeringsrätten, finner man att det väl är föga\r\nrealistiskt att tro att den privata finansiären skulle\r\nvara villig att gå in innan man vet på vilka villkor en\r\ntrafikering skall ske. Jag undrar om statsrådet har\r\nfunderat över detta. Jag vet att en del har gjort det,\r\nt.ex. Mälardalsrådet, men det är ju mera inriktat på\r\nhelhetslösningar och är kanske inte lika intressant\r\natt lyssna på, vilket jag tycker är beklagligt.</pre><pre>Jag skulle vilja ha svar på frågan om det finns några\r\nfinansiärer som kan köra i gång med detta.</pre><pre>Anf. 20  GUNNAR THOLLANDER (s):</pre><pre>Fru talman! Bara en kort replik.</pre><pre>Det är självfallet oerhört viktigt vad statsrådet Mats\r\nOdell svarar oss i denna debatt på frågan vilken vikt\r\nman lägger vid det här projektet. Ministerns svar är\r\nnaturligtvis hela regeringens svar, som speglar den\r\nvikt som man lägger vid Arlandabanan. Finns det\r\nnågon allvarlig avsikt bakom orden, och kommer\r\nen satsning att göras omgående på hela\r\nArlandabanan, som vi har frågat om, bland annat\r\nt.ex. på den norra böjen?</pre><pre>Hörde jag rätt när statsrådet sade att det skulle bli\r\nbyggstart hösten 1993? Eller gällde det\r\nprojekteringen? Vi är naturligtvis ute efter att få en\r\nlösning avseende hela tillfarten till Arlanda som\r\nfungerar oavsett varifrån man kommer. Vi talar här\r\nom en regional angelägenhet, inte om någon\r\nenskild pendeltågsbana.</pre><pre>Anf. 21  AXEL ANDERSSON (s):</pre><pre>Herr talman! Jag vill börja med att tacka Mats\r\nOdell för den tydliga tidsangivelsen för när den\r\nnorra böjen skall komma till stånd. Som jag sade i\r\nmitt tidigare inlägg är den viktigare än man tror.\r\nDen hänger ihop med det stora systemet för\r\nförbindelserna Stockholm--Sundsvall.</pre><pre>Jag utgår från att dessa frågor redovisas i den\r\nproposition som vi väl får om några dagar -- jag vet\r\ninte hur tidsplaneringen ser ut -- och från att man\r\ndär kommer att tydligt redovisa regeringens\r\nambitioner beträffande den s.k. norra böjen. Det\r\nmåste också finnas medel anvisade till det här. Jag\r\ntror inte på att man kan vänta sig några privata\r\nintressenter när det gäller den norra böjen. Detta\r\nmåste bli ett samhällsåtagande.</pre><pre>Liksom Ines Uusmann är jag intresserad av att höra\r\nkommunikationsministern informera oss om vilka\r\nprivata intressenter som har anmält sitt intresse av\r\natt vara med om att finansiera den här banan.</pre><pre>Anf. 22  GÖRAN MAGNUSSON (s):</pre><pre>Fru talman! Det hade varit intressant om\r\nkommunikationsminister Mats Odell något hade\r\nkunnat kommentera tankarna i den skrivelse som\r\nTåg i Mälardalen har tillställt departementet.</pre><pre>Jag begär naturligtvis inte att det skall vara några\r\nraka formuleringar eller ställningstaganden, utan\r\nmera kring själva tanken om staten, via\r\ndepartementet, kan tänkas vara beredd att\r\nmedverka till ett mera samlat grepp, en mera\r\nsamlad syn, kring tågtrafiken i Mälardalen. Då kan\r\nde olika bandelarna sättas in i ett sammanhang. Jag\r\nhoppas att vi får veta något så småningom. Det är\r\nmöjligt att en del av de frågetecken som finns om\r\nArlandabanan just nu hade kunnat rätas ut om\r\npropositionen hade lagts fram och vi hade kunnat\r\nkika i den innan debatten. Vi får avvakta och se när\r\npropositionen kommer. Det är angeläget att få till\r\nstånd ett samlat grepp kring tågtrafiken i\r\nMälardalen.</pre><pre>Fru talman! Jag förstår inte riktigt Mats Odells\r\nresonemang om att det skulle vara så bra med en\r\nprivat finansiering av Arlandabanan. På det sättet\r\nskulle Mats Odell kunna spara 2 miljarder kronor\r\nåt skattebetalarna. Det är egentligen inte meningen\r\natt skattebetalarna skall betala detta. Man\r\ndiskuterar framför allt pengarna till\r\ninvesteringarna. Såvitt jag förstår är tanken att i\r\nvarje fall Arlandabanan skall betala sig själv. Då\r\nhar man egentligen inte sparat några pengar med\r\ndessa resonemang. Det är möjligt att det är ett\r\nförsök att rättfärdiga tanken om privat finansiering.\r\nJag håller fast vid att det här har blockerat\r\nbyggandet av Arlandabanan. Det kan vara\r\nintressant att få höra några kommentarer kring\r\nsparresonemanget.</pre><pre>Det är lätt att i debatter i dag, då det råder ett stort\r\nbudgetunderskott, säga att om vi gör si och så\r\nkommer budgetunderskottet att minska. Det är väl\r\negentligen inte fallet beträffande investeringar i\r\nvare sig vägar eller järnvägar. Det är väl tänkt att\r\ndessa investeringar skall finansieras på annat sätt.\r\nDet är väl vad som skall finnas med i den\r\nproposition vi alla väntar på och som jag hoppas\r\nkommer att läggas fram snart.</pre><pre>Anf. 23  MAJ-LIS LÖÖW (s):</pre><pre>Fru talman! Jag är inte riktigt säker på att Mats\r\nOdell förstod de farhågor och frågor som flera av\r\noss har gett uttryck för. Jag hörde ingen\r\ntillstymmelse till svar på den oro vi känner inför\r\nutvecklingen. Mats Odell kanske tycker att oron är\r\nobefogad och att han därför kan förbise den. I så\r\nfall skulle jag vilja ha en bekräftelse på det.</pre><pre>Låt mig ställa en rak fråga. Är det så i Mats Odells\r\ntankevärld, och om han får råda, att Arlandabanan\r\när detsamma som ett pendeltåg till och från\r\nStockholm? Eller ingår Arlandabanan i ett nät av\r\nregionala snabbtåg i Mälardalen? Det här har en\r\nstor betydelse för tillgängligheten i en ganska vid\r\ncirkel kring Stockholm.</pre><pre>Anf. 24  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Ines Uusmann frågar mig hur mycket\r\nen så stor del som möjligt är. Det är närmast en\r\nretorisk fråga. Hon undrar om det är en from\r\nförhoppning att vi skall få en så stor del som\r\nmöjligt.</pre><pre>Vi har med hjälp av konsulter identifierat den del\r\nav banan som skulle kunna finansieras utan att\r\nengagera statligt kapital eller statliga lånegarantier.\r\nDet har varit ett av kriterierna. Jag har angett att\r\nmåttet, dvs. besparingarna på de insatser som har\r\ngjorts under denna tid, torde ligga i\r\nstorleksordningen 2 miljarder kronor.</pre><pre>Finns det finansiärer? Alla marknadsbedömare\r\nsom har tittat på detta anser det.</pre><pre>Gunnar Thollander vill ha ett förtydligande om\r\nfrågan om byggstarten. Om planerna följs är det\r\nmöjligt att starta byggandet. Det förutsätter att\r\nriksdagen anslår de pengar som regeringen föreslår\r\ni propositionen om infrastrukturinvesteringarna.</pre><pre>Göran Magnusson frågade hur det är med\r\nskrivelsen från Tåg i Mälardalen. Vi bereder nu ett\r\nsvar på denna skrivelse i departementet. Jag har\r\ninte detaljerna för att kunna ge ett mera exakt svar.\r\nJag tror att ett svar på den skrivelsen kommer\r\nganska snart.</pre><pre>Maj-Lis Lööw undrar om jag förstår oron inför\r\nutvecklingen. Jag gör det. Jag vill hänvisa till mitt\r\nsvar. Jag tycker att hela svaret talar om att vi ser\r\nArlandabanan som en viktig järnväg för hela\r\nMälardalen. Den utgör ett nationellt intresse med\r\ntanke på att den leder fram till den nationella och\r\ninternationella flygplatsen. Svaret på frågan är ja.\r\nArlandabanan är inte ett pendeltåg, utan ingår i ett\r\nnät av regionala snabbtåg i bl.a. Mälardalen.</pre><pre>Anf. 25  INES UUSMANN (s):</pre><pre>Fru talman! Statsrådet Mats Odell säger att\r\nmarknadsanalytikerna har gjort bedömningen att\r\ndet skulle finnas finansiärer för ungefär 2 miljarder\r\nkronor. Hittills har marknadsanalytikerna inte varit\r\nså framgångsrika när det gäller att bedöma den\r\ntypen av satsningar. Nog har man skäl att vara litet\r\npessimistisk.</pre><pre>Å andra sidan är det bra att veta att det handlar om\r\nungefär 2 miljarder kronor. Om regeringen anvisar\r\nmedel i propositionen för resterande belopp, vet vi\r\nhur mycket pengar som fattas.</pre><pre>Det är intressant och viktigt att regeringen\r\nuppenbarligen har tagit till sig av den hord av kritik\r\nsom kom i januari när det blev känt att det skulle\r\nske en avknoppning och att Arlanda station skulle\r\nbli en säckstation. Arlandabanan är en av många\r\nviktiga infrastruktursatsningar som behöver göras.</pre><pre>För oss som bor i Mellansverige är det viktigt att få\r\nveta hur det skall gå med trafikeringen och\r\nbyggandet. Statsrådet har valt att låta bli att svara\r\npå de frågorna. Det här är viktigt för alla oss som\r\nbor i östra Mellansverige. Men det finns en ännu\r\nallvarligare dimension i den här debatten.\r\nPropositionen om infrastruktur, som skulle ha lagts\r\nfram den 15 februari, sköts upp till i dag den 25\r\nfebruari. Nu fick vi på förmiddagen reda på att den\r\ninte kommer att läggas fram i dag heller. Det lär\r\nvara någon mikroskopisk chans att den möjligtvis\r\ndyker upp på riksdagens bord i morgon.</pre><pre>Det här är en sällsynt oskicklig hantering av denna\r\nviktiga samhällssektor. Det handlar om en hel\r\nsektor i samhället. Det här händer i en tid då\r\ninfrastruktursatsningar mer än något annat behövs\r\nför att få fart på framtidstron i vårt land. Vore det\r\ninte så allvarligt, fru talman, skulle man kunna vara\r\nskadeglad och säga att detta är ytterligare ett i\r\nraden av den borgerliga regeringens\r\nmisslyckanden. Men det här är för allvarligt för att\r\nman skall kunna vara skadeglad. Jag är mycket\r\nbekymrad över vart denna regeringens trafikpolitik\r\nskall leda.</pre><pre>Talmannen anmälde att Gunnar Thollander och\r\nAxel Andersson anhållit att till protokollet få\r\nantecknat att de inte ägde rätt till ytterligare inlägg.</pre><pre>Anf. 26  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Det är naturligtvis oppositionens\r\nuppgift att opponera. Men jag tycker att Ines\r\nUusmann går alldeles för långt.</pre><pre>Den uppskrämda stämning och de missförstånd\r\nsom Maj-Lis Lööw ger uttryck för beror möjligtvis\r\npå att hon har läst Ines Uusmanns fråga. Den är ett\r\nfullfjädrat propagandanummer för att visa på att\r\ningenting händer, att banan försenas och förhalas.</pre><pre>Verkligheten är en helt annan. 400 människor\r\narbetar med att bygga Arlandabanan i dag.\r\nRegeringen har genom att agera för att finna en\r\nfinansiering utanför statsbudgeten möjlighet att\r\nspara flera miljarder i nuvarande läge. Detta\r\nkritiseras.</pre><pre>Vi håller på att förbereda en proposition som\r\nhandlar om hur de kommande tio årens planering\r\nav infrastrukturen -- vägar och järnvägar -- skall\r\nutformas i detta land. Ines Uusmann försöker göra\r\nen poäng av att det var meningen att det i dag eller\r\ni morgon eller någon gång under de närmaste\r\ndagarna skulle komma en proposition, och påstår\r\natt det rör sig om en försening som gör henne oroad\r\nför regeringens infrastrukturpolitik.</pre><pre>Jag tycker att Ines Uusmann skall betänka att det\r\nunder 80-talet -- en period då hennes parti hade\r\nregeringsmakten -- i genomsnitt investerades 4,5\r\nmiljarder kronor per år i infrastrukturen. Vi har\r\nlyckats med att tredubbla denna investering under\r\ninnevarande budgetår. De förslag som finns i\r\npropositionen kommer att ytterligare öka\r\ninvesteringarna. Jag tycker att Ines Uusmann har\r\nanledning att gå hem och fundera på om hon är\r\nrättvis när hon gör denna typ av uttalande.</pre><pre>Talmannen anmälde att Ines Uusmann anhållit att\r\ntill protokollet få antecknat att hon inte ägde rätt\r\ntill ytterligare inlägg.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på interpellation 1992/93:75 om\r\nåtgärder för att öka intresset för teknik bland\r\nflickor</pre><pre>Anf. 27  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Lena Klevenås har frågat mig vilka\r\nåtgärder jag planerar att vidta för att förändra\r\nattityderna hos flickor när det gäller teknisk\r\nutbildning.</pre><pre>Jag vill först tacka Lena Klevenås för frågan. Lena\r\nKlevenås tar upp ett av de allra mest angelägna\r\nproblemen vi har i skolan och i hela\r\nutbildningsväsendet. I årets budgetproposition\r\npekas det på allvaret i att man på\r\nnaturvetenskapliga och tekniska utbildningar inom\r\nsamtliga utbildningsformer noterar en vikande\r\nrekrytering. Detta är oroande eftersom ett flertal\r\nundersökningar pekar på ett växande behov av\r\nkvalificerade ingenjörer, tekniker och naturvetare.</pre><pre>Speciellt oroande är det att den redan tidigare lilla\r\nandelen kvinnor på naturvetenskapliga och\r\ntekniska utbildningar ser ut att minska ytterligare.\r\nRegeringen kommer nu att initiera ett brett\r\nprogram för att från grundskolan till universitet och\r\nhögskolor skapa möjligheter till och ett nytt\r\nintresse för teknisk och naturvetenskaplig\r\nutbildning. Det är ingen tvekan om att den största\r\noutnyttjade potentialen av tekniker och\r\nnaturvetare finns just bland flickorna.</pre><pre>Inom Utbildningsdepartementet har en\r\narbetsgrupp under det senaste året arbetat med att\r\nta fram underlag i form av statistik för att få en bild\r\nav hur intresset för teknisk utbildning har\r\nförändrats över tiden. Vi har också försökt\r\nanalysera vad det vikande intresset kan bero på\r\nsamt inte minst vad vi kan göra för att vända\r\ntrenden.</pre><pre>Det är inte första gången vi ser ett vikande intresse\r\nför teknisk utbildning. Det finns en bred erfarenhet\r\nav det som tidigare har gjorts för att försöka\r\nkomma till rätta med problemet. Jag är dessutom\r\növertygad om att det finns en mängd bra idéer om\r\nnya åtgärder som kan vara lämpliga att vidta för att\r\nstimulera intresset.</pre><pre>För att ta till vara dessa idéer anordnar\r\nUtbildningsdepartementet den 23--24 mars i år en\r\narbets- och idékonferens där representanter från\r\nskola, högskola och näringsliv samt skolpolitiker\r\noch skolforskare kommer att delta. En viktig\r\ndiskussionspunkt under konferensen kommer att\r\nvara vilka insatser som skall vidtas för att öka\r\nflickors intresse för teknik. Resultatet från\r\nkonferensen skall presenteras för mig i form av ett\r\nförslag till handlingsprogram.</pre><pre>Jag vill också nämna något om det som redan nu\r\ngörs för att på sikt stimulera flickors intresse för\r\nteknisk utbildning. Mycket talar för att flickors\r\nintresse för teknik utvecklas tidigare än pojkars.\r\nTeknikundervisningen i grundskolan sker i dag\r\nendast på högstadiet. Det är olyckligt att skolan i\r\ndag inte är så flexibel och anpassningsbar att den\r\nförmå ta till vara flickornas teknikintresse.</pre><pre>Läroplanskommittén, som bl.a. har haft i uppdrag\r\natt utarbeta en ny läroplan och nya kursplaner för\r\ngrundskolan, föreslår i sitt betänkande att ett nytt\r\nämne -- teknik och miljö -- införs i grundskolan.\r\nAvsikten är att tidigt väcka elevernas intresse och\r\nnyfikenhet för teknik. Det kan vara ett sätt att vid\r\nrätt tidpunkt fånga flickornas uppmärksamhet.</pre><pre>Vad gäller Läroplanskommitténs förslag pågår nu\r\nen genomgång av remissinstansernas synpunkter.\r\nVilken slutsats regeringen kommer att dra\r\nbeträffande de olika förslagen är för tidigt att säga,\r\nmen frågan om hur intresset för teknik skall kunna\r\nstimuleras är en viktig del i beredningsarbetet.</pre><pre>Jag har också tillsatt en arbetsgrupp som skall\r\nbehandla frågor kring manligt och kvinnligt i\r\nskolans undervisning. Det kanske är viktigare att se\r\ntill att skolans inre arbete är utformat på ett sådant\r\nsätt att det också tar till vara och utvecklar flickors\r\nintresse för teknik och naturvetenskap än att satsa\r\npå kortsiktiga kampanjer.</pre><pre>Jag planerar också att tillsätta en grupp under\r\nledning av AnneMarie Israelsson på Teknikens Hus\r\ni Luleå. Gruppens uppgift blir att planera ett\r\nförsöksprogram vars målsättning är att öka\r\nintresset för främst teknisk utbildning på olika\r\nskolstadier. Som ett resultat av detta arbete kan fler\r\nelever i allmänhet och flickor i synnerhet stimuleras\r\ntill fortsatta tekniska studier.</pre><pre>En viktig uppgift för gruppen blir att undersöka\r\nvilka former för samverkan som finns mellan\r\nteknikcentrum och skolor för att genomföra\r\nprogram inriktade mot att stimulera flickors\r\nintresse för teknik. Goda exempel på verksamheter\r\ninom detta område är Teknikstugan i Alingsås,\r\nTeknikens Hus i Luleå, Naturens Hus i Stockholm,\r\nprojektet Flickor och teknik i Linköping osv.</pre><pre>Gruppen skall analysera arbetssätt och innehåll i de\r\ntekniska utbildningarna. Av tidigare\r\nundersökningar framgår att flickor har högre krav\r\npå helhet och sammanhang i kunskaperna. De vill\r\nsamarbeta, definierar problemen annorlunda och\r\nkommer fram till andra lösningar. Det handlar om\r\natt föra tekniken närmare flickorna och inte längre\r\nklämma in flickorna i den form som teknisk\r\nundervisning traditionellt alltid har haft. Lärarnas\r\nroll kommer särskilt att uppmärksammas.</pre><pre>Anf. 28  LENA KLEVENÅS (s):</pre><pre>Jag tackar statsrådet Beatrice Ask för svaret. Jag\r\nvill samtidigt passa på att tacka henne för det besök\r\nhon gjorde i min hemkommun Alingsås i måndags.\r\nJag vet att vi har en gemensam referensram när jag\r\nhänvisar till de goda insatser som gjorts i den s.k.\r\nTeknikstugan i Alingsås.</pre><pre>Jag delar verkligen statsrådets oro för att flickor är\r\nointresserade av teknisk utbildning, men jag skulle\r\nvara väldigt försiktig och inte uttrycka mig så att\r\nflickor är en outnyttjad potential för teknik och\r\nnaturvetenskap.</pre><pre>Det är en poäng med att jag tar upp frågan om hur\r\nvi uttrycker oss. Flickor behövs i tekniken.\r\nTekniken behöver flickor. Men vad är teknik och\r\nhur uppfattar flickor teknik? Undersökningar har\r\nvisat att flickor ofta uppfattar teknik som någonting\r\nmanligt och komplicerat och något som är skadligt\r\nför miljön och som har med krig och förstörelse att\r\ngöra.</pre><pre>Teknik är ju mycket mer. Om vi skall intressera\r\nflickor för teknik, måste vi utgå från flickorna och\r\ninte från tekniken. För att åstadkomma en\r\nhelhetssyn och den insikt om att man kan använda\r\ntekniken praktiskt som flickor kräver, tror jag att\r\nvi helt och hållet måste ändra på undervisningen i\r\nteknik. Man måste utgå från flickorna istället för att\r\nundervisa på traditionellt sätt.</pre><pre>Jag vill peka på några goda exempel från bl.a.\r\nTeknikstugan. Där har man utnyttjat flickor som\r\nhandledare. Litet äldre elever har alltså handlett\r\nyngre kamrater.</pre><pre>Detta resonemang leder mig till frågan om vad\r\nkompetens är. Beatrice Ask har i många\r\nsammanhang pekat på behovet av kompetenta\r\nlärare. Är en kompetent lärare en lärare som har\r\nformella meriter i teknik, men ett språk av den typ\r\nvi politiker ofta använder? Om det är så, fungerar\r\ninte undervisningen. Problemet är att\r\nundervisningen inte har fungerat.</pre><pre>Vi kanske i stället skall använda handledare --\r\nflickor -- som inte alls har någon formell teknisk\r\neller ens pedagogisk utbildning, men som har en\r\nförmåga att nå sina yngre kamrater och att ta bort\r\nderas rädsla för teknik. De skulle kunna visa vad\r\nteknik är i praktiken.</pre><pre>Vi skulle också kunna använda de 3 000\r\ncivilingenjörer i Sverige som nu är arbetslösa. De\r\nskulle kunna stötta lärare som visserligen har en\r\nformell kompetens, men som kanske fick sin\r\nutbildning för 20, 30 år sedan.</pre><pre>Allting utvecklas så snabbt nu, inte minst på\r\nteknikens område, och kunskaper får man inte\r\nlängre bara från lärare utan från datorer, från\r\ndatabaser och också från allt det som händer i\r\nsamhället. Jag tror att statsrådet måste ompröva\r\nlitet grand just kunskapssyn och syn på vad\r\nkompetens är. Om undervisningen för flickor skall\r\nlyckas, måste den vara intresseväckande, och då är\r\ndet oerhört viktigt hur man handleder.</pre><pre>En annan erfarenhet som man har gjort är att man\r\nkanske måste ha undervisningen för flickor skild\r\nfrån undervisningen för pojkarna, därför att pojkar\r\nhar en tendens att ta över\r\nundervisningssituationerna, lägga alltför mycket\r\nbeslag på handledarens eller lärarens tid och\r\nplatsen vid apparaterna, som det sällan finns\r\ntillräckligt av i skolan.</pre><pre>Man måste alltså börja mycket tidigt, och det har\r\nstatsrådet sagt i svaret. Jag håller inte med om att\r\ndet inte pågår någon teknikutbildning i\r\ngrundskolan på låg- och mellanstadiet. Det ges\r\nsådan undervisning av intresserade lärare. Ämnet\r\nkanske inte finns på papperet i läroplanen, men\r\nlärare vet att teknikutbildning är nödvändig och\r\narbetar i stor utsträckning med sådan undervisning.</pre><pre>Vad jag är litet orolig för är att om man inför ett\r\nnytt ämne som heter teknik och miljö och inte ser\r\ntill att det är kompetenta -- i ordets verkliga\r\nbetydelse -- lärare eller handledare som har hand\r\nom undervisningen, kanske vi bara får en grupp\r\nlågstadielärare, t.ex., som förmedlar sin egen\r\nosäkerhet, och då gör vi mer skada än nytta.</pre><pre>Jag är alltså orolig för hur undervisningen i\r\npraktiken skall ske i det som kanske kan vara en\r\ngod tanke, att förena teknik och miljö till ett ämne.\r\nHur skall den undervisningen ske, och vilka skall ha\r\nhand om den undervisningen?</pre><pre>Anf. 29  MARIANNE ANDERSSON (c):</pre><pre>Fru talman! Jag vill i likhet med Lena Klevenås\r\ntacka för besöket i Alingsås. Det är inte min\r\nhemkommun, men det är min grannkommun, och\r\njag har också haft en hel del kontakt med\r\nTeknikstugan. Jag tycker att det var väldigt roligt\r\natt ministern kom dit på besök och såg det fina\r\narbete som utförs där. Jag är övertygad om att\r\nbesöket gjorde stort intryck.</pre><pre>När man pratar med unga tjejer, möter man ofta:\r\n''Jag vill jobba med människor. Teknik är ingenting\r\nför mig, för jag vill ha människor omkring mig.''\r\nDet är en missuppfattning om hur jobben ser ut.\r\nJag tycker att det var väldigt bra, när några av\r\nflickorna i Alingsås redovisade att arbete med\r\nteknik mycket ofta kan vara kombinerat med att\r\narbeta med människor. Inte minst i sjukvården är\r\ndet ju på det sättet.</pre><pre>Jag vill mena att projektet som pågår i Alingsås har\r\nen mycket långsiktig karaktär och på sikt verkligen\r\nkan bidra till att intresset för teknik ökar. Vi har\r\nsett resultat som tyder på det, och jag är alldeles\r\növertygad om att det är en riktig väg att gå.</pre><pre>Det är bra att statsrådet säger att skolan skall göras\r\nmer teknikvänlig. Jag vill instämma i det som Lena\r\nKlevenås sade, att det är viktigt hur det görs. Det\r\nnya ämnet teknik och miljö kan vara bra -- det låter\r\nmycket bra -- men det är återigen viktigt hur\r\nundervisningen sker. Det finns de som tror att detta\r\när lösningen, men allt beror på läraren man har.</pre><pre>En lärare som kan teknik, som tycker att det är\r\nroligt och som känner sig säker på sin sak kan säkert\r\nstimulera eleverna till ett större intresse. Men en\r\nlärare som är osäker och skapar en känsla hos\r\neleverna att det här är någonting så svårt att inte\r\nheller fröken eller magistern begriper det -- ''och då\r\när det alldeles för svårt för mig'' -- kan naturligtvis\r\ninte skapa något intresse för ämnet. Det är oerhört\r\nviktigt att ha kompetenta lärare.</pre><pre>Det är bra med greppet att se över manligt och\r\nkvinnligt i skolans undervisning -- det är sådana\r\nsaker som vi har efterlyst länge -- och det är bra\r\nmed konferenser. Jag har suttit i\r\nutbildningsutskottet, där vi har diskuterat detta\r\nmycket. Man känner en viss vanmakt. Alla tycker\r\nsamma sak, och sedan händer egentligen ingenting.\r\nDet som görs i Alingsås är så konkret.</pre><pre>Jag vill också anknyta till diskussionen om\r\nhandledare på Teknikstugan. Det är\r\nfritidsundervisning i grundskolan det är fråga om.\r\nMan går ut i trean, i femman och i sjuan och\r\ninbjuder tjejerna att vara med på kvällskurser, som\r\nde får betala för t.o.m. I många klasser deltar 90 %\r\nav eleverna!</pre><pre>Handledare är unga tjejer som går på T-linjen. Med\r\nunga flickor som handledare blir tekniken\r\nautomatiskt flicktillvänd, om jag får uttrycka mig\r\nså. Jag tror att det är mycket det som är lösningen,\r\natt unga människor som är intresserade och tycker\r\natt teknik är roligt också kan väcka intresset för\r\ntekniken hos de unga tjejerna. Resultaten är\r\noerhört positiva.</pre><pre>Den modell som man har i Alingsås är den som jag\r\nkänner till. Jag vet inte så mycket om hur man gör\r\ni Linköping och Luleå. Just detta att man väcker\r\nintresset tidigt och att ungdomar, helst unga flickor,\r\när handledare är något som ger resultat. Jag vill\r\nrikta en uppmaning till skolministern att medverka\r\ntill att sprida den modellen över landet.</pre><pre>Man gör mycket annat för arbetslösa kvinnor som\r\nhar med teknik att göra och som jag inte hinner gå\r\nin på här -- jag är säker på att statsrådet känner till\r\ndet. Det går säkert att utveckla detta med att anlita\r\narbetslösa civilingenjörer och en hel mängd sådana\r\nsaker. Men det jag särskilt vill understryka är:\r\nHjälp till att sprida Alingsåsmodellen, som jag vill\r\nkalla den, över landet!</pre><pre>Anf. 30  MARGARETA ISRAELSSON (s):</pre><pre>Fru talman! Jag skulle vilja knyta an till det mycket\r\nviktiga påpekande som skolministern gör i sitt svar,\r\nnämligen att flickornas intresse för teknik utvecklas\r\ntidigare än pojkarnas, med understrykande av just\r\nordet ''tidigare''. Jag tror nämligen att\r\nteknikundervisning är något som vi behöver få med\r\nredan i förskolan, i barnomsorgen.</pre><pre>Då kan man fundera över hur detta skulle kunna gå\r\ntill. Självklart är studiebesök på institutioner av\r\ntypen Teknikens Hus och annat av liknande slag,\r\nsom glädjande nog finns på allt fler ställen, en bra\r\nmetod. Jag tror också att det har väldigt stor\r\nbetydelse att i lärarutbildningen knyta an till frågor\r\nom teknik -- med tanke på kvinnliga förebilder,\r\nsjälvklart.</pre><pre>Just inom barnomsorgen tror jag att tekniken\r\nkommer in som en väldigt naturlig del i det som\r\nbarnen upplever runt omkring sig. När någonting\r\ngår sönder, skickar man i regel efter några grabbar\r\nfrån en serviceenhet på kommunen eller, om det är\r\nett dagis som fungerar i privat eller kooperativ\r\nform, så kommer det någon annan manlig person\r\noch lagar. Jag tror att om man i stället kunde\r\nutnyttja barnomsorgspersonalens eget kunnande,\r\nskulle det ha stor betydelse.</pre><pre>Därför skulle jag vilja fråga om ni i departementet\r\nhar funderat någonting kring kopplingar mellan\r\nteknisk utbildning och utbildning till lärare eller\r\nförskollärare. Dessutom förekommer det mycket\r\nfortbildning för dem som sysslar med undervisning\r\neller barnomsorg. Den har man naturligtvis\r\nmöjligheter att ge en speciell inriktning.</pre><pre>Statsrådet har i sitt svar pekat på gruppen som skall\r\nfundera vidare. Jag tycker för övrigt att det är en\r\nmycket bra metod att ta vara på kunskaper hos dem\r\nsom arbetar med barn, för att se hur man sedan kan\r\ngå vidare. Men jag skulle gärna vilja tillföra just\r\ntankegångarna kring att fortbilda, kanske speciellt\r\nkvinnor som arbetar med barn.</pre><pre>När det sedan gäller det som sker eller inte sker i\r\nskolan har det ju funnits -- det var väl i och för sig\r\nunder den socialdemokratiska regeringens tid --\r\nprojekt som handlat om teknik i skolan. Som\r\nlågstadielärare hade jag själv förmånen att få gå på\r\nen sådan fortbildning, och vi hade då ett projekt\r\nmed barnen kring teknik. Det är klart att den typen\r\nav riktade satsningar också kan användas.</pre><pre>Det var de punkterna som jag ville ta upp, alltså\r\nflickornas förebilder, förskolan och fortbildningen.</pre><pre>Anf. 31  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Lena Klevenås tar upp en hel del\r\nintressanta saker, exempelvis mitt ordval. Det är\r\nockså min uppfattning att man kan uttrycka sig\r\nannorlunda. Jag uttrycker mig också annorlunda i\r\nen del direktiv till andra kommittéer. Det framgår\r\nnog där att jag har samma uppfattning som Lena\r\nKlevenås när det gäller vad som är centralt i\r\ndebatten.</pre><pre>Men låt mig gå över till lärarfrågan som har berörts.\r\nI mitt svar påpekar jag att lärarrollen kan komma\r\natt påverkas och att vi kanske måste titta över den\r\nextra med anledning av de resultat som kommer\r\nfram i grupperna. I det sammanhanget vill jag säga\r\ntill Margareta Israelsson att det är självklart att\r\nförskolelärarutbildning hänger ihop med\r\nlärarutbildning. Enligt min uppfattning finns det\r\ninga fasta gränser utan de hänger ihop. Men det är\r\nför tidigt för min del att i dag säga vad man precis\r\nbör göra.</pre><pre>Jag tror att Alingsås modell med handledare är bra\r\nnär det gäller lärarfrågan och när det gäller detta\r\nmed teknik och flickor. Det är många fördelar\r\nförenade med att äldre elever lär yngre i olika\r\navseenden. Man överbryggar ett avstånd mellan\r\nbarn och vuxna som i många sammanhang kan vara\r\nsvårt att överbrygga. Det har visat sig särskilt svårt\r\nnär det gäller kvinnliga elever och äldre manliga\r\nlärare i tekniska ämnen.</pre><pre>Det här är också en bra pedagogik när det gäller de\r\ntekniskt begåvade och intresserade eleverna som är\r\nnågot äldre. Man kan tänka sig att den mycket\r\ntekniskt inriktade ungdom som söker den här typen\r\nav utbildning, genom att möta många barn som är\r\nlitet allmänt ljumt intresserade och genom att\r\ntvingas förklara vad man håller på med, faktiskt\r\nutvecklar kompetenser som annars skulle slumra\r\ntill när man går den här tekniska utbildningen. Jag\r\ntror alltså att det är utmärkt.</pre><pre>Däremot skulle jag aldrig ställa handledare och den\r\ntypen av verksamhet i motsatsställning till kunniga\r\noch kompetenta lärare. Vi har målat in oss i ett\r\nhörn när det gäller tekniska ämnen -- det kan jag\r\nhålla med om. Och det tycks finnas specifika\r\nsvårigheter här. Men det är oerhört viktigt att vi har\r\nbra lärarutbildningar. Självfallet skall tekniskt\r\nkunniga människor från arbetslivet utnyttjas i det\r\narbete som vi har framför oss. Arbetslösa\r\ncivilingenjörer kan säkert göra mycket gott.</pre><pre>Jag vill bara påpeka att ett av de skäl till att vi i\r\nregeringen lade fram ett förslag om ny parallell\r\nlärarutbildning var att vi ville ge människor med\r\nandra erfarenheter möjlighet till att komplettera\r\nsin utbildning med de kunskaper som man faktiskt\r\nfår i en lärarutbildning. Jag tror nämligen att viss\r\npedagogik och annat är bra att ha när man står i\r\nkatedern med elever i klassrummet.</pre><pre>Teknik finns naturligtvis också i dag, som Lena\r\nKlevenås påpekar, i låg- och mellanstadiet. Jag\r\nvågar dock påstå -- utan någon tydlig\r\nforskarrapport -- att de lärare som engagerat och\r\nfrimodigt tar sig an detta i de lägre årskurserna är\r\nfå. Jag tror att många lärare på låg- och\r\nmellanstadiet känner osäkerhet och rädsla för\r\ndetta, bl.a. därför att de till övervägande del är\r\nkvinnor.</pre><pre>Jag önskar att vi kunde komma dithän att det för\r\nden som tänker sig att bli lärare vore lika självklart\r\natt välja det naturvetenskapliga programmet i\r\ngymnasiet, som att välja det samhällsvetenskapliga.\r\nJag skulle önska att fler elever läste\r\nnaturvetenskapliga och tekniska ämnen, därför att\r\nde tänker sig en framtid som lärare i skolan. Det är\r\nsorgligt att man så tidigt tror att det bara är\r\nhumanistiska och samhällsvetenskapliga ämnen\r\nsom gäller för att kunna fungera som lärare i\r\ngrundskolan -- så är det naturligtvis inte.</pre><pre>Vi har inte på regeringsnivå diskuterat barnomsorg\r\noch förskola särskilt ingående. Det kan jag inte\r\npåstå. I slutsatsen som drogs i samband med att vi\r\nskrev direktiven till Läroplanskommittén påpekade\r\nvi att intresset för teknik ligger tidigare i tiden för\r\nflickor än för pojkar -- tror forskarna i alla fall.\r\nForskare är ju aldrig säkra, det är bara politiker\r\nsom är. Tankarna finns, och jag tror att det\r\nframöver kommer att finnas anledning att ännu mer\r\nfundera kring hur det arbetas i förskolan, i\r\nsynnerhet som vi diskuterar flexibel skolstart och\r\ntidigare förskoleträning. Det kommer alltså att\r\nfinnas stor anledning att diskutera innehållet både i\r\nförskolelärarutbildningen och i verksamheten som\r\nskall bedrivas inom barnomsorgen. Mitt besked i\r\ndag är att jag ser utbildning för föreskolelärare och\r\nlärare som en helhet. Innehållet i dessa\r\nutbildningar kommer att behöva ses över så\r\nsmåningom, det är alldeles klart.</pre><pre>Anf. 32  LENA KLEVENÅS (s):</pre><pre>Herr talman! Jag delar statsrådets uppfattning att\r\ndet är verkligen sorgligt att så få lärare söker sig till\r\nNO-utbildningen på Lärarhögskolan, i synnerhet\r\nnär det gäller de s.k. tidigare-lärarna. Det beror\r\nsäker på att det är väldigt många kvinnor som\r\nutbildar sig till den här typen av lärare.</pre><pre>Vårt behov av att ändra detta är ju mycket stort,\r\ninte bara därför att Sverige skall fortsätta att vara\r\nen industrination utan också därför att många av de\r\nproblem som vi har måste lösas på andra tekniska\r\nsätt. Det är då beklagligt att kvinnors erfarenheter,\r\nsätt att tänka på och sätt att söka lösningar på inte\r\nkommer in i lösningen av miljöproblem,\r\nhusbyggen, osv. Vi har fått en mängd tekniska\r\nlösningar som inte passar människor särskilt bra.</pre><pre>Jag önskar att vi kunde locka flickor till att utbilda\r\nsig i teknik. Vi skulle kanske använda ett annat ord.\r\nTeknik låter som om det handlar om smutsiga\r\nmaskiner. Men om flickor förstod att man med\r\nteknik kan lösa det som även de vill uppnå,\r\nnämligen bra möjligheter för människor att leva,\r\nbarns överlevnad och bevarandet av miljö och\r\nnatur, skulle en lust hos flickor väckas att ägna sig\r\nåt teknik.</pre><pre>Jag återkommer till frågan: Vad är kompetens? Det\r\nkan inte vara detsamma som en medelålders man\r\nmed teoretiska kunskaper på pappret, utan det\r\nmåste vara en förmedlande länk av människor med\r\nförmågan att förmedla lust, intresse och nyfikenhet\r\npå dessa ämnen, dvs. att tankar väcks att man som\r\nflicka, kvinna, behövs och kan få förändra\r\nsamhället utifrån en kvinnlig utgångspunkt med\r\nmer mänsklig inriktning.</pre><pre>Marianne Andersson säger att man bör göra\r\ntekniken mer flicktillvänd. Jag tycker det är fel att\r\nsäga så. Men man måste ge flickorna en insikt om\r\natt de verkligen behövs i arbetet att rätta till\r\nframför allt miljöproblemen, dvs. att göra\r\nproduktionen kretsloppsanpassad. Ämnet miljö\r\noch teknik måste alltså få ett bättre innehåll. Jag\r\ntror att om flickor medverkade mer får det ett\r\nannorlunda innehåll, bl.a. när det gäller\r\nproduktionen. Det är därför oerhört viktigt att ta\r\nbort denna rädsla och i stället inbjuda flickor att\r\nstudera det här.</pre><pre>Det är beklagligt att man inte har kunnat organisera\r\nskolan mer praktiskt och att regeringen nu vill ta\r\nbort praktiska och estetiska ämnen. Skolan måste\r\nju ordnas så att den är miljö- och teknikvänlig. Då\r\nkan man inte ta bort möjligheten för eleverna att\r\ntillämpa tekniken.</pre><pre>Anf. 33  MARIANNE ANDERSSON (c):</pre><pre>Herr talman! Jag håller med om att det inte får bli\r\nett motsatsförhållande mellan handledare och\r\nkompetenta lärare. Men problemet som vi har\r\ndiskuterat är att det i dag inte finns kompetenta\r\nlärare i tillräcklig mängd.</pre><pre>De unga handledarna är mycket till för att väcka\r\nintresset för teknik. Det är så man måste börja. I\r\nAlingsås väcker man detta intresse i grundskolan --\r\nhos de unga eleverna. På den punkten tror jag att\r\nman i Alingsås är oöverträffad. Det handlar här om\r\nfritidskurser. Naturligtvis kan dessa handledare var\r\nmed även vid undervisningen. Jag tror att det skulle\r\ninnebära en vinst, men självfallet behövs\r\nkompetenta lärare.</pre><pre>En bieffekt av verksamheten med unga handledare\r\när att det kan skapas intresse för undervisningen,\r\noch att det kanske är där som man kan hämta de\r\nfina, intresserade och kompetenta lärare inom det\r\nhär området som saknas i dag. Det kan alltså bli en\r\ndubbel effekt. Jag pratade med en del av flickorna\r\ni Alingsås, och det verkade som om några var på\r\nväg åt det hållet. Det känns mycket positivt.</pre><pre>Teknik är så mycket. Det är ingen motsats mellan\r\nteknik och arbete med människor och miljö.\r\nSjukvården är teknikintensiv. Arbetet med att lösa\r\nmiljöproblemen handlar mycket om teknik och\r\nnaturvetenskap, som Lena Klevenås sade. Inte\r\nminst hushållet är oerhört teknikintensivt, liksom\r\nen lång rad andra områden i vår vardag. Det gäller\r\natt få insikt om att vi kan förstå den teknik som\r\nomger oss, att vi kan hantera och sköta den, inte\r\nkänna oss främmande inför den.</pre><pre>Vi är egentligen överens om alltihop, och det är\r\nbara vägarna, hur man skall nå målet, som kan\r\ndiskuteras.</pre><pre>Anf. 34  MARGARETA ISRAELSSON (s):</pre><pre>Herr talman! Liksom skolministern kan jag inte\r\nsäga om det är sant att flickornas intresse väcks\r\ntidigt. Men min dotter, som är snart två år, är den\r\nstörsta teknikfantasten i vår familj. Det är hon som\r\ntänder lampor och sätter på spisen, och alla\r\nknappar som går att trycka på intresserar henne.</pre><pre>Därmed är jag tillbaka till diskussionen om\r\nförskolan, och det gläder mig att skolministern\r\nuttrycker intresse för de här frågorna. Jag förstår\r\nsjälvfallet att det är svårt.</pre><pre>Det sker ändå en del arbete ute på de högskolor där\r\nde här utbildningslinjerna finns. Jag tycker själv att\r\ndet är viktigt att man använder möjligheterna att\r\nsamverka. Vid Högskolan i Eskilstuna/Västerås,\r\nsom nu kommer att kallas Högskolan i Mälardalen,\r\narbetar man tillsammans mellan de olika\r\nfakulteterna. I det nybygge som regeringen\r\nglädjande nog nu har beviljat, kommer man också\r\natt sambygga lokaler, för att kunna utnyttja\r\nteknikkunnandet i civilingenjörsutbildningen också\r\ni förskollärarutbildningen. Man kommer att göra\r\ngemensamma examensarbeten, för att flickorna --\r\ndet är i huvudsak flickor som går dessa\r\nutbildningar -- skall ha med det ut i verksamheten i\r\nbarnomsorgen. Jag tycker att det är mycket bra.</pre><pre>Det som är beklämmande är att utbildningen läggs\r\nner, när det nu äntligen blir möjligt att bygga de här\r\nsalarna. Man måste naturligtvis dra ner på\r\nutbildningar, men det är synd att inte ta till vara ett\r\nkunnande som har byggts upp.</pre><pre>Jag hoppas att det engagemang som skolministern\r\nhar uttryckt ändå betyder att det arbetas vidare på\r\ndet här området. Jag tror att ordet ''tidigt'' har en\r\nstor betydelse i sammanhanget.</pre><pre>Anf. 35  Statsrådet BEATRICE ASK (m):</pre><pre>Herr talman! Jag är oerhört tacksam för att en\r\nfelaktighet som sprids i samhället togs upp även\r\nhär. Regeringen vill inte ta bort några praktiska\r\neller estetiska ämnen. Det finns ett förslag från en\r\nkommitté, där inga politiker har ingått, som vi inte\r\nhar tagit ställning till ännu. Vi håller på att gå\r\nigenom remissinstansernas svar.</pre><pre>Låt mig gå tillbaka till frågan om kvinnor och\r\nteknik. Jag tror att det handlar mycket om hur vi\r\nanvänder orden, och därför var det olyckligt att jag\r\nuttryckte mig litet dumt i inledningen.</pre><pre>Min uppfattning är att ett av problemen, som gör\r\natt det är svårt att få kvinnor intresserade av teknik,\r\när att vi kvinnor pratar annorlunda än män. Jag\r\nträffade en gång en man som bjöd mig på mat som\r\nhan hade lagat, och när jag hade synpunkter på\r\nsåsen sade han att den var tekniskt fulländad. Jag\r\nkommer ihåg det, därför att jag fattade inte vad han\r\nmenade. Han ansåg alltså att det var fråga om\r\nteknik; han hade följt receptet och kombinerat ihop\r\ndet hela. Jag skulle som kvinna aldrig komma på\r\nidén att använda ett sådant sätt att uttrycka detta på.\r\nMånga gånger kan män och kvinnor alltså inte\r\nmötas.</pre><pre>En hel del av typiskt kvinnliga verksamheter är\r\nockså oerhört komplicerade och obegripliga för\r\nmän. Ta sömnadskonstruktion t.ex.! Försök få en\r\nman att sy en kavaj eller en krage! Då inser vi\r\nsnabbt att det är fråga om teknik i den högre\r\nskolan.</pre><pre>Det handlar naturligtvis om att definiera och\r\nsynliggöra vad teknik är. Jag tror att vi måste hitta\r\nett sätt att arbeta med barn, som uppmuntrar\r\npåhittighet och kreativitet och som ger utrymme för\r\natt konkretisera abstrakt kunskap.</pre><pre>Om man nu är misstänksam mot regeringens\r\ninställning vad gäller estetiska och praktiska\r\nämnen -- det är många som är det, inte bara en del\r\nsocialdemokrater -- vill jag gärna säga att vi redan i\r\ndirektiven påpekade att vi vill ha ett elevaktivt\r\narbetssätt, att eleven är den som skaffar sig\r\nkunskaperna och också måste ha möjlighet att\r\npröva sina kunskaper. Jag kommer envist att\r\nframhärda i detta. Jag tror att man i varje typ av\r\nämne, inte bara i en del, måste få vara påhittig. Det\r\när ett sätt att lägga grunden för teknik och att bygga\r\nbort den rädsla som finns när man kommer på en\r\nhög nivå.</pre><pre>När det sedan gäller detta att samverka på olika\r\nnivåer, vill jag återigen nämna det arbete som\r\nAnneMarie Israelsson skall leda. Vi tittar på olika\r\ntyper av kunskapscentra som finns i dag, där man\r\nutnyttjar lokaliteter, utställningar och aktiviteter\r\nför små barn, litet större barn och äldre barn.\r\nFaktum är att man även som vuxen, om man går på\r\nTeknikens Hus eller Teknikstugan i Alingsås -- som\r\ni sig är mycket olika -- kan få aha-upplevelser.</pre><pre>Jag kan avslöja att en av de roligaste saker som jag\r\nhar gjort i år, var när jag uppe i Luleå äntligen fick\r\nse hur ett hus ser ut inne i väggarna. Det har jag\r\naldrig tidigare fått se. Man kan nämligen öppna\r\nväggarna och se hur tätningar och lister m.m. fogas\r\nsamman, till ett vanligt, enkelt hus.</pre><pre>Jag tror att det går att ta bort mycket av rädslan,\r\nmen det kostar rätt mycket och det är svårt att visa\r\ndet. Vi har inte så mycket resurser att vi kan bygga\r\nin detta i varje skola. Därför är den här typen av\r\nkraftsamling i form av kunskapscentra mycket bra.\r\nDe kan användas både för lärarutbildning och för\r\nbarn från dagis m.fl. Jag hoppas verkligen att den\r\nhär gruppen kommer att peka på många sådana\r\nexempel och på att man kan åstadkomma mycket\r\nmed ganska små ekonomiska insatser, så att de\r\nidéerna kan spridas.</pre><pre>Jag tror att vi är helt överens om vart vi skall gå i\r\ndet här arbetet. Jag tror också att vi har haft\r\ntillräckligt med ''backlash'' när det gäller satsningar\r\npå att få flera flickor intresserade av teknik. Ser vi\r\ntillbaka på 60- och 70-talet, är det bara att\r\nkonstatera att det inte blev som vi trodde. Nu har\r\nvi bytt utgångspunkt, och vi tror inte längre att\r\nflickorna skall vara strömlinjeformade efter ett\r\nmanligt tänkande, utan det gäller att både ge och\r\nta. Vi har en del idéer om vad man kan göra.</pre><pre>Det är viktigt med uthållighet, att vi med kraft på\r\nen rad olika vägar försöker ta steg framåt och\r\ndefiniera program och insatser på ett sådant sätt att\r\näven kvinnor känner att detta berör dem och inte\r\nbara är något som andra vill att de skall förändra\r\neller åstadkomma litet tekniskt. Det handlar om en\r\nsyn på utvecklingen.</pre><pre>Anf. 36  LENA KLEVENÅS (s):</pre><pre>Herr talman! Jag är mycket glad, om det är så att\r\nregeringen inte har för avsikt att minska tiden för\r\npraktiska och estetiska ämnen. Jag vet att det är ett\r\nförslag från en kommitté, och jag uttryckte mig\r\nslarvigt tidigare. Om statsrådet menar att avsikten\r\när att uppmuntra påhittighet och att befrämja ett\r\nelevaktivt arbetssätt, är det oerhört glädjande. Vi\r\nhar inte olika uppfattningar om det.</pre><pre>Vad jag är litet orolig för är de tendenser som jag\r\nser i det här förslaget -- visserligen från en\r\nkommitté -- som innebär att de här ämnena skall\r\ndras ned. Ett annat förslag som jag inte riktigt\r\ntycker om är att N- och SO-ämnena skall splittras\r\nupp i de gamla ämnena. Det svarar inte riktigt mot\r\nflickors behov av helhetssyn.</pre><pre>Jag vill säga något, som en av eldsjälarna på\r\nteknikstugan i Alingsås brukar säga, om lärare och\r\nkompetens: Man skall komma ihåg att lärare inte\r\nbara skall vara undervisare -- kanske inte ens i\r\nförsta hand -- utan också skapare av goda\r\ninlärningssituationer.</pre><pre>Om lärare i kraft av sina teoretiska kunskaper kan\r\ninse sina begränsningar som förmedlare och\r\nutnyttja elever som handledare, tyder det på en\r\nmycket hög kompetens, som man skall uppmuntra.</pre><pre>Jag tror att jag i mitt första inlägg glömde att tala\r\nom att jag är mycket glad åt alla seminarier som\r\nstatsrådet planerar. Det är mycket positivt. Jag\r\nhoppas verkligen att detta skall leda fram till kloka\r\nbeslut och till att vi kommer att kunna uppmuntra\r\nflickor till att studera teknik på olika områden och\r\nbli goda lärare. Jag hoppas också att deras\r\ninflytande, när de blir fler på teknikområdet --\r\neventuellt också på miljöområdet --, kommer att\r\nleda till att vi får kunnigare medborgare, klokare\r\npolitiker samt bättre tekniker och konstruktörer, så\r\natt vi kan skapa en hållbarare framtid.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 14.21 på förslag av förste vice\r\ntalmannen att ajournera förhandlingarna till kl.\r\n14.30, då regeringsinformationen skulle börja.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.30.</pre><pre>8 §  Information från regeringen om aviserad\r\nproposition om företagshälsovård</pre><pre>Anf. 37  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Våren 1992 tillkallade jag en särskild\r\nutredare för att se över företagshälsovårdens\r\norganisation och finansiering. Utredningen var\r\nföranledd av riksdagens beslut våren 1992 om en\r\navveckling av det generella statsbidraget till\r\nföretagshälsovården fr.o.m. den 1 januari 1993.</pre><pre>Utredaren har avslutat sitt arbete och överlämnade\r\ni oktober 1992 sitt betänkande. Betänkandet har\r\nremissbehandlats. Utredaren presenterar två olika\r\nförslag till hur företagshälsovårdsfrågorna kan\r\nhanteras i framtiden.</pre><pre>Huvudalternativet innebär att företagshälsovården\r\navregleras. Förutsättningen för att detta förslag\r\nskall kunna genomföras är enligt utredaren att avtal\r\nom företagshälsovård träffas för stora delar av\r\narbetsmarknaden. Detta är också nödvändigt om\r\nSverige skall kunna uppfylla sina förpliktelser\r\nenligt ILO-konventionen om företagshälsovård.\r\nOm inte avtal träffas för stora delar av\r\narbetsmarknaden anger utredaren ett alternativt\r\nförslag som innebär lagreglering av en i princip\r\nobligatorisk företagshälsovård.</pre><pre>Flertalet remissinstanser, däribland parterna på\r\narbetsmarknaden, delar utredarens uppfattning om\r\ndet önskvärda i att företagshälsovården i första\r\nhand regleras genom avtal mellan\r\narbetsmarknadens parter. Även jag delar denna\r\nuppfattning.</pre><pre>Jag kan emellertid konstatera att avtal om\r\nföretagshälsovård i dag saknas för stora delar av\r\narbetsmarknaden. Avtal om företagshälsovård\r\nfinns med några få undantag endast inom den\r\nstatliga sektorn. Den privata arbetsmarknaden\r\nsaknar i dag i hög utsträckning arbetsmiljöavtal,\r\ndvs. avtal där företagshälsovården regleras. Inom\r\nflera av SAF:s arbetsgivarförbund har\r\növerläggningar med arbetstagarparten inletts i syfte\r\natt nå en gemensam syn på företagshälsovården och\r\narbetsmiljöverksamheten i företagen. Avtal om\r\nföretagshälsovård har också träffats inom några\r\nbranscher.</pre><pre>På den kommunala sidan pågår förhandling om\r\nföretagshälsovården mellan kommun- och\r\nlandstingsförbunden och berörda\r\narbetstagarorganisationer. Statens arbetsgivarverk\r\noch de fackliga organisationerna inom den statliga\r\nsektorn träffade i november 1991 ett nytt avtal om\r\nföretagshälsovården, som trädde i kraft den 1 juli\r\n1992.</pre><pre>Jag kan således konstatera att förhandlingar pågår\r\nmellan arbetsmarknadens parter inom såväl den\r\nprivata som den kommunala sektorn om en\r\navtalsreglering av företagshälsovården. Innan jag\r\ntar initiativ till ett förslag till riksdagen vill jag\r\navvakta resultatet av dessa förhandlingar. Jag avser\r\ndärför inte att under våren förelägga riksdagen den\r\naviserade propositionen om företagshälsovård.</pre><pre>Anf. 38  BIRGITTA DAHL (s):</pre><pre>Herr talman! Jag tackar för informationen, även\r\nom den på många sätt var nedslående. Sedan\r\nriksdagen sade nej till vårt förslag om att lagstifta\r\nom skyldighet att stå för företagshälsovården rustas\r\nden i praktiken ner på många håll i landet.</pre><pre>Det är från både mänsklig och samhällsekonomisk\r\nsynpunkt angeläget att vi förstärker i stället för att\r\nrusta ner. Vi socialdemokrater har i en partimotion\r\ntill årets riksdag fört fram ett samlat program för en\r\nsatsning på aktiva, förebyggande och\r\nrehabiliterande insatser. En viktig punkt i detta\r\nprogram är att vi inom ramen för den nya\r\nsocialförsäkringen, som arbetsmarknadens parter\r\nhar ansvaret för, skall bygga upp en\r\nförsäkringsfinansierad arbetshälsovård, där man\r\ngifter ihop en utvecklad företagshälsovård,\r\narbetsmiljöinsatser och den nya försäkringen som\r\nköper insatserna.</pre><pre>Vi vill vidare att man inom ramen för den\r\nförsäkringen skulle kunna stå för en enklare\r\nmedicinsk och yrkesmässig rehabilitering. Vi vill att\r\nman skall kunna ge stöd till\r\narbetsmiljöförbättringar och pröva ett stöd med\r\ndifferentierade avgifter som premierar den som gör\r\nbra saker. Vi föreslår ett riktat program mot ohälsa\r\ngenom insatser mot de stora arbetssjukdomarna,\r\ninte minst belastningsskadorna, och de mest utsatta\r\narbetsplatserna och orterna. Vi vill ha en\r\nförsöksverksamhet med samordning av samhällets\r\nlokala förebyggande och rehabiliterande insatser,\r\ndär hälso- och sjukvård, sjukförsäkring,\r\nsocialtjänst, vuxenutbildning,\r\narbetsmarknadspolitik och den utvecklade\r\nföretagshälsovården skulle samverka. Detta menar\r\nvi borde komma i gång genast, och det borde också\r\ntas med i det arbete som vi kom överens om skulle\r\nutföras i en parlamentarisk beredning för att se över\r\nhur den nya försäkringen skall fungera i framtiden.\r\nVi anser att det enda säkra sättet att både minska\r\nmänskligt lidande och få ned kostnaderna\r\nlångsiktigt är att man får i gång ett sådant här\r\narbete.</pre><pre>Jag vill fråga arbetsmarknadsministern varför\r\nregeringen över huvud taget inte har velat närma\r\nsig oss för diskussioner kring de här frågorna. Kan\r\nBörje Hörnlund nu utlova större intresse och\r\nengagemang från regeringens sida för att ta upp en\r\nsådan diskussion och se till att konkreta insatser\r\ngörs?</pre><pre>Jag vill också peka på det förslag som Gerhard\r\nLarsson tog upp häromdagen i en tidningsartikel,\r\ninte minst med anledning av det starkt ökande\r\nantalet förtidspensioner. Jag menar att det finns\r\nanledning att ta ett samlat grepp över de insatser\r\nsom behövs inom arbetsmarknadspolitik, hälso-\r\noch sjukvård, företagshälsovård och socialpolitik\r\nför att komma till rätta med de mycket stora\r\nproblem vi har. Det gäller både enskilda\r\nmänniskor, som drabbas av sjukdomar och skador,\r\noch ekonomin i de stora systemen.</pre><pre>Anf. 39  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Herr talman! Jag är inte beredd att nu ta en\r\ntotaldebatt om hela det sociala fältet. Jag\r\nkonstaterar bara att problemen när det gäller\r\nföretagshälsovården och arbetsmiljövården är helt\r\nolika beroende på om man jobbar på ett statligt\r\nkontor eller i en tung stålindustri. Alla parter på\r\narbetsmarknaden föredrar att man tillsammans\r\nresonerar fram förutsättningarna för de olika\r\nbranscherna i ett arbetsmiljöavtal. Arbetsgivare\r\noch arbetstagare är eniga om att sätta sig ned och\r\ngöra detta. Jag vill därför ge dem chansen. Jag\r\nförutsätter att det här klaras senast under denna\r\nvår.</pre><pre>På mitt departement har jag en färdigskriven\r\nproposition, där det lagstiftas om\r\nföretagshälsovården, för det fall att de inte klarar\r\nav denna förhandlingsomgång.</pre><pre>När det i övrigt gäller frågan om samråd skall\r\nstatsrådsberedningen samråda med\r\nsocialdemokraterna. I en frågestånd i föregående\r\nvecka hörde jag själv statsminister Bildt säga att det\r\när på gång nu.</pre><pre>Anf. 40  BIRGITTA DAHL (s):</pre><pre>Herr talman! I det program som vi har lagt fram\r\ninryms det här hänsynstagandet till att\r\nförhållandena är olika på olika typer av\r\narbetsplatser. Vi talar om att göra branschvisa\r\nsatsingar för att komma till rätta med viktiga\r\narbetsmiljöproblem och arbetssjukdomar. Vi talar\r\nom partssammansatta rehabiliteringskommittéer på\r\nvarje arbetsplats. Det finns inget skäl till att\r\narbetsmarknadsministern, sjukvårdsministern eller\r\nsocialministern inte skulle kunna svara på frågor\r\nom sin del av ansvaret. Sedan var det ju så att jag\r\nfann anledning att be statsministern uttolka\r\nuttrycket ''inom kort'', som man har använt för att\r\nhålla frågan ifrån sig på olika håll.</pre><pre>Min förnyade fråga till Börje Hörnlund är: Vad är\r\nBörje Hörnlund som arbetsmarknadsminister\r\nberedd att bidra aktivt med på detta område?</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositionerna</pre><pre>1992/93:121 En lag om byggfelsförsäkring</pre><pre>1992/93:172 Anslag till Boverket och den regionala\r\nadministrationen av statens stöd för\r\nbostadsfinansiering, m.m.</pre><pre>1992/93:173 En Barnombudsman, m.m.</pre><pre>1992/93:178 Vissa socialförsäkringsfrågor</pre><pre>1992/93:182 Anslag för budgetåret 1993/94 till\r\nStatistiska centralbyrån</pre><pre>1992/93:183 Vissa frågor rörande jordbruket och\r\nträdgårdsnäringen</pre><pre>1992/93:184 Vissa fiskefrågor</pre><pre>Motionerna</pre><pre>med anledning av prop. 1992/93:163 Ändrad\r\nvalkretsindelning i Malmöhus län</pre><pre>1992/93:K24 av Knut Wachtmeister och Bertil\r\nPersson (m)</pre><pre>1992/93:K25 av Rolf L Nilson m.fl. (v)</pre><pre>10 § Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 25 februari</pre><pre>1992/93:90 av Sten Andersson i Malmö (m) till\r\nstatsrådet Reidunn Laurén om personval:</pre><pre>De politiska partierna verkar nu vara överens om\r\nett personvalsinslag i de allmänna valen. Detta är\r\nen betydande förändring, men har i stort inte\r\nföregåtts av någon debatt. Dessutom verkar\r\nmedborgarnas intresse för personval vara i\r\navtagande. T.ex. en någon månad gammal TEMO-\r\nundersökning visar att intresset för personval sedan\r\n1990 till 1992 minskat från 41 till 25 %.</pre><pre>Förespråkarna för personval brukar som\r\nhuvudargument hävda att man vill öka intresset och\r\nengagemanget för politik. Det bästa och enda sätt\r\natt mäta nivån på detta är att jämföra\r\nvaldeltagandet i olika länder. En sådan jämförelse\r\nvisar generellt sett att valdeltagandet i Sverige är\r\nhögre än i de många länder där personvalsinslaget\r\när markant. Baserat på utländska erfarenheter kan\r\ndet inte uteslutas att personer med egna stora\r\nekonomiska resurser, extern ekonomisk\r\nuppbackning och ''rätt'' kontakter vid personval\r\nerhåller fördelar av detta.</pre><pre>Undertecknad har inget emot förändringar, men\r\ndet är min bestämda uppfattning att sådana skall\r\ngrundas på goda erfarenheter. Sådana är enligt min\r\nåsikt svåra att finna bland de argument vilka\r\nförespråkar personval.</pre><pre>Är statsrådet beredd redovisa skälen till ändringar\r\ni vallagen, vilka innebär en övergång till\r\npersonvalsinslag?</pre><pre>Är statsrådet beredd dokumentera fördelar med\r\npersonval jämfört med det sedan länge etablerade\r\npartivalssystemet?</pre><pre>11 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 24 februari</pre><pre>1992/93:414 av Berith Eriksson (v) till\r\njordbruksministern om nödutfodring av renar:</pre><pre>Även denna vinter har väderleksförhållandena,\r\nmed växelvis tö och kall väderlek inneburit att en\r\nkraftig isskorpa har bildats på renbetesmarkerna.\r\nDetta extrema förhållande har gjort det omöjligt\r\nför renarna att nå betet.</pre><pre>På många håll är därför nödutfodring nödvändig.\r\nMedel för katastrofskadeskyddet kommer från\r\nanslaget -- främjande av rennäringen -- ett anslag\r\nsom även skall täcka en rad andra poster.</pre><pre>Nu är pengarna under denna anslagspost slut och\r\njag vill fråga ministern om regeringen kommer att\r\ntillföra ytterligare medel för nödutfodringen.</pre><pre>1992/93:415 av Ulrica Messing (s) till civilministern\r\nom barn och ungdomars situation i\r\nlågkonjunkturen:</pre><pre>Flera rapporter under de senaste månaderna visar\r\natt barn och ungdomar är de stora förlorarna i\r\nlågkonjunkuturen.</pre><pre>Vid besparingar inom barnomsorg, skola, fritid och\r\nförebyggande arbete mot drogmissbruk är det\r\ndessa grupper som drabbas. Det är allvarliga\r\nrapporter man fått läsa om.</pre><pre>Hur avser ungdomsministern Inger Davidson\r\nbemöta dessa trender och problem?</pre><pre>1992/93:416 av Ulrica Messing (s) till\r\nkommunikationsministern om Interrailkortet:</pre><pre>Att resa är ett uppskattat och effektivt sätt att lära\r\nsig om andra länder, människor och kulturer. Det\r\nberikar oss som människor och skapar ofta en\r\nlängtan efter att se och lära ännu mera.</pre><pre>För oss ungdomar är Interrail kortet ett uppskattat\r\nfärdsätt till ett billigt pris. Genom Interrailkortet\r\nerbjuds vi att under fyra veckor resa runt i så många\r\nländer vi bara orkar och vill.</pre><pre>Inför sommaren som närmar sig är ännu inget klart\r\nkring Interrailkortets vara eller inte vara. Det har\r\nunder den senaste tiden ifrågasatts av några länder\r\noch många unga väntar nu på ett besked inför\r\nsommaren.</pre><pre>Min fråga till civilminister Inger Davidsson är\r\ndärför om Interrailkortet kommer att finnas kvar\r\noch vad ministern själv gör för att påverka arbetet.</pre><pre>12 § Kammaren åtskildes kl. 14.41.</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m. 7 §\r\nanf. 31 (delvis) och</pre><pre>av förste vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}