{"dokumentstatus":{"dokument":{"hangar_id":"2387789","dok_id":"GG09101","rm":"1992/93","beteckning":"101","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"101","slutnummer":"0","datum":"1993-04-28 00:00:00","systemdatum":"2005-10-27 14:00:45","publicerad":"1993-04-28 00:00:00","titel":"Riksdagens snabbprotokoll 1992/93:101 Onsdagen den 28 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{2EA7E324-4E24-4574-92E4-18A0B29FA69B}","dokument_url_text":"http://data.riksdagen.se/dokument/GG09101/text","dokument_url_html":"http://data.riksdagen.se/dokument/GG09101","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GG09101","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1992/93:101</div>\r\n<div class=\"sidhuvud_datum\">Onsdagen den 28 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 22 april.</pre><pre>2 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter</pre><pre>Konstitutionsutskottets betänkande 1992/93:KU18</pre><pre>Kulturutskottets betänkanden 1992/93:KrU15,\r\nKrU20, KrU22 och KrU24--KrU26</pre><pre>3 §  Vissa anslag m.m. inom\r\nUtrikesdepartementets område</pre><pre>Föredrogs</pre><pre>utrikesutskottets betänkande</pre><pre>1992/93:UU14 Vissa anslag m.m. inom\r\nUtrikesdepartementets område (prop. 1992/93:100\r\ndelvis).</pre><pre>Anf. 1  KARL-ERIK SVARTBERG (s):</pre><pre>Herr talman! Eftersom krig börjar i människornas\r\nsinnen är det där som försvaret för fred måste\r\nbyggas. Detta står i Unesco-stadgans inledning från\r\når 1945. Det är lika aktuellt i dag.</pre><pre>Erfarenheterna, och inte minst de allra senaste\r\nårens utveckling, har enligt min mening\r\nunderstrukit betydelsen av ett folkligt förankrat\r\nengagemang för fred, nedrustning och mänskliga\r\nrättigheter. Den organiserade folkliga opinionens\r\nroll för dessa frågor kan knappast överskattas.</pre><pre>Folkrörelsernas stora betydelse har också blivit\r\nalltmer uppmärksammad i sammanhanget. Så har\r\nt.ex. FN:s generalsekreterare Boutros Boutros-\r\nGhali understrukit vikten av att utöka deras roll i\r\nde nya och bredare fredsbevarande operationerna.</pre><pre>Medan folkrörelser verksamma på freds- och\r\nnedrustningsområdet under 80-talets första hälft\r\nfrämst koncentrerade sig på olika aspekter av\r\nstormakternas kärnvapenrustningar har\r\nintresseområdet vidgats och kraftigt förskjutits\r\nunder senare år. Dit hör frågor om nedrustning och\r\nutveckling, miljö och utveckling, mänskliga\r\nrättigheter, skulder, konfliktlösning, osv.</pre><pre>Bakom allt detta mångfacetterade arbete ligger\r\nväxande insikter om det komplexa i nationella och\r\ninternationella relationer, både i ett nord--syd- och\r\ni ett öst--väst-perspektiv. Efter Sovjetblockets\r\nkollaps har ökade internationella kontakter blivit\r\nbåde möjliga och nödvändiga.</pre><pre>Samtidigt har de resurser som ställts till\r\nfolkrörelsernas förfogande för detta arbete på ett\r\navgörande sätt bidragit till att bredda och fördjupa\r\nengagemanget, även om det inte alltid speglar sig i\r\nväxande medlemssiffror. Det stöd som under 80-\r\ntalet byggdes upp i fråga om information, studier\r\noch forskning om freds- och\r\nnedrustningssträvanden m.m. i regi av folkrörelser\r\noch andra ideella organisationer hade till syfte att\r\nge dessa strävanden en bred förankring.</pre><pre>En överväldigande riksdagsmajoritet ställde sig vid\r\n1986/87 års riksmöte bakom en successiv ökning av\r\nanslaget till information, studier, forskning, osv.,\r\ndet s.k. F 3-anslaget. Vid 1990/91 års riksmöte var\r\ndet likaledes en majoritet bakom kravet på en\r\nsuccessiv ökning till 26 miljoner kronor och kravet\r\npå en successiv uppräkning till det s.k.\r\npromillemålet, dvs. en promille av\r\nförsvarsanslaget.</pre><pre>En promille skulle för nästa budgetår innebära 39\r\nmiljoner. Därför föreslår vi i vår reservation till\r\ndetta betänkande en uppräkning till åtminstone\r\n24,6 miljoner för att inte tappa mark i förhållande\r\ntill försvarsanslaget.</pre><pre>Herr talman! Jag vill gärna kommentera det nya\r\nanslag som heter F 2. När det gäller begreppet\r\nsäkerhetspolitik är utskottet enigt. Det skall ha den\r\nbredare innebörd som slagits fast i ESK-\r\nsammanhang och som tar hänsyn till etniska\r\nspänningar, ekonomisk utveckling, sociala och\r\nekologiska faktorer, m.m. Vi anser att det är viktigt\r\natt detta anslag underlättar demokratifrämjande\r\nkontakter med organisationer och institutioner i de\r\ntidigare kommunistiska diktaturerna i öst.</pre><pre>Vi har i utskottet gjort några markeringar som jag\r\ngärna vill framhålla. I de fortsatta övervägandena\r\nom organisations- och projektstöd samt om\r\negeninsatsens storlek bör man iaktta stor\r\nvarsamhet så att inte freds- och demokratistöd via\r\nfolkrörelser försvåras eller kanske rent av\r\nomöjliggörs.</pre><pre>Det finns medlemsmässigt små organisationer vilka\r\nbedriver en värdefull verksamhet som når många\r\nmänniskor och som det kan finnas anledning att\r\nstödja. Vi har i utskottet en förhoppning om att\r\nregeringen skall tillämpa en flexibel tolkning av\r\nbidragskriterierna under en övergångstid.</pre><pre>Den utredning som ligger bakom detta anslag och\r\nkriterierna för det nya anslaget pekade på brister i\r\nredovisningen. Här är det självklart för oss att ställa\r\nupp. Självfallet skall en realistisk redovisning av\r\nanslagens hantering göras. Men samtidigt vill vi\r\nvarna för att bygga upp en stor byråkrati runt\r\nomkring detta. Folkrörelser är folkrörelser. Eller\r\nsom en tidigare utrikesminister formulerade det:\r\nDe bästa ambitioner kan falla för en krass\r\nverklighet. Det är ideella organisationer med\r\nbegränsade resurser det är fråga om. Därför får\r\nman vara försiktig också när det gäller detta.</pre><pre>Herr talman! Jag yrkar bifall till den\r\nsocialdemokratiska reservationen nr 4. Vi menar\r\natt det skulle vara illa om man genom förändringar\r\ni fråga om anslagets inriktning, mottagarkrets,\r\nutformning och nivå riskerar att skada den\r\nkompetensuppbyggnad som har ägt rum och den\r\nomfattning som det folkligt baserade fredsarbetet\r\nfått det senaste året.</pre><pre>Herr talman! Jag vill dessutom peka på\r\nbehandlingen av en motion. Det är någonting som\r\nvi alla i utskottet får ta på oss. I en\r\nsocialdemokratisk motion, U518, föreslås en annan\r\nfördelning av det s.k. E 7-anslaget än den\r\nregeringen föreslår. Enligt motionärerna borde\r\nDelgationen för informationsinsatser om europeisk\r\nintegration tilldelas 35 miljoner och UD:s\r\nsekretariat för Europainformation 15 miljoner.</pre><pre>Man anför i motionen som skäl att delegationen fått\r\nlångt fler ansökningar om bidrag för\r\ninformationsinsatser om europeisk integration än\r\nvad den kunnat bevilja. Såsom jag uppfattade det\r\nvar vi i utskottshanteringen överens om detta. Men\r\nsedan föll frågan bort. Det tycker vi\r\nsocialdemokrater är mycket olyckligt.</pre><pre>Herr talman! I övrigt står vi socialdemokrater\r\nbakom utskottets betänkande. Det finns ändå\r\nmycket att kommentera. Låt mig avslutningsvis\r\nsäga att det finns en del som vi finner svårt. Vi har\r\ngått med på de nedskärningar för våra\r\nutlandsmyndigheter som föreslås i propositionen.</pre><pre>Våra utlandsmyndigheter är vårt ansikte utåt i\r\nvärlden. Vi menar att svensk närvaro är viktig och\r\nnödvändig. Men vi är också medvetna om de\r\nsvårigheter som Utrikesdepartementet har när det\r\ngäller att leva upp till besparingskraven. Därför har\r\nvi accepterat nedskärningarna. Men det är med ett\r\ntungt hjärta som vi är med och skär i våra\r\nutlandsbeskickningar.</pre><pre>Anf. 2  RICHARD ULFVENGREN (nyd):</pre><pre>Herr talman! Ny demokrati föreslår att det skall tas\r\nett helt nytt grepp på hur vi skall marknadsföra och\r\nrepresentera Sverige utomlands. Ny demokrati vill\r\nse över våra utländska beskickningar och\r\nhandelskontor och införa ett mer renodlat nytt\r\nsystem.</pre><pre>Regeringen föreslår redan i år en del förändringar\r\ninom UD. Det rationaliseras, avskedas folk, och ett\r\nfåtal generalkonsulat görs om till honorärkonsulat.\r\nDet är bra men inte tillfredsställande. Sverige\r\nmåste ta ett helt nytt grepp på utlandsförvaltningen\r\noch på den utländska representationen. UD måste\r\nbli mer offensivt.</pre><pre>Sverige når få resultat internationellt. Sverige\r\nmissade sin plats i säkerhetsrådet. Svenska företag\r\nmissar stora order på grund av svensk flathet och\r\nointresse. Andra länder har fattat galoppen och går\r\nom Sverige i än större utsträckning.</pre><pre>Ett annat exempel på vår flathet gäller svenskar i\r\nknipa utomlands. De två kidnappade svenskarna\r\nsom satt i ett risfält i Kashmir i Indien. Svenskan\r\nsom sitter i fängelse i Los Angeles. De tre\r\nsvenskarna som nu har suttit ett par hundra dagar i\r\nfängelse i Irak. Ja, listan kan tyvärr göras lång.</pre><pre>En annan svaghet är när vi i biståndssammanhang\r\nförhandlar om kontrakt för svenska insatser. Vi\r\nställer alltför ofta för små krav på motprestationer\r\nfrån mottagarländerna. Det kan gälla\r\nimportvillkor, tullar arbetstillstånd, säkerhet, osv.\r\nNej, bättre kan vi.</pre><pre>Det handlar om att vi måste effektivisera och göra\r\nde utländska beskickningarna mer offensiva.\r\nSamtidigt är Sverige i ett ekonomiskt krisläge, och\r\ndet måste göras besparingar på alla plan. Det gäller\r\nsjälvfallet även UD. Jag vet att man har infört ett\r\nsparbeting på UD. Men vi vill gå längre.</pre><pre>Vi vill satsa på sammanslagningar av olika\r\ninstitutioner. Ny demokrati har föreslagit att\r\nregeringen bör utreda förutsättningar för att skapa\r\nett nytt renodlat system kallat för Sweden center.\r\nBengt Dalström, som just nu kom in i kammaren,\r\nkommer att gå närmare in på detta, eftersom det\r\nhänger samman med näringsutskottets frågor.</pre><pre>Låt mig ändå ta ett exempel. I Tokyo har vi en\r\nfantastisk svensk representation. Jag hade själv\r\nförmånen att vara där i september med\r\nlagutskottet. Här finns en ambassad, ett exportråd\r\noch en handelskammare i samma hus. Det finns\r\nockså rejält tilltagna ytor för näringsliv och andra\r\norganisationer att visa upp sina verksamheter,\r\nprodukter, osv. Det är en fantastisk anläggning.\r\nDet är dessutom en av Tokyos förnämsta och\r\nmodernaste byggnader som har vunnit en rad priser\r\nför sin arkitektur m.m. Andra länder flockas för att\r\nkomma dit. Det råder stor avundssjuka i Tokyo.</pre><pre>Dessutom är det en mycket god affär för Sverige,\r\näven om det i utskottets betänkande har påpekats\r\natt det inte alls är någon lysande affär, eftersom det\r\när en dyr form av sammanslagning. Vi kan ha i\r\nbakhuvudet att man efter att ha byggt hela den här\r\nanläggningen skickade hem ungefär en miljard till\r\nstatskassan enligt uppgifter. Det är en mycket god\r\naffär för svenska staten. Vi behöver fler sådana i\r\ndagens läge. Heja Sverige!</pre><pre>Herr talman! Vidare vill vi ersätta fler konsulat, och\r\näven ambassader i vissa länder, med\r\nhonorärkonsuler. Vi tror att man skulle kunna hissa\r\nden svenska flaggan högt i ett större antal länder\r\noch städer utomlands. Det kan dessutom vara ett\r\nganska billigt sätt. Det finns ju internationella\r\npersoner som har anknytning till Sverige nästan\r\növer hela världen. Dessa skulle man kunna\r\nutnyttja. Vi har uttryckt det litet skämtsamt och\r\nsagt att det, med bra svenskt basmaterial, litet\r\nmanschettknappar med tre kronor på osv., går att\r\nfå dessa personer att ganska stolt sälja och\r\nmarknadsföra Sverige. Sedan får vi självfallet ha\r\ndessa Sweden center i de större städerna och på de\r\nviktigare marknaderna. Jag tror att vi skulle kunna\r\nflagga på fler ställen i världen till en lägre kostnad.</pre><pre>Vad jag kan förstå är det största personalproblemet\r\ninom UD stora klyftor mellan olika åldersgrupper.\r\nMed dagens något idiotiska\r\nanställningslagstiftning, där det gäller sist in -- först\r\nut, är det inte särskilt lätt att leda en organisation\r\nsom befinner sig i så stor förändring som UD. Det\r\nbehövs nytt blod i ådrorna, det ställs nya krav på\r\nkompetens och det arbetas på nya marknader med\r\nnya språk osv.</pre><pre>Jag tror att en hel del av UD:s effektivisering och\r\nde problem som de har i dag skulle kunna lösas\r\ngenom att de på ett annat sätt fick behålla de\r\nmänniskor som de verkligen behöver för sin\r\nverksamhet. Därmed skulle de på något sätt kunna\r\nbli av med dem som tyvärr inte platsar längre.\r\nSådan är realiteten, men i dag är detta ett\r\njätteproblem för UD. De vill egentligen anställa\r\nnytt folk för att klara de krav som ställs på dem,\r\nmen de tvingas sitta kvar med sin stora personal.\r\nDet är ett problem.</pre><pre>Herr talman! Ett annat problem är naturligtvis den\r\nprestige och den karriärstege som finns inom UD.\r\nVi talade senast i går om detta i utskottet. Det\r\nbelystes i andra sammanhang när man talade om att\r\nman skulle slå ihop biståndskontor och ambassader\r\nutomlands. Det finns precis samma\r\nproblemställning när det gäller handelskontor och\r\nambassader. Där är Ny demokrati fullt övertygade\r\nom att det krävs en helt annan typ av representation\r\nrent personalmässigt utomlands. Den gamla\r\npolitiska hierarkin skall inte styra, utan det krävs\r\natt vi får in folk med helt andra marknads- och\r\naffärsrelaterade kunskaper.</pre><pre>Som chefer för dessa nya Sweden center tycker vi\r\natt man skall kunna anställa folk med kompetens\r\noavsett om de varit med i UD:s listor någon längre\r\ntid eller inte. Det skall kunna tas människor från\r\nnäringslivet eller helt andra verksamheter. Nog om\r\nden biten!</pre><pre>Herr talman! Låt mig nu gå över till utlandsradion.\r\nRadio Sweden är den enhet inom Sveriges Radio\r\nsom svarar för radioprogramverksamheten för\r\nutlandet. Radio Sweden skall enligt avtalet mellan\r\nstaten och Sveriges Radio sända radioprogram\r\navsedda för mottagning i utlandet. Programmen\r\nskall dels ge svenskar som befinner sig utomlands,\r\ndels utländsk publik möjlighet att få information\r\noch upprätthålla kontakt med Sverige.</pre><pre>Så långt håller jag med om den affärsidé som Radio\r\nSweden skall ha. För närvarande sänder man på\r\nåtta språk. Det är svenska, engelska, tyska,\r\nfranska, spanska, ryska, estniska och lettiska. Man\r\nriktar sig till alla världsdelar. Ny demokrati delar\r\nregeringens syn på huvuduppgiften för Radio\r\nSweden, men vi tror att man skulle kunna minska\r\nner det och på något sätt använda sig av befintligt\r\nmaterial inom Sveriges Radio-koncernen.</pre><pre>Vissa summeringar av detta skulle kunna översättas\r\ntill engelska. Men man skulle kunna ha en slinga\r\nsom sänds ut på svenska så att den når svenskar i\r\nutlandet. Det är ändå nyhetsbehovet som måste\r\nvara det primära. Det var kanske inte för att höra\r\nett debattinlägg om svampplockning som man\r\nlämnade Sverige. Dessa saker kan man säkert få på\r\nannat håll och inte via Sveriges Radio. Man kan\r\nsjälvfallet ha en översättning till engelska eftersom\r\ndet är ett världsspråk. Då kan balter, ryssar osv.,\r\näven om inte alla kan engelska, fånga upp nyheter\r\ni de länder där massmedierna är utslagna av olika\r\nskäl. Det kan också fylla ett utbildningssyfte. Jag\r\ntror att målen skulle kunna uppnås med en krympt\r\nverksamhet.</pre><pre>Enligt Radio Swedens egna beräkningar har man\r\nungefär 50 anställda i\r\nprogramtillverkningsverksamheten inför 1993.\r\nMan skall producera ungefär 15 000 timmar på\r\ndessa åtta språk. Totalt har man 65 anställda. Jag\r\nhar svårt att tänka mig att det skulle behövas mer\r\nän 5--10 personer för att administrera och sända ut\r\ndet översatta och redigerade material som man i\r\ndag får gratis från Sveriges Radio. Självfallet får de\r\nsändare som behövs för detta behållas. Detta skulle\r\ndå ge besparingar, kanske inte i miljardklassen,\r\nmen i miljoner. Men många bäckar små kan kanske\r\nbidra.</pre><pre>Herr talman! Ett annat nydemokratiskt förslag som\r\ntas upp i betänkandet gäller detta med EG-\r\ninformation i Utbildningsradion som vi har\r\nföreslagit. Jag är personligen inte så imponerad\r\növer den första broschyr med EG-information som\r\ngick ut till svenska hushåll. Den påminde litet för\r\nmycket om årets deklarationsbilaga. Jag undrar om\r\ndet är samma gäng som gör den.</pre><pre>Jag tror att vi skulle kunna göra litet mer på det\r\nhållet. Jag vet att Utbildningsradion har planer på\r\natt gå ut med ett program om EG. Nu skall vi inte\r\npå något sätt styra detta från riksdagen. Däremot\r\nskulle vi kunna hänga på där och dela ut någon slags\r\nkurslitteratur som kan användas när man följer\r\ndetta program i TV. Vi skulle kunna hänga på där\r\noch anslå ytterligare medel för att ta fram ett\r\nutbildningsmaterial som skulle kunna distribueras\r\ntill de svenska hushållen och även användas i\r\nstudiecirklar osv.</pre><pre>Herr talman! Det finns en rad andra frågor i\r\nbetänkandet, men jag nöjer mig med detta. För att\r\nspara kammarens tid har jag nöjet att yrka bifall\r\nendast till reservation 1 och reservation 2, men jag\r\nstår naturligtvis bakom samtliga Ny demokratis\r\nreservationer i betänkandet.</pre><pre>Anf. 3  DANIEL TARSCHYS (fp):</pre><pre>Herr talman! De bästa ambitioner kan falla för en\r\nkrass verklighet, sade Karl-Erik Svartberg. Det är\r\nhelt sant. Den krassa verklighet som råder i dag\r\ninnebär att statens finanser är allvarligt försvagade.\r\nDet har också lett till att UD:s budget, som vi nu\r\ndiskuterar, och de anslag som finansieras via UD\r\nhar fått beskäras.</pre><pre>Vi är tvungna att göra inskränkningar i\r\nutrikesförvaltningen. Det leder till att människor\r\nblir arbetslösa. Det leder till att vi lägger ner\r\nbeskickningar. När vi gör det, när vi konverterar\r\nprofessionella beskickningar till\r\nhonorärbeskickningar, är det självfallet vår\r\nförhoppning att vi ändå skall kunna utföra det\r\nuppdrag som vi har, nämligen att hålla goda\r\nkontakter med svenskar utomlands i olika delar av\r\nvärlden och med utlänningar som av olika skäl vill\r\nha kontakt med Sverige.</pre><pre>Det är med beklagande som vi nu lägger ner ett\r\nstort antal generalkonsulat och ambassadkontor,\r\nmen det är med en stark och bestämd förhoppning\r\natt ändå kunna upprätthålla den service och de\r\ntjänster som är nödvändiga för att det konsulära\r\nsystemet skall fungera.</pre><pre>Herr talman! Utlandsradion finansieras via UD\r\nenligt nuvarande system. Regeringen föreslår en\r\nrelativt kraftig nedskärning av dess budget.\r\nUtrikesutskottet ser mycket positivt på\r\nUtlandsradions verksamhet. Vi menar att den är\r\nviktig både för att hålla kontakt med svenskar\r\nutomlands och för att sprida information om\r\nSverige på olika språk. Det är viktigt att det sker på\r\nolika språk. Jag tror inte, som Richard Ulfvengren\r\nföreslog, att det räcker med engelska. Vi menar att\r\nalla de språk som vi i dag har sändningar på är\r\nangelägna. Det vore mycket olyckligt att lägga ner\r\nnågon enda av de redaktioner som finns för\r\nnärvarande.</pre><pre>De möjligheter till rationaliseringar som finns bör\r\nsjälvfallet tas till vara. Det kan t.ex. vara att\r\nsamarbeta med de invandrarredaktioner som finns\r\npå Sveriges Radio. Det kan också vara att\r\nsamarbeta bättre med de svenska programmen i\r\nSveriges Radio.</pre><pre>På den här vägen kan man nå bättre effekt för\r\ninsatta resurser. Men det sker samtidigt en rasande\r\nsnabb teknisk utveckling som gör att man kan\r\nkomma ut längre med programmen. Väldigt många\r\nsänds inte bara i etern utan skickas också på band\r\ntill olika stationer runt om i världen och återutsänds\r\ndär. De tekniska möjligheterna för utlandsradion är\r\nmycket stora, och det är angeläget att vi i framtiden\r\nkan slå vakt om den viktiga kanalen för\r\nSverigeinformation.</pre><pre>Utrikesutskottet pekar på att många av dem som\r\nlyssnar på utlandssändningarna faktiskt är\r\nlicensbetalare, antingen svenskar utomlands eller\r\nsvenskar hemma, eftersom programmen ju också\r\nsänds ut på FM-bandet i Stockholm och på\r\nmellanvåg, som går att ta in i olika delar av landet.</pre><pre>Från den synpunkten sett vore det inte orimligt att\r\nman partiellt finansierade utlandssändningarna via\r\nmottagaravgiften. Men det är något som kräver\r\növerväganden från regeringens sida, och\r\nutrikesutskottet föreslår därför att riksdagen ger\r\nregeringen till känna sin mening att frågan om den\r\nframtida finansieringen behöver ses över. Vi\r\nnoterar i sammanhanget att kulturutskottet har en\r\ndel kritiska synpunkter i frågan.</pre><pre>Herr talman! Karl-Erik Svartberg talade vältaligt\r\nom värdet av de frivilliga insatserna för fred och\r\nnedrustning. Jag kan instämma i allt vad han sade\r\nvad gäller värdet av det arbetet. När vi sedan\r\nkommer till frågan om hur anslaget skall se ut, är\r\ndet med beklagande som jag konstaterar att man\r\näven på det här området har tvingats göra\r\nnedskärningar. Även Socialdemokraterna har de\r\nsenaste åren tvingats dra ner på det här anslaget.</pre><pre>Så färdriktningen är densamma för\r\nSocialdemokraterna och regeringssidan, även om\r\nkurvans lutning ser litet olika ut. Det är trots allt åt\r\nsamma håll som vi beklagligtvis rör oss. Då menar\r\nvi från vår sida att när man för tredje eller fjärde\r\nåret i följd rör sig i riktning mot Södertälje, är det\r\nkanske ändå litet konstigt att påstå att man är på\r\nväg mot Uppsala.</pre><pre>Det är därför som vi inte finner det meningsfullt att\r\nuttala ett mål för anslagets framtida utveckling.\r\nMen självfallet är det vår förhoppning att det skall\r\nvara möjligt att även fortsättningsvis ge ett starkt\r\noch viktigt stöd till det frivilliga freds- och\r\nnedrustningsarbetet.</pre><pre>Allra sist, herr talman, anslaget för\r\nEuropainformation. Utskottet har tagit del av olika\r\nupplysningar om hur anslaget använts. Vi vet att\r\ndet pågår ett mycket viktigt arbete inom\r\nregeringskansliet, där man trycker texter som är\r\nviktiga för alla sidor i debatten, texter som ger\r\ninformation om hur EG fungerar.</pre><pre>Vi tillstyrker mot den bakgrunden förslaget om\r\nfördelning av pengarna för EG-information. Men\r\nvi tillfogar, och det är viktigt, att det är uppenbart\r\natt när folkomröstningen nalkas behövs det en\r\npåfyllnad av det här anslaget. Det anslag som nu\r\nföreslås är inte tillräckligt för att täcka de kostnader\r\nsom uppstår i samband med folkomröstningen.</pre><pre>Därför utgår vi i från att regeringen överväger hur\r\nman skall ordna en påfyllnad, för att kunna se till\r\natt folkomröstningen kan bedrivas i former som är\r\ndemokratiskt acceptabla.</pre><pre>Herr talman! Med detta yrkar jag bifall till\r\nutskottets hemställan.</pre><pre>Anf. 4  KARL-ERIK SVARTBERG (s)\r\nreplik:</pre><pre>Herr talman! Den krassa verkligheten, säger\r\nDaniel Tarschys, värderad ordförande i utskottet.\r\nMen när försvarsanlaget kan tillåtas öka med bortåt\r\n1 000 miljoner kronor, då menar vi att det borde\r\nvara möjligt att med några hundra tusen öka det\r\nanslag för fredsinformation m.m. som gäller för\r\ninnevarande år. Det är därför vi föreslår 4,6\r\nmiljoner utöver de 20 som propositionen gick ner\r\ntill.</pre><pre>Det är konstigt att påstå att man är på väg mot\r\nSödertälje, när man i verkligheten är på väg mot\r\nUppsala, säger Daniel Tarschys. Jag vet inte om\r\njämförelsen stämmer riktigt. Vi försöker att hålla\r\nrelationerna något så när konstanta. Vi har varit\r\nmedvetna om problemen med ekonomin, men vi\r\nmenar också att går det att anvisa 1 000 miljoner\r\nkronor extra till försvaret, då bör det också vara\r\nmöjligt att klara att något så när bibehålla\r\ninformationsresurserna för fred, nedrustning,\r\nsäkerhet m.m.</pre><pre>När det gäller Europainformationen och motion\r\n518 är det riktigt som Daniel Tarschys säger, att\r\nutskottet har skrivit: ''Behovet av information inför\r\ngenomförandet av folkomröstningen 1994 kan\r\nenligt utskottets uppfattning motivera att\r\nytterligare resurser ställs till folkrörelsernas\r\nförfogande i ett senare skede.''</pre><pre>Ja, det är utskottets skrivning. Låt oss hoppas! Då\r\nskall jag inte längre beteckna det som olyckligt att\r\nvi i sluthanteringen tappade bort motionens förslag\r\nutan konstaterar att får folkrörelserna sitt, då är det\r\nokej för oss också.</pre><pre>Anf. 5  DANIEL TARSCHYS (fp) replik:</pre><pre>Herr talman! Även försvarsanslagen drabbas ju av\r\nden stora krisuppgörelsen i höstas. Jag är inte säker\r\npå att Karl-Erik Svartbergs siffror om höjningar är\r\nså aktuella.</pre><pre>Vad gäller anslaget för stöd till information, studier\r\noch forskning om freds- och\r\nnedrustningssträvanden kan jag bara konstatera att\r\nför budgetåret 1989/90 var det högre än det anslag\r\nsom Socialdemokraterna nu föreslår för nästa\r\nbudgetår.</pre><pre>Det är nog så att även Socialdemokraterna har varit\r\nmed om en sänkning av det här anslaget. Jag\r\nmedger att det är en mindre sänkning än vad\r\nregeringen föreslår, men regeringen har också ett\r\nansvar för samhällsekonomin, och regeringen har\r\nredovisat hela sitt budgetalternativ.</pre><pre>Anf. 6  KARL-ERIK SVARTBERG (s)\r\nreplik:</pre><pre>Herr talman! Nej, det är inte riktigt så som Daniel\r\nTarschys säger. Det träffades en\r\ntrepartiuppgörelse -- centerpartister, folkpartister\r\noch socialdemokrater -- om en successiv\r\nuppräkning till 25 miljoner kronor av anslaget, som\r\ndå hette F 3.</pre><pre>Vi markerade också en fortsatt uppräkning till det\r\ns.k. promillemålet. Men höjningen stannade vid 26\r\nmiljoner kronor, och därefter frystes anslaget ett år\r\npå den nivån. Nedskärningen började med\r\nregeringsskiftet.</pre><pre>Anf. 7  DANIEL TARSCHYS (fp) replik:</pre><pre>Herr talman! Jag tror att Karl-Erik Svartberg och\r\njag är överens om att i ett land med inflation är ett\r\nkonstant nominellt belopp en real minskning år\r\nfrån år. Så nog har Socialdemokraterna under ett\r\nantal år varit med om reala minskningar av det här\r\nanslaget.</pre><pre>Anf. 8  RICHARD ULFVENGREN (nyd)\r\nreplik:</pre><pre>Herr talman! Daniel Tarschys påpekade att de\r\nflesta som lyssnar till Radio Sweden faktiskt gör det\r\npå svenska, och det är ju lovande. Engelska är, som\r\njag påpekade ett världsspråk och snudd på ett\r\nandraspråk i Sverige, i alla fall för min generation.</pre><pre>Om man tittar på Radio Swedens\r\nsammanställningar, finner man att nio personer\r\nproducerar 2 900 timmar på engelska. På tyska\r\nproduceras 830 timmar av åtta personer. Jag tycker\r\natt det borde stå klart för vem som helst som har\r\nintresse av att rationalisera och spara pengar åt\r\nstaten att här finns mycket att göra.</pre><pre>Jag hävdar fortfarande att det skulle nog räcka med\r\nprogram på svenska och engelska. Självklart kan\r\nman sedan översätta vissa nyhetsinslag och block\r\ntill andra språk också. Det kan säkert ske både på\r\nfrivillig basis och med hjälp av\r\ninvandrarredaktioner osv., som Daniel Tarschys\r\nsjälv påpekar.</pre><pre>Jag förstår inte riktigt den här illviljan mot att\r\nförsöka spara i och minska en sådan här\r\norganisation. Jag tror att Daniel Tarschys kommer\r\natt få se att det sker ändå, men kanske inte just nu.</pre><pre>Jag undrar vad Daniel Tarschys har för motiv till att\r\nvi skall behålla sändningar på alla dessa språk, och\r\nframför allt vad han har för motiv till att man skall\r\negenproducera material när Sveriges Radio\r\nproducerar nyheter dagligen. Det finns nyheter\r\nfrån TT osv. som mycket lätt skulle kunna\r\növersättas.</pre><pre>Anf. 9  DANIEL TARSCHYS (fp):</pre><pre>Herr talman! Jag kan försäkra Richard Ulfvengren\r\nom att man faktiskt använder TT:s material och\r\nkanske också Sveriges Radios material och\r\növersätter detta. Självfallet gör man det -- det är en\r\nnaturlig del i de olika redaktionernas arbete.</pre><pre>Frågan är, herr talman, om vi skall satsa på att\r\nprojicera Sverige enbart på engelska. Jag menar att\r\ndet vore fel. Vi tar nu steget in i Europa. Vi söker\r\nupprätthålla kontakten med kontinenter där man\r\ntalar spanska, franska och andra språk. Det är\r\nviktigt att vi vidmakthåller en mångspråkig\r\nprojektion av Sverige utomlands, och att vi har\r\nkontakter med folk med många olika modersmål\r\noch många olika språkkunskaper.</pre><pre>Det handlar också om Östeuropa. Vi har spelat en\r\nväldigt stor roll genom våra sändningar på ryska. Vi\r\nspelade en stor roll för frigörelsen i Baltikum\r\ngenom sändningarna på estniska och lettiska och en\r\ntid också på litauiska. Jag tror, herr talman, att det\r\nvore utomordentligt olyckligt för svensk östpolitik\r\nom vi nu skulle avveckla sändningarna för\r\nÖsteuropa. Jag tror att det vore en olycka för\r\nsvensk Europapolitik och för svensk u-landspolitik\r\nom vi skulle avveckla sändningarna på franska och\r\nspanska.</pre><pre>Anf. 10  JAN JENNEHAG (v):</pre><pre>Herr talman! Liksom tidigare debattörer tänker jag\r\nuppehålla mig något kring två ämnen som tagits\r\nupp i betänkandet: Sveriges Radio och det s.k. F 2-\r\nanslaget.</pre><pre>Vi hörde just ett replikskifte mellan företrädarna\r\nför Folkpartiet och Ny demokrati. Jag tänker då på\r\nfrågan om huruvida man skall ha sändningar till\r\nflera språkgrupper. Jag ansluter mig till Daniel\r\nTarschys syn i denna fråga.</pre><pre>Om vi ser på den politiska och praktiska betydelsen\r\noch betydelsen vad gäller goodwill av Radio\r\nSwedens sändningar så är det billiga sändningar.\r\nDet är billig propaganda, och det är billig\r\ninformation. Det är ett billigt sätt att påverka\r\nförhållanden i världen om vi jämför med snart sagt\r\nvarje annat sätt att göra det på.</pre><pre>Det innebär naturligtvis att vi bör undersöka vilka\r\nytterligare språk vi kan ha sändningar på -- inte hur\r\nvi kan minska antalet språk.</pre><pre>Detta ställer naturligtvis ökade krav på anslag. I\r\nVänsterpartiets motion skriver vi att vi vill ha mer\r\npengar till verksamheten. Vi föreslår drygt 76\r\nmiljoner. Utskottet hamnar på drygt 50 miljoner.</pre><pre>Man återkommer naturligtvis alltid till den\r\nstatsfinansiella situationen. Det är klart att man då\r\nfår granska vilket budgetförslag som gäller för varje\r\nparti. Jag kan säga att vi för vår del har täckning för\r\nen sådan ökning av anslagen.</pre><pre>Radio Sweden bör naturligtvis finansieras genom\r\nanslag och inte via avgiftssystem. Jag tycker att\r\nkulturutskottets yttrande på den punkten är tydligt\r\noch klargörande, och jag anser också att vi bör ha\r\nden inriktningen på lång sikt.</pre><pre>Vad gäller F 2-anslaget kan jag säga att 1 promille-\r\nmålet inte är någon nyhet. Jag vet inte hur länge det\r\nhar förekommit i diskussionen, men nog är det dags\r\natt vi gör allvar av föresatsen att uppnå det. Det är\r\nur varje synpunkt sett en symbolfråga. Man bör\r\nkunna uppnå målet nu. Statsfinasiellt finns det\r\nnaturligtvis inga bärande skäl till att man inte skulle\r\nkunna uppnå det. Den militära budgeten är av en\r\nsådan karaktär att även pengarna till de insatserna\r\när små pengar om man tror att insatserna utgör en\r\nfredsbevarande faktor. Det var precis det Karl-Erik\r\nSvartberg argumenterade för här tidigare.</pre><pre>Snart sagt varje område inom den militära\r\norganisationen rationaliseras. Pengarna bör kunna\r\nskrapas fram. De 40 miljoner kronor som vi föreslår\r\nkan man jämföra med vad det kostar att ha en\r\ninfanteribrigad eller en pansarbrigad boende.</pre><pre>Jag kan också konstatera hur stor spännvidden är\r\nmellan åsikterna om det militära försvarets\r\norganisation mellan partierna i riksdagen. Det är\r\ninte på något sätt givet hur vi skall hantera de\r\nfrågorna. Om vi betraktar svenskt militärt försvar\r\nsom fredsskapande, fredsbevarande och\r\nnödvändigt för en på sikt fredligare värld utan\r\nvapen, hamnar anslaget i ett läge där vi har råd med\r\ndenna symbol. Det är inte bara en symbol, utan\r\nockså ett högst verksamt bidrag till en fredligare\r\nvärld.</pre><pre>Jag tycker alltså att Karl-Erik Svartbergs\r\nargumentation i sak var riktig, men att den skulle\r\nha lett till förslag om en ytterligare ökning av\r\nanslaget.</pre><pre>Herr talman! Jag står givetvis bakom\r\nVänsterpartiets motioner i de frågor jag har berört,\r\nmen jag nöjer mig nu med att yrka bifall till den\r\nsocialdemokratiska reservationen nr 4.</pre><pre>Anf. 11  ROLF CLARKSON (m):</pre><pre>Herr talman! Till detta utskotts betänkande är ett\r\nsärskilt yttrande fogat. Det är föranlett bl.a. av\r\nmotioner som jag och kolleger från Folkpartiet,\r\nCentern och kds liksom från Ny demokrati har fått\r\nbehandlade. De rör republiken Kina/Taiwan.</pre><pre>20 miljoner människor lever där under\r\ndemokratiska förhållanden och med ett\r\nparlamentariskt styrelseskick. Taiwan är en av de\r\ntre raketerna i Fjärran Östern och uppvisar\r\nkommersiellt, kulturellt, teknologiskt och på andra\r\nområden stora framgångar. Sverige har ett raskt\r\naccelererande handelsutbyte med Taiwan. Vi bör\r\npå alla möjliga sätt underlätta våra förbindelser\r\nmed republiken Kina/Taiwan.</pre><pre>Motsättningarna mellan folkrepubliken och Taiwan\r\nhar sina rötter i inbördeskriget efter andra\r\nvärldskriget, och de har länge varit oöverstigliga.\r\nMen utvecklingen i dag är gynnsam. Taiwan\r\ninvesterar kraftigt i näringslivet på folkrepublikens\r\nområde, och de mellanfolkliga relationerna mellan\r\nde båda kinesiska republikerna undergår en stadig\r\nförbättring.</pre><pre>Så sent som i morse kunde man i Dagens Nyheter\r\nläsa en redogörelse för samtal mellan högt uppsatta\r\nrepresentanter för Kina och Taiwan. De har mötts\r\ni Singapore. Det är de båda ländernas\r\npresidentrådgivare som kommer att ta de första\r\nstegen mot en normal samexistens. Det man kan\r\nvänta att de kommer överens om är att bekämpa\r\nbrottsligheten över sundet, vilken är omfattande.\r\nMan skall träffa uppgörelser i fiskerifrågor och när\r\ndet gäller etablerandet av regelbunden postgång.\r\nSannolikt dröjer det inte länge förrän reguljära\r\nflyg- och sjöförbindelser etableras.</pre><pre>Så ser dagens verkligheten ut.\r\nTaiwanrepresentationen i Sverige utövas i dag\r\ngenom Taipei Trade Tourism  &amp;  Information Office,\r\nsom i allt väsentligt utför ''diplomatisk\r\nverksamhet''.</pre><pre>Sveriges förbindelser skulle få ett uppsving på alla\r\nområden, om den officiella hållningen till Taipei-\r\nkontoret vore mera uppskattande. Sådana\r\nsymboliska handlingar som införande av visumrätt\r\noch eftergifter på beskattningsområdet och vad\r\ngäller införsel av förbrukningsvaror skulle\r\nuppgradera de kontakter som Republiken Kina på\r\nTaiwan har här i Stockholm.</pre><pre>Min partikollege Nic Grönvall har i det särskilda\r\nyttrande vid utskottets betänkande som jag nämnt\r\nförordat en sådan omformulering av Sveriges\r\nKinapolitik att '''ett-Kina-politiken' gäller med det\r\ntillägget att inom ramen för Kinabegreppet\r\naccepteras självständiga regioner under\r\nsjälvständiga regeringar, som i definierade\r\nområden samverkar med Folkrepubliken Kina och\r\ni andra områden intar en självständig ställning.\r\nSjälvständighet inom bl.a. det utrikespolitiska\r\nfältet skulle kunna accepteras för en självständig\r\nregion av Kina, om denna region uppfyllde de\r\nfolkrättsligt accepterade kriterierna för\r\nerkännande.</pre><pre>Med en sådan Kinapolitik skulle Sverige kunna\r\nstödja den självständiga utvecklingen av republiken\r\nKina/Taiwan, och en utveckling av Hongkong och\r\nMacao, efter deras förestående anslutning till\r\nFolkrepubliken Kina, till demokratiskt styrda,\r\nsjälvständiga regioner, allt inom ramen för ett\r\nsammanhållet Kinabegrepp.''</pre><pre>Herr talman! Detta synsätt omfattas av många\r\nmänniskor i Sverige. Jag hoppas att regeringen\r\nbeaktar dessa synpunkter och agerar i enlighet med\r\ndem.</pre><pre>Anf. 12  INGRID NÄSLUND (kds):</pre><pre>Herr talman! En av de tendenser som är mest\r\nkarakteristiska för vår tid är internationaliseringen.\r\nVärlden har kommit närmare. Utvecklingen på\r\nkommunikationsområdet och i media är en\r\nförutsättning för den starka internationaliseringen i\r\nvärlden.</pre><pre>Sverige visar på olika sätt sin medvetenhet om den\r\nstarka internationaliseringstendensen. Inom\r\nutbildningsområdet har nyligen framlagts en\r\nproposition om skolans internationalisering.\r\nSverige har träffat ett EES-avtal som kommer att\r\ninnebära fri rörlighet för varor, tjänster, arbetskraft\r\noch kapital. Vi har ansökt om medlemskap i EG\r\noch håller nu på att förhandla.</pre><pre>Från dessa utgångspunkter ter det sig enligt\r\nutrikesutskottet ''inte självklart, att Radio Sweden\r\nskall vara den enda enhet inom Sveriges Radio-\r\nkoncernen som skall underkastas nya\r\nbesparingskrav i det svåra samhällsekonomiska\r\nläge som Sverige nu befinner sig i''.</pre><pre>Enligt min mening är det mycket märkligt att det är\r\njust denna del av koncernen som skall drabbas av\r\nnedskärningar. En förstärkning av just den här\r\ndelen av verksamheten hade varit naturligare, om\r\nman rätt hade förstått sin tid. I Radio Swedens regi\r\nhar under en lång följd av år ett mycket ambitiöst\r\noch framgångsrikt arbete bedrivits med den\r\ninternationella inriktning som nu börjar göra sig\r\ngällande på allt fler områden. Man har sänt\r\nprogram dels för svenskar utomlands, dels för en\r\nutländsk publik som är intresserad av att få\r\ninformation om och ha kontakt med Sverige. För\r\nnärvarande sänder Radio Sweden på åtta språk och\r\nriktar sig till olika världsdelar. Man har varit en\r\npionjär på området, innan internationalisering var\r\npåtänkt som ett perspektiv på nästan all\r\nverksamhet.</pre><pre>Finns det något som talar för att det blir färre\r\nsvenskar som behöver ha möjligheten att lyssna till\r\nde svenska programmen ute i världen? Naturligtvis\r\när det precis tvärtom. I och med den pågående och\r\nökande internationaliseringen får vi ett växande\r\nantal svenska medborgare som för längre eller\r\nkortare tid vistas på olika håll i världen. Det skulle\r\nockså vara helt fel att nu bara inrikta sig på Europa.\r\nVi måste mer än någonsin tidigare hålla dörrarna\r\nöppna till hela världen.</pre><pre>I propositionen har ett sparbeting om 15 miljoner\r\nkronor för Radio Swedens verksamhet föreslagits.\r\nMan menar från departementets sida att detta inte\r\nkan genomföras utan att de egenproducerade\r\nprogrammen drabbas. Varför, kan man fråga sig, är\r\ndå de egenproducerade programmen enligt vår\r\nmening så viktiga?</pre><pre>Det beror på att de nyhetsprogram som vi har i\r\nSverige har blivit alltmer snuttifierade. Vi har ett\r\notal nyhetssändningar under hela dagens lopp, och\r\ndet gör att många människor lyssnar på sådana flera\r\ngånger om dagen. Dessutom har man en bakgrund\r\ni form av nyhetsförmedling genom tidningar, även\r\npå deras ledarsidor, vilket gör att man håller sig\r\najour även med den typ av nyhetssändningar som vi\r\nnu har och som kan karakteriseras som mer\r\nbristfälliga när det gäller överblick, analys och\r\nfördjupning än tidigare.</pre><pre>Att bara återsända dessa sändningar i Radio\r\nSwedens program, som är riktade till svenskar\r\nutomlands, är inte ett lika bra alternativ som\r\negenproducerade program. Dessa ger mycket mer\r\nav analys och av djup än de svenska programmen\r\ngör, och man har större behov av detta när man\r\nunder en lång tid vistas utomlands. Man behöver då\r\nfå en ökad förståelse, en bakgrund till det som\r\nhänder. Därför vill vi förorda att det skall finnas en\r\nmöjlighet att låta de egenproducerade programmen\r\nfå fortsätta.</pre><pre>Detta gör inte att vi menar att programmen på olika\r\nspråk är oväsentliga, tvärtom. När vi nu på ett helt\r\nannat sätt än tidigare skall ut i Europa är det\r\noerhört viktigt att vi gör vår röst hörd där. Att säga\r\natt engelska skulle vara tillräckligt är ett omodernt\r\nsynsätt. Det är redan nu förlegat. EG är t.ex. de\r\nsmå språkens organisation, och många accepterar\r\ninte utan vidare att deras språk negligeras.</pre><pre>Om vi t.ex. vill ha en bra kontakt med Frankrike,\r\nmåste vi sända på franska. De flesta fransmän har\r\ninte möjlighet att utan vidare lyssna på ett engelskt\r\nprogram och tillgodogöra sig det. Detta är\r\nverkligheten. Att tro att man där behärskar\r\nengelska på samma sätt som här är alltså inte\r\nrealistiskt. Utvecklingen går snarare ifrån\r\ninställningen att engelska skulle vara tillräckligt och\r\nallenarådande till de många språkens variation.</pre><pre>Jag vill också säga att inriktningen på att sända till\r\nÖsteuropa är något som verkligen ligger i tiden. Vi\r\nkänner med all rätt ett särskilt ansvar för de baltiska\r\nstaterna, och därför är sändningar också på baltiska\r\nspråk en nödvändighet i dagens Sverige.</pre><pre>Kulturutskottet har sett negativt på en partiell\r\nlicensfinansiering. Utrikesutskottet ser däremot\r\ninte en sådan som en omöjlighet, och det är faktiskt\r\nså att Radio Sweden tidigare har betalats med\r\nlicensmedel. Jag vill inte här ta ställning till om det\r\när det som man skall göra, men vi vill verkligen med\r\ntacksamhet notera att utrikesutskottet vill att\r\nriksdagen skall göra ett tillkännagivande och att\r\nman vill att den här frågan skall bli föremål för\r\nregeringens skyndsamma övervägande i syfte att\r\ntrygga Radio Swedens fortsatta sändningar.</pre><pre>Vi har väckt en motion i detta ärende, och det är\r\nbl.a. med anledning av den som den här frågan nu\r\nhar skickats tillbaka till regeringen. På grund av det\r\nekonomiska läget ställer man sig inte bakom att de\r\n15 miljoner kronor som man vill skära ned anslaget\r\nmed skall finansieras. Jag tar inte ställning till hur\r\ndet skall ske, men vi vill verkligen yrka på att\r\nregeringen noggrant tänker igenom frågan och,\r\nsom utrikesutskottet anför, överväger att trygga\r\nRadio Swedens fortsatta sändningar. De\r\nsändningarna har en större betydelse än de tidigare\r\nhar haft, för att Sverige skall kunna ge service åt\r\nalla de svenskar som bor utomlands men också för\r\natt vi skall göra vår röst hörd i Europa och i världen.</pre><pre>Anf. 13  RICHARD ULFVENGREN (nyd)\r\nreplik:</pre><pre>Herr talman! Mycket kort: Jag tror faktiskt att fru\r\nNäslund får ta tillbaka påståendet att det är ett\r\nomodernt tänkande att engelska skulle vara ett\r\nvärldsspråk.</pre><pre>Jag håller med om vikten av att hjälpa till i\r\nBaltikum, och man måste kanske göra det ännu\r\nmer än någonsin och permanent genom att hjälpa\r\nbalterna att sätt upp egna radio- och\r\ntelevisionsverksamheter. Man bör i så fall hjälpa till\r\nmed exempelvis expertis på området. Det är\r\nfaktiskt också många i Baltikum som talar svenska.\r\nJag tror vidare att även balterna i framtiden\r\nkommer att ha stor nytta av att lära sig och få träna\r\nengelska.</pre><pre>Jag tror inte att tyska och franska sändningar från\r\nRadio Sweden skulle vara någon särskilt stor gåva\r\ntill Europa. De övriga europeiska länderna har\r\nganska bra nyhetssändningar och massmedier.\r\nDäremot kan länder utanför den moderna världen\r\nbehöva sådan hjälp. Franskan är ett språk som\r\nanvänds i många gamla kolonialländer i Afrika\r\nosv., medan däremot tyskan har en rätt begränsad\r\nspridning utanför Tyskland.</pre><pre>Detta är ganska spännande. Det gäller en ganska\r\nliten fråga, men vi har en debatt där det kommer\r\nfram synpunkter. Jag känner att vi, om vi hade litet\r\nmera tid till förfogande, säkerligen skulle kunna\r\nenas om något spännande och konstruktivt. Men vi\r\nhar i riksdagen en behandlingsordning med\r\nutskottsförhandlingar följda av debatt här i\r\nkammaren, varefter vi röstar precis som vi gjort i\r\nutskottet. Jag tycker att det är en litet stel ordning.</pre><pre>Eftersom fru Näslund inte är med i utskottet, har\r\nhon utöver motionen inte förrän nu haft möjlighet\r\natt lägga fram sina synpunkter. Jag tycker att det\r\nkänns som vi skulle kunna göra något konstruktivt,\r\nmen som vi vet är det litet för sent, och vi får väl\r\nåterkomma nästa år.</pre><pre>Anf. 14  INGRID NÄSLUND (kds) replik:</pre><pre>Herr talman! Det har faktiskt gått bra att utöva ett\r\nvisst inflytande även via motionen. Utskottet har\r\nställt sig bakom ett förslag om tillkännagivande\r\nmed anledning av denna och andra motioner. Jag är\r\nfullt nöjd med det inflytande som jag har haft i\r\ndenna fråga, särskilt som jag också har möjlighet\r\natt kommentera den i kammaren.</pre><pre>Jag vill säga till Richard Ulfvengren att det faktiskt\r\när ett omodernt synsätt att engelskan inte längre är\r\nallenarådande eller så förhärskande som den varit\r\nunder en tidigare period. Richard Ulfvengren är\r\ninte helt ung längre, även om han är betydligt yngre\r\nän jag, men när det gäller dem som nu går i skolan\r\noch som skall följa den nya läroplan vi snart\r\nkommer att anta i denna kammare satsar vi mer på\r\nandraspråket efter engelska. Vi inser nämligen\r\nbetydelsen av att också behärska t.ex. franska och\r\ntyska mycket bra.</pre><pre>Jag talade för inte länge sedan med en kvinna från\r\nEuropaparlamentet. Hon kom från den\r\nflamländsktalande delen av Belgien, och hon sade:\r\nInte räcker det för mig att använda mitt eget språk\r\neller att använda engelska. När det väl kommer till\r\nförhandlingar är det nödvändigt för mig, om jag vill\r\nuppnå de verkligt bra resultaten, att också behärska\r\nfranska och tyska.</pre><pre>När det gäller sändningar på tyska vill jag säga att\r\ndet inte på något sätt är meningen att de skall\r\nersätta tyskarnas nyhetssändningar. Tanken är att\r\nvi skall upplysa om vårt land och göra vår röst hörd\r\ni Tyskland. Det är ingalunda oväsentligt nu när vi\r\nförmodligen snart går in i EG, där Tyskland är ett\r\nav de mycket stora och intressanta länderna. Det är\r\ninte fråga om att vi skall konkurrera med deras\r\nnyhetssändningar, utan vi skall göra vår röst hörd i\r\ndetta sammanhang.</pre><pre>Franskan är, som Richard Ulfvengren höll med om,\r\nett mycket viktigt språk i detta sammanhang. Jag\r\nmenar alltså att det inte är nu som vi skall skära ned\r\ndessa sändningar. Det går tvärt emot tendensen på\r\nalla andra områden i samhället. Det är inte i tiden\r\natt göra på detta sätt, och det har utrikesutskottet\r\ninsett. Jag hoppas att också regeringen gör det.</pre><pre>Anf. 15  RICHARD ULFVENGREN (nyd)\r\nreplik:</pre><pre>Herr talman! Omodern eller inte, ung eller\r\ngammal, jag får nog tala med min mor om vad det\r\nvar som egentligen gick fel.</pre><pre>Nyhetssändningarna i Europa skall inte ersättas,\r\nIngrid Näslund. Det hoppas jag verkligen inte är\r\nambitionen med Radio Sweden. Jag håller med om\r\natt vi i så fall borde utöka budgeten i stället.</pre><pre>Det Ingrid Näslund emellertid tar upp, som har\r\nmed EG-parlamentet att göra, är på ett annat plan.\r\nDet kan jag försäkra. Jag sitter med i Nordiska\r\nrådet i en EG-grupp, och där jobbar vi med att bl.a\r\nfå i gång en tolkskola för att få ordning på hur vi\r\nskall ställa oss i fråga om språken inom EG. Men\r\nnu talar vi om radiosändningar, och jag tror inte att\r\ndet som Ingrid Näslund tar upp här är det\r\nviktigaste.</pre><pre>Vi har delade meningar om detta, och vi har ingen\r\nstörre chans att förändra något nu. Det är bra att\r\nIngrid Näslund är nöjd med sin motion.</pre><pre>Anf. 16  SIMON LILIEDAHL (nyd):</pre><pre>Herr talman! Till skillnad från Richard Ulfvengren\r\när jag gammal och har lärt mig en hel del språk. Jag\r\nkan glädja Ingrid Näslund med att säga att hon får\r\nvälja om jag skall tala engelska, franska eller tyska.\r\nMin flamländska är däremot något rostig för\r\ntillfället.</pre><pre>Jag tänker nu tala om regeringens proposition och\r\nutrikesutskottets betänkande UU16. När man läser\r\ndessa kan man konstatera hur ett över natten\r\npolitiskt förändrat klimat kan förändra\r\nförutsättningarna när det gäller att internationellt\r\nsälja och marknadsföra Sverige.</pre><pre>Inför budgetåret 1993/94 har utrikesförvaltningen\r\nställts inför ett kraftigt besparingsbeting, vilket i\r\nmånga fall har medfört nödvändiga\r\nomgrupperingar och nedskärningar av våra många\r\nutlandsmyndigheter.</pre><pre>UD har glädjande nog lyssnat på många av Ny\r\ndemokratis råd. Jag har också kunnat notera, vilket\r\när intressant, att ett flertal generalkonsulat har\r\nombildats till honorärgeneralkonsulat eller\r\nhonorärkonsulat. Systemet är både billigt och\r\neffektivt. Det gäller bara att komma ihåg att\r\nomhulda honorärkonsulerna med en och annan\r\nmedalj. Konsulerna kan sitt eget land många\r\ngånger bättre än de utsända diplomaterna.\r\nDiplomaterna roterar vart tredje år som satelliter\r\nkring jorden, och de lär inte känna något land\r\nordentligt. De kan därför inte göra någon egentlig\r\nnytta. Naturligtvis finns det många undantag, men\r\nvanligtvis blir man något lätt besviken. Man skall\r\nnog satsa mer på att alliera sig med lokala\r\naffärsmän, som kan hjälpa de oskyldiga svenska\r\nsäljarna när de kommer ut.</pre><pre>I förra veckan framförde jag i denna kammare\r\nytterligare besparingsförslag i samband med\r\ndebatten om internationellt utvecklingssamarbete.\r\nJag knöt därvid an till den nyligen publicerade\r\nutredningen om styrnings- och samarbetsformer i\r\nbiståndet. Även i detta fall hade\r\nEngblomsutredningen tagit upp många av Ny\r\ndemokratis planer på en ny organisation av de\r\nsvenska myndigheterna i framför allt\r\nbiståndsländer. Vi har nämligen föreslagit en\r\nhopslagning av alla myndigheter, ambassader,\r\nbiståndskontor, exportrådskontor, osv. till en\r\norganisation till ett Sweden Center. Utredningen\r\nhar delvis tagit fasta på det.</pre><pre>Vi har även föreslagit att man i biståndsländerna i\r\nAfrika koncentrerar sig på två huvudpunkter när\r\ndet gäller svenskt myndighetsutövande.\r\nJohannesburg täcker in de kringliggande\r\nbiståndsländerna, såsom Angola, Moçambique,\r\nMalawi, Zimbabwe, m.fl. länder. Dessa länder når\r\nman med flyg från Johannesburg på 1--2 timmar.\r\nMan kan dela upp Johannesburg och snarast inrätta\r\nett exportrådskontor där. Man bör då naturligtvis\r\nsatsa på olika slags hjälpåtgärder såsom u-lands-\r\noch investeringskrediter, samt större garantiramar\r\nför exportkrediter, något som fortfarande är\r\nfruktansvärt svårt för regeringen att åstadkomma.\r\nRegeringen vill helst inte ta några risker som har\r\nmed exportkreditramarna att göra. Jag vill att alla i\r\nutrikesutskottet och näringsutskottet bidrar till att\r\nsätta press på våra myndigheter.</pre><pre>Det gäller emellertid att inte bara bromsa, som vi\r\nnu diskuterat, utan även att gasa. Det är bra att vi\r\nöppnar kontor i Kief och Zagreb. Däremot anser\r\njag inte att vi skall lämna Beirut obemannat. Jag\r\nhar bott i Beirut och startat en organisation där, och\r\njag tror att Beirut återigen kommer att bli centrum\r\nför affärsmän och för affärsansträngningar riktade\r\nmot ''Middle East''. Beirut håller långsamt på att\r\nåterfå sin normala status, och jag tror att det är tid\r\nför att stycka upp detta område.</pre><pre>Vi måste också, som vi många gånger sagt, satsa\r\nbetydligt mer österut än vi gör. Den totala\r\nöstexporten ökade förra året med ca 20 %, dvs. till\r\n8,3 miljarder kronor -- därav Ryssland 3 miljarder.\r\nImporten ökade med 32 %. Av en rundfråga som\r\nställdes i slutet av förra året till 100 svenska företag\r\nsom jobbar med Ryssland, framkom det att det\r\nfinns utrymme för svenska investeringar till ett\r\nbelopp av ca 10 miljarder dollar.</pre><pre>Det här är alltså en jättemarknad för oss. Vi bör\r\ndärför till att börja med satsa på en bättre\r\nhandelsrepresentation i S:t Petersburgsområdet.\r\nDet finns sju miljoner människor i Stor-S:t\r\nPetersburg. Aktiviteten ökar dag för dag. Vi har ett\r\ngeneralkonsulat där, med två unga vice konsuler.\r\nDen ene av dem arbetar endast 25 % med\r\nhandelsfrågor. Exportrådet bör omedelbart göra en\r\nkraftig satsning på detta vårt närområde. I S:t\r\nPetersburgsområdet finns det totalt lika många\r\ninvånare som i hela Baltikum. Den industriella\r\nstrukturen är en helt annan. Tyvärr har man mycket\r\nstora militära kombinat, men det betyder att man\r\nhar en mycket hög procent av kvalificerad\r\narbetskraft.</pre><pre>Tiden hastar, och jag hastar österut för att göra den\r\nföregående talaren glad.</pre><pre>''Ship me somewhere East of Suez, where the best\r\nis like the worst,</pre><pre>Where there aren't no Ten Commandments, an' a\r\nman can raise a thirst.''</pre><pre>Det är R Kipling som pratar om detta uppvaknande\r\nnär det gäller Öst.</pre><pre>Så kommer jag till relationerna mellan Taiwan och\r\nPeoples Republic of China. Spelet bakom\r\nkulisserna när det gäller Taiwans möjligheter att\r\nerhålla någon lägre grad av dipomatiskt\r\nerkännande har varit föga uppbyggande. I\r\nbakgrunden ligger det faktum att PRC är en ständig\r\nmedlem i säkerhetsrådet och kan som sådan\r\nblockera alla beslut som skulle föra in PRC på den\r\nvärldspolitiska kartan. Som ni alla vet är Taiwan till\r\nstor del inriktat på handel och har världens största\r\nvalutareserv på 90 miljarder dollar. Även där har\r\njag varit ansvarig för ett bolag, med 2 000 anställda,\r\nvilket jag startade från ''scratch''. Jag vet också att\r\ndet är ett av världens bäst organiserade och\r\nkraftigast expanderande länder. Ett av landets stora\r\nproblem är dess relationer med Mainland China.</pre><pre>I dagens läge har endast 28 småländer och\r\nSydafrika vågat utmana PRC genom att erkänna\r\nTaiwan. För Sverige och övriga OECD-länder sitter\r\nfegheten i högsätet, av rädsla för repressalier från\r\nKina. Det är ett enda stort hyckleri.</pre><pre>Mitt eget bolag skickade, liksom alla andra bolag i\r\nTaiwan, säljare i stora mängder över till Mainland\r\nChina. De var välkomna med sina stinna\r\nplånböcker. Xiamen på fastlandssidan är i dag en\r\nvälmående taiwanesisk stad, som snart förmår\r\nbörja utmana Hongkong som ekonomiskt centrum.</pre><pre>Jag tror att det börjar töa även i det röda Kina. Just\r\ni dessa dagar håller man på att förhandla i\r\nSingapore på hög nivå om hur man skall kunna\r\netablera handelsrelationer.</pre><pre>Jag kan tala om för er att Kina i dag efter Deng som\r\npresident har Jiang Zemin, som är en mycket stor\r\nSverigevän. Vid hans senaste besök här i\r\nStockholm, i egenskap av borgmästare i Shanghai,\r\nåt jag middag med honom 150 meter härifrån, i\r\nGamla Stan, innan vi förvillade oss längre in i\r\ngränderna. Här har vi en tung man, som jag tror att\r\nvi kan ha hjälp av när det börjar blåsa.</pre><pre>Vi skall inte vara alltför rädda för repressalier. Vi\r\nfår inte glömma att den enda effekten när\r\nFrankrike levererade 60 Mirageplan var att man\r\ninte fick vara med och lämna in en offert för\r\ntunnelbanebyggandet i Kanton.</pre><pre>Vi behöver dessa relationer när vi eventuellt skall\r\nofferera de tio ubåtar som ligger på Taiwans\r\ninköpslista -- en affär på 12--15 miljarder. Vi har\r\ninte råd att inte köra hårdare på grund av prestige.</pre><pre>Jag har med glädje läst i utskottsbetänkandet att\r\nman är beredd att ställa sig bakom små men viktiga\r\nmarkeringar för att visa att Sverige är redo att\r\nhjälpa Taiwan att komma in på den\r\nhandelspolitiska arenan. Vi måste också snabbt öka\r\nvåra satsningar i Mainland China. Vi behöver\r\nfördubbla handelsrepresentationen i Beijing och\r\nöppna handelskontor i Guangzhou. Vi behöver\r\nsatsa mer på investeringar, och där har vi Invest in\r\nSweden. Som jag har sagt i en motion, måste vi\r\nbygga ut vår verksamhet i Fjärran Östern, i Taiwan\r\noch Korea, för att få investeringar i Sverige. Jag\r\ntror att det är mycket viktigt. Det är en annan sak\r\natt jag tror att det skall ligga under Exportrådet, i\r\nstället för under Sverigebilden.</pre><pre>Jag vill till slut säga att jag och vi i Ny demokrati\r\nmed stort intresse har läst utrikesutskottets\r\nbetänkande UU25 om avtal om upphävande av\r\n1905 års konvention mellan Sverige och Norge\r\nangående neutral zon och befästningars\r\nnedläggande. Det är ett viktigt steg för att förbättra\r\nde handelspolitiska relationerna med Norge. Vi\r\nställer oss i Ny demokrati helt bakom detta\r\nbetänkande, som är för mig personligen speciellt\r\nglädjande. Den som ordnade med att unionen\r\nupplöstes var nämligen min faders morbror,\r\nChristian Lundeberg, år 1905.</pre><pre>Anf. 17  BENGT DALSTRÖM (nyd):</pre><pre>Herr talman! Redan vid riksdagens behandling av\r\nföregående års regeringsproposition, som då gällde\r\nstatens roll i exportfrämjande verksamheter vid\r\nSveriges exportråd, diskuterades frågan om den\r\nsplittrade Sverigerepresentationen utomlands.</pre><pre>Näringsutskottets majoritet, som bestod av Ny\r\ndemokrati plus Socialdemokraterna, föreslog då att\r\nregeringen snarast skulle tillsätta en utredning med\r\nuppdrag att effektivisera den svenska\r\nutlandsrepresentationen genom ett inrättande av\r\nexempelvis ett Sweden Center på de platser där vi i\r\ndag har en splittrad representation i form av\r\nexportråd, handelskammare, turistråd etc. Det kan\r\ninte vara vettigt att vi i Paris har Turistrådet invid\r\nTriumfbågen, Exportrådet vid Madeleinekyrkan,\r\nett kulturhus vid Bastiljen och ambassaden vid\r\nInvaliddomen. Självklart borde\r\nParisrepresentationen kunna samlas i ett begrepp,\r\nexempelvis Sweden Center.</pre><pre>Tyvärr blev förslaget inte antaget i riksdagen, på\r\ngrund av en frånvarofadäs vid voteringen, genom\r\natt Vänsterpartiet hade annat för sig just då.</pre><pre>Vi i Ny demokrati återkommer nu med\r\nmotsvarande förslag, denna gång genom\r\nutrikesutskottet, till en gemensam representation\r\nutomlands och en utredning med den inriktningen.\r\nI det här sammanhanget kan det också vara\r\nintressant att ta del av de synpunkter på den här\r\nproblematiken som VD:n vid Sveriges exportråd\r\nhar.</pre><pre>I en artikel i Svenska Dagbladet under februari\r\nmånad framförde VD:n i Exportrådet Göran\r\nHolmquist en del, som jag ser det, bra och\r\nvärdefulla synpunkter på den här problematiken.\r\nHan säger att det finns ''en hel del fett att ta bort'',\r\ninte minst inom Exportrådet. Det har han tydligen\r\nskrivit i ett brev till finansministern. Göran\r\nHolmquist efterlyser här ett strukturgrepp mellan\r\nnågra av Sverige internationellt inriktade\r\norganisationer, exempelvis Exportrådet, Sveriges\r\ntekniska attachéer, Next Stop Sweden för turism,\r\nambassader, generalkonsulat etc. Alla får statligt\r\nstöd var för sig, och många har kontor runt om i\r\nvärlden.</pre><pre>Genom ett samlat organisatoriskt grepp, där\r\nsynergieffekter mellan organisationerna hemma\r\noch ute i världen skulle utnyttjas, borde man kunna\r\nspara 100 miljoner kronor, varav 60 miljoner\r\nutomlands. Samtidigt kommer säkerligen vår\r\ninternationella slagkraft att öka, skriver Göran\r\nHolmquist.</pre><pre>Som exempel på kostnadsbesparingar tar Göran\r\nHolmquist upp organisationen i Nordamerika. Där\r\narbetar i dag 220 svenskar på olika kontor hos\r\nExportrådet, ambassaderna, generalkonsulat och\r\nsom tekniska attachéer. Varje person kostar i\r\ngenomsnitt 1 miljon kronor inkl. lokaler. Bara\r\nhandelskontor, tekniska attachéer och turism kostar\r\növer 60 miljoner. En 30-procentig besparing här\r\nskulle således ge 20 miljoner kronor. Det är inte så\r\nmycket, när vi i dag talar om miljarder, men många\r\nbäckar små -- -- --. Göran Holmquist bedömde\r\näven att besparingspotentialen inom ambassader\r\noch generalkonsulat borde vara ännu större.</pre><pre>En gemensam Sverigerepresentation är inte bara\r\nett behov för Europa, USA och Japan. Också i\r\nAfrika, Sydamerika och Asien finns behov av och\r\nmöjligheter till en bättre och mer samlad\r\nekonomisk svensk export- och\r\nbiståndsrepresentation. Vi har här SIDA BITS,\r\nSwedecorp, Swedefund, Exportrådet, konsulat och\r\nambassader. Där är floran ännu större.</pre><pre>Frågan om organisationen av\r\nSverigerepresentationen utomlands har varit uppe\r\ntill diskussion under många år, tyvärr utan något\r\npositivt resultat i riksdagen. Delvis kanske detta\r\nberor på att ansvarsfrågan och budgeteringen är\r\nuppdelade på två departement,\r\nUtrikesdepartementet och Näringsdepartementet.</pre><pre>Ett allt större internationellt beroende och\r\nkontaktbehov ökar nu kraven på en effektivare och\r\nbättre svensk representation utomlands. Det borde\r\nvara en självklar uppgift för regeringen att ta\r\ninitiativ till en objektiv utredning och utvärdering\r\nav detta problem och att förelägga riksdagen ett\r\nförslag till lösning under 1993.</pre><pre>Förra gången behandlades frågan om\r\nSverigerepresentationen utomlands och förslaget\r\nom en omgående utredning med näringspolitisk\r\nanknytning. Denna gång har frågan väckts med\r\nutrikespolitisk anknytning och hanterats i\r\nutrikesutskottet, där den tidigare hanteringen och\r\nsamsynen mellan Socialdemokraterna och Ny\r\ndemokrati inte tagits upp i diskussionen -- tyvärr.\r\nSom ledamot i näringsutskottet beklagar jag detta.\r\nMen, herrar ledamöter, det är ju ändå här i\r\nkammaren som det definitiva beslutet skall fattas.\r\nDärför är det min förhoppning att vi här i\r\nkammaren kan få socialdemokratiskt stöd för\r\nförslaget om den aktuella utredningen av\r\nSverigerepresentationen utomlands.</pre><pre>Herr talman! Jag ansluter mig givetvis till min\r\nkollega Richard Ulfvengrens bifallsyrkande till\r\nnyd-reservationen 1, mom. 6, i utskottets\r\nbetänkande.</pre><pre>Anf. 18  ÅKE GUSTAVSSON (s):</pre><pre>Herr talman! Eftersom kulturutskottet har\r\napostroferats av några talare har jag kanske\r\nanledning att något kommentera betänkandet, som\r\nkulturutskottet har yttrat sig över.</pre><pre>Min utgångspunkt är utrikesutskottets skrivning på\r\ns. 25 i betänkandet. Det finns en viss dualism i den\r\nskrivningen. Å ena sidan noterar utrikesutskottet\r\natt en partiell finansiering av Radio Sweden med\r\nmottagaravgiftsmedel inte strider mot det gällande\r\navtalet. Å andra sidan noter man kulturutskottets\r\ninvändningar mot en partiell finansiering av Radio\r\nSweden med mottagaravgiftsmedel.</pre><pre>Jag tycker att det är viktigt att vi betalar TV-\r\nlicenserna till vad de är avsedda för, nämligen\r\nfinansiering av den verksamhet som Sveriges\r\nTelevision, Sveriges Radio och Utbildningsradion\r\nbedriver och som vänder sig till de svenska\r\nlyssnarna och tittarna. Möjligen kan man säga att\r\nRadio Swedens verksamhet har en annan karaktär\r\nså till vida att Radio Sweden sänder till mottagare\r\nsom befinner sig utomlands, ytterst på svenska\r\nstatens uppdrag. De är då generellt sett av två\r\nkategorier; antingen är de svenskar som befinner\r\nsig i utlandet eller också är de utländska lyssnare.</pre><pre>Jag skall inte diskutera vilka språk man skall sända\r\npå eller vilka redaktioner som skall sända och inte\r\nsända -- det menar jag är att tassa farligt nära\r\ngränsen för vårt inflytande; avtalet innebär att\r\nprogramföretagen skall ha självständighet.</pre><pre>Däremot tycker jag att det kan vara en rimlig\r\nutrikspolitisk ståndpunkt att säga att Sverige har ett\r\nintresse av att det sänds på svenska eller på ett eller\r\nflera andra språk till andra länder. Det kan ha\r\nhandelspolitiska fördelar, och det kan även från\r\nandra synpunkter vara viktigt att informera om vad\r\nsom händer i Sverige. Att så sker är då en statlig\r\nangelägenhet som jag som betalare av statsskatt\r\nskall vara med om att finansiera. Det tycker jag är\r\nrimligt.</pre><pre>Däremot betalar jag min TV-avgift juridiskt sett på\r\ngrund av att jag innehar en TV-apparat men reellt\r\nsett beroende på att jag tar del av Sveriges Radios,\r\nSveriges Televisions och även Utbildningsradions\r\nprogramutbud. Det är någonting helt annat. Jag\r\nmenar att det är så stor principiell skillnad mellan\r\ndessa båda uppgifter att man skall vara försiktig\r\nmed att börja mixtra med finansieringen. Det är\r\nalltså inte särskilt rimligt, menar jag, att som i det\r\nhär fallet börja skattefinansiera verksamhet som\r\nbedrivs i Sveriges Radios regi och i den sändning\r\nsom riktas till dem som betalar sin TV-avgift.</pre><pre>Utrikesutskottet konstaterar att förnyade\r\növerväganden kan komma att påverka\r\nfördelningsnyckeln mellan SVT, Utbildningsradion\r\noch Sveriges Radio. Det är riktigt. Men nu har\r\nstaten ingått ett avtal, och känner jag ledningen för\r\nSveriges Television rätt skulle den inte utan vidare\r\nacceptera en relativ försämring av\r\nfördelningsnyckeln -- man skulle ju här trycka in\r\nflera uppgifter med licensfinansiering för Sveriges\r\nRadios del. Alltså kan man också på den grunden\r\nställa sig mycket tveksam till detta.</pre><pre>Riksdagen har under stor enighet fattat ett beslut\r\nom en viss nivå på TV-avgiften, som dessutom\r\nenligt vad som förutskickats i tidigare\r\nriksdagsbeslut kommer att höjas ytterligare. Om vi\r\ndå skall lägga in ytterligare uppgifter och inte vill\r\nha försämringar av nuvarande programverksamhet\r\nborde naturligtvis licensen som en konsekvens av\r\ndet rimligen höjas ytterligare.</pre><pre>Jag vill av flera skäl varna för en sådan utveckling.\r\nDels tror jag att vi riskerar att möta ett ökat\r\nbetalningsmotstånd av hänsyn till den situation som\r\nenskilda människors ekonomi befinner sig i, dels\r\ntror jag att det är farligt att lägga in nya uppgifter\r\nsom inte i första hand riktar sig direkt till tittarna\r\nutan är en sidouppgift. Då börjar man komma\r\nfarligt nära det som sägs i § 35 i avtalet mellan\r\nstaten och Sveriges radio, där det heter:\r\n''Sidoverksamheter till SR:s sändningsverksamhet\r\nskall täcka sina egna kostnader''. Jag menar att\r\nRadio Sweden i det här fallet skall täcka sina egna\r\nkostnader och att det skall finansieras med\r\nstatsmedel.</pre><pre>Anf. 19  DANIEL TARSCHYS (fp):</pre><pre>Herr talman! Jag förstår mer än väl att man enligt\r\nvad Åke Gustavsson säger inte vill ha lägre\r\nintäkter. Ingen vill ha lägre intäkter. Men vi\r\nbefinner oss nu i ett läge där vi har funnit att\r\nstatsfinanserna är i ett miserabelt tillstånd och där\r\nvi på en mängd olika utgiftsområden ändå måste\r\nacceptera att göra besparingar som vi kanske inte\r\nhade tänkt oss för ett eller två år sedan. Det kan\r\nsjälvfallet drabba olika slags verksamheter. Inom\r\nSveriges Radio-koncernen drabbar det enligt årets\r\nbudget enbart Radio Sweden. Jag tror att det är en\r\norimlig avvägning. Utlandsradion är inte en\r\nsidoverksamhet -- det är en del av själva koncernen.</pre><pre>Utrikesutskottet noterar i sitt betänkande att det\r\ninte slås fast i avtalet hur staten skall finansiera\r\nSveriges Radio. Det står i avtalet att staten skall\r\nfinansiera Sveriges Radio, men det står inte hur\r\ndetta skall ske. Det är mot den bakgrunden som\r\ntanken har aktualiserats att man partiellt skulle\r\nkunna finansiera utlandsradion med\r\nmottagaravgiftsmedel -- självfallet inte helt men\r\npartiellt.</pre><pre>Varför då partiellt? Jo, därför att de som lyssnar på\r\nutlandsradion till en viss del är svenska\r\nlicensbetalare på besök utomlands eller svenskar i\r\nSverige, som lyssnar på de utländska programmen;\r\nvi vet att det är många som gör det. Det är mot den\r\nbakgrunden som det kan finnas skäl att överväga\r\nden här finansieringsformen när det nu bedöms\r\nangeläget att trygga Sveriges Radios fortsatta\r\nsändningar. Det är detta som utskottet föreslår att\r\nregeringen nu skyndsamt skall överväga.</pre><pre>Anf. 20  ÅKE GUSTAVSSON (s):</pre><pre>Herr talman! Vi är överens om att detta ärende --\r\nprecis som utrikesutskottet föreslår -- bör gå\r\ntillbaka till regeringen för skyndsamma\r\növerväganden i syfte att trygga Radio Swedens\r\nfortsatta sändningar. Det är bra; det är snarast ett\r\ntecken på att ärendet är dåligt berett inom\r\nregeringskansliet.</pre><pre>Jag måste ha uttryckt mig något otydligt, eftersom\r\nDaniel Tarschys som utgångspunkt för sin polemik\r\nmed mig sade att han mycket väl kunde förstå att\r\njag inte vill medverka till att man skall få lägre\r\nintäkter och att det inte är någon som vill ha det.\r\nJag har i min diskussion inte lagt huvudvikten på\r\nnivån. Jag har lagt huvudvikten vid principen,\r\nnämligen om vi -- partiellt, som utskottet säger --\r\nskall använda oss av skattefinansiering eller om vi\r\nskall hålla fast vid principen att licensmedlen\r\nrenodlat skall användas för den uppgift som de är\r\ntill för. Jag har alltså hävdat att vi skall akta oss för\r\natt under licensmedlen lägga in ytterligare\r\nuppgifter, och jag har anfört ett antal skäl för den\r\nståndpunkten.</pre><pre>Samtidigt tycker jag att det är viktigt att man något\r\nförsöker särskilja roller och uppgifter som Sveriges\r\nRadio i dess helhet har och som Radio Sweden har.\r\nJag vill också understryka att motivet för Radio\r\nSwedens existens i mycket stor utsträckning är\r\növergripande, politiska, statliga intressen att föra\r\nut information om Sverige i utlandet. Alltså är det\r\nen verksamhet som rimligen bör finansieras med\r\nskattemedel.</pre><pre>Som TV-tittare har jag däremot en helt annan\r\nutgångspunkt. När jag skall konsumera det utbud\r\nsom Sveriges Television, Sveriges Radio och\r\nUtbildningsradion har, nämligen en service för mig\r\nsom individ som jag betalar TV-avgift för, är det\r\nnågot helt annat. Var och en får för sin del ta sitt\r\nansvar. Det vill jag gärna skicka med nu när\r\nregeringen skall genomföra sina skyndsamma\r\növerväganden.</pre><pre>Anf. 21  DANIEL TARSCHYS (fp) replik:</pre><pre>Herr talman! Jag gläder mig åt att Åke Gustavsson\r\nhar denna syn på utlandsradion. Jag skulle också ha\r\nförstått hans resonemang om någon hade föreslagit\r\nen total licensfinansiering av utlandsradion. Så har\r\ninte skett. Däremot har det föreslagits en partiell\r\nlicensfinansiering -- enbart på den grunden att det\r\nfaktiskt är licensbetalare som lyssnar på Radio\r\nSweden. Det är bevisligen svenskar utomlands,\r\nsom är licensbetalare, som lyssnar på Radio\r\nSweden och svenskar inomlands, som också är\r\nlicensbetalare, som lysnar på Radio Sweden. Det är\r\nenbart i den utsträckning som så sker som det kan\r\nanses rimligt att licensmedel finansierar\r\nutlandsradion.</pre><pre>Anf. 22  ÅKE GUSTAVSSON (s) replik:</pre><pre>Herr talman! Jag vet inte i vad mån det finns\r\nanledning att göra en undersökning av hur många\r\nav de svenskar som bor och arbetar utomlands som\r\nbetalar TV-avgift. Jag tror att det är ytterst få. Om\r\nman bor utomlands betalar man ingen TV-avgift.\r\nDet är ganska naturligt. Däremot är det klart att\r\ndet kan finnas en del människor som tillfälligt bor\r\nutomlands. Men jag tror att det är ganska\r\nmarginellt.</pre><pre>Det är klart att om detta bedöms som en oerhört\r\nviktig fråga kan man göra en mätning av det. Jag är\r\ninte säker på det. Jag tror faktiskt att den viktigaste\r\nfrågan att ställa sig är om vi skall hålla fast vid\r\nprincipen eller inte.</pre><pre>Anf. 23  INGRID NÄSLUND (kds):</pre><pre>Herr talman! Utlandsradions verksamhet har två\r\naspekter, vilket vi talade om tidigare. Det rör sig\r\nom att nå ut till andra länder och till utländska\r\nlyssnare, men det rör sig faktiskt också om att nå\r\nsvenska lyssnare. Det har varit mycket svårt att få\r\nfram uppgifter om hur många svenskar som bor\r\nutomlands. Det beror också på att rörligheten har\r\nökat markant. Tidigare var det kanske någon som\r\nåkte ut på missionsarbete. I dag kallas det ofta u-\r\nlandsarbete. Även tidigare, när det kallades\r\nmissionsarbete, var det ofta fråga om u-\r\nlandsarbete. Det var ofta en blandning av olika\r\nuppgifter. Förr i tiden kunde man åka ut och vara\r\nute i både fyra och fem år utan att komma hem till\r\nSverige emellan.</pre><pre>Nu är det på ett helt annat sätt. Man kanske är ute\r\ni två år, och sedan kan man vara hemma i Sverige\r\nett par år innan man åker ut igen. Därför är det inte\r\nalls ovanligt att människor bor utomlands ett halvt\r\når, ett år eller kanske två år. För sjömän är det t.ex.\r\nvanligt med ett halvt år. Det är inte alls ovanligt att\r\nmänniskor som betalar licens här hemma har nytta\r\nav utlandsradion under de perioder de bor\r\nutomlands.</pre><pre>Även i Sverige finns det många som lyssnar på\r\ndessa program. Det är något som jag som\r\nspråklärare skulle vilja uppmana folk att göra. När\r\nman lyssnar till dessa program känner man ofta till\r\nomständigheterna och de saker som det talas om,\r\nvilket gör det lättare att lyssna. Man får därigenom\r\nen mycket bra språkträning.</pre><pre>Jag tycker inte att det är orimligt att partiellt\r\nanvända sådana avgifter. Dessutom måste vi akta\r\noss för att bli kvar i gamla föreställningar.\r\nOmvärlden förändras mycket snabbt, och vi måste\r\ndå också vara villiga att förändra vår inställning till\r\nsaker och ting. Vi kommer således att få en ökad\r\nrörlighet av människor som både vistas här i Sverige\r\noch utomlands. De behöver hålla kontakten.</pre><pre>Anf. 24  ÅKE GUSTAVSSON (s):</pre><pre>Herr talman! Jag skall inte förlänga debatten\r\nsärskilt mycket mer. Jag skall bara göra ett\r\nkonstaterande. Om vi inför det här förslaget under\r\nnu gällande avtalsperiod, innebär det att vi sätter\r\noss i en situation där det blir aktuellt med en\r\nomförhandling av fördelningen av licensmedlen.\r\nJag har svårt att tänka mig att Sveriges Television\r\nfrivilligt skulle gå med på en förändring. Det\r\ninnebär att staten i så fall skulle aktualisera ett\r\nskiljenämndsförfarande i det här sammanhanget.\r\nÄr det den utvecklingen vi skall ha? Jag tror inte\r\ndet. Man kan tänka sig att aktualisera dessa\r\nresonemang, men det får i så fall ske inför en\r\nkommande avtalsperiod.</pre><pre>Anf. 25  INGRID NÄSLUND (kds):</pre><pre>Herr talman! Jag anser inte att det nödvändigtvis är\r\ndenna lösning man skall få på problemet. Jag har\r\nbara, liksom en del andra, pekat på att det här kan\r\nvara en möjlighet. Det är möjligt att det finns andra\r\nsätt att göra det här på. Men i dessa tider med en\r\nökad internationalisering verkar det vara orimligt\r\natt besparingarna bara skall rikta sig mot\r\nutlandsradion, som får ökad betydelse både för att\r\nserva svenskar utomlands och för att göra Sverige\r\nkänt i utlandet. Det är det jag vänder mig emot.</pre><pre>Anf. 26  ÅKE GUSTAVSSON (s):</pre><pre>Herr talman! Jag delar den uppfattningen helt och\r\nfullt. Jag tycker att man skall hålla uppe nivån på\r\nfinansieringen av Radio Swedens verksamhet via\r\nskattemedel.</pre><pre>Anf. 27  DANIEL TARSCHYS (fp):</pre><pre>Herr talman! Avslutningsvis vill jag bara konstatera\r\nvad som står i utbildningsutskottets betänknade,\r\nnämligen att en partiell finansiering av\r\nutlandsradion med licensmedel är fullt förenlig med\r\ndet gällande avtalet med Sveriges Radio.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Beslut</pre><pre>Mom. 2, 6, 14, 15, 17 och 19 (utrikesförvaltningen,\r\nm.m.)</pre><pre>Utskottets hemställan bifölls med 287 röster mot 20\r\nför reservation 1 av Lars Moquist.</pre><pre>Mom. 31 och 32 (radioprogramverksamhet för\r\nutlandet m.m)</pre><pre>Utskottets hemställan bifölls med 287 röster mot 21\r\nför reservation 2 av Lars Moquist.</pre><pre>Mom. 42 (målet för F 2-anslagets storlek)</pre><pre>Utskottets hemställan bifölls med 169 röster mot\r\n136 för reservation 4 av Pierre Schori m.fl. i\r\nmotsvarande del. 4 ledamöter avstod från att rösta.</pre><pre>Mom. 46 (information och studier om\r\nsäkerhetspolitik och fredsfrämjande utveckling)</pre><pre>Utskottets hemställan bifölls med 159 röster mot\r\n134 för reservation 4 av Pierre Schori m.fl i\r\nmotsvarande del. 16 ledamöter avstod från att\r\nrösta.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>4 § Beslut rörande utskottsbetänkanden som\r\nslutdebatterats den 22 april</pre><pre>Företogs till avgörande utrikeutskottets\r\nbetänkande 1992/93:UU15, konstitutionsutskottets\r\nbetänkande 1992/93:KU29 och lagutskottets\r\nbetänkande 1992/93:LU39 (beträffande debatten i\r\ndessa ärenden, se prot. 97).</pre><pre>Utrikesutskottets betänkande UU15</pre><pre>Mom. 1 (enprocentsmålet)</pre><pre>Först biträddes reservation 1 av Lars Moquist med\r\n22 röster mot 15 för meningsyttringen av Bertil\r\nMåbrink i motsvarande del. 272 ledamöter avstod\r\nfrån att rösta.</pre><pre>Härefter bifölls utskottets hemställan med 275\r\nröster mot 20 för reservation 1 av Lars Moquist. 13\r\nledamöter avstod från att rösta.</pre><pre>Mom. 2 (de biståndspolitiska målen)</pre><pre>Utskottets hemställan bifölls med 171 röster mot\r\n135 för reservation 2 av Pierre Schori m.fl.</pre><pre>Mom. 11 (strukturanpassning på IMF:s villkor)</pre><pre>Utskottets hemställan bifölls med 297 röster mot 11\r\nför meningsyttringen av Bertil Måbrink i\r\nmotsvarande del. 1 ledamot avstod från att rösta.</pre><pre>Mom. 33 (översyn av biståndspolitikens roll i ett\r\ninternationellt perspektiv)</pre><pre>Utskottets hemställan bifölls med 171 röster mot\r\n136 för reservation 3 av Pierre Schori m.fl.</pre><pre>Mom. 45 (bidrag till UNDP)</pre><pre>Utskottets hemställan bifölls med 271 röster mot 21\r\nför reservation 7 av Lars Moquist. 17 ledamöter\r\navstod från att rösta.</pre><pre>Mom. 50 (bidrag till UNRWA)</pre><pre>Utskottets hemställan -- som ställdes mot\r\nreservation 11 av Lars Moquist -- bifölls med\r\nacklamation.</pre><pre>Mom. 51 (bidrag till UNHCR)</pre><pre>Utskottets hemställan bifölls med 277 röster mot 30\r\nför reservation 12 av Lars Moquist. 1 ledamot\r\navstod från att rösta.</pre><pre>Mom. 70 (bidrag till internationella\r\nbiståndsprogram (C1))</pre><pre>Utskottets hemställan -- som ställdes mot\r\nreservation 22 av Lars Moquist -- bifölls med\r\nacklamation.</pre><pre>Mom. 92 (stöd till organisationer i Sydafrika)</pre><pre>Först biträddes reservation 23 av Lars Moquist med\r\n24 röster mot 17 för meningsyttringen av Bertil\r\nMåbrink i motsvarande del. 267 ledamöter avstod\r\nfrån att rösta.</pre><pre>Härefter bifölls utskottets hemställan med 281\r\nröster mot 20 för reservation 23 av Lars Moquist. 7\r\nledamöter avstod från att rösta.</pre><pre>Mom. 109 (riktlinjer för utvecklingssamarbete\r\ngenom SIDA)</pre><pre>Utskottets hemställan bifölls med 288 röster mot 20\r\nför reservation 25 av Lars Moquist. 2 ledamöter\r\navstod från att rösta.</pre><pre>Mom. 111 (utvecklingssamarbete genom SIDA\r\nC 2)</pre><pre>Utskottets hemställan bifölls med 284 röster mot 22\r\nför reservation 27 av Lars Moquist. 4 ledamöter\r\navstod från att rösta.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Konstitutionsutskottets betänkande KU29</pre><pre>Mom. 4 (förvaltningskostnader)</pre><pre>Utskottets hemställan bifölls med 287 röster mot 22\r\nför reservation 2 av Harriet Colliander.</pre><pre>Mom. 11 (ersättning till Olof af Forselles)</pre><pre>Utskottets hemställan bifölls med 279 röster mot 29\r\nför det av Harriet Colliander under överläggningen\r\nframställda yrkandet. 1 ledamot avstod från att\r\nrösta.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Lagutskottets betänkande LU39</pre><pre>Utskottets hemställan bifölls.</pre><pre>Beslut om samlad votering</pre><pre>På förslag av tredje vice talmannen medgav\r\nkammaren att de på föredragningslistan\r\nåterstående ärendena, utrikesutskottets\r\nbetänkande UU25, bostadsutskottets betänkanden\r\nBoU20 och BoU22, finansutskottets betänkanden\r\nFiU21, FiU22 och FiU23, lagutskottets\r\nbetänkanden LU35, LU40 och LU41,\r\nsocialförsäkringsutskottets betänkanden SfU16 och\r\nSfU20 samt trafikutskottets betänkanden TU27,\r\nTU28 och TU31, fick avgöras i ett sammanhang\r\nefter avslutad debatt.</pre><pre>5 §  Avtal om upphävande av 1905 års\r\nkonvention mellan Sverige och Norge</pre><pre>Föredrogs</pre><pre>utrikesutskottets betänkande</pre><pre>1992/93:UU25 Avtal om upphävande av 1905 års\r\nkonvention mellan Sverige och Norge angående\r\nneutral zon, befästningars nedläggande m.m.\r\n(prop. 1992/93:164).</pre><pre>Förste vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 18 §.)</pre><pre>6 §  Boverket</pre><pre>Föredrogs</pre><pre>bostadsutskottets betänkande</pre><pre>1992/93:BoU20 Boverket, den regionala\r\nbostadspolitiska administrationen samt reglering av\r\nvissa bostadslån (prop. 1992/93:100 delvis,\r\n1992/93:172 och 1992/93:167).</pre><pre>Anf. 28  RUNE EVENSSON (s)</pre><pre>Herr talman! I detta betänkande behandlas mål och\r\ninriktning för Boverkets verksamhet för den\r\nkommande treårsperioden. Boverket fyller en\r\nviktig uppgift för genomförandet av den\r\nbostadspolitik som riksdag och regering har\r\nbeslutat.</pre><pre>Propositionen har föregåtts av en utredning om\r\nverkets framtid, som har utförts av landshövding\r\nBengt K Å Johansson. I propositionen beskrivs\r\nverksamhetens mål och inriktning. I denna\r\nbeskrivning finns inget nämnt om bostadspolitikens\r\ninriktning. Vi socialdemokrater anser att det är en\r\nbrist i en proposition där den framtida inriktningen\r\nläggs fast. Med hänsyftning till den nuvarande\r\nregeringens förda bostadspolitik förstår jag att\r\ndetta har utelämnats.</pre><pre>För oss socialdemokrater är den sociala\r\nbostadspolitiken en hörnpelare. Alla skall ha rätt\r\ntill en god bostad till ett rimligt pris. Denna\r\nrättighet är för oss likställd med rätten till god\r\nsjukvård, omsorg och utbildning. Denna\r\nmålsättning har väglett oss socialdemokrater under\r\nuppbyggnaden av det samhälle som vi har i dag och\r\näven på bostadspolitikens område, där vi har fört\r\nSverige fram till en ledande position i världen.</pre><pre>Andra länder som har följt den väg som den\r\nnuvarande regeringen har slagit in på, dvs. att\r\nförlita sig på marknaden, har uppvisat en helt\r\nannan utveckling. I dessa länder finns segregation,\r\ntrångboddhet och djupa klyftor inom boendets\r\nområde som ett faktum. Antalet uteliggare är stort\r\nosv. Därför har vi i en reservation yrkat att också\r\nden sociala bostadspolitiken skall ligga till grund för\r\nBoverkets arbete.</pre><pre>Frågor som handhas av Boverket och som ligger\r\nunder Socialdepartementets område nämns ej i\r\npropositionen. Det gäller bostadsbidragen,\r\nbostadsanpassning och äldreboende. Detta är\r\nmärkligt då propositionen handlar om Boverkets\r\nframtida verksamhet. Vi har kritiserat detta och\r\nföreslagit att det klart skall framgå att nämnda\r\nfrågor skall ingå i betänkandet. På detta svarar\r\nutskottsmajoriteten att, då inget förslag om ändrat\r\nansvar lagts fram torde väl verksamheten\r\nförutsättas ligga kvar i Boverket.</pre><pre>Detta är enligt vår uppfattning ett alltför vagt\r\nkonstaterande. Vi tycker att riksdagen genom ett\r\ntillkännagivande borde ge klart uttryck för var\r\ndessa frågor bör hanteras i stället för den fromma\r\nförhoppning som framgår av betänkandet.</pre><pre>När det gäller Swedeplans framtida verksamhet har\r\nvi inget att invända mot bolagiseringen men har\r\ntryckt på vikten av kopplingen till Boverket på\r\ngrund av verksamhetens speciella karaktär. Då nu\r\nutskottet har sagt att det får anses naturligt att\r\nkopplingen till Boverket behålls, har vi nöjt oss\r\nmed detta konstaterande.</pre><pre>Samma farhågor hade vi vad gäller\r\ntypgodkännandeverksamheten, då denna\r\nverksamhet hänger intimt samman med Boverkets.\r\nDå nu utskottet har erfarit att inga planer finns på\r\nomlokalisering av verksamheten, nöjer vi oss med\r\ndetta.</pre><pre>Utskottet har tillstyrkt motioner från\r\nSocialdemokraterna, Centern och kds om att\r\nnuvarande ordning bibehålls och att Boverkets\r\nsamlingslokalsdelegation även i fortsättningen skall\r\nhandha frågor om bidrag till icke-statliga\r\nkulturlokaler. Det är bra, då både kulturpolitiska\r\noch byggnadstekniska samt ekonomiska aspekter\r\nbör vägas in i en samlad bedömning.\r\nSamlingslokalsdelegationen har denna kompetens\r\noch har skött dessa frågor bra, varför det inte finns\r\nanledning att ändra på något. Detta vill utskottet ge\r\nregeringen till känna.</pre><pre>Vi har i vår motion även flaggat för att mer resurser\r\nkan behöva tillföras länsbostadsnämnderna, då\r\nriksdagens beslut om ROT-program inte var känt\r\nnär propositionen förelades riksdagen. Därför har\r\nhänsyn till detta inte kunnat tas i propositionen. Då\r\nnu överväganden om detta görs i regeringskansliet,\r\nfår vi avvakta dessa.</pre><pre>Regeringen anför i propositionen att anslaget till\r\nBoverket tidigare år har varit 144 787 000 kr.\r\nRegeringen har då inte räknat med de 3 900 000 kr\r\nsom i särskilt regeringsbeslut tillförts Boverket. Då\r\nnu anslaget för det kommande verksamhetsåret har\r\nsatts till 144 miljoner kronor, innebär detta i\r\npraktiken en sänkning med 4 687 000 kr.</pre><pre>Herr talman! Vi står naturligtvis bakom våra\r\nreservationer, men för tids vinnande yrkar jag bifall\r\nendast till reservation nr 1.</pre><pre>Anf. 29  AGNE HANSSON (c):</pre><pre>Herr talman! Jag skall avstå från att nu gå in i en\r\nlång bostadspolitisk debatt om bostadspolitikens\r\ninriktning och de bostadssociala målen. Vi har ju\r\nhaft en sådan debatt med anledning av\r\nbostadsutskottets betänkande om\r\nbostadsförsörjningen.</pre><pre>Låt mig slå fast att det inte råder några delade\r\nmeningar om det mål som Rune Evensson här\r\nangav, nämligen att alla skall ha tillgång till en bra\r\nbostad till ett rimligt pris -- och i en god miljö,\r\nskulle jag vilja tillägga. Det är också inriktningen\r\nav den bostadspolitik som majoriteten nu står\r\nbakom.</pre><pre>Däremot finns det delade uppfattningar om\r\nhuruvida man skall ta med bostadspolitikens\r\ninriktning i de övergripande målen för Boverket\r\nsåsom myndighet. Där har vi en annan uppfattning,\r\nsom jag strax skall återkomma till.</pre><pre>I det aktuella betänkandet tar vi upp fyra\r\nsakområden, för det första den övergripande\r\nmålsättningen under den kommande\r\ntreårsperioden för den verksamhet som Boverket\r\nhar ansvar för.</pre><pre>För det andra behandlas hur statens stöd till icke-\r\nstatliga kulturlokaler skall administreras i\r\nframtiden. Där föreslår utskottet att man skall ha\r\nkvar den ordning som tidigare har gällt. Det ansåg\r\näven Rune Evensson. På den punkten avstyrker\r\nutskottet propositionen mot bakgrund av att här\r\nskall ske två utredningar av hur stödet skall\r\nutformas. Man bör avvakta dessa utredningar,\r\ninnan man genomför någon förändring. Jag tror\r\nockså att den bästa lösningen av administrationen\r\när att den sker just på det sätt som nu är fallet.</pre><pre>För det tredje överförs nu den verksamhet som är\r\nkvar på länsbostadsnämnderna till länsstyrelserna.\r\nDärmed kommer länsbostadsnämnderna att\r\nupphöra.</pre><pre>För det fjärde, slutligen, behandlas i betänkandet\r\növerflyttningen av förvaltningsansvaret för vissa\r\nstatliga bostadslån till Statens\r\nBostadsfinansieringsaktiebolag.</pre><pre>I dessa fyra delar, med undantag för stödet till icke-\r\nstatliga kulturlokaler, tillstyrker utskottet\r\nregeringsförslagen.</pre><pre>I reservation 1, som Rune Evensson här berörde,\r\nföreslås att de sociala målen skall vara inskrivna i\r\nBoverkets program. Det är helt klart att dessa mål\r\nskall ligga till grund för den bostadspolitik som\r\nbedrivs. På den punkten är vi eniga i sak. Men det\r\nfår sedan bli fråga om vilken ambitionsnivå man\r\nhar, dvs. på vilken nivå man skall lägga\r\nutformningen av det program som Boverket har att\r\nfölja under treårsperioden. Det finns ingen\r\nanledning att i verkets föreskrifter ta med\r\ninriktningen av bostadspolitiken. Boverket har ju\r\natt följa de riktlinjer som riksdagen fattar beslut\r\nom. Det finns heller inte i dag i de program som\r\nBoverket arbetar efter några inskrivna mål av det\r\nslag som krävs i reservation 1.</pre><pre>Självklart skall Boverket följa den ekonomiska\r\nutvecklingen på bostadsmarknaden och på ett\r\nvettigt sätt belysa konsekvenserna av de beslut som\r\nriksdagen fattar. Det skall ske inte minst med\r\nanledning av den kontrollstation 1995 som\r\nriksdagen har beslut om. Jag förutsätter såsom\r\nsjälvklart att även Boverket skall var med i det\r\narbetet och ta fram ett viktigt och objektivt\r\nunderlag för att man skall kunna göra en\r\nbedömning av hur finansieringssystemet fungerar\r\noch i vilken takt man kan avveckla\r\nbostadssubventionerna mot bakgrund av de mål\r\nsom har satts upp för bostadspolitiken. Ingenting\r\nhindrar Boverket att, enligt de regler som verket\r\nhar att arbeta efter, ta fram de uppgifter som\r\nbehövs av social natur.</pre><pre>Med det anförda yrkar jag i denna del bifall till\r\nutskottets hemställan och avslag på reservation 1.</pre><pre>Reservation 2 berör Boverkets arbete med frågor\r\navseende Socialdepartementets\r\nverksamhetsområde. Utskottet är ense med\r\nreservanterna om att Boverkets verksamhet\r\nsjälvklart skall omfatta också ärendegrupper som\r\nnu ligger inom Socialdepartementets\r\nverksamhetsområde. Det får väl betraktas såsom\r\nen lapsus att man inte närmare har tagit upp dessa\r\nfrågor i propositionen. Man har då inte heller avsett\r\natt göra någon förändring på dessa områden.</pre><pre>På utskottets bord ligger för behandling just nu den\r\nproposition som gäller bostadsbidragen för nästa\r\når. Inte heller där anges några andra ambitioner\r\nfrån regeringen annat än att Boverket skall ha det\r\nansvar som verket har haft när det gäller att följa\r\nupp dessa frågor. Man gör dock den administrativa\r\nförändringen att man flyttar över det centrala\r\nansvaret på detta område till\r\nRiksförsäkringsverket. Men Boverket skall\r\nnaturligtvis inte upphöra att arbeta med dessa\r\nfrågor.</pre><pre>Jag förutsätter att Boverkets resurser för att ta fram\r\nde underlag och ge den information som behövs\r\nmed anledning av det ROT-program som riksdagen\r\nhar fattat beslut om kan tas från de anslag som\r\nBoverket har fått i och med detta beslut.</pre><pre>Jag har noterat att Boverket har blivit ett\r\nmodernare och offensivare verk sedan den\r\nomorganisation som riksdagen fattade beslut om\r\nskedde. Den innebar också en utlokalisering av\r\nverket till Karlskrona. Det har varit en nyttig och\r\nstimulerande omorganisation som har tillfört\r\nmycket nytt kunnande och många moderna grepp\r\ntill fromma för bostadspolitikens utveckling och för\r\nbostadsdebatten. Verket är effektivt,\r\nkunskapsförmedlande, informativt och utåtriktat,\r\nvilket jag gärna vill betona i detta sammanhang.\r\nSjälvfallet skall det fortsätta att arbeta på den\r\ninslagna vägen. I propositionen ges också dessa\r\nmöjligheter.</pre><pre>Herr talman! Med det anförda ber jag än en gång\r\natt få yrka bifall till utskottets hemställan i\r\nbetänkandet.</pre><pre>Anf. 30  RUNE EVENSSON (s):</pre><pre>Herr talman! Agne Hansson sade i sin inledning att\r\nhan ville avstå från en bostadspolitisk debatt. Jag\r\nkan förstå den inställningen när det gäller att\r\nförsvara en moderat bostadspolitik. Det är\r\nnämligen precis en sådan som förs i det här\r\nsamhället.</pre><pre>Agne Hansson sade också att vi är överens om\r\nmålen och att regeringens och Socialdemokraternas\r\ninställning skulle leda till samma mål. Nu är det ju\r\ninte på det sättet. I tal är vi överens, men inte i\r\nhandling. Det är alltså en mycket stor skillnad\r\nmellan den bostadspolitik som förs i dag och den\r\nsom vi socialdemokrater tidigare har bedrivit.</pre><pre>Den nuvarande inriktningen av bostadspolitiken\r\nleder till segregation, vilket jag sade i mitt\r\nhuvudanförande. Man kan se resultatet av en sådan\r\npolitik i andra länder som för samma\r\nbostadspolitik. Här i Sverige kan man i dag se att\r\nväldigt många människor tvingas lämna sina\r\nbostäder på grund av för höga kostnader. Det gäller\r\nframför allt villor och bostadsrätter men även\r\nhyresrätter. Jag läste någonstans att hyran i en\r\nvanlig ganska ny lägenhet har stigit med 1 800 kr i\r\nmånaden sedan regeringsskiftet. Det gäller alltså\r\nbara kapitalkostnader. Sedan kommer all annan\r\nhyreshöjning till. Det är klart att många människor\r\nsom lever på små marginaler inte klarar detta.</pre><pre>Om ytterligare 3 miljarder kronor skall fördelas till\r\nbara de nyare bostäderna, tror jag att det kommer\r\natt leda till en katastrofal utveckling och konkurser\r\ni många bostadsrättsföreningar. Jag undrar om\r\nCentern innerst inne tycker att denna politik är så\r\nvärst bra.</pre><pre>Att man inte skriver in de bostadssociala målen i\r\nbetänkandet innebär också ett ställningstagande,\r\nAgne Hansson. Det vore på sin plats att de stod där.\r\nDet är viktigt för allas arbete i Boverket att veta att\r\ndessa mål ligger fast.</pre><pre>När det gäller en kontrollstation 1995, som Agne\r\nHansson ideligen återkommer till, vill jag säga att\r\ndet för många människor är långt fram i tiden att\r\nvänta på detta. Många villaägare,\r\nbostadsrättsföreningar och andra hinner gå i\r\nkonkurs före denna tidpunkt.</pre><pre>Beträffande om de sociala frågorna skall vara kvar\r\ni Boverket, är det bra att vi är samsynta i denna\r\nfråga. Vi får väl i framtiden gemensamt bevaka\r\nutvecklingen på det området.</pre><pre>Anf. 31  AGNE HANSSON (c):</pre><pre>Herr talman! Det är inte av ointresse som jag inte\r\nvill ta upp en lång bostadspolitisk debatt, utan det\r\när snarare av omtanke om kammarens tid, eftersom\r\nvi redan en gång tidigare har behandlat den frågan.</pre><pre>Nu gäller det om dessa mål skall skrivas in i\r\nBoverkets arbetsordning eller inte. I denna del har\r\nvi olika uppfattning. Eftersom Rune Evensson och\r\nSocialdemokraterna tydligen nu ser dessa mål som\r\nså viktiga att skrivas in, måste jag fråga Rune\r\nEvensson varför Socialdemokraterna under alla de\r\når som de satt i regeringsställning inte skrev in dessa\r\nmål i Boverkets förordning.</pre><pre>Vi har en ordning som innebär att myndigheterna\r\nskall arbeta med det myndighetsansvar som de har.\r\nDet skall ske på ett objektivt sätt. Det är i och för\r\nsig ganska unikt för Sverige. Om man ändrar denna\r\nordning innebär det att man går över till någon\r\nform av ministerstyre. Är det detta steg som\r\nSocialdemokraterna nu vill ta, men som de inte ville\r\nta när de hade regeringsmakten? Varför är det så\r\nangeläget att skriva in detta just nu?</pre><pre>Självfallet skall Boverket fortsätta att analysera\r\nbostadspolitiken. Då får man kanske också en mer\r\nnyanserad bild än den som Rune Evensson nu gav.\r\nMan får t.ex. informationen att byggkostnaderna\r\ngenerellt har sjunkit med 3 % för egnahemmen och\r\n7 % för flerfamiljshusen under 1992 och håller på\r\natt sjunka nu under 1993.</pre><pre>Att följa den bostadspolitiska\r\nhändelseutvecklingen och vad som sker på\r\nbostadsmarknaden mot bakgrund av de mål som är\r\nuppsatta är naturligtvis även i framtiden Boverkets\r\nuppgift. Men självfallet måste man prioritera när\r\nresurserna tryter. Då har regeringen i\r\npropositionen sagt, vilket delas av utskottet, att\r\nman i sådana lägen måste koncentrera sig på den\r\nmer myndighetsutövande delen. Men det innebär\r\nnaturligtvis inte att man skall lägga ned den andra\r\nverksamheten helt.</pre><pre>Anf. 32  RUNE EVENSSON (s):</pre><pre>Herr talman! Jag minns inte på rak arm vad som\r\nstår i de nuvarande reglerna när det gäller\r\nBoverket. Men jag kan säga att det på den tiden\r\nsom vi hade en socialdemokratisk regering aldrig\r\nrådde några tvivel om bostadspolitikens mål. Men\r\ndet är det i dag, Agne Hansson. Tal och handling\r\nstämmer nämligen inte överens. Ni säger en sak,\r\nmen ni gör en helt annan sak. Det är den förda\r\npolitiken som gäller. Då måste Boverket få klart för\r\nsig om det är tal eller handling som gäller. Det får\r\nvi inte något svar på.</pre><pre>Vi socialdemokrater för konsumenternas talan. Då\r\nmenar jag alla konsumenter, inte bara några. Alla\r\nskall ha rätt till en god bostad. Jag tycker att Agne\r\nHansson i många stycken ensidigt försvarar\r\nproduktionsintressen framför alla\r\nbostadskonsumenter. Det är alltså ett viktigt\r\nställningstagande att vi får in detta, därför att det\r\ni dag råder stor osäkerhet om vad som egentligen\r\ngäller.</pre><pre>Anf. 33  AGNE HANSSON (c):</pre><pre>Herr talman! Det kan ändå inte vara rimligt att man\r\nanvänder olika sätt för målformuleringar för\r\nsvenska myndigheter utifrån vissa partiers eller\r\nvissa personers mer eller mindre säkra tvivel på den\r\npolitik som förs. Boverket skall ju följa\r\nbostadsmarknaden och ge oss och andra\r\ninformation om hur marknaden utvecklar sig, vilka\r\nboendekostnader, vilka boendesituationer och\r\nvilka boendemiljöer som de boende har och hur de\r\nförändras.</pre><pre>Sedan är det upp till oss politiker och beslutsfattare\r\natt ta åt oss den informationen och avgöra om den\r\nutveckling som sker svär emot de mål för\r\nbostadspolitiken som vi har satt upp. Boverket som\r\nmyndighet skall inte korrigera en viss\r\nbostadspolitisk kurs. Det är vi som skall bedöma\r\nden, med utgångspunkt i det objektiva\r\ninformationsmaterial som vi får från ett verk eller\r\nen myndighet, i det här fallet Boverket.</pre><pre>Boverket skall verka för enhetlighet och\r\neffektivitet i tillämpningen av regler och stödsystem\r\ninom verksamhetsområdet. Det gäller bygd, miljö,\r\nhushållning med naturresurserna, den fysiska\r\nplaneringen, byggandet samt boendet över huvud\r\ntaget. Boverket skall också arbeta för att den\r\nfysiska planeringen främjar en god hushållning med\r\nnaturresurser, en god bebyggelsemiljö och ett\r\neffektivt, säkert och hälsosamt byggande. Det är\r\nvad man skall syssla med. Det har man möjlighet\r\natt göra i fortsättningen också. Sedan är det vi som\r\nskall korrigera den bostadspolitiska kursen om inte\r\nden information vi får visar sig följa de mål som vi\r\nhar satt upp här i riksdagen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Byggfelsförsäkring</pre><pre>Föredrogs</pre><pre>bostadsutskottets betänkande</pre><pre>1992/93:BoU22 Byggfelsförsäkring (prop.\r\n1992/93:121).</pre><pre>Anf. 34  LENNART NILSSON (s):</pre><pre>Herr talman! Låt mig först konstatera att det\r\nnaturligtvis är glädjande att vi nu efter några år får\r\nen byggfelsförsäkring. Vi har i den här kammaren\r\ntvistat om huruvida det finns vilja och ambition att\r\ngenomföra ett sådant här förslag eller inte. Nu\r\näntligen kommer det upp. Det är naturligtvis\r\nmycket glädjande att det blir en byggfelsförsäkring\r\nsom kan rätta till de problem som ibland uppstår\r\nnär man bygger fastigheter.</pre><pre>Det är egentligen bara på en punkt, herr talman,\r\nsom vi socialdemokrater hade velat ha litet bättre\r\nskrivningar. Det gäller 7 §, som handlar om\r\nbegränsningen av ansvaret när det gäller visst\r\nbelopp per byggnad och de under kalenderåret\r\nutfärdade byggfelsförsäkringarna, alltså det\r\ngemensamma försäkringsbeloppet.</pre><pre>Egentligen borde det ha varit onödigt att reservera\r\nsig, om utskottsmajoriteten hade varit litet lyhörd.\r\nDet hade naturligtvis varit angeläget att man i\r\nregeringskansliet hade grunnat litet mer på\r\nmöjligheten att det under den här tioårsperioden\r\nuppstår en situation där man inte får ersättning och\r\nåterkommit med ett förslag där 7 § preciserats på\r\nett bättre sätt. Men eftersom det inte har funnits\r\nnågon vilja till detta från majoritetens sida har vi till\r\nbetänkandet fogat en reservation som jag härmed\r\nyrkar bifall till.</pre><pre>Anf. 35  AGNE HANSSON (c):</pre><pre>Herr talman! Jag tar gärna emot det erkännande\r\nsom Lennart Nilsson gjorde i sin inledning. Han har\r\ntidigare tvivlat mycket starkt inte minst på Centerns\r\nmöjligheter att få fram ett heltäckande\r\nkonsumentskydd mot byggfusk och mot\r\nförsämringar i boendemiljön. Men nu har vi alltså\r\nett förslag framme och jag tycker att det är\r\nglädjande.</pre><pre>Det är också glädjande att det i allt väsentligt är ett\r\nenigt utskott som står bakom det här förslaget till\r\nbyggfelsförsäkring. Det är ett enkelt, billigt och\r\neffektivt heltäckande konsumentskydd emot\r\nbyggfusk. Därmed är det en viktig milstolpe som nu\r\nläggs fast i arbetet för en bättre boendemiljö.</pre><pre>Den här frågan har ju en lång historik och\r\nhärstammar egentligen ifrån ett betänkande från\r\nbostadsutskottet daterat den 15 november 1988. Då\r\ntog vi från utskottets sida initiativ till ett samlat\r\ngrepp emot de problem som fanns i boendet i form\r\nav fukt, mögel och inte minst byggnaders\r\ninomhusmiljö och miljön över huvud taget. Mycket\r\nav detta bottnade i att man inte byggde sunda och\r\nvälplanerade hus.</pre><pre>Utskottets initiativ från 1988 ledde till att den\r\nsocialdemokratiska regeringen lade fram ett förslag\r\nom en byggaranti. Det var ett förslag som utskottets\r\nmajoritet, som svängde efter valet, tyckte innebar\r\nett krångligt och dyrt system som borde kunna ses\r\növer och göras enklare. Det kom kritik mot att vi\r\nstoppade förslaget. Men jag tror att vi nu kan vara\r\nense om att det var angeläget att göra det, för den\r\nhär tiden har använts väl till att få fram ett bättre\r\nsystem som gynnar konsumenterna och som\r\ndessutom är billigare.</pre><pre>Lennart Nilsson tar i sitt anförande upp frågan om\r\ngemensamt totalt försäkringsbelopp. I reservation\r\nnr 1 kräver man att en begränsningsregel gällande\r\ngemensamt antal försäkringar och gemensamt\r\nförsäkringsbelopp skall sättas upp. Antalet\r\ntecknade försäkringar skulle ställas i relation till det\r\ntotala antalet lägenheter som ett bolag försäkrar,\r\nför att inte risken skulle uppstå att för många\r\nförsäkringar tecknades och att några skulle få ett\r\nsämre försäkringsskydd.</pre><pre>Låt mig säga, och det säger utskottets majoritet\r\nockså, att vi här är inne på osäker mark. Det är en\r\nny form av försäkringar, med stora summor, där det\r\när fråga om återförsäkringar. Lagrådet har också\r\nsagt att det här är svårbedömt. Jag tycker till\r\nskillnad från Lennart Nilsson att utskottets\r\nmajoritet har varit mycket lyhörd i den här frågan,\r\ndär vi inte alls tror oss veta, utan säger att det finns\r\nsaker som är mycket svårbedömda. Ingen kan\r\nblunda för att det gemensamma\r\nförsäkringsbeloppet kan leda till ett sämre skydd,\r\nom man skulle göra en överteckning. Men\r\nförsäkringsbolagen säger själva att en\r\nbegränsningsregel behövs. De är alltså medvetna\r\nom det här problemet. Finansinspektionen\r\nbekräftar också detta.</pre><pre>Det som skiljer oss åt är egentligen om vi tycker att\r\nman skall försöka ange ett sådant högsta belopp i\r\nen lagregel eller inte. Eftersom detta är så\r\nsvårbedömt att inte ens lagrådet eller\r\nFinansinspektionen kan göra det, innebär det\r\nnaturligtvis oerhörda svårigheter att lägga fast en\r\nbegränsningsregel som är adekvat. Därför har man\r\nvalt den linje som propositionen står för i det här\r\nsammanhanget. Den tar också upp de här\r\nsvårbedömda sakerna. Man får gå på att\r\nförsäkringsgivare och byggherrar ingår avtal och att\r\nFinansinspektionen kommer att följa det här\r\nmycket noga.</pre><pre>Ingen försäkring skulle komma till egentligen, om\r\nman inte hade en begränsningsregel, ett belopp per\r\nhus eller ett belopp totalt. Det är också nödvändigt\r\nför att försäkringsbolagen skall kunna återförsäkra\r\nsig. Det gäller inte bara återförsäkringar i det egna\r\nlandet utan även i utlandet, eftersom det här är\r\nfråga om så stora belopp.</pre><pre>Därför föreslås att en försäkring får innehålla en\r\nbegränsningsregel, både per byggnad och totalt.\r\nSedan får man naturligtvis civilrättsligt pröva om\r\nskyddet har blivit sämre än vad som förutsattes när\r\nett avtal tecknades, om man skulle råka in i en tvist.</pre><pre>Från regeringen säger man också att man nu\r\nmycket noga skall följa ärendet och återkomma\r\nmed en utvärdering. Då finns det ingen anledning,\r\neftersom detta är väl känt också för regeringen, att\r\ngöra ett tillkännagivande på denna punkt. Mer\r\nlyhörd än vad utskottet har varit på denna punkt\r\nkan man knappast vara. Jag tycker att\r\nreservationen från Socialdemokraterna är helt\r\nonödig.</pre><pre>Låt mig så, herr talman, kommentera något den\r\nandra reservation som är fogad till betänkandet,\r\nden från Ny demokrati. Jag ser att Dan Eriksson i\r\nStockholm är efter mig på talarlistan.\r\nReservationen gäller konkurrensen på\r\nförsäkringsområdet, där Ny demokrati befarar att\r\nkonkurrensen skulle kunna begränsas i och med att\r\nstora konsortier behöver bildas för dessa åtaganden\r\npå marknaden, eftersom det rör sig om så mycket\r\npengar.</pre><pre>Utskottet delar uppfattningen att\r\nkonkurrensaspekten måtte följas med stor\r\nuppmärksamhet. Det hänger mycket på\r\nmarknadens parter, på bolagen, hur de klarar\r\nåtagandena framöver. Det finns anledning att\r\navvakta och se. Om det skulle bli befogat kan man\r\nta upp frågan och vid det tillfället besluta om de\r\nåtgärder som behöver vidtagas. Jag tycker inte att\r\nman i onödan skall gå händelserna i förväg innan\r\nman ser hur det blir. Det finns trots allt, som\r\nframhålls också i propositionen, tio olika\r\nförsäkringsgivare beredda på marknaden att\r\nerbjuda sina tjänster.</pre><pre>Regeringen skriver att man vet om detta, att man\r\nskall titta på den utvärdering som jag nämnde\r\ntidigare. Därmed är man som sagt inom\r\nregeringskansliet medveten om detta. Därmed\r\nbehövs inte heller på denna punkt, som majoriteten\r\nser det, något särskilt tillkännagivande.</pre><pre>Jag vill således, herr talman, yrka bifall till\r\nutskottets hemställan i dess helhet i betänkande\r\nBoU22 och avslag på de två reservationer som finns\r\nfogade till betänkandet.</pre><pre>Anf. 36  LENNART NILSSON (s) replik:</pre><pre>Herr talman! Agne Hansson säger att han är\r\nosäker, att Lagrådet är osäkert, att regeringen är\r\nosäker och att vi är osäkra. Vi borde kanske ta oss\r\nen litet djupare fundering ibland när vi arbetar i\r\nutskottet och vara mer lyhörda för olika\r\nsynpunkter. Jag tycker också att det hela egentligen\r\när onödigt. Majoriteten borde kunna tillmötesgå de\r\nsynpunkter som framförts från oppositionens sida\r\nnär det gäller osäkerheten. Regeringen borde\r\nförsöka precisera sig. Det är vad det handlar om.</pre><pre>Vi får väl lära oss av detta och i utskottet fundera\r\nlitet extra noga på de synpunkter som framförs från\r\nolika håll till nästa gång.</pre><pre>Anf. 37  AGNE HANSSON (c) replik:</pre><pre>Herr talman! Jag skulle vilja fråga Lennart Nilsson\r\nom han kan ange mellan vilka intervall en\r\nbegränsningsregel borde ligga, hur den skulle vara\r\nutformad. Ingen har, vare sig på utredningsstadiet,\r\nvid remissbehandlingen eller vid Lagrådets\r\ngranskning sagt att man kan bestämma detta. Då\r\nfinns det ingen annan väg, när man beträder ett helt\r\nnytt område med så stora återförsäkringar, än att gå\r\ni gång med detta, pröva och se om det behövs att i\r\nlag lägga fast några definitiva summor.</pre><pre>Jag skulle gärna ta emot synpunkter om det är så att\r\nLennart Nilsson har någon uppfattning om var den\r\nborde ligga. Ingen har under den tid som frågan har\r\nbehandlats kunnat ange någon säker grund att\r\nbygga en lagparagraf på i nuvarande stund.\r\nRegeringen har ju sagt att man är beredd att följa\r\ndetta noga. Man förutsätter att Finansinspektionen\r\nföljer detta noga. Då får vi också förutsätta att\r\nregeringen, utan någon riksdagens särskilda\r\nanmaning därom, kommer tillbaka till riksdagen\r\nmed förslag till en sådan regel om det skulle\r\nbehövas.</pre><pre>Jag tycker inte att vi kan göra mycket mer och gå\r\nmycket längre i denna fråga. Att tala om för\r\nregeringen det den redan vet leder inte särskilt\r\nlångt. Det skulle vara intressant att få veta hur\r\nLennart Nilsson och Socialdemokraterna har tänkt\r\nsig utformningen av en begränsningsregel.</pre><pre>Anf. 38  LENNART NILSSON (s) replik:</pre><pre>Herr talman! Jag kan inte precisera det. Det är\r\nnaturligtvis Agne Hansson medveten om med\r\nutgångspunkt i den reservation som vi har skrivit.\r\nDet gör mig litet misstänksam att man förutsätter\r\natt Finansinspektionen skall göra saker och ting --\r\njag är rädd för att det inte händer någonting. Om\r\njag nu litar på Agne Hansson, litar jag inte på den\r\nregering som handhar dessa frågor, eftersom hela\r\nbostadspolitiken är uppsplittrad på många olika\r\ndepartement.</pre><pre>Jag utgår från att det inte kommer att hända\r\nnågonting. Med tanke på hur det ser ut inom\r\nbankväsendet tror jag inte att detta är en särskilt\r\nprioriterad verksamhet för Finansinspektionen.\r\nDet är därför som vi från oppositionens sida har\r\nvelat att regeringen tittar på detta och försöker hitta\r\nen lösning på de problem som vi har påpekat. Det\r\när därför som vi vill göra ett tillkännagivande.</pre><pre>Anf. 39  AGNE HANSSON (c) replik:</pre><pre>Herr talman! Det här borde verkligen vara av\r\nintresse för Finansinspektionen och för bankerna.\r\nOm försäkringen inte täcker de skador som den\r\nskall täcka, då kommer ju banksystemet och\r\nbankerna att göra kraftiga förluster. Det finns ett\r\negenintresse inbyggt i systemet. Jag tycker att det\r\när viktigt att detta naturliga motiv till att följa det\r\nhär finns. Därför bör man inte nu krysta fram ett\r\nbelopp som man är osäker på.</pre><pre>Slutligen, herr talman, noterar jag att\r\nmisstänksamheten om inte mot Centern, vilket jag\r\nnaturligtvis noterar med en viss tillfredsställelse,\r\nmen i övrigt mot Centerns möjlighet att påverka\r\nregeringen eller misstänksamheten mot regeringen\r\nfortfarande är lika stor från Lennart Nilssons sida\r\nsom i tidigare debatter om denna detaljfråga att få\r\nfram en byggfelsförsäkring.</pre><pre>Jag har noterat att Lennart Nilssons misstro\r\ntidigare har varit ogrundad, eftersom förslaget nu\r\nligger på riksdagens bord. Jag utgår ifrån att den är\r\nlika ogrundad när det gäller den delfråga som han\r\nnu tar upp. Vi kan nu lugnt och tryggt sätta den här\r\nviktiga byggfelsförsäkringen i sjön, för att få en\r\ngaranti för att boendemiljön kommer att bli bättre\r\noch att alla garanteras ett säkrare skydd mot\r\nbyggfusk i framtiden.</pre><pre>Anf. 40  DAN ERIKSSON i Stockholm\r\n(nyd):</pre><pre>Herr talman! Jag har inte gjort mig känd som någon\r\nstor vän av obligatoriska lösningar och monopol.\r\nByggbranschen är en bransch som uppvisar\r\nmonopolliknande situationer, oligopolsituationer\r\neller rena monopol, vilket också Lindbeck har talat\r\nom.</pre><pre>I dag skall vi fatta beslut om en byggfelsförsäkring.\r\nDet är bra, inte minst mot bakgrund av alla de fel\r\nsom har funnits i hus som har byggts på senare tid.\r\nJag känner ändå en viss vånda inför obligatoriska\r\nlösningar. Vi vet i dag inte riktigt vilken form dessa\r\nförsäkringar kommer att ta i framtiden, men vi vet\r\natt det finns risk för att det kommer att bli -- i bästa\r\nfall -- oligopolsituationer på\r\nförsäkringsmarknaden.</pre><pre>Dålig konkurrens leder alltid till högre priser och\r\nsämre service. Det finns anledning till oro. Därför\r\nmåste utvecklingen noga följas. Således är det\r\nrimligt att regeringen återkommer till riksdagen\r\noch presenterar en utredning över situationen och\r\nhur man följer utvecklingen, eftersom det är så\r\nstora värden som står på spel. Men anledning av\r\ndetta yrkar jag bifall till reservation 2.</pre><pre>Anf. 41  AGNE HANSSON (c):</pre><pre>Herr talman! I sak är vi egentligen inte oense. Vi\r\nfrån majoriteten har naturligtvis samma syn på\r\ndetta med att man inte skall skapa monopol och\r\noligopol. Om det nu finns monopolliknande\r\ntendenser och oligopol inom byggmarknaden, kan\r\nju inte detta tas som intäkt för att det blir precis\r\nsamma förhållanden inom försäkringsbranschen,\r\nvilken har att teckna försäkringar på hus.</pre><pre>Som jag nämnde i mitt anförande finns det i dag tio\r\nolika intressenter som är beredda att erbjuda\r\nförsäkringar på det här området. Det kan i\r\nnuvarande stund betecknas som att man inte\r\nkommer att hamna i en omedelbar monopol- eller\r\noligopolställning.</pre><pre>Dan Eriksson i Stockholm uttryckte sin ovilja mot\r\nobligatoriska lösningar. Det kan man naturligtvis\r\ngöra. I det här fallet har det dock utifrån min och\r\nCenterns utgångspunkt varit utomordentligt viktigt\r\natt denna försäkring blir heltäckande, så att det blir\r\nett heltäckande konsumentskydd. Det skall icke\r\nvara möjligt för någon på byggmarknaden att smita\r\nifrån sitt ansvar vid producerandet av en\r\nändamålsenlig bostad åt en konsument. Ingen\r\nkonsument skall behöva lida för att någon ägnar sig\r\nåt byggfusk. Det är utomordentligt viktigt, och det\r\nhar varit en av de principer som jag och Centern har\r\nslagits mycket för under den tid då den här\r\nförsäkringsformen har tagits fram.</pre><pre>I fortsättningen måste man visa ett intyg på att man\r\nhar försäkring innan man får bygglov. Självfallet får\r\ndetta inte innebära en dålig konkurrens som leder\r\ntill en dålig försäkringslösning. Regeringen skall\r\nmed uppmärksamhet följa utvecklingen och vid\r\neventuellt behov återkomma med förslag. Därför\r\nfinns det ingen anledning att i onödan hysa oro,\r\nutan man får avvakta utvecklingen. I sak är det\r\nalltså bara fråga om huruvida man även på den här\r\npunkten skall ge regeringen till känna någonting\r\nsom den redan känner till, och det tycker\r\nmajoriteten är onödigt.</pre><pre>Anf. 42  DAN ERIKSSON i Stockholm\r\n(nyd):</pre><pre>Herr talman! Det som Agne Hansson avslutade\r\nmed tyckte jag lät litet konstigt, att man skall\r\navvakta utvecklingen och sedan hysa oro. Då\r\nbrukar det ju vara för sent.</pre><pre>Som ett litet parti är det klart att vi vill ha så mycket\r\ninsyn som möjligt. Som jag sade i mitt anförande\r\nuppvisar byggbranschen en mängd dåliga\r\negenskaper i form av monopol- och\r\noligopolsituationer. Byggbranschen är ett bra\r\nexempel på hur det kan gå, och inte någon intäkt\r\nför försäkringslösningarna i sig.</pre><pre>Det vore intressant att få svar av Agne Hansson på\r\nfrågorna: Hur många intresserade kommer\r\nverkligen att presentera lösningar? Hur stor blir\r\nkonkurrensen? Det säger inte så mycket -- i varje\r\nfall inte för mig -- att det är tio som är intresserade.\r\nJag tror att det är rätt svårt att svara på dessa frågor.</pre><pre>När det gäller konsumentskyddet är ju det\r\nanledningen till att vi har gått med på den här\r\nförsäkringslösningen. Vi vill måna om de boende,\r\nså att de inte far illa. Där är vi ju eniga.</pre><pre>Anf. 43  AGNE HANSSON (c):</pre><pre>Herr talman! Det är klart att vi är helt överens när\r\ndet gäller en heltäckande försäkring. Men om man\r\nskall få en heltäckande försäkring, måste man ju\r\nböja sig för ett obligatorium.</pre><pre>Jag vill ställa en motfråga till Dan Eriksson i\r\nStockholm: Vad finns det för samband mellan\r\nmonopoltendenser på byggmarknaden och\r\nmonopoltendenser i försäkringsbranschen? Det är\r\nfråga om motpoler. Finns det något som helst\r\nsamband, så att det behöver bli samma utveckling\r\ninom försäkringsbranschen?</pre><pre>För övrigt har koncentrationstendenserna på\r\nbyggmarknaden motarbetats samtidigt som\r\nkonkurrensen har främjats genom en rad förslag till\r\nriksdagen under de senaste åren.</pre><pre>Slutligen tror jag att det kommer att bli minst tio\r\nverksamma i försäkringsbranschen. Det finns ett\r\nutomordentligt stort intresse för att göra någonting\r\npositivt av detta. Det kommer nog att växa upp\r\nmånga försäkringsgivare på det här området. Det\r\nhar intresset under tiden som vi har arbetat med\r\ndenna fråga mycket tydligt visat. Det tar jag som\r\ngaranti för att detta kan bli någonting bra när det\r\nhar fått verka ett tag.</pre><pre>Anf. 44  DAN ERIKSSON i Stockholm\r\n(nyd):</pre><pre>Herr talman! Som jag sade i min förra replik är\r\nbyggbranschen ett bra exempel på oligopol- och\r\nmonopolsituationer som fungerar dåligt. Det är det\r\nsom jag till varje pris vill att man skall undvika.</pre><pre>Likheten mellan de båda branscherna är i så fall\r\nstorleken. När det rör sig om stor omfattning och\r\nmycket kapital, blir det också större trögheter och\r\ninte lika lätt att starta nytt. Om man nu skall tala\r\nom några likheter mellan byggbranschen och de\r\nförsäkringslösningar som nu skall komma till stånd,\r\nrör det sig om stor omsättning och mycket pengar.\r\nDärmed blir det svårare att skapa en bra\r\nkonkurrenssituation i och med att det blir större\r\ntrögheter. Också jag hoppas att det blir tio\r\nintressenter och gärna ännu flera. För min del får\r\ndet bli hur många som helst, men jag är rädd att det\r\nblir för få.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 18 §.)</pre><pre>8 §  Vissa anslag inom Finansdepartementets\r\nområde</pre><pre>Föredrogs</pre><pre>finansutskottets betänkande</pre><pre>1992/93:FiU21 Vissa anslag inom\r\nFinansdepartementets område (prop. 1992/93:100\r\ndelvis och 1992/93:170 delvis).</pre><pre>Anf. 45  JOHAN LÖNNROTH (v):</pre><pre>Herr talman! Vi har i vår motion till\r\nforskningspropositionen fört en del principiella\r\nresonemang kring den ekonomiska forskningens\r\norganisering. Vi har också framfört kritik mot det\r\nekonomiska råd som Finansdepartementet har\r\nknutit till sig. Detta innebär inte på något sätt en\r\nkritik mot de personer som sitter i rådet. Det är\r\nalltså fråga om en principiell kritik mot själva\r\nkonstruktionen.</pre><pre></pre><pre>Vad är då det ekonomiska rådet för någonting? I\r\nden instruktion som rådet fick utfärdat i november\r\n1987 står att rådet bl.a. skall initiera forsknings- och\r\nutredningsarbete av särskilt intresse för den\r\nekonomiska politikens utformning.Man skall ordna\r\ninternationella temasymposier och bistå\r\nFinansdepartementet och Konjunkturinstitutet\r\nmed råd i vetenskapliga frågor, särskilt i arbetet\r\nmed att utveckla modeller för analys av\r\nekonomiska frågeställningar. Det är alltså en\r\noerhört allmän uppgift som detta råd har.</pre><pre>Jag har nu tagit del av den senaste årsrapporten,\r\nden för år 1992. Den ser ut så här och heter\r\nKonjunkturprognoser  &amp;  konjunkturpolitik. Jag\r\nskulle vilja fråga Carl B Hamilton om han har läst\r\ndenna skrift. Det är min första fråga. Den andra är:\r\nPå vad sätt har denna skrift hjälpt\r\nFinansdepartementet i arbetet? Har\r\nfinansministern tagit del av dessa resultat? Bitvis\r\nhandlar det ju om ganska avancerade ekonomiska\r\nekonomiskt-matematiska resonemang.</pre><pre>I denna konstruktion ingår en problematik som jag\r\nhar intresserat mig för en del efter det att jag har\r\nkommit till riksdagen i Stockholm. Jag har varit på\r\nett och annat seminarium här i stan. Jag upplever\r\nnästan att man skulle kunna fylla hela sin tillvaro\r\nmed att springa på olika ekonomiska seminarier\r\nsom Riksbanken, Wallenbergsstiftelsen eller olika\r\ndepartement organiserar. Man träffar nästan alltid\r\nsamma gruppering av herrar -- för det är ytterst få\r\ndamer med. Vi är för övrigt bara två grabbar i\r\ndenna debatt. Det ekonomiska rådet består inom\r\nparentes sagt, såvitt jag vet, av sex manspersoner.</pre><pre>Det är en ganska trång kultur det handlar om. Man\r\nhar nästan identiskt lika åsikter. Ekonomkåren i\r\nstörsta allmänhet är sig lik. Även om man söker sig\r\ntill Lund, Umeå eller Göteborg ser det inte så\r\nmycket annorlunda ut. Men jag vågar ändå påstå\r\natt spridningen i åsikter -- mångfalden bland\r\nekonomerna -- ändå är litet större i andra delar av\r\nlandet jämfört med Stockholm--Uppsala-regionen.</pre><pre>Att man ger ett särskilt anslag till detta ekonomiska\r\nråd innebär att dessa personer, som ofta känner\r\nvarandra, kan utnyttja anslaget till att organisera\r\nsin verksamhet som man ändå bedriver och som jag\r\nupplever inte har så oerhört mycket att göra med\r\nFinansdepartementets konkreta arbete. Det blir en\r\nstyrning av vissa forskningspengar. Jag och\r\nVänsterpartiet tycker att det är rimligare att man\r\ntar dessa pengar och delar ut dem så att de blir\r\nunderkastade de normala prioriteringar som sker\r\nnär man väger olika forskningsanslag mot\r\nvarandra.</pre><pre>Man kunde för inte så länge sedan läsa i tidningarna\r\natt Lindbeckkommissionens ordförande tydligen\r\nhade behållit sin ordinarie professorslön samtidigt\r\nsom han arbetade i kommission. Också detta är en\r\nprincipiell fråga. Jag vet inte hur det fungerar med\r\ndet ekonomiska rådet, dvs. om man tar tjänstledigt\r\nfrån sina ordinarie tjänster när man arbetar med\r\ndessa uppgifter för det ekonomiska rådet.</pre><pre>Detta är en problematik som jag tycker är\r\nväsentlig. Det gäller forskning i största allmänhet.\r\nDet rimliga är att man har en heltidslön och att man\r\nvet vilken uppgift man har att göra för den lönen.\r\nÄr man anställd vid ett universitet, eller är man\r\nanställd av en kommission eller ett ekonomiskt råd\r\noch utför arbete för dessa? Det handlar om att\r\nrenodla beställar-utförar-konstruktionen, för att\r\nanvända ett populärt uttryck, så att man klart vet\r\nvem som har beställt och vem man arbetar för. Jag\r\nanser att det är oacceptabelt att man behåller full\r\nlön på sin ordinarie tjänst och ägnar sig åt\r\nnågonting annat.</pre><pre>Det finns också en annan problematik. Det är\r\nskillnaden mellan vetenskap och politik. Jag skall\r\ninte fördjupa mig alltför mycket i den diskussionen.</pre><pre>Konstitutionsutskottet -- jag satt tidigare i det\r\nutskottet -- hade en mycket intressant diskussion\r\nom Lars Jonungs tjänst. Lars Jonung är formellt\r\nopolitisk rådgivare åt Carl Bildt, medan däremot\r\nCarl B Hamilton, om jag har förstått saken rätt, är\r\nen utpräglad politisk rådgivare till Anne Wibble.\r\nJag har mycket svårt att se vari skillnaden\r\negentligen ligger. Jag tycker att Lars Jonungs tjänst\r\när väl så politisk som Carl B Hamiltons.</pre><pre>Om nu regeringen utser ett ekonomiskt råd får det\r\nrimligtvis ett slags politisk prägel. Det är självklart\r\natt regeringen inte utser ekonomer som har\r\npolitiska uppfattningar som står helt i strid med\r\nregeringens uppfattning. Också av detta skäl anser\r\njag att konstruktionen med ett ekonomiskt råd inte\r\när rimlig. Vill man ha expertis får man anställa på\r\nnormala villkor och säga om det är politiskt tillsatta\r\ntjänster eller om det är opolitiska tjänster. Om det\r\när opolitiska tjänster skall de sökas på normalt sätt.\r\nDet är inte kompisar som utses. Det skall ske ett\r\nnormalt ansökningsförfarande.</pre><pre>Med detta vill jag yrka bifall till Vänsterpartiets\r\nförslag i yrkandena 24 och 25 i en motion med\r\nGudrun Schyman som första namn. Dessa förslag\r\navser kostnader för vissa nämnder m.m. Vi vill att\r\nman anvisar ett förslagsanslag på 1,487 miljoner.\r\nDet betyder alltså en minskning i förhållande till\r\ndet av utskottet föreslagna anslaget.</pre><pre>Johan Lönnroths särskilda yrkande, som var\r\nutdelat till kammarens ledamöter, hade föjande\r\nlydelse:</pre><pre>''8. beträffande anslag till Kostnader för vissa\r\nnämnder m.m. att riksdagen med anledning av\r\nmotion 1992/93:Ub121 yrkandena 24 och 25 och\r\nproposition 1992/93:170 avsnitt 7 punkt I 3 till\r\nKostnader för vissa nämnder m.m. för budgetåret\r\n1993/94 under sjunde huvudtiteln anvisar ett\r\nförslagsanslag på 1 487 000 kr.</pre><pre>Anf. 46  CARL B HAMILTON (fp):</pre><pre>Herr talman! Jag vill börja med att yrka bifall till\r\nutskottets hemställan i dess helhet.</pre><pre>Johan Lönnroth har här diskuterat det ekonomiska\r\nrådet. Efter att ha hört Johan Lönnroths\r\nbeskrivning av dess uppgifter, att man skall initiera\r\nprojekt etc., kanske man skall fundera litet över\r\nvarför det finns. Erfarenheterna visar att det\r\nbehövs en kvalitetskontroll av\r\nKonjunkturinstitutet, Finansdepartementet och\r\nsäkert andra delar av den statliga byråkratin. m\r\nvi håller oss till det ekonomiska delarna innebär\r\nkvalitetskontroll att man sysslar med\r\nmetodutveckling. Man ser till att\r\nmetodutvecklingen är livaktig. Man tar in nya\r\nmetoder från utlandet, exponeras och är öppen för\r\nnya tankar och frågeställningar som kommer upp i\r\nden nationella men framför allt den internationella\r\ndebatten.</pre><pre>Den tanke som Johan Lönnroth ger uttryck för i\r\nsina frågor om huruvida jag eller finansministern\r\nhar läst dessa skrifter ser jag inte som särskilt\r\nrelevant. Det är inte de som gör politiska\r\navvägningar utan framför allt de som arbetar med\r\natt utreda och skapa underlag för politiska beslut\r\nsom skall aktiveras genom den korsbefruktning\r\nsom förhoppningsvis sker mellan det ekonomiska\r\nrådet, Konjunkturinstitutet och\r\nFinansdepartementet.</pre><pre>Man behöver naturligtvis inte älska allt i det\r\nekonomiska rådets arbete, vad det skriver och vilka\r\nfrågor det tar upp. Jag håller helt med Johan\r\nLönnroth i hans grundläggande synpunkt.\r\nPluralism är i detta sammanhang mycket viktigt.\r\nInte minst håller jag med honom om att det är en\r\nmycket liten grupp av ekonomer i Sverige som har\r\nett starkt inflytande. Det kan inte vara något större\r\navslöjande att i denna kammare säga att det var på\r\nmitt eget initiativ som det fanns två nordiska\r\nekonomer med i Lindbeckkommissionen.</pre><pre>Den fråga jag måste ställa till Johan Lönnroth är:\r\nHur skall denna kvalitetskontroll alternativt\r\nutformas? Vi kan inte bara lämna det därhän.\r\nFrågan och uppgiften finns där. Har Johan\r\nLönnroth några andra briljanta idéer än inrättandet\r\nav det ekonomiska rådet är jag öppen för en\r\ndiskussion. Att avvisa hela frågeställningen och\r\nsäga att man på vanligt sätt skall söka pengar från\r\nForskningsrådet, Riksbankens jubileumsfond eller\r\nHumanistisk-Samhällsvetenskapliga\r\nForskningsrådet är inte ett bra sätt att lösa\r\nuppgiften. Jag vill också peka på vilken annan väg\r\ninformationen kan gå. Jag tror att det Ekonomiska\r\nrådet har haft en viss betydelse så till vida att rådet\r\nhar för universitetsforskarna aktualiserat empiriska\r\nfrågor och resultat från utredningsverksamheten\r\ninom dessa myndigheter.</pre><pre>Om man är missnöjd med kvaliteten på det\r\nekonomiska rådets arbete skall man i stället\r\nkoncentrera sig på den vetenskapliga diskussionen.\r\nMan får hoppas att de forskare som finns där\r\nuppfyller de gängse vetenskapliga kraven, dvs. att\r\nde publicerar artiklar i internationella tidskrifter\r\noch deltar i en internationell debatt. På så sätt\r\nexponerar de sitt eget arbete och sina egna åsikter\r\nför en internationell kvalitetskontroll. Jag tror att\r\ndet är den korrektionsmekanismen som måste vara\r\nvägledande för kvaliteten i rådets arbete.</pre><pre>Johan Lönnroth har, precis som jag, tack vare en\r\nbra utbildning möjlighet att delta i diskussionen i\r\nfråga om den vetenskapliga kvaliteten -- om vi\r\nskulle välja att sluta i riksdagen.</pre><pre>Anf. 47  JOHAN LÖNNROTH (v):</pre><pre>Herr talman! Hur skall kvalitetskontrollen\r\norganiseras? En speciell kvalitetskontroll av\r\ndepartementens arbetsresultat är en för mig ovan\r\ntanke. Finns det något sådant på andra\r\ndepartement? Finns det t.ex. på\r\nUtrikesdepartementet forskare som utövar något\r\nslags kvalitetskontroll -- socialantropologer eller\r\nandra? Det är något speciellt att just ekonomerna\r\nskall vara knutna till departementet och utöva\r\ndenna kvalitetskontroll.</pre><pre>Om det behövs expertis för vissa ekonomometriska\r\nstudier till hjälp för långtidsutredningen, får de ju\r\nanställas på normala grunder på departementet.\r\nOm det behövs politisk kvalitetskontroll, får\r\npolitiska tjänstemän anställas. Tyvärr är de väl\r\nredan nu för många, men det är väl det enda sättet.</pre><pre>Men när ett råd tillsätts där regeringen utser\r\nmedlemmarna, innebär det också att regeringen\r\nkan välja och vraka vilka som skall göra\r\nkvalitetskontrollen. Men om vanliga tjänster\r\nutlyses blir det fråga om en normal gång med en\r\nmeritvärdering av kvalifikationer.</pre><pre>Carl B Hamilton tog inte upp min andra\r\nfrågeställning angående frågan om lönesättning och\r\ndubbla löner. Anser Carl B Hamilton att det är\r\nrimligt att uppbära dubbla löner, dvs. att samtidigt\r\nsom man innehar en hel akademisk tjänst kunna\r\njobba på heltid åt t.ex. Lindbeckkommissionen?\r\nJag vet inte om det förekommer i samband med det\r\nEkonomiska rådet. Det är möjligt att det arbetet är\r\nen ren bisyssla utan arvode. Men jag tycker att den\r\nprincipiella frågan är viktig i sammanhanget.</pre><pre>Anf. 48  CARL B HAMILTON (fp):</pre><pre>Herr talman! Den här typen av expertis finns även\r\npå andra håll. På Utrikesdepartementet finns t.ex.\r\nfolkrättssakkunniga och statsvetare som har haft\r\ndenna roll.</pre><pre>Finansdepartementet är inte vilket departement\r\nsom helst. Departementet är navet i Kanslihusets\r\nverksamhet. Jag tror att det därför är viktigt att ha\r\nen hög ambition beträffande öppenhet för den\r\ninternationella diskussionen och kvalitetskontroll\r\nav arbetsmetoderna.</pre><pre>Vidare har vi frågan om lönerna. Jag håller med om\r\natt den frågan kan vara knepig. Det hela beror på\r\nhur forskarna disponerar sin arbetstid och om de\r\ngör saker och ting på övertid. Jag kan inte svara på\r\nhur Lindbeckkommissionens eller Ekonomiska\r\nrådets ledamöter har finansierat sin verksamhet\r\nunder den tid de har arbetat.</pre><pre>Men det finns många forskare som förmår\r\ndisponera sin tid så till vida att de inte bara ägnar\r\nsig åt undervisning. Universitetstjänster är ju\r\nkonstruerade för både undervisning och forskning.\r\nDet är inte egendomligt att hinna med båda\r\nsakerna. Det kan t.ex. innebära att fullgöra en\r\nuppgift för en inhemsk eller utländsk\r\nuppdragsgivare. Det kan vara ett avlönat eller\r\noavlönat forskningsuppdrag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 18 §.)</pre><pre>9 §  Statistikfrågor</pre><pre>Föredrogs</pre><pre>finansutskottets betänkande</pre><pre>1992/93:FiU22 Statistikfrågor (prop. 1992/92:182).</pre><pre>Förste vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 18 §.)</pre><pre>10 §  Riksbankens förvaltning år 1992</pre><pre>Föredrogs</pre><pre>finansutskottets betänkande</pre><pre>1992/93:FiU23 Riksbankens förvaltning år 1992\r\n(redog. 1992/93:RBI och 1992/93:RR5).</pre><pre>Anf. 49  BO G JENEVALL (nyd):</pre><pre>Herr talman! Enligt 9 kap. 12 § i regeringsformen\r\när Sveriges Riksbank ''rikets centralbank med\r\nansvar för valuta- och kreditpolitik''.</pre><pre>Riksbanken har under 80-talet allvarligt brustit i sitt\r\nansvar för kreditpolitiken genom att under den\r\nperioden ha tillåtit en ohämmad kreditexpansion.\r\nDet är faktiskt den expansionen som till stor del har\r\nlett till de bekymmer som i dag finns med\r\nbankkriser med tillhörande bankakut.</pre><pre>Riksbanken har ett överordnat ansvar för\r\nkreditpolitiken, men den har inte utnyttjats. Vad\r\nhar det med dagens ärende att göra? Jo, frågan har\r\naktualiserats under 1992 då resultatet av den\r\ntidigare ohämmade kreditexpansionen allvarligt\r\nförsämrat tilltron till den svenska valutan.\r\nRiksbanksfullmäktige borde med den möjlighet till\r\ntotal överblick som en central riksbank kan erbjuda\r\nha släppt kronan fri den 16 september -- i varje fall\r\ninte så sent som den 19 november. I stället utsattes\r\nhela samhället för en förlamande räntechock.</pre><pre>Riksbanken har under lång tid gjort det mesta fel.\r\nDessutom finns inte någon styrning på vad\r\nRiksbanken gör i dessa frågor. Riksbanken sorterar\r\nformellt under riksdagen, i så måtto att riksdagen\r\ntillsätter Riksbanksfullmäktige. Men politiken i\r\növrigt bestäms av Riksbanken. Vad värre är, är att\r\nRiksbanken framhärdar i sin högräntepolitik. Det\r\när en mycket allvarlig sak som hindrar en\r\nförändring i den rådande lågkonjunkturen.</pre><pre>Den 22 april gav vi i Ny demokrati mycket klara\r\nsignaler i kammaren att vi skall stödja\r\nkompletteringspropositionen. Då förväntade sig\r\nriksdagen, marknaden och övriga berörda parter en\r\nkraftig sänkning av marginalräntan. Det var\r\nnärmast ett slag i ansiktet på oss alla när\r\nRiksbanken gick ut med endast 0,25 %.</pre><pre>Jag tycker faktiskt att måttet börjar bli rågat. Det\r\nborde ha blivit en sänkning på åtminstone 1,5 %,\r\nkanske t.o.m. mera. Alla vet vilken enorm effekt\r\nsom en räntesänkning i nuläget skulle få reellt och\r\ninte minst psykologiskt. Det styr i sin tur indirekt\r\nräntenivåerna på alla krediter till såväl företag som\r\nprivatpersoner. Den här psykologiska signalen\r\nbehövs för att få lågkonjunkturen att vända, inte\r\nminst när det gäller den inhemska marknaden. Vi\r\nmåste få litet tilltro till framtiden.</pre><pre>Allt fler röster höjs nu mot Riksbankens\r\nräntepolitik. Vi kunde så sent som i nyheterna i går\r\nkväll konstatera något i och för sig ganska\r\nsensationellt, nämligen att finansutskottets\r\nordförande gick ut och påtalade detta. Jag vet inte\r\nom det har hänt tidigare. I samma inslag var den\r\ngamle kände ekonomen Rudolf Jalakas med. Jag\r\nlade märke till att han bl.a. sade att man låtsas att\r\nman fortfarande har en fast kronkurs.</pre><pre>På goda grunder kan man påstå att Riksbanken\r\ngenom sitt agerande, eller snarare brist på\r\nagerande, förorsakar en ytterligare ökning av\r\narbetslösheten. Vi vill faktiskt påstå att\r\nRiksbanken bär ett rätt betydande ansvar för att vi\r\nhar en ytterligare ökning av arbetslösheten av skäl\r\nsom jag nyss har framhållit.</pre><pre>Hur många miljarder i samhällsförlust som den här\r\nhögräntepolitiken har orsakat är naturligtvis\r\nomöjligt att beräkna, men att det är betydande\r\nbelopp tror jag att vi kan vara överens om allihop.</pre><pre>Den politik som Riksbanken för här förstärker och\r\nförlänger lågkonjunkturen på ett fullständigt\r\noacceptabelt sätt. Det är konstigt att den här\r\ndebatten inte är tuffare och hårdare än vad den är.</pre><pre>Mot den här bakgrunden framstår kanske vår\r\nmotion Fi91, som handlar om att inte bevilja\r\nRiksbanksfullmäktige ansvarsfrihet, som ganska\r\nframsynt. När vi behandlade ärendet i utskottet var\r\nman litet konfunderad över hur man skulle tackla\r\nvår motion. Det hade aldrig hänt i Riksbankens\r\n200-åriga historia att någon hade haft fräckheten att\r\ninte bevilja ansvarsfrihet för Riksbanksfullmäktige.</pre><pre>I dessa sammanhang kan man också ställa frågan:\r\nÄr det Riksbanksfullmäktige eller riksbankschefen\r\nsom enväldigt bestämmer? Hur är det egentligen\r\nmed Riksbanksfullmäktige i dessa diskussioner?</pre><pre>Riksdag och regering kan inte acceptera denna\r\nuppenbara obstruktion från Riksbanken, utan\r\nförutsätter att Riksbanken sänker marginalräntan\r\nkraftigt före denna veckas utgång. Om\r\nriksbankschefen framhärdar i sin högräntepolitik\r\nborde han allvarligt överväga att snarast inlämna\r\nsin avskedsansökan.</pre><pre>Herr talman! Slutligen yrkar jag bifall till vår\r\nreservation.</pre><pre>Anf. 50  CARL B HAMILTON (fp):</pre><pre>Herr talman! Jag vill börja med att yrka bifall till\r\nutskottets hemställan.</pre><pre>Man kan ställa den formella frågan när man skall\r\nbevilja och när man inte skall bevilja ansvarsfrihet\r\nför Riksbanksfullmäktige. Då måste vi skilja på\r\nkritik och synpunkter på den penningpolitik som\r\ndrivs och på den företagsekonomiska förvaltning\r\noch organisation som Riksbanksfullmäktige\r\nnaturligtvis också är ansvarig för är i god ordning i\r\nRiksbanken.</pre><pre>Inom Riksbanksutredningen, som jag var ledamot\r\nav, hade vi anledning att gå in och analysera frågan\r\nom och hur begreppet ansvarsfrihet för\r\nRiksbanksfullmäktige skall hanteras. Vi gjorde det\r\nmed hjälp av utredningens jurister. Vi kom fram till\r\nföljande som står på s. 50 i Riksbanksutredningen:\r\n''Enligt 49 § riksbankslagen beslutar riksdagen om\r\nansvarsfrihet för riksbanksfullmäktige i fråga om\r\nförvaltningen av Riksbanken. Av 9 kap. 12 § 4 st.\r\nregeringsformen framgår att en fullmäktig\r\nomedelbart skiljs från uppdraget om ansvarsfrihet\r\ninte beviljas. Frågan under vilka förutsättningar\r\nriksdagen kan vägra ansvarsfrihet har inte\r\nkommenterats i motivuttalanden. Inte heller finns\r\nnågon konstitutionell praxis till ledning för hur\r\nregeln skall tolkas. Utgångspunkten bör därför\r\nvara att regeln ges det innehåll som avsågs vid dess\r\ntillkomst. Detta innebär att ansvarsfrihet enligt\r\nnuvarande bestämmelser kan vägras endast om det\r\nfinns skäl att föra talan om ekonomiskt ansvar mot\r\nen fullmäktig eller om denne bör åtalas för\r\nbrottsligt förfarande i samband med sitt uppdrag i\r\nRiksbanken. Det saknas sålunda stöd för att vägra\r\nansvarsfrihet på grund av att en fullmäktig företrätt\r\nen politik som avviker från eller till och med står i\r\ndirekt motsättning till vad riksdagen förutsatt.''</pre><pre>Jag vill betona att vi har kommit fram till att frågan\r\nom ansvarsfrihet inte har att göra med den politik\r\nsom fullmäktige har företrätt. Enligt den diskussion\r\nsom varit därefter förefaller det också vara\r\nokontroversiellt. Det är den första invändningen\r\nmot Bo G Jenevalls diskussion.</pre><pre>Låt mig sedan ta upp sakfrågan om räntepolitiken.\r\nDen marginalränta som Riksbanken har att sätta\r\nbestäms av både interna och externa faktorer inom\r\nlandet och utomlands. Inom landet är det\r\nräntemarginalerna i bankerna, finanspolitiken och\r\ndet parlamentariska läget som påverkar den ränta\r\nsom kunderna, konsumenterna, hushållen och\r\nföretagen möter.</pre><pre>De internationella faktorerna är framför allt\r\nränteutvecklingen i Europa och den ränta som\r\nbestäms av Bundesbank med hänsyn till\r\nutvecklingen i det återförenade Tyskland. Under\r\nsenare tid är det två händelser som har påverkat att\r\nräntan har gått ner och med all sannolikhet kommer\r\natt fortsätta att gå ner. Det är dels den pakt som har\r\ngjorts mellan regeringen, delstaterna och\r\noppositionen i Tyskland om en finanspolitisk\r\nfinansiering av återföreningen, dels den snabba\r\nnedgången i den ekonomiska aktiviteten i\r\nTyskland.</pre><pre>Båda dessa händelser bäddar för räntefall. Tyvärr\r\när det så att den snabba nedgången i den tyska\r\nekonomin är till fördel för oss ur räntesynpunkt,\r\nmen till nackdel ur exportsynpunkt.</pre><pre>Om vi då går över till de inhemska faktorerna är det\r\nbankernas räntemarginaler som är en viktig faktor\r\ntill det som t.ex. Lindbeckkommissionen nämner,\r\nnämligen checkräkningskrediträntor på 16--18 %.\r\nLösningen på problemet med de höga\r\nräntemarginalerna i bankerna ligger i en snabb\r\navslutning av de förhandlingar som nu förs om\r\nbankkrisen och att olika parter kan se hur en\r\nupplösning av dessa förhandlingar och\r\narrangemang blir -- det gäller inte minst\r\nförhandlingarna med S-E-banken -- och exakt vilka\r\nregler som kommer att gälla för bankverksamhet i\r\nSverige.</pre><pre>På det sättet skapas en förutsägbar\r\nföretagsekonomisk situation för dem som vill driva\r\nbankverksamhet i Sverige. Det är självfallet\r\nmycket värdefullt om även utländska banker och\r\nfinansinstitut vill komma in och köpa några av de\r\ndåliga svenska bankerna och på så sätt göra det som\r\när helt centralt i sammanhanget, nämligen att\r\nintroducera en skärpt konkurrens som driver ner\r\nräntemarginalerna. Här har Riksbanken ingen\r\nmakt och ingen roll att spela egentligen. Det är\r\nandra instrument som måste komma till\r\nanvändning.</pre><pre>Den andra inhemska faktorn är regeringens\r\nfinanspolitik och det parlamentariska läget.\r\nStrategin från regeringens sida är här att få fram ett\r\nkraftfullt program för sanering av de offentliga\r\nfinanserna och att få detta program accepterat i\r\nriksdagen. Därigenom skall man ge möjlighet för\r\nRiksbanken att vara expansiv i sin penningpolitik.\r\nExpansionen kommer alltså genom sänkta räntor,\r\ninte genom t.ex. sänkta skatter.</pre><pre>Regeringen har nu gjort sitt genom förslaget till\r\nvårbudget med ett program för eliminering av det\r\nstrukturella underskottet fram till 1998. Ju\r\ntrovärdigare det är att detta program ograverat går\r\nigenom riksdagen, Bo G Jenevall, desto snabbare\r\nkan marginalräntan förväntas sjunka.</pre><pre>I de prognoser som har gjorts -- och som finns i det\r\ntjocka betänkandet med finansplanen -- om 3 %\r\ntillväxt under andra hälften av 90-talet ligger\r\nantaganden om successivt sjunkande räntor.\r\nSjälvklart är det så. Om räntorna inte skulle sjunka,\r\nskulle dessa tillväxttal inte gå att uppnå.</pre><pre>Nu är det faktiskt så att marginalräntan sjönk i\r\nSverige stadigt fram till den 10 mars i år, då den\r\nsteg. Att den gjorde det var desto mer\r\nanmärkningsvärt, eftersom den tyska räntan\r\nsamtidigt föll. Vi fick ett växande räntegap mot\r\nBundesbanks räntor. Och varför det?</pre><pre>Låt mig ge bakgrunden först. Den 10 mars på\r\nförmiddagen hade jag en debatt med Bo G Jenevall\r\ni denna kammare om räntenivån i Sverige. Bo G\r\nJenevall kritiserade då det höga ränteläget, precis\r\nsom han gör nu. Jag sade då att det viktigaste som\r\nkunde ske för att få ner räntan var att regeringen\r\nfick ett starkt stöd för sin politik.</pre><pre>Bo G Jenevall lyssnade inte eller brydde sig i alla\r\nhändelser inte om vad jag sade, eftersom Ny\r\ndemokrati senare på dagen den 10 mars kraftigt\r\ndrev upp räntan genom att svika sitt eget förslag i\r\ndelpensionsfrågan.</pre><pre>Är det något enskilt parti eller någon grupp av\r\npersoner som har orsakat att räntan under de\r\nsenaste månaderna har drivit folk från gård och\r\ngrund, att företag har gått i konkurs eller tvingats\r\navskeda, så är det Ny demokrati. När den tyska\r\nräntan gick ner, då gick den svenska räntan upp.\r\nAnsvaret för detta ligger på Bert Karlsson och Ian\r\nWachtmeister. Det ligger inte på Riksbanken och\r\ninte på Bengt Dennis.</pre><pre>Så när jag nu hör Ny demokrati argumentera om\r\nräntan, är det genomfalskt, av precis detta skäl.\r\nIngen ber Bert Karlsson att driva upp räntan genom\r\nsitt uppträdande. Han gör det helt själv och helt\r\nopåkallat. Inga enskilda riksdagsmän har ett större\r\nansvar än han och Ian Wachtmeister för den korta\r\nräntan just nu.</pre><pre>Det är Bert Karlsson som har varit den store\r\nräntehöjaren i dagens Sverige. För sin\r\nosäkerhetsskapande och vårdslösa politik, som har\r\nlett till högre räntor från den 10 mars och fram till i\r\ndag, kan Bert Karlsson, Ian Wachtmeister och Ny\r\ndemokratis riksdagsgrupp aldrig få beviljad\r\nansvarsfrihet.</pre><pre>Anf. 51  BO G JENEVALL (nyd) replik:</pre><pre>Herr talman! Det var mycket det där. Jag tror\r\nnästan att jag behöver ha förlängd tid i det här\r\nsammanhanget.</pre><pre>Först är det riktigt som Carl B Hamilton säger om\r\nstatuterna när det gäller Riksbanken och\r\nRiksbanksfullmäktige. Det var just mot den\r\nbakgrunden som vi tittade på hur man över huvud\r\ntaget skulle kunna ta upp frågan om räntorna. Då\r\nkom vi fram till att enda sättet att göra det var att\r\nyrka på att ansvarsfrihet inte beviljas för\r\nRiksbanksfullmäktige.</pre><pre>Hur konstigt det än är, när Riksbanken sorterar\r\nunder riksdagen, har riksdagen ingen som helst\r\npåverkan på Riksbanken. Jag skulle vilja fråga Carl\r\nB Hamilton, som har suttit i den nya\r\nRiksbanksutredningen, hur man har tänkt lösa den\r\nproblematiken i framtiden. När jag läser\r\nutredningens betänkande konstaterar jag att det\r\nnärmast är motsatsen som gäller, att riksdagen\r\nsorterar under Riksbanken.</pre><pre>Sedan får jag nog hoppa så att jag av allt det övriga\r\ntar det sista först. Det är ganska märkligt hur Carl\r\nB Hamilton kan skylla höjningen av räntan på Ny\r\ndemokrati. Är det verkligen att tolka på det viset\r\natt marknaderna t.ex. borta i Fjärran Östern\r\nobserverade att Ny demokratis ledamöter röstade\r\nsom de gjorde i delpensionsfrågan? Tror de att\r\ndetta skulle kunna innebära någonting för svensk\r\npolitik och svensk ekonomi?</pre><pre>Nej, felet i det sammanhanget är väl i stället att\r\nstatsministern gick ut mycket mycket kraftigt i sin\r\nreaktion och började tala om nyval. Det, Carl B\r\nHamilton, var det som gjorde att räntorna började\r\nstiga, inte att Ny demokrati röstade mot regeringen\r\ni delpensionsfrågan, för så fungerar det faktiskt\r\ninte.</pre><pre>Anf. 52  CARL B HAMILTON (fp) replik:</pre><pre>Herr talman! Riksbanken är underställd riksdagen.\r\nDäremot finns det en rollfördelning här som är\r\nganska sofistikerad, där tanken är att Riksbanken\r\nhar prisstabilitet som sitt mål. Implicit, outtalat, i\r\ndetta ligger att Riksbanken skall ta ett mera\r\nlångsiktigt ansvar för landets ekonomiska\r\nutveckling. Det är en rollfördelning ungefär på\r\nsamma sätt som att man har en rollfördelning t.ex.\r\nmellan domstolarnas och politikernas möjligheter\r\natt agera.</pre><pre>Jag skall inte gå in på den intressanta principiella\r\ndiskussionen här nu, trots allt, utan gå vidare till det\r\nBo G Jenevall tar upp, att man i Fjärran Östern\r\nobserverade eller inte observerade hur Ny\r\ndemokrati röstade i delpensionsfrågan. Poängen är\r\ninte vad de gör i Fjärran Östern, utan poängen är\r\nom det uppstår en osäkerhet om det\r\nparlamentariska läget i Sverige och möjligheten att\r\nfå igenom den tuffa budgeten. Om det skulle uppstå\r\nosäkerhet om det, är det ju självklart att de som har\r\natt placera pengar, framför allt svenskar och\r\nsvenska företag, funderar en gång till över var de\r\nskall placera dessa pengar.</pre><pre>Därför var det så välkommet att Ian Wachtmeister\r\ngjorde en mycket klar deklaration på Ny\r\ndemokratis vägnar den 22 april, att han avsåg att\r\nsäkerställa att budgeten som lades fram skulle gå\r\nigenom i stort sett ograverad. Därmed föll räntan\r\nnågot.</pre><pre>Så det finns ett direkt samband mellan räntan och\r\nde inhemska faktorerna, nämligen regeringens\r\npolitik och sannolikheten för att denna politik går\r\nigenom i riksdagen. Regeringen har gjort sitt, och\r\nnu hoppas vi att Ny demokrati skall stå fast vid sitt\r\nlöfte om att stödja de åtaganden som finns i\r\nvårbudgeten.</pre><pre>Anf. 53  BO G JENEVALL (nyd) replik:</pre><pre>Herr talman! Carl B Hamilton tycks sitta kvar vid\r\natt räntehöjningen skulle ha orsakats av beslutet i\r\ndelpensionsfrågan. Jag hävdar fortfarande att den\r\nberodde på att statsministern gick ut och talade om\r\nnyval. Det tror jag nog är allmänt bekant.</pre><pre>Carl B Hamilton talade om i sitt anförande att\r\ntillväxten som man räknar med i slutet av 90-talet\r\nskall få räntorna att sjunka. Är det meningen att vi\r\nskall vänta till slutet av 90-talet, innan vi får se\r\nräntorna sjunka?</pre><pre>Ytterligare en fråga till Carl B Hamilton: Anser\r\nCarl B Hamilton att räntesänkningen på 0,25 % var\r\nen tillräcklig reaktion på att vi gick ut så tydligt\r\nredan i förväg och talade om att vi kommer att\r\nstödja kompletteringspropositionen? Jag tror att\r\nt.o.m. Carl B Hamilton hade förväntat sig en större\r\nräntesänkning.</pre><pre>Anf. 54  CARL B HAMILTON (fp) replik:</pre><pre>Herr talman! De räntesänkningar som skall\r\nmöjliggöra 3 % tillväxt under andra hälften av\r\n1990-talet skall naturligtvis inte ske från 1995 och\r\nframåt, utan tanken är att räntorna skall börja\r\nsjunka dessförinnan.</pre><pre>Sedan kan man diskutera, Bo G Jenevall, huruvida\r\nräntan föll tillräckligt mycket eller inte i tisdags. Jag\r\nvill då erinra om den som jag tycker helt riktiga\r\nfilosofin som Riksbanken har deklarerat, nämligen\r\natt man gör stegvisa räntesänkningar. På så sätt kan\r\nman ha en god kontroll över effekterna av denna\r\nstimulansåtgärd på dels växelkursen, dels de långa\r\nräntorna, så att man har en god inblick i den\r\nsvenska ekonomin och hur utländska och inhemska\r\naktörer uppfattar Riksbankens politik.</pre><pre>Det är inte minst viktigt att ha denna stegvisa\r\nstrategi med tanke på att den svenska ekonomin är\r\nliten och öppen och litet annorlunda än t.ex. den\r\namerikanska eller den brittiska och på det sättet\r\nlättare fångad i snabba internationella kast. Vi är\r\ninte så motståndskraftiga, eftersom vi är små.</pre><pre>Vi har inte heller haft en flytande växelkurs i\r\nSverige sedan början av 1930-talet. Vi kan inte vara\r\nriktigt säkra på hur olika ekonomiska samband ser\r\nut. Dessutom har det under slutet av 1980-talet och\r\nbörjan av 1990-talet skett stora strukturella\r\nreformer. Allt detta talar för att man, som\r\nRiksbanken, bör göra räntesänkningar stegvis.</pre><pre>Självfallet älskar jag lika litet som finansministern\r\neller riksbankschefen höga räntor. Jag är övertygad\r\nom att alla hoppas och tror att räntan successivt\r\nskall kunna sänkas. Det är ju en självklar\r\nutgångspunkt. Hela uppläggningen är ju den att\r\nman för en stram finanspolitik och i dag bestämmer\r\nhur den skall se ut under de närmaste fyra fem åren\r\nför att möjliggöra för Riksbanken att sänka räntan\r\ni närtid.</pre><pre>Tack!</pre><pre>Anf. 55  JOHAN LÖNNROTH (v):</pre><pre>Herr talman! Jag delar Bo G Jenevalls mycket\r\nkritiska inställning till både riksbankschefen och\r\nRiksbanksfullmäktige.</pre><pre>Man kan rikta kritik mot Riksbanken och\r\nRiksbanksfullmäktige för hur de under ganska lång\r\ntid har agerat. Riksbanksfullmäktige var alldeles\r\nför passivt när riksbankschefen ingrep i politiken\r\noch drev sin egna politiska linje. Jag hävdade redan\r\nvid den första räntekrisen i oktober 1990 att\r\nriksbankschefen politiserade. Han vinklade och\r\ntolkade de siffror som fanns vad gällde\r\nvalutaflödena på ett sådant sätt att de skulle\r\nstämma med hans bestämda politiska ambition att\r\ndriva på politikerna att ansöka om medlemskap i\r\nEG och utlova att Sverige också så småningom\r\nskulle bli medlem i den europeiska monetära\r\nunionen.</pre><pre>Man kan också rikta kritik mot beslutet att knyta\r\nkronan till ecun 1991. Jag såg med intresse på TV\r\nhäromdagen att såväl Assar Lindbeck som P O\r\nEdin på denna punkt var helt överens. Det var ett\r\ndjupt olyckligt beslut att knyta kronan till ecun i\r\nmaj 1991. Det har förmodligen kostat oss ett par\r\nprocent i ökad arbetslöshet. Så här i efterhand\r\nanser jag att Bo G Jenevall har rätt i att det hade\r\nvarit bättre om kronan hade fallit redan i september\r\n1992.</pre><pre>Frågan är vem som är ansvarig. Det är klart att en\r\ndel av ansvaret, som sagt var, måste läggas på\r\nRiksbanksfullmäktige, som inte bromsade\r\nriksbankschefen i hans tydliga agerande i de här\r\nfrågorna. Men ytterst måste jag ändå hålla med\r\nCarl B Hamilton om att det egentligen är denna\r\nriksdag och regering som bär det politiska ansvaret\r\nför de grundläggande besluten som just handlar om\r\nmedlemskapsansökan till EG, att Sverige skall\r\nplatsa i den monetära unionen och t.o.m. kanske bli\r\nen del av dess a-lag. Det är detta som har styrt\r\nambitionerna att nu inte sänka räntan. Vi skall visa\r\natt vi så småningom kan bli ett hårdvalutaland. Man\r\när alltför rädd att en sänkning ytterligare skall gå ut\r\növer kronkursen. Därför håller man räntan uppe.</pre><pre>I grunden vilar ändå ansvaret tyngst på alla dem\r\nsom i riksdagen och regeringen har fattat politiska\r\nbeslut i den här riktningen -- även om\r\nRiksbanksfullmäktige är medskyldigt.</pre><pre>I går såg jag Per-Ola Eriksson uttala sig om räntan.\r\nInnebörden av det han sade var att Riksbanken nu\r\nmåste ta större hänsyn till arbetslösheten. Enligt\r\nMaastrichtfördraget får de enskilda ledamöterna i\r\nden kommande europeiska centralbanken inte\r\nlyssna på politiker som säger sådant. Om jag har\r\nförstått Carl B Hamilton rätt är han anhängare av\r\nprincipen att riksbanken och riksbankschefen över\r\nhuvud taget inte skall lyssna på politiker som talar\r\nom att bekämpa arbetslösheten. Man skall entydigt\r\nha inflationsbekämpning som överordnat\r\nekonomiskt--politiskt mål. Det kunde vara\r\nintressant att höra vad Carl B Hamilton nu så här i\r\nefterhand anser om ecuanknytningen, det oerhört\r\ndyra försvaret av kronan och de uttalanden som i\r\ngår gjordes av finansutskottets ordförande.</pre><pre>Till sist: Det här är förmodligen den sista\r\nfinansdebatten som vi för med Bo G Jenevall. Jag\r\nvill säga några ord mera personligt till honom. Carl\r\nB Hamilton är litet orättvis när han skäller på Bo G\r\nJenevall. Jag är fullständigt övertygad om att\r\nräntan i Sverige skulle ligga kanske 2 % lägre än\r\nden gör i dag om Bo G Jenevall hade varit\r\npartiordförande i Ny demokrati. Bo G Jenevall är\r\nnämligen en förnuftig man, i motsats till sin\r\npartiledare. Jag beklagar att Bo G Jenevall lämnar\r\nfinansutskottet. Det hade varit mycket trevligare\r\nom vi hade kunnat ha honom kvar.</pre><pre>Anf. 56  BO G JENEVALL (nyd) replik:</pre><pre>Herr talman! Jag tackar för dessa ord, Johan\r\nLönnroth. De värmde verkligen.</pre><pre>Jag begärde ordet för att bara stryka under en\r\nannan sak, nämligen att jag också har samma\r\nuppfattning om att vi skulle försöka hålla valutans\r\nvärde och försöka komma från den gamla\r\ntraditionen att alltid devalvera. Det jag sade, eller i\r\nvarje fall menade, i mitt inlägg var att man höll ut\r\nför länge. Man skulle ha släppt kronan fri tidigare.\r\nDetta var ju någonting som började redan på\r\neftersommaren och sedan kulminerade den 19\r\nnovember. Jag delar helt både regeringens och\r\nJohan Lönnroths uppfattning på den punkten. Vi\r\nskulle försöka hålla valutan uppe, men vi höll den\r\nuppe för länge. Det har kostat väldigt stora\r\nsummor.</pre><pre>När vi ändå skulle släppa den borde Riksbanken ha\r\ngjort en ordentlig räntesänkning. Då hade vi sparat\r\nen massa pengar, och vi hade dessutom sannolikt\r\nhaft ett mindre antal arbetslösa i dag.</pre><pre>Anf. 57  CARL B HAMILTON (fp) replik:</pre><pre>Herr talman! Johan Lönnroth frågade mig om det\r\nvar ett klokt beslut att knyta kronan till ecun. Jag\r\ntror att han nämnde Assar Lindbeck och P O Edin.\r\nDetta är ju lätt att säga i efterhand. Det hade varit\r\nmera imponerande om dessa personer och andra\r\nhade sagt det vid det tillfälle när det gjordes. Det är\r\nsvårt att säga hur växelkurserna kommer att gå. Det\r\nvisade sig också i det här fallet. Jag är inte så\r\nimponerad av att människor kommer och säger det\r\nhär två tre år efteråt.</pre><pre>Johan Lönnroth talade om den europeiska\r\ncentralbanken och om Riksbanken och dess\r\noberoende av dagspolitiken. Problemet i dag är att\r\nvi i Sverige är fångade i en tysk räntecykel. Den\r\ntyska räntan sätts efter förhållandena i Tyskland\r\noch efter de speciella problem som den tyska\r\nåterföreningen har medfört. Det finns ingen i den\r\nhär centralbanksstyrelsen i Frankfurt som känner\r\nnågot särskilt ansvar för resten av Europa. Det som\r\nskiljer en centralbank inom den europeiska\r\nmonetära unionen från dagens tyska centralbank är\r\natt man i den förra kommer att, och skall, ta hänsyn\r\ntill utvecklingen i hela Europa, inte bara i Tyskland.\r\nDetta kommer alltså att innebära ett fall framåt,\r\nsett ur vår synpunkt. Vi kommer då\r\nförhoppningsvis inte att på samma skarpa sätt\r\nhamna i den sax som vi nu har hamnat i, mellan en\r\ntysk räntecykel och en anglosaxisk\r\nkonjunkturcykel.</pre><pre>Jag vill avsluta med att säga att det inte var någon\r\ntillfällighet att jag inte skällde på Bo G Jenevall. I\r\nmitt inlägg skällde jag på Bert Karlsson och Ian\r\nWachtmeister. Jag tycker precis som Johan\r\nLönnroth att det är beklagligt att Bo G Jenevall nu\r\nlämnar finansutskottet -- på denna punkt är vi\r\neniga. Det hade säkert varit bättre om Bo G\r\nJenevall hade haft ett större inflytande över Ny\r\ndemokrati och dess ekonomiska politik.</pre><pre>Anf. 58  JOHAN LÖNNROTH (v):</pre><pre>Herr talman! Jag håller naturligtvis med Carl B\r\nHamilton om att det alltid är mycket lätt att vara\r\nefterklok. Men min fråga var: Är Carl B Hamilton\r\nefterklok? Det kunde vara intressant att få reda på\r\ndet.</pre><pre>Carl B Hamilton svarade inte heller på min andra\r\nfråga. Den handlade om att oviljan mot att sänka\r\nräntan i dag enligt min uppfattning delvis beror på\r\nden fortsatta ambitionen att uppfylla de s.k.\r\nkonvergenskraven för att Sverige så småningom\r\nskall ingå i det gemensamma valutasystemet.</pre><pre>Min fråga till Carl B Hamilton är: Är inte detta\r\nriktigt? Hade man inte haft denna närmast\r\ndoktrinära låsning till ambitionen att så småningom\r\nplatsa i den monetära unionen, hade vi i dag haft en\r\nav Riksbanken sänkt ränta.</pre><pre>Anf. 59  CARL B HAMILTON (fp):</pre><pre>Herr talman! Jag tycker inte att det är någon poäng\r\ni att vara efterklok. Det ligger inte för mig.</pre><pre>Johan Lönnroth menar att oviljan mot att sänka\r\nräntan i dag skulle bero på någon doktrinär\r\nprogrammatisk anknytning till tanken på en\r\neuropeisk monetär union. Jag tror ärligt talat att\r\ndetta är fel. Det projektet har trots allt glidit något\r\ni bakgrunden efter de kraftiga valutastormarna\r\nunder hösten 1992. Det förs i hela Europa en stor\r\ndebatt om hur man skall gå vidare -- i vilken takt\r\ndet skall ske, vilka länder som berörs och eventuellt\r\nvilka modifikationer som man skall göra under\r\ntiden.</pre><pre>Jag tror t.ex. personligen att det är svårt,\r\nåtminstone för små länder, att finna något\r\nmellanläge mellan en flytande växelkurs och\r\ndeltagande i en monetär union. Därmed uppstår en\r\nlång rad övergångsproblem. Hur skall\r\növergångstiden disponeras, och hur skall politiken\r\nbedrivas ju närmare man kommer tidpunkten för\r\nen monetär union? Det är svåra teoretiska och\r\npraktiska problem, som även har vissa\r\nkonstitutionella implikationer. Det behövs om inte\r\nannat av dessa skäl fler riksbanksutredningar.</pre><pre>Jag sitter inte med i Riksbanksfullmäktige, men jag\r\nvill upprepa det som jag sagt, nämligen att jag är\r\ntämligen övertygad om att det som styr\r\nRiksbanksfullmäktiges verksamhet inte är EMU\r\nutan tanken att man skall ha en stegvis sänkning av\r\nräntan för att på det sättet ha en kontroll över\r\nkonsekvenserna av en serie expansiva åtgärder,\r\nallteftersom de vidtas.</pre><pre>Jag tror också att det är fel att, vilket här litet\r\nouttalat svävar över debatten, Riksbanken står som\r\nen halvgud över det svenska ekonomiska\r\nlandskapet. Jag tror att det är riktigare att säga att\r\nRiksbanken är en länk mellan den internationella\r\nbedömningen av Sveriges ekonomiska och\r\nparlamentariska situation och den svenska\r\nhemmamarknaden.</pre><pre>Riksbanken kan inte agera oberoende av hur\r\nomvärlden ser på Sverige, utan fungerar mera som\r\nett filter och kan med sina åtgärder justera\r\ntidsanpassningen något. Men den kan aldrig ändra\r\nden fundamentala ekonomiska situationen i\r\nSverige. Ansvaret för den utvecklingen ligger i sista\r\nhand hos Sveriges riksdag -- och där är vi tydligen\r\növerens -- men inte hos Riksbanksfullmäktige eller\r\nhos riksbankschefen.</pre><pre>Anf. 60  JOHAN LÖNNROTH (v):</pre><pre>Herr talman! Om Riksbanken är en halvgud eller\r\nett filter kan man diskutera. Kanske är\r\nbeteckningen filter inte så dum. Man skulle kanske\r\nkunna säga att vad Riksbanken och särskilt\r\nriksbankschefen gör är att i Sverige filtrera fram de\r\nuppfattningar som uttrycks exempelvis i\r\nMaastrichtavtalet om hur en riksbank skall\r\nfungera.</pre><pre>Det är naturligtvis en mycket svår teoretisk fråga\r\nhur sambanden mellan arbetslöshet, inflation,\r\npenningpolitik osv. ser ut, men enligt de av\r\nRiksbanken utgivna skrifter om dessa frågor som\r\njag har läst finns det ett tydligt samband, nämligen\r\natt den nuvarande oviljan mot att sänka räntan har\r\natt göra med att man prioriterar\r\ninflationsbekämpningen högre än\r\narbetslöshetsbekämpningen. Om Riksbanken\r\ntolkar politiska beslut som tas här eller om det är\r\ntvärtom vet jag inte, men en orsak till att räntan nu\r\ninte kan falla är rimligtvis att man sätter\r\ninflationsbekämpningen före\r\narbetslöshetsbekämpningen, och det har i sin tur ett\r\nsamband med ambitionen att vi så småningom skall\r\nplatsa i den monetära unionen.</pre><pre>Anf. 61  CARL B HAMILTON (fp):</pre><pre>Herr talman! Riksbanken har tagit ett beslut om ett\r\nprisstabiliseringsmål om 2 % +-1 %. I den\r\nmeningen är det riktigt att den själv har prioriterat\r\nen prisstabilisering. Om riksdagen har en annan\r\nprioritering, t.ex. -- vilket jag tror är riktigt -- att\r\narbetslösheten är ett mycket allvarligt problem,\r\ngäller det för riksdagen att fatta sådana beslut i\r\nfinanspolitiken att Riksbanken kan sänka räntan\r\noch genom en sådan expansiv penningpolitik\r\nminska arbetslösheten. På det sättet får\r\nRiksbanken möjligheter att genom en stram\r\nfinanspolitik sänka räntan och expandera\r\nekonomin. Det är den vägen som man måste gå.</pre><pre>Anf. 62  JOHAN LÖNNROTH (v):</pre><pre>Herr talman! Carl B Hamilton svarar fortfarande\r\ninte på min bestämda fråga: Finns det här\r\nsambandet eller finns det inte? Jag tolkar tystnaden\r\nså att detta samband finns. Jag vill till slut bara\r\nuttrycka ett stöd för det som finansutskottets\r\nordförande sade i går: Det är nödvändigt att nu\r\nsänka räntan för att bekämpa arbetslösheten.\r\nArbetslösheten är det helt avgörande problemet i\r\nden svenska ekonomin i dag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Ändringar i trafikskadelagen</pre><pre>Föredrogs</pre><pre>lagutskottets betänkande</pre><pre>1992/93:LU35 Ändringar i trafikskadelagen (prop.\r\n1992/93:8 delvis).</pre><pre>Anf. 63  KENNETH ATTEFORS (nyd):</pre><pre>Herr talman! Jag skall inte plåga herr talmannen\r\noch min kollega Bengt Harding Olson med att läsa\r\nupp vår motion från början till slut, utan jag har\r\nbegärt ordet bara för att yrka bifall till\r\nreservationen.</pre><pre>Vi tycker att det är viktigt att börja genomföra en\r\nskatteväxling, genom vilken man för över\r\nkostnaderna till de ställen där de hör hemma. Vi\r\nmenar i detta fall att kostnaderna för\r\ntrafikskadorna mera skall betalas av\r\ntrafikförsäkringsbolagen än av statskassan och\r\nlandstingen. Vi talar här om en skatteväxling och\r\nvill alltså inte höja skattetrycket.</pre><pre>Denna åtgärd har genomförts i Finland, och den\r\nhar visat sig ha mycket positiva effekter. Vid\r\nrehabiliteringen av trafikoffren har dessa mycket\r\nsnabbare kommit ut i förvärvslivet igen.\r\nHärigenom har man sparat mycket pengar till\r\nstatskassan.</pre><pre>Det är glädjande att lagutskottet i sitt betänkande\r\nnr 35 inte helt har avvisat våra tankar utan faktiskt\r\nanför: ''Det anförda innebär dock inte att utskottet\r\nställer sig avvisande till motionerna i vad de avser\r\nförslag till åtgärder som innebär att man prövar\r\nlämpligheten av att inom ramen för det nuvarande\r\ntrafikförsäkringssystemet åstadkomma\r\nförändringar som kan leda till ökad trafiksäkerhet.''</pre><pre>Detta är en positiv skrivning. Vi vet mycket väl att\r\ndet kan vara svårt för oss 23 ledamöter att utan\r\nvidare få med oss de övriga 326. Det tar ett antal år,\r\nmen förr eller senare går motionen säkert igenom.</pre><pre>Utredningen Körkort 2000, som var sammansatt av\r\nsamtliga parlamentariska partier, skriver i sitt\r\nbetänkande (SOU 1991:39) att\r\ntrafikförsäkringsbolagen saknar incitament i den\r\nobligatoriska trafikförsäkringen att anstränga sig\r\nför att minska skadefrekvensen inom trafiken\r\nliksom att snabbt försöka få ut de trafikskadade i\r\narbetslivet igen. Den utredningen ligger\r\nförmodligen också till grund för utskottets\r\nskrivning om att man skall se över saken.</pre><pre>Kommunikationsministern har också tillsatt en\r\nutredning i ärendet, och jag har även väckt en\r\nmotion i anslutning till propositionen som lagts\r\nfram i trafikutskottet. Motionen är alltså väckt på\r\ntvå håll.</pre><pre>Herr talman! Jag yrkar bifall till Ny demokratis\r\nreservation, detta bara för att markera att vi tycker\r\natt det är mycket viktigt att man företar en\r\nskatteväxling. Observera att jag säger\r\nskatteväxling. Vi skall inte bara lägga över\r\nkostnaden på trafikförsäkringsbolagen utan också\r\nsänka skatten på andra områden, exempelvis när\r\ndet gäller landstingen.</pre><pre>Anf. 64  BENGT HARDING OLSON (fp):</pre><pre>Herr talman! Jag skall fatta mig kort. Den första\r\nfråga som behandlas i lagutskottets betänkande\r\nLU35 gäller propositionen om införande av\r\nsjälvrisk vid sakskada som vållas av okänt fordon.\r\nDen andra frågan gäller jämkning av skadestånd i\r\nanledning av skada på motordrivet fordon.</pre><pre>Utskottet har tillstyrkt en sådan här självrisk, med\r\nändringen i förhållande till propositionen att\r\nsjälvriskbeloppet bör ligga på 5 % av basbeloppet,\r\ninte 10 %. Utskottet har också behandlat en\r\nseparat del i denna självriskfråga, nämligen hur stor\r\nsjälvrisken skall vara när det gäller renar som dödas\r\ni trafiken. Vi ger regeringen ett tillkännagivande att\r\nåterkomma i den frågan.</pre><pre>På motsvarande sätt hanterar vi frågan om\r\njämkning av skadestånd. Frågan är mycket viktig\r\noch man skulle kunna orda mycket härom, men jag\r\nnöjer mig med att konstatera att utskottet förordar\r\natt regeringen ytterligare överväger denna fråga,\r\nför att därefter återkomma till riksdagen. På dessa\r\npunkter är vi överens.</pre><pre>Ny demokrati har en reservation, som Kenneth\r\nAttefors nämnt, och som handlar om att man vill\r\ngöra en väsentlig utvidgning när det gäller\r\ntrafikskadeersättningen. Reservationen grundar\r\nsig på ett par motioner från Ny demokrati. Kort\r\nuttryckt vill man att ansvaret för trafikolycksfallen\r\nlyfts över från den allmänna sjukförsäkringen till\r\ntrafikförsäkringen.</pre><pre>Utskottet har behandlat dessa motioner -- som alla\r\nandra motioner -- och konstaterar att förslaget\r\nskulle innebära en genomgripande förändring av\r\nden nuvarande trafikförsäkringen. Även många\r\nandra angränsande rättsområden skulle beröras.\r\nDet innebär också att man överger en hel del\r\ngrundläggande principer för det nuvarande\r\nförsäkringssystemet.</pre><pre>Trots detta har utskottet inte ställt sig helt\r\navvisande till tanken men vill se att man inom\r\nramen för det nuvarande trafikförsäkringssystemet\r\nkan åstadkomma förändringar som kan leda till en\r\nökad trafiksäkerhet. Det är inte Nydemokraterna\r\nsom första gången har kommit på detta. I den\r\nutredning som Kenneth Attefors nämnde, Körkort\r\n2 000, analyseras just dessa frågor. Man tycker inte\r\natt det finns riktigt bra incitament -- i varje fall inte\r\ni tillräcklig omfattning -- när det gäller att göra\r\ninvesteringar i skadeförebyggande åtgärder.</pre><pre>Utredningen förordar därför att systemet med\r\nfordonsförsäkringar blir föremål för en särskild\r\nfördjupad utredning. Synpunkterna har fallit i god\r\njordmån hos kommunikationsministern, som delar\r\nutredningens uppfattning.\r\nKommunikationsministern menar att man bör se\r\növer möjligheten att använda försäkringarna som\r\njust incitament när det gäller att förbättra\r\ntrafiksäkerheten. Han har lovat återkomma till\r\nregeringen med ett utredningsförslag med denna\r\ninnebörd.</pre><pre>Man tycker då att Ny demokrati borde vara nöjd\r\nmed det. Vi har den praxisen här i riksdagen att\r\nförst utreda och tänka, sedan fatta beslut. Det\r\nbetyder att vi bör låta utredningen komma i gång,\r\nanalysera, arbeta och lägga fram ett förslag.\r\nDärefter är det dags för oss att ta ställning. Låt oss\r\ninte föregripa utredningen. Så har lagutskottet\r\nresonerat och avstyrker därför bifall till\r\nmotionerna.</pre><pre>Herr talman! Jag yrkar bifall till lagutskottets\r\nhemställan.</pre><pre>Anf. 65  KENNETH ATTEFORS (nyd):</pre><pre>Herr talman! Jag hoppas alla observerat hur\r\npragmatiskt, lugnt och sansat folkpartister och\r\nnydemokraterna faktiskt diskuterar med varandra\r\npå utskottsnivå.</pre><pre>Det är mycket trevligt att vi får igenom vissa delar\r\ni våra förslag. Jag håller med Bengt Harding Olson\r\natt Ny demokrati inte alls skall tillerkännas\r\nensamrätten till det här förslaget. Det har säkert\r\nlagts fram i andra sammanhang. Men vi i Ny\r\ndemokrati har beslutat att vi, i sådana frågor som\r\ningår i vårt partiprogram, skall yrka bifall till våra\r\nreservationer. Den här frågan är en sådan. Vi vill\r\nnämligen ha en skatteväxling när det gäller\r\nlandstingsskatten, med en överföring till\r\ntrafikskadesystemet i stället.</pre><pre>Anf. 66  BENGT HARDING OLSON (fp):</pre><pre>Herr talman! Vad gäller debattklimatet, hävdar jag\r\noch mitt parti att det är sakfrågorna som gäller, och\r\ndet är angeläget och viktigt att man håller det vid\r\nsidan av och över politiskt käbbel. Det är i varje fall\r\nett av lagutskottets kännetecken, som vi tänker\r\nfortsätta ha.</pre><pre>Frågan om skatteväxling och skattehöjning är en\r\ndebatt i debatten. Jag tänker inte ta ställning eller\r\nha några synpunkter på den frågan. Det skall den\r\nhär utredningen bedöma. Låt oss än en gång\r\navvakta. Ni kan lugnt räkna med att utredningen\r\nkommer att lägga fram ett förslag som tillgodoser\r\nalla rimliga synpunkter -- oavsett varifrån\r\nsynpunkterna kommer.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 18 §.)</pre><pre>12 §  Konkurs- och bolagsrättsliga frågor\r\nm.m.</pre><pre>Föredrogs</pre><pre>lagutskottets betänkande</pre><pre>1992/93:LU40 Konkurs- och bolagsrättsliga frågor\r\nm.m.</pre><pre>Anf. 67  CARIN LUNDBERG (s):</pre><pre>Herr talman! Jag vill börja med att yrka bifall till\r\ninlämnade reservationer och särskilda yttranden\r\nfrån den socialdemokratiska gruppen i detta\r\närende.</pre><pre>Ett av dagens problem när det gäller ekobrott är det\r\nkraftigt ökade antalet konkurser. Redan under\r\n1991 inträffade drygt 17 000 bolagskonkurser.\r\nFörlusterna för leverantörer, banker, långivare och\r\nskatteskulder uppgick till drygt 10 miljarder\r\nkronor. I dessa konkurser blev ca 50 000 av de\r\nanställda arbetslösa. Drygt 2 miljarder kronor\r\nbetalades ut från lönegarantifonden.</pre><pre>År 1992 beräknades antalet bolagskonkurser uppgå\r\ntill ca 22 000 kr. I flera fall gällde det mycket stora\r\nkonkurser inom fastighetsbranschen och\r\nfinanssektorn. De ekonomiska förlusterna\r\nuppskattades till flera tiotal miljarder kronor.\r\nUngefär 70 000 av de anställda har blivit arbetslösa\r\nvid dessa konkurser. Utbetalningarna från\r\nlönegarantifonden uppgick till drygt 4 miljarder\r\nkronor.</pre><pre>Enligt tidigare undersökningar hos BRÅ kan man\r\nräkna med att det i tre av fyra konkurser\r\nförekommer brott. Det skulle innebära brott i mer\r\nän 10 000 konkurser under 1992.</pre><pre>Ett utmärkande drag är användandet av bulvaner.\r\nDen som står bakom allvarlig ekonomisk\r\nbrottslighet skyltar inte längre med sitt namn utan\r\nlejer andra personer till att uppträda som\r\nföreträdare för bolaget. Patent- och\r\nregistreringsverket har också uppfattningen att\r\ndetta blir allt vanligare, men kan av naturliga skäl\r\ninte ange omfattningen.</pre><pre>Enligt 3 kap. § 8 i aktiebolagsförordningen skall\r\nbevittnade namnteckningar av nyvalda\r\nstyrelseledamöter, styrelsesuppleanter,\r\nverkställande direktörer, vice verkställande\r\ndirektörer och firmatecknare ges in i samband med\r\nanmälan om registrering. Registrering av revisorer\r\nskall skriftligen bekräftas av revisorerna. PRV\r\nkontrollerar uppgifterna mot SPAR, men kan\r\nnaturligtvis inte upptäcka alla förfalskningar.</pre><pre>Det är därför glädjande att utskottet har enat sig\r\nom förslaget att PRV skall skicka en underrättelse\r\ntill samtliga registrerade bolagsfunktionärer. För\r\ndetta måste avgiften höjas med 50--100 kr, vilket\r\nkan vara rimligt.</pre><pre>Bulvaner kommer dock knappast att avslöjas med\r\ndetta förfarande, eftersom de är vidtalade att ställa\r\nupp. Men vi är en bit på väg. Ett problem som\r\nockså återstår är det faktum att anmälan om\r\nregistrering inte görs. Här får vi väl vänta och se om\r\nAktiebolagskommittén kommer med något förslag.\r\nAktiebolagskommittén har ju arbetat en tid men har\r\nfortfarande ett digert arbete framför sig. Man\r\nfortsätter det arbete med reformer som har pågått\r\nsedan början av 70-talet och som antagligen\r\nkommer att fortsätta ännu en tid.</pre><pre>Däremot avstyrker den borgerliga majoriteten i\r\nutskottet förslaget om tilläggsdirektiv till\r\nAktiebolagskommittén beträffande\r\nansvarsgenombrott. Den tidigare\r\nsocialdemokratiska regeringen gav kommittén i\r\nuppdrag att precisera förutsättningarna för\r\nansvarsgenombrott. Den nuvarande regeringen har\r\ni ett nytt tilläggsdirektiv beslutat att frågan inte\r\nlängre skall behandlas av kommittén.</pre><pre>Betalningskommittén, som tillsattes hösten 1984\r\noch avlämnade sitt betänkande i december 1987,\r\nföreslog bestämmelser i aktiebolagslagen som\r\ninnebär att det skall bli möjligt att i\r\nundantagssituationer göra avsteg från principen om\r\npersonligt betalningsansvar, s.k.\r\nansvarsgenombrott.</pre><pre>S-gruppen i lagutskottet instämmer i\r\nBetalningskommitténs förslag och anser att det i\r\nvissa situationer med uppenbart missbruk kan vara\r\nbefogat att personer som står bakom ett aktiebolag\r\nkan göras personligt betalningsansvariga för\r\nbolagsskulden. Regeringen bör därför ånyo ge\r\nAktiebolagskommittén i uppdrag att utreda frågan.</pre><pre>Ekonomisk brottslighet ligger bakom en stor del av\r\nkonkurserna. Det är ofta i samband med konkurser\r\nsom sådan brottslighet uppdagas. I motion Ju817\r\nhar vi socialdemokrater föreslagit att möjligheterna\r\nskall utredas att ge konkursförvaltarna en mer aktiv\r\nroll än de har i dag.</pre><pre>En motion med samma syfte behandlades i\r\nutskottet i november i fjol. Utskottet framhöll då,\r\nliksom nu, att förvaltarna skall vara opartiska och\r\nta till vara både gäldenärens och borgenärernas\r\nintressen. I en interpellationsdebatt den 20\r\nnovember 1992 angav dock justitieministern att\r\ntillsättandet av en utredning skulle övervägas om\r\nhur konkursförvaltarnas kunskaper bättre skall\r\nkunna tas till vara vid utredandet av ekonomisk\r\nbrottslighet. Det skulle vara intressant att få veta\r\nom övervägandet har lett till något resultat.</pre><pre>Även revisorerna har varit föremål för diskussioner\r\ntidigare. Nu skall deras roll övervägas av\r\nAktiebolagskommittén. Vi har föreslagit att\r\nrevisorerna skall åläggas skyldighet att anmäla\r\nekonomisk brottslighet, t.ex. förskingring, till\r\nåklagare. Detta avstyrker utskottsmajoriteten --\r\nman anser att det skulle försvåra revisorernas\r\narbete och riskera aktieägarnas förtroende. Det\r\nskulle vara intressant att få veta varför en revisor\r\ninte skulle klara en sådan uppgift som att anmäla\r\nekonomisk brottslighet.</pre><pre>Aktiekapitalet skall ju fungera som ett skydd för\r\nbolagets borgenärer, dvs. anställda, leverantörer,\r\nkreditgivare och andra. Det fyller också en viktig\r\nfunktion i skattehänseende, vilket var ett av de\r\nviktigaste motiven då minimikapitalet 1973 höjdes\r\nfrån 5 000 kr till 50 000 kr. Den nyss nämnda\r\nAktiebolagskommittén har konstaterat att detta\r\nbelopp i dag motsvarar 230 000 kr. Trots detta har\r\nmajoriteten i kommittén förordat ett nytt minsta\r\naktiekapital på ett så ringa belopp som 100 000 kr.</pre><pre>Det föreslagna beloppet på minst 100 000 kr är lågt,\r\nockså i ett internationellt perspektiv. I Danmark\r\nhar kraven ökat till 200 000 danska kronor för\r\n''anpartsselskab'' och till 500 000 danska kronor för\r\n''aktiedelskab''. Här biträder vi reservationen i\r\nAktiebolagskommittén med ett särskilt yttrande.</pre><pre>Många av de frågor som diskuteras i denna\r\nkammare har tidigare varit föremål för\r\növerväganden. Det gäller t.ex. frågan om\r\nkonkursregister, som också tas upp i detta\r\nbetänkande. När frågan om ekonomisk brottslighet\r\ndiskuteras, nämns ofta bristen på resurser hos\r\npolisen. Man delar t.ex. på en persondator och har\r\nett par mobiltelefoner för en hel avdelning. Ett\r\nhjälpmedel som används av andra, bl.a. av dem\r\nsom utreder ekonomisk brottslighet, är\r\ndatatekniken. Det borde vara självklart att man\r\nmed hjälp av ett centralt dataregister skall kunna få\r\nde uppgifter som behövs för exekutionsväsende,\r\npolis, åklagare och skattemyndighet. Utskottet har\r\ninhämtat att regeringen under våren kommer med\r\nett förslag i detta ärende. Vi har av den anledningen\r\nbestämt oss för att spara kammarens tid och har\r\ninte reserverat oss mot utskottet just nu.</pre><pre>Jag inledde med att säga att de många konkurserna\r\nbl.a. har lett till stora utbetalningar från\r\nLönegarantifonden. En åtgärd för att minska dessa\r\nutbetalningar var att sänka taket för\r\nutbetalningarna. Denna sänkning har slagit\r\norättfärdigt mot vissa grupper.</pre><pre>Byggnadsarbetare, målare och andra som arbetar\r\nefter ackordssystem, baserade på mätning, har ofta\r\nstora belopp inarbetade vid en konkurs. Med ett\r\ntak på 100 000 kr får dessa grupper således en\r\nmycket kort uppsägningstid. Det kan t.ex. vara en\r\nbyggnadsarbetare som vid konkurstillfället har\r\ninnestående ackordslön och semesterersättning\r\nsamt två veckors lön på tillsammans 45 000 kr. De\r\n55 000 kr som återstår innan taket nås räcker till\r\ndrygt tre månaders arbete, om han tjänar omkring\r\n100 kr per timme.</pre><pre>Enligt s-gruppen bör Sverige, liksom Finland, ha en\r\nspeciallagstiftning för dessa grupper. Det är en\r\nfråga som bör utredas med förtur.</pre><pre>Utbetalningarna från Lönegarantifonden uppgick i\r\nfjol till drygt 4 miljarder kronor. De stora\r\nutbetalningarna har ofta sagts bero på fusk och\r\nmissbruk. Under tiden januari--september 1992 har\r\ndrygt 15 000 företag gått i konkurs, och mängder av\r\nmänniskor har blivit arbetslösa.</pre><pre>En annan anledning till de stora utbetalningarna\r\nfrån Lönegarantifonden är den förändrade\r\nförmånsordningen vid konkurs. Lönefordringar\r\nfick, efter en ändring på 1970-talet, stå tillbaka för\r\nskattefordringar och företagsinteckningar.</pre><pre>När nu rätten till lönegaranti kraftigt har\r\nförsämrats, måste förmånsrättslagen ändras så att\r\nlönefordringar placeras högre i förmånsordningen.\r\nUtskottsmajoriteten anser att vi skall invänta\r\nInsolvensutredningens betänkande. Vi\r\nsocialdemokrater reserverar oss mot detta och\r\nanser att riksdagen skall ge regeringen till känna\r\nvad vi anser i denna fråga.</pre><pre>Anf. 68  BENGT DALSTRÖM (nyd):</pre><pre>Herr talman! Som ledamot i näringsutskottet ligger\r\njag bakom en stor del av Ny demokratis motion om\r\nförmånsrättsordningen, med anknytning till\r\nkonkurser. Jag vill därför anföra en del synpunkter\r\ni ämnet.</pre><pre>Vi hörde tidigare, vilket vi är medvetna om, att vi\r\nlever i en djup ekonomisk kris, med en enorm\r\nökning av antalet konkurser. Under 1991 gick drygt\r\nnära 18 000 företag i konkurs, och 1992 var det\r\n22 000. Det är en ökning med över 20 % på ett år.</pre><pre>I konkursernas spår följer självfallet ofta en\r\nomfattande kapitalförstöring och arbetslöshet. Inte\r\nbara det drabbade företaget utan även många\r\nborgenärer, främst leverantörer, kommer i\r\nekonomiska svårigheter, som i sin tur ''föder'' nya\r\nkonkurser. Det är den i dagligt tal s.k.\r\ndominoeffekten som vi får uppleva också på det här\r\nområdet.</pre><pre>Detta beror på att leverantörer och\r\nunderentreprenörer oftast är oprioriterade\r\nfordringsägare, som inte får tillbaka några pengar\r\nsedan staten, bankerna och andra prioriterade\r\nborgenärer har fått sitt. Undersökningar visar att\r\nleverantörerna i genomsnitt bara får ut 3,6 % av\r\nsina fordringar vid konkurser.</pre><pre>Enligt BRÅ, Brottsförebyggande rådet, uppgick\r\nleverantörernas förluster vid de 18 000\r\nkonkurserna under 1991 till ca 5 -- 6 miljarder.\r\nUnder 1992 skedde det alltså en dramatisk ökning\r\ntill närmare ca 22 000 konkurserna, som\r\nrepresenterade förluster på 25 miljarder, varav\r\nungefär 15 miljarder är att hänföra till just de små\r\noch medelstora företagen.</pre><pre>Det måste självfallet vara en angelägen uppgift för\r\nstaten att snabbt besluta om åtgärder för att\r\nmotverka denna för landets ekonomi så förödande\r\nkapitalförstöring. Man har enligt vår uppfattning\r\ninte råd att invänta och utveckla\r\nInsolvensutredningens förslag och\r\nremissomgången.</pre><pre>Vi har lagt fram förslag som relativt omgående\r\nskulle medverka till att lösa problemen och\r\nmedverka till en bättre ekonomi, såväl för staten\r\nsom för näringslivet, och därmed även minska\r\narbetslösheten.</pre><pre>En lösning är att ta fasta på de tankegångar som\r\nInsolvensutredningen är inne på, nämligen att\r\nförändra prioriteringsordningen vid konkurser. Det\r\nskulle innebära att leverantörerna\r\nförmånsprioriteras. Det skulle självfallet mildra\r\nkonsekvenserna för leverantörerna vid en konkurs.</pre><pre>Samtidigt skulle den omprioriteringen kunna\r\nstimulera bankerna att på ett mer konstruktivt sätt\r\ngripa in i ett företag på väg mot ekonomisk kris och\r\natt mer aktivt stödja försöken att finna en väg ur\r\nkrisen. I dag är bankerna ofta för passiva -- eller\r\npressar rent av fram en konkurs -- eftersom de vet\r\natt de är de första som får betalt. Kostnaderna för\r\nstaten skulle med ett sådant synsätt inte bli stora.\r\nStaten fick 1991 in 170 miljoner i skatt från\r\nkonkursföretagen -- det skall ställas i relation till de\r\ntotala skatteintäkterna på 757 miljarder. Det är\r\nalltså relativt blygsamma belopp som staten skulle\r\ngå miste om, om man ''överlät'' de pengarna till\r\nleverantörerna i stället.</pre><pre>Ett annat förslag är att prioriterade fordringsägare\r\nskulle erhålla bara 75 % av sin totala fordran vid en\r\nkonkurs. Detta leder till att bankerna skulle vara\r\nännu mycket mindre benägna att sätta sina kunder\r\ni konkurs -- då skulle de förlora minst 25 %.\r\nLeverantörer och andra oprioriterade\r\nfordringsägare skulle aldrig gå lottlösa.</pre><pre>Det tredje förslaget till lösning baseras på en form\r\nav konkursgaranti eller räntefria lån till\r\nleverantörer som drabbas. En av småföretagens\r\nintresseorganisationer har tittat närmare på den\r\nlösningen. Den innebär att leverantörer som\r\ndrabbats av förluster i en konkurs under en\r\növergångstid skulle få låna exempelvis två\r\ntredjedelar av det förlorade beloppet räntefritt.\r\nDet kan ske genom Riksbanken eller genom en\r\nspeciellt inrättad statlig konkursfond. Det skulle\r\nnaturligtvis kräva litet längre tid att organisera.</pre><pre>Den lösningen skulle innebära att lånet ges under\r\nen tvåårsperiod. Det skulle lätta också de\r\nkonkursdrabbade företagens likviditetsproblem.\r\nDessutom skulle det medverka till att minska\r\nförlusten för företaget, som slipper låna eller skaffa\r\nfram annat rörelsekapital till hög ränta.</pre><pre>Detta förslag till finansiering skulle ge positiva\r\neffekter. Med utgångspunkt i årets beräknade\r\nleverantörsförluster på 25 miljarder skulle staten då\r\nbehöva låna upp 16 miljarder -- två tredjedelar av\r\nförlustbeloppet -- till 10 % ränta, en kostnad på 1,6\r\nmiljarder.</pre><pre>De dynamiska effekterna av den här satsningen gör\r\natt den med största säkerhet skulle betala sig.\r\nMånga företag skulle leva vidare och tillsammans\r\nkomma att betala betydande belopp i skatt.\r\nAlternativet är att staten i större utsträckning\r\nkommer att få betala ut arbetslöshetsbidrag. Det\r\nbehövs bara att staten genom denna satsning\r\nminskar arbetslösheten med 7 000 personer för att\r\ndet här skall vara en god affär för staten, företagen\r\noch de anställda. Det är ändå ett relativt försiktigt\r\nantagande.</pre><pre>Utskottets majoritet konstaterar i sitt betänkande\r\natt vår motion med sina alternativa förslag till\r\nändringar av förmånsrättsordningen har en\r\ninriktning som överensstämmer med innehållet i\r\nInsolvensutredningens förslag gällande just\r\nförmånsrätten vid konkurser. Utskottet uttalar\r\nemellertid att remissbehandlingen och regeringens\r\nställningstagande inte bör föregripas genom något\r\nuttalande från riksdagen. Samtidigt konstaterar\r\nutskottet att förmånsrättsordningen är ett mycket\r\nangeläget lagstiftningsärende och bör behandlas\r\nmed förtur.</pre><pre>Vi i Ny demokrati anser att den politiska trögheten\r\ni sättet att hantera den här frågan borde kunna stå\r\ntillbaka för någon form av interimslösning baserad\r\npå våra förslag -- att tillämpas redan under\r\ninnevarande år -- förslagsvis kanske fr.o.m. den 1\r\nseptember.</pre><pre>Det skulle medverka till en snabb minskning av\r\nantalet konkurser orsakade av leverantörsförluster,\r\ndet skulle rädda säkert 10 000-tals jobb i livskraftiga\r\nföretag och därmed öka statens inkomster från\r\nnäringslivet.</pre><pre>Ledamoten Rindborg har i sin motion L314\r\nframfört tankegångar som vi i stort sett instämmer\r\ni. Han är inne på lösningar i samma riktning som vi\r\nhar föreslagit. Men, herr talman, jag yrkar främst\r\nbifall till vår reservation 4 under mom. 14 i\r\nutskottets betänkande LU40.</pre><pre>I detta anförande instämde Richard Ulfvengren\r\n(nyd).</pre><pre>Anf. 69  CARIN LUNDBERG (s) replik:</pre><pre>Herr talman! Precis som Bengt Dalström sagt är det\r\nmycket angeläget att vi kan förändra förmånsrätten\r\nså att vi förhindrar att företag med\r\nleverantörsfordringar slås ut i onödan. Men vi får\r\ninte heller blunda för risken med att prioritera upp\r\nleverantörsfordringarna. En förändring av\r\nförmånsrätten måste därför utformas så att vi inte\r\nsläpper loss ytterligare en våg av ekonomisk\r\nbrottslighet. I så fall skulle en förändring av\r\nförmånsrätten göra mer skada än nytta. Därför\r\nskall vi inte nu rusa i väg i den här frågan utan\r\ninvänta Insolvensutredningens förslag.</pre><pre>Anf. 70  BENGT DALSTRÖM (nyd) replik:</pre><pre>Herr talman! Att framföra de synpunkter som vi\r\nhär nyss hörde i en replik är, tycker jag, att\r\nverkligen misskreditera näringslivet. Jag\r\nförutsätter att den ekonomiska brottslighet som\r\nman i det här sammanhanget uttrycker en viss\r\nrädsla för är fullt kontrollerbar. Att använda den\r\nsom skäl för att inte ''hasta i väg'' tycker inte jag är\r\nbefogat.</pre><pre>Anf. 71  STIG RINDBORG (m):</pre><pre>Herr talman! Ledamöter! Jag får börja med att yrka\r\nbifall till utskottets hemställan i det här ärendet.</pre><pre>Utskottet har hänvisat till Aktiebolagskommittén\r\noch till Insolvensutredningen, som är klar och är\r\nute på remiss -- om jag inte misstar mig går\r\nremisstiden ut om en månad. Utskottet har också\r\nsagt att det är väsentligt att man snabbt tittar\r\nnärmare på lönegarantifrågan. Det pågår en\r\nutredning, som vi också hänvisar till, beträffande\r\nrevisorernas roll.</pre><pre>Vad som är viktigt när man stiftar lagar, inte minst\r\nlagar för företagande och, som i det här fallet, lagar\r\nför småföretagande och medelstort företagande, är\r\natt man åstadkommer klara och entydiga regler.</pre><pre>Företagarnas Riksorganisation har också ständigt\r\nåterkommit till detta och sagt att det inte får bli\r\nregler som är illa genomtänkta.</pre><pre>Vi har haft bekymmer med detta sedan Nyckeln\r\ninställde betalningarna den 2 oktober 1990 -- jag var\r\nsjälv förordnad till god man. Det är alltså en relativt\r\nkort tid, men detta har haft förödande effekter för\r\nnäringslivet. Vi måste därför ser till att vi i\r\nfortsättningen åstadkommer regler som de som\r\nskall leva efter dem kan känna respekt för.</pre><pre>Vi har i dag Insolvensutredningens förslag, vi har\r\nsnart remissvaren klara, och vi räknar med att man\r\npå regeringsnivå tar fram förslag under hösten.\r\nAktiebolagskommittén arbetar och håller på med\r\natt ta fram sitt material. Vi hoppas alltså att det\r\nsnabbt skall komma fram lagregler som uppfyller\r\nde krav som företagarna alltid har framfört om\r\nenkla, klara regler.</pre><pre>Om alla dessa motioner, som alla verkligen\r\nkommer från hjärtat och som är motiverade av en\r\nönskan att få det hela att fungera, kan jag säga att\r\nvi i utskottet har tagit del av dem, och vi har, som\r\ntidigare talare redovisat, uttalat att de här sakerna\r\när väsentliga men att materialet måste bearbetas,\r\noch det är anledningen till det tidsschema jag\r\nnämnde.</pre><pre>Sedan vill jag gå in på några punkter där det finns\r\nreservationer. Det gäller t.ex.\r\nansvarsgenombrottet. Man kan lugnt säga att det\r\nvore skönt att kunna stifta lagar och regler som\r\nsäger att när det gäller en kriminell person skall det\r\nbli fråga om ansvarsgenombrott. Det blir det enligt\r\nnu gällande lag, men det är ofta förenat med\r\nbevissvårigheter. Att få lagar som därutöver talar\r\nom ansvarsgenombrott är inte lätt. Lagutskottet\r\nbehandlade ett förslag och var inte till freds med\r\ndetta.</pre><pre>Ser man totalt till ansvaret för styrelser och för dem\r\nsom är verksamma i bolagen, finns det hos\r\nåklagarmyndigheterna en uppsjö fall av konkurser\r\ndär det sannolikt är fråga om brottslighet. Där görs\r\nen utredning av förvaltarna.</pre><pre>Det har anslagits 60 miljoner till bekämpandet av\r\nden ekonomiska brottsligheten. Det har har\r\nanslagits särskilda pengar, vilket har lett till att 14\r\nåtal har kunnat väckas i Göteborg.</pre><pre>Under de 30 år som jag har varit verksam -- 60-, 70-\r\noch 80-talet -- har undan för undan antalet\r\nsannolika brott som ligger hos myndigheterna och\r\nsom har redovisats av förvaltarna ökat.\r\nAdvokatsamfundet gjorde en uppvaktning på 1980-\r\ntalet, jag var själv med, där vi erbjöd att de\r\nförvaltare som inte var aktuella i resp. konkurs\r\nskulle kunna ta tag i det här. Personer med kunskap\r\noch erfarenhet skulle således kunna anlitas utan att\r\nman därigenom band upp en stor administration.\r\nSamtidigt skulle man få med gräsrötterna. Jag\r\nhoppas att detta skall aktualiseras igen i samband\r\nmed de totala genomgångarna i anslutning till\r\nInsolvensutredningen och dess arbete med att\r\nbeakta hur man skall handlägga sådana här frågor\r\nutan konkurs. Synpunkter har också lagts fram på\r\nhur det ser ut i konkurser.</pre><pre>Det finns möjlighet till ansvarsgenombrott genom\r\nåtal från åklagare. Civilrättsligt finns också olika\r\nrättsfall bakåt i tiden. Det finns inga färska rättsfall\r\npå det här området. Jag känner inte till att denna\r\nfråga har varit aktuell på senare tid. Det finns dock\r\nrättsfall som gäller bulvaner, kommissionsbolag\r\noch avtal av olika slag. Detta är bakgrunden till att\r\nutskottet nu inte tycker att det här är av den art att\r\ndet är aktuellt att vidta åtgärder.</pre><pre>Vi sade här tidigare att det är bra att delgivning med\r\njuridiska personer kan ske så snabbt som möjligt.\r\nCarin Lundberg strök under det, och det vill jag\r\nverkligen också göra.</pre><pre>Jag vill också säga några ord om förmånsrätten. I\r\nsomras, för ett år sedan, fattades beslut om en\r\nbegränsning till 100 000 kr. Jag upplevde att det\r\nbeslutet fattades mycket hastigt. När jag stod i\r\ntalarstolen för ett år sedan strök jag under att vi\r\nmåste se till att frågan kommer in i sitt rätta\r\nsammanhang när vi får hela Insolvensutredningen\r\noch kan bedöma detta. Vi måste få bort den illojala\r\nkonkurrens som har varit en effekt av den\r\nföregående lönegarantimodellen. Samtidigt måste\r\nvi få en garanti för att de anställda skall få möjlighet\r\ntill en dräglig fortsättning. Jag har lagt fram ett\r\nförslag i min motion som jag tycker är\r\nändamålsenligt och lätthanterligt. Förslaget går ut\r\npå att man skall relatera det här till\r\nsjukförsäkringen.</pre><pre>Det är dock farligt att ännu en gång vidta en\r\ndrastisk åtgärd för att förmånsrättsordningen skall\r\nkomma in i bilden. Man bör se med försiktighet och\r\ninte minst ur småföretagarna synpunkt på hur\r\nförmånsrättsordningen skall utformas. Jag tycker\r\natt det är en självklarhet att man skall ta bort\r\nstyrelsens personliga ansvar för skatter. Att man\r\nskall sätta skatterna sist tycker jag är en\r\nsjälvklarhet, och det har jag yrkat på i min motion.</pre><pre>Bankerna är dock inte enbart fordringsägare i\r\nkonkurser, utan dessförinnan har de varit\r\nlångivare. Om bankerna skulle låna ut pengar till\r\nbolagen utan att ha möjlighet att fritt träffa avtal\r\nom säkerhet och liknande med bolagsledningarna,\r\när risken att den situation vi har i dag där det är\r\nmycket svårt för småföretagarna att låna pengar\r\nytterligare skulle förvärras. Småföretagarna skulle\r\ninte få någon möjlighet att låna pengar. Man skall\r\nha rätt att göra en affär och ha rätt att avtala fritt.\r\nJag tycker att det är en hörnsten i vårt system att\r\nlångivare och låntagare får avtala fritt. Det är fritt\r\nför envar att skaffa sig säkerhet i bolagen. Jag anser\r\natt när de anställda träffar avtal kollektivt eller\r\nindividuellt om t.ex. pensioner och innestånde\r\nlöner skall de kunna diskutera möjligheten att få en\r\nsäkerhet från arbetsgivaren. Jag är övertygad om\r\natt de flesta arbetsgivare skulle ta upp en mycket\r\npositiv diskussion i denna fråga. Arbetsgivarna vet\r\natt de som de verkligen uppskattar är de som de\r\narbetar tillsammans med.</pre><pre>Med det anförda vill jag säga att jag önskar att det\r\ni fortsättningen skall gå undan med denna\r\nlagstiftning. Som alla talare har sagt här är det hög\r\ntid att det sker något på det här området. Med detta\r\nyrkar jag bifall till utskottets hemställan.</pre><pre>Anf. 72  CARIN LUNDBERG (s) replik:</pre><pre>Herr talman! Jag har stor respekt för Stig\r\nRindborgs erfarenheter och kunskaper när det\r\ngäller konkursförfarandet. Mina erfarenheter\r\nkommer till största delen från den offentliga\r\nsektorn. Det är därför jag skulle vilja ta upp frågan\r\nom revisorernas roll.</pre><pre>Inom den offentliga sektorn ställs vi ofta inför\r\nproblemet att vi både skall ägna oss åt\r\nmyndighetsutövning och t.ex. stå för behandling.\r\nEn läkare som har att rädda liv på ett barn, bör ha\r\nbarnets och föräldrarnas förtroende. Men läkaren\r\när också skyldig att anmäla misstanke om\r\nbarnmisshandel. Jag undrar om vi inte skulle kunna\r\nge Aktiebolagskommittén i uppdrag att utreda\r\nfrågan om revisorerna. Det kanske inte är bra för\r\nrevisorerna att ha en dubbel roll. Är den offentliga\r\nsektorn bättre på att klara sådana här saker och\r\ngöra två saker samtidigt?</pre><pre>Anf. 73  STIG RINDBORG (m) replik:</pre><pre>Herr talman! Jag är mycket tveksam till\r\nrevisorernas dubbla roll, och det är viktigt att man\r\nfunderar över den. Vi har i utskottet redovisat att\r\nen översyn av revisorsrollen enligt lämnad\r\nredogörelse redan pågår. Jag utgår ifrån att om\r\nutredningen pågår kommer den att beakta just den\r\nfråga som Carin Lundberg tog upp. Det är viktigt\r\natt vi penetrerar vilka möjligheter som finns. Vi är\r\nalla angelägna om att varje form av brottslighet\r\nbeivras. Vi får emellertid inte arrangera det på ett\r\nsådant sätt att vi inte noga har tänkt igenom vilken\r\nroll olika befattningshavare kan ha. Såvitt jag\r\nförstår pågår det en utredning, och det kommer att\r\nredovisas resultat av denna.</pre><pre>Anf. 74  CLAUS ZAAR (nyd):</pre><pre>Herr talman! Lönegarantin vid konkurs är en av de\r\nåtskilliga ofinansierade verksamheter som denna\r\nriksdag har beviljat. Man kan säga att lönegarantin\r\negentligen skulle vara i konkurs med nuvarande\r\nuppläggning.</pre><pre>Den utredare som har tillsatts för att se över\r\ngarantin verkar inte arbeta med detta ärende med\r\nförtur. Det gör inte heller Insolvensutredningen.</pre><pre>Föregående talare, Stig Rindborg, sade att han såg\r\nfram emot att det skulle bli fart på det här området.\r\nJag nämnde att man skulle kunna sätta på blåljuset.\r\nFlera talare dunkade mig i ryggen när jag hade sagt\r\ndet. Vi måste få fart på det här.</pre><pre>Assar Lindbeck kan göra en utredning på tre\r\nmånader. Varför skall man då sitta och harva nästan\r\nett helt år med den här frågan? Det måste vara\r\nnågon rim och reson. Det verkar som om de\r\npersoner som är tillsatta har blivit utarbetade\r\ngenom olika utredningar. Det händer ingenting.</pre><pre>Vi ser ju dagligen vad det är fråga om.\r\nLönegarantin ligger på 100 000 kr som maxbelopp.\r\nDet är ett belopp som inbjuder till mygel. Det är\r\ninte så lätt att få ihop 100 000 kr Det är svårt, herr\r\ntalman, att få 100.000 kronor på något annat lotteri\r\nän på det lotteri som heter lönegaranti. Där har\r\nman möjlighet att få 100 000.</pre><pre>Orsaken är bl.a. -- precis som en mycket känd\r\nkonkursförvaltare sagt -- att Sverige har världens\r\nmest generösa lönegaranti. Det inbjuder till\r\növerutnyttjande av lönegarantin, för att travestera\r\nBengt Westerberg; han säger att det är ett\r\növerutnyttjande av förmåner.</pre><pre>Utredningen måste alltså få en prioriterad tidtabell.\r\nDet är det absolut viktigaste. Man måste förstå att\r\ndet inte går att ha ett upplägg med normal takt.</pre><pre>Vi kan ju se hur det ser ut i verkligheten. I och med\r\natt vi väntar får vi fler konkurser och\r\nkonkurrenssnedvridande effekter. Det blir som\r\nkäglor som faller. Resultatet av detta blir\r\narbetslöshet. Friska företag drabbas för att vi inte\r\nkan få fart på oss.</pre><pre>Regeringen skall inte avvakta och vara overksam.\r\nVi har i en reservation angett inriktningen. Man\r\nkan utgå från den. Där kan man se\r\nbesparingseffekter. Under mars månad gav man i\r\nlönegaranti ut 400 miljoner kronor. Genom\r\narbetsgivaravgifter har man fått tillbaka endast 93\r\nmiljoner. Det är alltså ett underskott på 307\r\nmiljoner. Man måste se till att det inte fortsätter i\r\nden takten. Det räcker inte med den sänkning man\r\ngjort av maxbeloppet.</pre><pre>Om vi ser på detta i förhållande till Europa är det\r\nen konkurrens på lika villkor vi behöver. Det\r\nsaknar vi i och med lönegarantin. Den finns inte\r\nheller utformad på det sättet inom EG. Den är\r\nbegränsad på ett annat sätt. Vi borde som ett första\r\nsteg minimera lönegarantin enligt det förslag som vi\r\ninom Ny demokrati har. Det är bråttom. Vi har\r\ntalat om en samordning av lönegaranti med\r\narbetslöshetsförsäkringen. Det gäller att inte ha\r\nspenderbyxorna på.</pre><pre>Det är minsann inte många som är ärliga i den här\r\nverksamheten. De som tjänar på detta är de som\r\nförsöker roffa åt sig pengar, och det är\r\nkonkursförvaltare. De gör sitt jobb så gott de kan.\r\nDet är de tydligen duktiga på. De har t.o.m.\r\nskalbolagsaffärer inom konkursförvaltarkåren.</pre><pre>Detta behöver förändras snabbt. Vårt förslag är att\r\narbetslöshetsförsäkringen bör samordnas med\r\nlönegarantin. Man skall väl inte ha det bättre för att\r\nföretaget har gått i konkurs än om man är arbetslös\r\nav annan anledning. Det säger väl sunda förnuftet.\r\nVi har beviljat oss alldeles för generösa garantier.</pre><pre>Med detta, herr talman, vill jag yrka bifall till vår\r\nreservation nr 6 i mom. 18.</pre><pre>Anf. 75  STIG RINDBORG (m) replik:</pre><pre>Herr talman! Först vill jag säga att merparten\r\nkonkursförvaltare inte alls är oärlig, utan den allt\r\növervägande delen är mycket ärliga människor som\r\nhar hamnat i en mycket svår situation.</pre><pre>I det förslag som ligger i vår motion har vi gjort en\r\nsammankoppling med sjukförsäkringen för att få\r\nadministrationen så enkel och lätthanterlig som\r\nmöjligt.</pre><pre>När det gäller beloppet 100 000 kr för personer som\r\nställts utan arbete är det inte unikt i Europa i dag.\r\nDet högre belopp som vi hade tidigare var högt i\r\njämförelse.</pre><pre>Det pågår alltså en utredning där man skall titta på\r\nförmånsrätter och lönegaranti. Om man skall få\r\nlönegarantin att fungera på ett riktigt sätt skall den\r\nkopplas ihop med förmånsrätterna. Det måste bli\r\nen lagstiftning som fungerar och med minsta\r\nmöjliga chans att skoja. Om man är ansluten till\r\nsjukkassan och skulle få betalt den vägen, borde det\r\nvara enkelt att kontrollera. Precis som man\r\nkontrollerar om en person är sjuk, kan man\r\nkontrollera att ett företag har gått i konkurs. När\r\ndet gäller konkurrensen är det klart utsagt att det\r\ninte kommer att bli långa perioder med\r\nlöneutbetalningar, utan förvaltningen av\r\nkonkursen skall i så fall avvecklas och man får\r\növergå till arbetslöshetsersättning och liknande.</pre><pre>Jag yrkar bifall och anser att man inte kan jämföra\r\nstiftandet av den här lagen med att åstadkomma\r\nidéer för Sverige som Assar Lindbeck\r\nbeundransvärt har gjort. Vi måste se till att vi får en\r\nlag som fungerar på ett smidigt och riktigt sätt till\r\ngagn för företag och anställda.</pre><pre>Anf. 76  CLAUS ZAAR (nyd) replik:</pre><pre>Herr talman! Jag tycker att man anar en viss\r\nomtanke, samtidigt som man känner segheten. Det\r\när tuggummiresonemanget som jag inte kan med.\r\nStig Rindborg är väl medveten om hur många jobb\r\ndet är fråga om? Jag har gjort en beräkning. Det är\r\nsvårt att få fram uppgifter -- det skall villigt\r\nerkännas -- så man får göra approximativa\r\nberäkningar med hjälp av den information man kan\r\nfå. Det rör sig om mellan 30.000 och 40.000 jobb\r\nsom försvinner; en stor del av dem försvinner i\r\nonödan. De effekterna kommer vi inte åt om vi har\r\nden långsamma attityden. Är det kris måste man\r\ngöra någonting. Man måste agera. Man kan inte\r\nsäga att man skall vänta och pröva.</pre><pre>Man får väl arbeta med detta under sommaren så\r\natt det blir färdigt. Vi måste få i gång en förändring,\r\neller också får vi fatta ett tillfälligt beslut. Det som\r\nkänns oroande är att vi inte kan få en förändring till\r\nstånd.</pre><pre>Enligt vad jag har fått fram talar man ute i Europa\r\nnormalt om en garantiperiod på tre månader. Det\r\nhandlar inte alls om de belopp som vi talar om. Jag\r\ntycker att vi fortfarande har en väldigt förmånlig\r\nlönegaranti i förhållande till vår placering i\r\ninkomstligan -- om vi ser till BNP och liknande --\r\nenligt den tabell som finns i såväl Assar Lindbecks\r\nsom andra publikationer. Även i\r\nkompletteringspropositionen finns en sådan lista.\r\nJag tror att vi där ligger på 14 eller 16 plats.</pre><pre>Vi måste så att säga snabbt knyta åt säcken, och\r\nutredningarna måste arbeta snabbt. Den här\r\nverksamheten expanderar ju väldigt fort.</pre><pre>Taxi är ett exempel på en verksamhet där ett\r\nmycket stort antal företag i Stockholm, enligt\r\nLänsstyrelsen, just har jobbat med lönegarantin\r\nenligt nämnda modell.</pre><pre>Det finns också exempel på mindre företag där\r\nlönerna höjs just före en konkurs för att det skall gå\r\natt få ut maximala belopp. Man har tagit med detta\r\ni sina kalkyler. Men givetvis finns det företag där\r\ndet är annorlunda. Jag är i varje fall mycket oroad\r\ni detta avseende.</pre><pre>Anf. 77  STIG RINDBORG (m) replik:</pre><pre>Herr talman! Jag vill bara säga att det här kommer\r\natt aktiveras och skötas snabbt.\r\nInsolvensutredningen har också arbetat fort. Nu är\r\nmaterialet ute på remiss och kommer snart tillbaka.</pre><pre>Så till det sista som Claus Zaar nämnde. Tyvärr har\r\njag tappat bort vad jag skulle säga. Men okej, jag\r\nfår avstå från ytterligare kommentarer.</pre><pre>Anf. 78  CLAUS ZAAR (nyd) replik:</pre><pre>Herr talman! Jo, vi talade om omfattningen\r\nbeträffande lönegarantin. Lönegarantin är ju\r\nfortfarande förmånlig i Sverige i förhållande till hur\r\ndet är ute i Europa.</pre><pre>Jag tror att ett datum måste fastställas här. Det är\r\nen sak att säga att detta skall ske snabbt. Men när\r\nett datum väl fastställts och man låser har man ändå\r\nkommit överens om något som är bra.</pre><pre>Anf. 79  STIG RINDBORG (m) replik:</pre><pre>Herr talman! Jag tror inte att vi kan fastställa ett\r\ndatum utan att därmed göra oss skyldiga till ett\r\nmissgrepp. Det gäller ju att veta att de som jobbar\r\nmed dessa frågor är tillsatta för det här ändamålet.</pre><pre>Jag har allra största förtroende för att de som har\r\nden här uppgiften känner precis som vi båda och\r\nalla andra gör och att de gör sitt jobb fort. Jag vet\r\natt många jobbar både lördagar och söndagar med\r\ndetta för att få fram materialet.</pre><pre>Men vi kan inte bara göra ett hastverk. Jag tror inte\r\natt ett sådant gagnar vare sig företag eller andra.</pre><pre>Jo, nu vet jag vad det var jag ville säga. Det gäller\r\ntaxi. Jag tror inte att det stora bekymret i dag är\r\nlönegarantin, utan det stora bekymret är nog sättet\r\natt sköta skattebetalningar och registrering i den\r\ndelen. I det avseendet ligger man dock i, såvitt jag\r\nförstår, för att komma till rätta med förhållandena.\r\nJag har inte sysslat med den saken, så jag kan inte\r\ndetta. Men jag har uppfattat att man verkligen med\r\nöppna ögon arbetar på att komma till rätta med\r\nförhållandena. Det handlar här alltså om en svart\r\nekonomi i form av uteblivna skatteinbetalningar.</pre><pre>Anf. 80  CARIN LUNDBERG (s):</pre><pre>Herr talman! Claus Zaar efterlyser blåljus. Han vill\r\natt utredningar skall medverka till snabba beslut.</pre><pre>Stig Rindborg anför taket för lönegarantin som\r\nexempel på ett beslut där det gått för fort.</pre><pre>Själv vill jag bara säga att lönegarantin inte är något\r\nlotteri. Lönegarantin skall användas för anställda\r\nsom arbetat i ett företag och som skall ha ut sina\r\nlöner. Vid en konkurs har ofta vanliga anställda\r\ninnestående lönefordringar om 40 000-50 000 kr.</pre><pre>Eftersom den som blir uppsagd har en\r\nuppsägningstid tycker jag att det är rimligt att den\r\nsom blir arbetslös till följd av en konkurs får\r\nmotsvarande uppsägningstid.</pre><pre>Vidare säger Claus Zaar att utbetalningarna av\r\nlönegarantin är alltför stora. Men att sänka\r\nersättningsnivån är som att ge behandling mot\r\nsymtomen, inte mot orsaken -- och orsaken är\r\nfaktiskt arbetslösheten. Ställ därför, Claus Zaar,\r\nupp på våra förslag till åtgärder när det gäller att\r\nsätta folk i arbete!</pre><pre>Anf. 81  CLAUS ZAAR (nyd):</pre><pre>Herr talman! Beloppet 8 000 kr nämndes här som\r\nett exempel på en lönefordran. Jag menar att det\r\nhär med lönegarantin finns med så till den grad i\r\nkalkylerna. Det gäller från samtliga särintressens\r\nsida. Men det gäller också facket, som kalkylerar\r\nmed utbetalning av lönegarantin. På det sättet kan\r\nju ett företag drivas vidare.</pre><pre>Vi såg nyligen hur det gick med vårt rederi på\r\nGotland. Jag avser då Slite rederi och familjen\r\nMyrsten. Från alla parters sida fanns lönegarantin\r\nmed i kalkylerna. Det gäller inte familjen Myrsten\r\nmen väl banken och fordringsägarna. Den\r\nkonkursförvaltare som tillsatts har nu utmärkta\r\nmöjligheter att driva företaget med hjälp av\r\nlönegarantin.</pre><pre>Det är alltså vi som just nu betalar Ålandsresorna\r\nmed färjorna Athena och Kalypso. Med ''vi'' menar\r\njag då inte vi som sitter här utan de svenska\r\nmedborgarna. Enligt den kalkyl som jag snabbt fått\r\nfram rör det sig om 100 miljoner som vi betalar för\r\natt de som nu utnyttjar Ålandstrafiken skall kunna\r\nåka billigt. På det sättet minskar ju statens\r\nskatteintäkter.</pre><pre>Hela systemet är snett. Detta visar hur man arbetar\r\nmed lönegarantin. Det är ett överutnyttjande.\r\nSärintressena bestämmer och avgör hur konkursen\r\nskall hanteras. Det är vad det är fråga om.\r\nLönegarantin utnyttjas till sista kronan i\r\nkalkylerna. De anställda själva bryr man sig inte ett\r\ndugg om. Det är bara de stora ekonomiska\r\nintressena som sköter detta som det handlar om. I\r\ndet här fallet gäller det banken. Man hade ju\r\nkunnat bevilja det anstånd som begärdes av\r\nfamiljen Myrsten. Det gjorde man emellertid inte.\r\nDetta är exempel på ett beteende som beror på\r\nlönegarantin och som jag hoppas slippa se i\r\nframtiden. Det är ju en kombination av faktorer, i\r\nvilken lönegarantin ingår, som har ställt till det hela\r\noch så att säga slagit sista spiken i kistan för nämnda\r\nrederi och för tusentals jobb.</pre><pre>Anf. 82  CARIN LUNDBERG (s):</pre><pre>Herr talman! Till Claus Zaar vill jag säga följande.\r\nEn byggnadsarbetare eller en målare är inget\r\n''särintresse''.</pre><pre>En byggnadsarbetare kan faktiskt ha innestående\r\nfordringar i form av ackordslön, semesterersättning\r\noch två veckors lön. Det kan röra sig om uppemot\r\n45 000 kr. Ett tak vid 100 000 skall då räcka till den\r\nuppsägningstid som byggnadsarbetaren rimligen\r\nskall ha enligt lönegarantin.</pre><pre>Jag tycker alltså att även en byggnadsarbetare har\r\nrätt till lönegaranti vid en konkurs.</pre><pre>Anf. 83  CLAUS ZAAR (nyd):</pre><pre>Herr talman! Nu kommer ytterligare ett av\r\nsärintressena här fram. Det är alltså tydligt att\r\nlönegarantin förstör känslan av vad\r\narbetsmarknaden förmår betala. Problemen skjuts\r\nbara åt sidan. Vi lånar pengar i utlandet och skjuter\r\nsåledes det hela framför oss.</pre><pre>Eftersom lönerna inom Byggnads är så höga skulle\r\nen byggnadsarbetare i dag, precis som när det gäller\r\narbetslöshetsförsäkringen, få 598 kr per dag. Det\r\nblir 74 kr i timmen, om jag inte tar fel. Det betyder\r\natt samma sak gäller för arbetslöshetsförsäkringen\r\nsom för lönegarantiutbetalning, om företaget i\r\nfråga har en sådan. Det skall ju inte, bara för att ett\r\nföretag skall försättas i konkurs, vara fråga om\r\nännu mer pengar.</pre><pre>Det är sådant som gör att kända konkursförvaltare\r\ntalar om lyx i detta sammanhang. Det handlar inte\r\nbara om lyx bara för dem som tjänar en massa\r\npengar på konkursförvaltningen, utan det handlar\r\nockså om att man, som lök på laxen, skall betala ut\r\nännu mer till de anställda. Härigenom ökar\r\ninflationsförväntningarna. I stället måste vi sträva\r\nefter att takten minskas i det avseendet.</pre><pre>Annat gäller om en person inte har fått ut t.ex. sin\r\nsemesterlön. Det gäller att företaget i tid klappar\r\nigen, för det blir inte konkurrens på lika villkor. I\r\nstället blir det en snedvriden konkurrens. Man kan\r\nju driva ett företag i sex månader och hålla lägre\r\npriser än de som jobbar ärligt, som jobbar utan\r\nlönegaranti. Men i dag är det hart när omöjligt att\r\nfå någon att jobba ärligt. Det skall vara svart lön\r\ninom taxinäringen t.ex., som Stig Rindborg sade,\r\nför att man skall vara intresserad av att göra\r\nnågonting. Jag har själv erfarenhet av att det är\r\nväldigt svårt att anställa på grund av att\r\narbetslöshetsersättningen fortfarande är så hög.\r\nDet är det som gör att det skall löna sig att arbeta.\r\nDet måste det göra i detta land till slut, annars får\r\nvi lägga ner verksamheten.</pre><pre>Anf. 84  CARIN LUNDBERG (s):</pre><pre>Herr talman! Jag skall än en gång säga att jag inte\r\ntycker att byggnadsarbetare är ett särintresse, utan\r\njag tycker att det är rimligt att byggnadsarbetare\r\nockså skall få lön för sitt arbete. Om det sedan, som\r\nClaus Zaar säger, är för mycket med 72 kr tycker\r\njag inte hör hit. Jag tycker att de skall ha lön för\r\ndet arbete de har utfört och att de skall ha en rimlig\r\nuppsägningstid.</pre><pre>Anf. 85  CLAUS ZAAR (nyd):</pre><pre>Herr talman! Vad jag menar är att det är en del i\r\nlönebilden, lönegarantin, som det är fråga om.\r\nLönegarantin var från början upplagd som ett\r\nsocialt skydd. Det var okej, men sedan stack ju\r\nlönerna och lönegarantin i väg. Eftersom det var\r\nunder de glada dagarnas tid var det inte någon som\r\ntänkte på att det skulle betalas. Nu befinner vi oss i\r\nläget att vi måste låna mellan fyra och fem miljarder\r\nvarje år. Vi skjuter ju problemen för\r\nbyggnadsarbetarna framför oss. Man kan\r\nkonstatera att Byggnads har dragit i väg lönerna.\r\nDetta skall vi inte sticka under stol med. Det har\r\nvarit en helt okontrollerad lönebildning inom\r\nByggnads bara för att få projekt utförda.</pre><pre>Ett av projekten har vi här i Stockholm, nämligen\r\nGloben som ju läcker nu. Det är precis på samma\r\nsätt med den svenska ekonomin.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Skadeståndsrättsliga frågor</pre><pre>Föredrogs</pre><pre>lagutskottets betänkande</pre><pre>1992/93:LU41 Skadeståndsrättsliga frågor.</pre><pre>Anf. 86  JOHN BOUVIN (nyd):</pre><pre>Herr talman! Jag tar den formella delen först och\r\nyrkar alltså bifall till vår reservation i mom. 2, så att\r\ndet är avklarat.</pre><pre>Alla är vi medvetna om att vi har en ekonomisk kris\r\ni landet. Men vad värre är, vi har en kris när det\r\ngäller de moraliska rättigheterna. Jag vill börja med\r\natt läsa upp vad professor Hans Klette har skrivit i\r\nen skrift: Rättssystemets kris är allvarligare än den\r\nekonomiska krisen. Om etik, moral och rättvisa\r\nhade varit lika gångbara värden som makt och\r\npolitik, hade vi troligtvis inte behövt komma i den\r\nsituation som vi i dag befinner oss i Sverige med\r\nbrottslighetens snabba utveckling och allmänhetens\r\nbristande förtroende för rättsväsendet. Krisen i det\r\nsvenska rättssystemet är allvarligare än den\r\nekonomiska krisen, eftersom grunden utgörs av en\r\nmoralisk etisk kris eller rättvisekris. Det kommer\r\natt ta längre tid att återupprätta förtroendet för\r\nrättssystemet än att korrigera de ekonomiska\r\nmisstagen. Rättviseupplevelser är fundamentala i\r\nvåra liv och den djupaste mänskliga dimensionen.\r\nDet är inte rättvist, utbrister vi när vi inte har kvar\r\nnågot annat argument att ta till. Hela\r\nsamhällsordningen flyter när vi tar bort den\r\nenskilda människans upplevelse av ansvar och\r\nrättsmedvetande. Där är vi i dag. Folk förstår inte\r\nhur rättvisan i Sverige fungerar, och allmänheten\r\nhar reagerat på flera håll på egendomligheter i det\r\nrättsliga beslutsfattandet. Detta är mycket allvarligt\r\neftersom hela vår samhällsordning bygger på\r\nrättssamhällets principer.</pre><pre>I det läget befinner vi oss i dag. Vi har ett totalt\r\nurspårat rättssystem.</pre><pre>Just nu i dagarna handlar det om en person som har\r\nslutat sina dagar och ligger i en kista. Han heter så\r\nmycket som Lars Tingström. Jag skulle ha varit\r\nmed vid begravningen men jag fick förhinder.\r\nTingström är en av många som har råkat illa ut.</pre><pre>Vår reservation berör olika sorters människor.\r\nProblemet är att vi här i Sveriges riksdag inte är\r\nintresserade av våra egna problem, utan vi är\r\nmycket mer intresserade av problem ute i världen.\r\nJu längre bort de är, ju mer kraft lägger vi på dem.\r\nPedofilverksamhet i Thailand behandlas i en av de\r\nmotioner som jag har skrivit. Den berör också\r\npedofilverksamheten i Sverige. Men det är man\r\ninte intresserad av. Så här kan vi alltså hålla på. Hur\r\nskall vi då komma till rätta med detta? Jag vill påstå\r\natt vi, så länge vi har nuvarande ordning i Sveriges\r\nriksdag, inte kommer någonstans.</pre><pre>Exempelvis pratar vi nu om ett ärende som redan\r\när avgjort i utskottet. Jag står alltså här och pratar\r\nför döva öron i princip. Det kommer med i\r\nprotokollet. Ja visst, då kan man ju peka på att jag\r\nsade i alla fall så och så. Men den största krisen är\r\nju Sveriges riksdag. Vi måste alltså börja med ett\r\nnytt arbetssätt. Jag tänker stå här många gånger och\r\npåtala detta tills det sker en förändring. Men det\r\ninser väl var och en att om man man diskuterar en\r\nfråga i utskottet -- det må vara hänt att man där\r\nkommer överens -- kan man sedan få många\r\nsynpunkter av riksdagsledamöter här, men det bryr\r\nman sig inte om eftersom frågan redan är avgjord.</pre><pre>Vore det då inte idé att vi i morgon dag exempelvis\r\ngjorde om denna ordning så att vi kan ta intryck av\r\nvad ni riksdagsledamöter har att säga i olika frågor.\r\nLyft sedan upp den i utskottet och ta vara på de\r\nintryck som man där har fått! Ta sedan ner detta hit\r\ni kammaren och gör en sammanfattning och kanske\r\nen liten diskussion om vad man har kommit fram\r\ntill! Jag tycker att situationen rent ut sagt är\r\nbedrövlig. Vi får absolut ingen ordning på detta\r\nförrän vi får en förändring i denna riksdag. Sedan\r\nfår ni som har suttit här länge säga vad ni vill. Ett\r\nproblem, om man sitter här för länge, är att man\r\ninte vill ha några nymodigheter. Det är ganska\r\nlönlöst att över huvud taget stå här och säga en\r\nmassa saker som ingen ändå bryr sig om.</pre><pre>Det kan vara intressant att få höra vad nästa talare\r\nhar att säga om ordningen här i riksdagen och om\r\nsättet att behandla ärenden. Bengt Harding Olson\r\ntycker säkert att ordningen är alldeles riktig,\r\neftersom det tillsätts utredningar på utredningar\r\noch fler människor därigenom får jobb. Men det\r\nstörsta problemet är att vi i denna riksdag icke\r\nvågar ta eget ansvar. Så är det med det. Vi får väl\r\nse om det blir någon bättring.</pre><pre>Anf. 87  TREDJE VICE TALMANNEN:</pre><pre>Jag ber att få erinra om att ärendet är\r\nskadeståndsrättsliga frågor.</pre><pre>Anf. 88  BENGT HARDING OLSON (fp):</pre><pre>Herr talman! När jag började lyssna på den här\r\ndebatten fick jag ett tag för mig att jag hade kommit\r\nin vid fel ärende -- att det gällde en allmänpolitisk\r\ndebatt om rättssamhället och om krisen i riksdagen\r\netc.</pre><pre>Jag får väl starta, som John Bouvin gjorde, med att\r\nta det formella först. Nu hanteras lagutskottets\r\nbetänkande angående skadeståndsrättsliga frågor. I\r\ndetta betänkande behandlas sju olika motioner. De\r\nhandlar om högre skadestånd till kvinnor som har\r\nutsatts för våldtäkt och om det allmänna\r\nskadeståndsansvaret, om arbetstagares\r\nskadeståndsansvar osv.</pre><pre>Utskottet har i vanlig ordning behandlat\r\nmotionerna samt också, kan man säga, i vanlig\r\nordning avslagit motionerna. Det finns kanske\r\ningen anledning att fördjupa sig i alla dessa detaljer\r\nutom i ett avseende, vad reservationen handlar om.\r\nDen kom att grunda sig på motioner från\r\nnydemokraterna, vilka handlar om det allmännas\r\nskadeståndsansvar vid myndighetsutövning. Det\r\nbetyder på svenska: Skall människor som har\r\nutsatts för felaktig myndighetsutövning få\r\nskadestånd eller inte? Skall de i så fall få ett rimligt\r\nskadestånd?</pre><pre>Vi har i lagutskottet upprepade gånger haft\r\nmotioner om detta. De har upprepade gånger\r\nbehandlats här i riksdagen. Resultatet blev så\r\nsmåningom att regeringen tillsatte en kommitté\r\n1989. Den har arbetat sedan dess. Jag har förmånen\r\natt vara en av ledamöterna i kommittén. Arbetet\r\nbörjar nu närma sig sitt slut. Vi kan beräknas vara\r\nklara med utredningen före sommaren i år. Det är\r\nden ena delen av detta.</pre><pre>Den andra delen gäller en pågående utredning, som\r\nstartade 1992. Det är den s.k.\r\nRättssäkerhetskommittén, som framför allt\r\nbehandlar rättssäkerheten vid beskattning. När\r\nutskottet avstyrker dessa motioner från\r\nNydemokraterna sker det med hänvisning till dessa\r\npågående utredningar. Vi har såsom princip här i\r\nriksdagen att avvakta resultatet av utredningar. Jag\r\nhoppas att även de nytillkomna\r\nriksdagsledamöterna kan bekänna sig till tanken att\r\ndet är en god regel att tänka först, handla sedan och\r\ndärefter fatta beslut. Mot den bakgrunden anser\r\nutskottet -- och jag hoppas även riksdagen -- att vi\r\nskall avvakta dessa utredningars och inte föregripa\r\nderas resultat.</pre><pre>Jag vill samtidigt, herr talman, ta upp en sak i\r\nreservationen, som John Bouvin visserligen inte\r\nberörde men som jag tycker ändå förtjänar att\r\nkommenteras. Från Nydemokraternas sida -- det är\r\nnärmast Richard Ulfvengren -- ställer man en fråga\r\nsom i och för sig är intressant, nämligen: Om vi nu\r\nfår den nya och förbättrade lagstiftningen -- jag är\r\növertygad om att den blir bättre -- hur skall vi då\r\ngöra med alla de fall som har uppkommit till följd\r\nav felaktig myndighetsutövning före den nya lagens\r\nikraftträdande -- alltså under den gamla lagen, som\r\nvar mindre förmånlig?</pre><pre>Det normala är inte att man lagstiftar retroaktivt,\r\nutan i det fallet får man gå den s.k. ex gratia-vägen,\r\ndvs. man får i varje enskilt fall vända sig till\r\nregeringen. Det är alltså inte riksdagen som är den\r\nrätta instansen. Men regeringen kan ge ersättning\r\nex gratia. Jag vill erinra om att det var den\r\ntankegången som låg bakom, när Halvar Alvgard,\r\nbilhandlaren från Vimmerby, fick sin ersättning.</pre><pre>Sedan, herr talman, känner jag mig något\r\nföranlåten att svara något på det ''utbrott'' som\r\nJohn Bouvin hade här. Han gjorde en enorm attack\r\nmot hela rättssamhället och menade att det är i kris.\r\nHan påstod att rättssamhället har spårat ur totalt.\r\nDet är en grov anklagelse som saknar stöd i\r\nverkligheten. Om man skall vara nyanserad -- och\r\ndet bör alla vara i denna talarstol -- kan man\r\nkonstatera att allt inte står rätt till i vårt\r\nrättssamhälle. Det får repareras i sina olika\r\ndetaljer. Men en generell anklagelse om att det\r\nsvenska rättsväsendet befinner sig i kris är att ta i\r\nför mycket.</pre><pre>När John Bouvin står i talarstolen, får man närmast\r\nden uppfattningen att dessförinnan inte någon i\r\ndenna riksdag har intresserat sig för rättssamhället,\r\ninte någon har brytt sig om att enskilda människor\r\nkommer i kläm. Naturligtvis är det en felaktig\r\nuppfattning. Riksdagsledamöternas intresse för\r\nrättssäkerheten och vilja att kämpa för ett bättre\r\nrättssamhälle har funnits långt innan John Bouvin\r\ntänkte bli riksdagsman och långt innan hans parti\r\nexisterade på den politiska kartan.</pre><pre>John Bouvin kommer i detta ärende med ett\r\nsällsynt dåligt valt exempel. Riksdagen har\r\nverkligen visat sin kraft när det gällt att ingripa mot\r\nfelaktig myndighetsutövning. T.o.m. Halvar\r\nAlvgard kunde få 1 miljon kronor i ersättning för\r\nvad han hade lidit. Skjut inte på pianisten, John\r\nBouvin. Försök att sikta bättre nästa gång.</pre><pre>Anf. 89  JOHN BOUVIN (nyd):</pre><pre>Herr talman! Sverige är fantastiskt. Bengt Harding\r\nOlson säger i talarstolen att vi i vanlig ordning\r\navstyrker motionerna. Det visar hur totalt\r\nmeningslöst det är att över huvud taget skriva\r\nmotioner. Vidare påstår han att mitt tal om\r\nrättssamhällets kris är en allvarlig anklagelse. Jag\r\nläste upp vad professor Hans Klette, född 1930, har\r\nsagt. Han anser att rättssystemets kris är\r\nallvarligare än den ekonomiska krisen. Mig\r\nveterligen har inte någon här sittande person\r\nupplevt någon svårare ekonomisk kris än den\r\nnuvarande. Då måste ju rättssystemets kris vara\r\ntusen gånger värre. Det är den också. Bengt\r\nHarding Olson tar såsom exempel en av tusentals\r\nrättshaverister i Sverige.</pre><pre>Jag kunde aldrig drömma om att det var så illa\r\nställt, förrän jag kom in i denna församling. Jag\r\nskäms faktiskt, när man kan gå igenom fall efter\r\nfall. Man kan gå till tingsrätterna och läsa domar,\r\noch man tror inte att det man upplever är sant. Det\r\nvet Bengt Harding Olson. Men det svåraste som\r\nfinns är att medge sina misstag. Hela det svenska\r\nrättssystemet är ett enda stort misstag just nu, och\r\ningen vill ta tag i detta.</pre><pre>Det sades att jag inte håller mig till saken. Tala då\r\nom för mig hur man skall bära sig åt för att få er att\r\nvakna. Det vet jag inte. Jag försöker hela tiden, och\r\nnågon gång skall jag väl lyckas. Men det går inte att\r\ntraggla på det gamla vanliga sättet och skicka\r\nmotioner till höger och vänster. Man avstyrker\r\nt.o.m. sina egna motioner i utskottet. Då är det ju\r\nett spel för jag vet inte vad. Jag har inte så mycket\r\nmer att tillägga.</pre><pre>Anf. 90  TREDJE VICE TALMANNEN:</pre><pre>Jag erinrar talarna om det ämnesområde som för\r\nnärvarande behandlas i kammaren.</pre><pre>Anf. 91  BENGT HARDING OLSON (fp):</pre><pre>Herr talman! Jag är fullt medveten om att John\r\nBouvin har vidgat detta ämnesområde. Men jag vill\r\ntillägga att det, om talmannen tillåter honom att\r\ngöra det, måste vara tillåtet för mig att replikera på\r\ndetta.</pre><pre>Hans Klette, som jag dessutom känner väl, har\r\nuttalat att det finns krisproblem i rättssamhället.\r\nDet är en sak. Men han är avsevärt mycket mer\r\nnyanserad än Johan Bouvin, och det gagnar\r\ndebatten. De problem som finns i rättssamhället\r\nlöses bättre med konstruktiva motioner och idéer än\r\nmed allmänt skäll.</pre><pre>Jag tog upp ett dåligt valt exempel från John\r\nBouvin. Jag skall ta upp ytterligare ett av hans\r\nexempel, som var nästan ännu sämre valt, nämligen\r\nbrevbombsmannen. Denne utsattes för ett\r\nrättsövergrepp i hanteringen genom att han\r\ndömdes i en process, där åklagaren kunde betraktas\r\nsåsom jävig. Jag har själv personligen motionerat i\r\nriksdagen om denna sak. Jag såg till att han fick en\r\nny prövning av sin sak. Jag står inte här för att tala\r\nom hur vacker och intelligent jag är utan för att tala\r\nom att man i denna riksdag kan åstadkomma\r\nkonstruktiva resultat. Det gäller alla riksdagsmän\r\nsom är intresserade av dessa frågor. Det skall man\r\ninte skämmas för, utan man skall vara stolt över att\r\ntillhöra en riksdag där man kan göra så. Det borde\r\nockså John Bouvin vara.</pre><pre>Anf. 92  JOHN BOUVIN (nyd):</pre><pre>Herr talman! Det är beklagligt att den konstruktiva\r\ngrej som Bengt Harding Olson talar om ledde till\r\natt brevbombsmannen dog, och det är ju inte så\r\nkul. Men, nåväl, det är bara att konstatera att det\r\när svårt att lära gamla hundar sitta. Att jag inte kan\r\nuppföra mig som ni gör är ganska förståeligt. Jag\r\nkommer, vilket ni retar ihjäl er på, direkt från\r\nverkligheten. Jag kommer från den hårda\r\nverkligheten, där man fick jobba och slita och inte\r\nvisste vad morgondagen skulle innebära. Men här\r\ninne har det skapats ett etablissemang, som vi\r\nmåste bryta sönder. Med hjälp av folket kommer\r\ndetta att ske. Vi behandlar våra undersåtar med\r\nskadeståndskrav, och de kämpar livet ur sig för att\r\nfå sin rätt. Man ser hur nonchalant vi behandlar\r\ndem. Man kan höra myndighetspersoner säga\r\nföljande: ''Mänskligt har vi gjort fel'' -- det\r\nerkänner man alltså -- ''men formellt riktigt''. Jag\r\naccepterar inte ett sådant tänkande, eftersom det är\r\nmänniskor vi har att göra med.</pre><pre>Vi har alltså skrivit en lagbok som inte ens åklagare\r\noch advokater förstår sig på, utan de måste gå till\r\nen högre instans. Det är ett spel inne i tingsrätter\r\noch hovrätter, där den anklagade sitter i mitten.\r\nSedan är det ett spel mellan advokater och\r\nåklagare. Det är ett ordklyveri. Sedan får vi\r\nskattebetalare betala för denna lek, eftersom det är\r\nen lek. Jag kan inte tolka det på annat sätt. Den\r\nsom sitter i mitten begriper inte så mycket. Han är\r\nbara en vanlig människa som söker sin rätt.</pre><pre>Anf. 93  BENGT HARDING OLSON (fp):</pre><pre>Herr talman! John Bouvin använder ordspråket:\r\nDet är svårt att lära gamla hundar sitta. Jag lovar\r\nbåde riksdagen och John Bouvin att jag skall\r\nanstränga mig till det yttersta för att få John Bouvin\r\natt sitta fint här i riksdagen.</pre><pre>Anf. 94  JOHN BOUVIN (nyd):</pre><pre>Herr talman! Så länge lär inte jag vara här. Det\r\nskall Bengt Harding Olson ha klart för sig. Vi får\r\nväl se vem som får rätt i detta. Jag är alldeles\r\növertygad om att folket kommer att sköta detta på\r\negen hand 1994. Och det behöver inte ta så lång tid.</pre><pre>Nu är det väl lika bra att vi lägger locket på i denna\r\ndebatt, så att alla andra får komma hit och votera.</pre><pre>Anf. 95  BENGT HARDING OLSON (fp):</pre><pre>Herr talman! Det sista som John Bouvin sade om\r\natt lägga locket på den här debatten, är det klokaste\r\ninlägg som han hittills har haft under debatten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 18 §.)</pre><pre>14 §  Reserabatter för studerande</pre><pre>Föredrogs</pre><pre>socialförsäkringsutskottets betänkande</pre><pre>1992/93:SfU16 Reserabatter för studerande (prop.\r\n1992/93:100 delvis och 1992/93:168).</pre><pre>Anf. 96  HANS DAU (m):</pre><pre>Herr talman! Efter denna avhyvling om att vi\r\nriksdagsmän inte har någon uppfattning om\r\nverkligheten utan att det tydligen bara är Ny\r\ndemokrati som har det, skall jag trots allt försöka\r\nta upp ett ämne som har med verkligheten att göra\r\noch som jag har satt mig in i genom att vara ute i\r\nden.</pre><pre>Detta är ett enhälligt utskottsbetänkande som vi\r\negentligen kanske inte skulle behöva föra en debatt\r\nom. Men eftersom utskottet på en viktig punkt har\r\navvikit från propositionen, tycker jag att det är\r\nangeläget att poängtera vissa saker i betänkandet.</pre><pre>Det gäller regeringens förslag om avgift på CSN-\r\nkortet. Utskottet anser att den rabatt på resor med\r\nde trafikföretag som har träffat avtal med CSN är\r\nett värdefullt inslag i stödet till de studerande. Till\r\nvår glädje har även trafikföretagen nu insett att det\r\nhär är en värdefull åtgärd som ger även dem en stor\r\npositiv effekt genom att de får många fler resande.\r\nDärför kan man ifrågasätta om staten skall behöva\r\nge ett så pass kraftigt stöd till denna rabatt.</pre><pre>Regeringen har bedömt detta på ett annat sätt och\r\nvill införa en avgift på CSN-kortet och på det sättet\r\nfå in 15 miljoner till statskassan. Från utskottet\r\nanser vi att detta var fel därför att man först och\r\nfrämst måste ha en alltför stor administration för att\r\nkunna genomföra detta, och en för stor del av\r\npengarna skulle gå bort till byråkrati. Dessutom vill\r\nvi förändra detta genom att trafikföretagen tar ett\r\nstörre och större ansvar för kostnaderna. Vi vill i\r\nstället minska bidraget till trafikföretagen när det\r\ngäller denna rabatt.</pre><pre>Från utskottets sida är detta en klar fingervisning\r\nom att vi har för avsikt att fortsätta att driva denna\r\nlinje även i framtiden. Vi anser att detta på sikt\r\nskall vara trafikföretagens ansvar. Kostnaderna för\r\nstatskassan sänks då successivt.</pre><pre>Det har visat sig att denna rabatt har kunnat\r\nbehållas och utvidgas till ett större antal\r\ntrafikföretag, trots att summan reellt inte har ökat.\r\nDet är för oss en bekräftelse på att man har insett\r\natt man kanske tjänar mer på att ha rabatten än om\r\nman inte har den. Dessa 96 miljoner har inte den\r\nstora betydelse som man tidigare har velat påskina.</pre><pre>Två motioner om dessa rabatter behandlas i\r\nbetänkandet. De gäller CSN-kort för buss i\r\nNorrlandslänen. Denna fråga har vi behandlat\r\ntidigare. Jag vet att en av motionärerna, nämligen\r\nEivor Husing, kommer att tala om detta. Jag kan\r\nredan nu säga att det borde vara ett större intresse\r\nfrån länstrafikbolagen i dessa Norrlandslän när det\r\ngäller att ställa upp på detta. De har, enligt vår\r\nuppfattning och enligt CSN:s uppfattning, begärt\r\nalltför orimliga ersättningar för att man skall kunna\r\ngå med på detta.</pre><pre>Dessutom skall man vara medveten om att de\r\nresenärer som använder sig av denna länstrafik\r\nredan nu har ett mycket stort samhällsstöd, ca\r\n50 %, vilket rabatterar resorna. Att då ge\r\nytterligare rabatt på de 50--60 miljoner som man\r\nhar ansett att det skulle kosta är vi inte beredda att\r\ngöra.</pre><pre>Herr talman! Med det anförda yrkar jag bifall till\r\nutskottets hemställan.</pre><pre>Anf. 97  EIVOR HUSING (s):</pre><pre>Herr talman! Vi kan i dag konstatera att stora\r\ngrupper av studerande uppe i Norrlands inland\r\nfortfarande ställs utanför möjligheten att erhålla\r\nreserabatter som övriga studerande. Egentligen är\r\ndet väl de som verkligen skulle behöva reserabatter\r\njust på grund av de långa avstånden.</pre><pre>Jag kan som exempel ta en studerande i Klingefjäll\r\nmed en resväg på 35 mil till Umeå universitet.\r\nDenna studerande får helt stå för sina kostnader,\r\ndärför att han eller hon inte kan åka med SJ utan\r\nmåste använda länstrafiken. Då kan man ställa\r\nfrågan: Var finns jämlika studerandevillkor?</pre><pre>Utskottet och Hans Dau, som nyss har varit uppe i\r\ntalarstolen, hänvisar till att man vid föregående\r\nriksmötes motionsyrkande konstaterade att det\r\nskulle föranleda en kostnad för staten på 50--60\r\nmiljoner kronor om avtal skulle träffas även med\r\nlänstrafikbolagen i Norrland.</pre><pre>Om medelsanslaget inte går att förändra, måste\r\nman gå igenom och ompröva den rabatt som nu\r\nutgår för resor med SJ, som nu är 50 %, samt övriga\r\nreserabatter med t.ex. Linjeflyg/SAS och Swebus\r\nexpressbussar. Det är nämligen inga orimliga\r\nersättningar som länstrafikbolagen begär.\r\nDessutom har man ingen möjlighet att använda sig\r\nav SJ, Linjeflyg och andra som det har träffats avtal\r\nmed, därför att dessa trafikleder inte alltid finns där\r\ndet bor människor.</pre><pre>För det här året rör det sig om endast ca 7 miljoner\r\nsom krävs för att klara resorna för studerande i de\r\nfyra nordligaste länen. Det beror på att det behövs\r\nendast 25 % rabatt för att erhålla priser som är\r\njämförbara med SJ:s på enkla resor. Det gäller\r\nendast resor som är längre än fem mil. Att det\r\nbehövs endast 25 % beror på att länstrafikens priser\r\nligger under SJ:s normala priser.</pre><pre>Jag tycker att det är viktigt att detta får sägas här i\r\nkammaren när vi nu skall fatta beslut om\r\nreserabatter och lämnar en mycket stor grupp\r\nstuderande utanför, som verkligen skulle vara i\r\nbehov av att få reserabatter.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 18 §.)</pre><pre>15 §  Anslag till Invandrarverkets\r\nförläggningsverksamhet</pre><pre>Föredrogs</pre><pre>socialförsäkringsutskottets betänkande</pre><pre>1992/93:SfU20 Anslag till Invandrarverkets\r\nförläggningsverksamhet (prop. 1992/93:191).</pre><pre>Anf. 98  LARS MOQUIST (nyd):</pre><pre>Herr talman! I dag skall vi behandla regeringens\r\nproposition om ytterligare anslag till\r\nInvandrarverkets förläggningsverksamhet.</pre><pre>Propositionen som är på 17 rader -- inte sidor -- går\r\nut på att regeringen vill ha riksdagens accept på\r\nytterligare 3,7 miljarder till Invandrarverkets\r\nförläggningskostnader. Halva propositionstexten\r\nanvänds för att tala om att regeringen vid årsskiftet\r\nberäknade anslagsbehovet till 4 1/2 miljarder, men\r\natt man nu på grund av olika åtgärder kunnat\r\nbegränsa anslagsäskandet till 3,7 miljarder. Jag vet\r\ninte om man är ute efter beröm, men jag ställer inte\r\nupp i den hyllningskören i så fall.</pre><pre>Är det inte fantastiskt? Riksdagen beslutar om en\r\nmedelsram på 2,960 miljarder, men regeringen för\r\nen politik som medför att man nu behöver mer än\r\ndubbelt så mycket, dvs. ytterligare 3,7 miljarder.\r\nMan kan ju fråga sig vad riksdagen har för\r\nberättigande om regeringen anser att man kan föra\r\nen politik som på ett enda budgetår kräver 3,7\r\nmiljarder extra. Jag är medveten om att vi nu sitter\r\nmed skägget i brevlådan och måste finna oss i att\r\nbetala. Men vi i Ny demokrati vill genom att säga\r\nnej till anslagsäskandet peka dels på riksdagens roll\r\nsom den som anslår pengar, dels på regeringens\r\nansvar att föra en politik inom anslagets ram. Eller\r\nfinns det inget sådant ansvar? Kan man föra en hur\r\nvidlyftig politik som helst?</pre><pre>Nå, nu säger vän av ordning och vän av regeringen\r\natt man ju inte rimligen kunde veta att det skulle\r\nkomma in en sådan mängd människor till vårt land\r\nför att söka asyl som det faktiskt gjort under detta\r\nbudgetår. Jodå, det fanns indikationer.\r\nInvandrarverkets förre generaldirektör, Christina\r\nRogestam, påpekade för regeringen redan vid\r\nmidsommaren 1992 att man borde införa\r\nvisumtvång för människor från Restjugoslavien,\r\ndvs. även för Kosovo, som ju är en del av Serbien.\r\nMen regeringen litade mer på uppgifter från annat\r\nhåll, så man gjorde ingenting i visumfrågan förrän\r\ndet blev aktuellt med åtgärder från\r\nvärldssamfundet. Då som först slank man bakom\r\nFN och införde visumtvång för människor från bl.a.\r\nKosovoprovinsen. Vad kostade då detta? Vad\r\nkostade det att man väntade i fyra månader med att\r\ninföra visering för kosovoalbanerna? Ja, Christina\r\nRogestam gav svaret i en\r\nkonstitutionsutskottsutfrågning. Svaret var 4,5\r\nmiljarder.</pre><pre>Detta belopp kan man sätta i samband med det\r\nbelopp som regeringen nu äskar. Om man hade\r\ninfört visumtvång för kosovoalbanerna sommaren\r\n1992, hade man aldrig behövt komma till riksdagen\r\noch begära mer pengar av riksdagen. Den insikten\r\nhade Christina Rogestam, men tydligen inte\r\nregeringen. De svenska skattebetalarna åkte på\r\ndessa kostnader på 3--4 miljarder helt i onödan.</pre><pre>I Riksrevisionsverkets rapport ''Vad kostar\r\nInvandrarverkets förläggningar?'' har man bland\r\nannat angivit: ''Om handläggningstiden i\r\nasylprocessen minskade med en månad från\r\nnuvarande närmare 20 månader skulle detta\r\ninnebära att 80 000 asylsökande på sikt skulle bo en\r\nmånad kortare tid på förläggning.'' Detta skulle\r\nbespara Statens invandrarverk över 600 miljoner\r\nkronor. Om man i stället hade halverat tiden till 10\r\nmånader borde man ha kunnat spara 6 miljarder.\r\nJag vet inte om det är en konsekvent slutsats, men\r\njag drar den.</pre><pre>Jag har nu bara berört något av det som kunde ha\r\ngjorts för att vi i dag skulle ha sluppit att belasta\r\nskattebetalarna med ytterligare 3,7 miljarder.\r\nNotan till skattebetalarna är väl tillräckligt diger\r\nutan att dagens och kommande generationer skall\r\nfå dras med denna fullständigt onödiga pålaga. Vi\r\nhar ju inte dessa pengar, de skall lånas upp. Det är\r\ndet ingen som grunnar på.</pre><pre>Med detta, herr talman, vill jag yrka bifall till min\r\nreservation. Mina synpunkter på anslagsäskandet\r\npå 3,7 miljarder finns redovisade i ett särskilt\r\nyttrande som fogats till betänkandet.</pre><pre>Anf. 99  CLAUS ZAAR (nyd):</pre><pre>Herr talman! Som föregående talare, Lars\r\nMoquist, sade har Riksrevisionsverket granskat\r\nupphandlingen av Invandrarverkets förläggningar.\r\nMan har konstaterat att priskänsligheten har varit\r\nsynnerligen låg under en god tid. Man redovisar att\r\nkostnaderna nu har börjat att sjunka. Men det har,\r\nkort sagt, varit ett riktigt slöseri med skattepengar.</pre><pre>Ett exempel är en förläggning i Byerum.\r\nVerksamhetsåret 19889/90 kostade en plats där 137\r\nkr. 1992/93, efter det att Ny demokrati har slagit\r\nnäven i bordet och Aftonbladet har haft en kraftig\r\nkampanj, kostar samma anläggning 64 kr per plats.\r\nDet visar litet skillnad. Det är mer än en halvering.</pre><pre>Uthyrarna har hela tiden arbetat med, som vi alla\r\nförstår, mycket stora vinstmarginaler. Man kan\r\nifrågasätta kompetensen hos dem som hyr. När ett\r\nvanligt företag hyr någonting kanske det tas med i\r\nkalkylen att man inte alltid får betalt, att det kanske\r\ninte blir så långt avtal som man har kommit överens\r\nom. Men när statens representant,\r\nInvandrarverket, hyr är man säker på inkomsten.</pre><pre>Eftersom det här rör sig om stora pengar, goda\r\naffärer, har detta utvecklat sig snabbt.\r\nSärintressena har tagit hand om det hela.\r\nSärintressena har i det här fallet dykt upp i form av\r\nen förfärlig mängd privata aktiebolag. Flera av dem\r\nhar inte ens att göra med verksamheten. De\r\nfungerar bara som mellanhänder som plockar\r\npengar. Och, vänner, det är det vi beslutar om i dag\r\nnär vi skall ge pengar. Vi står här med skägget i\r\nbrevlådan och skall ge dessa pengar till sådana\r\nföretagare. Det är ju de som får pengarna. Vi har\r\ninte pengarna, som Lars Moquist sade, vi lånar\r\ndem. Det är det vanliga numera. Man har alltså inte\r\nvarit tillräckligt sparsam. Det kan vi konstatera.</pre><pre>När man läser Riksrevisionsverkets rapport får\r\nman klart för sig att Invandrarverket har ungefär\r\n300 leverantörer. Det är vad man kallar dem. Det\r\när alltså de som hyr ut förläggningar. 174 av dem\r\när privata aktiebolag och i rapporten förekommer\r\nredogörelser för en hel del fall där det förekommit\r\noegentligheter av olika slag.</pre><pre>Exempelvis Region syd, som är Invandrarverkets\r\nrepresentant, hyrde vid ett tillfälle Hotell\r\nContinental av något som heter\r\nRestaurangförmedling AB. Detta bolag skötte\r\nvarken drift eller ägde hotellet. Det är ett rent\r\npappersföretag som tjänar pengar, en mellanhand\r\nmellan Invandrarverket och hotellet. I det fallet\r\nsägs det att avtalet inte nämnvärt har fördyrats,\r\nmen jag är säker på att det ligger skattetekniska\r\nåtgärder bakom detta. Med den faciten i hand kan\r\nman givetvis se att de som har hyrt ut har gjort sig\r\nen rejäl förtjänst.</pre><pre>Av 300 leverantörer, som jag tidigare nämnde,\r\nfinns 35 stycken i kronofogdens register. Många har\r\nförsatts i konkurs och flera har\r\nbetalningsanmärkningar utöver skulder för skatter\r\noch arbetsgivaravgifter.</pre><pre>Herr talman! Det är till dessa företag som vi nu\r\nbeslutar att ge pengar. Jag skäms när jag står i\r\ndenna talarstol och säger detta. Vad är det för\r\nförsamling som sitter här och vilka har vi som\r\nsköter verksamheten, när vi tar oss sådana friheter?</pre><pre>Två uthyrare svarade för 22 resp. 79\r\nbetalningsanmärkningar. Deras skulder uppgick till\r\n3,7 resp. 5 miljoner kronor. En uthyrare hade flera\r\nbolag -- det är alltså AB Ruffel och båg.</pre><pre>Jag tycker att det är viktigt att man tar itu med detta\r\nbetydligt bättre än genom att bara anslå pengar,\r\nsom i det här fallet. Vi borde alltså kräva betydligt\r\nmer omfattande dokumentation och kontroll av\r\nupphandling än som nu sker och att man ändrar på\r\ndetta.</pre><pre>Låt oss ta som exempel de skånska ärtodlarna, som\r\nju är storkunder. De får förhandla sig till ett pris\r\nmed Nestlé, f.d. Findus. Det blir ett lågt pris. Precis\r\npå samma sätt får potatisodlarna förhandla sig till\r\nett pris, och de får ett lågt pris på varan. Det är\r\nfråga om stora uppköpare som garanterat köper\r\nmycket.</pre><pre>Det är samma sak här: priserna skall pressas.\r\nInvandrarverket är en stor och pålitlig kund, som\r\nskall kunna förhandla fram låga priser om man har\r\nkompetent personal och genomtänkt organisation\r\nför verksamheten. Det är detta som jag tror saknas.\r\nDå rinner pengarna i väg. Jag är mycket orolig för\r\natt detta bara är en del i penningkarusellen.</pre><pre>Jag vill komplettera med en sak som jag fick uppgift\r\nom per telefon, att man har lyckats sänka\r\nkostnaden per flyktingdygn. Så där är det en positiv\r\ntrend. Antalet platser tror jag däremot kommer att\r\nvara fortsatt stort. Det beräknas bli större än det är\r\ni dag, 74 000 om man beräknar att man måste öka\r\nmed några tusen ytterligare platser. Vi vet att det\r\när flyktingar som är landsförvisade och deporterade\r\nhit, kan man säga, från Bosnien och från\r\nflyktingförläggningar i Kroatien. De skickas hit av\r\ninternationella ligor. Det påverkar verksamheten.</pre><pre>Vi lånar hela tiden för den här verksamheten. När\r\nman lånar till en verksamhet, måste man vara\r\nväldigt noggrann med att få ekonomi i\r\nverksamheten. Något slöseri får inte förekomma.\r\nTyvärr har det förekommit och lär förekomma.</pre><pre>Anf. 100  RUNE BACKLUND (c):</pre><pre>Herr talman! I proposition 191 har regeringen\r\nbegärt tilläggsanslag för innevarande budgetår på\r\n3 740 miljoner kronor till Invandrarverkets\r\nförläggningsverksamhet för asylsökande. Utskottet\r\ntillstyrker denna begäran i sitt betänkande nr 20.\r\nJag yrkar inledningsvis bifall till utskottets\r\nhemställan.</pre><pre>Bakgrunden till regeringens begäran är väl känd,\r\ndvs. det ökande antalet asylsökande under det här\r\nbudgetåret, huvuddelen från områden i det forna\r\nJugoslavien. Det har självfallet varit mycket svårt\r\nbåde för Invandrarverket och för regeringen att\r\nbedöma och prognostisera antalet\r\nförläggningsplatser under budgetåret, eftersom det\r\när avhängigt situationen i krigsområdet. Som\r\nbekant har försöken hittills att skapa fred och\r\nstabilitet i området inte varit särskilt\r\nframgångsrika. Det gör att mängden\r\nförläggningsplatser naturligtvis kommer att\r\nfortsätta att öka och är -- detta som direkt svar till\r\nClaus Zaar -- över 80 000 i dag. Så länge det inte\r\nsker någon avgörande förbättring av situationen i\r\nkrigsområdet, kommer behovet av platser att\r\nfortsätta att vara stort i det svenska\r\nflyktingmottagandet.</pre><pre>Ny demokrati har i detta ärende en mycket\r\negendomlig motion, där man begär att riksdagen\r\nskall avslå regeringens begäran om tilläggsanslag.\r\nOm utskottet nu hade valt att följa detta yrkande,\r\nskulle det ha fått helt orimliga konsekvenser. Vi\r\nskulle alltså nu när det återstår några månader av\r\ndetta budgetår ställa ca 80 000 asylsökanden utan\r\ntak över huvudet, utan mat och pengar till sitt\r\nuppehälle. Vart skall dessa människor ta vägen?\r\nVem skall svara för deras försörjning?</pre><pre>Jag vill med anledning av detta ställa en fråga till\r\nbåde Claus Zaar och Lars Moquist: Hur har ni\r\ntänkt er att det ni yrkar på i er motion skulle gå till i\r\npraktiken? Ni har inte följt upp det i reservationen.\r\nTrots allt måste ni ha tänkt på detta när ni skrev\r\nmotionen om att ansökan om tilläggsanslag skall\r\navslås.</pre><pre>Det andra huvudnumret i Ny demokratis motion\r\nhandlar om Invandrarverkets s.k. dåliga affärer.\r\nMan försöker ge ett sken av att det handlar om\r\nhundratals miljoner som skulle ha förslösats. Som\r\ntillhygge använder man sig av Riksrevisionsverkets\r\nrapport. Är slöseriet med pengar då sant? När man\r\nläser RRV:s rapport får man en litet annorlunda\r\nbild än den Claus Zaar ger. I RRV:s rapport kan\r\nman läsa bl.a. följande: Affärsmässigheten i SIV:s\r\nupphandling har förbättrats över tiden.</pre><pre>RRV konstaterar vidare att ''befintliga avtal med\r\nvissa undantag bedöms i stort sett vara förmånliga\r\nför SIV''. Det är samma slutsats som den som\r\ninterna utredningen kom fram till. Den\r\nutredningen tillsattes av Invandrarverkets förra\r\ngeneraldirektör Christina Rogestam, före\r\nAftonbladets s.k. kampanj om slöseriet inom\r\nInvandrarverket.</pre><pre>När det gäller eget boende i lägenheter, som utgör\r\nen mycket stor del av förläggningsverksamheten i\r\ndag, säger RRV att lägenhetsförläggningarna\r\nregleras i hyreslagstiftningen, som Invandrarverket\r\ninte kan påverka. Vad gäller de 20 % med\r\nhelpension som bor i hotell och stugbyar säger\r\nRRV att verket betalar priser som ligger långt\r\nunder marknadens normala priser.</pre><pre>Låt mig säga med anledning av den jämförelse som\r\nClaus Zaar gjorde mellan åren 1989 och 1991, att\r\ndet är en väldig skillnad i hur marknaden såg ut\r\n1989 resp. 1991. Jag utgår från att det som bör vara\r\nvägledande för vad vi betalar är de marknadspriser\r\nsom gäller. Prisnivån har sänkts under den här\r\ntiden, vilket gör det möjligt att i dag förhandla till\r\nhelt andra priser än man gjorde för två år sedan,\r\nsärskilt när det gäller hotell och stugbyar.</pre><pre>Det är en helt annan bild som tonar fram i RRV-\r\nrapporten än den som förekommit i\r\nvulgärpropagandan. Det rör sig inte om förslösade\r\nhundratals miljoner. Det handlar om betydligt\r\nmindre belopp och färre anläggningar där man kan\r\nsäga att det har begåtts missgrepp, nu när vi sitter\r\nmed facit i hand. Detta är inte orsaken till att man\r\nansöker om tilläggsanslag. Det är inte avtalen och\r\ndet sätt på vilket verksamheten bedrivs som gör att\r\nman ansöker om tilläggsanslag. Helt avgörande är\r\natt antalet asylsökande kraftigt har ökat under hela\r\nförra budgetåret och även under detta budgetår.</pre><pre>Det finns också siffror som visar att kostnaderna\r\nsjunker oavbrutet. Det har de gjort ända sedan\r\nInvandrarverket tog över från AMS i mitten av 80-\r\ntalet. Kostnaden per flyktingdygn -- där ingår alla\r\nkostnader för logi, mat, dagbidrag, sjukvård,\r\nfritidsverksamhet m.m. -- har sänkts från 298 kr\r\nförra budgetåret till ca 245 kr i år. Det ger en tydlig\r\nbild av att man inom verket inte är så dålig på att\r\npressa priser, såsom det har påståtts. På ett\r\nbudgetår har man kraftigt kunnat reducera\r\nkostnaderna i förläggningsverksamheten. Hur\r\nmånga andra samhällsverksamheter är det som på\r\nsamma tid har kunnat åstadkomma så stora\r\nsänkningar av sina kostnader?</pre><pre>Detta innebär självfallet inte att allt är frid och\r\nfröjd. Det finns saker som kan bli bättre. Sådana\r\nsaker har uppmärksammats i verket på tidigt skede\r\ndels genom den interna utredningen, dels efter\r\npåpekanden från RRV. Det pågår i dag en rad\r\nförbättringar och förstärkningar i organisationen,\r\nsom genomförs under detta budgetår. Dåliga och av\r\nplatsbrist framtvingade avtal som uppdagats har\r\nomförhandlats under den senaste tiden. Detta har\r\nlett till bättre villkor för verket generellt sett.</pre><pre>Herr talman! Det finns i Ny demokratis motion\r\nockså en annan egendomlighet som jag gärna vill ta\r\nupp med anledning av det som Claus Zaar och Lars\r\nMoquist sade.</pre><pre>Å ena sidan anklagar man verket för bristande\r\naffärsmässighet. Å andra sidan skriver man i sin\r\nmotion att man vill att verket inte skall kunna\r\nhemlighålla ingångna avtal, dvs. att verket inte\r\nskall kunna hemligstämpla upprättade avtal. Då vill\r\njag fråga Lars Moquist: På vilket sätt förbättrar\r\ndetta affärsmässigheten i verket, om man måste\r\nlämna ut ingångna avtal till den som man skall\r\nförhandla med? Tror verkligen Ny demokrati att\r\npriserna blir lägre, om man måste visa korten för\r\nden som man skall förhandla med? Det är ju som\r\natt binda ihop händerna på Invandrarverkets\r\nförhandlare.</pre><pre>Anf. 101  CLAUS ZAAR (nyd):</pre><pre>Herr talman! Jag har fått tillgång till ytterligare\r\nstatistik över antalet belagda platser. Tydligen\r\nligger man nu ovanpå varandra. Beläggningen är\r\nnämligen 101 %. Det är 83 300 platser som är\r\nbelagda, men det finns bara 82 600 platser. Det\r\nverkar som att det nu har skett en stor förändring\r\ninom Invandrarverket. Det är alltså fråga om en\r\növerbeläggning. Det kan man gott konstatera.</pre><pre>När det gäller vissa undantag och förmånliga avtal\r\nhar ju inte förändringen inträffat förrän debatten\r\nblev het, dvs. den 4 februari 1991, när Ny\r\ndemokrati bildades. Då började den verkliga\r\ndebatten om dessa avtal, som var onormalt\r\nförmånliga. Trots allt är Invandrarverket en\r\nstorkund. Det är ju ingen annan i Sverige som\r\nhandlar upp 80 000 bäddar per dygn, herr\r\nBacklund.</pre><pre>Antalet asylsökande ökar, men regeringen\r\nförhåller sig passiv när det gäller signalerna i\r\nflyktingpolitiken, vilket ju utnyttjas. Åtminstone\r\nenligt vad jag har fått reda på får den asylsökande\r\nbetala lika mycket som huset han bor i är värt.\r\nSerberna betalar i dag ca 2 500 kr per hus sedan de\r\ntvingat de som bor där att flytta. Det är ju ruskigt.\r\nDet är ungefär som under andra världskriget, fast\r\npå ett annat sätt. För 2 500 kr tvingas invånarna att\r\nflytta. Sedan får de betala en stor del av dessa\r\npengar för bussresor som serberna arrangerar.\r\nAsyltrycket här blir då betydligt större, vilket\r\nmedför att pengarna rullar.</pre><pre>Det här kan inte fortsätta. Det måste till stånd en\r\nförändring. Vi måste få signaler. Jag hoppas att\r\nBirgit Friggebo ganska snabbt tänker om.</pre><pre>Anf. 102  TREDJE VICE TALMANNEN:</pre><pre>Taletiden är förbrukad.</pre><pre>Anf. 103  RUNE BACKLUND (c) replik:</pre><pre>Herr talman! Det är helt korrekt att man i\r\nförläggningsverksamheten ständigt förtätar, dvs.\r\nman inrättar fler platser i förläggningarna än som\r\nursprungligen var tänkt. Då kan man faktiskt få en\r\nbeläggningssiffra på över 100 %. Detta svänger\r\nmycket snabbt över tiden, och det är därför som det\r\när så svårt att göra prognoser. Det kan man se om\r\nman går tillbaka och ser på förläggningsstatistiken\r\nunder en längre tidsperiod. Antalet asylsökande\r\nkan ha ökat mycket kraftigt bara under ett par tre\r\nveckor. Nedgångar har avlösts av kraftiga\r\nuppgångar. Det är klart att det i en sådan\r\nverksamhet är väldigt svårt att alltid ha en 100-\r\nprocentig utnyttjandegrad. Utnyttjandegraden i\r\nförläggningsverksamheten har svängt från 80--85 %\r\ntill över 100 %.</pre><pre>Det är intressant att höra Claus Zaar beskriva\r\nsituationen i det område varifrån dagens flyktingar\r\nkommer. Han talade livligt och engagerat om att\r\nman skall ge signaler, att man skall säga ifrån och\r\natt riksdagen skall tycka till, osv. Men den konkreta\r\nfrågan är: Vad skall vi göra med de 1 000 människor\r\nsom kommer varje vecka från krigsområdena? Vi\r\nkan ju inte sända tillbaka dem, eller är det det som\r\nClaus Zaar förespråkar? Skall vi säga till dessa\r\nmänniskor att de skall återvända hem och att vi inte\r\nbryr oss om vart de tar vägen? Uppenbarligen har\r\nde blivit av med sina hus. Det finns inte heller något\r\nläger som kan ta emot dem, eftersom det redan är\r\növerfullt i flera av grannländerna. Vad skall vi göra\r\nmed alla dessa människor?</pre><pre>Man kan inte bara låtsas som att problemet inte\r\nfinns. Det åligger även riksdagens ledamöter att se\r\npå hela vidden av problemet och inte bara begränsa\r\ndet hela till en diskussion om kostnaderna i Sverige.\r\nVi måste inse att det finns ett stort internationellt\r\nflyktingproblem att hantera, och Sverige måste ta\r\nsin del av ansvaret. Dessa människor finns här, och\r\ndå måste vi också ta hand om dem, ge dem tak över\r\nhuvudet och ge dem möjlighet att klara sin\r\nförsörjning under den tid som de måste vara här,\r\nnaturligtvis vid sidan av alla ansträngningar att\r\nförsöka lösa konflikten i krigsområdet. Som bekant\r\ngörs det sådana försök på olika internationella\r\nplan.</pre><pre>Claus Zaar sade att det inte hände någonting förrän\r\nNy demokrati bildades. Men om man läser\r\nInvandrarverkets egen kostnadsstatistik, kan man\r\nkonstatera att ända sedan Invandrarverket i mitten\r\nav 80-talet tog över verksamheten från\r\nArbetsmarknadsverket har kostnaderna för\r\nflyktingmottagandet per dygn sänkts. Det har alltså\r\npågått ett fortlöpande rationaliseringsarbete och ett\r\nfortlöpande arbete med att sänka kostnaderna i\r\nmottagningsverksamheten. Det arbetet påbörjades\r\nlångt innan Ny demokrati kom till.</pre><pre>Anf. 104  CLAUS ZAAR (nyd):</pre><pre>Herr talman! Rune Backlund nämnde\r\nförläggningarna. Vi i Ny demokrati har ju föreslagit\r\natt man skall stödja ett internationellt åtagande när\r\ndet gäller förläggningar i närområdet.</pre><pre>Det är Tyskland och Sverige i Europa som tar emot\r\nflyktingströmmarna. Dessutom har det informerats\r\nmig att bussarna är specialdestinerade till Sverige.\r\nDe går non stop 72 timmar. De resande får inte\r\nstiga av bussen under den tiden för att kunna söka\r\nasyl någon annanstans. I Swinoujs`ie kastas\r\nflyktingarna av bussen. Bussbolagen lär vara\r\nungerska, men detta är svårt att kontrollera. Jag får\r\nju gå efter den information som jag har fått.</pre><pre>Jag tycker att Rune Backlund kan medverka till att\r\nvi får en rejäl information om hur detta går till. Det\r\när väldigt svårt att få reda på någonting. Jag har fått\r\nhjälp av passpolisen i Ystad. Men vi vet ju ingenting\r\nom vad som händer på andra sidan Östersjön.\r\nTjänar man där pengar på denna verksamhet?</pre><pre>Det är ju bättre att vi hjälper till med\r\nförläggningsverksamhet i närområdet. Många av de\r\nbosniska flyktingarna som nu kommer hit kommer\r\nfrån förläggningar i Kroatien, enligt uppgift. Enligt\r\nen annan uppgift ser inte det övervägande antalet\r\nut att ha haft traumatiska upplevelser. Det är den\r\ninformation som jag har fått, men den kan man ju\r\ninte ta för självklar.</pre><pre>Det känns inte bra att det är Sverige och Tyskland\r\nsom skall vara ansvariga för mottagandet. Det\r\nmåste bli en internationell fördelning. Framför allt\r\nborde man i stället hjälpa till i närområdet, som vi\r\nhar föreslagit.</pre><pre>Beträffande ekonomin är flyktingkostnaden per\r\ndygn lägre. Den är t.o.m. lägre än vad Rune\r\nBacklund angav. Kostnaden är nu nere på under\r\n245 kr/dygn. Enligt utfallet för den senaste\r\nmånaden uppgår kostnaden till 223 kr/dygn. Men\r\ndet är ju fråga om fler platser. Kostnaderna för\r\nverksamheten under april--juni kan komma att\r\nuppgå till 2 miljarder. Under mars månad ökade\r\nkostnaderna till 547 miljoner kronor, så det är en\r\nsnabb acceleration.</pre><pre>Anf. 105  RUNE BACKLUND (c) replik:</pre><pre>Herr talman! Claus Zaar säger: Låt oss stödja\r\nverksamheten i närområdet. Det gör vi redan i dag.\r\nSamtidigt måste man komma ihåg att Kroatien,\r\nsom har det största antalet flyktingar, har sagt att\r\nman mer än väl har nått gränsen för vad man orkar\r\nklara av. Man knäar. Slovenien och Makedonien\r\nhar båda sagt att inte heller de orkar mer.</pre><pre>Vi får en situation där det s.k. närområdet värjer\r\nsig för att ta emot ännu fler. Då hamnar en grupp\r\nmänniskor i ett otäckt ingenmansland.\r\nUppenbarligen är det så att en hel del flyktingar\r\nslussas runt i de olika krigszonerna, fram och\r\ntillbaka. Man försöker hitta något ställe där man för\r\ntillfället kan få vara i fred.</pre><pre>\r\nEn del av dessa människor försöker att ta sig längre\r\nbort. När de inser hur fullt det är i närområdet\r\nförsöker de att ta sig vidare. Man kan ha moraliska\r\nbetänkligheter mot att det finns de som tjänar\r\npengar på detta, bussbolag och andra. Människor\r\nsom är desperata, flyr och söker en fristad är\r\nberedda att betala för att få detta. Det är en\r\nerfarenhet som vi gjort genom årtiondena.</pre><pre>Man skall akta sig för andrahandsuppgifter när man\r\nhänvisar till att dessa människor inte är särskilt\r\nutsatta. Jag vill påstå att jag under de år som jag har\r\nsysslat med flyktingpolitik har mött människor som\r\npå utsidan sett mycket propra ut. Vad de döljt\r\ninombords har inte varit lika lätt att utröna förrän\r\nefter en tid. Då har det kommit upp, och deras\r\nupplevelser har varit minst sagt skrämmande. Det\r\ngäller också många av de människor som kommer i\r\ndag.</pre><pre>Man får inte göra det så enkelt för sig som att säga:\r\nLåt oss skicka i väg pengar och skjuta vidare\r\nproblemet någon annanstans. Så enkelt är det inte.\r\nI dag redovisade FN:s flyktingkommissariat att\r\nman nu har slut på pengarna för de matlager som\r\nskall försörja dessa dryga tre miljoner flyktingar\r\nsom finns i området.</pre><pre>Detta visar att det inte bara räcker med att skicka\r\nner ytterligare pengar för att man skall klara detta.\r\nDet finns en fördelningsbörda som vi tillsammans\r\nmed övriga europeiska länder får ta på oss. Det\r\nviktigaste är nu att åstadkomma en lösning därnere\r\nsom gör det möjligt för människor att kunna\r\nåtervända hem. Under den tiden måste vi rimligen\r\nge de människor som har flytt en fristad tills det\r\nfinns någonting att återvända till.</pre><pre>Anf. 106  CLAUS ZAAR (nyd):</pre><pre>Herr talman! Det finns tre miljoner flyktingar i i\r\nområdet, Rune Backlund. Men vi måste se till vilka\r\nförhållanden det finns där. I Sloveninen råder inget\r\nkrigstillstånd. Där sker en fullt normal verksamhet.\r\nDär bygger man hus och lever som om ingenting\r\nhänder i närheten.</pre><pre>Vi får 10--20 gånger mer för pengarna där. Vore det\r\ninte idé att satsa pengarna där i stället? Man måste\r\ngöra en markering. Man måste bedriva en politik\r\nsom innebär att en signal går fram så att vi stoppar\r\nden här trafiken. Vi måste komma till detta. Vi kan\r\nbehöva införa något slag av tvång, motsvarande 13-\r\ndecemberbeslutet eller något liknande.</pre><pre>Vi måste förändra. Vi kan inte bara sitta här med\r\nhänderna i byxfickorna och tro att det löser sig.\r\nDetta är ingenting som löser sig av sig själv. Vi\r\nmåste ta fram idéer. Det måste vara satsningar i\r\nnärområdet där vi för varje insatt krona kanske får\r\n10--20 gånger mer effekt för pengarna.</pre><pre>Anf. 107  LARS MOQUIST (nyd):</pre><pre>Herr talman! Rune Backlund tar upp litet olika\r\ndelar i vår motion som behandlas i detta\r\nbetänkande. Han beskriver det som ''vissa\r\nbesynnerligheter''. Han frågar också vad man\r\nskulle ha gjort i stället. Skulle man ha stängt i april,\r\nnär vi för den här debatten, om man i stället följer\r\nvår idé och säger nej till dessa pengar? Det hade\r\nvarit för sent även i april månad att stänga\r\nflyktingförläggningarna om man skulle göra på\r\ndetta sätt.</pre><pre>Propositionen lades fram den 11 mars i år. Eftersom\r\nregeringen begär mer än dubbelt så mycket pengar\r\nsom vad riksdagen beviljade i anslag från början,\r\nhade förläggningarna alltså behövt stängas redan\r\nföre nyår.</pre><pre>Rune Backlund undrar vidare varför vi då väckte\r\nen motion. Han kan ju konstatera att vi inte har\r\nföljt upp den motionen genom att yrka bifall till\r\nreservationen. Vi säger nej till anslagsäskandet och\r\ndärför att vi vill peka på att det är riksdagens roll\r\natt anslå pengar och regeringens ansvar att föra en\r\npolitik inom anslagets ram.</pre><pre>Rune Backlund säger också att det är svårt att se\r\nkonsekvenserna av hur många flyktingar som kan\r\nkomma under en viss tidsperiod. Det är riktigt. Jag\r\npekade ju på att Christina Rogestam redan under\r\nsommaren 1992 sade att om visumtvånget hade\r\ninförts för kosovoalbanerna hade kostnader\r\nmotsvarande 4,5 miljarder kronor bortfallit.</pre><pre>Vidare tar Rune Backlund upp frågan om\r\nhemligstämplande av avtal och affärsmässighet.\r\nGår det att pressa priserna om alla kan få\r\nkännedom om hur avtalet ser ut? Det viktigaste är\r\natt verkligen ha insyn i avtalet. Det behöver inte\r\nbetyda att konkurrenterna får insyn. Men det gäller\r\natt Riksrevisionsverket, regeringen och riksdagen\r\nskall få en fullständig information så att det\r\nverkligen går att ta reda på hur förhållandena ser\r\nut. Allmänheten skall slippa behöva känna den\r\nobehagliga känslan att här kan finnas något som är\r\nlitet ömtåligt och som Invandrarverket inte riktigt\r\nkan svara för. Det är för alla parter viktigt att inte\r\nhemligstämpla avtal eller dölja något. Så fort något\r\ndöljs, oavsett motivet, blir människor rädda för att\r\nhär finns något som inte är riktigt rumsrent. Jag\r\ntycker att det är synd verksamheten får denna\r\nstämpel.</pre><pre>Jag vill också nämna frågan om kostnader för\r\nförläggningar, som Rune Backlund och Claus Zaar\r\ndebatterade. Frågan är huruvida det är bättre att\r\nsända pengar till närområdet. Jag vill peka på vad\r\nregeringsföreträdare, bl.a. en statssekreterare, har\r\nsagt. Elva gånger så många flyktingar kan hjälpas\r\nom hjälpen och pengarna sänds till deras\r\nnärområde än om de kommer hit. Därför är det inte\r\nsärskilt vettigt att de får lämna förläggningar i\r\nKroatien för att komma till Sverige. Jag inser att\r\nförläggningar i Kroatien kan bli fulla. Men i mångt\r\noch mycket är resandet därifrån spontant.</pre><pre>Anf. 108  RUNE BACKLUND (c):</pre><pre>Herr talman! Först några ord om\r\nhemligstämplandet av avtal. Det här är litet\r\nmärkligt. Eftersom Invandrarverket är en statlig\r\nmyndighet har alla avtal varit offentliga. Vid\r\nförhandlingar har alltså motparten haft tillgång till\r\ningångna avtal och använt dem som underlag i sitt\r\nförhandlingsarbete. Det har inneburit att\r\nInvandrarverkets förhandlare har suttit med\r\nbundna händer. Ingen som förhandlar med verket i\r\nden situationen är beredd att lägga sig under de\r\navtal som redan finns.</pre><pre>Ny demokrati ställer kravet att Invandrarverket\r\nskall agera affärsmässigt. Då måste verket få\r\nuppträda affärsmässigt, dvs. hemligstämpla avtal.\r\nDärigenom kan de föra en rak förhandling med sin\r\nmotpart. Det hindrar inte insynen i fråga om\r\ngranskningen av verksamheten. Det hindrar alltså\r\ninte Riksdagens revisorer, Riksrevisionsverket,\r\nregeringen eller andra att ha insyn i vad som står i\r\navtalen -- i den mån Invandrarverkets arbete\r\ngranskas. Det orimliga har varit att motparten har\r\nkunnat sitta med facit i hand och se vilka avtal som\r\nredan har funnits. Det finns, som bekant, s.k.\r\nkonsulter som har samlat in sådana uppgifter och\r\ndelgivit dem till sådana som förhandlar med\r\nInvandrarverket.</pre><pre>Vidare har vi diskussionen om ''där och här'', dvs.\r\nåtgärder i närområdet resp. här i Sverige. Det ena\r\nutesluter inte det andra. Jag är helt övertygad om\r\natt vi från svensk sida måste gå in och hjälpa till\r\nytterligare i närområdet. UNHCR behöver pengar\r\nför att klara försörjningen till de tre miljoner\r\nflyktingar som finns i området. Men det hindrar\r\ninte att människor från det området kommer att\r\nfortsätta att söka sig till olika länder i Europa och\r\ndär, med hänvisning till krigstillståndet, begära\r\nasyl. Vi kan inte hindra dessa människor att ta sig\r\nfrån området. Vi skall också komma ihåg att länder\r\ni området har påtalat att flera länder i Europa\r\nmåste hjälpa till att bära bördan. Länderna i\r\nnärområdet klarar inte att ta hand om alla\r\nmänniskorna. Här har både Kroatien och\r\nSlovenien nämnts som exempel. Bl.a. Slovenien\r\nhar sagt nej till att ta emot fler människor. Kroatien\r\när i en likartad situation.</pre><pre>Problemet kvarstår: Vi kan inte hindra människor\r\natt ta sig från området. De kommer att dyka upp\r\nvid vår gräns och begära asyl -- antingen vi vill eller\r\ninte.</pre><pre>Anf. 109  LARS MOQUIST (nyd):</pre><pre>Herr talman! Rune Backlund tar upp frågan om\r\ninternationella samverkansformer för att lösa\r\nproblemen. Vi är helt överens om att det är viktigt\r\natt man gemensamt i Europa skall försöka klara\r\nflyktingströmmarna. Det är också viktigt att\r\nSverige för en sådan signalpolitik att människor\r\ninte missleds till att tro att de kan komma till\r\nSverige och få en fristad för gott.</pre><pre>Då vi är så fantastiskt objektiva i vår inställning vill\r\nvi ogärna ha en förutfattad mening om huruvida\r\nflyktingarna får stanna eller inte, men man måste\r\ngöra klart för de människor som kommer från\r\nBosnien-Hercegovina att deras utsikter att få\r\nstanna i Sverige enligt de asylbestämmelser som\r\nfinns är små.</pre><pre>Vidare nämner Rune Backlund på nytt frågan om\r\nhemligstämpeln. Det skulle inte gå ihop med Ny\r\ndemokratis politik att hemligstämpla avtal och att\r\niaktta affärsmässighet. Jag tycker att det inte\r\nbehöver vara fråga om hemligstämplande av avtal.\r\nJag siktar in mig på myndigheternas möjligheter till\r\ninsyn och att få veta vad som har varit för handen.\r\nI Riksrevisionsverkets rapport framkommer det att\r\ndet har förelegat bekymmer med att helt få tillgång\r\ntill avtalen. Jag vill ha klarlagt att det inte går att\r\nmed hjälp av hemligstämpel hindra\r\nRiksrevisionsverket eller andra statliga\r\nmyndigheter att få insyn i och granska om avtalen\r\när korrekta eller ej.</pre><pre>Anf. 110  RUNE BACKLUND (c):</pre><pre>Herr talman! Nu har vi diskussionen om att ge\r\nsignaler. Jag har för närvarande svårt att se vad det\r\när för signaler vi skall ge från Sveriges sida till de\r\nmänniskor som flyr från krigsområdena och som\r\nskulle få dem att inte åka hit. Alla andra alternativ\r\nän att fly från området är förmodligen sämre för\r\ndem.</pre><pre>Det finns ingen signal i dag som säger att\r\nflyktingarna automatiskt får stanna i Sverige. För\r\nnärvarande fattas över huvud taget inga beslut\r\ngällande människor från Bosnien-Hercegovina. De\r\nfår inga besked i sina ärenden -- varken positiva\r\neller negativa. Vi ger inte några signaler om att det\r\när fritt fram att stanna i Sverige för all framtid. Men\r\njag kan inte se några andra internationella signaler\r\nsom Sverige skulle kunna ge ifrån sig för att hindra\r\nmänniskor från att starta resan bort från kriget.</pre><pre>Sedan vidare till frågan om hemligstämpel.\r\nLedamöter från Ny demokrati brukar ofta hänvisa\r\ntill att de kommer från verkligheten. Jag hörde\r\nJohn Bouvin hänvisa till det argumentet alldeles\r\nnyss i en debatt. I den mån jag har sysslat med\r\nfrågan om affärsmässighet, har jag lärt mig av\r\nverkligheten att man inte är beredd att ge\r\nmotparten gratisargument i förhandlingar om\r\npriser. Där är man mycket noga med sekretessen\r\noch håller inne sådana uppgifter som på något sätt\r\nskulle kunna försämra möjligheterna till ett bra\r\navtal eller kontrakt.</pre><pre>Jag kan inte förstå hur kravet på att Statens\r\ninvandrarverk skall agera affärsmässigt i\r\nupphandlingar kan förenas med att verket skall\r\ntvingas att släppa ut handlingar och uppgifter som\r\ngör det möjligt för motparten att sitta med facit i\r\nhanden. Insynen från oss som beslutar om\r\npengarna är en helt annan fråga. Det gällar alltså\r\ninsynen i vad som står i kontrakten. Den\r\nmöjligheten finns för alla handlingar som rör statlig\r\nverksamhet för t.ex. Riksrevisionsverket,\r\nRiksdagens revisorer osv. Jag kan inte förstå hur\r\nkrav på affärsmässighet och att arbetet skall\r\nbedrivas så som i verkligheten, dvs. det privata\r\nnäringslivet, kan gå ihop med inställningen att gå\r\nemot den hemligstämpel verket har lagt på avtalen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 18 §.)</pre><pre>16 §  Postväsende</pre><pre>Föredrogs</pre><pre>trafikutskottets betänkande</pre><pre>1992/93:TU27 Postväsende (prop. 1992/93:100\r\ndelvis).</pre><pre>Anf. 111  INES UUSMANN (s):</pre><pre>Herr talman! Dagens ärende om postväsendet är\r\nmer som en kostymrepetition inför den stora\r\nprivatiseringsföreställning som vi skall ha litet\r\nsenare under mandatperioden. Vilken final den\r\nteaterrysaren kommer att få återstår att se.</pre><pre>I dag skall vi ta ställning till Postverkets treårsplan.\r\nMen vi skall också ta ställning till huruvida Posten\r\nskall bli aktiebolag senast den 1 januari 1994.</pre><pre>Vi socialdemokrater är mycket skeptiska till att\r\nomvandla Posten till aktiebolag, bl.a. mot\r\nbakgrund av hur regeringen och\r\nkommunikationsministern hittills har drivit\r\nbolagiseringsfrågorna. Där är bolagisering steg 1\r\noch privatisering steg 2.</pre><pre>Nu säger man i debatten att vi socialdemokrater har\r\nändrat oss. Vi har ju tyckt så redan tidigare. Därför\r\nvill jag redovisa vad vi faktiskt har gjort och tyckt.</pre><pre>Första gången som bolagisering av Posten\r\ndiskuterades var i den näringspolitiska proposition\r\nsom lades fram i februari 1991. Av propositionen\r\nframgår det att konkurrenssituationen för\r\nPostverkets olika verksamhetsområden förändras i\r\nen allt snabbare takt. Den högteknologiska\r\nutvecklingen inom EG kommer att skärpa\r\nkonkurrensen framöver såväl nationellt som\r\ninternationellt. Detta innebär att Postverket måste\r\nges möjligheter att agera affärsmässigt med stärkta\r\nkonkurrensförutsättningar. Flera postförvaltningar\r\ni Europa har bolagiserat verksamheten eller är på\r\nväg mot en sådan utveckling. Mot den bakgrunden\r\nbör förutsättningarna för och konsekvenserna av en\r\nbolagisering av Postverket klarläggas inom ramen\r\nför ett regelverk som lämnar utrymme för\r\nsamhällspolitiska åtaganden. Resultatet av\r\növersynen beräknas kunna redovisas under våren\r\n1992.</pre><pre>Det var alltså förutsättningar för och\r\nkonsekvenserna av en bolagisering som skulle\r\nutredas. Vad har hänt sedan dess? Jo, redan strax\r\nefter valet 1991, under hösten, lade regeringen\r\nfram sin privatiseringsproposition. Där delades\r\nprivatiseringsarbetet upp i tre steg: avreglering,\r\nbolagisering och privatisering. Detta gjordes utan\r\natt ta hänsyn till att Posten, men också andra\r\naffärsverk, måste uppfylla viktiga samhällsmål. Vi\r\nmenar att om en bolagisering skall ske måste det gå\r\natt påvisa att det blir bättre och billigare\r\nsamhällsservice som resultat. Hittills har\r\nregeringen inte på något vis kunna ge oss sådana\r\nbevis. Det är därför vi socialdemokrater menar att\r\ndet är alldeles fel att godkänna -- som det anförs i\r\npropositionen -- en inriktning mot privatisering av\r\nPosten till den 1 januari 1994.</pre><pre>Jag yrkar bifall till reservation 2.</pre><pre>Vidare har vi frågan om ett sammmanhållet förslag\r\nom Postens regionala service. Utskottets\r\nmajoritetsskrivning visar med önskvärd tydlighet\r\nhur viktigt det är att vi mer precist sätter ned foten\r\noch markerar vilken syn vi har på att hela Sverige --\r\njag vänder mig särskilt till Elving Andersson i\r\nCenterpartiet -- skall ha en garanterat fullgod\r\npostservice. I majoritetsskrivningen framhålls att\r\nden grundläggande postservicen åtminstone under\r\nden närmaste tiden kommer att handhas av ett\r\nblivande statligt bolag.</pre><pre>Jag skulle på så lösa boliner aldrig vilja ta ansvar för\r\natt hela Sverige skall få tillgång till betalnings- och\r\nkassaservice fem dagar i veckan. Det vore\r\nintressant att få veta om Elving Andersson är\r\nberedd att ta det ansvaret.</pre><pre>Jag yrkar bifall till reservation 3.</pre><pre>Till slut handlar det om prismålet för vissa\r\ntidningar. Vi socialdemokrater tycker inte att det är\r\nrimligt att de tidskrifter som det handlar om skall\r\nbehandlas som vilken reklam som helst. Det\r\nhandlar framför allt om tidningar och tidskrifter\r\nsom ges ut utan kommersiellt intresse av idéburna\r\nföreningar och andra organisationer, t.ex. fackliga,\r\nkyrkliga och politiska organisationer.</pre><pre>Det är synnerligen osannolikt att det skulle finnas\r\nnågot kommersiellt befordringsföretag som vill\r\ndela ut dessa tidskrifter i Västernorrland eller i\r\nStockholms skärgård utan att få ett rejält högt pris\r\nför dessa tjänster. De tidskrifter som det handlar\r\nom har inget annat företag att vända sig till. I\r\nmajoritetsskrivningen menar man att de teoretiskt\r\nskulle kunna välja med fötterna.</pre><pre>Egentligen är det ett samhällsintresse ur\r\ndemokratisynpunkt och ur kultursynpunkt att hålla\r\nner kostnaderna för dessa tidskrifter. Vi står alltså\r\nbakom reservation nr 1.</pre><pre>Anf. 112  ELVING ANDERSSON (c):</pre><pre>Herr talman! Jag kan hålla med Ines Uusmann om\r\natt det inte finns någon anledning att ha en riktigt\r\nstor debatt om Posten och Postens verksamhet i\r\ndag. Dels hade vi en ganska omfattande debatt så\r\nsent som den 17 december förra året, dels\r\nåterkommer vi senare i höst med de stora\r\nprincipiella frågorna kring bolagisering och annat.</pre><pre>Låt mig ändå slå fast att ett väl fungerande postverk\r\noch en bra postservice är en mycket viktig del av\r\ninfrastrukturen i Sverige. För enskilda och företag\r\növer hela landet är tillgången till en bra postservice\r\nen nödvändighet. Posten skall fungera över hela\r\nlandet, både för den som bor i en storstad och för\r\nden som bor på landsbygden. Man skall ha\r\npostservice dagligen, minst fem dagar i veckan.</pre><pre>Riksdagen har i mycket stor enighet ställt upp ett\r\nantal krav på Postens verksamhet. Det handlar om\r\nservicenivåer och vissa regionala och sociala mål.\r\nDessa mål är viktiga, de ligger fast och får inte\r\ntummas på. Ines Uusmann tog upp frågan om de\r\nregionalpolitiska förutsättningarna. Om talet om\r\natt hela Sverige skall leva skall ges ett reellt innehåll\r\nmåste de regionalpolitiska kraven på Postverket\r\näven fortsättningsvis, som de varit hittills, vara\r\nmycket långtgående.</pre><pre>Jag vill påstå att dessa mål för Postens regionala och\r\nsociala service skall gälla oavsett vilken\r\nassociationsform som Posten framgent skall verka\r\ninom. Jag vill också passa på att säga att man också\r\npå ett mycket bra sätt har levt upp till de krav som\r\nvi hittills har ställt på Posten. Jag tycker att det finns\r\nanledning att markera det. Det är också glädjande\r\natt konstatera att det råder en bred politisk enighet\r\nhär i riksdagen om målen för Postens service på\r\nolika områden.</pre><pre>Jag skulle vilja kommentera ett par frågor som\r\nberörs i det här betänkandet. En fråga som har\r\nväckt en hel del uppmärksamhet -- inte i\r\nriksdagsbehandlingen, utan utanför riksdagen -- är\r\nfrågan om avskaffandet av det s.k. Nordenportot.\r\nJag tror att många riksdagsledamöter har fått brev\r\noch uppvaktningar från människor som har varit\r\nengagerade i detta, t.ex. lokala Nordenföreningar\r\nosv.</pre><pre>Nordenportot innebär att inrikesportot i ett\r\nnordiskt land gäller för hela Norden. Det har\r\navskaffats, och det finns krav på att det skall\r\nåterinföras. Jag beklagar att Nordenportot\r\nförsvinner. Jag tycker att det har varit en viktig del\r\ni att stärka det nordiska samarbetet. Men det är\r\nbara att konstatera att de övriga nordiska länderna\r\nredan har eller är i färd med att avskaffa\r\nNordenportot. Det är ju ingen vits med att vi\r\nensidigt här i Sverige skall ha kvar detta. Hela idén\r\nhar ju förfallit. Det finns t.ex. inte några propåer\r\nfrån Nordiska rådet om att det särskilda\r\nNordenportot skall återinföras.</pre><pre>Jag vill kommentera ett par av de reservationer som\r\nInes Uusmann också berörde. Ines Uusmann sade\r\natt det i betänkandet anfördes att inriktningen för\r\nPostverket var att det skall ske en privatisering\r\nsenast den 1 januari 1994. Jag utgår från att det var\r\nen felsägning av Ines Uusmann. Det handlar om en\r\nbolagisering. Jag tror att det är mycket viktigt att vi\r\när mycket stringenta i hur vi uttrycker oss. Det är\r\nen väldig skillnad på bolagisering och privatisering,\r\ni alla fall enligt mitt sätt att se det.</pre><pre>Jag ser inga som helst fördelar med att privatisera\r\nPosten. Däremot finns det fördelar med att\r\nbolagisera och låta den arbeta i den\r\nassociationsform som ett bolag är. Det finns\r\ningenting, varken i propositionen eller i\r\nbetänkandet, som säger att Posten skall\r\nprivatiseras. Tvärtom pratas det hela tiden om en\r\nbolagisering.</pre><pre>Vi återkommer till frågorna om hur Posten skall\r\nfungera i sin nya associationsform. Det var Ines\r\nUusmann också inne på. Då är det bara att låta oss\r\nhantera den här frågan på det sätt som vi brukar\r\ngöra. Det har genomförts en utredning. Den är nu\r\nute på remiss. Det gäller förslag om en ny postlag\r\noch annat. Efter remissomgången skall regeringen\r\nta ställning i frågan och sedan återkomma med\r\nförslag till riksdagen. Det är då vi skall föra den\r\nsakpolitiska diskussionen. Det skall vi inte göra nu.</pre><pre>Jag kan för övrigt instämma i rätt mycket av det\r\nsom står i den socialdemokratiska reservationen\r\nom de regionala och sociala målen. Jag har sagt ett\r\nantal gånger att vi egentligen är överens här. Men\r\ndet är alltså fel tillfälle och fel forum att lägga fast\r\ndet nu. Låt oss arbeta med den här frågan som vi\r\ngör annars och ta saker och ting i rätt ordning.</pre><pre>När det slutligen gäller frågan om den s.k. FKP-\r\ngruppens tidningar, dvs fack- och\r\nkonsumentpressen, finns det en reservation från\r\nSocialdemokraterna om att det prismål som har\r\ngällt för dessa tidningar skall återinföras. Regeln\r\nom prismål upphävdes den 1 juli 1991 på\r\nsocialdemokratiskt initiativ. Jag tycker att det finns\r\nanledning att påminna om det.</pre><pre>Jag var själv litet fundersam på hur detta skulle\r\nkomma att verka när det genomfördes. Vi\r\nuppvaktades av olika intressenter i utskottet och i\r\npartigrupperna. Beslutet genomfördes i alla fall.\r\nNu kan vi, efter att det har varit i kraft i drygt ett\r\noch ett halvt år, konstatera att prisökningen för den\r\ngruppen av tidningar är densamma som för övriga\r\ntidskrifter och tidningar om man räknar bort\r\ndagspressen. Med ett och ett halvt års facit i handen\r\nkan jag inte se att den här gruppen tidningar på\r\nnågot sätt har missgynnats av det här beslutet.\r\nDärför finns det inte heller någon anledning att ta\r\nnågot initiativ för att återinföra prismålet.</pre><pre>Herr talman! Med detta vill jag yrka bifall till vad\r\nutskottet har anfört på samtliga punkter och avslag\r\npå samtliga reservationer och meningsyttringar.</pre><pre>Anf. 113  INES UUSMANN (s) replik:</pre><pre>Herr talman! Vi är överens om att vi har mycket väl\r\nfungerande och effektiva kommunikationsverk i\r\nSverige. Det gäller Posten, och det gäller de andra\r\nkommunikationsverken också. Breven kommer\r\nfram i mycket hög grad. Om vi jämför med andra\r\nländer är det alldeles otroligt bra. Vi har ett lågt\r\nporto internationellt sett. Vi har också en effektiv\r\narbetsorganisation.</pre><pre>Då finns det ju anledning att fråga: Vad är det som\r\ngör att man skall förändra det här? Jag var inne på\r\ntidigare att det handlar om att man måste kunna\r\nvisa att det blir bättre, om man förändrar\r\nassociationsformen. Då tycker jag att det är\r\nsynnerligen intressant att det, hittills i alla fall, inte\r\nhar kunnat komma fram någonting som visar att det\r\nskulle bli mera effektivt och billigare, om man\r\ngenomförde bolagiseringarna.</pre><pre>Sedan menar jag naturligtvis bolagisering den 1\r\njanuari 1994.</pre><pre>Elving Andersson säger att det är stor skillnad\r\nmellan bolagisering och privatisering. Elving\r\nAndersson kanske inte delar sin regerings\r\nuppfattning, och det vore ju bra att få reda på det\r\ndå, men regeringen säger att bolagisering är bara\r\nett steg i den stora privatiseringsvågen.</pre><pre>Regeringen har i sin proposition lagt fast att det är\r\nfråga om tre steg, och det tycker jag är det allra\r\nallvarligaste. Det är naturligtvis oerhört mycket\r\nenklare att knoppa av, sälja ut och privatisera ett\r\naktiebolag, där det inte finns samma styrning som i\r\nett affärsverk.</pre><pre>Naturligtvis är jag glad över och tycker att det är\r\nväldigt bra att Elving Andersson säger att de\r\nregionala och sociala målen skall ligga fast och att\r\ndet finns en bred majoritet i riksdagen för det. Jag\r\när övertygad om att vi har stora möjligheter att\r\ndiskutera detta under hösten. Hur man skall kunna\r\nåstadkomma det är jag däremot oerhört tveksam\r\ntill, om man skall bolagisera.</pre><pre>Anf. 114  ELVING ANDERSSON (c)\r\nreplik:</pre><pre>Herr talman! Bara ytterligare någon kommentar.\r\nInes Uusmann säger att bolagisering är ett steg i en\r\nprocess mot en privatisering och hänvisar till en\r\ntidigare proposition, den s.k.\r\nprivatiseringspropositionen, som lades fram för\r\nganska många månader sedan. Där räknades det\r\nupp ett antal statliga verksamheter som regeringen\r\nhade för avsikt att på sikt privatisera i ett par steg,\r\nalltså först bolagisera och sedan privatisera.</pre><pre>Visserligen sviker mig minnet ibland, men såvitt jag\r\nkan påminna mig fanns definitivt inte Posten med\r\npå den s.k. privatiseringslistan i den propositionen,\r\nutan det var andra företag och verksamheter. Enligt\r\nmin minnesbild, och jag är ganska övertygad om att\r\nden är riktig, var Posten inte med.</pre><pre>Ines Uusmann ställde frågan om det verkligen blir\r\nbättre med en bolagisering, om Posten i bolagsform\r\nkommer att fungera bättre och bli än effektivare.\r\nVi återkommer som sagt till det när vi står inför\r\nsakfrågan. Men exempelvis har företrädare för\r\nPosten själva anfört att de ser stora möjligheter för\r\nPosten att bli än effektivare genom att jobba inom\r\nden associationsform som ett aktiebolag är, i stället\r\nför den nuvarande verksamhetsformen. De torde\r\nväl ganska bra känna till just Postens verksamhet.\r\nOm de gör den bedömningen, är jag starkt benägen\r\natt tro att de har rätt.</pre><pre>Anf. 115  INES UUSMANN (s) replik:</pre><pre>Herr talman! Det är frågan om vems intresse man\r\ntalar för. Jag förstår att affärsverksledningarna\r\ntycker att det kunde vara mera spännande och mera\r\nintressant att arbeta i aktiebolagsform. De har sina\r\nintressen att företräda, men vi har att företräda\r\nandra intressen, och det är att vi skall klara att ge\r\nen samhällsservice.</pre><pre>Det handlar alltså inte om att göra affärer i första\r\nhand, utan här gäller det människorna och den\r\nnäringspolitik som skall bedrivas. Det handlar om\r\nen infrastruktur, och den kan man aldrig\r\nkonkurrensutsätta helt och hållet.</pre><pre>När det gäller om Posten fanns med i\r\nprivatiseringspropositionen eller inte vill jag säga\r\natt en hel mängd statliga företag och myndigheter\r\ninte fanns med där. Vägverket fanns inte med.\r\nSAS -- eller SILA -- fanns inte heller med men har\r\nkommit upp i alla fall, med hänvisning till\r\nprivatiseringsstrategin.</pre><pre>Så jag hoppas att de regeringspartier som inte är\r\nrepresenterade i Näringsdepartementet inte låter\r\nsig luras av att vissa myndigheter och affärsverk inte\r\nfanns med i uppräkningen, för principen gäller\r\nuppenbarligen all statlig affärsverksamhet.</pre><pre>Anf. 116  ELVING ANDERSSON (c)\r\nreplik:</pre><pre>Herr talman! Med anledning av det sista Ines\r\nUusmann sade vill jag bara försäkra henne att jag\r\ninte är särskilt lättlurad. Det får räcka som besked\r\npå den punkten.</pre><pre>Så till detta om vilka intressen man talar för, osv.\r\nInte minst i trafikutskottet märker vi att den\r\nsocialdemokratiska gruppen ibland litar väldigt\r\nmycket på verksledningar och vill att vi skall följa\r\ndem till punkt och pricka. Ibland är det litet annat\r\nljud i skällan.</pre><pre>De intressen som jag anser mig tala för i den här\r\ndebatten är postkundernas. Det är inte\r\nverksledningen och inte heller de fackliga\r\norganisationerna utan det är postkunderna som jag\r\nanser det vara min uppgift att föra talan för här i\r\nkammaren.</pre><pre>Anf. 117  KENNETH ATTEFORS (nyd):</pre><pre>Herr talman! Jag har inte mycket att tillägga i det\r\nhär ärendet. I stort sett håller jag med Elving\r\nAndersson om vad han har sagt, och vi har också\r\nskrivit under utskottets ställningstagande i frågan.</pre><pre>Men litet grand håller jag faktiskt också med Ines\r\nUusmann. En del av oss inom partiet är oroliga för\r\nvad som kommer att hända med bolagiseringen,\r\navregleringen och allt det som pågår nu. Visserligen\r\när jag själv litet nyliberal i mitt tänkesätt, men jag\r\nblir en smula orolig när jag ser hur det har gått med\r\ntaxi i samband med att man har avreglerat utan att\r\nha verkliga styrmedel från statens sida.</pre><pre>Jag vill inte säga att min ståndpunkt ligger mitt\r\nemellan Elving Anderssons och Ines Uusmanns,\r\nmen jag håller kanske till 80 % på Elving\r\nAndersson och 20 % på Ines Uusmann. Litet orolig\r\när jag, och jag hoppas att signalen går fram till\r\nKommunikationsdepartementet, att vi kommer att\r\nstudera väldigt noga hur bolagiseringen skall ske\r\noch att vi inte nödvändigtvis kommer att stötta den\r\ntill hundra procent, om vi kommer att vara oroliga\r\nför att det inte blir samma fina service som\r\nPostverket ger redan i dag.</pre><pre>Min uppfattning är att det skall bolagiseras och\r\nprivatiseras så mycket som möjligt, dock kanske\r\ninte Postverket. I Kjell-Olof Feldts bok ''Alla dessa\r\ndagar'', som jag ibland läser som en bibel, står det\r\nfaktiskt att bolagiseringar är det absolut bästa sättet\r\natt styra pengarna dit de bäst behövs. Så jag tror på\r\nbolagsformen i sig men att man kanske inte skall gå\r\nså fort fram.</pre><pre>När det gäller tidskrifter vill jag bara säga att det\r\ninte kan vara meningen att skattekollektivet skall\r\nsubventionera fackföreningstidskrifter. Det är i\r\nstort sett detta det handlar om när man pratar om\r\nprismålet för tidningar. I TV-programmet\r\n''Glashuset'' skildrades i går den jättefina affären\r\nsom LO gjorde med sin gamla fastighet i Klara utan\r\natt betala ett öre i skatt. Facket har hur mycket\r\npengar som helst och kan betala avgiften för att\r\ndistribuera sina tidningar, precis som alla andra får\r\ngöra.</pre><pre>För övrigt, herr talman, har jag ingenting\r\nytterligare att tillägga, utan jag yrkar bifall till\r\nutskottets hemställan och avslag på samtliga\r\nreservationer.</pre><pre>Anf. 118  ELVING ANDERSSON (c):</pre><pre>Herr talman! Med fördelningen 80--20 är det lätt att\r\nfå slagsida, och det kan kanske förklara varför det\r\när svårt för Kenneth Attefors och Ny demokrati att\r\nalltid hålla en rak kurs.</pre><pre>Jag vill säga till Kenneth Attefors som till Ines\r\nUusmann: Låt oss ta debatten när den blir aktuell,\r\nnär förslagen ligger på bordet! Då kan vi se vad de\r\nverkligen innebär i praktiken.</pre><pre>Sedan vill jag bara konstatera -- jag har gjort det\r\nnågra gånger tidigare -- att någonstans långt inne i\r\nsjälen hos Kenneth Attefors finns en liten\r\nbyråkratisk regleringsivrare som ibland sticker\r\nfram. Det är väl det vi har sett exempel på i dag\r\nockså.</pre><pre>Anf. 119  KENNETH ATTEFORS (nyd):</pre><pre>Herr talman! Jag hoppas att jag inte har gjort bort\r\nmig när jag sagt det här om 80--20. Men ser man på\r\nhur det blev med taxinäringen, så blir man ju litet\r\nskrämd. Vi skall väl inte ha samma historia en gång\r\ntill.</pre><pre>Det fanns inget parti att rösta på som hette\r\nNyliberalerna, men mycket i Frihetsfrontens\r\npartiprogram kan jag faktiskt ställa upp på. Så kalla\r\ninte mig för byråkratiskt lagd, Elving Andersson!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut fattades efter 18 §.)</pre><pre>17 §  Televerkets verksamhet i Estland</pre><pre>Föredrogs</pre><pre>trafikutskottets betänkande</pre><pre>1992/93:TU28 Televerkets verksamhet i Estland\r\n(prop. 1992/93:100 delvis).</pre><pre>Förste vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>(Beslut fattades efter 18 §.)</pre><pre>18 §  Vissa frågor inom Televerkets\r\nverksamhet</pre><pre>Föredrogs</pre><pre>trafikutskottets betänkande</pre><pre>1992/93:TU31 Vissa frågor inom Televerkets\r\nverksamhet (prop. 1992/93:100 delvis).</pre><pre>Förste vice talmannen konstaterade att ingen talare\r\nvar anmäld.</pre><pre>Beslut</pre><pre>Företogs till avgörande utrikesutskottets\r\nbetänkande 1992/93:UU25, bostadsutskottets\r\nbetänkanden 1992/93:BoU20 och BoU22,\r\nfinansutskottets betänkanden 1992/93:FiU21,\r\nFiU22 och FiU23, lagutskottets betänkanden\r\n1992/93:LU35, LU40 och LU41,\r\nsocialförsäkringsutskottets betänkanden\r\n1992/93:SfU16 och SfU20 samt trafikutskottets\r\nbetänkanden 1992/93:TU27, TU28 och TU31.</pre><pre>Utrikesutskottets betänkande UU25</pre><pre>Utskottets hemställan bifölls.</pre><pre>Bostadsutskottets betänkande BoU20</pre><pre>Mom. 1 (den övergripande målformuleringen)</pre><pre>Utskottets hemställan bifölls med 158 röster mot\r\n130 för reservation 1 av Oskar Lindkvist m.fl.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Bostadsutskottets betänkande BoU22</pre><pre>Mom. 2 (det gemensamma försäkringsbeloppet)</pre><pre>Utskottets hemställan bifölls med 167 röster mot\r\n132 för reservation 1 av Oskar Lindkvist m.fl.</pre><pre>Mom. 5 (konkurrensaspekterna)</pre><pre>Utskottets hemställan bifölls med 276 röster mot 21\r\nför reservation 2 av Dan Eriksson i Stockholm.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Finansutskottets betänkande FiU21</pre><pre>Mom. 1 (anslag till Kostnader för vissa nämnder\r\nm.m.)</pre><pre>Utskottets hemställan bifölls med 289 röster mot 8\r\nför det av Johan Lönnroth under överläggningen\r\nframställda yrkandet. 1 ledamot avstod från att\r\nrösta.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Finansutskottets betänkande FiU22</pre><pre>Utskottets hemställan bifölls.</pre><pre>Finansutskottets betänkande FiU23</pre><pre>Mom. 1 (ansvarsfrihet för Riksbankens\r\nförvaltning)</pre><pre>Utskottets hemställan bifölls med 264 röster mot 21\r\nför reservationen av Bo G Jenevall. 13 ledamöter\r\navstod från att rösta.</pre><pre>Mom. 2--5</pre><pre>Utskottets hemställan bifölls.</pre><pre>Lagutskottets betänkande LU35</pre><pre>Mom. 3 (utvidgad trafikförsäkring)</pre><pre>Utskottets hemställan bifölls med 278 röster mot 21\r\nför reservationen av Richard Ulfvengren.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Lagutskottets betänkande LU40</pre><pre>Mom. 1 (ansvarsgenombrott)</pre><pre>Utskottets hemställan -- som ställdes mot\r\nreservation 1 av Maj-Lis Lööw m.fl. -- bifölls med\r\nacklamation.</pre><pre>Mom. 9 (utredning om ekonomisk brottslighet)</pre><pre>Utskottets hemställan bifölls med 165 röster mot\r\n132 för reservation 2 av Maj-Lis Lööw m.fl.</pre><pre>Mom. 13 (förmånsrätt för lönefordringar)</pre><pre>Utskottets hemställan bifölls med 167 röster mot\r\n132 för reservation 3 av Maj-Lis Lööw m.fl.</pre><pre>Mom. 14 (förmånsrätt för leverantörsfordringar\r\nm.m.)</pre><pre>Utskottets hemställan bifölls med 275 röster mot 23\r\nför reservation 4 av Richard Ulfvengren. 1 ledamot\r\navstod från att rösta.</pre><pre>Mom. 17 (särreglering i lönegarantilagen)</pre><pre>Utskottets hemställan -- som ställdes mot\r\nreservation 5 av Maj-Lis Lööw m.fl. -- bifölls med\r\nacklamation.</pre><pre>Mom. 18 (samordning av lönegarantin med\r\narbetslöshetsförsäkringen)</pre><pre>Utskottets hemställan bifölls med 271 röster mot 21\r\nför reservation 6 av Richard Ulfvengren.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Lagutskottets betänkande LU41</pre><pre>Mom. 2 (det allmännas skadeståndsansvar)</pre><pre>Utskottets hemställan bifölls med 276 röster mot 21\r\nför reservationen av Richard Ulfvengren.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Socialförsäkringsutskottets betänkande SfU16</pre><pre>Utskottets hemställan bifölls.</pre><pre>Socialförsäkringsutskottets betänkande SfU20</pre><pre>Mom. 2 (åtgärder för att minimera\r\nförläggningskostnaderna)</pre><pre>Utskottets hemställan bifölls med 272 röster mot 27\r\nför reservationen av Lars Moquist.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Trafikutskottets betänkande TU27</pre><pre>Mom. 7 (inriktningen mot bolagisering av\r\nPostverket)</pre><pre>Utskottets hemställan bifölls med 165 röster mot\r\n133 för reservation 2 av Sven-Gösta Signell m.fl. 1\r\nledamot avstod från att rösta.</pre><pre>Mom. 9 (ett sammanhållet förslag till regional\r\nservice)</pre><pre>Utskottets hemställan bifölls med 163 röster mot\r\n132 för reservation 3 av Sven-Gösta Signell m.fl. 1\r\nledamot avstod från att rösta.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Trafikutskottets betänkande TU28</pre><pre>Utskottets hemställan bifölls.</pre><pre>Trafikutskottets betänkande TU31</pre><pre>Utskottets hemställan bifölls.</pre><pre></pre><pre>19 § Anmälan om interpellation</pre><pre>Anmäldes att följande interpellation framställts</pre><pre>den 28 april</pre><pre>1992/93:159 av John Bouvin (nyd) till\r\nstatsministern om åtgärder mot ett hot från öst:</pre><pre>Vi står inför ett stort hot. Ett hot från våra grannar\r\ni öst. Dagens Ryssland ligger inte långt bort. Det\r\nligger närmare Stockholm än vad Göteborg gör.</pre><pre>Det är ett land där svarta börsen är den enda\r\nmarknad som fungerar. Valutan är nära att totalt\r\nfalla samman. Professorer och kärnvapentekniker\r\nköar för att köpa sitt bröd.</pre><pre>Det är ett land som saknar politisk ledning. Ett\r\növerflöd av vapen flyter omkring. Landet har en\r\narmé som är splittrad samtidigt som missnöjet inom\r\narmén växer. Man behöver bara tänka på de\r\nhundratusentals soldater som återvänt hem från\r\nTyskland och Östeuropa. De bor mestadels i\r\ntältläger.</pre><pre>Vidare är det ett land där det finns gott om etniska\r\nkonflikter.</pre><pre>Ryssland hotar att falla samman såsom\r\nSovjetunionen gjorde. Miljontals ryssar vill\r\ningenting hellre än att komma till väst, gärna till ett\r\nnordiskt grannland och gärna till Sverige.</pre><pre>Finland har förstärkt gränsskyddet. I Sverige görs\r\ntill synes ingenting.</pre><pre>Ny demokrati har länge varnat för en situation med\r\nmilitära uppror i Ryssland, med stora\r\nfolkvandringar som följd. Det innebär att vi skulle\r\növersvämmas av stora flyktingskaror.</pre><pre>Det borde vara uppenbart att vi måste ha en mycket\r\ngenomtänkt och klar beredskap för detta.</pre><pre>Först och främst bör -- såsom Ny demokrati\r\nföreslagit -- halva u-hjälpen gå till Baltikum och\r\nÖsteuropa. Det är i första hand där vi bör satsa våra\r\nresurser.</pre><pre>En ''välståndsbarriär'', dvs. en reservkapacitet med\r\nlivsmedel, kläder, förläggningar, enkla småhus\r\nm.m. bör byggas upp, eventuellt i samarbete med\r\növriga nordiska länder, EG eller FN.</pre><pre>Dessutom måste en sorts administrativ\r\nkatastrofplan iordningställas, som bl.a. klargör\r\nansvarsfördelningen mellan Civilförsvaret, Statens\r\ninvandrarverk och andra myndigheter och\r\norganisationer.</pre><pre>Mot denna bakgrund undrar jag:</pre><pre>Vad -- i klartext -- gör regeringen för att förebygga\r\nhotet från öst?</pre><pre>20 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 27 april</pre><pre>1992/93:630 av Kent Carlsson (s) till\r\nförsvarsministern om värnplikten som ett medel att\r\nminska arbetslösheten:</pre><pre>Ungdomar är den grupp som drabbats hårdast av\r\narbetslösheten. Alla samhällets instanser bör\r\nanvändas för att avhjälpa detta problem.</pre><pre>En faktor som försvårar för unga män och minskar\r\nderas möjlighet att få arbete är värnplikten. Få\r\narbetsgivare vill anställa någon som kanske inom\r\nkort kommer att sluta på grund av inkallelseorder.</pre><pre>Två åtgärder kan vidtas för att delvis avhjälpa detta\r\nproblem:</pre><pre>Inkalla till värnplikt unga män som går arbetslösa\r\nframför dem som har lyckats ordna arbete eller\r\nutbildning</pre><pre>Frikalla dem som med säkerhet inte kommer att\r\ninkallas inom två år. Då vet arbetsgivaren att den\r\nanställde inte kommer att tvingas sluta sitt arbete.</pre><pre>\r\nStockholms läns landshövding och\r\nlänsarbetsnämnd har tillskrivit överbefälhavaren\r\nmed förslag om detta.</pre><pre>Jag vill med hänvisning till ovanstående fråga\r\nförsvarsministern om regeringen avser att vidta\r\nåtgärder för att använda värnplikten som ett sätt att\r\nminska ungdomsarbetslösheten.</pre><pre>1992/93:631 av Elisabeth Fleetwood (m) till\r\nstatsrådet Bo Könberg om åtgärder mot indirekt\r\ntobaksreklam:</pre><pre>Tobaksbolagen måste enligt genomförda\r\nutredningar rekrytera 600 ungdomar i veckan (ca\r\n30 000 per år) för att upprätthålla dagens\r\nförsäljningssiffror. Ett viktigt medel härför är såväl\r\ndirekt som indirekt reklam.</pre><pre>Med hänvisning till ovanstående ber jag att till\r\nstatsrådet Könberg få ställa följande fråga:</pre><pre>Vilka åtgärder avser statsrådet vidta för att så långt\r\nsom möjligt minska de skadliga effekterna av den\r\nindirekta reklamen (smygreklamen) för\r\ntobaksvaror?</pre><pre>21 §  Kammaren åtskildes kl. 16.07.</pre><pre>Förhandlingarna leddes</pre><pre>av tredje vice talmannen från sammanträdets\r\nbörjan t.o.m. beslutet om samlad votering före 5 §,</pre><pre>av förste vice talmannen därefter t.o.m. 11 § anf. 63\r\n(delvis),</pre><pre>av tredje vice talmannen därefter t.o.m. 15 § anf.\r\n105 (delvis) och</pre><pre>av förste vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}