{"dokumentstatus":{"dokument":{"hangar_id":"2387754","dok_id":"GG0976","rm":"1992/93","beteckning":"76","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"76","slutnummer":"0","datum":"1993-03-16 00:00:00","systemdatum":"2005-10-27 13:56:01","publicerad":"1993-03-16 00:00:00","titel":"Riksdagens snabbprotokoll 1992/93:76 Tisdagen den 16 mars","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{1C61629F-4247-4BE3-B8E3-0F88D67B93B5}","dokument_url_text":"http://data.riksdagen.se/dokument/GG0976/text","dokument_url_html":"http://data.riksdagen.se/dokument/GG0976","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GG0976","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1992/93:76</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 16 mars</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 10 mars.</pre><pre>2 §  Meddelande om svar på interpellationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1992/93:82</pre><pre>Till riksdagen</pre><pre>Interpellation 1992/93:82 ''Asyl- och\r\nflyktingpolitiken'' av Sten Andersson i Malmö\r\nkommer att besvaras den 2 april 1993.</pre><pre>Interpellanten och jag har inte kunnat finna en tid\r\nför interpellationens besvarande inom den aktuella\r\n4-veckorsfristen på grund av andra engagemang.</pre><pre>Vi har därför tillsammans med kammarkansliet\r\nträffat en ny överenskommelse om att jag skall\r\nsvara på interpellationen den 2 april.</pre><pre>Stockholm den 11 mars 1993</pre><pre>Birgit Friggebo</pre><pre>Interpellation 1992/93:93</pre><pre>Till riksdagen</pre><pre>Tidigare utsatt svarsdatum den 19 april kl. 12.00.</pre><pre>Efter förfrågan från riksdagen kommer jag att byta\r\nsvarsdag och besvara Sten Östlunds interpellation\r\nom arbetsmarknadsläget i Västsverige den 23 april\r\nkl. 9.00.</pre><pre>Stockholm den 9 mars 1993</pre><pre>Börje Hörnlund</pre><pre>3 §  Svar på fråga 1992/93:452 om odlingen av\r\nsockerbetor</pre><pre>Anf. 1  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Annika Åhnberg har frågat mig om\r\nregeringen avser vidta åtgärder för att klargöra att\r\nproduktion av herbicidresistenta sockerbetor inte\r\nkommer att tillåtas.</pre><pre>Sedan lång tid används i jordbruket herbicider som\r\ndödar ogräs utan att skada själva grödan. Sådana\r\ns.k. selektiva ogräsbekämpningsmedel har tagits\r\nfram genom att man har hittat en substans som inte\r\nskadar kulturväxten men som dödar merparten av\r\nogräset. Den substansen kan sedan användas som\r\nett selektivt ogräsbekämpningsmedel för växtslaget\r\ni fråga. Det är viktigt att vi tar fram och använder\r\nbekämpningsmedel som inte är skadliga för\r\nmänniskor och som kan brytas ned på ett\r\nmiljövänligt sätt. Regeringen kommer aktivt att\r\nverka för en minskad användning av\r\nbekämpningsmedel i jordbruket och noggrant följa\r\ndet tidigare beslutade halveringsprogrammet.</pre><pre>Den internationella gentekniska forskningen när\r\ndet gäller kulturväxterna har hittills främst inriktats\r\npå att ta fram växter som är resistenta mot\r\nvirussjukdomar, insekter och herbicider. Med hjälp\r\nav genteknik har det också tagits fram en\r\nsockerbeta. I försök i Sverige bl.a. skall man prova\r\nom den är resistent mot ett visst\r\nbekämpningsmedel. I debatten har hävdats att en\r\nsådan resistens kan bidra till att sänka mängden\r\naktiv substans bekämpningsmedel per hektar.</pre><pre>Det har också hävdats att det tvärtom kan leda till\r\nen ökad användning av bekämpningsmedel. I\r\nGenteknikberedningens betänkande Genteknik --\r\nen utmaning behandlas dessa frågor. Betänkandet\r\nhar remissbehandlats och bereds för närvarande i\r\nregeringskansliet.</pre><pre>Jag har inhämtat att Miljöskyddskommittén\r\nkommer att föreslå en samlad lagstiftning för att\r\nreglera användningen av genetiskt förändrade\r\norganismer. Avsikten är att också etiska\r\nbedömningar skall ingå i prövningen.</pre><pre>Det försök att prova gentekniskt förändrade\r\nsockerbetor som Annika Åhnberg tar upp i sin\r\nfråga förutsätter enligt växtskyddsförordningen\r\ntillstånd av Jordbruksverket. Verket har informerat\r\nmig om att ett beslut i frågan kommer att fattas\r\ninom kort. Vid den prövning som verket kommer\r\natt göra skall särskilt beaktas att odlingen inte\r\ninnebär risker för omgivningen eller för miljön eller\r\nrisk för utarmning av den genetiska mångfalden.\r\nEtt närmare ställningstagande till produktion av\r\nherbicidresistenta sockerbetor får alltså anstå tills\r\nvi har ytterligare kunskaper på det här området.</pre><pre>Anf. 2  ANNIKA ÅHNBERG (-):</pre><pre>Fru talman! Jag ber att få tacka för det långa svaret,\r\nmen det är beklagligt att själva frågan undviks.</pre><pre>Jordbruksministern berör mer i förbigående att två\r\nstora utredningar -- den nyligen avslutade\r\nGenteknikberedningen och den ännu inte\r\navslutade Miljöskyddskommittén -- har berört\r\nfrågor kring den moderna avancerade biotekniken.\r\nDet nämns dock inte i svaret att dessa har kommit\r\ntill helt olika slutsatser.</pre><pre>Jag tillhörde den minoritet i\r\nGenteknikberedningen som reserverade sig, och\r\njag hälsar därför Miljöskyddskommitténs åsikter\r\nom att det behövs en samlad lagstiftning med stor\r\ntillfredsställelse. Det är bra.</pre><pre>Den här gången rör min fråga inte gentekniken i\r\nsig, även om det naturligtvis är gentekniken som\r\nmöjliggör den utveckling som vi står i början av.\r\nDet handlar om att vi står i början av en process.\r\nJordbruksministern nämnde i svaret att de stora\r\nkemiföretagen satsar mycket stora pengar på att\r\nutveckla grödor som är motståndskraftiga mot\r\nbekämpningsmedel, och jag hör till dem som inte\r\ntror att detta i sin förlängning leder oss bort från ett\r\nkemikalieberoende jordbruk. När man har lagt ner\r\noerhörda summor på att ta fram sådana grödor\r\nleder detta i sin förlängning också till att man vill\r\nanvända dem i kommersiell produktion. Detta\r\nkommer att låsa fast oss i beroendet av kemikalier\r\nsom bekämpningsmedel.</pre><pre>Det är ett strategiskt val som vi nu har att göra. Jag\r\nkänner en oro för att det, när vi tillåter de första\r\nstegen, när vi tillåter försöksodlingarna, för oss\r\nlängre och längre in på en väg där det till sist blir\r\nomöjligt att säga nej. Det är detta strategiska val\r\nsom jag undrar om inte regeringen också anser att\r\nman måste göra nu.</pre><pre>Anser jordbruksministern att den prövning som\r\ngörs av en sådan här ansökan, som inte berör dessa\r\növergripande etiska frågeställningar --\r\nframtidsvalen --, är tillfredsställande?</pre><pre>Anf. 3  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Det finns anledning att i stora stycken\r\ndela den oro som Annika Åhnberg känner inför ett\r\nökat beroende av kemiska medel. Det finns också\r\nanledning att noga tänka igenom vad som kommer\r\nut av den gentekniska forskning som pågår och\r\nframför allt hur den så småningom kommer att\r\nanvändas.</pre><pre>Jag ser det som mycket angeläget att vi från\r\nregering och riksdag tar tag i denna fråga och\r\nförsöker sätta de gränser som är nödvändiga.\r\nSamtidigt är det viktigt att komma ihåg att Sverige\r\när ett litet land och att vi är beroende av vad som\r\nhänder i vår omvärld. Vi kan inte avskärma oss från\r\nden ökade kunskap som finns i omvärlden.</pre><pre>Att använda resistenta sorter kan säkert leda till att\r\nanvändningen av bekämpningsmedel minskar. Men\r\ndet finns tyvärr också en risk att beroendet av dessa\r\nbekämpningsmedel samtidigt ökar. I det\r\nsammanhanget finns det säkert anledning att inte\r\nbara titta på de miljömässiga och etiska problem\r\nsom uppkommer, utan även på de ekonomiska\r\neffekterna.</pre><pre>Anf. 4  ANNIKA ÅHNBERG (-):</pre><pre>Fru talman! Jag är glad att jordbruksministern\r\ndelar min oro över den framtid som vi eventuellt\r\nstår inför.</pre><pre>Vi är alla som konsumenter berörda av denna\r\nfråga. Också producenterna inom vårt jordbruk är\r\nberörda, och miljön är någonting som angår oss\r\nalla. Det som är så svårt är att det inte hos någon av\r\ndessa berörda finns en strävan efter att dessa\r\nintentioner skall förverkligas, att det är denna väg\r\nsom vårt jordbruk i framtiden skall ta. Trots detta\r\ndrivs vi in i denna utveckling, därför att det finns en\r\nmycket stark intressegrupp: de stora\r\nkemiföretagen. De har enorma resurser att avsätta\r\nför forskning, resurser som samhället med sina\r\nsatsningar inte kan komma i närheten av.</pre><pre>Jag håller helt och fullt med om att vi inte kan\r\navhända oss möjligheten till forskning. Man bör så\r\ngott som aldrig avhända sig möjligheten till\r\nforskning. Det viktiga är att vi redan nu markerar\r\natt vi inte önskar denna utveckling av jordbruket\r\nmot en kommersiell tillämpning av de här\r\nmetoderna och användningen av de här grödorna\r\noch att vi skall försöka komma bort från den.</pre><pre>Anf. 5  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Annika Åhnberg säger att varken\r\nkonsumenter eller miljövänner är intresserade av\r\natt den här utvecklingen skall förverkligas samtidigt\r\nsom hon säger att vi inte skall avstå från forskning.\r\nDessa bägge uttalanden hänger inte riktigt ihop.\r\nOm vi vill gå vidare med forskningen kan det hända\r\natt den här utvecklingen leder till att vi producerar\r\nmera bioprodukter -- framför allt mat men även\r\nandra produkter -- med högre effektivitet och till\r\nlägre kostnad. Detta är något som ganska många i\r\nvårt samhälle vill åstadkomma.</pre><pre>Problemet är att begränsa och helst eliminera de\r\nmiljöeffekter eller annan påverkan som kan\r\nuppstå. Personligen känner jag oro inför den starka\r\nkoppling som finns mellan utsädesföretag i världen\r\noch kemiska industrier. Det kan bli ett beroende\r\nsom inte är bra. Men det är möjligt att man kan\r\nhantera det på något annat sätt än genom att stoppa\r\nutvecklingen.</pre><pre>Anf. 6  ANNIKA ÅHNBERG (-):</pre><pre>Fru talman! Både konsumenter och producenter\r\nhar naturligtvis intresse av att produktionen av\r\nlivsmedel blir så effektiv och billig som möjligt.\r\nMen både konsument- och producentintressena är\r\nmera sammansatta än så. Det handlar faktiskt\r\nockså om ett helhetsintresse för miljön inför\r\nframtiden. Det som hittills har kommit till uttryck i\r\ndebatten från alla inblandade grupper, förutom\r\nkemiföretagen, är att detta inte är den utveckling\r\nman önskar. Det finns också alternativa vägar att\r\ngå. Det här är inte vårt enda sätt att klara odlingen,\r\nmen det satsas inte lika mycket på de andra\r\nmetoderna.</pre><pre>Jag tror att det är bra om kemiföretagen får klart\r\nför sig att det visserligen är tillåtet med forskning,\r\neftersom forskningen alltid skall vara så fri som\r\nmöjligt, men att det i framtiden inte kommer att\r\nfinnas något utrymme för den kommersiella\r\ntillämpningen. Deras intresse av att satsa på just\r\nden här inriktningen borde då rimligtvis minska,\r\noch intresset för att välja andra, alternativa\r\nmetoder som stämmer överens med de politiska\r\nmålen och med människors önskningar och\r\nförhoppningar inför framtiden borde bli större.\r\nDärför är de politiska markeringarna så viktiga.</pre><pre>Anf. 7  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Annika Åhnberg tar nu upp, liksom\r\nhon gjorde i frågan, begreppet vägval när det gäller\r\nval mellan alternativ produktion och produktion\r\ndär man tar hjälp av kemiska medel. Jag är inte\r\nsäker på att det just nu finns ett sådant absolut\r\nvägval. Det finns en ganska betydande kunskap,\r\noch jag ser gärna att den förbättras, när det gäller\r\nalternativa odlingsformer utan kemiska medel.</pre><pre>Samtidigt måste vi vara medvetna om att hela vår\r\njordbrukskultur bygger på monokulturer, där man\r\nsträvar efter att i huvudsak odla bara en gröda på\r\nett fält och ta död på allting annat. Detta är\r\ngrundläggande, och det är fråga om att göra det på\r\nett så miljövänligt sätt som möjligt. Det är inte\r\nalltid säkert att en mekanisk bearbetning är bättre,\r\neftersom det ofta ökar läckaget av framför allt\r\nkväve till grundvattnet.</pre><pre>Anf. 8  ANNIKA ÅHNBERG (-):</pre><pre>Fru talman! Vägval var kanske ett illa valt ord. Vi\r\nhar andra erfarenheter i politiken från att det\r\nkanske inte är så lyckat att prata om den enda vägen\r\neller vägen vi skall välja. Jag kan hålla med om att\r\ndet var ett illa valt ord.</pre><pre>Jag är också fullt medveten om att vi i dag inte kan\r\nvälja bort hela den utveckling vi har haft inom\r\njordbruket under senare delen av 1900-talet och\r\nsom har fört oss till den situation vi befinner oss i.\r\nMen det är mycket troligt att det som man i dag\r\nsatsar stora forsknings- och utvecklingsresurser på\r\nkommer att förverkligas i morgon.</pre><pre>I verkligheten är villkoren och möjligheterna\r\nojämlika för dem som t.ex. vill satsa på alternativ\r\nodling i förhållande till dem som har enorma\r\nresurser att satsa på genteknik och kemiska\r\nbekämpningsmedel. Därför är det oerhört viktigt\r\natt man från politikerhåll försöker bidra till den\r\nutveckling som man gång efter annan lägger fast i\r\npolitiska mål, som man vill se förverkligad. Jag\r\nhade därför önskat ett tydligare svar på frågan:\r\ndetta är inte den framtid vi önskar.</pre><pre>Anf. 9  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Låt mig bara säga att jag tycker att det\r\när kolossalt värdefullt att vi kan utveckla den\r\nalternativa odlingen och kunskapen som finns där,\r\nkanske inte bara för att använda den i just den\r\nalternativa odlingen utan även i annan mera\r\nkonventionell odling. Jag tror dock att det vore för\r\ntidigt att nu kategoriskt avvisa de här\r\nmöjligheterna. Vi har inte tillräcklig kunskap. Som\r\njag sade tidigare i mitt svar får vi vänta litet grand\r\ninnan vi kan göra denna bedömning. Jag tror\r\nframför allt att det är viktigt att vi nu inte sågar av\r\nmöjligheterna att gå vidare med forskningen. Det\r\när inte bra att avbryta inhämtandet av kunskap, och\r\ndet är vad som pågår i det här sammanhanget.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på fråga 1992/93:458 om Algeriet och\r\nde mänskliga rättigheterna</pre><pre>Anf. 10  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Kent Carlsson har frågat\r\nutrikesministern vad regeringen avser göra för att\r\nmotverka brotten mot mänskliga rättigheter i\r\nAlgeriet. Arbetet inom regeringen är så fördelat att\r\ndet är jag som skall svara på frågan.</pre><pre>Den algeriska republiken genomlever nu den\r\nsvåraste kris landet haft sedan det blev självständigt\r\nför drygt 30 år sedan. Sedan februari i fjol råder\r\nundantagstillstånd. President Muhammed Boudiaf\r\nmördades, och landet styrs provisoriskt av den s.k.\r\nhöga statskommittén. Nationalförsamlingen har\r\nupplösts och de val vars andra omgång skulle ha\r\nhållits i början av året i fjol genomfördes aldrig.\r\nSpecialdomstolar har inrättats i kampen mot\r\nsubversion och terrorism. Hittills har civil-, militär-\r\noch specialdomstolar avkunnat ett 40-tal\r\ndödsstraff, och så vitt vi vet har fem av dessa\r\nverkställts.</pre><pre>Under den lagligt valde presidenten Benjedids\r\nmaktinnehav sökte sig den algeriska ledningen\r\nfram emot en demokratisk utveckling. Det gamla\r\nenpartisystemet skulle ersättas av ett\r\nflerpartisystem. Valen till de kommunala\r\nförsamlingarna och borgmästarposterna under\r\n1990 blev en framgång för de islamiska\r\nfundamentalisterna, samlade bakom partiet FIS,\r\nden islamiska välfärdsfronten. Företrädarna för\r\nFIS tog över makten i ett stort antal kommuner, och\r\ndet verkade uppenbart att de skulle göra detsamma\r\ni valet till nationalförsamlingen som delvis\r\ngenomfördes strax före årsskiftet 1991/92.</pre><pre>Inför det perspektivet ingrep de mot regimen\r\nBenjedid oppositionella krafterna inom FLN och\r\ntvang Benjedid att avgå från presidentposten.\r\nValproceduren avbröts och Den höga\r\nstatskommittén insattes som landets ledande organ.\r\nSå småningom förbjöds också FIS.</pre><pre>Därmed inleddes det skede av utvecklingen i\r\nAlgeriet som vi har sett gå mot alltmer skärpta och\r\nvåldsamma urladdningar. De ledande islamisterna\r\nsitter fängslade, och övriga aktivister har gått under\r\njorden. Väpnade grupper utövar terror mot civila.\r\nAttentat mot statliga institutioner och mord på\r\npoliser, gendarmer och militärer hör till vardagen.</pre><pre>Man räknar med att mellan 200 och 300 gendarmer,\r\npoliser och soldater mördats under 1992.</pre><pre>Utvecklingen i Algeriet är inne i en ond cirkel. Våld\r\nföder våld. Anklagelserna mot regimen i Algeriet\r\nför brott mot de mänskliga rättigheterna har varit\r\nmånga under det senaste året. Den svenska\r\nregeringen har tagit upp saken med företrädare för\r\nAlgeriet. Detta gjordes bl.a. under det besök som\r\nAli Haroun, en av medlemmarna i Den höga\r\nstatskommittén, gjorde här för snart ett år sedan. Vi\r\nämnar göra så även i fortsättningen.</pre><pre>Den algeriska regeringen har själv beskrivit\r\nsituationen så att landet efter åratal av enpartivälde\r\nbefinner sig i ekonomiskt, politiskt, socialt och\r\nmoraliskt förfall. För att komma till rätta med detta\r\noch få bort grogrunden för den religiösa\r\nextremismen, måste man, enligt den algeriska\r\nregeringen, skapa ekonomisk tillväxt, avskaffa\r\norättvisorna och rensa bort korrupta element ur\r\nstatsapparaten. Även i en sådan situation måste\r\nemellertid respekten för mänskliga rättigheter\r\niakttas.</pre><pre>Det ankommer, enligt vår åsikt, på demokratierna\r\ni omvärlden att ge uppmuntran och stöd åt de\r\nkrafter i Algeriet som arbetar för en sådan\r\nutveckling. Sverige kommer att delta i detta arbete\r\noch att nyttja alla tillfällen som ges för att\r\nunderstryka för de algeriska ledarna vilken vikt vi\r\npå svensk sida fäster vid att\r\ndemokratiseringsprocessen fortsätter samt att man\r\nvisar respekt för de mänskliga rättigheterna, även\r\nom säkerhetsläget i landet är svårt.</pre><pre>Talmannen konstaterade att frågeställaren inte var\r\nnärvarande i kammaren och förklarade\r\növerläggningen för avslutad.</pre><pre>5 §  Svar på fråga 1992/93:446 om\r\nbarnpornografi</pre><pre>Anf. 11  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Ingegerd Sahlström har frågat mig om\r\njag är villig att verka för en ändring i lagen så att\r\ninnehav av barnpornografi kriminaliseras.</pre><pre>Bestämmelsen om barnpornografibrott i 16 kap.\r\n10 a § brottsbalken infördes år 1979. Straffet för\r\nden som skildrar barn i pornografisk bild med\r\nuppsåt att bilden sprids eller som sprider sådan bild\r\när böter eller fängelse i högst sex månader. I en\r\nproposition som regeringen lämnade till riksdagen i\r\ndecember 1992 föreslås att maximistraffet för detta\r\nbrott höjs till två år.</pre><pre>Den 9 februari i år svarade jag här i kammaren på\r\nnågra frågor som gällde sexuella övergrepp mot\r\nbarn. Bakgrunden till frågorna var bl.a. en mycket\r\nuppmärksammad hovrättsdom. I anslutning till\r\nmitt svar redogjorde jag för att det inom mitt\r\ndepartement just nu utarbetas en promemoria som\r\nbl.a. kommer att behandla frågan om en eventuell\r\nkriminalisering av innehav av barnpornografi. Jag\r\nvill dock poängtera att denna fråga är mycket\r\nsvårbedömd och rymmer ett flertal problem av\r\nsåväl rättslig som praktisk karaktär. Bl.a. måste\r\nreglerna i tryckfrihetsförordningen och\r\nyttrandefrihetsgrundlagen beaktas så att en\r\nkriminalisering inte skulle strida mot dessa regler.\r\nFrågan kräver därför ingående överväganden. Min\r\nförhoppning är att promemorian skall bli färdig nu\r\nunder våren. Jag är således för närvarande inte\r\nberedd att ge något definitivt svar på Ingegerd\r\nSahlströms fråga.</pre><pre>Anf. 12  INGEGERD SAHLSTRÖM (s):</pre><pre>Fru talman! Jag tackar för svaret. Allt fler upprörs\r\nalltmer över de rapporter som kommer just nu över\r\natt barn har utsatts för, och fortfarande utsätts för,\r\nsexuella övergrepp.</pre><pre>Det är riktigt att det är förbjudet med\r\nbarnpornografiska alster i det här landet. Trots det\r\ntycks det finnas ett ganska stort flöde av bilder,\r\nvideor och filmer.</pre><pre>Jag tycker inte att förbud i första hand löser\r\nproblem, men i det här fallet tycker jag faktiskt att\r\nman bör vara hård och införa en kriminalisering\r\näven för innehav av barnpornografiska alster.\r\nAnledningen till detta är att det måste vara\r\nuppenbart för var och en att för att kunna\r\nproducera dessa alster utsätts barn för sexuella\r\növergrepp. De som innehar dessa alster måste\r\nockså veta vad som har försiggått innan de fått\r\nbilderna i sin hand. Dessa människor måste ta ett\r\nansvar och inse att det är förbjudet att bete sig på\r\ndet här viset.</pre><pre>Det sägs i svaret att bl.a. måste reglerna i\r\ntryckfrihetsförordningen och\r\nyttrandefrihetsgrundlagen beaktas. Om det här\r\nskulle finnas vissa hinder för att införa en\r\nkriminalisering av innehav av barnpornografiska\r\nalster, är justitieministern då beredd att ta initiativ\r\nför att ändra i dessa förordningar och lagar?</pre><pre>Anf. 13  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Ingegerd Sahlströms fråga låter väldigt\r\nenkel, men den är mycket komplicerad. Jag vore en\r\ndålig justitieminister och en medborgare med dålig\r\nkänsla för våra grundläggande värden om jag\r\nsnabbt och enkelt svarade ja eller nej på frågan om\r\njag är beredd att ändra i grundlagarna.</pre><pre>Grundlagarna ger uttryck för våra grundläggande\r\nvärden i samhället. Om vi upptäcker att annan\r\nlagstiftning eller förslag till annan lagstiftning står i\r\nstrid med grundlagarna, måste vi ta oss en ordentlig\r\nfunderare på om de står i strid med viktiga\r\ngrundläggande värden. Jag hoppas att vi i så fall är\r\növerens om att vi får hitta andra vägar att lösa\r\nproblemen på, och inte sopa undan våra\r\ngrundläggande värden.</pre><pre>Det är fullständigt omöjligt för mig, om jag vill vara\r\nnågot så när seriös, att enkelt svara på frågan och\r\nsäga att jag är beredd att ändra grundlagen.\r\nDäremot tycker jag att jag mycket tydligt har\r\nmarkerat min inriktning genom att departementet\r\nhar fått i uppdrag att se på möjligheterna att\r\nkriminalisera innehav. Ett sådant uppdrag hade jag\r\naldrig gett om jag inte anser att vi måste finna alla\r\ntänkbara vägar för att komma åt övergreppen mot\r\nvåra barn.</pre><pre>Anf. 14  INGEGERD SAHLSTRÖM (s):</pre><pre>Fru talman! Jag uppskattar mycket de initiativ som\r\nhar tagits. Samhället måste mycket tydligt markera\r\nsin inställning i dessa frågor. Det har vi kanske gjort\r\ntidigare också, men det har inte räckt. Därför måste\r\nvi gå ytterligare några steg.</pre><pre>I början av svaret talas det litet grand om\r\nspridningen av barnpornografiska alster. Jag vet\r\ngenom kontakter med Huddingepolisen att de har\r\nhaft stora svårigheter att få fram bevismaterial, när\r\ndet gäller de filmer som har förekommit under\r\nsenare tid. Man har varit smart nog -- om jag får\r\nuttrycka mig så -- att klippa filmerna på olika sätt.\r\nDå är det inte samma film som distribueras. Varje\r\nfilm räknas som enstaka, och då är det inte frågan\r\nom spridning, om jag har förstått saken rätt.</pre><pre>Finns den här problematiken med i den\r\npromemoria som skall utarbetas? Är den\r\nuppmärksammad där, så att vi kan få svar även på\r\ndessa frågor?</pre><pre>Anf. 15  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Vi på departementet följer mycket\r\nnoggrant inte bara utvecklingen inom\r\nrättssystemet, utan också utvecklingen bland oss\r\nmänniskor ute i samhället. Vi lägger nog ner mer\r\nsystematiskt arbete än vad de flesta kan göra, just\r\npå att se hur människor hittar luckor i lagen. Just\r\nden fråga som Ingegerd Sahlström tar upp är\r\nuppmärksammad. Jag vet också att man ser på\r\nmöjligheter att komma åt detta rena kryphål.</pre><pre>Anf. 16  INGEGERD SAHLSTRÖM (s):</pre><pre>Fru talman! Jag har i alla fall en känsla av att vi\r\nbåda är besjälade av att komma till rätta med\r\nproblemen. Vi får väl se på vilket sätt det kommer\r\natt utveckla sig. Jag ser fram emot promemorian.\r\nJag hoppas att den kommer så snart som möjligt\r\noch att man under tiden man arbetar med den,\r\ntydligt talar om för människor vad som anses vara\r\nacceptabelt och icke acceptabelt när det gäller hur\r\nvi behandlar våra barn.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på fråga 1992/93:459 om utredningen\r\nom Palmemordet</pre><pre>Anf. 17  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Hans Göran Franck har frågat mig om\r\njag ämnar vidta någon åtgärd i anledning av den\r\nbrottsutredning som bedrivs om mordet på\r\nstatsminister Olof Palme.</pre><pre>Hans Göran Franck åberopar att det framförts\r\nkritik mot det sätt på vilket utredningen bedrivs och\r\natt det från flera håll ställts krav på att en ny\r\nkommission tillsätts.</pre><pre>Jag vill då erinra Hans Göran Franck om att jag den\r\n10 november i fjol besvarade en fråga med liknande\r\ninnehåll från Karl Gustaf Sjödin. Under denna tid\r\nhar det inte framkommit något nytt som skulle\r\nändra mitt ställningstagande.</pre><pre>Anf. 18  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Jag tackar för svaret. Det finns enligt\r\nmin mening starka skäl att göra en ny grundlig\r\ngranskning av det sätt brottsutredningen av mordet\r\npå statsminister Olof Palme genomförts. Det har nu\r\ngått mer än sju år sedan mordet förövades utan att\r\nnågot åtal är aktuellt.</pre><pre>Det har framförts delvis mycket stark kritik mot det\r\nsätt som utredningen har bedrivits på. Kritiken rör\r\nockså vissa spaningsspår som är föremål för stort\r\nintresse från spaningsledningens sida.</pre><pre>I samband med statsminister Olof Palmes dödsdag\r\nhar det förekommit en omfattande debatt och\r\ngenomlysning av saken med utgångspunkt i det\r\nmaterial som varit tillgängligt i den allmänna\r\ndebatten.</pre><pre>Även spaningsledningen och andra\r\nmyndighetspersoner har deltagit i den här\r\ndebatten. Spaningsledaren Hans Ölvebro uttalade\r\ndå att en opartisk granskning skulle vara av\r\nbetydelse. Även rikspolischefen Björn Eriksson\r\nhar uttalat sig positivt härom.</pre><pre>Den lämpliga tidpunkten för att inleda den här\r\ngranskningen skulle enligt Ölvebro vara till hösten\r\ni år. Då skulle viss ytterligare utredning ha\r\ngenomförts, och det är av betydelse att denna\r\nutredning får ske ostört. Det är framför allt en\r\nuppföljning av vad som inträffat efter\r\nEdelmankommissionens undersökning som bör\r\ngöras, men det finns även anledning att granska vad\r\nEdelmankommissionen prövat, i den mån den\r\nbygger på uppgifter som sedermera visat sig vara\r\nfelaktiga.</pre><pre>Det är angeläget att granskningen görs av personer\r\nsom står helt självständiga i förhållande till polis\r\noch åklagare och tidigare undersökning. För att\r\nbrottsutredningen skall kunna uppnå ett resultat till\r\nhösten är det enligt min mening också viktigt att\r\nden tillförs ytterligare resurser.</pre><pre>Anf. 19  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Jag är helt övertygad om att svenska\r\nfolket, precis som Hans Göran Franck och jag,\r\nanser att det är viktigt att vi gör allt vad som står i\r\nvår makt för att lösa mordet på tidigare\r\nstatsminister Olof Palme.</pre><pre>Vi från regeringens sida är inte låsta i vår\r\nuppfattning om hur detta arbete skall bedrivas. Vi\r\nkan, som jag sade, emellertid inte i dag se att något\r\nnytt har framkommit.</pre><pre>Jag vill i det här sammanhanget påpeka för Hans\r\nGöran Franck att det i denna fråga är självklart för\r\nregeringen att föra en ständig dialog med\r\nföreträdare för det socialdemokratiska partiet. Jag\r\nkan garantera att vi än så länge har varit helt\r\növerens om hur vi anser att arbetet skall bedrivas.</pre><pre>Anf. 20  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Det är bra att justitieministern och jag\r\när helt överens om vikten och betydelsen av detta.\r\nDet är också betydelsefullt att man är öppen för\r\nåtgärder som kan vara av betydelse för förtroendet\r\nför rättsväsendet. Som justitieministern vet finns\r\ndet ju tyvärr nu en del rapporter som tyder på att\r\nförtroendet för rättsväsendet har sjunkit, vilket är\r\nmycket beklagligt. Det gäller att på alla sätt söka\r\nreparera detta. Jag tror att frågan om\r\nbrottsutredningen av mordet på Olof Palme har en\r\nviss betydelse i sammanhanget, även om den\r\nbetydelsen kanske inte skall överdrivas.</pre><pre>Det är också bra att justitieministern säger att man\r\ninom regeringen inte är låst i sin uppfattning av hur\r\ndetta arbete skall bedrivas.</pre><pre>Det finns nu en motion i denna fråga, som kommer\r\natt behandlas i konstitutionsutskottet. Mitt intryck\r\när att man från socialdemokraternas sida nu är\r\npositivt inställd till att ytterligare en granskning\r\ngörs.</pre><pre>Anf. 21  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Som jag sade för regeringen en\r\nfortlöpande diskussion och en dialog med det\r\nsocialdemokratiska partiets partiledning. Vi driver\r\narbetet på det sätt som vi har varit överens om, och\r\nsjälvfallet skall vi fortsätta att ha en dialog.</pre><pre>Anf. 22  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Utöver vad jag hittills har sagt i\r\ndebatten vill jag påpeka att det är av betydelse att\r\nspaningsledningen och rikspolischefen på senare tid\r\nhar gjort dessa uttalanden. Det är det nya som har\r\nkommit till. Det gäller nu att det förs en diskussion\r\nockså med dem om den här saken och att man\r\ndessutom försöker klara ut om det behövs några\r\nytterligare förstärkningar fram till hösten, vilken av\r\nspaningsledningen och rikspolischefen bedöms som\r\nen mycket kritisk och viktig tid.</pre><pre>Anf. 23  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Jag sade det inte tidigare, men det kan\r\nvara på sin plats att påpeka att det inte bara är vi\r\npolitiker som är involverade i diskussionen. Även\r\nrepresentanter från Rikspolisstyrelsen är\r\ninvolverade och deltar i denna diskussion.</pre><pre>Anf. 24  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Även om det svar justitieministern\r\nskriftligen gav var negativt, tycker jag att debatten\r\nhar visat på en positiv och öppen inställning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1992/93:448 om lotsstationen i\r\nMarstrand</pre><pre>Anf. 25  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Kent Olsson har frågat mig vilka\r\nåtgärder jag avser vidta för att bibehålla den\r\nbemanning i lotsväsendet som även är av betydelse\r\nför försvaret och sjösäkerheten.</pre><pre>Riksdag och regering styr Sjöfartsverket, liksom\r\növriga affärsverk, genom mål för verksamheten och\r\nekonomin. För lotsningen är målet att\r\ntillhandahålla en säker lotsning till alla hamnar av\r\nbetydelse. Kravet på effektiviseringar och\r\nrationaliseringar av statlig verksamhet omfattar\r\näven Sjöfartsverket. Verket genomför med den\r\nutgångspunkten en successiv anpassning av\r\nlotsorganisationen till sjöfartens ändrade struktur.\r\nServicegraden för sjöfarten skall dock inte\r\nförändras.</pre><pre>När det gäller Kent Olssons fråga om bemanningen\r\ninom lotsväsendet har jag inhämtat att\r\nSjöfartsverket ser över vissa bemanningsfrågor\r\ninom bl.a. sjötrafikavdelningen. Arbetet är dock\r\ninte klart, och någon rapport föreligger således\r\nännu inte hos Sjöfartsverket. Jag har därför inte\r\nnågon ytterligare kommentar i frågan.</pre><pre>Anf. 26  KENT OLSSON (m):</pre><pre>Fru talman! Jag skall be att få tacka\r\nkommunikationsministern för svaret.</pre><pre>Jag tror att kommunikationsministern och jag är\r\növerens om att Sjöfartsverket, lika litet som andra\r\nverk, kan undgå rationaliseringar och\r\neffektiviseringar. Det gäller emellertid också att se\r\ntill att man får en säker lotsning, att servicegraden\r\ninte förändras och att sjösäkerheten kan hållas på\r\nden höga nivå vi har nu. Jag upplever att\r\nkommunikationsministern och jag är överens även\r\nom det.</pre><pre>Om man lägger ner den bemannade lotsutkiken i\r\nMarstrand kommer det inom Skagerraks\r\nsjötrafikområde enbart att finnas en enda\r\nbemannad lotsutkik. Mellan Smögen och\r\nMarstrand sker varje år ca 8 800 fartygsrörelser av\r\nfartyg på över 50 meter. Många av dessa fartyg har\r\nfarlig och miljöfarlig last, exempelvis råolja. Nyttan\r\nav att ha kvar lotsutkiken är alltså av miljöskäl helt\r\nklar. Två lotsstationer måste i det här läget vara\r\nbättre än en enda, vilket skulle bli resultatet av\r\nförslaget.</pre><pre>Bortsett från nyttan för miljön gör den här\r\nstationen nytta också genom att risken för olyckor\r\nminskar för många yrkesfiskare, som är beroende\r\nav hjälp och assistans. Under fjolåret upptäcktes\r\nfrån lotsutkiken fem olika sjöolyckor, som fick ett\r\nlyckligt slut tack vare bemanningen i lotsutkiken.\r\nMan räknar med att tolv eller tretton personer\r\nkunde räddas till livet på det här viset.</pre><pre>Jag vill ställa en fråga till\r\nkommunikationsministern, även om jag är\r\nmedveten om att han inte helt kan svara på den:\r\nBorde det ändå inte finnas möjligheter att\r\ngenomföra dessa besparingar inom Sjöfartsverket\r\nutan att lägga ner lotsutkiken?</pre><pre>Anf. 27  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Som jag sade i mitt svar pågår det inom\r\nSjöfartsverket en översyn av de här frågorna. Det\r\nfinns ännu ingen rapport, det finns inget underlag\r\natt ta ställning till. Inte ens generaldirektören har\r\nfått in underlag för ställningstagande i den här\r\nfrågan.</pre><pre>Som Kent Olsson säger handlar det i det här fallet\r\nom en befattning.</pre><pre>Sjösäkerhet är ju oerhört viktigt, det har inte minst\r\nden senaste tidens svåra olyckor i Östersjön och på\r\nandra håll i världen visat. Vi måste göra allt för att\r\nse till att vi har en bra sjösäkerhet, men frågan är\r\nom vi kan lösa de stora sjösäkerhetsproblemen\r\ngenom att ha fysiska personer utplacerade vid olika\r\nutkikspunkter, som blickar ut över vattnet.</pre><pre>Vi skall ändå komma ihåg att det i dag finns två\r\nutkikar och att man diskuterar möjligheten att ta\r\nbort en. Över den stora delen av Skagerrak sker\r\nändå icke någon personlig övervakning.</pre><pre>Jag förringar inte detta, men det är inte en lösning\r\npå sjösäkerhetsproblemen. Sjöfartsverket har i\r\nuppdrag att ta ett stort samlat grepp på detta och se\r\ntill att vi har en väl fungerande sjösäkerhet.</pre><pre>Denna arbetsgrupp håller på med sitt arbete, men\r\nden är inte klar. Man har exempelvis ännu inte haft\r\nnågra diskussioner med de fackliga\r\norganisationerna. Därför tycker jag, fru talman, att\r\ndet är för tidigt att gå in i en sakdiskussion om just\r\nden fråga som Kent Olsson ställer till mig i dag,\r\näven om den i sig kan vara nog så viktig.</pre><pre>Anf. 28  KENT OLSSON (m):</pre><pre>Fru talman! Jag är medveten om att\r\nkommunikationsministern i sakdiskussionen inte\r\nkan ge de svar som jag skulle vilja ha beroende på\r\natt vi är i ett tidigt stadium. Men samtidigt är många\r\nmänniskor nere på kusten oroliga för miljön. Det\r\när inget tvivel om att om man har haft två\r\nlotsstationer och lotsutkikar och minskar det till en\r\ninnebär det en försämring även om man kan fråga\r\nsig hur många lotsutkikar man skall ha för att\r\nförsäkra sig om sjösäkerheten.</pre><pre>Kommunikationsministern har gett i uppdrag till en\r\narbetsgrupp att se över sjösäkerheten. Det känns\r\nlitet underligt att Sjöfartsverket i det här läget går\r\nin och säger att man vill minska antalet lotsstationer\r\nfrån två till en.</pre><pre>Jag vill notera att dessa två lotsutkikar i Brofjorden\r\nvid Marstrand i dag ger ett överskott på 79 miljoner\r\nkronor. Jag tycker därför att det är litet\r\nanmärkningsvärt att man minskar antalet\r\nlotsstationer från två till en.</pre><pre>Anf. 29  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Jag konstaterar att Kent Olsson och jag\r\nhar exakt samma ambition, nämligen att se till att\r\nvi får en bra sjösäkerhet.</pre><pre>Sjöfartsverket är mycket kompetent i dessa frågor.\r\nVerket håller nu på att se över bl.a. personalfrågor\r\nnär det gäller lotsutkikarna. Jag avvaktar den\r\nutredningen. Först därefter kanske det är\r\nmeningsfullt att Kent Olsson och jag har en ny\r\ndebatt i frågan.</pre><pre>Anf. 30  KENT OLSSON (m):</pre><pre>Fru talman! Även om kommunikationsministern\r\ninte kan ge några definitiva svar, uppfattar jag,\r\neftersom vi har varit överens om att sjösäkerheten\r\när viktig, att vi så småningom kanske också blir\r\növerens om att lotsutkiken i Marstrand är värd att\r\nbevara.</pre><pre>Anf. 31  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Kent Olsson gör nu en övertolkning av\r\nmitt svar. Jag kan inte uttala mig om just\r\nlotsutkiken i Marstrand, utan jag avvaktar\r\nSjöfartsverkets handläggning av denna fråga. När\r\nden är slutförd, kan Kent Olsson och jag ha en ny\r\ndebatt i denna fråga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1992/93:457 om riksväg 60</pre><pre>Anf. 32  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Per Erik Granström har frågat mig om\r\nmedel är avsatta för genomfarterna vid Ludvika\r\noch Grängesberg och i så fall när i tiden projekten\r\nkan genomföras.</pre><pre>Regeringen har nyligen presenterat en proposition\r\nom investeringar i trafikens infrastruktur där\r\nregeringen bl.a. lämnar förslag om inriktning och\r\nfinansiering av framtida investeringar.</pre><pre>Regeringen har därmed försett riksdagen med ett\r\nförslag till övergripande riktlinjer för hur\r\ninfrastrukturen skall utvecklas och i vilken\r\nomfattning de olika trafikpolitiska delmålen kan\r\ntillgodoses. Föreslagna riktlinjer avser t.ex. den\r\ngeografiska avgränsningen av det prioriterade\r\nvägnätet, det s.k. stamvägnätet, samt vilken\r\nstandard de olika stråken i nätet skall uppnå under\r\nplaneringsperioden 1994--2003.</pre><pre>Beträffande finansieringen föreslår regeringen att\r\ninvesteringarna bör betalas genom att Vägverket\r\noch Banverket får ta upp lån i Riksgäldskontoret\r\ninom en av riksdagen beslutad låneram.</pre><pre>Syftet med propositionen är bl.a. att stärka\r\nriksdagens och regeringens inflytande över\r\ninvesteringsplaneringen och ge dem möjlighet att i\r\nbetydligt högre grad än tidigare påverka\r\ninriktningen av investeringarna i vägar och\r\njärnvägar.</pre><pre>Det är dock Vägverkets och Banverkets ansvar att\r\ninom ramen för riksdagens beslut om den angivna\r\ninvesteringsinriktningen och inom angiven låneram\r\nvälja ut de enskilda objekten och upprätta\r\ninvesteringsplaner. I vilken mån som medel\r\nkommer att avsättas för nämnda genomfarter\r\navgörs därmed i och med att dessa planer upprättas.</pre><pre>Anf. 33  PER ERIK GRANSTRÖM (s):</pre><pre>Fru talman! Jag tackar kommunikationsministern\r\nför svaret. Jag är väl medveten om Vägverkets roll\r\nnär det gäller prioriteringar av vägobjekt. Min\r\navsikt med frågan var dock att få ett klarläggande\r\nav hur man skall tolka de angivna prioriteringarna i\r\npropositionen. Min förhoppning var också att\r\nsvaret skulle ge ett klart besked om huruvida\r\nkommande prioriteringar kan tolkas så att\r\nförbifarter på besvärliga avsnitt prioriteras före\r\növriga delar i det stamvägnät som föreslås i\r\npropositionen. Detta har jag inte kunnat läsa mig\r\ntill i nämnda proposition.</pre><pre>Vägverket och Banverket har att välja ut projekt. I\r\nett vägbyggnadssammanhang är det också ett\r\nomfattande planeringsarbete. Planfrågor skall lösas\r\nav såväl Vägverket som kommuner. I nu rådande\r\narbetsmarknadssituation är det, som jag ser det,\r\nmycket angeläget att komma i gång med objekt.\r\nDärför är det också min mening att det bör vara\r\nklara direktiv om hur en sådan prioritering bör\r\ngöras.</pre><pre>Min följdfråga är: Ger propositionen sådana klara\r\nbesked som möjliggör för kommuner och\r\nVägverket att nu snabbt sätta i gång\r\nprojekteringsarbetet?</pre><pre>Anf. 34  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Syftet med den proposition som lades\r\nfram förra måndagen var just att riksdagen skall få\r\nett ökat inflytande över planeringen av de\r\nstrategiska väg- och järnvägsinvesteringarna under\r\nde kommande tio åren. Denna proposition har\r\nriksdagen nu på sitt bord. Regeringen avvaktar ett\r\nbeslut i den frågan.</pre><pre>Därefter kommer alltså Vägverket och Banverket\r\natt upprätta genomförandeplaner för detta. Vilka\r\nkriterier som man har när man tar fram dem, kan\r\njag inte exakt svara på. Men man tittar bl.a. på att\r\nman får så mycket som möjligt färdigt av olika\r\nstråk. Man kommer naturligtvis att ta de mest\r\nsamhällsekonomiskt lönsamma projekten först.\r\nSamhällsekonomi innebär bl.a. det som Per Erik\r\nGranström var inne på, nämligen sådant som\r\ninnebär att man t.ex. kan minimera antalet\r\ntrafikolyckor. I detta sammanhang är jag övertygad\r\nom att denna typ av förbifarter kommer att komma\r\nmycket högt upp på prioriteringslistan.</pre><pre>Jag kan emellertid i dag inte ge något svar på detta\r\nhelt enkelt därför att jag ännu inte har fått in något\r\nunderlag från Vägverket och Banverket. Vägverket\r\noch Banverket avvaktar riksdagens\r\nställningstagande till den proposition som\r\nregeringen har lagt fram.</pre><pre>Anf. 35  PER ERIK GRANSTRÖM (s):</pre><pre>Fru talman! Jag kan bara konstatatera att det finns\r\nen ambition att i framtiden prioritera besvärliga\r\nvägavsnitt.</pre><pre>Det som dock bekymrar mig något är att denna typ\r\nav frågor om prioriteringar och planfrågor tar tid.\r\nMin förhoppning är naturligtvis att vi snabbt\r\nkommer till skott så att vi får i gång projekt.</pre><pre>Anf. 36  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Per Erik Granström tar upp två\r\nkonkreta förbifarter på riksväg 60. Det är mycket\r\nsvårt för mig att veta var dessa ärenden befinner sig\r\ni planhänseende i dag. Är de färdiga att startas?\r\nFinns det fastställda arbetsplaner? Har man löst\r\nmarkfrågor? Det är inte detta som riksdagen nu\r\nskall ta ställning till utan det är vilka nationella\r\nstråk som vi skall satsa på. Därefter får man se vilka\r\nprojekt som är färdiga att köra i gång omedelbart.\r\nDe kommer att startas omedelbart. De som ligger\r\nlängre bak i planeringen genom att man inte har\r\nlöst planfrågor etc. kommer med nödvändighet att\r\nstartas något senare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1992/93:433 om\r\nblankningsaffärer</pre><pre>Anf. 37  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Kjell Ericsson har frågat mig om\r\nregeringen kan tänka sig att vidta lagändringar vad\r\ngäller blankningsaffärer.</pre><pre>Det kan kanske vara lämpligt att jag först förklarar\r\nför de ledamöter som inte närmare följer\r\naktiehandeln vad en blankningsaffär är.</pre><pre>På den svenska värdepappersmarknaden skiljs\r\nmellan äkta och oäkta blankning. Utmärkande för\r\nden äkta blankningen är att man säljer värdepapper\r\nsom man fått med förfoganderätt genom en\r\nförsträckning. Man brukar i dessa fall, något\r\noegentligt, säga att man säljer lånade värdepapper.\r\nOäkta blankning innebär en försäljning av\r\nvärdepapper som man över huvud taget inte\r\ninnehar eller förfogar över. Vid den oäkta\r\nblankningen utnyttjas det tidsglapp som normalt\r\nfinns mellan avslutet av affären och leveransen av\r\nvärdepapperen eller registreringen av affären i ett\r\nkontobaserat system. Under denna tid införskaffar\r\nsäljaren värdepapperen i fråga.</pre><pre>I den tidigare lagstiftningen för\r\nfondkommissionärer fanns ett förbud för dessa att\r\ngöra blankningsaffärer eller att medverka i sådana\r\naffärer. Förbudet avsåg äkta blankning. Något\r\nförbud mot den andra formen av blankning har inte\r\nfunnits i lagstiftningen. När blankningsförbudet\r\ninfördes år 1979 angavs som skäl att Stockholms\r\nfondbörs hade ett alltför begränsat material av\r\nfondpapper tillgängligt för omsättning. Dessutom\r\nansågs att det förekom utpräglat spekulativa inslag\r\ni blankningsaffärer och att den part som hade\r\nnärmare kännedom om marknadsläget hade ett\r\növertag i förhållande till sin motpart.</pre><pre>Efter förslag av Värdepappersmarknadskommittén\r\ntogs blankningsförbudet bort när den nya lagen om\r\nvärdepappersrörelse kom i augusti 1991. Skälen för\r\nett förbud ansågs då inte längre hållbara. I motiven\r\ntill den nya lagen, som ersatte 1979 års\r\nfondkommissionslag, framhölls i huvudsak\r\nföljande omständigheter till stöd för att häva\r\nblankningsförbudet:</pre><pre>--Antalet börsbolag och börsomsättningen hade\r\nökat väsentligt under 1980-talet.</pre><pre>--Spekulativa inslag förekommer i all\r\nvärdepappershandel och är inget specifikt för\r\nblankningsaffärer. Att som vid blankning försöka\r\ntjäna pengar på en nedåtgående marknad är i sig\r\ninte mer spekulativt än att göra det vid en\r\nuppåtgående. Att den som är välinformerad om\r\nmarknaden har ett övertag gäller generellt och är\r\ninte heller något unikt för blankningsaffärer.</pre><pre>--Det finns andra finansiella instrument på\r\nvärdepappersmarknaden som också kan ge ett\r\npositivt utfall vid fallande aktiekurser, t.ex. köp av\r\nsäljoptioner eller en terminsaffär.</pre><pre>--Blankning är tillåtet på betydande\r\nvärdepappersmarknader utomlands. Det är\r\nolämpligt att i en alltmer internationaliserad\r\nvärdepappersmarknad vidmakthålla ett förbud i\r\nSverige för blankning.</pre><pre>--Det är inte förbjudet för andra aktörer än\r\nfondkommissionärer att göra blankningsaffärer.</pre><pre>Samtidigt med att blankningsförbudet upphävdes\r\ninfördes i den nya lagen om handel med finansiella\r\ninstrument ett krav på skriftligt avtal vid bl.a. lån\r\nav värdepapper. Kravet gäller avtal som ingås av\r\nföretag som står under Finansinspektionens tillsyn.\r\nDenna regel kompletteras av Finansinspektionens\r\nföreskrifter om värdepapperslån. I dessa\r\nföreskrifter finns en detaljerad uppräkning av vad\r\nsom skall vara reglerat i ett låneavtal. Bl.a. skall det\r\nframgå hur stor säkerhet som låntagaren måste\r\nställa för lånet och för vilket ändamål de lånade\r\nvärdepapperen skall användas. Föreskrifterna\r\nanger också vad för slags tillgångar som får\r\nanvändas som säkerhet. Förutom låneavtalet skall\r\nockså en avräkningsnota upprättas. Yrkesmässig\r\nförmedling av aktielån får utföras bara av företag\r\nsom har tillstånd av Finansinspektionen för sådan\r\nverksamhet, dvs. värdepappersinstitut. Dessa står\r\nunder tillsyn av inspektionen.</pre><pre>I Värdepappersmarknadskommitténs förslag till ny\r\nbörslag fanns en föreskrift om att det av en anmälan\r\nom avslut som en börsmedlem gör till en börs skulle\r\nframgå om det var en blankningsaffär. Någon sådan\r\nregel fördes emellertid inte in i den nya\r\nbörslagstiftning som trädde i kraft vid årsskiftet.\r\nMotiveringen för detta var att sådana detaljer i\r\nbörsmedlemmars och andras anmälningsskyldighet\r\ntill en börs borde bestämmas av börsen. Detta skall\r\nses mot bakgrund av dels att börslagen har karaktär\r\nav ramlagstiftning, dels att det i lagen ställs ett\r\ngenerellt krav på att handeln vid en börs skall\r\npräglas av god genomlysning. Det ankommer på\r\nvarje enskild börs att bestämma detaljerna i\r\nanmälningsskyldigheten och i vad mån sådana\r\nuppgifter skall offentliggöras. Finansinspektionen,\r\nsom utövar tillsynen över börserna, har att bevaka\r\natt börsen iakttar genomlysningskravet.</pre><pre>Som Kjell Ericsson påpekar har frågan om en\r\nredovisning av volymen blankningsaffärer i\r\naktiehandeln vid Stockholms fondbörs\r\nuppmärksammats i pressen. Någon sådan\r\nredovisning förekommer inte i dag. Vid OM\r\nStockholm som har en marknadsplats för aktielån\r\nredovisas emellertid utestående volymer\r\naktielåneavtal. Volymen redovisas separat för vart\r\noch ett av det trettiotal börsbolag vilkas aktier ingår\r\ni OM:s aktielånemarknad.</pre><pre>Offentlig information saknas alltså om de aktielån\r\nsom inte förmedlas genom OM:s lånemarknad. Det\r\nbör dock uppmärksammas att lån av aktier kan ske\r\nför andra ändamål än blankning.</pre><pre>I flera tidningsartiklar har framförts krav på en\r\nfullständigare redovisning av aktielånen och\r\nblankningsvolymerna i syfte att få till stånd en\r\nbättre genomlysning av aktiemarknaden. Det\r\nhävdas att det nu är endast ett fåtal aktörer som\r\nkänner till huruvida det är lånade aktier som\r\nanvänds vid aktiehandeln på Stockholms fondbörs\r\noch att dessa aktörer därför har ett\r\ninformationsövertag som kan utnyttjas. Detta\r\nmenar man kan skada tilltron till aktiemarknaden.\r\nDet är sådana farhågor som Kjell Ericsson också\r\nger uttryck för.</pre><pre>Jag håller naturligtvis med om att en utökad\r\nredovisning av aktielånen behövs för en god\r\ngenomlysning av aktiehandeln. Nu vet jag att\r\nfondbörsen tillsammans med Finansinspektionen\r\noch Fondhandlarföreningen just har inlett ett\r\narbete med att ta fram regler som skall förbättra\r\nredovisningen av aktielånen. Sådana regler lär\r\nkunna vara klara före halvårsskiftet. Jag utgår från\r\natt det initiativ som tagits resulterar i en lösning\r\nsom tillgodoser börslagens krav på god\r\ngenomlysning av börshandeln. Det är\r\nFinansinspektionens sak att bevaka detta.</pre><pre>Det har nu gått ett och ett halvt år sedan\r\nblankningsförbudet hävdes. Min uppfattning är att\r\ndet under denna period inte framkommit sådana\r\nomständigheter att beslutet att ta bort förbudet\r\nskulle behöva omprövas eller att möjligheterna att\r\ngöra blankningsaffärer skulle behöva förenas med\r\nsärskilda restriktioner.</pre><pre>Kjell Ericsson hävdar att lagstiftningen i fråga om\r\nblankningsaffärer skulle vara strängare i andra\r\nländer. Som exempel nämner han USA och\r\nStorbritannien. I dessa länder är det -- liksom här i\r\nlandet -- tillåtet att blanka både genom att låna\r\nvärdepapper och genom att sälja värdepapper som\r\nman inte förfogar över. Vissa krav på redovisning\r\nav blankningsvolymen vid börserna förekommer\r\ndock. Av vad jag nyss sagt framgår att en sådan\r\nredovisning snart kommer att finnas även i Sverige.</pre><pre>Mitt svar på Kjell Ericssons fråga är att regeringen\r\nför närvarande inte avser att föreslå några\r\nlagändringar vad gäller blankningsaffärer.</pre><pre>Anf. 38  KJELL ERICSSON (c):</pre><pre>Fru talman! Jag tackar statsrådet för detta mycket\r\nfylliga och informativa svar på min fråga. Orsaken\r\ntill att jag ställde frågan är de uppgifter som funnits\r\ni pressen under senare tid. Jag har ingen\r\nuppfattning om huruvida det varit några fel med de\r\naffärer som förekommit, men också rykten kan\r\nskada marknaden.</pre><pre>Blankningsaffärerna har blivit vanliga på senare\r\ntid, efter det att de har blivit tillåtna, men som\r\nframgår av svaret behöver det inte vara något\r\noegentligt i detta. Men blankning i större skala kan\r\nfå kursdrivande effekter och ge stora vinster. Om\r\ndet skulle förekomma oegentligheter i samband\r\nmed blankningen, kan det skada tilltron till börsen\r\noch till det finansiella systemet. Det kan också\r\nskrämma bort aktieägare.</pre><pre>Mot bakgrund av de åtgärder som har redovisats i\r\ndet mycket fylliga svaret, bl.a. det som\r\nFondbörsen, Finansinspektionen och Svenska\r\nfondhandlarföreningen är i färd med att göra, är jag\r\nnöjd med svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1992/93:435 om\r\nskatteuppbörden m.m.</pre><pre>Anf. 39  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Harry Staaf har mot bakgrund av en\r\nrapport från Riksgäldskontoret och\r\nRiksrevisionsverket om betalningstidpunkter för\r\nstatliga medelsflöden frågat hur finansministern\r\ntänker hantera de förslag som lagts fram i denna.</pre><pre>I rapporten föreslås bl.a. att redovisning och\r\nuppbörd av mervärdesskatt skall ske varje månad i\r\nstället för varannan och att inbetalning av\r\npreliminär A-skatt och arbetsgivaravgifter skall\r\ngöras den 3 i varje månad i stället för den 18 samt\r\natt inbetalning av preliminär F-skatt skall göras den\r\n3 i varje månad i stället för den 18 varannan månad.</pre><pre>Harry Staaf hävdar att motivet till de föreslagna\r\nförändringarna är att staten skall kunna göra\r\nräntevinster. Lika stor som räntevinsten blir för\r\nstaten blir ränteförlusten för de företag som har att\r\nadministrera uppbörden åt staten. Företagens\r\nadministration kommer att öka. Arbetet i\r\nregeringskansliet är fördelat så att det är jag som\r\nskall besvara frågan.</pre><pre>Inledningsvis vill jag nämna att den rapport som\r\nHarry Staaf hänvisar till omfattar inte bara\r\ninbetalningar till staten utan även statliga\r\nutbetalningar. De delar av rapporten som Harry\r\nStaaf nämnt behöver utredas vidare. Jag har efter\r\nregeringens bemyndigande tillkallat en särskild\r\nutredare som skall se över uppbördslagstiftningen.\r\nI samband med denna översyn kommer även frågan\r\nom betalningstidpunkter att tas upp.\r\nUtredningsarbetet skall vara avslutat före utgången\r\nav år 1994, men frågan om betalningstidpunkter\r\nbör behandlas med förtur. Jag är inte beredd att nu\r\nta ställning till de förslag som Riksgäldskontoret\r\noch Riksrevisionsverket lagt fram i sin rapport.</pre><pre>Jag vill dock nämna att de förslag som läggs fram i\r\nrapporten grundas på de principer vid prövning av\r\ntidpunkter för statliga betalningar som angavs i\r\nbudgetpropositionen 1992. Bl.a. skall in- och\r\nutbetalningstidpunkter väljas så att statens\r\nräntekostnader minimeras. Vid det slutliga\r\nställningstagandet måste emellertid hänsyn också\r\ntas till effekterna för företagen. En övergripande\r\nmålsättning för regeringens politik är att förbättra\r\nvillkoren för företagande -- inte minst vad avser\r\nmindre och medelstora företag.</pre><pre>Anf. 40  HARRY STAAF (kds):</pre><pre>Fru talman! Jag tackar statsrådet för svaret. Jag\r\ntolkar det mycket positivt. Med den handläggning\r\nsom statsrådet anvisar ges ju möjlighet att beakta\r\nden oro som onekligen finns ute bland företagen\r\ninför hur man likviditationsmässigt skall klara\r\nmorgondagen.</pre><pre>Ett direkt genomförande av de framlagda förslagen\r\nskulle ställa krav på ökad likviditet i företagen. Det\r\när för närvarande svårt för många företag att klara\r\nen ökning av likviditeten, inte minst med tanke på\r\natt bankerna är ganska kärva. Till detta kommer att\r\nmånga företag nu råkar ut för att deras kunder\r\nbegär längre kredittider, upp till 60 dagars kredit.\r\nOckså det anstränger likviditeten.</pre><pre>Det kan vidare på momssidan bli visst\r\nadministrativt merarbete för en del företag om man\r\nförtätar inbetalningarna. Även om rapporten\r\ngrundar sig på ett riksdagsbeslut tycker jag att\r\nföretagen bör få någon form av kompensation för\r\natt de tar på sig en stor del av skatteuppbörden.\r\nSom sagt menar jag emellertid att dessa frågor med\r\nden handläggning som är skisserad fått en rimlig\r\nbelysning. Än en gång tack för svaret!</pre><pre>Anf. 41  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Jag delar naturligtvis, speciellt i dagens\r\nsituation, Harry Staafs oro och försäkrar att\r\nregeringen, som jag sade, kommer att väga in\r\nsituationen för näringslivet och för företagen vid\r\nden slutliga bedömningen av denna fråga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på fråga 1992/93:437 om en\r\nkreditmarknadsnämnd</pre><pre>Anf. 42  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Stefan Attefall har frågat statsrådet Per\r\nWesterberg om regeringen är beredd att verka för\r\natt en kreditmarknadsnämnd inrättas med syfte att\r\ngenom uttalanden om god banksed påverka praxis\r\ninom kreditväsendet vad gäller uppsägning av lån,\r\nkrav på tilläggssäkerhet, borgensfrågor m.m.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på frågan.</pre><pre>Jag har tidigare i olika sammanhang slagit fast att\r\ndet måste vara upp till bankerna själva att bedöma\r\nom en kredit skall lämnas. Jag har förståelse för\r\nAttefalls synpunkt att det finns en risk att den\r\nfinansiella krisen leder till att bankerna i sin\r\nallmänna försiktighet går för långt i åtstramningen\r\nav kreditgivningen. Jag har också vid flera tillfällen\r\nför företrädare för bankerna påpekat vikten av att\r\ninte vara alltför försiktig i detta avseende. I\r\npropositionen om bankstöd har regeringen också\r\nbetonat vikten av att bankerna ges ekonomiska\r\nförutsättningar att fullgöra sin uppgift som\r\nkreditgivare.</pre><pre>Jag har även förståelse för Attefalls oro över\r\nbankernas agerande i nuvarande svåra situation i\r\nfråga om uppsägning av lån och krav på\r\ntilläggssäkerheter m.m. Jag är väl medveten om att\r\ndet kan finnas ett behov av riktlinjer om vad som är\r\ngod banksed på detta område. Riksdagen har också\r\nbegärt att frågan om en allmänhetens\r\nbankombudsman utreds. Även Finansinspektionen\r\nhar tagit initiativ till diskussioner med bankernas\r\nbranschorganisation om förutsättningarna att bilda\r\nen rådgivningsbyrå för kredittagare på\r\nmotsvarande sätt som finns på försäkringsområdet.</pre><pre>Jag förutsätter att de diskussioner som nu pågår\r\nkommer att leda till att dessa frågor klarläggs. Om\r\nså inte skulle bli fallet får det prövas om\r\nlagstiftningsåtgärder skall vidtas inom området.</pre><pre>Då Stefan Attefall, som framställt frågan, anmält\r\natt han var förhindrad att närvara vid\r\nsammanträdet, medgav talmannen att Roland\r\nLében fick delta i överläggningen.</pre><pre>Anf. 43  ROLAND LÉBEN (kds):</pre><pre>Fru talman! Jag ber att få tacka för svaret. Jag\r\nmöter i svaret visserligen förståelse för problemet,\r\nmen tiden rinner ändå i väg. De problem som en\r\nkreditmarknadsnämnd behöver ta sig an är faktiskt\r\nakuta. Redan i dag kan man rada upp exempel på\r\nföretag, inte bara enmansföretag utan företag med\r\nflera anställda, där bankerna dragit in krediter trots\r\natt man inte fallerat med betalningarna. Jag känner\r\näven till exempel på att företagaren har drivits till\r\npersonlig konkurs med familjetragedier som följd.</pre><pre>Det finns mot denna bakgrund enligt min mening\r\nfog för att gå till handling i denna fråga och inte låta\r\ntiden löpa i väg för långt. Det finns behov -- med\r\nråge -- på detta område. Visst skall en hel del vara\r\nupp till bankerna, men jag kan ge skäl både för och\r\nemot detta. Mycket var upp till bankerna också\r\nunder 80-talet, och vi vet hur det sedan har gått.</pre><pre>Det är viktigt att vi i samhället sätter upp vissa\r\nramar och försöker ange vissa etiska riktlinjer. En\r\nkreditmarknadsnämnd skulle kunna ge oss\r\nsnabbare beslut och vägledning än eventuella\r\nförsök till lagstiftning. En sådan nämnd skulle\r\ntillskapa en kanal för att sakligt behandla det\r\nmissnöje som annars behandlas enbart i kvällspress\r\noch liknande. Redan det faktum att det skulle\r\nfinnas ett sådant här organ att vända sig till skulle\r\nmed största sannolikhet bidra till en form av\r\nsjälvsanering, vilket är viktigt. Det skulle också\r\nkunna inverka på kapitalförsörjningen, vilket är\r\nbetydelsefullt inte minst i detta konjunkturläge.</pre><pre>Jag skulle vilja få litet mer av klarlägganden från\r\nstatsrådet huruvida han är beredd att ta initiativ och\r\nmera ta fasta på dessa behov.</pre><pre>Anf. 44  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Det är naturligtvis att föredra om\r\nbranschen själv agerar tillsammans med\r\nFinansinspektionen. Det går snabbare. För att\r\nregeringen skall kunna inrätta en nämnd med\r\nangivna uppgifter krävs en lagstiftning och\r\nbehandling på sedvanligt sätt. Enligt min\r\nbedömning skulle det ta längre tid än att gå fram på\r\ndetta sätt.</pre><pre>Jag kan vidare mycket väl hålla med om att man\r\ninte skall sätta upp 80-talet som något föredöme när\r\ndet gäller kreditbeslut i olika avseenden. Men\r\nstaten skall inte göra mer än sätta upp ramar genom\r\nlagstiftningen och agera i bankstödsfrågor på ett\r\nsådant sätt att vi får både snabbhet och effektivitet\r\nsamtidigt som kostnaderna minimeras. Därigenom\r\nskapar vi ett underlag för en vettig och sunt\r\nfungerande bankverksamhet. Staten skall inte gå\r\nlängre.</pre><pre>Skulle staten involvera sig alltför mycket och börja\r\nlägga sig i kreditbeslut, kommer vi för långt in i ett\r\nplanekonomiskt tänkande, och jag är övertygad om\r\natt ingen av oss är intresserad av det.\r\nErfarenheterna av staten som bankägare är inte de\r\nallra bästa, vilket vi kan se t.ex. när det gäller\r\nNordbanken.</pre><pre>Anf. 45  ROLAND LÉBEN (kds):</pre><pre>Fru talman! Det är inte alls fråga om något slags\r\nplanstyrning utan om att ha en instans som på ett\r\nbra sätt kan ange etiska och andra riktlinjer. I\r\nLindbeckrapporten konstateras ju att man efter\r\nfinanskrisen måste tillse att vi får en på sikt\r\nfungerande kapitalmarknad, att det är risk för att\r\nbankerna blir överdrivet försiktiga och att det är\r\nviktigt att uppnå goda förutsättningar för en\r\nflexibel och konkurrensorienterad finansmarknad\r\nmed en mångfald av aktörer och finansiella\r\ninstrument. Man talar om att det är risk för att\r\nbankerna snarare minskar sin utlåning efter den\r\nsenaste tidens skräckupplevelser.</pre><pre>Jag gläder mig åt att statsrådet och flera andra har\r\nsagt att man inte skall lämna någon möda ospard\r\nför att få tillbaka skattebetalarnas pengar i\r\nbanksystemet och beivra brottsligheten, men jag\r\nskulle vilja se litet mer av denna energi och\r\nbeslutsamhet i just denna fråga.</pre><pre>Anf. 46  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! En av de viktigaste uppgifter som vi nu\r\nhar för att förbättra förutsättningarna för en bra\r\nkreditförsörjning är att snabbt hantera\r\nbankstödsfrågorna. För att ta ett aktuellt exempel\r\nkan jag nämna behovet av att så snabbt som möjligt\r\nkomma fram till ett beslut rörande SE-bankens\r\nsituation.</pre><pre>Jag tror och hoppas att det bästa i denna fråga är\r\natt inledningsvis pröva möjligheterna att inrätta en\r\nrådgivningsbyrå uppbyggd på det sätt som\r\ndiskuteras mellan inspektionen och\r\nbranschorganisationerna.</pre><pre>Anf. 47  ROLAND LÉBEN (kds):</pre><pre>Fru talman! Jag tackar så länge för det beskedet. Vi\r\nfår väl anledning att återkomma i frågan.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på fråga 1992/93:440 om\r\nredovisningen av valutaförlusten</pre><pre>Anf. 48  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Bert Karlsson har frågat mig om vad\r\njag avser att göra för att skapa förutsättningar för\r\natt livskraftiga företag inte enbart på grund av den\r\nsvenska kronans depreciering skall behöva gå i\r\nkonkurs.</pre><pre>Finansministern har inom loppet av en vecka\r\nbesvarat två frågor från Claus Zaar, en av Bert\r\nKarlssons partikamrater, om småföretagens\r\nsituation. Jag ber att få hänvisa till svaret på dessa\r\nfrågor.</pre><pre>Det väsentliga för företagen är sammanfattningsvis\r\natt det förs en bra ekonomisk politik. När det\r\nsärskilt gäller skattepolitiken vill jag understryka\r\natt en rad åtgärder vidtagits för att sänka eller\r\navskaffa tillväxthämmande skatter. Som aviserats i\r\nfinansplanen avser regeringen att fortsätta detta\r\narbete. Ett kommande förslag om ändringar i\r\nföretagsbeskattningen innefattar bl.a. att nya\r\nbeskattningsregler skall gälla för enskilda\r\nnäringsidkare och handelsbolag fr.o.m. den 1\r\njanuari 1994.</pre><pre>Så till reglerna om likvidationsplikt och innehållet i\r\ngod redovisningssed, som Bert Karlsson särskilt\r\npekar på.</pre><pre>Med hänsyn till hur arbetet är fördelat inom\r\nregeringen är det egentligen statsrådet Laurén som\r\nskall svara i dessa delar. Jag kan emellertid nämna\r\natt Företagarnas Riksorganisation i en skrivelse\r\naktualiserat de problem som Bert Karlsson tar upp\r\noch bl.a. föreslagit ändrad lagstiftning. Regeringen\r\nhar därför beslutat att överlämna skrivelsen till de\r\nkommittéer som för närvarande gör en översyn av\r\nbl.a. dessa regler, nämligen Aktiebolagskommittén\r\n(Ju 1990:08) och Redovisningskommittén (Ju\r\n1991:07).</pre><pre>Anf. 49  BERT KARLSSON (nyd):</pre><pre>Fru talman! Det är jättebra att man sätter i gång\r\ndenna process. Varje dag dör svenska företag.\r\nTyvärr försvinner också innehållet i företag bort\r\nfrån Sverige, till Polen och andra låglöneländer.\r\nDet är oerhört viktigt att vi ser till att\r\nförutsättningar för friska företag finns. Det handlar\r\nhär om pappersförluster. Det är väl positivt att man\r\nhar satt i gång en process, men jag tycker att Bo\r\nLundgren och andra som har inflytande skall tillse\r\natt den också går snabbt.</pre><pre>Regeringen betonar att det för att vi skall klara\r\nkrisen i Sverige också behövs företagare och\r\nföretag som kan fungera. Jag tycker att det är\r\nonödigt att företag skall gå i konkurs genom\r\nföljdverkningar som man inte har tänkt på. En av\r\norsakerna till det som sker är att regeringen hela\r\ntiden hävdade att man skulle hålla kronans värde\r\nuppe.</pre><pre>Många trodde på detta. De placerade inte om\r\npengarna, utan de lät utlandslånen finnas kvar.\r\nDärför tycker jag att det är oerhört angeläget att\r\nproblemet åtgärdas snabbt. Snabbt är inte fråga om\r\nett år, som det ofta är i riksdagen. Det är på sin höjd\r\nfråga om månader.</pre><pre>Anf. 50  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Låt oss hoppas att det i första hand är\r\nfråga om pappersförluster. Skulle kronans värde stå\r\nkvar på den nivå den har för närvarande, eller det\r\nblir en depreciering, är det inte fråga om en\r\npappersförlust. Förr eller senare har en faktisk\r\nförlust uppstått till följd av kronans fall.</pre><pre>Det här är ett problem som vi måste fundera över,\r\nliksom alla andra problem som finns i jobbet med\r\natt skapa ett bra företagarklimat. I den frågan är vi\r\nhelt överens. Där lider vi naturligtvis av de senaste\r\ntvå decenniernas försyndelser. De skapar värre\r\nproblem för ekonomin i sin helhet.</pre><pre>En av de viktigaste sakerna för oss är att se till att\r\ndeprecieringen av kronkursen inte blir för stor. Jag\r\nkan bara notera att den debatt som för närvarande\r\nförs om den ekonomiska politiken i riksdagen, och\r\nde problem som finns vad gäller riksdagspartiernas\r\nställningstagande, väsentligt skadar de mindre\r\nföretagens situation. En stabilitet där man kan lita\r\npå åtaganden från olika partier i riksdagen skulle\r\nväsentligt förbättra förutsättningarna för att minska\r\nbelastningen på de mindre företagen.</pre><pre>Anf. 51  BERT KARLSSON (nyd):</pre><pre>Fru talman! Förutsättningarna för att vi skall få en\r\nförändrad och stark krona är att svenska folket tror\r\npå att besparingarna leder till något. Men de måste\r\nvara rättvisa. Alla måste vara med och spara -- inte\r\nbara några få. Jag tror att vi är ganska överens om\r\nriktlinjerna i stort, utom när det gäller frågan om\r\nrättvisa besparingar. Jag hoppas verkligen att\r\nkronans värde är helt annorlunda om två år. Det är\r\nnämligen en förutsättning för att vi över huvud\r\ntaget skall klara oss i det här landet.</pre><pre>Men att anklaga Ny demokrati för att skapa denna\r\noro är att gå litet väl långt. I dag har vi en\r\nminoritetsregering. Det fordras faktiskt en\r\nmajoritet för beslut. Om man respekterar\r\ndemokratin, förutsätter det att man pratar med\r\nnågon för att få denna majoritet. Det är just det vi\r\nnu diskuterar. Det är inte bara Ny demokrati som\r\nhar ansvaret för detta.</pre><pre>Anf. 52  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Vi diskuterar nu valutakursens\r\npåverkan på de mindre företagen. Det är alldeles\r\nuppenbart att det som har inträffat den senaste\r\nveckan har skadat de mindre företagen i det här\r\navseendet.</pre><pre>Det är självklart att vi skall restaurera svensk\r\nekonomi med en så rättvis profil som det över\r\nhuvud taget är möjligt att uppnå. Men det skall ske\r\nmed korrekta åtgärder. En förutsättning för att få\r\nen stabilitet och förtroende utomlands för kronan\r\när naturligtvis att det finns en förutsebarhet. Jag\r\ninser fuller väl att en minoritetsregering har att\r\nskaffa sig en majoritet på ett eller annat sätt för sina\r\nförslag i riksdagen. Men en förutsättning för att ha\r\nförutsebarhet är att man åtminstone vet att partier\r\nstår för de förslag de själva för fram.</pre><pre>Anf. 53  BERT KARLSSON (nyd):</pre><pre>Fru talman! Det här är kanske ett lämpligt tillfälle\r\natt ta upp denna fråga. Det har tydligen blivit en\r\ndiskussion om frågan om delpensionen.</pre><pre>Anf. 54  TALMANNEN:</pre><pre>Frågan gäller redovisningen av valutaförlusten vid\r\nutlandslån.</pre><pre>Anf. 55  BERT KARLSSON (nyd):</pre><pre>Fru talman! Men Bo Lundgren gick faktiskt in på\r\ndenna fråga, och då måste jag få ha rätt att svara på\r\nden.</pre><pre>Vi har då frågan om det s.k. sveket. Det fanns\r\nfaktiskt ingen överenskommelse. En\r\növerenskommelse träffas mellan två parter, inte\r\nmellan en part. Den dag ni är beredda att prata\r\nskall vi i Ny demokrati se till att förhandla på lika\r\nvillkor. Då skall vi hålla våra överenskommelser.\r\nDet kan jag gå i god för.</pre><pre>Anf. 56  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Jag beklagar om jag har lett debatten\r\nin på fel spår. Jag försökte vara så generell som\r\nmöjligt. Jag tänker inte heller svara på den\r\nkonkreta frågan. Jag konstaterar att valutakursen i\r\ndet läge vi har med en flytande krona är något som\r\npåverkar förtroendet inte bara för regeringens\r\npolitik utan också för möjligheterna att föra den\r\npolitiken i riksdagen. Där har naturligtvis\r\nriksdagspartierna sitt ansvar.</pre><pre>Anf. 57  BERT KARLSSON (nyd):</pre><pre>Fru talman! Jag hoppas att Ny demokrati skall få\r\nfungera som ett likvärdigt parti i riksdagen och att\r\ndemokratin respekteras.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1992/93:450 om\r\nlånefinansieringen av småhus</pre><pre>Anf. 58  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Catarina Rönnung har frågat mig vad\r\njag avser att göra för att komma till rätta med de\r\nproblem som bottenlåneinstitutens otillräckliga\r\nlånefinansiering av småhus skapar för\r\nträhusbranschen.</pre><pre>Det måste föreligga tre grundläggande\r\nförutsättningar för att kunna lånefinansiera\r\nbostadsbyggande. För det första: kreditinstituten\r\nmåste ha pengar att låna ut. För det andra: det\r\nmåste finnas en rimlig balans mellan den totala\r\nproduktionskostnaden och värdet av den\r\nfärdigbyggda bostaden. För det tredje: låntagaren\r\nmåste vara kreditvärdig.</pre><pre>Den ekonomiska politik som bedrevs under främst\r\n1980-talet har skapat stora problem att uppfylla\r\ndessa tre förutsättningar. Genom att tillåta en\r\nspekulationsekonomi med högt inflationsläge\r\nblåstes fastighetspriserna och kreditgivningen till\r\ndem upp till alltför höga nivåer.</pre><pre>1980-talets politik har nu resulterat i en rejäl\r\nekonomisk baksmälla med bl.a. ohållbara\r\nskillnader mellan produktionskostnader och värdet\r\npå den färdigbyggda fastigheten, höga realräntor\r\noch hög arbetslöshet. Följden har blivit synnerligen\r\nstora kreditförluster i banksystemet och avsevärt\r\nförsämrade möjligheter för kreditinstituten att\r\nlånefinansiera bl.a. bostadsbyggandet.</pre><pre>Catarina Rönnung frågar nu vad jag avser att göra\r\nför att komma till rätta med dessa problem. Jag\r\nuppfattar frågan som att vi är överens om att det är\r\nden borgerliga regeringen som nu måste komma till\r\nrätta med de problem som 1980-talets politik ställt\r\ntill med. Som jag framhållit tidigare i olika\r\nsammanhang måste vi för att lösa dessa och andra\r\nproblem föra en sådan ekonomisk politik som leder\r\ntill lägre produktionskostnader, lägre räntor och en\r\nfortsatt låg inflation.</pre><pre>Samtidigt pågår som bekant ett omfattande arbete\r\nmed att komma till rätta med de akuta problemen\r\npå kreditmarknaden. I det arbetet ingår olika\r\ngenerella åtaganden från statens sida som syftar till\r\natt trygga kreditförsörjningen till olika sektorer,\r\näven bostadssektorn. Dessutom bidrar staten till\r\nfinansieringen av bostadsbyggandet genom att\r\nställa kreditgarantier för en del av lånet. Från\r\nkreditinstituten har också getts besked om att de\r\nmedverkar i lånefinansiering i den utsträckning\r\nsom är möjlig för dem med hänsyn till kravet på\r\nrimliga säkerheter i fastigheten och på att\r\nlåntagaren är kreditvärdig.</pre><pre>Anf. 59  CATARINA RÖNNUNG (s):</pre><pre>Fru talman! Jag tackar statsrådet för svaret.</pre><pre>För ett par år sedan arbetade 6 000 personer i\r\nsvensk trähusindustri. Före årets slut beräknas\r\nantalet anställda, kollektivanställda och tjänstemän\r\ninräknade, vara under 1 000. 75 % av det tidigare\r\nantalet anställda är i dag arbetslösa.</pre><pre>I Jönköpings län, själva hjärtat i landets\r\nsmåhustillverkning, finns 258 kollektivanställda\r\nkvar i trähusproduktionen. Träfacken i Vetlanda\r\noch Nässjö har 855 medlemmar som får ersättning\r\nfrån A-kassan. 500 omfattas av\r\narbetsmarknadspolitiska åtgärder.</pre><pre>År 1990 tillverkades 24 120 småhus i landet. I år\r\nberäknas antalet till 4 000 -- högt räknat. Tre\r\nlåneansökningar har influtit till rikets samtliga\r\nlänsbostadsnämnder angående räntebidrag i\r\nenlighet med 1993 års regler.</pre><pre>Jag anklagar regeringen för att för snabbt och för\r\ndrastiskt ha skurit ned subventionerna till\r\nnybyggnationen. Detta har haft en förödande\r\ninverkan på marknaden och på\r\nbottenlåneinstitutens vilja att bevilja lån. Ingen\r\nindustri någonsin i Sverige har rutschat så snabbt\r\nutför som småhusindustrin -- teko- och\r\nvarvsindustrierna inräknade.</pre><pre>Vid en konferens i år med branschen meddelade\r\nstatsrådet att han skulle ingripa först när\r\nsituationen blev katastrofal. Är inte detta\r\nkatastrof, Bo Lundgren?</pre><pre>Anf. 60  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Vi har en mycket besvärlig situation i\r\nsvensk ekonomi. För att kunna komma ur denna\r\nsituation måste man kunna definiera och ta itu med\r\nde grundläggande problemen, dvs. vad som\r\ninträffade under 70- och 80-talen.</pre><pre>Vi har haft en överhettning på bygg- och\r\nbostadsmarknaden som har skapat en situation där\r\nbl.a. produktionen har blivit så stor att den har\r\nblivit ryckig och ojämn och har skapat problem för\r\nfortsatt produktion på en rimlig nivå. Dessutom har\r\nkostnadsutvecklingen gjort att\r\nproduktionskostnaden i realiteten ofta överstiger\r\ndet faktiska värdet, dvs. vad man är beredd att\r\nbetala för boendet. Det här är det grundläggande\r\nproblemet.</pre><pre>Problemet kan hanteras bl.a. genom att se över\r\nsubventionerna. Vi måste t.ex. se över frågan om\r\nstatens underskott för att få ned ränteläget.</pre><pre>Jag konstaterar att Catarina Rönnung rimligen\r\nmåste föra den diskussionen i den\r\nsocialdemokratiska riksdagsgruppen, eftersom\r\nkrisuppgörelsen i september i fjol såvitt jag kan\r\nförstå innebar att Socialdemokraterna, genom de\r\nytterligare besparingar i beståndet som föreslogs,\r\ninsåg att det faktiskt krävs neddragningar av de\r\nsubventioner och system som man själv har inrättat\r\noch som har skapat det problem som vi i dag\r\nupplever.</pre><pre>Anf. 61  CATARINA RÖNNUNG (s):</pre><pre>Fru talman! Folkpartiets samtliga statsråd gick i går\r\nut till offentligheten med att de nöjde sig med en\r\nlägre sänkning av räntesubventionen, dvs. 2\r\nmiljarder kronor i stället för 3 miljarder kronor.\r\nPengar skulle i stället tillföras statskassan genom en\r\nmed 0,1 % höjd fastighetsskatt. Kommer Bo\r\nLundgren att lyssna på chefen i sitt eget\r\ndepartement i den här frågan? Eller kommer Bo\r\nLundgren att sitta och passa, för att se på hur\r\nbranschen förblöder, inte långsamt utan snabbt?</pre><pre>Anf. 62  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! I den fråga som vi nu diskuterar,\r\nnämligen subventionerna i beståndet, konstaterar\r\njag att Socialdemokraterna och regeringen träffade\r\nen uppgörelse i september i fjol.\r\nÖverensskommelsen innebar att ungefär 3\r\nmiljarder kronor skulle sparas under 1994. Det\r\ngällde alltså besparingar. Skattehöjningar är inga\r\nbesparingar. Skattehöjningar kan liksom\r\nbesparingar få effekter i den finansiella sektorn via\r\nbostadsbeståndet, om betalningsförmågan\r\nurholkas på ett sådant sätt att företagen åsamkas\r\nkostnader och om det uppstår problem som\r\npåverkar det finansiella systemet.</pre><pre>Mot den bakgrunden kan det finnas anledning att\r\nfundera kring hur besparingen skall utformas. Att\r\ngenomföra en fastighetsskattehöjning löser inga\r\nproblem, utan det skapar nya problem med tanke\r\npå att också det gamla beståndet, det utan\r\nräntesubventioner, påverkas värdemässigt vid en\r\nytterligare fastighetsskatt. Om man vidtar en\r\nförändring i det här avseendet -- avsikten är\r\nnaturligtvis att diskutera detta med\r\nSocialdemokraterna på det sätt som\r\növerenskommits -- bör man tänka sig en uppdelning\r\ni tiden av subventionerna, inte en skattehöjning\r\nsom är på tvärs mot vad som är rätt för Sverige och\r\nför svensk ekonomi.</pre><pre>Anf. 63  CATARINA RÖNNUNG (s):</pre><pre>Fru talman! Jag anser att det råder delade meningar\r\ni regeringen om hur man skall gå till väga. De 3\r\nmiljarder som Bo Lundgren talade om var ju en del\r\nav frukten i en mycket stor överenskommelse. Men\r\nvi socialdemokrater har flerfaldiga gånger sagt att\r\nvi hellre ser en höjning av fastighetsskatten,\r\neftersom den drabbar hela produktionen, inte bara\r\nnyproduktionen.</pre><pre>Det är en hopplös pedagogisk uppgift att förklara\r\nför folk varför inte bottenlåneinstituten och\r\nbankerna i dag lånar ut pengar till folk med ordnad\r\nekonomi. Under det glada 80-talet följde bankerna\r\nsom knähundar i spåren på veritabla skojare, som\r\nköpte fastigheter till fantasipriser utomlands,\r\nexempelvis i London och i Bryssel. Svenskarna\r\nansågs dessutom i det här fallet vara särskilt\r\nlättlurade. Detta får Medelsvensson betala via\r\nskattsedeln med 200 miljarder kronor under en\r\ntioårsperiod och med ett räntegap på mellan 10 och\r\n12 %. Men skall han bygga ett hus är det för\r\nnärvarande idiotstopp. Folk är ursinniga på detta.</pre><pre>Anf. 64  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Jag kan inte säga att det gläder mig att\r\nCatarina Rönnung talar om det glada 80-talet. Men\r\njag konstaterar att hon redovisar att 80-talet, med\r\ndess socialdemokratiska regeringsinnehav, ledde\r\ntill dessa stora problem med miljardkostnader för\r\nskattebetalarna.</pre><pre>Jag hoppas att Catarina Rönnung nu tar lika stort\r\navstånd från 80-talets politik som jag har gjort\r\nmånga gånger.</pre><pre>Anf. 65  CATARINA RÖNNUNG (s):</pre><pre>Fru talman! Jag kanske skall säga ''det vidlyftiga 80-\r\ntalet''. Jag har minne av att Moderaterna, när\r\nvalutaavregleringen diskuterades här i kammaren,\r\nvar de största och ivrigaste pådrivarna. Så vi bär ett\r\ngemensamt ansvar för 80-talets utveckling.</pre><pre>Men nu är det 90-tal, och det gäller att agera så att\r\nfolk förstår att man inte bara kan ensidigt gynna\r\nbankerna, utan att människor med ordnad\r\nekonomi, människor som betalar sina skatter, skall\r\nha rätt att bli schyst behandlade av låneinstituten.</pre><pre>Bo Lundgren har ju hjälpt bankerna. Bo Lundgren\r\nhar socialiserat två av dem. Varför skall Bo\r\nLundgren då inte hjälpa vanligt folk? Varför skall\r\nhan inte sätta skjuts på trähusindustrin, när den är\r\nen motor i hela den industriella utvecklingen och i\r\nvår ekonomi? Varför gör Bo Lundgren ingenting?</pre><pre>Anf. 66  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Catarina Rönnung säger ''det vidlyftiga\r\n80-talet''. Jag inser att Catarina Rönnung tar ansvar\r\nför den socialdemokratiska regeringens missgrepp.\r\nDet är hedrande.</pre><pre>Låt mig påpeka att Moderata samlingspartiet\r\nnaturligtvis vill ha en avreglering av\r\nkreditmarknaden, men vi var mycket starkt kritiska\r\nmot den politik som fördes och som ledde till hög\r\ninflation, bl.a. höga marginalskatter. Med låg\r\ninflation och låga marginalskatter skulle vi inte ha\r\nfått den låneexplosion som vi fick under 80-talet.</pre><pre>Jag arbetar inte för att gynna bankerna. Min\r\nverksamhet på det finansiella området, med\r\nbankstöd genom liggande garanti, syftar till att\r\ngynna insättarna, att trygga deras fordringar och att\r\ntrygga det finansiella systemet, bl.a. för att kunna\r\nha en tillfredsställande tillgång på krediter. Detta\r\npräglar vår politik. Skälet till att regeringen har valt\r\natt exempelvis köpa Gota Bank, för att så snart som\r\nmöjligt sälja ut den, är för att kunna minimera\r\nkostnaderna. Man kan då på ett bra sätt klara\r\nmedborgarnas situation och rädda dem så gott det\r\ngår från 80-talets vidlyftigheter, för att citera\r\nCatarina Rönnung.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1992/93:451 om\r\nundanhållande av mervärdesskatt</pre><pre>Anf. 67  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Enligt uppgift i dagspressen förlorar\r\nstaten årligen gigantiska belopp på\r\nmomsbedrägerier. Bara i Stockholms län har man\r\nutrett momsfiffel för hundratals miljoner kronor\r\ndet senaste året. Med anledning av dessa uppgifter\r\nhar Lars Hedfors frågat mig vilka åtgärder jag avser\r\natt vidta för att få ett snabbt slut på denna\r\nkriminella verksamhet.</pre><pre>Jag vill till att börja med framhålla att denna och\r\nannan kriminell verksamhet kan bekämpas\r\nframgångsrikt bara genom åtgärder som vidtas i\r\nsamarbete mellan flera departement och\r\nmyndigheter.</pre><pre>Vad Lars Hedfors syftar på med sin fråga är\r\nemellertid bl.a. skattemyndighetens\r\nkontrollverksamhet. Beträffande den vill jag säga\r\nföljande.</pre><pre>Det har inte kunnat undvikas att de senaste årens\r\nomfattande förändringsarbete inom\r\nskatteförvaltningen lett till att intensiteten i viktiga\r\ndelar av kontrollverksamheten gått ned. Redan i\r\n1992 års budgetproposition underströks vikten av\r\natt nu relativt snabbt åter uppnå den omfattning på\r\nverksamheten som denna hade före den mest\r\nintensiva reformperioden.</pre><pre>Enligt vad jag har erfarit görs också stora\r\nansträngningar för att nå det målet.</pre><pre>För den kommande treårsperioden betonas i årets\r\nbudgetproposition vikten av att genom\r\nrationalisering frigöra resurser för bl.a. ökad\r\nkontrollverksamhet. Resurserna skall i högre grad\r\nän vad som hittills skett riktas in mot det väsentliga\r\nskatteundandragandet. Den planeringsram som\r\nföreslås för perioden 1993/94--1995/96 är beräknad\r\nså att den ger utrymme för en sådan omprioritering\r\nav resurser till kontrollverksamhet som jag nu\r\nnämnt.</pre><pre>Vad gäller situationen i Stockholms län kan nämnas\r\natt den geografiska omfördelning av\r\nmedelsresurser som ägt rum på senare år inneburit\r\natt länets andel av skatteförvaltningens samlade\r\nresurser ökat väsentligt.</pre><pre>Mot bakgrund av vad jag nu har sagt anser jag att\r\nförutsättningarna för en gynnsam utveckling av\r\nkontrollverksamheten är goda. Det gäller såväl\r\nStockholms län som landet i övrigt. Jag vill\r\nemellertid också säga att jag noga följer\r\nutvecklingen på det här området och resultatet av\r\nkontrollverksamheten.</pre><pre>Anf. 68  LARS HEDFORS (s):</pre><pre>Fru talman! Sverige håller faktiskt på att förlora\r\nkampen mot den ekonomiska brottsligheten just\r\nnu. Vi ser hur skattebrotten sprider sig i landet\r\nnästan epidemiskt. De senaste dagarna har\r\nmomsbedrägerierna kommit på tapeten i en\r\ntidigare sällan skådad omfattning.</pre><pre>Det rör sig alltså om tiotals miljarder kronor som\r\nundanhålls samhället i skattebedrägeri. Enbart när\r\ndet gäller momsbrotten i Stockholm rör det sig om\r\nhundratals miljoner kronor. Det är inte konstigt att\r\nlojala skattebetalare blir upprörda, när det får reda\r\npå detta. Det är inte konstigt att hederliga\r\nföretagare blir upprörda när de märker att de\r\nhamnar i en sämre konkurrenssituation än deras\r\nfuskande kolleger.</pre><pre>Vad är det då som händer nu från samhällets sida?\r\nSkattemyndigheterna kommer under den\r\nkommande treårsperioden, som en följd av\r\nförslagen i regeringens budget, att dräneras på\r\n1 500 tjänster. Folk som skulle kunna kontrollera\r\nallt detta försvinner ur skattemyndigheternas\r\nkontrollverksamhet. Dessutom ser vi hur\r\nregeringen lägger fram det ena förslaget efter det\r\nandra som krånglar till skattesystemet och som drar\r\nresurser från denna viktiga verksamhet som ligger\r\npå skattemyndigheterna.</pre><pre>Ta bara det fullständigt huvudlösa förslaget om\r\navdrag för reparationer av privathus som exempel!\r\nDet kommer att dränera skattemyndigheternas\r\nmöjligheter att ytterligare kontrollera.</pre><pre>Jag fick ett långt svar av Bo Lundgren. Tyvärr\r\nmåste jag säga att det var ganska tomt och\r\ninnehållslöst. Det fanns inte något konkret förslag.\r\nJag betraktar det som en ren kapitulation i kampen\r\nmot den ekonomiska brottsligheten.</pre><pre>Finns det inget konkret förslag, någon signal som\r\nskulle kunna gå ut till dem som sysslar med den här\r\nverksamheten? Det är just vad som behövs.</pre><pre>Anf. 69  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Lars Hedfors har visserligen blivit\r\nnågot år äldre sedan vi jobbade i utskottet, men jag\r\ntror att han fortfarande hör ganska väl. Jag\r\nberättade just för honom att det av den anvisning\r\nsom finns i budgetpropositionen framgår klart att\r\nman skall satsa allt på att prioritera\r\nkontrollverksamhet, särskilt skatteundandragande,\r\nsom vi bägge är överens om måste bekämpas med\r\nall kraft. Dessutom har budgetarbetet -- trots de\r\ndåliga förutsättningar som den ekonomiska politik\r\nsom fördes under 80-talet lett fram till -- givit bra\r\nutfall för Riksskatteverket, liksom också för\r\nTullverket, vilket bör noteras i sammanhanget.</pre><pre>Vi skall inte alls förlora kampen mot ekonomisk\r\nbrottslighet. Vi skall se till att prioritera den, skapa\r\nförutsättningen för den kampen. Det är bl.a. fråga\r\nom att skapa utrymme för en riktig prioritering hos\r\nskattemyndigheterna. Där har också den förra\r\nregeringen naturligtvis ett ansvar för det\r\nreformarbete, önskvärt och nödvändigt, som har\r\ngjort att man har fått en del problem i det här\r\navseendet för tillfället.</pre><pre>Sedan till Lars Hedfors resonemang om förslag som\r\när kopplade till skattesystemet. Jag vet inte om\r\nSocialdemokraterna inte vill ha det skatteavdrag\r\nsom stimulerar ROT-verksamhet. Man får\r\nbestämma sig: endera vill man ha ROT-verksamhet\r\neller inte.</pre><pre>Jag förstår fuller väl att Lars Hedfors naturligtvis\r\nförespråkar den skämtsamma attityd som Hans\r\nAlfredson och Tage Danielsson hade, att det är lika\r\nbra att betala allting i skatt. Det är väl det man\r\nsyftar till.</pre><pre>Anf. 70  LARS HEDFORS (s):</pre><pre>Fru talman! Jag märker att Bo Lundgren använder\r\nsig av samma debatteknik som han gjorde i\r\nfornstora dar. Han talar om vad den\r\nsocialdemokratiska regeringen har gjort och inte\r\nhar gjort. Det är faktiskt ett fattigdomsbevis, Bo\r\nLundgren.</pre><pre>Jag efterlyser konkreta förslag för att komma till\r\nrätta med den akuta och aktuella krisen, för det är\r\ndetta det är fråga om. Då talar Bo Lundgren om\r\nanvisningar i budgetpropositionen för den\r\nkommande treårsperioden. De anvisningarna, Bo\r\nLundgren, leder ju till att skattemyndigheterna\r\ndräneras på 1 500 tjänster. Det är precis tvärtom --\r\ndet blir inga extra insatser för att komma till rätta\r\nmed den ekonomiska brottsligheten, utan man\r\ndränerar skattemyndigheterna på tjänster.\r\nDessutom lägger man fram förslag som enligt\r\nRiksskatteverkets tjänstemän kommer att kosta --\r\njag tänker på avdraget för reparationer -- 80\r\nmiljoner kronor att förverkliga. Det går precis stick\r\ni stäv mot intentionerna när det gäller att komma\r\ntill rätta med ekobrotten.</pre><pre>Anf. 71  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Jag har noterat att\r\nSocialdemokraternas stora offensiv på det här\r\nområdet består i att i ett för övrigt underfinansierat\r\nbudgetalternativ lägga upp några extra miljoner på\r\nskatteförvaltningen.</pre><pre>Jag tror att det är viktigt att komma ihåg att vi\r\nmåste ha en stram budgetprövning. Det innebär att\r\nRiksskatteverket i det här sammanhanget har\r\nklarat sig väl, vilket Lars Hedfors också inser. Det\r\ninnebär att man måste prioritera\r\nkontrollverksamheten. Jag utesluter inte att det\r\nfinns anledning att vidta speciella åtgärder, liksom\r\nvi gjort vad gäller den brottslighet som kan\r\nförekomma i samband med finanskrisen. Det finns\r\nanledning att kontinuerligt följa utvecklingen, som\r\njag sade i mitt svar, och föra diskussioner med\r\nRiksskatteverket i det här avseendet.</pre><pre>Jag måste få ta upp det här med krånglighet och\r\nbesvärlighet. Tror inte Lars Hedfors att systemet --\r\nbidrag som skall kontrolleras, utbetalningar och\r\nsådant -- också skulle kräva administration och\r\nkostnader? Det skulle kräva att vi bygger upp en\r\nhelt ny organisation, eftersom vi håller på att\r\navveckla länsbostadsnämnderna och inlemma den\r\nåterstående verksamheten i länsstyrelserna.</pre><pre>Anf. 72  LARS HEDFORS (s):</pre><pre>Fru talman! Bo Lundgren talar litet föraktfullt om\r\nnågra miljoner, som vi socialdemokrater skulle vilja\r\nsatsa på kampen mot den ekonomiska\r\nbrottsligheten. Det handlar faktiskt, Bo Lundgren,\r\nom 100 miljoner kronor, finansierade kronor, som\r\nvi vill satsa på denna viktiga verksamhet. Dessutom\r\nhar vi ett mycket omfattande förslag till hur man\r\nskall kunna samordna polisens, åklagarens och\r\nskattemyndigheternas verksamhet för att få ut\r\nstörsta möjliga effekt.</pre><pre>Vi hade besök i Bo Lundgrens gamla utskott,\r\nskatteutskottet, av Riksskatteverkets personal,\r\nsom uttryckte en utomordentligt stor oro för det\r\nsom händer och säger att den inte kan klara denna\r\nkontroll. Man pekade särskilt på problemen i\r\nStockholm, momsproblemen, där nu t.o.m.\r\nsjälvaste Ulf Adelsohn har gått i spetsen för en\r\nkampanj mot den ekonomiska brottsligheten och\r\nsagt att varje satsad krona i denna verksamhet\r\nbetalar sig flera gånger om.</pre><pre>Anf. 73  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Till skillnad från möjligen Lars\r\nHedfors har jag förtroende för att Riksskatteverket\r\nkan klara uppgiften att försöka prioritera i enlighet\r\nmed de direktiv som lämnas i budgetpropositionen.\r\nDet medelstillskott som Lars Hedfors talar om är\r\nunderfinansierat. Det socialdemokratiska\r\nbudgetalternativet innebär ju större\r\nbudgetunderskott än vad regeringen redovisar. Det\r\när naturligtvis lätt att utan några sådana\r\nrestriktioner föreslå åtgärder.</pre><pre>Det är självklart att det inte är via riksdagsmotioner\r\neller riksdagsbeslut som en eftersträvansvärd,\r\nintressant och bra samordning mellan polis,\r\nåklagare och skattemyndighet skall uppnås, utan\r\ndet är genom diskussioner dessa myndigheter\r\nemellan. Jag förutsätter naturligtvis att de tar till\r\nvara varje möjlighet att samverka på ett bra sätt.</pre><pre>Anf. 74  LARS HEDFORS (s):</pre><pre>Fru talman! Även om Bo Lundgren har stor tilltro\r\ntill att Riksskatteverket skall klara uppgiften, är\r\nverkets personal tveksam till att den gör det med\r\nnuvarande medelstilldelning. Det behövs alltså\r\nmedel för att man skall kunna klara det.\r\nUtvecklingen i Stockholm visar mycket tydligt att\r\ndet behövs medel.</pre><pre>Momsbedrägerierna är mycket sofistikerade. Man\r\nskriver luftfakturor, bildar luftbolag, bedriver\r\nluftexport osv. Här behövs en kontroll av dem som\r\nregistreras för moms. De måste kontrolleras. När\r\nman undersöker detta, kan man se hur samma\r\nnamn dyker upp den ena gången efter den andra i\r\nden ena skumma affären efter den andra. Resurser\r\nmåste till. Vi socialdemokrater anvisar de pengar\r\nsom behövs, nämligen 100 miljoner kronor. Jag\r\nhävdar fortfarande att våra förslag är finansierade.</pre><pre>Anf. 75  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Jag är fullt medveten om tekniken och\r\nproblemen när det gäller momsbedrägerierna. Vi\r\nvar bägge överens om den omorganisation inom\r\nskatteförvaltningen som ägde rum och som syftade\r\ntill att kunderna, skattebetalarna, skulle få bättre\r\nservice genom en decentralisering ut till lokala\r\nskattekontor. Man kan fundera kring -- jag säger\r\ninte att det är så -- vad den\r\norganisationsförändringen har inneburit vad gäller\r\nmöjligheterna att få en samlad bild av vad som\r\nhänder i ett län. Det är möjligt att\r\norganisationsförändringen som sådan har fått\r\npositiva effekter i det ena avseendet men negativa i\r\ndet andra. Denna och många andra frågor menar\r\njag att Riksskatteverket naturligtvis måste\r\nundersöka, därför att också\r\norganisationsförändringar kan skapa problem, som\r\ni det exempel Lars Hedfors själv tog upp.</pre><pre>Det gäller alltså att följa utvecklingen. Som jag\r\nsade kommer jag att göra det, för det här är\r\nnågonting som måste stävjas, inte bara av\r\nstatsfinansiella utan också av moraliska skäl.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på fråga 1992/93:460 om åtgärder mot\r\nmetallsmuggling från Ryssland m.fl.</pre><pre>Anf. 76  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Ylva Annerstedt har frågat mig vilka\r\nåtgärder regeringen avser att vidta för att lösa det\r\nunder senare tid uppkomna problemet med\r\nsmuggling av ovanliga och i vissa fall farliga\r\nmetaller främst från Ryssland och de baltiska\r\nstaterna.</pre><pre>Frågor om den ökade förekomsten av smuggling\r\nfrån bl.a. det forna Sovjetunionen av olika farliga\r\nprodukter såsom narkotika, vapen och farliga\r\nmetaller har även tidigare väckts.</pre><pre>Det är en av Tullverkets uppgifter att förhindra\r\nillegal införsel av varor till landet. Bland de\r\nuppgifter som Tullverket särskilt skall prioritera\r\nfinns bekämpande av införsel av narkotika till\r\nlandet. Sedan lång tid tillbaka har både regeringen\r\noch riksdagen i budgetarbetet prioriterat lämnande\r\nav erforderliga resurser till Tullverket för\r\nbekämpning av smuggling av främst narkotika.\r\nDenna verksamhet har också undantagits från de\r\nolika sparkrav som under åren uppställts i\r\nbudgetarbetet.</pre><pre>Inom Tullverket har utarbetats en kontrollstrategi\r\nför att göra kontrollen av narkotikaflödet\r\neffektivare. Strategin innebär en ökad\r\nmålinriktning och rörlighet i kontrollarbetet med\r\nmöjlighet till överraskning och kraftsamling i\r\ntullinsatserna med en breddad och fördjupad\r\nunderrättelseverksamhet som grund. Denna\r\nstrategi är även användbar för att stoppa smuggling\r\nav andra farliga produkter.</pre><pre>En viktig faktor för möjligheterna att effektivt\r\nbekämpa smuggling är samarbete med andra\r\nländers tullmyndigheter. Sverige har ingått avtal\r\nom tullsamarbete med ett antal länder, däribland\r\nPolen. Ett avtal med Estland har undertecknats,\r\noch förhandlingar pågår sedan någon tid med\r\nRyssland om ett sådant tullsamarbetsavtal.</pre><pre>I sammanhanget bör även nämnas det stöd Sverige\r\nger till de baltiska staterna i form av s.k.\r\nsuveränitetsstöd, bl.a. för uppbyggnad av tull,\r\nkustbevakning och polis. Därigenom kan bl.a.\r\nillegal handel med farliga ämnen bättre stoppas i\r\ndessa länder. Hittills har utbetalats 42 miljoner\r\nkronor. För nästa budgetår har regeringen\r\nföreslagit att 50 miljoner kronor skall avsättas för\r\ndetta ändamål.</pre><pre>Jag ser med stort allvar på den smuggling av farliga\r\nämnen som förekommer, och jag vet att Tullverket\r\ngör samma bedömning. Jag är övertygad om att\r\nverket även i fortsättningen kommer att göra\r\nsådana dispositioner av tullresurserna som kan visa\r\nsig vara nödvändiga för att möta de problem som\r\nYlva Annerstedt talar om.</pre><pre>Anf. 77  YLVA ANNERSTEDT (fp):</pre><pre>Fru talman! Jag får tacka statsrådet för svaret där\r\nstatsrådet väldigt mycket uppehåller sig vid\r\nbekämpningen av narkotika. Jag inser de problem\r\nsom finns och vet också att tullen gör mycket\r\nkraftfulla insatser.</pre><pre>Jag tog upp frågan om metallerna, därför att det är\r\nfråga om en relativt ny hantering. Sådana kommer\r\nbåde genom legal införsel och då Sverige används\r\nsom ett transitland och genom smuggling.\r\nAnledningen till att jag tagit upp det är att det inte\r\nfinns någon lagstiftning för hanteringen av dessa\r\noerhört farliga ämnen.</pre><pre>Som ett exempel vill jag ta rubidium, som används\r\ninom elektroniken. När det kommer i kontakt med\r\nfuktig luft uppstår brand. Det reagerar våldsamt\r\ntillsammans med vatten, det exploderar. Det\r\nsmälter redan vid 38,9°C. Ämnet anses så farligt,\r\natt det inte får transporteras över huvud taget på\r\npassagerarfartyg, och på lastfartyg får det gå endast\r\nsom däckslast. Det är förbjudet att transportera\r\nrubidium på passagerarflyg och privatflyg över\r\nhuvud taget. Det finns flera sådana ämnen.</pre><pre>Det här är vad tullpersonalen har att hantera utan\r\natt riktigt veta vad som gäller. Till detta kommer att\r\ndessa ämnen ofta är radioaktiva. Det behövs alltså\r\nnågon typ av lagstiftning för att reglera hanteringen\r\nav dessa ämnen, både när de införs för användning\r\nhär och vid transit. Det förekommer naturligtvis\r\nockså att de smugglas in, men det förekommer\r\nockså legal hantering.</pre><pre>Då vill jag veta: Avser statsrådet vidta några\r\nåtgärder för att skydda dem som skall hantera dessa\r\nämnen?</pre><pre>Anf. 78  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Orsaken till att jag beskrev\r\nnarkotikabekämpningen var att visa vilken\r\narbetsmetod som kan användas också vid\r\nsmuggling av andra produkter.</pre><pre>När det gäller lagstiftning för att hantera\r\nprodukterna, oavsett om de är legalt eller illegalt\r\ninförda, förutsätter jag att Tullverket, i den mån det\r\nskulle behövas någon lagstiftning, kommer att ta\r\nupp saken med mig. Det finns inga sådana propåer\r\nfrån tullens sida över huvud taget. Men i den mån\r\ndet behövs förtydliganden, förbättringar eller ny\r\nlagstiftning, kommer vi att vara beredda att göra\r\nvad som behövs. Men det finns som sagt inga\r\npropåer från Tullverkets sida.</pre><pre>Anf. 79  YLVA ANNERSTEDT (fp):</pre><pre>Fru talman! Det var väldigt positivt. Det förvånar\r\nmig att det inte har kommit några propåer med\r\ntanke på att det här diskuteras mycket livligt inom\r\ntullen. Man är ganska villrådig över hur man skall\r\nhantera dessa farliga ämnen, eftersom det innebär\r\nstor fara både för personal och för gods i de hamnar\r\noch på de flygplatser där personalen råkar på dessa\r\nämnen. De exploderar alltså när de kommer i\r\nkontakt med vatten eller smälter vid 30°C. Dessa\r\nämnen får man tag i t.ex. i det vanliga tullfiltret på\r\nflygplatserna, där man går mot rött eller grönt, eller\r\nde kommer i vanliga paket som flygfrakt. Det här\r\när ett stort problem. Jag ser det som oerhört\r\npositivt om statsrådet kanske rent av kan ta initiativ\r\ntill samtal med tullen i den här frågan.</pre><pre>Anf. 80  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Om man skickar farliga ämnen på ett\r\nsätt som inte är tillåtet, bryter man mot den\r\nlagstiftning som finns. Jag ifrågasätter om det\r\nbehövs lagändringar, för rimligen är de\r\ntransportsätt som Ylva Annerstedt beskriver här\r\nförbjudna. Det finns regler för hur man hanterar\r\ndet hela.</pre><pre>Jag har i grunden förtroende för Tullverkets\r\nlednings sätt att hantera det här. Jag förutsätter att\r\nde tjänstemän som känner oro diskuterar med sin\r\nledning och att ledningen sedan kontaktar mig.</pre><pre>Anf.81  YLVA ANNERSTEDT (fp):</pre><pre>Fru talman! Jag tar det här som en positiv invit från\r\nstatsrådets sida. Alldeles uppenbart finns det behov\r\nav lagstiftning, och personalen är orolig.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Svar på fråga 1992/93:401 om samisk\r\nreferensgrupp i EG-förhandlingarna</pre><pre>Anf. 82  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Berith Eriksson har frågat mig om den\r\nsvenska regeringen tänker ha någon samisk\r\nreferensgrupp för att bistå den svenska\r\nförhandlingsdelegationen under de nu pågående\r\nförhandlingarna.</pre><pre>Till en början finns det anledning att nämna att den\r\nsvenska regeringen i samband med öppnandet av\r\nförhandlingarna om EG-medlemskap markerade\r\nden samiska befolkningens särställning. I Europa-\r\noch utrikeshandelsministern Ulf Dinkelspiels\r\nöppningsanförande framhölls särskilt att\r\nförutsättningarna för rennäringen, vilken är basen\r\nför den samiska kulturen, måste säkras.</pre><pre>Därefter har statsminister Carl Bildt inför Nordiska\r\nrådet den 1 mars i år betonat att de nordiska\r\nkandidatländerna inför\r\nmedlemskapsförhandlingarna har vissa\r\ngemensamma intressen och att bland dem är\r\nsameoch rennäringsfrågorna. Likaså betonade\r\nstatsministern att bl.a. samerna utgör en omistlig\r\ndel av den nordiska gemenskapen och att det är\r\nnaturligt att ge stöd till dem, särskilt på\r\nkulturområdet.</pre><pre>Av vad jag nu har återgivit torde med all tydlighet\r\nframgå att bevakningen av samiska frågor är något\r\nsom regeringen fäster avseende vid i\r\nmedlemsförhandlingarna.</pre><pre>När det gäller formerna för integrationsarbetet har\r\ndet inom regeringskansliet tillsatts ett antal\r\narbetsgrupper, var och en ansvarig för sitt speciella\r\nområde. Särskilda arbetsgrupper finns sålunda för\r\nbl.a. utbildnings- och ungdomsfrågor, kultur- och\r\ninformationsutbyte samt för jordbruk, livsmedel\r\noch fiske. Frågor som rör samerna behandlas bl.a.\r\ni dessa grupper. Till arbetsgrupperna knyts\r\nrepresentanter för olika myndigheter och\r\norganisationer. Vidare har jag erfarit att\r\nföreträdare för SSR (Svenska Samers Riksförbund)\r\ningår i en särskild ledningsgrupp för jordbruk och\r\nträdgårdsnäring.</pre><pre>Mot bakgrund av den uppläggning av\r\nintegrationsarbetet som jag nu har redovisat finns\r\ndet för närvarande inte några planer på att inrätta\r\nen speciell samisk referensgrupp.</pre><pre>När det gäller själva förhandlingsarbetet om EG-\r\nmedlemskap bör väl påpekas att de olika nordiska\r\nländerna förhandlar om medlemskap var för sig.\r\nLänderna har dock gemensamma intressen på en\r\nrad områden och ett nära samråd kommer att ske\r\nunder hela förhandlingsfasen. Den enstaka\r\nviktigaste frågan under det innevarande året då\r\nSverige är ordförande i det nordiska samarbetet är\r\natt följa och vid behov samordna dessa\r\nförhandlingar. På det nordiska planet finns det\r\ndock inte några planer på att tillsätta något\r\npermanent organ för EG-samråd på något område.\r\nLöpande kontakter kommer emellertid att\r\nkontinuerligt tas i de olika frågorna.</pre><pre>Anf. 83  BERITH ERIKSSON (v):</pre><pre>Fru talman! Jag tackar statsrådet för svaret. Det är\r\nväldigt bra att Sverige i olika sammanhang tar upp\r\nsamefrågan, men det är tyvärr inte tillräckligt. Som\r\njag ser det är detta ytterligare ett exempel på att\r\nregeringen talar med dubbla tungor. Man\r\npoängterar samernas särart som ursprungsfolk,\r\nsamtidigt som man säger att deras frågor ingår i de\r\nandra frågorna. Då går det ju att räkna ut hur stort\r\nutrymme samerna får. Det rör sig alltså om\r\nassimileringspolitik.</pre><pre>Det måste vara en styrka om Sverige, Norge och\r\nFinland kan ha en gemensam syn på hur\r\nsamefrågan skall hanteras i förhandlingarna med\r\nEG. Vidare måste det vara en styrka om man i\r\nNorden kan harmonisera de nationella regelverk\r\nsom rör den samiska befolkningen, såväl\r\nfolkrättsligt som kulturellt, socialt och ekonomiskt.</pre><pre>Jag vill fråga: Anser regeringen att man utan vidare\r\nhar fullmakt att föra samernas talan, utan att ha\r\nsamrått och fått samernas fulla medgivande? Det\r\nanser man tydligen inte i Norge, eftersom man där\r\nhar tillsatt en referensgrupp som skall delta i\r\nförhandlingsarbetet.</pre><pre>Anf. 84  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Jag känner mig faktiskt inte speciellt\r\nträffad av det som Berith Eriksson sade om dubbla\r\ntungor. Regeringen talar med en enda tunga när det\r\ngäller intresset att slå vakt om samernas rättigheter\r\noch samernas integritet. Det var därför som vi\r\nunder öppningsanförandet i Bryssel härförleden så\r\nkraftigt markerade samernas särställning, såväl i\r\nkulturellt hänseende som i rennäringshänseende.</pre><pre>Regeringen anser sig ha rätt att företräda den\r\nsamiska befolkningen, av det enkla skälet att den\r\nsamiska befolkningen i Sverige är svenska\r\nmedborgare. Sveriges regering företräder alla\r\nsvenska medborgare.</pre><pre>Vi är emellertid angelägna att i alla de sammanhang\r\ndär möjligheter ges och när behov är påkallat ta del\r\nav samernas synpunkter för att rätt kunna företräda\r\nderas intressen vid internationella förhandlingar.</pre><pre>Fru talman! Den mycket enkla orsaken till att\r\nregeringen har valt att integrera samernas intressen\r\ni resp. arbetsgrupp är att förhandlingar i EG-\r\nsammanhang förs på det sättet. Vi diskuterar bl.a.\r\nfiske, jordbruk, kulturfrågor, och då är det viktigt\r\natt de samiska intressena finns med, inte som ett\r\nseparat intresse utan som en integrerad del av\r\nSveriges krav inom dessa sektorer.</pre><pre>Jag tror att Berith Eriksson kan vara alldeles lugn.\r\nDe samiska intressena kommer att tillvaratas väl i\r\nSveriges pågående förhandlingar med de\r\neuropeiska gemenskaperna.</pre><pre>Anf. 85  BERITH ERIKSSON (v):</pre><pre>Fru talman! Exempel på några frågor som rör\r\nsamerna, men inte är gemensamma för andra, är ju\r\nom samernas folkrättsliga status förändras och\r\nvilka krav som då ställs i förhandlingarna. Man\r\nfrågar sig också vad som händer om något av\r\nländerna hamnar utanför EG. Hur kommer då\r\nsamernas fortsatta relationer över gränserna att se\r\nut? Det finns ingen språklag i Sverige, och samerna\r\när en liten språkgrupp. Hur kommer deras behov\r\nav särskilda insatser på det området att tillgodoses?</pre><pre>Så visst finns det speciella omständigheter som gör\r\natt det skulle vara en tillgång om det fanns en\r\nreferensgrupp med i förhandlingarna.</pre><pre>Anf. 86  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Jag måste be om ursäkt för att jag\r\nförmodligen uttryckte mig klumpigt. Visst har\r\nsamerna separata intressen, men min poäng är att\r\ndessa separata intressen bäst tas till vara inom resp.\r\nområden. Samerna har speciella intressen i\r\nrennäringssammanhang, i fiskehänseende och i\r\nkulturella sammanhang.</pre><pre>Min avsikt som sameminister är att tillse att dessa\r\nspeciella intressen tillgodoses inom ramen för de\r\ngrupper som handhar de huvudfrågor inom ramen\r\nför vilka de särskilda intressena skall ha plats.</pre><pre>Berith Eriksson övergår sedan till att diskutera en\r\nlång rad frågor av allmän samisk natur, som vi ofta\r\nhar ventilerat här i kammaren, nämligen frågan om\r\nspråklag och om den folkrättsliga statusen. Jag skall\r\ninte närmare gå in på detta. Däremot vill jag\r\nunderstryka att EG redan genom Sveriges\r\nanslutning till det s.k. EES-avtalet kommer att\r\nlösgöra ekonomiska resurser som bl.a. samerna\r\nkan dra nytta av när det gäller värnandet av sina\r\nminoritetsspråkintressen.</pre><pre>Anf. 87  BERITH ERIKSSON (v):</pre><pre>Fru talman! Jag tyckte inte att jag fick svar på de\r\nfrågor som jag ställde om samernas folkrättsliga\r\nstatus. Även om vi har behandlat dessa frågor i\r\nkammaren, vill samerna naturligtvis vara med och\r\nha synpunkter på hur Sverige i EG-förhandlingarna\r\nhanterar dem. Det borde finnas en beredskap för\r\natt kunna diskutera strategin för vad som skulle\r\nhända om något av de nordiska länderna hamnar\r\nutanför EG. Jag kan fortfarande inte förstå varför\r\nman i Sverige anser att man inte behöver någon\r\nsamisk referensgrupp, medan man i Norge anser att\r\nman behöver en sådan.</pre><pre>Anf. 88  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Vårt kynne är möjligen litet olika, trots\r\natt närheten är det mest påfallande när det gäller\r\nNorge och Sverige. Vi i Sverige klarar att väl\r\ntillgodose de samiska intressena med en något\r\nmindre byråkratisk metod.</pre><pre>Frågan om vad som skulle inträffa för samerna om\r\nnågot nordiskt land inte kom med i EG såsom\r\nfullvärdig EG-medlem väcktes av samerna själva\r\nunder en resa till EG-högkvarteret i Bryssel, som\r\njag hade förmånen att få leda. Samerna och vi alla\r\nvar då till freds med det besked som vi fick,\r\nnämligen att dessa frågor över huvud taget inte\r\npåverkas av EG-medlemskapet. Redan genom\r\nEES-avtalet, som samtliga tre i dag relevanta\r\nländer har anslutit sig till, kommer den fulla\r\nrörligheten i det hänseende som samerna har\r\nintresse av att säkerställas.</pre><pre>Anf. 89  BERITH ERIKSSON (v):</pre><pre>Fru talman! Månne det kan vara kynnet som är\r\nannorlunda. Det är kanske ländernas respekt för\r\ndet samiska folket som är annorlunda. Detta är\r\nverkligen inte en byråkratisk fråga, utan det gäller\r\natt få vara med och bestämma, få framföra sina\r\nsynpunkter och bli tagen på allvar.</pre><pre>Anf. 90  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! En avslutande kommentar: Jag lovar\r\nBerith Eriksson att i det ögonblick som det kan\r\ngöras gällande att samernas intressen bättre tas till\r\nvara genom en arbetsgrupp än genom den metod\r\nsom vi har valt, skall jag bli den förste att kräva ett\r\ninrättande av en samisk grupp.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>17 §  Svar på frågorna 1992/93:424 och 425 om\r\nhögskoleutbildning för kvinnor i Mälardalen\r\nm.m.</pre><pre>Anf. 91  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Jag ber om ursäkt för att detta svar blir\r\nlitet långt.</pre><pre>Margareta Israelsson har frågat mig vilka åtgärder\r\njag är beredd att vidta för att garantera att\r\nutbildningsbehovet för barnomsorgen i\r\nVästmanland och Södermanland skall tillgodoses.\r\nFru Israelsson ställer frågan mot bakgrund av\r\nregeringens förslag om omprioriteringar vid\r\nMälardalens högskola, som den föreslås att komma\r\noch kallas i framtiden, och framhåller de lokala\r\nutbildningsbehoven och de konsekvenser hon anser\r\natt nedläggningen av den barnoch\r\nungdomspedagogiska utbildningen kommer att få\r\nför rekryteringsmöjligheterna till barnomsorgen.\r\nÄven Alf Egnerfors har i en fråga tagit upp\r\nkonsekvenser av regeringens förslag till\r\nomprioriteringar vid Mälardalens högskola. Herr\r\nEgnerfors undrar vilka åtgärder jag är beredd att\r\nvidta för att kompensera bortfall av\r\nhögskoleutbildning för kvinnor vid högskolan.</pre><pre>Regeringens propositioner om den högre\r\nutbildningen och forskningen innehåller väsentliga\r\nförstärkningar, först och främst när det gäller det\r\nnaturvetenskapliga och tekniska området. Inte\r\nminst Högskolan i Eskilstuna/Västerås, i\r\nfortsättningen kallad Mälardalens högskola, har\r\nsärskilda förutsättningar på detta område. Jag\r\nåterkommer strax till denna fråga.</pre><pre>Jag utgår ifrån att vi är överens om behovet av att\r\nminska kapaciteten för utbildning av förskollärare\r\noch fritidspedagoger. Sker inte detta, hotar\r\narbetslöshet för stora grupper. Regeringens förslag\r\ntill neddragningar utgår från att barn- och\r\nungdomspedagogisk utbildning skall kunna\r\nerbjudas i en rimlig spridning över hela landet och\r\natt utbildningsvolymen på varje ort skall vara\r\nändamålsenlig.</pre><pre>När det gäller förslaget till nedläggning av denna\r\nutbildning vid Mälardalens högskola och frågan hur\r\nbehovet av utbildad personal skall kunna\r\ngaranteras för barnomsorgen inom Västmanland\r\noch Södermanland är svaret följande. Barn- och\r\nungdomspedagogisk utbildning kommer även i\r\nfortsättningen att anordnas på många orter i landet.\r\nDessa studenter utbildas självfallet för att kunna\r\narbeta i alla delar av vårt land.</pre><pre>När det gäller utbudet i den nu aktuella regionen,\r\när situationen särskilt gynnsam, eftersom det inom\r\nområdet i fortsättningen kommer att anordnas\r\nbarn- och ungdomspedagogisk utbildning på inte\r\nmindre än tre orter -- Stockholm, Uppsala och\r\nÖrebro. Vid behov finns vidare möjligheter för\r\nnäraliggande universitet och högskolor att\r\nutlokalisera utbildning till orter i Västmanland och\r\nSödermanland. Så sker för övrigt redan t.ex. på\r\nlärarutbildningsområdet. Mälardalens centrala\r\nbelägenhet samt det faktum att det redan på vissa\r\norter i denna del av landet finns övertalighet gör att\r\ndet inte bör vara några problem för t.ex. Västerås\r\nkommun att rekrytera personal till barnomsorgen.</pre><pre>Eftersom högskolorna själva väljer sitt utbud av\r\nkurser, finns alla möjligheter att tillgodose behovet\r\nav fortbildning.</pre><pre>När det gäller Alf Egnerfors fråga om vad jag avser\r\natt vidta för åtgärder för att kompensera bortfall av\r\nhögskoleutbildning för kvinnor vid Mälardalens\r\nhögskola, vill jag för det första invända mot\r\nutgångspunkten för frågeställningen. Att betrakta\r\nbarnomsorgsutbildningen som kvinnoutbildning\r\nsom skall ersättas med annan ''kvinnoutbildning''\r\nbygger på ett synsätt som jag inte är beredd att ha\r\nsom utgångspunkt för mina ställningstaganden.\r\nDäremot är jag beredd att vidta åtgärder som kan\r\nleda till att könsrollsmönster bryts. Regeringen har\r\nför övrigt redan tagit sådana initiativ. Jag tänker\r\nt.ex. på den kompletterande förutbildning -- det\r\ns.k. basåret -- som introducerats i år vid vissa\r\nuniversitet och högskolor för att förbättra\r\ntillgången på naturvetenskapligt utbildade\r\nstudenter. Det har visat sig att fler kvinnor än\r\ntidigare på detta sätt valt att satsa på tekniska\r\nutbildningar. Jag följer med stort intresse utfallet av\r\ndenna satsning. Om detta visar sig vara en effektiv\r\nmetod att, som mycket tyder på, både bryta\r\nkönsrollsmönster och öka rekryteringen till\r\nnaturvetenskapliga och tekniska\r\nhögskoleutbildningar, är jag beredd att förorda\r\nytterligare satsningar på basåret. Regeringen har\r\nvidare i högskolepropositionen föreslagit medel till\r\nRådet för grundläggande högskoleutbildning för\r\nsärskilda insatser för att öka jämställdheten inom\r\ngrundutbildningen. Vidare understryks\r\njämställdheten i den högskoleförordning som\r\nregeringen nyligen fattat beslut om, och jag utgår\r\nfrån att Mälardalens högskola liksom alla\r\nuniversitet och högskolor anstränger sig för att leva\r\nupp till kraven på jämställdhet i den högre\r\nutbildningen.</pre><pre>Jag vill slutligen framhålla att de förändringar som\r\nföreslås i vad gäller den barn- och\r\nungdomspedagogiska utbildningen skall ses i ett\r\nsammanhang där förstärkningar samtidigt föreslås\r\ninom naturvetenskap och teknik. Detta\r\nsammantaget med satsningar på språk och ekonomi\r\nsyftar till att skapa förutsättningar för högskolan att\r\nspela en ny och viktig roll för näringslivets\r\nutveckling i Mälardalen. Genom förändringarna\r\nskapas möjligheter för Mälardalens högskola att\r\nmöta behoven av högre utbildning inom industri,\r\nhandel och service. Jag utgår ifrån att Mälardalens\r\nhögskola gör alla ansträngningar för att stimulera\r\nkvinnor att söka till de utbildningar som kommer\r\natt erbjudas vid Mälardalens högskola.</pre><pre>Fru talman! Att bibehålla en utbildning med\r\nmotiveringen att det är en speciell kvinnoutbildning\r\noch dessutom utbilda för arbetslöshet, det kallar\r\njag -- med ett numera etablerat begrepp -- för en\r\nkvinnofälla.</pre><pre>Anf. 92  MARGARETA ISRAELSSON (s):</pre><pre>Fru talman! Jag vill inleda med att tacka\r\nutbildningsministern för det omfattande svaret.</pre><pre>Jag skulle vilja citera ur Lärarnas tidning från den\r\n25 februari, där man kunde läsa följande angående\r\nneddragningar i förskollärarutbildningen:\r\n''Erfarenhetsmässigt finns det dock anledning att\r\nvara försiktig med neddragningar, att skära med\r\nmåtta. Prognoserna angående behovet av\r\nförskollärare och fritidspedagoger har nämligen\r\nhittills varit mycket otillförlitliga. År 1986 lades till\r\nexempel utbildningarna i Uppsala och Borås ner.\r\n''Jag tror att utbildningsministern då kanske\r\nfortfarande var ledamot av utbildningsutskottet.\r\n''Tre år senare var det dags att öppna dem igen.</pre><pre>Det svänger med andra ord snabbt i synen på\r\nbehovet av utbildningsplatser. Man bör därför vara\r\nsärskilt försiktig med att helt lägga ner utbildningen\r\npå vissa orter. Att de studerande kan erbjudas\r\nutbildningen närmare sina hemorter är också själva\r\ngrundtanken bakom den decentraliserade\r\nhögskolan.''</pre><pre>Jag vill instämma i just detta.</pre><pre>Utbildningsministern säger i sitt svar att vi\r\nfortfarande har utbildning i Stockholm, Uppsala\r\noch Örebro. Ja, men om man räknar antalet\r\nutbildningsplatser i det inre av Mälardalen och\r\ntillför platserna i Västmanland, Sörmland och\r\nKopparbergs län, kan man konstatera en mycket\r\ndrastisk minskning.</pre><pre>I det inre av Svealand, dvs. i de län jag nämnde,\r\nfinns det i dag 131 utbildningsplatser per 100 000\r\ninvånare. Om propositionens förslag skulle\r\ngenomföras blir det endast 47,5 platser.</pre><pre>Oavsett om det är kvinnor eller män som går på\r\nutbildningen kommer det att bli svårt att rekrytera\r\nfrån exempelvis Småland, där var och varannan\r\nskall utbildas inom detta område. Vi vill rikta oss\r\ntill näringslivet, men vi tror också att det skall\r\nfinnas möjligheter att på högskolan samverka med\r\nde tekniska utbildningarna. På Mälardalens\r\nhögskola vill man satsa på en förskollärar- och\r\nfritidspedagogutbildning som i framtiden inriktar\r\nsig på tekniskt kunnig personal.</pre><pre>Anf. 93  ALF EGNERFORS (s):</pre><pre>Fru talman! Jag får tacka statsrådet för svaret.</pre><pre>Jag kan inledningsvis säga att vi är glada över att\r\nkunna konstatera att resurserna för Mälardalens\r\nhögskola ökar i framtiden. Det finns ett känt behov\r\nav att få fler högskoleplatser till regionen. Vi ligger\r\nju illa till när det gäller andelen gymnasieelever som\r\ngår vidare till högskolan.</pre><pre>Vi accepterar en minskning av dimensioneringen av\r\nförskollärar- och fritidspedagogutbildningen på det\r\nsätt som man har föreslagit, men vi har synpunkter\r\npå hur minskningen skall ske. Vi tycker att det är\r\nolyckligt att man valt att helt ta bort utbildningen\r\nfrån vår högskola i Mälardalen och även i\r\nFalun/Borlänge.</pre><pre>Det är viktigt att man kan ha en bredd på\r\nutbildningen. Vi får nu ökade möjligheter på de\r\nandra utbildningsgrenarna. Det vore bra om man\r\nockså kunde behålla en del av utbildningen på\r\nhögskolan här.</pre><pre>Jag fick en känga av utbildningsministern. Jag hade\r\nmedvetet valt att formulera frågan så, att jag skulle\r\nfå fram ett sådant konstaterande. Jag är glad över\r\natt vi kan konstatera att det inte enbart är en\r\nkvinnoutbildning. Det vore bra om vi kunde få ett\r\nannat rekryteringsläge för dessa utbildningar.</pre><pre>Nu är det ju faktiskt så, att det på\r\nförskollärarutbildningarna finns någon enstaka\r\nmanlig studerande per termin. På\r\nfritidspedagogutbildningen kan upp till en tredjedel\r\nav studenterna vara män.</pre><pre>Dessa rekryteringsproblem löser vi inte i en hast.\r\nDet är bra att man pekat på möjligheter att åtgärda\r\ndem, men det vore ännu bättre om vi kunde få hjälp\r\nmed att bevara en del av utbildningsplatserna på\r\nMälardalens högskola. Låt vara att man på\r\nnäraliggande orter kan erbjuda denna utbildning --\r\nvi vet hur svårt det är att ta steget och flytta till\r\ndessa andra studieorter. Jag vill därför åter upprepa\r\natt vi vill ha kvar en del av denna utbildning på\r\nMälardalens högskola.</pre><pre>Anf. 94  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Vi lär väl få anledning att återkomma\r\ntill denna diskussion när utbildningsutskottet har\r\npresenterat sitt förslag med anledning av\r\nregeringens förslag och oppositionens motioner.</pre><pre>Jag vill understryka inför både Margareta\r\nIsraelsson och Alf Egnerfors att regeringen\r\nsjälvfallet inte har någon anledning att motsätta sig\r\nbarnomsorgsutbildningar per se. Det är uppenbart\r\nså, att vi står inför en betydande överproduktion av\r\nförskollärare och fritidspedagoger. Somliga hävdar\r\natt vi egentligen skulle stoppa all förskollärar- och\r\nfritidspedagogutbildning över hela landet i ett par\r\når för att skapa balans mellan efterfrågan och\r\nutbud. Den linjen har regeringen inte valt, därför\r\natt den är drastisk och skulle innebära betydande\r\nkonsekvenser av negativ art.</pre><pre>Skälet till att vi har hamnat i denna situation är att\r\nbarnomsorgsutbyggnaden är av relativt nytt datum.\r\nDet finns relativt få som pensioneras från yrket,\r\nmen många kommer till. Därför uppstår den typ av\r\nsituationer som vi just nu befinner oss mitt uppe i.</pre><pre>Detta vill jag säga om barnomsorgsutbildningarna\r\nsom sådana. De är viktiga, och vi skall ha dem i den\r\nutsträckning som vi kan förutse behov av sådan\r\narbetskraft i framtiden.</pre><pre>Jag vill återknyta till vad jag sade alldeles på slutet\r\ni mitt anförande. Bakom regeringens förslag om att\r\nväxla en barnomsorgsutbildning mot en\r\nförstärkning på det industriella området ligger en\r\nmedveten politik för att skapa bättre\r\nförutsättningar för Mälardalens högskola att gå på\r\ndjupet inom en låt vara något mer begränsad\r\nsektor.</pre><pre>Det är ett val man måste träffa.\r\nSocialdemokraterna har uppenbarligen träffat ett\r\nannat val och tycker att bredden är viktigare,\r\nmedan regeringen har sagt att man vill pröva\r\nförutsättningarna för en hårdare inriktning mot den\r\nindustriella sektorn, språk, naturvetenskap och\r\nADB på tre högskolor: Falun/Borlänge,\r\nEskilstuna/Västerås och Halmstad. I samband med\r\ndetta vill vi ge dessa högskolor bättre möjlighet att\r\nförstärka denna grundutbildning med forskning.</pre><pre>Jag har respekt för att man i ett annat parti säger\r\natt man inte delar den uppfattningen, men jag har\r\nknappast respekt, fru talman, för att man säger att\r\nman vill ha allt av ingenting. Det är en politik som\r\nmöjligen går att företräda i riksdagens kammare,\r\nmen som inte har någonting med verkligheten att\r\ngöra.</pre><pre>Anf. 95  MARGARETA ISRAELSSON (s):</pre><pre>Fru talman! Vi får väl spara denna partipolitiska\r\ndebatt till ett annat tillfälle. Jag är mer engagerad i\r\nfrågan om huruvida det kommer att finnas\r\nutbildade förskollärare i Västmanland och\r\nSörmland i framtiden.</pre><pre>Alf Egnerfors och utbildningsministern diskuterar\r\ndet faktum att det rör sig om kvinnoutbildningar.\r\nOavsett om det är så eller inte vet vi att många\r\nkvinnor går på dessa utbildningar. Det är betydligt\r\nsvårare att få dem att flytta för att ta anställning i\r\nkommuner.</pre><pre>Det är dessutom så, att regeringen har talat om att\r\nmycket av denna verksamhet skall bedrivas i andra\r\nformer. Då tror jag också att det är viktigt att\r\nundersöka hur utbildningen kan förnyas.</pre><pre>Vi vill tillsammans med högskolan i\r\nEskilstuna/Västerås visa på möjligheterna att göra\r\nen utbildning med inriktning på teknik -- dvs. precis\r\nden inriktning som utbildningsministern vill se vid\r\ndenna högskola. Om vi skall kunna arbeta med\r\nbarn och teknik och utbilda lärare inom\r\nbarnomsorgen som tidigt kan stimulera till ett\r\nengagemang på detta område krävs det, herr\r\nutbildningsminister, att vi får använda de fina\r\nlokaler som ni har beviljat oss att bygga. Det krävs\r\nför att vi skall kunna skapa en samverkan mellan\r\nteknik- och barnomsorgsutbildningar.</pre><pre>Anf. 96  ALF EGNERFORS (s):</pre><pre>Fru talman! Per Unckel säger att vi vill ha allt av\r\ningenting. Det är klart att man kan uttrycka det så,\r\nmen det är viktigt att kunna behålla en bredd på\r\nskolan. Vi tycker också, liksom\r\nutbildningsministern, att det är bra om vi kan få en\r\nutökad och bättre satsning på de s.k.\r\nspetsområdena. Men det vore också väldigt bra om\r\nman kunde göra en omfördelning av de resurser\r\nsom ändå blir kvar för att möjliggöra för dem som\r\nhade tänkt söka att få utbildning på hemorten. I\r\nmånga fall blir det annars inte av.</pre><pre>Vi vet att läget för invånarna i regionen tarvar fler\r\nhögskoleplatser. Vi får anledning att återkomma till\r\nfrågan i samband med utskottsbehandlingen av\r\npropositionen.</pre><pre>Anf. 97  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Det är alldeles självklart, Margareta\r\nIsraelsson, att det kommer att finnas\r\nbarnpedagoger i Mälardalen också i framtiden.\r\nMen jag är fullt medveten om att lärarpersonal i\r\nbredaste mening har mindre flyttbenägenhet än\r\nandra personalkategorier -- tyvärr, måste jag säga,\r\nför jag tycker att det är bra att människor får olika\r\nintryck innan de blir för gamla. Jag är alldeles\r\növertygad om att utbildning på tre platser i\r\nMälarregionen väl kommer att fylla behovet.</pre><pre>När Margareta Israelsson påpekar behovet av\r\nförnyelse av barnomsorgsutbildningen, vill jag\r\nunderstryka att regeringen faktiskt föreslår en\r\nförlängning av denna utbildning upp till 120 poäng.\r\nDetta har ofta krävts, inte minst av personalen\r\ninom barnomsorgen och av utbildarna. Vi går nu\r\ndetta önskemål till mötes.</pre><pre>Jag tycker också att det är viktigt att man utvecklar\r\nolika profiler inom barnomsorgsutbildningen,\r\nockså den profil som har att göra med barn och\r\nteknik. Samtidigt är det naturligtvis inte först och\r\nfrämst en integrering mellan teknik och\r\nbarnomsorgsutbildning som ligger bakom den idé\r\nsom regeringen har presenterat i sin proposition\r\noch som syftar till att öka teknikutbildningen i stort\r\ni vårt samhälle.</pre><pre>Jag vill gärna medge att man kan välja olika skolor\r\nför att pröva denna profilerade utbildning på. Jag\r\ntrodde dock i min knapptänkthet att Västerås var\r\nen alldeles särskilt lämpad kommun för att\r\nhärbärgera en utbildning med speciellt tydlig\r\nteknisk profil. Men kanske borde vi låta budet gå\r\nvidare till någon annan kommun och låta\r\nforskningsresurserna gå vidare med budet.</pre><pre>Anf. 98  MARGARETA ISRAELSSON (s):</pre><pre>Fru talman! Jag anar ett litet hot i\r\nutbildningsministerns röst. Men jag vill lugna\r\nhonom. Så lättskrämd är jag inte.</pre><pre>Vad jag tog fasta på i min fråga var talet om\r\nutbildning för kompetens. Jag tycker att det är\r\nviktigt. I Västerås i dag skriver man in flera barn --\r\njag fick själv barnomsorg genom en\r\növerinskrivningsplats. Nu är två barn överinskrivna\r\npå varje avdelning, och man skär i\r\npersonaltätheten. Men vi behöver personal och väl\r\nutbildad personal. Det är mycket glädjande att man\r\nhar valt att förlänga utbildningen på detta område.\r\nMen när vi får möjlighet att utnyttja de nya\r\nlokalerna -- bygget är nu i full gång -- kan vi skapa\r\nen ännu bredare samverkan än som i dag är fallet\r\nmellan teknisk utbildning och\r\nförskollärarutbildning. Det verkar kanske litet\r\nudda, men på dessa utbildningar gör man faktiskt\r\nsina examensarbeten tillsammans, de som går\r\nteknisk utbildning och de som går\r\nförskollärarutbildning. Jag tror att detta är bra.</pre><pre>Jag vill, fru talman, avsluta mitt inlägg med att tala\r\nom kvinnofällan. Vi talar om att få in män i\r\nbarnomsorgen, men det är lika viktigt att få in\r\nkvinnor på den tekniska utbildningen vid\r\nMälardalens högskola. Den är inte byggd bara för\r\nmän.</pre><pre>Anf. 99  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Margareta Israelsson sade att man just\r\nnu skär ner personalen inom barnomsorgen. Det är\r\njust där problemet ligger. Vi håller på att få en\r\nmassiv arbetslöshet bland barnomsorgspersonalen.\r\nVi kan inte ta på vårt ansvar att blunda inför detta.</pre><pre>Anf. 100  MARGARETA ISRAELSSON\r\n(s):</pre><pre>Fru talman! Nej, men jag tycker att det parti som\r\nutbildningsministern representerar får ta på sig\r\nansvaret för de nedskärningar som i dag sker i\r\nVästerås.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 §  Svar på fråga 1992/93:449 om\r\nbolagsrevision</pre><pre>Anf. 101  Näringsminister PER\r\nWESTERBERG (m):</pre><pre>Fru talman! Åke Carnerö har frågat statsrådet\r\nLaurén om några åtgärder avses att vidtas mot\r\nbakgrund av att det har framkommit uppgifter från\r\nPatent- och registreringsverket om att mer än 50 av\r\nlandets auktoriserade revisorer har uppdrag i över\r\n300 aktiebolag och att några revisorer t.o.m. har\r\nmellan 500 och 600 uppdrag.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på frågan.</pre><pre>Åke Carnerö oroas över att mängden uppdrag hos\r\nlandets auktoriserade revisorer kanske skulle\r\nkunna innebära att inte alla företag granskas\r\ntillräckligt noggrant.</pre><pre>Tillsynen äver auktoriserade och godkända\r\nrevisorer utövas av Kommerskollegium. Kollegiet\r\ntar på eget initiativ eller efter anmälan upp ärenden\r\nför utredning när misstanke finns bl.a. om att\r\nrevisor åsidosatt de plikter som åvilar honom.</pre><pre>Vart femte år måste auktorisationen eller\r\ngodkännandet förnyas. Kommerskollegium tar då\r\nin yttranden från skattemyndigheten,\r\nhandelskammaren, länsstyrelsen och\r\nrevisorsorganisationerna för att kontrollera\r\nrevisorns yrkesutövning m.m. Kommerskollegium\r\nfår också löpande underrättelser från bl.a.\r\nskattemyndigheterna, som i sina\r\ntaxeringskontroller går in i bolagen och\r\nkontrollerar att bokföringen stämmer. Vidare\r\nlämnas uppgifter rörande revisorernas arbete till\r\nKommerskollegium från\r\nkronofogdemyndigheterna, som bl.a. kontrollerar\r\nkonkurser, samt från Finansinspektionen.\r\nHärutöver får Kommerskollegium in anmälningar\r\nfrån klienter och andra enskilda intressenter.</pre><pre>De revisorer som har 500-600 uppdrag enligt\r\nPatentoch registreringsverkets uppgifter är till\r\nantalet sju av landets drygt 4 000 auktoriserade och\r\ngodkända revisorer.</pre><pre>Kommerskollegium har tidigare uppmärksammat\r\nfall där vissa revisorer har haft ovanligt många\r\nuppdrag. Kollegiet har vid granskning av dessa inte\r\nfått några indikationer på att det skulle ha funnits\r\nett samband mellan antalet registrerade uppdrag\r\noch kvaliteten i revisionen.</pre><pre>En förklaring till att vissa revisorer har klarat av att\r\nha många revisionsuppdrag kan vara att uppdragen\r\nvarierar i svårighetsgrad samt att den revisor som\r\nansvarar för revisionen och skriver under\r\nrevisionsberättelsen har flera medarbetare till sin\r\nhjälp.</pre><pre>Jag har erfarit att Kommerskollegium från den lista\r\nsom Patent- och registreringsverket nu har tagit\r\nfram kommer att ta upp ett antal tillsynsärenden i\r\nsyfte att kontrollera att revisionsuppdragen sköts\r\npå ett tillfredsställande sätt.</pre><pre>Det finns sålunda inte skäl för mig att vidta några\r\nåtgärder med anledning av uppgifterna från Patent-\r\noch registreringsverket.</pre><pre>Jag delar givetvis Åke Carnerös syn på vikten av\r\nbokföringslagens efterlevnad och av att de\r\nspelregler för företagen som vi har satt upp följs.</pre><pre>Anf. 102  ÅKE CARNERÖ (kds):</pre><pre>Fru talman! Jag tackar statsrådet Westerberg för\r\ndet utförliga svaret. Jag ser här att\r\nKommerskollegium arbetar mycket seriöst och\r\nnoggrant.</pre><pre>Det som jag är rädd för i detta sammanhang, när vi\r\ntalar om ekobrottsligheten, som naturligtvis ligger\r\nnära till hands, är att det blir ett väldigt stort gap\r\nmellan allmänhetens förväntningar på revisorernas\r\narbete och vad de faktiskt gör. Det är väldigt viktigt\r\natt detta fungerar ordentligt. Jag vill därför ställa en\r\nfråga: Anser statsrådet att Kommerskollegium\r\nbehöver utöka sin tillsyn och behöver få förstärkta\r\nresurser för att klara av detta?</pre><pre>Statsrådet talade om sju revisorer. Det är givetvis\r\nskönt att det inte var 700. Men 50 revisorer hade\r\nuppdrag i över 300 aktiebolag, och jag känner mig\r\nändå oroad över detta. Finns det skäl att öka\r\ntillsynen?</pre><pre>Anf. 103  Näringsminister PER\r\nWESTERBERG (m):</pre><pre>Fru talman! Kommerskollegiums granskning av de\r\nsju revisorer som har väldigt många uppdrag får\r\nvisa om ökade resurser behövs. Jag har personligen\r\nerfarenhet av denna typ av uppdrag från min tid på\r\nSaab-Scania, då jag bl.a. ansvarade för\r\nkoncernbokslutet. Vi hade ett ganska stort antal\r\npappersbolag, som egentligen hade bara\r\naktiekapitalet år ut och år in. Jag tror att det var ett\r\nfemtiotal uppdrag. Det kan vara en av\r\nförklaringarna. Men det är upp till\r\nKommerskollegium att nu avgöra om några\r\nåtgärder behöver vidtas. Jag tycker att\r\nKommerskollegium gör rätt i att granska de sju\r\nrevisorer som har så här pass många uppdrag. Man\r\nbör få en rimlig förklaring till varför det är på detta\r\nsätt.</pre><pre>Anf. 104  ÅKE CARNERÖ (kds):</pre><pre>Fru talman! Man kan här givetvis få fram väldigt\r\ngoda kunskaper om vad det är som har brustit. I\r\nhela frågan ligger ju också att det finns stora\r\nsamhällsekonomiska vinster att hämta, om vi får\r\ntillsynsarbetet väl utvecklat. Jag känner mig lugnad\r\nav detta.</pre><pre>Det finns ett begrepp som heter ''god revisorssed''.\r\nI förordningen om auktorisation och godkännande\r\nav revisorer så anges att auktoriserad revisor\r\n''redbart och nitiskt skall utföra de uppdrag som\r\nanförtrotts honom eller henne och i allt iaktta god\r\nrevisorssed''.</pre><pre>FAR, Föreningen Auktoriserade Revisorer, har\r\nantagit regler för detta. Med tanke på den ökande\r\nintegrationen i näringslivet i Europa tror jag att det\r\när viktigt att vi i Sverige klarar ut vad vi menar med\r\n''god revisorssed''. Anser statsrådet att vi i vårt land\r\nbör utforma noggranna regler när det gäller detta\r\nbegrepp?</pre><pre>Anf. 105  Näringsminister PER\r\nWESTERBERG (m):</pre><pre>Fru talman! God revisionssed är redan något\r\nmycket internationellt. Det beror huvudsakligen på\r\natt revisionen i de stora företagskoncernerna ofta\r\nnog sker över hela världen och görs av samma\r\nrevisionskoncern.</pre><pre>Föreningen auktoriserade revisorers utarbetade\r\nregler för god revisionssed överenstämmer därför\r\nredan nu i mycket stor utsträckning med den\r\ninternationella seden. Vi har haft problem när det\r\ngäller bl.a. redovisningsmetoder avseende förluster\r\nvid s.k. valutalån. Det är en fråga som har tagits\r\nupp till debatt här i kammaren tidigare i dag.</pre><pre>Det finns även en utredning som ser över kraven för\r\nauktorisation med anledning av det kommande\r\nEES-avtalet och den europeiska integration.\r\nUtredningen beräknas vara slutförd i början av juni\r\ni år.</pre><pre>Anf. 106  ÅKE CARNERÖ (kds):</pre><pre>Fru talman! Det är mycket bra om vi kan få det på\r\ndet sättet. Vi kommer naturligtvis att anpassa oss\r\nfrån båda håll. Det är mycket viktigt att detta\r\nbegrepp hålls vid liv.</pre><pre>Under senare år har många s.k. affärer upprört oss\r\nmedborgare. Det har gällt alltifrån svindlerier till\r\nskattebrott. Värst drabbade blir ofta de anställda.\r\nJag menade att med min fråga betona behovet av\r\nstörre kompetens och större respekt för gällande\r\nregler och lagar, vilket statsrådet också nämner här.\r\nDet är naturligtvis av yttersta vikt. Det är den bästa\r\nlösningen i stället för att skapa ytterligare regler.</pre><pre>Det behövs en ytterligare uppvärdering av\r\nrevisorsrollen, och en uppstramning av etiken\r\nbland aktörerna inom ekonomin är nödvändig. Jag\r\när nöjd med svaret och tackar härmed för det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>19 §  Svar på fråga 1992/93:418 om de små\r\nskolorna</pre><pre>Anf. 107  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Ewa Hedkvist Petersen har frågat mig\r\nom jag är beredd att försvara de små skolornas\r\nexistens under beredningen av\r\nLäroplanskommitténs förslag.</pre><pre>Regeringen kommer om ett par månader att lägga\r\nfram propositionen om en ny läroplan för\r\ngrundskolan. Vi bereder just nu frågorna i\r\nUtbildningsdepartementet och tar i det\r\nsammanhanget del av ett mycket stort antal\r\nremissvar. Bland remissvaren finns bl.a.\r\nsynpunkter från en rad kommuner med olika\r\nstorlek och struktur. Den aspekt frågeställaren tar\r\nupp finns väl belyst i remissmaterialet och kommer\r\nsåledes att finnas med i det underlag som ligger till\r\ngrund för mitt och regeringens slutliga\r\nställningstagande i dessa frågor.</pre><pre>Anf. 108  EWA HEDKVIST PETERSEN\r\n(s):</pre><pre>Fru talman! Jag tackar skolministern för svaret,\r\nmen det är ett av de mer intetsägande svar jag har\r\nfått på länge i denna kammare. Jag tycker faktiskt\r\natt skolministern hade kunnat kostat på sig att på\r\nnågot sätt ta ställning till frågan om de små\r\nskolornas existens i framtiden.</pre><pre>Det finns i skollagen en paragraf som säger att alla\r\nelever skall ha rätt till en likvärdig utbildning. Ett\r\nsätt att upprätthålla den likvärdiga utbildningen är\r\natt värna de små skolorna i landet. Det finns stora\r\nområden som är glesbebyggda och som har liten\r\nbefolkning. Vi måste se till att barn och ungdomar\r\ninte har så långt till sin skola och till en bra\r\nutbildning. Jag hoppas att skolministern\r\nåterkommer och svarar litet mer konkret.</pre><pre>Anledningen till att jag ställde frågan är att\r\nGlesbygdsmyndigheten har gjort en\r\nsammanställning som visar att ett hundratal\r\nsmåskolors existens redan i dag hotas av\r\nekonomiska skäl. Nu har vi fått\r\nLäroplanskommitténs förslag. Där föreslås en\r\nämnessplittring och i praktiken en ny sorts\r\nstadieindelning. Det skulle kunna innebära att\r\ndelar av underlaget för små skolor försvinner.\r\nDetta är naturligtvis mycket oroande.</pre><pre>Det är viktigt att vi diskuterar dessa frågor under\r\nberedningen av kommitténs förslag. Det får inte\r\nkomma ett förslag från regeringen som har en sådan\r\nkaraktär att de små skolornas existens hotas ute i\r\nlandet. De är så viktiga. Jag tror inte att föräldrarna\r\nkommer att acceptera något sådant.</pre><pre>Eftersom jag inte har fått något konkret svar vill jag\r\nupprepa min fråga. Är skolministern beredd att\r\nförsvara de små skolornas existens under\r\nberedningen av kommitténs förslag?</pre><pre>Anf. 109  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Det viktiga med det arbete med\r\nläroplanen som vi bedriver är att det ger underlag\r\nför undervisning av hög kvalitet och en likvärdig\r\nundervisning över hela landet. Det är alldeles\r\nsjälvklart.</pre><pre>Jag tycker inte att det är fel att i dag inte ge uttryck\r\nför en bestämd uppfattning i olika delfrågor. Det\r\nhade varit direkt oförskämt mot de många som har\r\narbetat intensivt med att besvara remissen och\r\nkomma med olika infallsvinklar och synpunkter på\r\nförslaget.</pre><pre>Jag har i mitt svar till Ewa Hedkvist Petersen\r\nberättat att det finns många som har tagit upp just\r\nglesbygdsaspekten i remissvaren. De vore hederligt\r\nmot dem att begrunda de synpunkterna innan man\r\nbildar sig en uppfattning.</pre><pre>Vad gäller Glesbygdsmyndighetens rapport, som\r\nkom för ett antal månader sedan, har jag till viss\r\nglädje noterat att tidningen Land konstaterat att\r\ndet inte blev så farligt som Glesbygdsmyndigheten\r\nbefarade, bl.a tack vare den reformering av\r\nbidragsreglerna som regeringen har genomfört.\r\nDet har varit möjligt för föräldrar ute på\r\nlandsbygden att ta itu med en del skolor som annars\r\nhade försvunnit helt.</pre><pre>Glesbygdsfrågorna är viktiga. Det är viktigt att det\r\när rimliga avstånd till närmaste skola och viktigt att\r\nvi har en hög kvalitet. Det finns som sagt med i\r\nberedningsarbetet. För övrigt kommer alla partier\r\natt i en arbetsgrupp följa beredningsarbetet. Den\r\narbetsgruppen kommer förhoppningsvis att\r\ntillsättas under denna vecka. Alla kommer att\r\nkunna berika detta material på ett bra sätt. Vi\r\nkommer nog att informera varandra under resans\r\ngång.</pre><pre>Anf. 110  EWA HEDKVIST PETERSEN\r\n(s):</pre><pre>Fru talman! Också jag tycker att det är bra att en\r\narbetsgrupp tillsätts som följer beredningsarbetet\r\nav Läroplanskommitténs förslag.</pre><pre>Frågan om den likvärdiga utbildningen och de små\r\nskolornas verktyg för att upprätthålla denna är\r\nmycket viktig just därför att befolkningsstrukturen\r\ni landet är sådan den är. Jag tycker inte att det är\r\natt föregripa beredningen av kommitténs förslag att\r\nskolministern deklarerar att hon skall värna om de\r\nsmå skolornas existens under beredningen så, att\r\ninte Läroplansförslaget pekar dithän att små skolor\r\nfår små möjligheter att upprätthålla kvaliteten i\r\njämförelse med andra skolor och att även i\r\nframtiden vara bra skolor.</pre><pre>Vi får inte skapa en läroplan som i praktiken\r\ninnebär en centralstyrning. Vi måste skapa en\r\nläroplan som främjar de små skolornas existens.</pre><pre>Anf. 111  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Jag är inte orolig på denna punkt vare\r\nsig när det gäller förslaget eller beredningsarbetet.\r\nVi har ett bra underlag att arbeta med. Det är inget\r\ntvivel om att det finns frågetecken. Men om man\r\nstuderar förslaget ser man att det också innehåller\r\nen hel del möjligheter till lokala anpassningar av\r\nutbildningar, till flexibilitet och mycket annat som\r\när betydelsefullt för att skolor skall kunna drivas\r\nunder de ganska olika förhållanden som finns i\r\nlandet.</pre><pre>När det gäller tillgång till en skola på nära håll vill\r\njag som f.d. ordförande i skolstyrelsen i Stockholm\r\npåpeka att det ibland kan finnas glesbygdsskolor\r\nockså i ett storstadsområde. Det kan vara minst lika\r\nbesvärligt att förflytta sig få kilometer i en storstad\r\nsom att förflytta sig några fler kilometer på\r\nlandsbygden.</pre><pre>Det finns en mängd aspekter. Jag vill därför inte\r\nrusa i väg och definitivt sätter ner klacken innan jag\r\nhar tagit del och intryck av de olika aspekter som\r\nkan finnas.</pre><pre>Anf. 112  EWA HEDKVIST PETERSEN\r\n(s):</pre><pre>Fru talman! Jag vill avslutningsvis helt kort säga att\r\njag med avsikt inte har frågat om glesbygdsskolorna\r\nutan om de små skolorna. Det finns många små\r\nskolor även i tätorter, t.ex. B-skolor i\r\nbostadsområden som kommunerna vill ha kvar\r\neftersom de är viktiga.</pre><pre>Jag hoppas att vi kan hjälpas åt att försvara de små\r\nskolornas existens i framtiden. De är viktiga för\r\nbarnen och ungdomarna samt för likvärdigheten i\r\nutbildningen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 §  Svar på fråga 1992/93:427 om\r\nBetygsberedningens förslag</pre><pre>Anf. 113  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Marianne Carlström har frågat mig om\r\njag kommer att bereda remissinstanserna förnyade\r\nmöjligheter att lämna synpunkter på regeringens\r\nkommande förslag till nytt betygssystem innan\r\nriksdagen skall ta ställning.</pre><pre>Regeringen kommer om några månader att lägga\r\nfram en proposition om ny läroplan och nytt\r\nbetygssystem för grundskolan. Hur ett nytt\r\nbetygssystem skall se ut bereds alltså för\r\nnärvarande inom Utbildningsdepartementet. I vårt\r\nunderlag för utarbetande av en proposition ingår\r\ndels Betygsberedningens förslag, dels alla de\r\nsynpunkter på hur ett betygssystem bör vara\r\nutformat som remissinstanserna bidragit med.\r\nDärutöver har många lärare, elever och föräldrar\r\nspontant hört av sig med synpunkter på betyg och\r\nderas roll.</pre><pre>Jag räknar inte med någon ny remissomgång om\r\nbetyg av bl.a. följande skäl. För det första hör\r\nbetygsfrågorna till ett av de mest utredda områdena\r\ninom skolan. Sedan slutet av 1970-talet har sex\r\nolika statliga utredningar lämnat offentliga\r\nbetänkanden som behandlar betyg. De flesta har\r\nremissbehandlats. Betygsfrågan är således mycket\r\nväl penetrerad. För det andra har vi nu möjligheten\r\natt presentera förslag till ett betygssystem som blir\r\nen integrerad del av det viktiga nationella\r\nmåldokument som läroplanen utgör. Att då bryta\r\nut betygssystemet och behandla det för sig skulle\r\nvara olyckligt. För det tredje tidsaspekten. En ny\r\nremissbehandling av den del av läroplansförslaget\r\nsom betygssystemet utgör skulle försena såväl\r\nregeringens förslag som riksdagens beslut i frågan.</pre><pre>Anf. 114  MARIANNE CARLSTRÖM (s):</pre><pre>Fru talman! Jag får tacka för svaret.</pre><pre>En enig Betygsberedning lade fram förslaget till ett\r\nnytt betyggssystem. Eftersom förslaget har mött en\r\nförödande kritik från samtliga remissinstanser\r\nmåste förslaget följdriktigt arbetas om. Det anser\r\näven statsministern. Är det då inte rimligt att\r\ntillsätta en parlamentarisk beredning och att ge\r\nremissinstanserna nya möjligheter att lämna\r\nsynpunkter på det nya omarbetade förslaget innan\r\nvi i riksdagen skall fatta beslut i denna viktiga\r\nfråga?</pre><pre>Det kan inte vara rimligt att en minoritetsregering\r\nfår för stort inflytande i en så viktig fråga som gäller\r\nett nytt betygssystem som skall hålla i många år.\r\nDet viktiga kan inte vara att riksdagen skall hinna\r\nfatta beslut inom en viss tid utan att vi får ett bra\r\nfungerande och väl förankrat betygssystem.</pre><pre>Anf. 115  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Det är alldeles riktigt att vi har haft en\r\nberedning som har varit parlamentarisk\r\nsammansatt och som har varit relativt enig, i princip\r\nhelt enig, och att det har kommit mycket kritik.\r\nUnder arbetet med beredningen av de synpunkter\r\nsom har inkommit kommer vi att ha en\r\narbetsgrupp, där samtliga partier är företrädda,\r\nsom följer arbetet. Det kommer att finnas gott om\r\ninsyn och möjligheter att utbyta synpunkter.\r\nDessutom har utskotten i riksdagen alla\r\nmöjligheter att föra ordentliga diskussioner om vad\r\nvi så småningom kommer fram till.</pre><pre>I mitt svar försökte jag säga att utifrån alla de\r\nutredningar som har gjorts och den mängd\r\nsynpunkter som har inkommit i olika\r\nremissomgångar har vi ganska väl belyst de olika\r\naspekter som finns på denna fråga. Jag kan inte\r\ntänka mig att det skulle vara omöjligt för\r\nregeringen, utskotten eller riksdagen att utifrån det\r\nhär materialet komma fram till en någorlunda bra\r\nståndpunkt, särskilt som ledamöter från de olika\r\npartierna har arbetat mycket intensivt i\r\nBetygsberedningen och i, så att säga, modern tid\r\ngått igenom många av de aspekter som finns i den\r\nhär frågan.</pre><pre>Anf. 116  MARIANNE CARLSTRÖM (s):</pre><pre>Fru talman! Faktum kvarstår att remissinstansernas\r\nkritik var mycket nedgörande. Förslaget bör därför\r\narbetas om i grunden. Statsministern har aviserat\r\natt det skall ske. Jag tycker därför att det är rimligt\r\natt remissinstanserna får yttra sig om förslaget.</pre><pre>Statsrådet sade i svaret att det redan har gjorts så\r\nmånga utredningar i betygsfrågan. Det är en viktig\r\nfråga. Det hjälper inte att man har en mängd gamla\r\nutredningsresultat när man skall fatta ett slutgiltig\r\nbeslut. Jag tror att problemet är att ordningsföljden\r\nhar varit fel. Först skulle Läroplanskommittén ha\r\nlagt fram sitt förslag, och sedan skulle ha\r\nBetygsberedningen haft tid att titta på det innan\r\nden lade fram sitt förslag. Det är synd att man har\r\nså bråttom. Vad skulle det ha för betydelse om vi\r\ndrog ut på behandlingen av förslaget och i stället till\r\nslut fick ett väl förankrat beslut?</pre><pre>Anf. 117  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Det är uppenbart att vi har litet olika\r\nsyn på den här frågan. Det är riktigt att\r\nremissinstanserna är kritiska. Jag vill dock påpeka\r\natt det inte bara är så att remissinstanserna är emot\r\nett förslag från Betygsberedningen. Det finns en\r\nstor variation på synpunkterna. Det kan handla om\r\natt man vill att en viss fråga skall vidareutvecklas,\r\natt man vill utreda något eller göra något mer i vissa\r\navseenden. I remissmaterialet finns också väldigt\r\nmycket som man är för, och det finns en\r\nsamstämmighet i många frågor.</pre><pre>Vi håller på att analysera det här, och vi skall göra\r\ndet i beredningsarbetet. Jag tycker utifrån min syn\r\npå dessa frågor att det är fullt möjligt att hitta en\r\nform som ligger i linje med vad vi har lärt av\r\nremissinstanserna.</pre><pre>Jag gör som sagt en annan bedömning än Marianne\r\nCarlström i den här frågan. Jag tror inte att vi skall\r\nbehöva en ny remissomgång.</pre><pre>Marianne Carlström frågar varför det är så\r\nbråttom. Jag anser -- och det är nog regeringens\r\nuppfattning också -- att vi har slitit med ett dåligt\r\nbetygssystem på tok för länge. Det finns anledning\r\natt försöka ändra på det.</pre><pre>Anf. 118  MARIANNE CARLSTRÖM (s):</pre><pre>Fru talman! Det är trots allt så, att dessa\r\npropositioner kommer i maj enligt vad som är\r\naviserat. Det betyder att riksdagen inte kan fatta\r\nbeslut förrän i höst. Då har jag svårt att förstå\r\nvarför man inte gör detta grundligt. Det är viktigt\r\natt det är väl förankrat. Det finns brister i det\r\nnuvarande betygssystemet. Om vi skall få ett\r\nsystem som skall fungera länge och vara väl\r\nförankrat, är det viktigt att alla parter hinner vara\r\nmed och göra en bra översyn.</pre><pre>Anf. 119  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Det är riktigt att riksdagen inte kan\r\nfatta beslut förrän i höst. Det är så vår planering\r\nligger. Det finns goda möjligheter för alla att\r\nkomma med synpunkter på en proposition om vi\r\ninte skulle lyckas med att lägga ett väl förankrat och\r\nbra förslag, men jag tror att vi lyckas med det.</pre><pre>Jag ser seriöst på den prövning riksdagen och\r\nutskottet gör. Det är en poäng med den tid som\r\nligger mellan en proposition och ett riksdagsbeslut\r\natt även här kan det förekomma en debatt. Det kan\r\nkomma synpunkter från olika håll.</pre><pre>Vi gör olika bedömningar i den här frågan. Det är\r\nbara att konstatera. Jag hoppas ändå att vi skall\r\nkomma fram med ett förslag som alla kan vara\r\nnöjda med. Det är viktigt att vi hittar något som de\r\nflesta kan tycka är bra och som kan verka under\r\nlångt tid när det gäller betygsfrågor och\r\nläroplansfrågor. Vi skall göra ett tappert försök.</pre><pre>Anf. 120  MARIANNE CARLSTRÖM (s):</pre><pre>Fru talman! Jag hoppas att remissinstanserna tar\r\nchansen att göra sig hörda på annat sätt än genom\r\nen ordinarie remissomgång. Det finns ju andra\r\nmöjligheter.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 §  Svar på fråga 1992/93:455 om\r\nrehabiliteringsutredningar vid lång sjukfrånvaro</pre><pre>Anf. 121  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Lena Öhrsvik har frågat mig vad\r\nregeringen tänker göra åt det allvarliga\r\nmissförhållandet att så få\r\nrehabiliteringsutredningar kommer in automatiskt\r\nfrån arbetsgivarna och att de oftast är av så låg\r\nkvalitet.</pre><pre>Lena Öhrsvik framhåller att arbetsgivare enligt lag\r\nskall göra en rehabiliteringsutredning vid lång\r\nsjukfrånvaro. Utredningen skall lämnas in till\r\nförsäkringskassan senast åtta veckor efter\r\nsjukanmälningsdagen. Detta sker dock enligt\r\nuppgift endast i mindre utsträckning. Det normala\r\när att 5--10 % av utredningarna kommer in\r\nautomatiskt. Dessutom är utredningarna oftast av\r\nlåg kvalitet.</pre><pre>Låt mig först säga att jag anser att arbetet med\r\nrehabilitering av långtidssjuka är en ytterst\r\nangelägen uppgift. Jag vet att det läggs ner ett stort\r\narbete hos försäkringskassorna för att få den nya\r\nverksamheten att fungera. Man måste emellertid\r\nhålla i minnet att det är fråga om ett helt nytt sätt att\r\narbeta med rehabilitering av de långtidssjukskrivna\r\nsamtidigt som arbetsgivarna också skall finna\r\nformer för att realisera sitt utökade ansvar. Det är\r\nav vital betydelse att arbetsgivarna får fortlöpande\r\noch tydlig information om det ansvar och de\r\nskyldigheter som åligger dem.</pre><pre>De nya reglerna om rehabilitering och\r\nrehabiliteringsersättning har varit i kraft sedan den\r\n1 januari 1992. Jag bedömer att det kan komma att\r\nta ytterligare viss tid innan man hos\r\nförsäkringskassor, arbetsgivare och andra\r\nrehabiliteringsaktörer utvecklat nya rutiner och\r\nverksamhetsformer.</pre><pre>Även jag har emellertid nåtts av vissa signaler om\r\natt arbetsgivarna inte alltid lever upp till sitt ansvar\r\nnär det gäller att göra rehabiliteringsutredningar\r\ninom föreskriven tid. Av regleringsbrevet för\r\nbudgetåret 1992/93 framgår att\r\nRiksförsäkringsverket skall redovisa resultatet av\r\nnyligen genomförda regelförändringar inom\r\nsjukförsäkringen såvitt avser bl.a. rehabilitering\r\noch sjuklön. Jag anser att denna redovisning i första\r\nhand bör avvaktas.</pre><pre>Anf. 122  LENA ÖHRSVIK (s):</pre><pre>Fru talman! Jag tackar så mycket för svaret. Jag kan\r\nkonstatera att man kan uttrycka sig på litet olika\r\nsätt och man kan göra olika bedömningar om hur\r\nlång en viss tid är.</pre><pre>Låt mig börja med tidsaspekten. Detta har varit i\r\nkraft sedan den 1 januari 1992, men propositionen\r\nkom i början av 1991, och beslutet fattades våren\r\n1991. Det är snart två år sedan. Där angavs en\r\nmycket tydlig ansvarsfördelning mellan\r\narbetsgivaren och försäkringskassan. Om inte den\r\nhär informationen har gått fram ordentligt, är det\r\npå tiden att regeringen på något sätt aktualiserar\r\nden och inte bara väntar på besked.</pre><pre>I svaret får jag veta att arbetsgivarna inte alltid\r\nlever upp till sitt ansvar. Jag vill nog uttrycka det så,\r\natt det är ytterst sällan de lever upp till sitt ansvar.\r\nDet är en litet annorlunda bedömning av saken. Jag\r\nmenar att det är väldigt allvarligt att det är ytterst\r\nsällan som det automatiskt sker, som enligt lag skall\r\nske. När utredningarna väl kommer in är de\r\ndessutom nästan oanvändbara.</pre><pre>Vi har i den försäkringskassa jag tillhör gjort en\r\nuppföljning av i hur stor omfattning utredningarna\r\nkommer in och vilken kvalitet de håller. Detta leder\r\ntill att försäkringskassan i mycket stor omfattning\r\nfår merarbete, och det är allvarligt i den situationen\r\ndå försäkringskassorna skulle behöva ägna sig åt\r\nsjälva rehabiliteringsarbetet.</pre><pre>Min fråga blir då: När kan vi få förslag om\r\nsanktioner, som ju riksdagen beställde i samband\r\nmed beslutet? Tanken var ju då att\r\nförsäkringskassan skulle kunna ta betalt för allt sitt\r\nmerarbete.</pre><pre>Anf. 123  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Det är klart att man kan ha litet olika\r\nspråkbruk. Det är möjligt att mitt språkbruk är mer\r\ndämpat än Lena Öhrsviks -- jag har ibland\r\nmisstänkt det --, och det kanske visar sig också i det\r\nhär konkreta fallet.</pre><pre>Som jag har redovisat i svaret har regeringen inte\r\nbara väntat, utan regeringen har i det\r\nregleringsbrev som är utfärdat funnit det vara en\r\nviktig uppgift att verket ser till att vi får en bra\r\ngenomgång av vad som har skett med de här\r\nregelförändringarna. På grundval av det får man\r\nsedan vidta åtgärder.</pre><pre>Jag tycker att detta är oerhört angeläget, och\r\nsamtidigt har jag så att säga en viss insikt i att det\r\nändå tar en viss tid innan man lyckas få till stånd ett\r\nstort genomslag av mycket stora förändringar, som\r\ndet är fråga om i det här fallet.</pre><pre>Det är bra att Lena Öhrsvik har uppmärksammat\r\nfrågan. Jag vet att man på många försäkringskassor\r\ngör liknande saker som vad man tydligen har gjort\r\npå den försäkringskassa där Lena Öhrsvik är aktiv.</pre><pre>Arbetet är alltså fullt tillåtet att bedriva i dagsläget,\r\noch när vi får en sammanställning av läget från\r\nverket får vi bedöma om nya åtgärder skall vidtas.</pre><pre>Anf. 124  LENA ÖHRSVIK (s):</pre><pre>Fru talman! Jag uppmärksammade statsrådet\r\nKönberg på den här frågan redan på\r\nFörsäkringskasseförbundets kongress i oktober. Nu\r\nhar det gått ytterligare ett halvår, och det finns\r\nrapporter om att det råder allvarliga\r\nmissförhållanden. Jag tycker då att regeringen klart\r\noch tydligt skall säga ifrån, att det inte får gå till så\r\nhär. Det är faktiskt en brottslig verksamhet som\r\npågår i och med att man inte följer den lag som\r\nriksdagen har stiftat.</pre><pre>Jag fick inget svar på min fråga, så jag upprepar\r\nden: När kan vi få det förslag om sanktioner som\r\nriksdagen har beställt för två år sedan?</pre><pre>Anf. 125  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Det svar jag gav var att vi, efter det att\r\nvi har fått in uppgifter om hurdant läget är, skall\r\nbedöma vilka åtgärder som skall vidtas. Jag har för\r\nögonblicket ingen tidpunkt att ange för något\r\nförslag om sanktioner, utan den frågan får vi\r\nåterkomma till.</pre><pre>Anf. 126  LENA ÖHRSVIK (s):</pre><pre>Fru talman! Det statsrådet nu sade ger mig\r\nanledning att fråga om det över huvud taget har\r\npågått något arbete med att utforma ett förslag om\r\nsanktioner, den beställning som alltså gjordes av\r\nriksdagen våren 1991.</pre><pre>Anf. 127  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Frågan om att införa sanktioner i\r\nsystemet har inte varit en prioriterad arbetsuppgift\r\npå Socialdepartementet.</pre><pre>Anf. 128  LENA ÖHRSVIK (s):</pre><pre>Fru talman! Efter den här diskussionen kanske man\r\nändå kan hoppas på att frågan något upprioriteras.</pre><pre>Anf. 129  Statsrådet BO KÖNBERG (fp):</pre><pre>Fru talman! Det viktiga med den här frågan är\r\nenligt min mening inte införandet av någon form av\r\nsanktioner, även om Lena Öhrsvik kanske brinner\r\nav längtan efter att vara med om att göra det, utan\r\ndet viktiga är att se till att arbetet fungerar både ute\r\nhos arbetsgivarna och på försäkringskassorna. Det\r\när något som både Lena Öhrsvik och jag är\r\nangelägen om och som jag räknar med att vi med\r\nhjälp av Riksförsäkringsverket skall kunna komma\r\nlängre i.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>22 §  Svar på fråga 1992/93:453 om\r\nsamarbetsavtalet med Frankrike om\r\nkrigsmateriel</pre><pre>Anf. 130  Försvarsminister ANDERS BJÖRCK\r\n(m):</pre><pre>Fru talman! Jan Jennehag har frågat mig om\r\nsamarbetsavtalet med Frankrike och vilka garantier\r\nSverige har för att avtalet inte leder till\r\nvidareexport som är oförenlig med svensk lag.</pre><pre>Jag har i denna fråga samrått med utrikes- och\r\nutrikeshandelsministern.</pre><pre>Låt mig först konstatera att riksdagen i 1992 års\r\nförsvarsbeslut (prop. 1991/92:102, FöU 12, rskr\r\n337) bl.a. anslöt sig till regeringens bedömning att\r\nsvensk försvarsindustri bör bevaras inom för\r\nSverige viktiga teknikområden samt att en\r\nindustriell hög kompetens bör vidmakthållas inom\r\nför Sverige speciellt viktiga områden även för att\r\nmöjliggöra internationellt kunskapsutbyte och\r\ndeltagande i projektsamarbete.</pre><pre>I syfte att åstadkomma en effektivare\r\nresursanvändning skall båda parter enligt\r\nsamarbetsavtalet mellan Sverige och Frankrike\r\nsöka främja gemensam forskning, utveckling,\r\nproduktion, upphandling och gemensamt\r\nhandelsutbyte.</pre><pre>Låt mig sedan understryka att alla ärenden som\r\ngäller krigsmaterielexport från Sverige handläggs\r\nenligt de regler som riksdagen godkänt i samband\r\nmed den nya lagstiftningen om krigsmateriel (SFS\r\n1992:1300). Det gäller även för de konkreta\r\närenden som kan komma att omfattas av\r\nsamarbetsöverenskommelsen med Frankrike.</pre><pre>Avser ärendena försäljning till tredje land av en\r\ngemensamt utvecklad eller tillverkad produkt, sker\r\npå sedvanligt sätt beredning med den\r\nparlamentariskt sammansatta rådgivande nämnden\r\ni krigsmaterielexportfrågor.</pre><pre>Jan Jennehag kan vara förvissad om att\r\nsamarbetsavtalet med Frankrike kommer att\r\ntillämpas så, att det inte leder till vidareexport som\r\när oförenlig med svensk lag.</pre><pre>Talmannen konstaterade att frågeställaren inte var\r\nnärvarande i kammaren och förklarade\r\növerläggningen avslutad.</pre><pre>23 §  Förnyad bordläggning</pre><pre>Föredrogs men bordlades åter</pre><pre>Finansutskottets betänkande 1992/93:FiU20</pre><pre>24 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositionerna</pre><pre>1992/93:191 Ytterligare anslag till Invandrarverkets\r\nförläggningsverksamhet budgetåret 1992/93</pre><pre>1992/93:196 Överföring av Riksskatteverkets\r\nbeskattningsavdelning i Ludvika till\r\nSkattemyndigheten i Kopparbergs län, m.m.</pre><pre>1992/93:215 Försäkringsöverdomstolen</pre><pre>Förslag</pre><pre>1992/93:RFK4 Riksdagens förvaltningskontors\r\nförslag till en lag om riksdagens informationssystem\r\nRIXLEX</pre><pre>Motionerna</pre><pre>med anledning av prop. 1992/93:115 Ändringar i\r\njordabalkens hyresregler</pre><pre>1992/93:Bo28 av Sten Söderberg (-)</pre><pre>1992/93:Bo29 av Daniel Tarschys och Ingela\r\nMårtensson (fp)</pre><pre>1992/93:Bo30 av Oskar Lindkvist m.fl. (s)</pre><pre>1992/93:Bo31 av Hans Göran Franck m.fl. (s)</pre><pre>1992/93:Bo32 av Sten Svensson (m)</pre><pre>1992/93:Bo33 av Eva Zetterberg (v)</pre><pre>1992/93:Bo34 av Tage Påhlsson (c)</pre><pre>med anledning av prop. 1992/93:166 Vissa\r\npunktskattefrågor</pre><pre>1992/93:Sk25 av John Andersson (-)</pre><pre>1992/93:Sk26 av Sten Söderberg (-)</pre><pre>1992/93:Sk27 av Lars Hedfors m.fl. (s)</pre><pre>1992/93:Sk28 av Peter Kling m.fl. (nyd)</pre><pre>1992/93:Sk29 av Göran Magnusson m.fl.\r\n(s,m,kds,v)</pre><pre>med anledning av prop. 1992/93:171 Forskning i\r\nfrontlinjen</pre><pre>1992/93:Ub91 av Sören Norrby (fp)</pre><pre>1992/93:Ub92 av Ian Wachtmeister m.fl. (nyd)</pre><pre>1992/93:Ub93 av Ingela Mårtensson (fp)</pre><pre>1992/93:Ub94 av Ingvar Carlsson m.fl. (s)</pre><pre>1992/93:Ub95 av Björn Samuelson m.fl. (v)</pre><pre>1992/93:Ub96 av Marianne Andersson m.fl.\r\n(c,m,fp,kds,v)</pre><pre>25 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 15 mars</pre><pre>1992/93:461 av Knut Wachtmeister (m) till\r\njustitieministern om det rättsliga skyddet för\r\npersoner som hjälper polisen:</pre><pre>Avser justitieministern föreslå förbättrat rättsligt\r\nskydd för personer som är polisen behjälpliga i\r\nkampen mot brottsligheten?</pre><pre>1992/93:462 av Mona Saint Cyr (m) till\r\nkommunikationsministern om Stångådalsbanan:</pre><pre>Berörda län, Östergötland och Kalmar, har genom\r\nuppvaktningar hos kommunikationsministern\r\nagerat för Stångådalsbanans fortlevnad, då som en\r\nlänk ner till Kalmar från stambanan. I prop.\r\n1992/93:176 nämns inte banan, men i pressen har\r\ndet uppgivits att banan blir räddad. Till grund för\r\ndetta åberopas ett pressmeddelande, nr 33.</pre><pre>Hur ser statsrådet på Stångådalsbanans framtid\r\nsåsom länsjärnväg?</pre><pre>26 §  Kammaren åtskildes kl. 16.46.</pre><pre>Förhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}