{"dokumentstatus":{"dokument":{"hangar_id":"2387661","dok_id":"GG0935","rm":"1992/93","beteckning":"35","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"35","slutnummer":"0","datum":"1992-12-01 00:00:00","systemdatum":"2005-10-27 13:53:03","publicerad":"1992-12-01 00:00:00","titel":"Riksdagens snabbprotokoll 1992/93:35 Tisdagen den 1 december","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{8F2B283F-5515-43C7-B5A8-C94384E5CF8C}","dokument_url_text":"http://data.riksdagen.se/dokument/GG0935/text","dokument_url_html":"http://data.riksdagen.se/dokument/GG0935","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GG0935","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1992/93:35</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 1 december</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 25 november.</pre><pre>2 §  Hänvisning av proposition 1992/93:151 till\r\nutskott och beslut om förkortad motionstid</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1992/93:151 Beskattning av inkomst från\r\nhandelsbolag i vissa fall</pre><pre>till skatteutskottet</pre><pre>Regeringen hade föreslagit att riksdagen skulle\r\nbesluta att motionstiden för denna proposition\r\nförkortades till två dagar.</pre><pre>Kammaren beslöt förkorta motionstiden till att\r\nutgå onsdagen den 2 december.</pre><pre>3 §  Remissdebatt</pre><pre>Föredrogs</pre><pre>proposition 1992/93:135 Åtgärder för att stärka det\r\nfinansiella systemet.</pre><pre>Anf. 1  KENT CARLSSON (s):</pre><pre>Fru talman! Jag begärde i går ordet på den\r\ndagordningspunkt som behandlar frågan om\r\nförkortad motionstid för regeringens proposition\r\nom åtgärder för att stärka det finansiella systemet.\r\nRegeringen har föreslagit att den skall förkortas till\r\nfem dagar.</pre><pre>Om kammaren följer regeringens förslag går\r\nmotionstiden ut redan i morgon onsdag kl. 16.30,\r\neftersom regeringen lade sitt förslag på riksdagens\r\nbord i fredags.</pre><pre>Fru talman! Jag föreslår att riksdagen avslår det här\r\nförslaget och i stället beslutar om att motionstiden\r\nskall vara tio dagar, dvs. att inlämning av motiner\r\nskall ske senast måndagen den 7 december.</pre><pre>Mina skäl för det förslag som jag lägger fram är som\r\nföljer:</pre><pre>Regeringens förslag innebär att regeringen ges\r\nextraordinära befogenheter för att garantera det\r\nfinansiella systemets överlevnad. Regeringen ges\r\ndessutom möjlighet att besluta om stödåtgärder\r\nsom i värsta fall kan kosta skattebetalarna uppåt\r\n100 miljarder.</pre><pre>Som jag ser det måste riksdagen och dess ledamöter\r\nges en rimlig tid att ordentligt granska ett så\r\nomfattande och kostsamt förslag. Fem dagar, vilket\r\ninkluderar en helg, är en alldeles för kort tid.</pre><pre>Regeringens förslag presenterades på en fredag.\r\nMånga av ledamöterna var då på hemorten, en bra\r\nbit från riksdagshuset. Under helgen och måndagen\r\nfinns de flesta ledamöterna antingen på hemorten\r\noch/eller deltar i partiaktiviteter. I dag, tisdag, är\r\nhuvuddelen av ledamöterna åter på plats i\r\nriksdagshuset.</pre><pre>I praktiken innebär därför förslaget om fem dagars\r\nmotionstid att de flesta ledamöterna av denna\r\nriksdag endast får två dagar på sig att läsa igenom\r\npropositionen, kolla fakta, konsultera experter,\r\nformulera sina förslag och skaffa eventuellt\r\ngodkännande från sin partigrupp.</pre><pre>Fru talman! Jag inser att ett formellt beslut om\r\nstödåtgärder till det finansiella systemet, vilket jag\r\ni princip stödjer, brådskar och helst bör fattas innan\r\nriksdagen bryter upp för julen. Det får dock inte\r\nmedföra att riksdagen och dess ledamöter i\r\npraktiken ställs åt sidan och inte kan fullgöra sin\r\nuppgift. Jag vill påminna om den debatt om\r\nriksdagen, dess arbetsformer och dess betydelse\r\nsom fördes i samband med krispaketen. En del\r\ninom massmedia betecknade då riksdagen som ''ett\r\nlydigt transportkompani''. Jag tycker att vi på olika\r\nsätt skall försöka motverka att en sådan bild av\r\nSveriges högsta beslutande organ, riksdagen,\r\nkommer till.</pre><pre>Med en mindre förkortad motionstid, som jag har\r\nföreslagit, kan dock riksdagen fatta beslut innan\r\njuluppehållet. Det blir något stressigare för\r\nutskottet att göra sitt betänkande, men riksdagen\r\nkan med beaktande av alla de formella regler som\r\nfinns fatta sitt beslut senast den 18 december.</pre><pre>Fru talman! Jag yrkar med detta avslag på förslaget\r\nom fem dagars motionstid och yrkar i stället att\r\nmotionstiden skall löpa under tio dagar, dvs. utlöpa\r\nmåndagen den 7 december.</pre><pre>Anf. 2  JAN BERGQVIST (s):</pre><pre>Fru talman! Jag yrkar bifall till förslaget om\r\nförkortad motionstid till fem dagar. Den\r\nsocialdemokratiska riksdagsgruppen har på ett\r\ntidigt stadium diskuterat de här frågorna. Vi har\r\nunder propositionsarbetet haft full insyn i arbetet,\r\noch vi har kunnat arbeta igenom alla de sakfrågor\r\nsom har varit aktuella att tas upp i propositionen.\r\nÅ riksdagsgruppens vägnar vill jag ge uttryck åt\r\nuppfattningen att vi har fått möjlighet att arbeta\r\nigenom de här frågorna på ett tillfredsställande sätt.</pre><pre>Man skulle naturligtvis ändå kunna säga att det är\r\nvärdefullt om vi kan ha längre motionstid. Det är\r\nalltid värdefullt att få tid på sig att vrida och vända\r\npå förslag. Mot detta skall ställas att Sverige har en\r\nallvarlig finansiell kris. Det är hög tid att någonting\r\ngörs för att komma till rätta med de problemen.\r\nDet leder mig till slutsatsen att vi bör kunna\r\nacceptera fem dagars motionstid.</pre><pre>Anf. 3  ROLF DAHLBERG (m):</pre><pre>Fru talman! Det är naturligtvis bra om kammarens\r\nledamöter får tillgång till full motionstid för de\r\npropositioner som läggs fram. Men i vissa fall måste\r\nman förkorta motionstiden för att ha en möjlighet\r\natt behandla propositionerna inom den tid som är\r\nnödvändig. Denna proposition är en sådan\r\nproposition.</pre><pre>Jag vill bara i mitt inlägg peka på det orimliga i att\r\nfölja Kent Carlssons tidsschema för behandlingen i\r\nutskottet. Näringsutskottet är oerhört pressat med\r\närenden för närvarande. Vi behandlar två mycket\r\nstora och omfattande propositioner, dels\r\npropositionen om en ny konkurrenslag, dels\r\npropositionen om kapital till unga och nya företag.\r\nVi har sammanträden alla dagar som det är möjligt\r\nfram till den 9 december.</pre><pre>Med den tidsplan som Kent Carlsson föreslår finns\r\ndet, som jag ser det, ingen möjlighet att utskottet\r\nkan göra en noggrann och riktig behandling av den\r\nhär propositionen. Därför måste jag i det här fallet\r\nyrka avslag på Kent Carlssons förslag och ställa mig\r\nbakom det förslag som även Jan Bergqvist har ställt\r\nsig bakom, en motionstid förkortad till fem dagar.</pre><pre>Anf. 4  KENT CARLSSON (s):</pre><pre>Fru talman! Jag finner det mycket märkligt att den\r\nsocialdemokratiska gruppledningen har gått med\r\npå fem dagars motionstid. Det är märkligt att både\r\nModeraternas företrädare och\r\nSocialdemokraternas gruppledare kan acceptera\r\natt riksdagen på det här sättet ställs åt sidan.</pre><pre>Visst är det viktigt att utskottet får möjlighet att\r\nbehandla detta noggrant. Men det är väl lika viktigt\r\natt riksdagens ledamöter får möjlighet att granska\r\nett sådant här stort och omfattande förslag\r\nordentligt.</pre><pre>Man kan fråga sig vad riksdagens ledamöter\r\negentligen har för roll att fylla. Är vi bara ett\r\n''transportkompani'' som lydigt skall slussa igenom\r\nåtgärder här i riksdagen? Det är oerhört allvarligt,\r\ntycker jag. Konsekvenserna av att man i en så stor\r\noch viktig fråga kortar ned motionstiden till endast\r\nfem dagar, och på det sättet i princip omöjliggör för\r\nde flesta ledamöter att ha synpunkter, måste nästan\r\nbli att vi börjar diskutera om vi skall ha en riksdag\r\nmed enskilda ledamöter. Det kanske bara skall vara\r\npartier som uppträder här, med skyltar där det står\r\nSocialdemokraterna 138, Folkpartiet 33. Det måste\r\nvara innebörden av det resonemang som både Rolf\r\nDahlberg och Jan Berqvist för.</pre><pre>Jag yrkar fortfarande bifall till mitt förslag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Beslut</pre><pre>Regeringens förslag att motionstiden skulle\r\nförkortas till fem dagar och sålunda gå ut onsdagen\r\nden 2 december, bifölls med 168 röster mot 38 för\r\ndet av Kent Carlsson under överläggningen\r\nframställda yrkandet om att motionstiden skulle\r\nbestämmas till tio dagar och sålunda gå ut\r\nmåndagen den 7 december. 5 ledamöter avstod från\r\natt rösta.</pre><pre>Propositionen hänvisades till näringsutskottet.</pre><pre>4 §  Svar på fråga 1992/93:151 om tullens\r\nbeivran sv smuggling</pre><pre>Anf. 5  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Bruno Poromaa har frågat mig om jag\r\när beredd att medverka till att regeringen\r\nskyndsamt vidtar åtgärder som kan öka Tullverkets\r\nmöjligheter att stoppa en smuggling till Sverige från\r\nf.d. Sovjetunionen av narkotika, vapen m.m., som\r\nhotar att öka kraftigt i framtiden. Poromaa har\r\nsärskilt betonat behovet av resurser vid den svensk-\r\nfinska gränsen i Tornedalen.</pre><pre>Bland de uppgifter som Tullverket särskilt skall\r\nprioritera finns bekämpande av införsel av\r\nnarkotika till landet. Sedan lång tid tillbaka har\r\nbåde regeringen och riksdagen i budgetarbetet\r\nprioriterat lämnande av erforderliga resurser till\r\nTullverket för bekämpning av smuggling av främst\r\nnarkotika. Denna verksamhet har också\r\nundantagits från de olika sparkrav som under åren\r\nuppställts i budgetarbetet.</pre><pre>Inom Tullverket har utarbetats en kontrollstrategi\r\nför att göra kontrollen av narkotikaflödet\r\neffektivare. Strategin innebär en ökad\r\nmålinriktning och rörlighet i kontrollarbetet med\r\nmöjlighet till överraskning och kraftsamling i\r\ntullinsatserna, med en breddad och fördjupad\r\nunderrättelseverksamhet som grund.</pre><pre>En viktig faktor för möjligheterna att effektivt\r\nbekämpa smuggling av bl.a. narkotika är\r\nmöjligheterna till samarbete med andra länders\r\ntullmyndigheter. Sverige har ingått avtal om\r\ntullsamarbete med ett antal länder. Förhandlingar\r\nhar påbörjats med Ryssland om ett sådant\r\ntullsamarbetsavtal. Det har även inletts\r\ndiskussioner med Estland. Sådana avtal skulle\r\nkunna visa sig mycket värdefulla för att förhindra\r\nförverkligandet av den hotbild som Bruno Poromaa\r\nvisar på.</pre><pre>Jag delar Bruno Poromaas uppfattning att riskerna\r\nför en ökad smuggling från det f.d. Sovjetunionen\r\ntill Sverige är en allvarlig fråga som måste följas\r\nupp noga. Jag vet också att Tullverket gör samma\r\nbedömning, och jag är övertygad om att verket\r\näven i fortsättningen kommer att göra sådana\r\ndispositioner av resurserna som kan visa sig vara\r\nnödvändiga för att möta de problem som Bruno\r\nPoromaa talar om.</pre><pre>Anf. 6  BRUNO POROMAA (s):</pre><pre>Fru talman! Jag ber att få tacka statsrådet för\r\nsvaret. Som framgår av min fråga har utvecklingen\r\ni det f.d. Sovjetunionen efter kommunistregimens\r\nsönderfall fått vissa negativa konsekvenser för oss i\r\nform av bl.a. en tilltagande smuggling av olika\r\nillegala varor såsom knark och vapen. I Tyskland\r\nmisstänker man att Sverige är ett transitland för\r\nbl.a. radiaktivt nedsmutsat material.</pre><pre>I Finland är man ytterst oroad över den ryska\r\nmaffian. Man väntar tyst och spänt på vad som skall\r\nhända i Ryssland. Samma förhållande gäller för\r\nSverige.</pre><pre>En byråchef i den svenska tullkriminalen har\r\nframhållit i en facktidning att man hitintills bara har\r\ngjort mindre tillslag. Men man väntar sig en stor\r\ntillströmning av vapen och narkotika.</pre><pre>Jag tycker att det är positivt att det framgår av\r\nsvaret att ett samarbete har upptagits med Ryssland\r\noch att diskussioner har inletts med Estland. Det\r\nvar faktiskt en av de åtgärder som jag hade tänkt att\r\nefterlysa.</pre><pre>Det skulle vara intressant att få veta om\r\nbudgetförslaget kommer att innehålla några\r\nkonkreta förslag till åtgärder i fråga om ökade\r\nresurser till Tullen i svenska Tornedalen.</pre><pre>Anf. 7  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Vi får avvakta till den 11 januari innan\r\nvi kan diskutera budgetförslaget -- precis så som det\r\nhar varit under tidigare år när regeringar av olika\r\nkulörer har lagt fram sina förslag. Regeringens och\r\nTullverkets ambition är helt klar, och det har jag\r\nockså redovisat i svaret. Kampen mot smuggling,\r\ninte minst av narkotika, måste prioriteras och\r\nkommer att prioriteras av Tullverket.</pre><pre>Anf. 8  BRUNO POROMAA (s):</pre><pre>Fru talman! Jag tror säkert att Tullverket har\r\nambitioner. Men stora besparingar har gjorts inom\r\nTullverkets område. För ett par år sedan minskades\r\npersonalen för Tornedalens vidkommande med ca\r\n30 %. För närvarande tjänstgör ungefär 100\r\ntulltjänstemän utefter en gräns som är 60--70 mil\r\nlång. Vid en beräkning av hur många som kan\r\nfördelas utefter gränsen -- och man antar att de har\r\nkontinuerligt arbetstid -- blir det ungefär en\r\ntulltjänstemän på en sträcka av fem mil. Under\r\nsådana förhållanden är det svårt att arbeta med så\r\nbegränsade resurser.</pre><pre>Anf. 9  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Just det exempel Bruno Poromaa har\r\ntagit fram visar på att det inte är enbart antalet\r\ntjänstemän som kan finnas ''uppställda'' vid\r\ngränsen som avgör det hela. Även om resurserna\r\nskulle fördubblas med en tjänsteman på en sträcka\r\nav 2,5 mil skulle det fortfarande finnas tillräckliga\r\nmöjligheter för smugglarna att slinka igenom. Det\r\nhär visar att det krävs en strategi som innebär att\r\ndet finns en del fasta resurser men att det också\r\nfinns goda möjligheter till att få underrättelser om\r\nvad som händer. Med en koncentration av\r\nresurserna skulle sedan rejäla insatser kunna göras.\r\nDet är inte bara fråga om ett antal tjänstemän på en\r\nviss specifik plats.</pre><pre>Den här verksamheten har undantagits från de\r\nolika sparkrav som under flera år har kommit fram\r\ni budgetarbetet. Därigenom har det skett en\r\nprioritering bland de begränsade resurser som har\r\nfunnits både nu och tidigare. Sedan får självfallet\r\nTullverket inom ramen för dessa resurser prioritera\r\npå lämpligaste sätt. Då krävs i viss utsträckning\r\nkontinuerlig övervakning, specifika\r\nunderrättelseinsatser, samarbetsavtal och\r\növerraskningsinsatser.</pre><pre>Anf. 10  BRUNO POROMAA (s):</pre><pre>Fru talman! Det råder inte bara brist på personella\r\nresurser utan även på materiella resurser. Såvitt jag\r\nvet finns det t.ex. inga radiakmätare för att mäta\r\nstrålningen på radioaktivt nedsmutsat material.\r\nSom jag sade tidigare misstänker man i Tyskland att\r\nSverige utgör ett transitland för sådant material.\r\nTullen i Haparanda eller Tornedalen har inte\r\nmöjlighet att kontrollera huruvida de fordon som\r\npasserar gränsen också transporterar radiaktivt\r\nnedsmutsat material.</pre><pre>Anf. 11  Statsrådet BO LUNDGREN (m):</pre><pre>Fru talman! Användningen av resurserna i det här\r\navseendet får både jag och Bruno Poromaa helt\r\növerlåta åt Tullverket självt. Det är Tullverket som\r\nhar möjlighet att prioritera vad som är mest\r\nangeläget. Jag är övertygad om att det kommer att\r\nfinnas möjligheter att sätta in tillräckliga resurser\r\nmed utgångspunkt i den prioritering som både jag\r\noch Bruno Poromaa ger uttryck för. Tullverket får\r\nsedan bestämma fördelningen av resurserna och\r\narbetsmetoderna.</pre><pre>Anf. 12  BRUNO POROMAA (s):</pre><pre>Fru talman! Jag hoppas att jag kan vara lika lugn\r\nsom statsrådet är i dag. Det skulle vara olyckligt om\r\nstatsrådet har fel och jag har rätt. Men jag hoppas\r\natt statsrådet har rätt och att det inte kommer att\r\nbehövas tillföras ytterligare resurser.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på fråga 1992/93:230 om syrianers\r\nmöjlighet till svenskt medborgarskap</pre><pre>Anf. 13  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Gudrun Norberg har frågat mig om jag\r\nvill medverka till en förändring av\r\nIndvandrarverkets rättstillämpning, med anledning\r\nav att syrianer från Turkiet fått avslag på\r\nansökningar om svenskt medborgarskap då de inte\r\nkunnat få befrielse från sina turkiska\r\nmedborgarskap.</pre><pre>I Sverige tillämpas principen att en person skall ha\r\nendast ett medborgarskap. Huvudregeln i den\r\nsvenska medborgarskapslagen är att man inte\r\nbeviljas svenskt medborgarskap genom\r\nnaturalisation utan att först, inom en viss\r\ntidsperiod, visa att man befriats från sitt tidigare\r\nmedborgarskap. Undantag från huvudregeln kan\r\ngöras om det är omöjligt för den sökande att bli av\r\nmed sitt förra medborgarskap eller om de krav som\r\nställs för befrielse är orimliga.</pre><pre>Varje anökan om svenskt medborgarskap avgörs\r\nindividuellt. Invandrarverket är första instans, och\r\nverkets beslut kan överklagas till\r\nUtlänningsnämnden. Det är möjligt att redan från\r\nbörjan avstå från att uppställa villkor om befrielse\r\nav tidigare medborgarskap. Enligt gällande praxis\r\nslopas villkoret för den som bedömts vara flykting\r\nsamt för den som fått avslag på en ansökan om\r\nbefrielse från medborgarskap. Om det är känt att\r\nett visst lands myndigheter regelmässigt vägrar\r\nbefrielse görs undantag för detta lands\r\nmedborgare. Undantag kan också göras för dem\r\nsom sökt befrielse men inte fått svar på sin ansökan.</pre><pre>Som statsråd kan jag inte ingripa i myndigheternas\r\nrättstillämpning i enskilda ärenden. Vad gäller\r\nsyrianer från Turkiet har jag emellertid upplysts om\r\natt Utlänningsnämnden nyligen i ett beslut uttalat,\r\natt villkor om befrielse från turkiskt\r\nmedborgarskap inte bör uppställas. Skälet till detta\r\när att det framkommit, att personer som tillhör den\r\nhär gruppen regelmässigt haft svårigheter att få\r\nbefrielse från sitt turkiska medborgarskap. Denna\r\npraxis är vägledande för Invandrarverket.</pre><pre>Anf. 14  GUDRUN NORBERG (fp):</pre><pre>Fru talman! Jag vill först tacka statsrådet för svaret.\r\nDet var ett mycket glädjande och positivt svar. Jag\r\nhade inte väntat mig att ett sådant beslut hade\r\nfattats.</pre><pre>Den här frågan har utgjort ett stort bekymmer för\r\nmånga syrianer från Turkiet. Det är nog bekant för\r\nstatsrådet att det i Örebro finns många syrianer.\r\nFlera av familjerna där har upprepade gånger\r\nansökt om att få bli svenska medborgare. Det är\r\nmänniskor som är aktiva i samhälls- och\r\nnäringslivet. De driver egen rörelse, är politiskt\r\naktiva och har varit i Sverige 15--20 år. Gång efter\r\ngång har de fått avslag på sina ansökningar därför\r\natt de inte har kunnat visa upp något intyg. De har\r\nhelt enkelt inte fått svar från turkiska ambassaden.</pre><pre>Jag tycker att man kan uttala kritik mot Statens\r\ninvandrarverk. Enligt min mening tillämpar\r\nInvandrarverket inte riktigt det beslut som har\r\nfattats av Sveriges riksdag och som statsrådet har\r\nredogjort för. Jag är glad att Utlänningsnämnden\r\nnu har fattat sitt beslut.</pre><pre>Jag utgår från att en person som alldeles nyss fått\r\navslag på sin ansökan kommer att lämna inen ny\r\nansökan. Det finns ett beslut från Statens\r\ninvandrarverk om avslag daterat den 6 oktober i år.</pre><pre>Anf. 15  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Jag har själv varit glad över att kunna\r\nförmedla det beslut som Utlänningsnämnden\r\nfattade den 18 november. Det betyder att det nu\r\nkommer att bli en ny praxis hos Invandrarverket.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på fråga 1992/93:238 om åtgärder mot\r\nrasism</pre><pre>Anf. 16  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Torgny Larsson har frågat mig vilka\r\nåtgärder regeringen ämnar vidta för att förhindra\r\natt den form av våld och skadegörelse som har sin\r\ngrund i rasism ytterligare sprids.</pre><pre>Jag är, liksom Torgny Larsson och säkert\r\nmajoriteten av Sveriges befolkning, mycket\r\nupprörd över skändningen av de judiska\r\nbegravningsplatserna. Att angripa en\r\nbegravningsplats är ett angrepp på djupt mänskliga\r\nvärden. Att angreppet riktar sig mot en judisk\r\nbegravningsplats ger mycket obehagliga\r\nassociationer till nazisternas skräckvälde. Jag är\r\nockså oroad över gårdagens händelser där judehets\r\noch nazistiska symboler visades öppet.</pre><pre>Det är viktigt att vi alla visar vår avsky för den här\r\ntypen av händelser och att vi alla känner vårt ansvar\r\nför att motverka dem. Antisemitism och rasism kan\r\naldrig och får aldrig accepteras eller slätas över. Det\r\när betydelsefullt att demokrati och respekten för\r\nmänniskovärdet har en djup förankring hos det\r\nsvenska folket. Inte minst viktigt är att den unga\r\ngenerationen får en sådan fostran att de inte förförs\r\nav nynazistiska idéer och våldsdyrkan.</pre><pre>Regeringen har tidigare uppmärksammat\r\ntendenserna till främlingsfientlighet. På vårt förslag\r\nbeslutade riksdagen att avsätta 10 miljoner kronor\r\ntill regeringens disposition för insatser mot\r\nfrämlingsfientlighet, rasism och antisemitism under\r\ninnevarande budgetår.</pre><pre>I början av juni 1992 gav regeringen uppdrag åt\r\nStatens skolverk, Statens ungdomsråd, Statens\r\nkulturråd och Statens invandrarverk att vidta\r\nsärskilda åtgärder för att motverka\r\nfrämlingsfientlighet och rasism. Insatserna skulle i\r\nhuvudsak inriktas på att på längre sikt påverka\r\nnormer, attityder och förhållningssätt hos\r\nungdomar.</pre><pre>Regeringen har också ansett det angeläget att öka\r\nkunskaperna om vilka förhållningssätt svenskarna\r\nhar till invandrare och om inställningen till\r\ninvandrare har förändrats jämfört med tidigare.\r\nCentrum för invandringsforskning vid Stockholms\r\nuniversitet (CEIFO) och Statistiska centralbyrån\r\n(SCB) har därför fått i uppdrag att göra en ny\r\nriksrepresentativ undersökning. Denna kommer\r\nockså att omfatta invandrarnas förhållningssätt till\r\nde infödda svenskarna.</pre><pre>För knappt två veckor sedan fick Svenska\r\nkommittén mot antisemitism ett bidrag av\r\nregeringen på 1 miljon kronor att användas för\r\ninsatser mot antisemitism, som huvudsakligen skall\r\ninriktas på att på längre sikt påverka\r\nförhållningssätt hos ungdomar.</pre><pre>Tidigare har regeringen gett ett bidrag till Svenska\r\nfilminstitutet. Bidraget har använts till en film som\r\nvänder sig främst till ungdomar och som skildrar ett\r\nmöte mellan en nazistisk skinhead och en läkare\r\nmed erfarenheter av Förintelsen.</pre><pre>Genom Barn- och ungdomsdelegationen har\r\nprojektmedel på drygt 5 miljoner kronor ur\r\nAllmänna arvsfonden fördelats till insatser mot\r\nfrämlingsfientlighet bland ungdomar. Även\r\nskriftligt material i dessa frågor har framställts och\r\nutsänts till elever och lärare i landets\r\nhögstadieskolor. Liknande insatser förbereds även\r\nför kommande år.</pre><pre>Regeringen räknar med att även under kommande\r\nbudgetår få disponera särskilda medel som kan\r\nanvändas i kampen mot främlingsfientlighet, rasism\r\noch antisemitism.</pre><pre>Jag förutsätter även att Polisen vidtar de åtgärder\r\nsom erfordras för att förhindra våld och\r\nskadegörelse av det slag som nyss förekommit. Till\r\nsist vill jag också nämna att regeringen inom kort\r\nkommer att till riksdagen överlämna ett förslag som\r\ninnebär en påtaglig straffskärpning för denna form\r\nav vandalisering.</pre><pre>Anf. 17  TORGNY LARSSON (s):</pre><pre>Fru talman! Jag ber att få tacka kulturministern för\r\nsvaret. Det var ett utförligt svar. Jag tycker det är\r\nvärdefullt att detta nu snabbt har blivit sagt, inte\r\nminst med tanke på de senaste dagarnas händelser.</pre><pre>Som framgår av min fråga var det vandaliseringen\r\nav de två judiska begravningsplatserna här i\r\nStockholm som föranledde mig att begära svar på\r\nvilka åtgärder regeringen ämnade vidta för att\r\nförhindra fortsatt spridning av denna form av våld\r\noch skadegörelse. Därefter har under gårdagen,\r\nprecis som kulturministern också påpekar, nya\r\nhändelser ägt rum.</pre><pre>Det är naturligtvis viktigt att, som det har sagts här,\r\nalla goda krafter värnar om de gemensamma\r\nvärden som vi har, nu när nynazismen och\r\nantisemitismen ånyo sticker upp sina vedervärdiga\r\nansikten.</pre><pre>Jag har också noterat att såväl statsministern som\r\nkulturministern offentligt på ett både snabbt och\r\nentydigt sätt har fördömt de våldshändelser som ägt\r\nrum, efter att jag ställt min fråga. Det är viktigt att\r\nså görs från regeringshåll. Tydliga och snabba\r\nsignaler är viktiga.</pre><pre>Vilka lärdomar kan vi nu dra för framtiden? Det\r\nmest bekymmersamma i det här läget är att veta på\r\nvilket sätt man kan göra en så god analys som\r\nmöjligt om vad som kommer att hända i framtiden.\r\nRisken är ju oerhört stor för ytterligare\r\nspridningseffekter. Har man inom\r\nregeringskansliet några funderingar kring hur man\r\nskall bära sig åt för att förhindra en fortsatt\r\nspridning av en sådan här rasism?</pre><pre>Anf. 18  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Fru talman! Jag tycker att Torgny Larsson pekar på\r\nen viktig punkt, nämligen att analysera vad som har\r\nhänt, vilka attityder som ligger bakom händelserna\r\noch hur stor spridningen är, för att därefter vidta\r\nadekvata åtgärder.</pre><pre>Rikspolisstyrelsen gick häromdagen till samtliga\r\npolisdistrikt ut med en uppmaning om ökad\r\naktivitet för att utröna vilka attacker med mer\r\nrasistisk bakgrund som har förekommit, för att se\r\nom det finns något mönster över landet. Polisen har\r\nalltså vidtagit aktiva åtgärder för att öka sin\r\nkunskap på det området.</pre><pre>Som jag sade i mitt svar har vi bl.a. gett uppdrag till\r\nSCB för att undersöka svenskarnas attityder visavi\r\ninvandrarna och invandrarnas attityder visavi\r\nsvenskarna. Jag tror att den undersökningen\r\nytterligare kan öka vår kunskap om vilka attityder\r\nsom finns.</pre><pre>Det räcker naturligtvis inte bara med det. Ett\r\nlagförslag kommer snart till riksdagen, med ett\r\nkraftigt ökat straffmaximum för brott mot t.ex.\r\ngriftefrid, nämligen från sex månader till två år.\r\nÄven om lagskärpningar i sig inte förhindrar brott,\r\när det en tydlig markering från statsmakternas sida\r\nnär sådana här straffskärpningsåtgärder vidtas.</pre><pre>Även en straffskärpning vid ofredande -- från sex\r\nmånader upp till ett år -- ingår i förslaget. Det gäller\r\näven ofredande av personer med politisk bakgrund,\r\nt.ex. brott och ofredande med rasistiska motiv i\r\nbakgrunden.</pre><pre>Anf. 19  TORGNY LARSSON (s):</pre><pre>Fru talman! Naturligtvis kommer jag med intresse\r\natt ta del av den proposition som regeringen så\r\nsmåningom kommer att lämna till riksdagen. Jag\r\nnoterar med tillfredsställe att analyser om vad som\r\nkan tänkas hända och vad som kan tänkas göras för\r\natt förhindra detta pågår. Vi är helt överens om\r\nvikten av att olika åtgärder vidtas.</pre><pre>Avslutningsvis vill jag fråga om kulturministern har\r\nnågon ytterligare kommentar till gårdagens\r\nhändelser. I Birgit Friggebos svar nämndes det i en\r\nmening. Kan vi dra någon ytterligare lärdom av\r\ngårdagens händelser?</pre><pre>Anf. 20  Kulturminister BIRGIT FRIGGEBO\r\n(fp):</pre><pre>Herr talman! En lärdom som vi väl alla kan dra är\r\natt det är nödvändigt att polisen är synlig, när den\r\nhär typen av demonstrationer inträffar.\r\nPersonligen -- utan att ha gjort någon djupare\r\nanalys av det hela -- tycker jag att det verkar som att\r\npolisen har gjort behjärtansvärda insatser och på en\r\ndel håll även förhindrat konfrontation mellan olika\r\ngrupper.</pre><pre>Jag vill samtidigt göra en personlig reflexion av ett\r\nTV-inslag från den finska TV:n. Inslaget handlade\r\nom regelrätt hets mot en judisk kvinna. För min del\r\nhade jag aldrig trott det vara möjligt att i svensk TV\r\nfå se något sådant och att det skildrade något som\r\nhänt i vårt land. Självfallet har alla vi vuxna, som\r\nhar kännedom om det som hände på 30--40-talen i\r\nTyskland, ett oerhört stort ansvar för att våra\r\nungdomar inte förförs av dessa våldsidéer.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1992/93:141 om biobränslenas\r\nkonkurrenskraft</pre><pre>Anf. 21  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Märtha Gårdestig har frågat\r\nmiljöministern vad han ämnar göra för att förbättra\r\nde inhemska bränslenas konkurrenskraft. Eftersom\r\nbiobränslefrågor tillhör mitt ansvarsområde har\r\nfrågan överlämnats till mig.</pre><pre>Det finns flera skäl att främja användningen av\r\nbiobränslen för energiproduktion. Så t.ex. är de\r\nfrån miljösynpunkt väsentligt bättre än de fossila.\r\nDe är en förnybar resurs och de ger på lång sikt inga\r\nbidrag till den s.k. växthuseffekten.</pre><pre>Det är emellertid inte möjligt att genomföra en\r\nförändring snabbt. Det framgår inte minst av\r\nutgångspunkten för Märtha Gårdestigs fråga. En\r\nviktig förutsättning för en ökad användning av\r\nbiobränslen är en kostnadseffektiv\r\nbränsleproduktion och omvandling av bränslet till\r\nnyttig energi. Detta gäller särskilt om biobränslen\r\nskall användas för elproduktion. Det är därför vi\r\ngör omfattande utvecklingsinsatser på dessa\r\nområden.</pre><pre>Över statsbudgeten stöds en omfattande forskning\r\nom bioenergi. Dessutom kan utvecklingsprojekt få\r\nstöd genom energiteknikfonden. I våras anvisade\r\nriksdagen i enlighet med Biobränslekommissionens\r\nförslag 625 miljoner kronor för särskilda insatser i\r\nsyfte att främja en ökad kommersiell användning av\r\nbiobränslen. Av dessa medel har regeringen hittills\r\navsatt 400 miljoner kronor för utveckling av teknik\r\nför elproduktion med biobränslen. Inom ramen för\r\nenergiöverenskommelsen våren 1991 anvisades\r\ndessutom 1 miljard kronor för investeringsstöd till\r\nbiobränslebaserad kraftvärme under en\r\nfemårsperiod. Detta stöd har möjliggjort beslut om\r\nflera nya kraftvärmeverk. [A</pre><pre>I samband med kompletteringspropositionen i\r\nvåras skapades även ett budgetutrymme på 500\r\nmiljoner kronor för angelägna miljösatsningar,\r\ndäribland förnybara energikällor. Frågan om hur\r\ndessa medel skall användas kommer bl.a. att tas\r\nupp i en klimatproposition som planeras till våren\r\n1993.</pre><pre>Omläggningen av energiskatten som beslutades i\r\nvåras och den höjda bensinskatten som regeringen\r\nnyligen har föreslagit innebär en skatteskärpning\r\npå fossila bränslen på sammanlagt 10 miljarder\r\nkronor om året från årsskiftet. Industrin får\r\nsamtidigt en skattesänkning på 3,4 miljarder\r\nkronor. Dessa förändringar har en klar miljöprofil\r\noch stärker konkurrenskraften för biobränslen\r\nytterligare.</pre><pre>Regeringen har alltså vidtagit en mängd åtgärder\r\nför att stimulera till en ökad användning av\r\nbiobränslen. Dessa åtgärder är i huvudsak\r\ninriktade mot utveckling av ny och effektiv teknik i\r\nhela kedjan av biobränsleanvändningen. Några\r\nstatliga driftsstöd är däremot inte aktuella.</pre><pre>Anf. 22  MÄRTHA GÅRDESTIG (kds):</pre><pre>Fru talman! Jag ber att få tacka jordbruksminister\r\nKarl Erik Olsson för svaret. Dess värre kan jag inte\r\nsäga att jag är helt nöjd. Ministern tänker sig\r\ntydligen stöd endast till nya anläggningar. Jag vill då\r\ngöra en liten historieskrivning.</pre><pre>Nässjö Kraftvärmeverk är, såvitt jag vet, Sveriges\r\nförsta småskaliga kraftvärmeverk för inhemska\r\nbränslen. Det producerar 30 % el, resten\r\nfjärrvärme, för Nässjö kommun. Det täcker 85 %\r\nav tätortens behov. Tekniken fungerar utmärkt,\r\nmen oljan är förhållandevis billig jämfört med flis.</pre><pre>Vid projekteringen i mitten av 80-talet\r\nförutspåddes att oljepriset 1992 skulle vara 30 %\r\nhögre än vad det faktiskt är. Regeringens signaler\r\nden gången kunde tolkas som att regeringen ställde\r\nsig som garant genom utfästelser om biobränslenas\r\nframtida lönsamhet.</pre><pre>På höglandet är det naturligt att satsa på flis.\r\nTransporterna är förhållandevis billiga. I\r\nomförhandling med leverantören har priserna\r\npressats. Men det hjälper inte. Flis är dyrare än olja\r\nsom drivmedel i dagsläget. Till råga på allt fick det\r\nsmåländska höglandet fem mycket milda vintrar i\r\nsträck efter start. Inkomsterna blev lägre och\r\nutgifterna högre än beräknat.</pre><pre>Vid det här laget borde de första årens underskott\r\nha vänts till vinst, men någon ljusning syns inte. Av\r\nkonkurrensskäl kan inte taxan sättas så högt att\r\nkostnaderna täcks. Kundens pris måste vara\r\njämförbart, annars övergår fastighetsägarna till\r\neldning med olja i egen panna.</pre><pre>Jag vill fråga statsrådet: Kan Nässjö\r\nKraftvärmeverk och andra verk som redan är i drift\r\nfå del av beslutade satsningar på biobränslen?</pre><pre>Anf. 23  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Nässjö Kraftvärmeverk är, om jag\r\nförstått det rätt, det första småskaliga\r\nkraftvärmeverk som är byggt och avsett för\r\ninhemska bränslen men som också är avsett för viss\r\neldning med kol. Jag kan inte bedöma huruvida\r\nkostnaderna var för höga vid byggandet. Men\r\ninriktningen på politiken är att vi skall skapa\r\nförutsättningar för en långsiktig användning av\r\nbiobränslen, framför allt genom att stimulera\r\ninvesteringar i teknik och genom att skapa ett\r\nrimligt konkurrensförhållande på marknaden\r\nmellan olika typer av bränslen.</pre><pre>Vi har nu ständigt försökt höja konkurrenskraften\r\nför biobränslen genom att belasta fossila bränslen\r\nmed högre skatter och avgifter. Det är den\r\ninriktning som vi arbetar efter. Vi har kommit, som\r\njag nämnde förut, ganska långt. Vi har gjort en rad\r\ninsatser. Möjligen kan man i det enskilda fallet\r\nuppleva problem i konkurrensen mellan olja och\r\nbiobränslen, som Märtha Gårdestig nämnde.</pre><pre>Vår intention är att gå vidare. Däremot tror jag inte\r\natt vi kan gå med på den idé som här förts fram, att\r\nge driftsbidrag för drift med biobränsle. Jag ställer\r\nmig dessutom tveksam till påståendet att flis skulle\r\nvara dyrare än olja i det här sammanhanget. En\r\nanläggning som är byggd för biobränsle bör kunna\r\nklara konkurrensen.</pre><pre>Anf. 24  MÄRTHA GÅRDESTIG (kds):</pre><pre>Fru talman! Det är helt riktigt att omläggningen av\r\nkoldioxidskatten och svaveldioxidskatten, som\r\nträder i kraft den 1 januari 1993, kommer att\r\nförbättra Kraftvärmeverkets resultat, det är\r\nberäknat till 2 miljoner. Det är positivt men inte\r\ntillräckligt på långt när. Från de biobränsleeldade\r\nkraftvärmeverkens synpunkt skulle ett betydligt\r\nhögre oljepris vara önskvärt, men det får negativa\r\neffekter på andra samhällssektorer.</pre><pre>Vid riksdagsbehandlingen av\r\nkompletteringspropositionen framhöll\r\nnäringsutskottet i sitt yttrande att biobränslenas\r\nkonkurrenskraft måste upprätthållas. Utskottet\r\nbedömde att biobränslenas introduktion på\r\nmarknaden skulle påskyndas genom den höjda\r\nskatten på fossila bränslen. Det hänvisades också\r\ntill att ytterligare 500 miljoner kronor skulle\r\navsättas till satsningar på förnybar energi. Jag\r\nmenar att biobränslenas konkurrenskraft återstår\r\natt upprätta, först därefter kan den upprätthållas.</pre><pre>Anf. 25  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Jag håller gärna med om att vi behöver\r\narbeta på båda områden. Vi måste skapa\r\nförutsättningar för en bättre konkurrenskraft. De\r\nsteg som vi nu tar, låt vara i något långsam takt men\r\nändå åt rätt håll, ger det resultatet på sikt. Sedan\r\nskall vi se till att konkurrensen inte försämras. Det\r\när riktigt.</pre><pre>Låt mig bara nämna att Biobränslekommissionen\r\nhar lagt fram ytterligare ett betänkande.\r\nRemisstiden går ut i dag, den 1 december. Därefter\r\nkan regeringen besluta om att fördela ytterligare\r\n225 miljoner kronor, som står till vår disposition.</pre><pre>Vi har också diskussioner kring ytterligare åtgärder\r\nsom kan kräva riksdagsbeslut. En sådan åtgärd,\r\nsom jag känner mycket för, är att ta ut en\r\nkoldioxidskatt också på den del av produktionen\r\nsom går till el, ej den lägre skatt som i dag finns\r\ninom industrin. Det skulle hjälpa upp litet. Den\r\ndiskussionen fortsätter.</pre><pre>Anf. 26  MÄRTHA GÅRDESTIG (kds):</pre><pre>Fru talman! Det är viktigt att satsningarna på\r\nbiobräslen fortsätter. Det har klart visat sig att\r\nmiljön har förbättrats i Nässjö sedan\r\nkraftvärmeverket kom i gång. Det visar\r\nmätningarna. Men kommunens skattebetalare får\r\nbetala väldigt dyrt för den förbättrade miljön.</pre><pre>Om inte konkurrenskraften kan upprättas och\r\nsedan upprätthållas när det gäller biobränslena,\r\nriskerar vår svenska energi- och miljöpolitik att bli\r\nen pappersprodukt på grund av de ekonomiska\r\nsvårigheter som kraftvärmeverken får dras med.\r\nKan vi hoppas att de 500 miljoner kronor som skall\r\nfördelas enligt klimatpropositionen till våren även\r\ninnebär stöd för kraftvärmeverk i drift?</pre><pre>Anf. 27  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Man kan alltid hoppas. Jag ser nog inte\r\ninförandet av driftstöd som den naturliga\r\nutvecklingen, utan den naturliga utvecklingen är att\r\nförändra relationerna mellan de miljöskadliga\r\nfossila bränslena å ena sidan och miljövänliga\r\nnaturliga biobränslen å den andra.</pre><pre>Det här är inte en pappersprodukt. När vi har sett\r\növer t.ex. användningen av den miljard som är\r\nanslagen för investeringsstöd har det visat sig att\r\nNUTEK redan fattat beslut rörande 400 miljoner\r\nkronor av detta stöd. Det finns ansökningar i dag\r\npå ytterligare 800 miljoner kronor. Det finns alltså\r\nmänniskor, kommuner och företagare runt om i\r\nlandet som gör bedömningen att biobränslen är\r\nnågonting att satsa på och som gärna vill ha detta\r\nstöd för sina investeringar. Det ser jag som det\r\nbästa tecknet på att politiken fungerar.</pre><pre>Anf. 28  MÄRTHA GÅRDESTIG (kds):</pre><pre>Fru talman! Det är positivt att många vill satsa på\r\nbiobränslen. Det ville Nässjö Kraftvärmeverk\r\nockså och vill fortfarande. Tyvärr har man upplevt\r\natt kalkylerna inte håller genom att oljepriset är så\r\nlågt.</pre><pre>Om jordbruksministern inte kan tänka sig ett\r\ndriftstöd, kanske någon annan form av stöd kunde\r\nvara tänkbar. Kunde återinförande av\r\nskatteutjämningsbidrag för förlusterna i\r\neldningsanläggningarna för inhemska bränslen vara\r\nen lösning?</pre><pre>Anf. 29  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Den frågan kan jag tyvärr inte svara\r\npå. Jag vet inte hur det skulle gå till. Låt mig bara\r\nsäga att driftstöd alltid är mycket vanskligt. Även\r\nom det skulle ha funnits pengar i budgeten för att\r\nbetala ut det, vilket det inte fanns pengar för, är den\r\ntypen av stöd det som man alltid drar in när det är\r\nont om pengar. Det är en sådan situation nu. Det är\r\ningenting att hoppas på som en långsiktig lösning.\r\nDet vi kan hoppas på är att när vi verkligen kommit\r\ndithän att den som använder fossila bränslen får\r\nbetala de miljöskador som man därmed åsamkar --\r\ndet må ta några år -- är biobränslena\r\nkonkurrenskraftiga.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1992/93:156 om Roma\r\nsockerbruk</pre><pre>Anf. 30  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Ulla Pettersson har frågat\r\nstatsministern om det inom regeringskansliet pågår\r\nnågot beredningsarbete i fråga om fortsatt drift av\r\nRoma sockerbruk efter den planerade\r\nnedläggningen år 1995. Frågan har överlämnats till\r\nmig för besvarande.</pre><pre>Jag vill inledningsvis erinra om att en relativt stor\r\nmajoritet av riksdagens ledamöter våren 1991\r\nställde sig bakom riksdagens beslut med anledning\r\nav den dåvarande regeringens proposition (prop.\r\n1990/91:87) om näringspolitik för tillväxt. Beslutet\r\ninnebar bl.a. att det särskilda stödet på 12,5\r\nmiljoner kronor till Roma sockerbruk skulle\r\nlämnas längst t.o.m. år 1995. Vi var i och för sig ett\r\nantal ledamöter i jordbruksutskottet som valde att\r\nreservera oss i frågan, eftersom vi ansåg att\r\nytterligare åtgärder borde kunna vidtas.</pre><pre>I september 1992 avtalade det danska företaget\r\nDanisco A/S med Procordia om ett köp av\r\nSockerbolaget AB. Konkurrensverket har tagit upp\r\növertagandet av Sockerbolaget för prövning.</pre><pre>Med anledning av Daniscos förhandlingar med\r\nProcordia hade jag under sensommaren en\r\nbrevväxling med Danisco rörande de framtida\r\nförutsättningarna för svensk betodling och svensk\r\nsockerproduktion. Danisco gav därvid uttryck för\r\nuppfattningen att förutsättningar bör kunna skapas\r\nför att upprätthålla sockerproduktionen på\r\nGotland ett par år utöver år 1995, om Sverige vid\r\nett inträde i EG tilldelas en kvot som motsvarar\r\nnuvarande produktion samt ytterligare 10-15 % i\r\ns.k. B-kvot. Danisco förklarade sig också berett att\r\nundersöka möjligheterna till en fortsatt\r\nbetproduktion på Gotland, även om fabriken i\r\nRoma skulle läggas ned.</pre><pre>När det gäller kommande förhandlingar rörande\r\nbl.a. Sveriges sockerkvoter vid ett medlemskap i\r\nEG är den självklara utgångspunkten att vi skall\r\nuppnå så fördelaktiga villkor som möjligt. Mot\r\ndenna bakgrund gör jag bedömningen att\r\nförutsättningar bör finnas för en fortsatt drift av\r\nRoma sockerbruk efter år 1995.</pre><pre>Anf. 31  ULLA PETTERSSON (s):</pre><pre>Fru talman! Jag tackar jordbruksministern för\r\nsvaret. Jag är inte alls missnöjd med att det är\r\njordbruksministern som svarar på frågan. Jag tror\r\natt jag på det sättet får ett mycket mer kompetent\r\nsvar än om jag hade fått det från statsministern,\r\näven om det var han som gjorde uttalandet.</pre><pre>Jag vill naturligtvis gärna se det positiva i svaret.\r\nDen lilla öppningen gäller att Sockerbolaget får\r\nytterligare ett par års respit. Det är i så fall helt i\r\nlinje med det majoritetsbeslut som vi fattade 1991,\r\ndär det sades att om man inte löst frågan inom den\r\ntid som var tänkt, skulle det finnas en möjlighet att\r\nförlänga tiden -- detta tillkom bl.a. på\r\narbetsmarknadsutskottets initiativ.</pre><pre>Jag förstår inte riktigt varför jordbruksministern\r\npåminner om reservationen. Den gick ut på att\r\nstödet skulle fortsätta att betalas ut, medan\r\ndäremot näringsminister Per Westerberg har\r\nklargjort för mig i en interpellationsdebatt att\r\nregeringen inte kunde göra någonting för att\r\npåverka Procordias nedläggningsbeslut. I dagsläget\r\nkan jag inte se någon skillnad där, men det kanske\r\nstatsrådet kan redogöra för.</pre><pre>Det som oroar mig är naturligtvis att det här talas\r\nom ytterligare ett par år. Därför måste min\r\nföljdfråga till statsrådet bli: Finns det några som\r\nhelst planer inom regeringen på långsiktiga\r\nåtgärder, eller är det så att man så att säga drar ner\r\ngardinen och sätter ut ett stoppdatum för Roma,\r\näven om det nu inte blir 1995 utan 1997? Ser\r\nstatsrådet några som helst förändringar i\r\nförhållandena efter Daniscos köp av\r\nSockerbolaget?</pre><pre>Anf. 32  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Jag tror att det är viktigt att ha en\r\npositiv syn. Det är fortfarande några år till 1995,\r\noch ett par år ger oss en viss respit.</pre><pre>Skillnaden mellan riksdagsbeslutet 1991 och\r\nreservationen ligger däri att man enligt\r\nriksdagsbeslutet skulle betala ut stöd ''längst till'',\r\nmedan reservationen gick ut på att man inte skulle\r\ndra ner rullgardinen 1995.</pre><pre></pre><pre>På Sockerbolaget var man alldeles entydig i sin\r\nbedömning. Utan stöd ville man omedelbart eller\r\nmed mycket kort varsel lägga ned Sockerbruket.\r\nDet som var positivt i de resonemang som jag under\r\nsensommaren förde med Danisco var att den nya\r\nägaren till Sockerbolaget tycktes vara mer välvillig\r\ntill såväl sockerproduktionen totalt som\r\nsockerproduktionen på Gotland.</pre><pre>I brev till mig skrev både Danisco och\r\nSockerbolaget att på lång sikt är fabriken på\r\nGotland alltför liten för att vara konkurrenskraftig\r\ni ett europeiskt sammanhang. Detta låter inte alls\r\nbra. Som decentralist och förespråkare för\r\nsmåskalighet vill jag gärna se att det vore möjligt att\r\nproducera socker också i en liten fabrik. Varken i\r\nSverige, Danmark eller i omvärlden finns det nog\r\ningen som vågar hävda att en sockerfabrik av\r\nRomas storlek är konkurrenskraftig på lång sikt.\r\nDäremot hoppas jag av hela min själ att det under\r\nden återstående tiden skulle vara möjligt att finna\r\nlösningar för en mer småskalig sockerproduktion.\r\nOm det inte finns en sådan möjlighet, måste man\r\ninrikta sig på att lösa de gotländska problemen på\r\nannat sätt.</pre><pre>Anf. 33  ULLA PETTERSSON (s):</pre><pre>Fru talman! Vi skall kanske inte ägna någon större\r\nmöda åt att gräla om beslutet 1991. Regeringen fick\r\ndå en klar beställning från riksdagen om att komma\r\ntillbaka till riksdagen, om det visade sig att det\r\nbehövdes ytterligare tid. Statsrådet talade om just\r\n''ytterligare tid'', och det handlar om högst två år.</pre><pre>Vad som gör mig en aning oroad är att de två åren\r\nsom Danisco talade om på något sätt är villkorade.\r\nFör övrigt gav Konkurrensverket i torsdags\r\nklartecken till försäljningen. Det är alltså inte\r\nlängre någon öppen fråga. Villkoren är dels ett\r\ninträde i EG, dels att Sverige tilldelas nuvarande\r\nsockerkvot och dessutom ytterligare 10--15 %. Det\r\när klart att vi på Gotland oroar oss. Det finns ju en\r\nrisk för att Sveriges inträde i EG blir försenat eller\r\nför att svenska folket vid en folkomröstning säger\r\nnej till ett EG-medlemskap. Hur ser\r\njordbruksministern i ett sådant läge på\r\nutfästelserna -- om det nu är fråga om utfästelser --\r\nfrån Danisco?</pre><pre>Anf. 34  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Det är klart att i det här läget fanns det\r\nanledning för Danisco att säga att man vid ett EG-\r\nmedlemskap bör få tillgång till en kvot som\r\nmotsvarar vår konsumtion och vår tidigare\r\nproduktion. Det är den s.k. a-kvot, som man\r\nbedömer till ca 350 000 ton.</pre><pre>I mitt svar står det bara ''ytterligare 10--15 %''. För\r\natt korrigera detta både för Ulla Pettersson och för\r\nprotokollet bör det tilläggas '' i form av s.k. b-\r\nkvot''. Det finns nämligen olika modeller av kvoter,\r\noch detta är alltså en kvot som är något lägre\r\nbetald. Det var detta som man från Danisco var ute\r\nefter. Det är också möjligt att vid förhandlingarna\r\nkunna uppnå detta. I det sammanhanget är jag\r\nganska hoppfull.</pre><pre>Sedan är det fortfarande en öppen fråga. Min\r\nambition är att man skall kunna förhandla fram ett\r\nså pass gott resultat att även gotlänningarna vill\r\nrösta ja till EG, när det blir aktuellt. Men det är\r\nklart att vi också måste ha en beredskap om så inte\r\nblir fallet.</pre><pre>Anf. 35  ULLA PETTERSSON (s):</pre><pre>Fru talman! Det gläder mig, för att det hade ju varit\r\ndystert om regeringen inte hade haft någon\r\nberedskapsplan i ett sådant läge.</pre><pre>Sammanfattningsvis: Jag uppfattar det som att\r\nregeringen tror -- men det är fortfarande Danisco\r\nsom bestämmer, inte sant? -- att sockerbruket i\r\nRoma kan vara kvar ett par år till, om vi går med i\r\nEG och får utökad sockerkvot. Om det inte blir så,\r\nhar man ändå en from förhoppning om att det går\r\natt finna former för småskalig produktion, men\r\nnågot större hopp kan regeringen och\r\njordbruksministern inte ge.</pre><pre>Anf. 36  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Jag är medveten om att vi i dag har en\r\nkonkurrenskraftig sockerproduktion i Sverige. Det\r\nsvenska Sockerbolaget är egentligen mer\r\nkonkurrenskraftigt än det danska moderbolaget. Vi\r\nhar kunnat producera socker till lägre pris i Sverige\r\nän vad man har gjort i EG, vilket är\r\nanmärkningsvärt. Det är detta som ligger bakom\r\natt Danisco nu har börjat att diskutera med\r\nbetodlarna på Gotland om huruvida det finns\r\nnågon möjlighet att öka produktionen för att\r\ndärmed också öka lönsamheten vid sockerbruket i\r\nRoma.</pre><pre>Det kan även finnas vissa möjligheter om det dröjer\r\nmed ett medlemskap eller om det skulle\r\nsenareläggas. Vi från regeringens sida skall\r\nnaturligtvis göra allt vi kan för att påverka till en\r\npositiv utveckling.</pre><pre>När det gäller småskalig sockerproduktion\r\ninstämmer jag med Ulla Pettersson, att denna skall\r\nhänföras till gruppen fromma förhoppningar, men\r\nde kan ju också slå in emellanåt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1992/93:178 om\r\nskördeskadeskyddet</pre><pre>Anf. 37  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Pehr Löfgreen har med anledning av de\r\nskördeskador som drabbat det svenska jordbruket\r\nunder år 1992 frågat mig vad jag avser att göra för\r\natt jordbruksföretag inte skall slås ut inom de\r\ndrabbade områdena.</pre><pre>Årets torka har drabbat vissa företagare mycket\r\nhårt, men variationerna i skördeutfallet mellan\r\nföretag och områden är mycket stora. Utfallet är\r\ninte så dåligt som man fruktade i början av\r\nsommaren. Prognoserna under sommaren pekade\r\npå en intäktsminskning för jordbruket på mellan 3\r\noch 4 miljarder kronor. Med skörden bärgad har\r\nskadornas omfattning kunnat kartläggas bättre. Ser\r\nman till spannmålen kan vi konstatera att det\r\nframför allt är fodersäden, dvs. vårsäden, som\r\ndrabbats illa av torkan. Totalskörden av fodersäd\r\nberäknas ha blivit endast ca 70 % av normalskörd,\r\nmedan motsvarande tal för brödsäd är ca 95 %. Det\r\nger en spannmålsskörd för landet som ligger på ca\r\n80 % av normalskörd. Årets produktion når\r\ndärmed knappt upp till den inhemska efterfrågan.</pre><pre>De områden som främst drabbats av torkan är\r\nSkåne, Blekinge, Gotland, Kalmar län och\r\nHalland. Men även andra län har i varierande\r\nutsträckning drabbats.</pre><pre>De senaste beräkningarna visar att den totala\r\nintäktsminskningen för jordbruket till följd av\r\ntorkan ligger på drygt 1 miljard kronor. Såväl\r\nvegetabiliesom animalieproducenter har drabbats.\r\nDet är svårt att se något entydigt mönster i hur\r\ntorkan drabbat olika företagstyper. Fr.o.m. 1988\r\nårs skörd har Lantbrukarnas riksförbund genom en\r\nsärskild stiftelse övertagit huvudmannaskapet för\r\nskördeskadeskyddet. I huvudsak är dagens\r\nskördeskadeskydd utformat så, att skadeområden\r\navgränsas årligen de geografiska områden där\r\ntotalskador har större omfattning.\r\nSkördeskadeersättning kan bara betalas ut för\r\ndessa skadeområden. Den enskilde jordbrukaren\r\ninom ett sådant område får anmäla arealer där\r\nskörden inte kan bärgas eller där skadorna på\r\nskörden i fält är sådana att den måste kaseras.\r\nDessutom tillämpas en självrisk på 20--25 % av\r\ngårdens totala normskördevärde.</pre><pre>Överenskommelsen med LRF innebär att staten\r\näven i fortsättningen skall ha ett övergripande\r\nansvar vid skördeskador av naturkatastrofkaraktär\r\nsom drabbar stora områden.</pre><pre>Riksdagens ställningstagande till det framtida\r\nskördeskadeskyddet innebär också att staten skall\r\nha kvar ett övergripande ansvar för katastrofartade\r\nskador på skörden.</pre><pre>I första hand är frågan om skördeskadeersättningar\r\ntill följd av årets torka således en fråga för Stiftelsen\r\nlantbrukarnas skördeskadeskydd. Till följd av årets\r\nskördeskador beräknas fonden behöva betala ut\r\nväsentligt större belopp än normalt. Enligt min\r\nuppfattning är det statens ansvar att i detta\r\nsammanhang garantera skyddets funktion och\r\nskördeskadefondens avsedda omfattning i ett läge\r\ndå den till följd av den omfattande torkan behöver\r\ngöra stora utbetalningar till drabbade jordbrukare.\r\nSom jag har redovisat i den senaste propositionen\r\nom vissa jordbrukspolitiska frågor har jag därför\r\nför avsikt att föreslå regeringen att tillgängliga\r\ndirektbidragsmedel avsätts till skördeskadefonden\r\nså att den kan byggas upp till den nivå som\r\növerenskommelsen mellan LRF och den tidigare\r\nregeringen förutsatte. Genom att avsätta medel\r\nfrån direktbidragen kan fonden trots stora\r\nutbetalningar av skadeersättning byggas upp till\r\navsedd nivå. Regeringen kommer att fatta beslut\r\nom fördelning av direktbidragen så snart riksdagen\r\nbeslutat om direktbidragens storlek.</pre><pre>Anf. 38  PEHR LÖFGREEN (m):</pre><pre>Fru talman! Jag skall be att få tacka statsrådet så\r\nmycket för det uttömmande svaret.</pre><pre>Jag får dagligen telefonsamtal från jordbrukare\r\nsom befinner sig i en ohållbar situation, med höga\r\nkostnader i kombination med de värsta\r\nskördeskador som nu drabbat de aktuella\r\nområdena i vårt land. Det bör i sammanhanget\r\nnoteras att en enskild jordbrukare kan förlora, herr\r\nstatsråd, upp till 90 % av nettointäkten utan att\r\nvara berättigad till ersättning från\r\nSkördeskadefonden med nu gällande regler. Detta\r\när inte hållbart.</pre><pre>En konsekvens av årets skördeskador, herr\r\nstatsråd, är att man redan kan konstatera att det\r\nbörjar bli en rätt stor press på vissa slakterier och\r\natt många ungdjur kommer in alldeles för unga och\r\noutvecklade. Drabbade jordbrukare har inte\r\nekonomiska förutsättningar att köpa stödfoder,\r\nvilket leder till slakt av djur som inte är färdiga,\r\nvilket i sin tur leder till ytterligare inkomstbortfall\r\nför lantbrukaren. Ekorrhjulet snurrar allt fortare.</pre><pre>Höstens ekonomiska kris med skyhöga räntor och\r\nsvårigheterna för bankerna har inneburit att många\r\njordbruksföretag drabbas av orimligt stora\r\nförluster. Detta kommer i sin tur att leda till\r\nkonkurser på löpande band. Vad vi minst av allt\r\nönskar nu är en ny krisbransch.</pre><pre>Som jag ser det, herr statsråd, är det absolut\r\nnödvändigt att vi omgående får till stånd en\r\nkomplettering till nuvarande regler. Kan man t.ex.\r\nersätta skördeskador som har ett värdebortfall på\r\nmellan 30 och 50 % av aktuella grödor? Räknat på\r\ntotalarealen får vi genast ett avsevärt bättre läge\r\noch ett mer rättvist system. Vi slipper uppleva\r\nkonkurser och uppslitande familjetragedier.</pre><pre>Jag förutsätter att herr statsrådet vidtar åtgärder i\r\ndenna riktning. Det är nödvändigt för att stora\r\ngrupper svenska jordbrukare skall kunna överleva.</pre><pre>Anf. 39  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Jag har under sommaren och hösten\r\nupprepade gånger varit ute och tittat på skador och\r\nträffat jordbrukare. Jag har, liksom Löfgreen, täta\r\nkontakter med den här gruppen. De hör rätt ofta av\r\nsig, både till departementet och privat. Emellertid\r\när oron i dag naturligtvis litet mindre än den var i\r\nsomras, när hettan var som värst.</pre><pre>När det gäller den formella situationen, har den här\r\nfrågan överlämnats till näringen, till LRF. Det är då\r\nformuleringarna i riksdagsbeslutet som är\r\navgörande. Var detta en naturkatastrof? Jag tror att\r\nvi i dag är klara över att det inte var en sådan. Vi\r\nkan inte bedöma situationen som så dramatisk som\r\nen katastrof.</pre><pre>Var det då katastrofartade skador på skörden? Det\r\när den andra formuleringen som riksdagen har\r\nanvänt. Ja, jag har sagt, rent amatörmässigt, att det\r\nser ut så på vissa fält, speciellt när det gäller vårsäd\r\ni vissa områden.</pre><pre>Frågan är då: Täcks kostnaderna av\r\nskördeskadeskyddet? Vi har sett att det är många\r\nfler än vi trodde från början som kommer att få\r\nersättning via skördeskadeskyddet.</pre><pre>När det gäller totalbilden finns det en komplikation\r\ni sammanhanget, som Löfgreen också påpekade,\r\noch det är för djurproducenterna. Det är viktigt att\r\nockså få en bild av hur det är med vallskördarna.\r\nStatistiken över den senaste vallskörden är inte\r\nklar, men den kommer troligen inte att avvika\r\nsärskilt mycket från den första bedömningen,\r\nnämligen att det är få områden som har en\r\ntotalskada på vallen. Det innebär att vi ännu inte\r\nhar kunnat göra den slutliga bedömningen.</pre><pre>Anf. 40  PEHR LÖFGREEN (m):</pre><pre>Fru talman! Beträffande de ersättningar som\r\nstatsrådet här talar om, vill jag som exempel anföra\r\ntvå gårdar, A och B, som ligger intill varandra på\r\nVikbolandet i Östergötland. A har sammanlagt en\r\nbättre skörd. A kommer att erhålla, med\r\nnuvarande princip, en förhållandevis stor\r\nersättning på över 300 000kr. B, som har en mycket\r\nusel skörd, långt under A:s, kommer icke att\r\nerhålla ett öre.</pre><pre>Det är det som jag angriper. Det är det som jag\r\ntycker att statsrådet måste fundera över och titta\r\npå, så att man eventuellt kan lägga fram något\r\nförslag om en kompensation för våroljeväxter, korn\r\noch havre till sådana lantbrukare.</pre><pre>Sedan vill jag säga att katastrofen var stor i somras,\r\nmen den är större nu -- inte på själva\r\njordbrukssidan, men på den ekonomiska, genom\r\nskyhöga räntor och allt elände som har inträffat.\r\nLäget är alltså långt ifrån bättre nu. Jag delar icke\r\njordbruksministerns upppfattning, utan jag\r\nbedömer läget som sämre i dag.</pre><pre>Anf. 41  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Det är färre jordbrukare som har\r\ndrabbats allvarligt än vad vi trodde i somras. Å\r\nandra sidan är jag medveten om att detta adderas\r\ntill den situation för det svenska jordbruket som\r\ninte är enkel, utan där det ekonomiska läget är\r\nkomplicerat.</pre><pre>Ett fenomen som Löfgreen pekar på är skillnaden\r\nmellan olika gårdar. Utan att känna till\r\nförhållandena, misstänker jag att gården B har haft\r\nen betydande odling av just vårsäd, medan A\r\nkanske har en större variation i sin växtodling och\r\ndärmed en viss riskspridning.</pre><pre>Det är svårt att i efterhand säga att de avvägningar\r\nsom är gjorda i reglerna för skördeskadeskyddet är\r\nfelaktiga, men jag kan, om det är till någon tröst i\r\ndetta läge, berätta att jag så sent som i dag under\r\nförmiddagen haft en överläggning om bl.a. dessa\r\nfrågor med såväl LRF som Skördeskadefondens\r\nordförande.</pre><pre>Anf. 42  PEHR LÖFGREEN (m):</pre><pre>Fru talman! Ytterligare en sak som jag vill anföra\r\när att bedömningsgraden, om det är 200, 500 eller\r\n600 kilo per hektar, är mycket svår för ögat. De\r\nblanketter som har förekommit har varit\r\nundermåliga. Det har varit mycket svårt för den\r\nenskilde lantbrukaren att fatta hur det skall\r\nfungera. Det är också en sak som man bör fundera\r\npå.</pre><pre>Anf. 43  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Jag är medveten om den synpunkten --\r\nden har framförts tidigare. Dess värre, eller\r\nmöjligen dess bättre, är det inte mitt ansvar hur\r\nman i Skördeskadefonden utformar blanketterna.\r\nJag har naturligtvis noterat detta och påtalat\r\nförhållandet.</pre><pre>Det som vi nu i regeringen har att ta ställning\r\nutifrån är det beslut som fattades av riksdagen 1988,\r\noch vi skall se hur det kan tillämpas på bästa sätt.\r\nVi försöker göra det. Jag har alltså i propositionen\r\nom jordbrukspolitiken meddelat riksdagen att jag\r\navser att avsätta medel för detta ändamål ur\r\ndirektbidragen. Det är vad jag kan säga i dag.</pre><pre>Anf. 44  PEHR LÖFGREEN (m):</pre><pre>Fru talman! Får jag fråga, så jag inte missuppfattar\r\ndet: Innebär det att statsrådet har för avsikt att se\r\növer och eventuellt komma med en komplettering\r\nmed arealbidrag för de sämsta grödorna?</pre><pre>Anf. 45  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Huruvida någon sådan komplettering\r\nskall göras eller ej ingår i de överväganden som för\r\nnärvarande görs i departementet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1992/93:247 om\r\navregleringen av mejeriprodukter</pre><pre>Anf. 46  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Patrik Norinder har frågat mig vilka\r\nåtgärder jag avser att vidta för att påskynda\r\navregleringen och därmed öka\r\nmarknadsanpassningen av mejeriprodukter inför\r\nett inträde i EG.</pre><pre>Jordbruksverket har på regeringens uppdrag utrett\r\nfrågan och lämnat förslag om en avtrappning av det\r\nförenklade utjämningssystemet för\r\nmejeriprodukter. Även\r\nOmställningskommissionen har i sitt andra\r\ndelbetänkande berört frågan om prisrelationer\r\nmellan olika mejeriprodukter. Frågan bereds för\r\nnärvarande i regeringskansliet.</pre><pre>Anf. 47  PATRIK NORINDER (m):</pre><pre>Fru talman! Tack så mycket, herr\r\njordbruksminister.</pre><pre>När jag fick svaret i min bänk upplevde jag det som\r\nen feljäst grevéost -- fyllt av tomrum. Det skall\r\ntilläggas att det var den magrare typen.</pre><pre>Detta är en allvarlig fråga, och jordbruksministern\r\nhar fått en del korrespondens från ett flertal\r\nmejerier och även från Svenska Mejeriernas\r\nRiksförening, som är den samlade föreningen för\r\nalla mejerier. Man begär att systemet skall ses över,\r\noch man vill ha en snabbare avtrappning från den 1\r\njanuari, då detta ger fel marknadssignaler för\r\nosttillverkningen. Det har fått de konsekvenserna\r\natt vissa föreningar nu har ökat sin osttillverkning\r\nbetydligt.</pre><pre>Jag skulle vilja ha ett bättre svar av\r\njordbruksministern: Får vi något nytt system den 1\r\njanuari? Det här är angeläget.</pre><pre>Anf. 48  Jordbruksminister KARL ERIK\r\nOLSSON (c):</pre><pre>Fru talman! Jag har ingen annan uppfattning i\r\nsakfrågan än Patrik Norinder. Det som har gjort\r\ndetta komplicerat är att vi har fått olika synpunkter\r\nfrån olika håll. Det är i och för sig inte ovanligt,\r\nmen det ankommer naturligtvis på regeringen att\r\nslutligen ta ställning till vad som är möjligt.</pre><pre>Under senare tid har jag också erfarit att man inte\r\nhar så stora motsättningar på mejerisidan nu som\r\nman hade tidigare. Det gör att det kan bli något\r\nlättare att lösa frågan.</pre><pre>Jag är själv engagerad i detta och vill komma med\r\nett förslag, men då förslaget inte är helt klart vill jag\r\ninte gå in i detaljerna här i kammaren några dagar\r\ni förväg.</pre><pre>Anf. 49  PATRIK NORINDER (m):</pre><pre>Fru talman! Jag nöjer mig med det svaret -- det var\r\nbättre än det jag fick skriftligen. Jag förstår att\r\njordbruksministern har fått olika signaler, men man\r\nskall betänka att den samlade föreningen för alla\r\nmejerier har kommit med ett förslag som är ett\r\nkompromissförslag. Jag tolkar jordbruksministern\r\nså att man snarast kommer att behandla frågan och\r\natt vi får ett besked inom en snar framtid.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på fråga 1992/93:239 om\r\nrekryteringsstödet till företag med skatteskulder\r\nm.m.</pre><pre>Anf. 50  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Ingela Thalén har frågat mig om jag\r\navser att vidta åtgärder för att förhindra att företag\r\nsom inte fullgör sina skyldigheter i form av att\r\nbetala skatt m.m. får arbetsmarknadspolitiskt stöd.</pre><pre>I en situation när ca hälften av företagen på grund\r\nav den internationella lågkonjunkturen och de\r\nsvåra sviterna efter 1980-talets inflations- och\r\nspekulationsekonomi går med förlust kan många\r\nseriösa företag hamna i skuldsituationer. Dessa\r\nföretag är dock måna om att reda ut sin situation.\r\nEn skatteskuld kan uppkomma av många skäl, och\r\nförekomsten av en sådan behöver inte betyda att\r\nföretaget är oseriöst. Tyvärr finns det också icke\r\nseriösa företag. Mitt besked i detta sammanhang är\r\natt arbetsförmedlingen inte skall medverka i\r\noseriös verksamhet. Problemet med oseriös\r\nverksamhet är speciellt svårt på de stora anonyma\r\narbetsmarknaderna i främst våra storstäder.</pre><pre>Länsarbetsnämnden i Stockholms län stoppade\r\nmed anledning av en artikel i DN utbetalningarna\r\nav bidrag till arbetsmarknadspolitiska bidrag tills\r\nden hade hunnit undersöka vidden av problemet.\r\nFr.o.m. förra veckan har nämnden åter börjat\r\nbetala ut bidrag. Nämndens kontroll visade, att av\r\n3 150 utbetalda bidrag till beredskapsarbete,\r\nrekryteringsstöd och lönebidrag hade 252 bidrag\r\ngått till företag med skatteanmärkningar.</pre><pre>Vidare tänker länsarbetsnämnden inrätta en\r\nupplysningscentral till vilken arbetsförmedlingarna\r\nkan vända sig till innan de fattar beslut om\r\nrekryteringsstöd. Nämnden har slutligen för avsikt\r\natt utöka kontrollen genom fler\r\nstickprovsundersökningar i form av bl.a.\r\nföretagsbesök.</pre><pre>Enligt min bedömning är de åtgärder som\r\nlänsarbetsnämnden har vidtagit tillräckliga för att\r\nkunna kontrollera vilka arbetsgivare som har\r\nerhållit arbetsmarknadspolitiska bidrag. Jag\r\nkommer att vid de regelbundna träffarna jag har\r\nmed AMS verksledning att ta upp denna fråga.</pre><pre>Anf. 51  INGELA THALÉN (s):</pre><pre>Fru talman! Jag ber att få tacka\r\narbetsmarknadsministern för svaret. Jag är\r\növertygad om att Börje Hörnlund, på samma sätt\r\nsom jag, är djupt oroad över att det finns risker för\r\natt den här typen av situationer uppstår när trycket\r\npå arbetsmarknaden är så hårt som det är nu.</pre><pre>Det är några saker som jag funderar över i\r\narbetsmarknadsministerns svar. Ministern säger att\r\ndet är i de större städerna -- med omnejd förmodar\r\njag -- som detta är mest förekommande. Då undrar\r\njag på vilken grund ministerns bedömning att\r\nantalet oseriösa företag är större i storstäderna\r\nvilar.</pre><pre>Riksrevisionsverket pekade redan förra året på att\r\ndet inte finns någon instans inom verket som har\r\ndet övergripande ansvaret för uppföljning och\r\nkontroll. Skall jag tolka det som\r\narbetsmarknadsministern säger i slutet av sitt svar\r\nså att denna fråga kommer att tas upp igen och att\r\ndet därmed blir möjligt för Arbetsmarknadsverket\r\natt få en sådan central kontroll?</pre><pre>Kommer den upplysningscentral, som\r\nlänsarbetsnämnden i Stockholm har aviserat att\r\nman skall inrätta, att utnyttja möjligheten att\r\nanvända sig av Kronofogdemyndighetens offentliga\r\nregister för att kontrollera att företagen verkligen\r\nfullföljer sina uppgifter gentemot staten? Det har\r\ntidigare påpekats att man nu inte utnyttjar den\r\nmöjligheten.</pre><pre>Anf. 52  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Det är klart att det är mycket svårare\r\npå en stor arbetsmarknad med väldigt många\r\nföretag där det är mycket anonymare än i\r\nexempelvis min gamla hemkommun Nordmaling.\r\nDär känner arbetsförmedlarna i princip till samtliga\r\nföretag och deras situation. Så är det inte på en\r\nstörre arbetsmarknad, vilket gör att det blir svårare\r\nför arbetsförmedlingen på en större arbetsmarknad\r\ni jämförelse med en mindre. Detta problem har\r\nockså mycket starkt betonats. När det gäller\r\nungdomspraktiken har det ifrågasatts om folk har\r\nplacerats rätt eller inte.</pre><pre>Jag skall ta upp denna fråga i hela dess vidd när jag\r\nträffar Arbetsmarknadsverkets ledning, vilken har\r\nen uppfattning om hur denna situation skall klaras.\r\nJag är övertygad om att målsättningen, både från\r\narbetsmarknadens och från min egen sida, är att vi\r\nmåste se till att pengarna inte rinner ut till oseriösa\r\nföretag. I denna pressade arbetsmarknadssituation\r\nhar Arbetsmarknadsverket större svårigheter än\r\nvid en normal arbetsmarknadssituation att göra\r\nuppföljningar på det sätt som är önskvärt.</pre><pre>När det gäller frågan om uppläggningen av det\r\npraktiska arbetet i Stockholm, är jag tyvärr inte\r\ninsatt i det arbetet.</pre><pre>Anf. 53  INGELA THALÉN (s):</pre><pre>Fru talman! Jag vill bara som en liten\r\nrandanmärkning apropå frågan om\r\nungdomspraktikplatser säga att det under hösten\r\nfrån olika håll har kommit i alla fall\r\narbetsmarknadsutskottet till del att det inte enbart\r\när företag i de större kommunerna eller\r\nstorstäderna som har varit litet ovarsamma med\r\nungdomspraktikplatser. Det finns väl verifierade\r\nuppgifter om detta även när det gäller mindre orter,\r\nsåsom t.ex. Åre. Jag tror att man i detta avseende\r\nkanske måste vara litet vaksam oavsett var dessa\r\nföretag är belägna.</pre><pre>Jag delar arbetsmarknadsministerns uppfattning att\r\ndet är oerhört viktigt att Arbetsmarknadsverket får\r\nmöjlighet att bygga upp en kontrollfunktion, både\r\nför berörda löntagare och naturligtvis också för\r\nverkets egen personal. Betyder det som\r\narbetsmarknadsministern säger att det i det\r\nkommande förslaget skall ges möjligheter för\r\nverket dels att bygga upp en internkontroll så att\r\nman kan följa upp de här företagen, dels att få\r\nanvända sig av den teknik och de arbetsmetoder,\r\nsom jag vet finns tillgängliga, för att man i\r\nvardagsarbetet verkligen skall kunna nyttja en\r\nkontroll av utbetalda bidrag?</pre><pre>Anf. 54  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Steg 1 blir samtalet med\r\nArbetsmarknadsverkets ledning. Därefter är jag\r\nberedd att besvara frågan utförligare.</pre><pre>Anf. 55  INGELA THALÉN (s):</pre><pre>Fru talman! Jag är nöjd med det svaret.\r\nAvslutningsvis vill jag bara säga att jag till\r\nutomordentligt djupt studium rekommenderar\r\nRiksrevisionsverkets rapport. Den är ganska\r\ndetaljerad både på denna punkt och på en del andra\r\nområden när det gäller uppföljning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på fråga 1992/93:245 om\r\narbetsmarknadspolitiska åtgärder</pre><pre>Anf. 56  Arbetsmarknadsminister Börje\r\nHörnlund (c):</pre><pre>Fru talman! Georg Andersson har frågat mig om\r\nvilka åtgärder regeringen planerar att vidta för att\r\nkunna upprätthålla åtminstone dagens nivå i fråga\r\nom arbetsmarknadspolitiska åtgärder under denna\r\nvinter.</pre><pre>Uppgörelsen mellan regeringen och\r\nSocialdemokraterna resulterade i en proposition\r\ndär det föreslås att ca 10 miljarder kronor skall\r\nanvisas för arbetsmarknadspolitiska åtgärder varav\r\nca 8 miljarder kronor tilldelas AMS. Detta skall\r\nläggas till de ca 20 miljarder kronor som AMS\r\ndisponerar under innevarande budgetår. AMS har\r\naldrig haft så stora resurser för att bekämpa\r\narbetslösheten.</pre><pre>Vidare föreslås i propositionen att en ny åtgärd\r\ninförs. Arbetslösa skall få möjlighet att delta i olika\r\naktiviteter med ersättning från arbetslöshetskassan\r\nfr.o.m. årsskiftet 1992/93. Denna åtgärd kommer\r\nsåledes inte att belasta arbetsförmedlingens\r\nresurser. Jag förutsätter att många arbetslösa\r\nkommer att delta i denna åtgärd.</pre><pre>Den arbetsmarknadspolitiska åtgärden --\r\nutbildningsvikariat -- belastar inte heller\r\narbetsförmedlingens resurser. Arbetsgivarna får\r\nhär göra avdrag på arbetsgivaravgifterna. För\r\nnärvarande sysselsätts ca 9 000 personer i\r\nutbildningsvikariat. Ambitionen skall vara att\r\nbetydligt fler personer skall sysselsättas i denna\r\nåtgärd.</pre><pre>AMS har vidare i direktiv till länsarbetsnämnderna\r\npåtalat att de bör bli bättre på att planera och styra\r\nsin framtida verksamhet. Jag förutsätter att\r\nlänsarbetsnämnderna utnyttjar de resurser som de\r\ntilldelas på ett så kostnadseffektivt sätt att så många\r\narbetslösa som möjligt får tillgång till lämplig\r\nutbildning eller annan sysselsättningsfrämjande\r\nåtgärd.</pre><pre>Anf. 57  GEORG ANDERSSON (s):</pre><pre>Fru talman! Först ett tack för svaret. Jag är lite\r\nförvånad över att svaret inte ger uttryck för någon\r\noro över utvecklingen utan snarare tillförsikt. Ändå\r\när situationen minst sagt alarmerande. Den kan\r\nsammanfattas i två satser:</pre><pre>1. Arbetslösheten fortsätter att stiga kraftigt.</pre><pre>2. AMS tvingas i detta läge att minska sina insatser,\r\ni vissa fall dramatiskt.</pre><pre>Om AMS skall kunna hålla budgetramarna krävs\r\nen kraftig minskning av alla åtgärder.\r\nUtbildningsbidraget minskas successivt fr.o.m. nu.\r\nMan bedömer att bara hälften så många som i dag\r\nkan få arbetsmarknadsutbildning fram i mars.</pre><pre>När det gäller ungdomspraktik, som är en annan\r\nåtgärd, har arbetsmarknadsministern i olika\r\nsammanhang förklarat att detta närmast är en\r\ngaranti. Men den garantin fungerar inte. Väldigt\r\nmånga ungdomar står utanför\r\nungdomspraktikplatser, och resurserna för dessa\r\nåtgärder minskar. Fram på vårkanten finns det\r\nfärre platser. Beredskapsjobben minskar.\r\nArbetsförmedlingarna tvingas säga nej till\r\nföretagsutbildning. Jag har besökt några\r\narbetsförmedlingar, som kan redovisa att företag\r\nvill starta arbetsmarknadsutbildning och har väldigt\r\nbra projekt men saknar pengar.</pre><pre>Sammanfattningsvis kan jag säga att ungefär en\r\nfjärdedel av de åtgärder som nu bedrivs måste\r\nskalas bort fram på vårvintern. I Åsele kommun\r\nexempelvis har man nu 2 miljoner kronor mindre\r\natt röra sig med än man hade förra budgetåret.\r\nArbetsförmedlingsföreståndaren där säger: Vi är\r\nnumera helt handlingsförlamade. Vi kan inte göra\r\nnågot åt den ökande arbetslösheten. Då vänder\r\nman sig naturligtvis till regeringen och undrar: Är\r\nden också handlingsförlamad? Det är min fråga till\r\narbetsmarknadsministern: Kan man göra något åt\r\ndenna situation?</pre><pre>Anf. 58  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Jag är mycket orolig över läget på\r\narbetsmarknaden. Som jag tidigare har sagt har den\r\nnuvarande situationen sina orsaker rätt långt bak i\r\ntiden.</pre><pre>Jag måste påminna Georg Andersson om att\r\nArbetsmarknadsverkets styrelse, där Georg\r\nAndersson är ledamot, för ett tag sedan äskat 2\r\nmiljarder kronor för åtgärder riktade mot\r\nungdomar. Mitt förslag är 2,9 miljarder. Såvitt jag\r\nförstår sitter Georg Andersson också i\r\narbetsmarknadsutskottet, som har ställt sig bakom\r\nuppgörelsen mellan regeringen och\r\nSocialdemokraterna.</pre><pre>Sedan till Åsele. Jag är övertygad om att den nya\r\nåtgärden, arbetslivsutveckling, kan bli en stor\r\nåtgärd där, om arbetsförmedlingen hanterar detta\r\npå rätt sätt. Georg Andersson nämner en ort som\r\nnästan alltid har haft hög arbetslöshet. AMS har\r\ndär fått god tilldelning i slutomgången. Det otäcka\r\när nu att arbetslösheten ökar i storstäderna, så att\r\nmycket stora resurser från de nya anslagen går dit.</pre><pre>Jag följer naturligtvis detta vecka för vecka. Jag har\r\nständiga kontakter med Arbetsmarknadsverkets\r\nledning, och resonerar och funderar. Jag kommer\r\nsäkert att återkomma till riksdagen på ett eller\r\nannat sätt.</pre><pre>Anf. 59  GEORG ANDERSSON (s):</pre><pre>Fru talman! Det som arbetsmarknadsministern\r\nsade senast var något diffust.</pre><pre>Till historien hör att äskandet från AMS kom den\r\n23 augusti. AMS äskade då 8,8 miljarder, utifrån\r\nden bedömning man då gjorde av situationen. Det\r\ndröjde. Det hände ingenting från\r\narbetsmarknadsministerns sida. Det ryktades om\r\natt man skulle få 15 miljarder. Men det blev\r\ningenting förrän Socialdemokraterna i\r\nförhandlingar tvingade fram paketet med 10\r\nmiljarder. Men det räcker inte. Det kan vi\r\nkonstatera nu,</pre><pre>Arbetslösheten fortsätter att stiga ytterligare.\r\nAnsvaret måste ligga hos regeringen att ta det\r\nförsta initiativet till åtgärder. Det kan vi inte som\r\nenskilda riksdagsledamöter klara. Vi tar upp\r\ndiskussioner, bl.a. genom att ställa frågor här i\r\nriksdagen, och förväntar oss att regeringen agerar.</pre><pre>Man kan dagligen läsa i tidningar om besvikelse,\r\noro, förfäran över att människor tvingas avbryta en\r\nutbildning som de har påbörjat. Den nya åtgärden\r\narbetslivsutveckling kan väl inte kompensera den\r\nförlusten.</pre><pre>Anf. 60  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! I uppgörelsen är beräknat att den nya\r\nåtgärden skall ge 20 000 arbetstillfällen. Det har\r\ninte satts något övre tak.</pre><pre>Jag har pratat med länsarbetsnämndsdirektören\r\nhemmavid efter det att förslaget lades fram. Där är\r\nman övertygad om att det kommer att bli en mycket\r\nstor åtgärd i länet. Det tycker jag är positivt.</pre><pre>När det gäller åtgärder ligger\r\nArbetsmarknadsverket på en nivå som är ungefär\r\ndubbelt så hög som vad man sade var möjligt för ett\r\når sedan. Anledningen till att man kan nå denna\r\nhöga nivå är den förenkling av åtgärder som har\r\nföreslagits av regeringen. Georg Andersson och\r\nhans parti accepterade tidigare inte denna\r\nförenkling. Nu är vi eniga om att tillsammans satsa\r\npå ungdomspraktik framöver. Jag har satt målet\r\nhögt, att vi skall hålla våra ungdomar borta från\r\ngator och torg denna vinter. Sedan jag gjorde min\r\nbedömning har emellertid arbetslösheten ökat\r\nytterligare.</pre><pre>Anf. 61  GEORG ANDERSSON (s):</pre><pre>Fru talman! Är ungdomspraktikplatserna en\r\ngaranti? Arbetsmarknadsministern talar om en hög\r\nmålsättning. Men alla ryms inte inom denna åtgärd\r\nnu, och antalet platser kommer att minska under\r\nvåren.</pre><pre>Jag läser tidningarna från mitt eget län, men jag kan\r\nläsa tidningar från vilket län som helst. En 18-åring\r\nsom hade fått utbildning på AMU, som han nu\r\nmåste avbryta, säger: Nu tvingas jag flytta hem till\r\nÅsele och söka socialbidrag. Jag har varken rätt till\r\nA-kassa eller KAS.</pre><pre>Eleverna på AMU-utbildningen i Vilhelmina\r\nkänner oro och besvikelse. Efter lång arbetslöshet\r\nhar de kommit in på utbildning och trott att\r\nsysselsättningen för ett år framåt var klar. Nu visar\r\ndet sig att de flesta måste sluta innan utbildningen\r\när färdig, eftersom pengarna till utbildningsbidrag\r\nhar tagit slut.</pre><pre>Vad säger arbetsmarknadsministern till dessa\r\nungdomar? Vad är det som gäller, ungdomspraktik\r\npå nytt eller arbetslöshet och socialbidrag?</pre><pre>Anf. 62  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Tyvärr måste jag konstatera att\r\nlänsarbetsnämnderna har hållit i sina pengar,\r\nresurser och planering på olika sätt. Jag skall inte\r\ngå in på det här.</pre><pre>Georg Andersson väljer att nämna ett exempel\r\nmed en 18-åring i AMU-utbildning utan varken\r\nKAS eller A-kassa. Det verkar vara ett exempel\r\nsom inte riktigt går in i verkligheten. Nog om det.</pre><pre>Jag erkänner att jag, liksom\r\nArbetsmarknadsverket, där Georg Andersson\r\ningår i styrelsen, vid uppgörelsetillfället inte till\r\nfullo beräknade vad som ligger framför oss denna\r\nvår. Det är en huvudvärk som jag har, tillsammans\r\nmed andra.</pre><pre>Anf. 63  GEORG ANDERSSON (s):</pre><pre>Fru talman! Om Sven-Bertil Edmark från Åsele\r\ningår i verkligheten eller inte kan inte jag bedöma.\r\nJag känner inte grabben. Men det stod om honom i\r\nVästerbottens Folkblad häromdagen. Det var den\r\ntidningen jag refererade. Jag har anledning att tro\r\natt han finns i verkligheten.</pre><pre>Arbetsmarknadsministern säger att\r\nlänsarbetsnämnderna har hållit i resurserna på\r\nolika sätt. Det är riktigt. Vi har i\r\nArbetsmarknadsverkets styrelse fått en redovisning\r\nav det. Men det är ett generellt fenomen, att man i\r\nalla län tvingas minska insatserna under vårvintern.\r\nDramatiken i denna minskning varierar från län till\r\nlän. Men den generella tendensen är likartad över\r\nhela fältet. Det är det som gör det hela så\r\ndramatiskt.</pre><pre>Man kan inte bara säga att det kommer 20 000\r\narbetstillfällen i åtgärden arbetslivsutveckling, när\r\n50 000 av de befintliga arbetstillfällena går\r\nförlorade. Dessutom fortsätter arbetslösheten att\r\nöka dramatiskt.</pre><pre>Anf. 64  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Det kanske blir 50 000 som får\r\nsysselsättning inom åtgärden arbetslivsutveckling.\r\nDet är fullt möjligt.</pre><pre>Anf. 65  GEORG ANDERSSON (s):</pre><pre>Fru talman! Visst kan det bli så. Men tycker\r\narbetsmarknadsministern att den nya åtgärden\r\narbetslivsutveckling är en bra ersättning för\r\navbrutna utbildningar? Man säger nej till\r\nföretagsutbildning inom företag som faktiskt har\r\nsådana projekt. Skall vi till dessa människor säga:\r\nNi får avbryta er utbildning. Ni får gå ut och röja\r\nskog, dika myrar eller restaurera gärdsgårdar. Men\r\nnågon företagsutbildning blir det inte, för de\r\npengarna är slut. Arbetsmarknadsutbildning blir\r\ndet inte, för de pengarna är slut. Är det så vi skall\r\nhantera det i framtiden?</pre><pre>Anf. 66  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Det finns en uppgörelse som riksdagen\r\nkommer att anta inom kort, enligt vad som gäller\r\njust nu. Jag är mycket medveten om att man i\r\nförväg under hösten har förbrukat väl mycket av\r\nanslagen. Det finns naturligtvis en god vilja bakom,\r\natt ge så många som möjligt sysselsättning inom\r\nolika åtgärder som AMS har att erbjuda.</pre><pre>Jag vill inte och kan inte heller hålla på med en ny\r\nbudgetomgång innan riksdagen har fattat beslut om\r\nde 10 miljarder som regeringen och\r\nSocialdemokraterna är eniga om.</pre><pre>Jag har gång på gång sagt -- och jag hoppas att jag\r\ninte behöver säga det fler gånger -- att jag är\r\nmedveten om att arbetsmarknaden är besvärlig och\r\natt vissa länsarbetsnämnder har förbrukat för stor\r\nandel av anslagen under detta år i relation till vad\r\nsom är kvar.</pre><pre>Anf. 67  GEORG ANDERSSON (s):</pre><pre>Fru talman! Länsarbetsnämnderna har förbrukat\r\nen för stor andel utifrån ett rent budgettekniskt\r\nperspektiv, men de har inte givit\r\narbetsmarknadsutbildning till någon som inte har\r\nbehövt den. De har inte givit beredskapsjobb till\r\nnågon som inte har varit arbetslös. Trots den\r\nmassiva satsning som arbetsförmedlingarna har\r\ngjort runt om i landet har den öppna arbetslösheten\r\nlegat på en rekordnivå.</pre><pre>När nu arbetsmarknadsministern upprepar att han\r\när medveten om detta, vill jag uppmana regeringen\r\natt inte luta sig tillbaka mot den överenskommelse\r\nsom träffades under krisnätterna. Utvecklingen är\r\nfortsatt dramatisk. Regeringen bär ett ansvar för att\r\nmöta de fortsatta ökade svårigheterna med nya\r\ninitiativ på arbetsmarknaden.</pre><pre>Anf. 68  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Skall man tolka den uppmaningen så,\r\natt oppositionen inte har något ansvar?</pre><pre>Anf. 69  GEORG ANDERSSON (s):</pre><pre>Fru talman! Oppositionen lade fram ett mycket\r\nomfattande åtgärdsprogram i våras. Vi upprepade\r\nvårt initiativ den 1 september i höst. Det var mycket\r\nmer omfattande än något program\r\narbetsmarknadsministern någonsin har presterat.\r\nRegeringen och majoriteten här i riksdagen har\r\nsagt nej till det. Hade det genomförts hade läget\r\ninte varit så prekärt som det är nu. Det hade varit\r\nsvårt, men inte fullt så svårt som det är nu.</pre><pre>Anf. 70  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Det som åsyftas är det s.k.\r\nofinansierade programmet. Förre finansministern\r\nKjell-Olof Feldt sade sedan han läst\r\nSocialdemokraternas förslag att han inte begrep\r\nnågonting av det.</pre><pre>Det jag tycker är bra med dessa uppgörelser är att\r\nockså Socialdemokraterna deltagit på\r\nfinansieringssidan. Det är det enda som håller på\r\nsikt.</pre><pre>Anf. 71  TALMANNEN:</pre><pre>Jag föreslår att debatten avslutas med ytterligare\r\nvar sitt inlägg.</pre><pre>Anf. 72  GEORG ANDERSSON (s):</pre><pre>Fru talman! Väldigt många runt om i landet\r\nbegriper inte varför regeringen lånar pengar.\r\nOfinansierade pengar används för kontantstöd,\r\nmen man är vansinnigt ängslig för att låna kronor\r\ntill konstruktiva och produktiva insatser som ger\r\njobb och som ger ett bestående värde.</pre><pre>Anf. 73  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Det är märkligt att ledamoten av AMS\r\nstyrelse, av arbetsmarknadsutskottet och av\r\nriksdagen totalt har glömt allt vi varit med om\r\ndenna höst.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1992/93:252 om ytterligare\r\nmedel till länsarbetsnämnderna</pre><pre>Anf. 74  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Ulrica Messing har frågat mig om jag\r\nkommer att föreslå att extra pengar tillförs\r\nlänsarbetsnämnderna.</pre><pre>I propositionen om åtgärder för att stabilisera den\r\nsvenska ekonomin har regeringen föreslagit att ca\r\n10 miljarder kronor skall anvisas till\r\nsysselsättningsfrämjande åtgärder. Propositionen\r\när ett resultat av krisuppgörelsen mellan regeringen\r\noch Socialdemokraterna.</pre><pre>Av de medel som går till att bekämpa\r\narbetslösheten skall ca 8 miljarder kronor tilldelas\r\nAMS. Huvuddelen av de insatser som föreslås är\r\ninriktade på att förhindra att människor blir\r\nlångtidsarbetslösa och utförsäkrade. Ungdomar\r\nskall ges möjlighet till arbete, utbildning eller\r\npraktik.</pre><pre>Förutom dessa insatser föreslås vidare att en ny\r\nåtgärd vidtas. Det skall bli möjligt för arbetslösa att\r\ndelta i olika aktiviteter med ersättning från\r\narbetslöshetskassan. Denna åtgärd kan förväntas få\r\nen stor omfattning och den inkräktar inte på\r\narbetsförmedlingens ordinarie budget.</pre><pre>Jag följer hela tiden utvecklingen på\r\narbetsmarknaden och har samråd med\r\nArbetsmarknadsverket.</pre><pre>Anf. 75  ULRICA MESSING (s):</pre><pre>Fru talman! Jag vill tacka statsrådet för det svar jag\r\nfått, men jag skulle gärna vilja höra något mer\r\nkonkret. Det är en viktig fråga vi diskuterar.</pre><pre>Länsarbetsnämnderna runt om i landet har\r\nproblem. I Gävleborgs län har vi stora problem.\r\nHos oss finns det inte längre några pengar kvar att\r\nvidta åtgärder eller skapa utbildningar för. Tack\r\nvare att Länsarbetsnämnden i Gävleborgs län\r\nredan har satsat ganska hårt har vi hållit nere\r\narbetslösheten i vårt län på en nivå av 13 %. Det\r\när ändå en ohygglig siffra. Så många människor är\r\nöppet arbetslösa eller i åtgärder.</pre><pre>Jag tycker att Länsarbetsnämnden i Gävleborgs län\r\nhar haft en riktig strategi. Man skall satsa allt man\r\nkan, men jag undrar vad som händer nu. Vad\r\nkommer att ske efter det här? De pengar som finns\r\nhos oss är slut efter den 1 januari, men problemen\r\när inte slut.</pre><pre>Jag tycker i och för sig att det är bra att AMS via\r\növerenskommelsen mellan regeringen och\r\nSocialdemokraterna kommer att få ett extra anslag\r\npå 8 miljarder kronor. Det är jättebra, eftersom de\r\npengarna behövs. Men det löser inte problemen för\r\nlänsarbetsnämnderna, om det inte finns pengar\r\nkvar att köpa utbildningsplatser för. Detta vill jag\r\nveta litet mer om. Vad händer nu med de\r\nlänsarbetsnämnder som har samma problem som\r\nman har i Gävleborgs län?</pre><pre>Anf. 76  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! I regeringen jobbar vi just nu med att\r\nlägga sista handen vid det budgetförslag som för\r\nnästa år skall ge ramar åt olika verksamheter. Som\r\njag har sagt tidigare är jag medveten om att våren\r\nkommer att bli besvärlig, framför allt på\r\nutbildningssidan. Nu har länsarbetsnämnderna --\r\nunder förutsättning att de inte har intecknat alla\r\ntillgångar, vilket vissa har gjort; man fattar ju\r\nmånga gånger långsiktiga beslut för terminer och\r\nför sexmånadersperioder -- möjligheter att\r\nomprioritera till t.ex. utbildningsbidrag. De är inte\r\nlåsta av de ramar som är satta på olika åtgärder,\r\nutan det är totalramen som gäller.</pre><pre>Av de stora pengar som Arbetsmarknadsverket har\r\när det i princip bara 30 miljoner av de 27 miljarder\r\nsom man får genom det nya paketet som är bundna\r\ntill specialåtgärder för jämställdhet. De ligger fast.\r\nI övrigt är det möjligt att röra sig. Men om en\r\nlänsarbetsnämnd befinner sig i den situationen att\r\npengarna inte räcker, uppstår den typ av problem\r\nsom Ulrica Messing tar upp. Jag skall både inom\r\nregeringen och med Arbetsmarknadsverket\r\ndiskutera den uppkomna situationen.</pre><pre>Anf. 77   ULRICA MESSING (s):</pre><pre>Fru talman! Jag uppskattar att statsrådet försöker\r\nhålla kontroll på detta via Arbetsmarknadsverket.\r\nMen jag upplever i min hemkommun och i hela mitt\r\nhemlän att detta inte längre är bara ett problem\r\nutan ett stort elände. I Söderhamns kommun är\r\nvarannan ungdom under 25 år arbetslös. Det är\r\nsvårt att få in alla i åtgärder. Pengarna räcker inte.\r\nNu fick vi i och för sig ungdomspraktikplatser kvar\r\natt tillsätta. Men det kanske är så i vårt län att vi\r\nhar ett större snitt på fackligt anslutna ungdomar än\r\nman har i riket i övrigt. Så det finns inte heller\r\npengar kvar till den typen av åtgärder.</pre><pre>Det utbildningsbidrag som länsarbetsnämnderna\r\nhar kunnat ge måste man upphöra med den 1\r\njanuari 1993. Men många har satsat på långsiktiga\r\nlösningar. Det är problemet. Man har gjort det och\r\nkanske räknat med att pengarna skulle finnas kvar\r\nså att man kunde dämpa arbetslösheten, försöka få\r\nut folk på arbetsmarknaden igen och passa på att i\r\nen lågkonjunktur utbilda folk. Nu måste man\r\nklippa av där. Då blir problemen dubbelt så stora.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1992/93:253 om\r\nförsöksverksamheten med arbetslivsutveckling</pre><pre>Anf. 78  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Leif Marklund har frågat mig om jag är\r\nberedd att utforma förordningen om\r\narbetslivsutveckling så att uppsägningar och\r\npermitteringar inte ersätts av arbetskraft med\r\narbetslivsutveckling.</pre><pre>Av det nyligen framlagda förslaget om\r\narbetslivsutveckling framgår att det på det lokala\r\nplanet skall ske ett samråd angående hur\r\nverksamheten med denna åtgärd skall organiseras\r\noch utformas. Dessutom poängteras i förslaget att\r\nåtgärden inte får utnyttjas på ett sådant sätt att\r\nordinarie arbeten trängs undan.</pre><pre>Enligt förslaget skall lokala aktörer, såsom bl.a.\r\nkommuner, näringsliv och fackföreningar, beredas\r\nmöjlighet att delta i samrådet. Självklart skall även\r\nden enskildes önskemål beaktas. Jag utgår från att\r\ndet på det lokala planet finns många\r\narbetsuppgifter som kan utföras utan att för den\r\nskull tränga undan ordinarie arbeten.</pre><pre>Det är dock viktigt att framhålla att\r\narbetslivsutveckling är en försöksverksamhet, och\r\njag kommer därför noggrant att följa utvecklingen.</pre><pre>Mot denna bakgrund bedömer jag att någon\r\nytterligare reglering inte behövs utöver vad som\r\nsagts i det för riksdagen framlagda förslaget om\r\narbetslivsutveckling (prop. 1992/93:50 Bil 7).</pre><pre>Anf. 79  LEIF MARKLUND (s):</pre><pre>Fru talman! Jag tackar arbetsmarknadsministern\r\nför svaret, som jag knappast kan vara riktigt till\r\nfreds med. Jag vill dock börja med att påpeka att\r\ndet i dagens arbetslöshetssituation är tacknämligt\r\natt man försöker begagna alla till buds stående\r\nmedel för att på något sätt hjälpa de arbetslösa. Så\r\njag är inte helt avvisande till tanken.</pre><pre>Jag är emellertid förvånad över att\r\narbetsmarknadsministern inte ämnar skriva några\r\nsom helst tillämpningsföreskrifter till AMS. De\r\nlokala arbetsförmedlingarna fungerar ju väldigt\r\nolika. Något som också oroar mig som kommer från\r\nett skogslän är att detta troligtvis kommer att leda\r\ntill det som jag berörde i min fråga, nämligen att\r\nman delvis kommer att ersätta vanliga jobb med\r\npengar från arbetsmarknadsfonden. Det var inte\r\nriktigt det som var meningen med propositionen.</pre><pre>Jag vill komplettera min fråga: Hur har\r\narbetsmarknadsministern tänkt att detta skall\r\nfungera i stort? Här överlämnar man till\r\nbranschorganisationerna, den offentliga sektorn,\r\nde fackliga organisationerna och näringslivet att\r\nsjälva skapa möjligheter. T.ex när det gäller skogen\r\när det mycket som talar för att skogsröjning och\r\nliknande, som i princip är ordinarie arbeten, under\r\nsommartid kommer att utföras med denna typ av\r\narbetskraft. Kan inte arbetsmarknadsministern\r\ntänka sig att i ett regleringsbrev utforma en\r\ntillämpningsföreskrift, som berör just sådana här\r\nsaker?</pre><pre>Anf. 80  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Dessa åtgärder ingår i den stora\r\növerenskommelsen mellan regeringen och\r\nsocialdemokraterna, så det har förts ett antal\r\ndiskussioner om dem. Det betonades då väldigt\r\nstarkt att man centralt inte kan utforma alla\r\ntänkbara detaljregler. Det lokala ansvaret och\r\nsamrådet måste i väldigt stor utsträckning påverka\r\nåtgärderna. En mängd olika situationer kan ju\r\nuppstå.</pre><pre>Det är emellertid oerhört viktigt att dessa åtgärder\r\ninte får styra befintligt näringsliv. De skall inte\r\nändra på konkurrensförhållandena. När det gäller\r\nkommuner, landsting och annan offentlig\r\nverksamhet får man t.ex. inte friställa\r\nhemsamariter och ersätta dem med\r\narbetslivsutvecklingsarbetskraft.</pre><pre>Jag är naturligtvis beredd att försöka formulera\r\nreglerna så noggrant som möjligt. Men jag måste i\r\nhög grad lita på lokalt omdöme och samråd. Jag är\r\növertygad om att t.ex. Skogsarbetarförbundet med\r\nmånga arbetslösa medlemmar inte kommer att\r\nacceptera att vårens planteringar övertas av ALU-\r\narbetskraft. Det är inte meningen.</pre><pre>Jag kan även nämna att Skogsstyrelsens\r\ngeneraldirektör kommer upp till mig i nästa vecka\r\nför att diskutera beredskapsarbeten samt dessa\r\nåtgärder.</pre><pre>Anf. 81  LEIF MARKLUND (s):</pre><pre>Fru talman! Jag tackar för denna komplettering.\r\nArbetsmarknadsministern och jag är ju båda\r\nkomna från skogen, så vi känner till den\r\narbetslöshet som råder i skogslänen. Vi vet vilken\r\narbetskraft som i stort sett behövs i skogsbruket\r\nmed dess högteknologiska inriktning. På marken\r\nfinns snart bara ett par tre skogsarbetare per län.\r\nDet finns en risk för att de skogsvårdsinsatser som\r\nskall göras på sommaren inte blir av, om man inte i\r\ntillämpningsföreskrifterna påpekar att det handlar\r\nom naturvård, fornminnesvård, landskapsvård och\r\nupptagande av rågångar. Jag hoppas faktiskt att\r\nman får med detta i tillämpningsföreskrifterna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på fråga 1992/93:260 om de statliga\r\nlönebidragen</pre><pre>Anf. 82  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Ylva Annerstedt har frågat mig vad jag\r\navser göra för att rädda jobben för vissa anställda\r\nmed lönebidrag.</pre><pre>Bakgrunden är att Länsarbetsnämnden i\r\nStockholms län stoppade utbetalningar av\r\nlönebidrag efter ett antal tidningsartiklar om att\r\narbetsmarknadspolitiska medel gick till\r\narbetsgivare med skatteskulder. Stoppet av\r\nbidragsbetalningar gällde några dagar, då nämnden\r\nkontrollerade förhållandena. Det visade sig att av\r\nca 1 500 arbetsgivare med lönebidragsanställda\r\nhade ca 75 betalningsanmärkningar hos\r\nkronofogdemyndigheten. Nämnden kontrollerar\r\nnu dessa 75 arbetsgivare för att se om de uppfyllt\r\nsina skyldigheter i avtalet med Länsarbetnämnden\r\natt bl.a. se till att de anställda med lönebidrag har\r\nerforderligt försäkringsskydd. Om det visar sig att\r\nåtagandena är uppfyllda kommer nämnden att\r\nbetala ut bidragen snarast. Det handlar i flertalet\r\nfall om någon veckas senareläggning av\r\nbidragsbetalningarna.</pre><pre>För att i fortsättningen förhindra att\r\narbetsmarknadspolitiska stöd betalas ut till\r\narbetsgivare, som inte beter sig korrekt, kommer\r\nLänsarbetsnämnden att vidta vissa åtgärder, t.ex.\r\ninföra en upplysningscentral dit\r\narbetsförmedlingarna kan vända sig innan de\r\nbeslutar om bidrag. Nämnden kommer också att\r\nutöka sin kontroll, bl.a. genom fler företagsbesök.</pre><pre>För egen del kommer jag att följa upp denna fråga\r\nvid mina kontakter med Arbetsmarknadsstyrelsens\r\nledning.</pre><pre>Anf. 83  YLVA ANNERSTEDT (fp):</pre><pre>Fru talman! Först vill jag tacka statsrådet för svaret.\r\nInnan jag går vidare vill jag säga att det inte på\r\nnågot sätt är min avsikt att de här medlen inte skall\r\nanvändas på ett korrekt sätt och enligt föreskrivna\r\nregler, tvärtom. Men när man gör kontroller måste\r\nman göra det på ett sätt som tar hänsyn till att det\r\ngäller människor i ett utsatt läge.</pre><pre>Vad som också hör till bakgrunden är att\r\nLänsarbetsnämnden i Stockholms län, efter\r\nskriverierna som gällde rekryteringsbidrag,\r\nstoppade alla utbetalningar av bidrag, även\r\nlönebidrag. Man skall veta att de föreningar och\r\nföretag som drabbades inte fick något meddelande.\r\nDet var bara de som ringde till\r\nLänsarbetsnämnden, och som lyckades komma\r\nfram, som fick besked om att den här kontrollen\r\npågick.</pre><pre>Länsarbetsnämnden blev nerringd, och nu ges\r\nbeskedet att man för att få sina pengar skall faxa ett\r\nbevis på att försäkringen är betalad.</pre><pre>Detta handlar om människor som är oerhört\r\nsårbara på arbetsmarknaden. De skulle inte ha\r\nnågot jobb om inte föreningarna, som det i många\r\nfall gäller, tog sig an dem och såg till att de här\r\njobben fungerade.</pre><pre>Nu är det så att stoppet inte gäller en vecka. Efter\r\nytterligare kontroll har det visat sig att det kommer\r\natt ta ytterligare tre veckor innan kontrollerna är\r\nklara. Det betyder att dessa människor, som har\r\noerhört svårt att få ett jobb på den öppna\r\narbetsmarknaden, står utan lön en månad före jul.</pre><pre>Tycker ministern verkligen att det är rimligt att\r\nbehandla folk på det här sättet?</pre><pre>Anf. 84  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Jag vet hur sårbara många som har\r\nlönebidrag är och att oro kan uppstå. Det är för mig\r\nnya uppgifter att det skall ta så här lång tid. Det är\r\ninte vad Länsarbetsnämnden i Stockholm har\r\nuppgivit för mina handläggare.</pre><pre>Det som nu har skett, har skett. Jag får väl be någon\r\nav mina anställda att ringa upp Länsarbetsnämnden\r\ni Stockholm och säga att det är viktigt att de snarast\r\nger klara besked, så att det inte går i olag.</pre><pre>Oftast är det fråga om svaga arbetsplatser. Det är\r\nföreningar som kanske redan står på minus och\r\ndärför har det svårt. De har inte heller någon\r\nekonomi som gör att de får låna pengar.</pre><pre>Jag är medveten om problemet. Detta är en ny\r\nupplysning. Jag kan inte kontrollera den -- jag\r\nförutsätter att det är korrekt i en del fall -- men jag\r\när beredd att ringa och säga att jag hoppas att\r\nhandläggningen går snabbt.</pre><pre>Anf. 85  YLVA ANNERSTEDT (fp):</pre><pre>Fru talman! Jag är tacksam för att statsrådet tar de\r\nhär uppgifterna så allvarligt. Jag talade nämligen\r\nmed länsarbetsnämnden i går och fick beskedet att\r\ndet här kommer att ta ytterligare tre veckor.</pre><pre>Som statsrådet sade handlar det ofta om föreningar\r\ndär man inte har några marginaler och inte kan\r\nbetala ut lön. Folk har således inte fått den lön som\r\nde är berättigade till. Det kan naturligtvis ha blivit\r\nnågot fel i uppgiftslämnandet. Det är ofta de här\r\nanställda som sköter föreningarnas kontakter med\r\nmyndigheter och övrig administration, och problem\r\nkan uppstå. När man hanterar den här typen av\r\narbetskraft måste man dock meddela i förväg vad\r\nman tänker göra, så att föreningarna kan gardera\r\nsig. Jag hoppas att statsrådet tar den här kontakten\r\nså att man i fortsättningen inte utsätter de\r\nlönebidragsanställda för en sådan här behandling.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Svar på fråga 1992/93:234 om specialkurser\r\nvid landstingens gymnasieskolor m.m.</pre><pre>Anf. 86  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Bo Arvidson har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att specialkurser\r\noch påbyggnadsutbildningar skall kunna erbjudas\r\näven i framtiden.</pre><pre>Regeringen utfärdade den 23 april 1992 en\r\nförordning om vissa specialkurser i gymnasieskolan\r\nsom gäller från den 31 juli 1992. Förordningen\r\ngäller de påbyggnadsutbildningar och specialkurser\r\nmed särskilda behörighetsvillkor som övergångsvis\r\nligger kvar i gymnasieskolan. Intagningen till\r\nspecialkurser i gymnasieskolan får enligt riksdagens\r\nbeslut inte ske efter läsåret 1994/95.</pre><pre>Efter läsåret 1994/95 kommer flertalet av de\r\nutbildningar som i dag finns som specialkurser att\r\nintegreras i programmen i gymnasieskolan. Vissa\r\nutbildningar kommer att föras över till komvux och\r\nnågra till högskolan.</pre><pre>Jag besvarade i våras en interpellation från Bo\r\nArvidson om specialkurser i gymnasieskolan. Av\r\nmitt svar framgick att jag såg med oro på\r\nutvecklingen och att det inte är acceptabelt att\r\nkommunerna indirekt stryper i stort sett all\r\nutbildning för vuxna med hänvisning till att det i\r\nskollagen inte anges en absolut skyldighet för\r\nkommunerna beträffande påbyggnadsutbildning i\r\nkomvux och den gymnasiala vuxenutbildningens\r\nomfattning.</pre><pre>Jag är väl medveten om att det, trots särskilda\r\ninformationsinsatser från\r\nUtbildningsdepartementet, har funnits en\r\nbetydande osäkerhet när det gäller kommunernas\r\nskyldigheter att erlägga interkommunal ersättning.\r\nMin bedömning är emellertid att dessa svårigheter i\r\nstor utsträckning kan betecknas som initialproblem\r\noch därför kommer att övervinnas.</pre><pre>Även om jag således inte finner anledning att nu\r\nvidta någon särskild åtgärd anser jag ändå att\r\nutvecklingen i frågan bör följas noggrant. Jag vill\r\ndessutom hänvisa till att regeringen i särskilda\r\ndirektiv för Skolverkets fördjupade\r\nanslagsframställning för nästa budgetperiod har\r\nålagt verket att redovisa i vilken utsträckning\r\nkommunerna erbjuder vuxna utbildning som svarar\r\nmot efterfrågan och behov.</pre><pre>Anf. 87  BO ARVIDSON (m):</pre><pre>Fru talman! Jag skall be att få tacka statsrådet Ask\r\nför svaret på min fråga. Vi hade en\r\ninterpellationsdebatt i det här ärendet i våras.\r\nRedan då såg vi konsekvenserna av de beslut som\r\nriksdagen fattade våren 1991. Regeringens\r\nförordning från i våras har naturligtvis varit till\r\nhjälp, men det finns ändock stora problem.</pre><pre>Jag skall ta några utbildningar där det finns\r\nproblem som exempel. Det gäller vissa\r\nvårdutbildningar och specialkurser inom\r\njordbruks- och trädgårdsnäring, där landstingen är\r\nhuvudman för utbildningen. Det gäller även\r\ntekniker- och hantverksutbildning.</pre><pre>Flera elever, t.ex. unga kvinnor, vägras medel för\r\natt gå en ettårig undersköterskekurs, eftersom de\r\nredan har gymnasieutbildning. Oftast har de bara\r\ntvåårig gymnasieutbildning. Men om den\r\npresumtive eleven är arbetslös händer det att\r\nlänsarbetsnämnden köper utbildning. Man kan\r\ntolka det som att man måste vara arbetslös för att\r\növer huvud taget kunna få gå den här utbildningen.\r\nDet finns många kommuner, t.ex. i Skåne, som har\r\navstyrkt samtliga ansökningar till den här typen av\r\nutbildning.</pre><pre>I en enkät har Lantbrukets yrkesnämnd kartlagt\r\nhur det delade ansvaret mellan landstingen och\r\nkommunerna har fungerat under läsåret. Av\r\nenkäten framgår att i genomsnitt 20 % av\r\nansökningarna har avslagits av kommunerna. Det\r\nfinns dock stora variationer mellan olika län och\r\nkommuner. Det finns också ett stort mörkertal när\r\ndet gäller hur siffrorna har kommit fram. Många\r\nkommuner har ej vidarebefordrat ansökningar där\r\nkommunal ersättning har vägrats.</pre><pre>Av svaret framgår att statsrådet inte är beredd är att\r\nvidta några åtgärder nu. Jag ser naturligtvis positivt\r\npå att Skolverket har fått ett uppdrag. Kan inte\r\nstatsrådet tänka sig att göra någonting när man har\r\nfått fram underlaget? Många av dessa utbildningar\r\nkommer att försvinna om man inte gör någonting.</pre><pre>Anf. 88  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Jag är mycket väl medveten om de\r\nproblem som Bo Arvidson beskriver. Det här är\r\nnog en effekt som man kanske inte tänkte på när\r\nman fattade beslutet. Kommunerna har vittgående\r\nskyldigheter att betala interkommunal ersättning\r\nnär det gäller specialkurser,\r\npåbyggnadsutbildningar och annat som ligger inom\r\ngymnasieskolans ram. När vi flyttar över dem i det\r\nnya systemet föreligger inte längre någon\r\nskyldighet. Det innebär att det är i det närmaste\r\nomöjligt för många att skaffa sig en\r\nyrkesutbildning. Det gäller t.ex. om man vill bli\r\ntandsköterska eller guldsmed.</pre><pre>Det här är naturligtvis märkligt. Vår diskussion i\r\nvåras handlade ganska mycket om bristen på\r\nlångsiktighet i kommunernas agerande. Jag har\r\nvissa förhoppningar om att kommunerna, när det\r\nnya systemet har satt sig, kommer att skaffa sig en\r\nutbildningspolitik med litet längre perspektiv än\r\nvad man har i ett övergångsskede.</pre><pre>Jag är tillräckligt bekymrad för att ha gett\r\nSkolverket särskilda direktiv om att syna den här\r\nfrågan. Om det skulle visa sig att det här inte rättas\r\ntill, måste vi från Utbildningsdepartementets sida\r\nkomma med förslag till riksdagen som reder ut det\r\nhela. Jag är inte beredd att stillatigande se att de\r\nflesta inte kan skaffa sig viktiga yrkesutbildningar.\r\nOm ingen kommmer att gå på vissa utbildningar får\r\ndet tråkiga konsekvenser för arbetsmarknaden.</pre><pre>Anf. 89  BO ARVIDSON (m):</pre><pre>Fru talman! Jag tackar statsrådet för det det hon\r\nsade i avslutningen av sitt inlägg. Vi är nog båda\r\nlika oroade över hur det skall gå.</pre><pre>I min fråga tog jag också upp att 1 250\r\növerklaganden har kommit till Skolverkets\r\növerklagandenämnd. Hur uppfattar statsrådet\r\ndetta? Vad indikerar detta?</pre><pre>Landstingsförbundet har skrivit till regeringen och\r\nbl.a. tagit upp frågan om de här utbildningarna.\r\nMan vill att reglerna för tillträde till den gymnasiala\r\nvuxenutbildningen och specialkurserna ses över.\r\nHur ser statsrådet på denna del av\r\nLandstingsförbundets framställan?</pre><pre>Anf. 90  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Det är riktigt att det har kommit över\r\n1 200 överklaganden. Det är många fler\r\növerklaganden än vad vi har varit vana vid.\r\nFlertalet överklaganden gäller interkommunala\r\nersättningar där kommunerna inte har betalat eller\r\ndär det inte har fungerat på annat sätt. En del\r\növerklaganden gäller att en kommun har vägrat att\r\nta emot elever från en annan kommun.</pre><pre>Många av dessa överklaganden beror på att man\r\ninte har uppfattat och förstått de regler som gäller.\r\nMen det finns också exempel på fall där man\r\nfaktiskt har agerat utifrån de regler som gäller, och\r\ndär jag ändå tvingas konstatera att enskilda\r\nkommer i kläm. Det finns också exempel på elever\r\nsom har varit så pass desperata att de har bett att få\r\nbetala en utbildning. Men det är inte heller möjligt\r\nnär det gäller dessa utbildningar. De finns en del\r\nenskilda fall som är mycket tråkiga.</pre><pre>Bo Arvidson frågade hur jag ser på det här. Jag ser\r\nmycket allvarligt på det. Vi måste agera i den här\r\nfrågan och försöka analysera hur vi skall hantera\r\nden. Men vi måste vänta tills vi har en överblick\r\növer hur det faktiskt ser ut. Vi måste ändå ha en\r\ntilltro till att kommunerna relativt snabbt kommer\r\natt lära sig de nya reglerna.</pre><pre>Anf. 91  BO ARVIDSON (m):</pre><pre>Fru talman! Det som statsrådet här säger är\r\npositivt. Men det vill till att vi också kan övertyga\r\nkommunerna om nödvändigheten av att satsa på\r\ndessa utbildningar. Man måste få någorlunda\r\nenhetlighet i tillämpningen. Vilken kommun man\r\nbor i skall inte vara avgörande för vilken utbildning\r\nman kan få.</pre><pre>Jag tycker att -- vilket statsrådet antydde -- det\r\nbeslut som fattades våren 1991 begränsar mångfald\r\noch valfrihet. Utbildningarna blir mycket\r\nenhetliga.</pre><pre>Avslutningsvis skulle jag vilja fråga statsrådet om\r\nhon är beredd att ta kontakt med\r\nKommunförbundet för att diskutera hur man skall\r\nkunna få en bättre ordning så att vi kan tillgodose\r\nen del av dessa utbildningar även i framtiden.</pre><pre>Anf. 92  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Jag är alltid beredd att prata med\r\nKommunförbundet. I det här fallet tror jag nog att\r\nman också måste analysera hur man tycker att den\r\ntyp av utbildningar som det handlar skall passa in i\r\nsystemet.</pre><pre>Skälet till att dessa kurser i något sammanhang\r\nändå har glömts bort är att de ligger emellan två\r\nutbildningssystem. Då blir det tokigt. Jag tror att vi\r\nförst får diskutera och analysera detta på\r\ndepartementet. Det är möjligt att vi sedan får ta\r\nupp en diskussion med Kommunförbundet. När det\r\ndäremot gäller hur reglerna faktiskt ser ut måste vi\r\nnaturligtvis se till att informationen ut till\r\nkommunerna fungerar.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>\r\n17 §  Svar på frågorna 1992/93:236 och 240 om\r\nåtgärder för att hindra diskriminering av\r\nhomosexuella</pre><pre>Anf. 93  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Kent Carlsson har, med anledning av\r\nett konkret fall av avskedande av en homosexuell\r\nlärare, frågat mig vilka åtgärder regeringen\r\nkommer att vidta för att stoppa diskrimineringen av\r\nhomosexuella. Samma fråga har Torgny Larsson\r\nställt till chefen för kulturdepartementet, statsrådet\r\nBirgit Friggebo. Jag besvarar nu båda frågorna.</pre><pre>Enligt skollagen är kommunerna huvudmän för\r\ngrundskolan och kommuner och landsting\r\nhuvudmän för gymnasieskolan. För fristående\r\nskolor finns enskilda huvudmän. Med\r\nhuvudmannaskapet följer det fulla\r\narbetsgivaransvaret för skolans personal.</pre><pre>Regeringen eller ett enskilt statsråd kan och skall\r\ninte gå in och kommentera huruvida det i ett enskilt\r\nfall har funnits saklig grund för uppsägning.</pre><pre>Anf. 94  KENT CARLSSON (s):</pre><pre>Fru talman! Det är ett mycket märkligt svar som\r\nstatsrådet här avlämnat. Kanske har statsrådet inte\r\nläst frågorna från mig och Torgny Larsson. Vi\r\nfrågar inte om det enskilda fallet utan om vilka\r\nåtgärder regeringen tänker vidta för att stoppa den\r\nhär typen av diskriminering av homosexuella. Jag\r\ntycker egentligen, fru talman, inte att jag har fått\r\nsvar på min fråga.</pre><pre>Min fråga ställdes givetvis utifrån fallet i Göteborg,\r\neftersom det är det som just nu har rapporterats i\r\nmassmedia. Det är inte första gången som det här\r\nhänder, och det framhålls också av politiker i\r\nGöteborg. En lärare med franskt ursprung blev\r\nförflyttad med hänvisning till hans homosexualitet.\r\nFör mig är detta ett mycket klart fall av\r\ndiskriminering utifrån sexuell läggning, och\r\nriksdagen har många gånger uttalat att sådant inte\r\nfår ske och inte får accepteras.</pre><pre>Det uppkommer en rad frågor. Det gäller en\r\nkommunal skola som styrs av politiskt tillsatta\r\npersoner men som har tagit emot sponsringsbidrag\r\nfrån Volvo. Man kan undra vilket tryck som har\r\nutövats från det hållet och om det därifrån rimligen\r\nskall få utövas ett sådant tryck när det gäller vilka\r\nsom skall få vara lärare i en kommunal skola.</pre><pre>Man kan också fråga sig, med tanke på föräldrarnas\r\nganska fördomsfulla agerande, vad som skulle\r\nhända om föräldrarna i en annan skola valde att\r\nplocka bort sina barn på grund av att läraren har en\r\nannan hudfärg, annan religion eller en etnisk\r\ntillhörighet som de inte tycker om. Det är precis\r\nsamma fall som den här homosexuelle läraren har\r\nställts inför.</pre><pre>Jag vill fråga skolministern: Är skolministern nu\r\nberedd att ge ett uppdrag exempelvis till Skolverket\r\natt markera riksdagens syn att diskriminering av\r\nhomosexuella inte är tillåten? Är regeringen\r\nberedd att ta initiativ till en bredare undersökning\r\nom svagheter i lagstiftningen och om direkt\r\ndiskriminerande regler som finns vad gäller\r\nhomosexuella?</pre><pre>Anf. 95  TORGNY LARSSON (s):</pre><pre>Fru talman! Jag ber naturligtvis att få tacka för\r\nsvaret, men inte heller jag är nöjd. Det var ett djupt\r\notillfredsställande svar. Även det som hände i\r\nGöteborg är otillfredsställande. En lärare som\r\nöppet erkänt att han är homosexuell får inte behålla\r\nsin tjänst utan blir omplacerad. Han befarar nu att\r\nhan inte kan få något nytt arbete när hans\r\nförordnande går ut till sommaren.</pre><pre>Det är otillfredsställande, eftersom ingen\r\nanmärkning har riktats mot honom.\r\nStadsdelsförvaltningen och skolledningen har\r\nuttalat sitt fulla förtroende för honom, och ingen\r\nhar kunnat peka på att han gjort något fel. Han har\r\ninte gjort något otillåtet eller olämpligt.</pre><pre>Det allvarliga i detta sammanhang är att det skapar\r\nen ökad förljugenhet. I en större stad går det\r\nnaturligtvis att dölja sin homosexualitet, men det är\r\nviktigt att vi motverkar den förljugenhet som då\r\nskapas.</pre><pre>Jag har under ca 20 år aktivt arbetat som präst och\r\ndå fått en ganska omfattande inblick i hur många\r\nmänniskor lever. Jag har i de sammanhangen bl.a.\r\nlärt mig hur homosexuella människor precis som\r\nandra minoritetsgrupper kan känna sig\r\ndiskriminerade.</pre><pre>Det hade varit mycket värdefullt om skolministern\r\ni dag hade kunnat säga någonting om det här. Jag\r\nställde inte min fråga om det enskilda fallet, om\r\nockså utifrån det enskilda fallet. Jag ställde frågan\r\nvilka åtgärder regeringen ämnar vidtaga för att\r\nförhindra att diskriminering på grund av\r\nhomosexualitet fortsätter. Jag vill upprepa den\r\nfrågan.</pre><pre>Jag kan inte heller annat än notera vilken skillnad\r\ndet är på det här svaret och det svar som jag för\r\ncirka en timme sedan fick på min fråga om\r\nrasismen. Då gav Birgit Friggebo ett mycket\r\nutförligt svar.</pre><pre>Anf. 96  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Jag beklagar om jag har missuppfattat\r\nfrågan. Det var inte min avsikt. Ändå framgår det\r\nav Kent Carlssons inlägg att han diskuterar också\r\ndet enskilda fallet.</pre><pre>När det gäller detta fall är jag medveten om att\r\nfrågan är anmäld till\r\nDiskrimineringsombudsmannen, och jag har också\r\ntagit del av de yttranden vilka har avgivits och av\r\nvilka det framgår en hel del om hanteringen av\r\ndenna fråga. Det är inte min sak att bedöma hur det\r\nfallet har hanterats.</pre><pre>När det gäller frågorna om jag är beredd att\r\nåstadkomma uppdrag till Skolverket eller göra\r\nnågon bredare undersökning vill jag säga att jag\r\ninte tror att det är nödvändigt att skriva till\r\nSkolverket och inte heller till kommunerna och\r\npåpeka att homosexualitet inte är saklig grund för\r\nuppsägning. Jag utgår ifrån att det är väl känt.\r\nOckså frågor om avskedanden regleras i lagen. Jag\r\ntror inte att vi behöver göra så mycket här.</pre><pre>Vad jag dock tycker är mest angeläget, om det nu\r\nhandlar om fördomar rent allmänt, är att\r\nåstadkomma en läroplan som ger utrymme för att\r\nfrågor som hanteras på ett sådant sätt att det\r\nförebygger fördomar osv. Det är väl därur som de\r\nproblem som tas upp i dessa frågor kommer. Jag\r\ntror inte att det går att åstadkomma någon\r\nförändring, om man nu är allmänt bekymrad över\r\nfördomar som kan verka negativt för skolväsendet\r\neller diskriminerande gentemot enskilda.</pre><pre>Anf. 97  KENT CARLSSON (s):</pre><pre>Fru talman! Statsrådet säger att hon har granskat\r\nhandlingar i ärendet. Det var inte fråga om någon\r\nuppsägning, utan om en förflyttning på grund av\r\nhomosexualitet. Det är märkligt att landets\r\nskolminister och regering inte har någon\r\nuppfattning i principfrågan och inte klart tar\r\navstånd från ett sådant här agerande. Jag begärde\r\ninte av statsrådet att man skall gå in i det enskilda\r\närendet och lugga skolledning osv., men däremot\r\nmåste man markera att riksdagen vid ett flertal\r\ntillfällen har uttalat att diskriminering inte får ske\r\npå grund av homosexualitet.</pre><pre>Förra veckan diskuterade vi här i riksdagen ett\r\närende som gäller just information till elever om\r\nhomosexualitet, och då gjorde riksdagen en mycket\r\nstark markering. För eleverna måste det vara ett\r\nmärkligt agerande. Riksdagen uttalar att\r\nhomosexualitet inte är något negativt, utan vi skall\r\nge positiv information om den, men samtidigt\r\ntillåter vi skolledningar att flytta på folk på grund\r\nav homosexualitet. Vad är det för signaler som vi\r\nskickar ut till eleverna, om vi agerar på det sättet?</pre><pre>Anf. 98  TORGNY LARSSON (s):</pre><pre>Fru talman! Det var ett lika märkligt svar som jag\r\nfick den här gången. Jag hade förut ställt en fråga\r\nmed anledning av vad som hände vid de judiska\r\nbegravningsplatserna och fick tidigare i dag ett\r\nmycket tydligt och utförligt svar från Birgit\r\nFriggebo. Regeringen ämnar vidtaga och håller på\r\natt vidtaga en hel rad olika åtgärder.</pre><pre>Nu säger skolministern att hon tycker att man inte\r\nskall göra någonting. Jag tycker att detta är mycket\r\nmärkligt. Det sägs i svaret: ''Med\r\nhuvudmannaskapet följer det fulla\r\narbetsgivaransvaret för skolans personal.'' Hur\r\nskall vi tolka detta? Jag känner mycket väl till\r\nbestämmelserna om huvudmannaskapet, och de\r\ninnebär inte att skolan skall kunna ställa sig helt\r\novanför lagen. Det hade varit ytterst värdefullt om\r\nvi hade kunnat få ett tydligt, klart och positivt svar\r\nhär i dag.</pre><pre>Anf. 99  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Först och främst kan och skall inte ett\r\nstatsråd komma med pekplinnar i frågor som rör\r\nkommunerna i deras egenskap av arbetsgivare.\r\nDäremot är det självklart, och det framgår av mitt\r\nsvar och min kommentar, att kommuner och skolor\r\nmåste arbeta utifrån de lagar som gäller. I det här\r\nfallet har vi en fråga som nu prövas av\r\nDiskrimineringsombudsmannen, och jag tycker att\r\ndet är utmärkt att så sker.</pre><pre>När det gäller homosexualitet i allmänhet i skolan\r\noch de attityder som skall prägla skolans\r\nverksamhet är det framför allt i läroplansarbetet\r\nsom vi måste se till att elever och andra får besked\r\nom vilka värderingar och attityder som skall prägla\r\nskolarbetet. Jag är övertygad om att riksdagen inte\r\nkommer att ha någon annan uppfattning i den\r\nfrågan än vad man hade när frågan diskuterades för\r\nnågra dagar sedan. På det viset tycker jag alltså inte\r\natt det är något problem.</pre><pre>Jag blir däremot litet förvånad över att man här\r\nförsöker antyda att jag inte skulle tycka att detta är\r\nfel. Jag kan gärna upprepa att jag tycker att det är\r\nfel att någon diskrimineras, oavsett om det är på\r\ngrund av ras, homosexualitet eller något annat. Det\r\nväsentliga när det gäller anställda i skolan är att de\r\nutför ett bra jobb, och kommunerna skall följa de\r\nlagar som gäller.</pre><pre>Anf. 100  KENT CARLSSON (s):</pre><pre>Fru talman! Vi är överens om att kommunerna som\r\nhuvudmän för skolan skall följa de lagar som\r\nlandets riksdag har beslutat om. Men här gäller det\r\nju frågor som så att säga ligger en bit ovanför det\r\ndirekta arbetsgivaransvaret, och riksdagen har ju\r\nvid ett flertal tillfällen gjort uttalanden om\r\ndiskriminineringen av homosexuella. Det är\r\nmärkligt att landets skolminister inte kan utlova\r\nnågon form av åtgärd, när kommunerna och\r\nskolledningarna uppenbarligen glider på\r\nlagstiftningen och alltså inte följer de regler och\r\nuttalanden som har kommit från riksdagen\r\nangående diskrimininering på grund av\r\nhomosexualitet.</pre><pre>Däremot skall jag ge statsrådet rätt i att det saknas\r\nlagstiftning. Det finns vaga regler, som inte\r\ntillräckligt skyddar just den homosexuella gruppen.\r\nTyvärr har riksdagen avvisat en översyn av den\r\ntypen av brister, och jag hoppas att vi får möjlighet\r\natt på nytt behandla den frågan.</pre><pre>Om det här i stället hade handlat om en person med\r\nannan hudfärg eller annan religion, hade då\r\nstatsrådet givit samma svar?</pre><pre>Anf. 101  TORGNY LARSSON (s):</pre><pre>Fru talman! Jag noterar med tillfredsställelse att\r\nskolministern ändå här har gjort någon form av\r\nmedgivande i och med att hon har sagt att detta i\r\nprincip är fel. Det får man väl ändå tacka för.</pre><pre>Det är naturligtvis värdefullt att den här frågan tas\r\nupp i läroplanen, men vad räcker det om man i\r\nskolan i fråga har detta i läroplanen, om skolan\r\ntrots det avskedar eller omplacerar en lärare? Vad\r\nger det för slags signal?</pre><pre>Anf. 102  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Jag tycker inte att Kent Carlsson skall\r\nbeskylla landets skolor och kommuner för att bryta\r\nmot lagarna utifrån ett fall i Göteborg, där vi inte\r\nens vet om de har gjort något fel.</pre><pre>Kent Carlsson frågar om jag hade gett samma svar\r\nom detta hade gällt en lärare med annan hudfärg.\r\nSvaret är ja. Jag har samma principiella inställning\r\ntill huruvida jag bör ha några synpunkter på hur\r\nkommunerna fungerar som arbetsgivare i våra\r\nskolor.</pre><pre>Jag tror att det egentliga problemet i det här fallet\r\när svårare att komma åt än vad diskussionen har\r\nvisat. Vi har gett föräldrar ökade valmöjligheter i\r\nskolan. Vi har gett dem större inflytande. Därmed\r\nkommer också fördomar, värderingar och attityder\r\nsom finns i samhället till uttryck på olika sätt. Det\r\nkan vara ett problem -- det gäller inte bara i det här\r\nfallet. Fördomar, irrläror och okunskap kan\r\nemellertid bara mötas med kunskap och genom\r\nopinionsbildningsarbete. Det är precis det vi\r\narbetar med när vi nu skall formulera en läroplan\r\noch sätta upp ramarna för skolans verksamhet.</pre><pre>Jag tror tyvärr att det är den väg man måste gå för\r\natt åstadkomma en ändring. Jag är inte beredd att\r\ninskränka föräldrarnas möjligheter att välja, trots\r\natt detta faktiskt kan bli ett bekymmer. Jag inser\r\ndet.</pre><pre>Anf. 103  KENT CARLSSON (s):</pre><pre>Fru talman! Jag sade inte att kommunerna bryter\r\nmot lagstiftningen. Jag sade att de glider på den.\r\nDet fall som nu är aktuellt -- och andra fall -- måste\r\nnog betraktas som att kommunerna kringgår de\r\nbeslut som vi har fattat i den här riksdagen.</pre><pre>Det är riktigt som statsrådet säger att detta blir ett\r\nproblem. Det innebär att vi kan hamna i situationer\r\ndär föräldrar, exempelvis utifrån fördomar, inte\r\naccepterar en svart lärare, en judisk lärare eller en\r\nmuslimsk lärare. Jag menar att vi måste börja\r\nfundera över om vi skall acceptera en sådan\r\nutveckling, om vi skall acceptera att fördomsfulla\r\nmänniskor på det sättet ser till så att\r\nminoritetsgrupper i det här samhället exempelvis\r\ninte kan inneha vissa jobb. Det vore en\r\nskrämmande utveckling om vi accepterade det.</pre><pre>Också jag inser naturligtvis att det är med kunskap\r\noch information som man på bästa sätt bryter\r\nfördomar, men vi har ju ändå en riksdag här i\r\nlandet, och vi har vissa möjligheter att stifta lagar.\r\nJag tycker att vi skall använda oss av den\r\nmöjligheten. Jag är i alla fall beredd att göra det,\r\nmen tyvärr uppfattar jag inte att skolministern är\r\ndet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>18 §  Svar på fråga 1992/93:261 om idrott i den\r\nnya läroplanen</pre><pre>Anf. 104  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Inger Gustavsson har frågat mig om jag\r\ntänker beakta idrottens betydelse för inlärning och\r\nhälsa när det gäller antalet obligatoriska timmar i\r\nämnet idrott i den nya läroplanen.</pre><pre>Låt mig först konstatera att Läroplanskommitténs\r\nförslag, i vilket ingår förslag till minsta garanterad\r\nundervisningstid samt förslag till huvudsakligt\r\ninnehåll i ämnet idrott och hälsa, som avlämnades\r\ntill regeringen i september just nu remissbehandlas.\r\nSyftet med denna remissbehandling är att\r\nkomplettera kommitténs förslag med synpunkter\r\nfrån myndigheter, organisationer, forskare, lärare\r\noch andra inför den fortsatta beredningen inom\r\nregeringskansliet. Det befrämjar inte diskussionen\r\natt jag som företrädare för regeringen föregriper\r\ndenna genom att ta ställning till enskildheter i\r\nförslaget. Det är min och regeringens avsikt att\r\nunder våren 1993 presentera en proposition för\r\nriskdagen i vilken viktiga principiella frågor\r\nsjälvfallet kommer att behandlas.</pre><pre>Låt mig därefter konstatera att det naturligtvis inte\r\när möjligt att diskutera varje ämnes betydelse och\r\ndärmed eventuella behov av mer eller mindre tid\r\nutan att beakta frågan om den helhet som skolan\r\nskall ge. I detta sammanhang är det viktigt att\r\ndiskutera i vilken utsträckning elever och föräldrar\r\nskall kunna påverka utbildningen. Vi har redan\r\ntagit viktiga steg med avseende på möjligheterna\r\natt välja skola. Jag tycker att det är oerhört\r\nväsentligt att vi nu går vidare och ökar\r\nmöjligheterna att påverka utbildningen för den\r\nenskilde inom det offentliga skolväsendet. Enligt\r\nmin uppfattning bör vi nationellt bara fastställa det\r\nabsoluta minimum av undervisning i olika ämnen\r\nsom en elev skall erbjudas. Därutöver bör det\r\nfinnas goda möjligheter för eleverna och deras\r\nföräldrar att välja den eller de\r\ninriktningar/fördjupningar som passar den\r\nenskildes önskemål.</pre><pre>En timplan med ett mindre antal timmar i vissa\r\nämnen och ett däremot svarande större utrymme\r\nför ett individuellt val behöver inte nödvändigtvis\r\nmedföra att de ämnen som får färre obligatoriska\r\ntimmar också i praktiken får ett minskat utrymme i\r\nskolan. Avgörande därvidlag blir naturligtvis vilken\r\nattraktionskraft ämnena har. Det gäller alltså för\r\nlärarna att motivera sina ämnen, att väcka\r\nelevernas intresse. Jag är säker på att det skulle\r\nvara till fördel för utbildningens kvalitet.</pre><pre>Jag har självfallet stor respekt för den sakkunskap\r\nsom kommer till uttryck i många av de brev,\r\nremissvar och artiklar som skrivs angående ämnet\r\nidrott. Jag är också medveten om den betydelse\r\nsom t.ex. motorisk träning och rörelse har för att\r\nstödja barns lärande. För mig är det dock också\r\nklart att arbetet i skolan -- uppläggningen av\r\nskoldagen och undervisningen i andra ämnen --\r\nockså måste präglas av en sådan medvetenhet.\r\nDetta gäller naturligtvis inte minst i de lägre\r\nårskurserna, där det också finns många lärare som\r\nutvecklat sitt arbetssätt utifrån djupa insikter om\r\nelevernas behov även i detta avseende.</pre><pre>I den fortsatta beredningsprocessen kommer\r\nsjälvfallet våra kunskaper om såväl idrottens som\r\nandra ämnens betydelse att vägas in. Något besked\r\nom vilka slutsatser, uttryckt i timmar och minuter,\r\nsom kommer att bli resultatet av denna process är i\r\ndag inte möjligt att ge.</pre><pre>Låt mig avslutningsvis säga att jag hoppas att\r\nläroplansdebatten, alltså debatten om den skola\r\nsom skall vara en grundbult i både den enskildes\r\noch samhällets utveckling, också kommer att bestå\r\nav annat än timplaneexercis.</pre><pre>Anf. 105  INGER GUSTAVSSON (fp):</pre><pre>Herr talman! Först vill jag tacka statsrådet Ask för\r\nsvaret. Jag är naturligtvis medveten om att det här\r\nförslaget är ute på remiss, men jag är trots det litet\r\noroad -- kanske inte på grund av idrottslärares\r\nbekymmer utan på grund av att sjukgymnaster har\r\nuttryckt bekymmer över att ett allt större antal\r\nungdomar behöver stöd och hjälp med sin kropp,\r\ntrots att vi nu har så pass många timmar idrott på\r\nschemat.</pre><pre>Att lära ut och förankra positiva livsstilar i unga år\r\när ett av de mål som WHO har ställt upp i Hälsa för\r\nalla år 2000. Idrottsämnet är det enda ämnet som\r\nsyftar till att stimulera fysisk aktivitet, motorisk\r\nutveckling och hälsosam livsföring.\r\nLäroplanskommittén har insett detta och föreslår\r\natt idrottsämnet i framtiden skall heta idrott och\r\nhälsa. Ämnets syfte och mål har på ett mycket\r\nförtjänstfullt sätt beskrivits i läroplanen.\r\nFörändringar av innehållet innebär en kvalitativ\r\nförbättring, och det ligger nu ett stort ansvar på\r\nlärarna att arbeta efter de nya direktiven.</pre><pre>Enligt vetenskaplig dokumentation utgör fysisk\r\ninaktivitet en betydande hälsorisk. Många\r\narbetsplatser har därför tagit till sig\r\nforskningsresultat och erbjuder dagligen under\r\narbetstid fysisk träning i någon form för att på så\r\nsätt förhindra arbetsskador, minska sjukfrånvaron\r\noch höja produktiviteten.</pre><pre>Det är viktigt att också skolan, som den största\r\narbetsplatsen, inser vikten av fysisk aktivitet.\r\nLäroplanskommittén menar emellertid att eleverna\r\nkan få sin motion tillgodosedd utanför skolan eller\r\nsjälva välja idrott som personligt val, men då gör\r\nman det lätt för sig. En stor och ökande del av\r\nskolungdomarna har nämligen, enligt färska\r\nundersökningar, inte någon annan fysisk aktivitet\r\nän den som idrottslektionerna ger, och det är\r\nframför allt för denna växande grupp inaktiva och\r\nibland överviktiga barn som förslagen om\r\nnedskärningar är särskilt hotfulla.</pre><pre>Det ökade inslaget av valfrihet som föreslås kan\r\nverka lockande, men vilken elev som är\r\nointresserad av fysisk aktivitet väljer idrott? Många\r\nelever har inte heller stöd hemifrån, och en del\r\ninvandrarbarn saknar tradition med\r\nfritidsaktiviteter.</pre><pre>Tror statsrådet att det nya timplaneförslaget bidrar\r\ntill att förbättra hälsan hos våra skolungdomar?</pre><pre>Anf. 106  Statsrådet BEATRICE ASK (m):</pre><pre>Herr talman! Jag avser inte att ge några besked om\r\nmin inställning till vare sig timplan eller läroplan så\r\nlänge remissarbetet pågår.</pre><pre>Fysisk fostran är väldigt viktigt för barn och\r\nungdomar. Det gäller under hela uppväxttiden,\r\ndvs. både under skoltiden och delvis efter det att en\r\ndel har slutat skolan.</pre><pre>Det vi måste diskutera är hur mycket av den fostran\r\nsom är nödvändig som vi kan, skall och måste ge\r\njust i skolan. Den frågan måste prövas i och med att\r\nvi skall ta fram en ny läroplan. Det är klart att jag\r\ninser att vi egentligen borde göra allt i skolan och\r\natt vi borde göra väldigt mycket mer av det som\r\nredan finns på schemat. Tyvärr finns det ju många\r\nsom inte läser några böcker efter skoldagens slut.\r\nFramför allt är det de barn som har läs- och\r\nskrivsvårigheter och de som inte har någon\r\nakademisk uppbackning hemifrån som inte utövar\r\nnågon som helst aktivitet på det området utanför\r\nskolan.</pre><pre>Jag skulle vilja påstå att det här är ett problem som\r\nfinns inom varje ämne. Även om den här frågan\r\nhandlar om ett enskilt ämne, vill jag nu vädja till\r\nalla i riksdagen att faktiskt försöka hjälpa till att se\r\nhelheten. Skall vi ge något ämne mer tid, måste vi\r\nta tiden någonstans ifrån. Det här är en mycket svår\r\nekvation att lösa. Jag har tagit intryck och tar\r\nintryck av den debatt som pågår, men några besked\r\nblir det inte i dag.</pre><pre>Som sagt: Det problem som vi nu diskuterar, och\r\nsom framkommer i bl.a. idrottslärares\r\nargumentation, finns faktiskt också i en del andra\r\nämnen, och även det är ett bekymmer.</pre><pre>Anf. 107  INGER GUSTAVSSON (fp):</pre><pre>Herr talman! Jag är medveten om att jag inte nu\r\nkan få några besked, men jag vill ändå peka på\r\nhälsan som mycket fundamental. I\r\nläroplansförslaget står det att det skall finnas en\r\nbalans mellan praktiska och teoretiska kunskaper,\r\noch flera forskare har, oberoende av varandra,\r\nbetonat vikten av att varva teori och praktik för att\r\nbåda hjärnhalvorna skall stimuleras. Skall man\r\nutnyttja den optimala förmågan att lära, måste man\r\nhela tiden variera och varva ämnen och få in\r\nskapande verksamhet. Därför är samtliga praktisk-\r\nestetiska ämnen viktiga.</pre><pre>I målbeskrivningen för ämnet hälsa och idrott står:\r\n''Kroppsrörelse och friluftsliv främjar elevernas\r\npsykiska och sociala utveckling och skapar goda\r\nförutsättningar för lärande.'' Att då nära nog\r\nhalvera timtalet för just kroppsrörelse och\r\nfriluftsliv kan verka paradoxalt. Vi vill gärna satsa\r\npå forskning och utveckling, men om forskningen\r\ninte följs upp är den inte till någon nytta. Skall vi\r\ntillämpa forskningsresultaten i skolan, statsrådet?</pre><pre>Anf. 108  Statsrådet BEATRICE ASK (m):</pre><pre>Herr talman! Det framgår av regeringens direktiv\r\ntill Läroplanskommittén att man skall utgå från\r\nmodern forskning om bl.a. inlärning. Det är\r\nsjälvklart att vi också måste ta till oss forskarnas\r\nsynpunkter. Det sade jag också i mitt svar.</pre><pre>Jag delar uppfattningen att alla sinnen skall\r\nutvecklas i skolan. Därför är olika typer av ämnen\r\nväsentliga.</pre><pre>Vårt stora problem är inte uppdelningen i ämnen\r\noch balansen där, även om det också är ett\r\nbekymmer. Vårt stora problem är att arbetssättet i\r\nmånga ämnen är så ensidigt. Det går faktiskt att\r\nstudera historia när man befinner sig i rörelse. Man\r\nkan promenera omkring och titta på saker. Det går\r\nfaktiskt att sjunga in multiplikationstabellen. Det\r\nskulle behövas mycket mer kreativitet. Jag är\r\növertygad om att det skulle ge bättre inlärning.\r\nForskningen säger just detta.</pre><pre>Eleverna är inte hjälpta av ett och annat praktiskt\r\nämne under en skoldag, om allt annat arbete sker\r\npå precis samma sätt. Då får man inte den\r\nintellektuella och fysiska stimulans som är\r\nnödvändig för god inlärning. Därför handlar det\r\nbåde om ett läroplansarbete och ett arbete för att\r\nstimulera pedagogisk kreativitet. Det behövs det\r\nmycket av om vi skall skapa Europas bästa skola.</pre><pre>Anf. 109  INGER GUSTAVSSON (fp):</pre><pre>Herr talman! Jag håller med statsrådet Ask om det\r\nsista. Efter många års erfarenheter, särskilt bland\r\nelever med svårigheter i teoretiska ämnen, har jag\r\nmärkt att just idrott och andra praktiska ämnen\r\nvarit andningshål för dessa elever. Där har de\r\nkunnat visa sig på styva linan. De har också kunnat\r\nöka sin självkänsla, vilket i sin tur har förbättrat\r\ninlärningssituationen i övrigt.</pre><pre>Min förhoppning är att statsrådet ändå beaktar\r\nidrottens, men också övriga praktiskt estetiska\r\nämnens, betydelse för hälsa och inlärning, när\r\nantalet obligatoriska timmar i den nya timplanen\r\nfastställs.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>19 §  Svar på fråga 1992/93:264 om individuell\r\nhjälp till skolelever</pre><pre>Anf. 110  Statsrådet BEATRICE ASK (m):</pre><pre>Herr talman! Jag försökte smita, men det var inte\r\nriktigt meningen. Jag ber om ursäkt för det.</pre><pre>Eva Johansson har frågat mig vilka åtgärder jag är\r\nberedd att medverka till som kan öka skolans\r\nmöjligheter att ge elever det individuella stöd som\r\nmånga behöver.</pre><pre>I skollagens portalparagraf understryks att i\r\nutbildningen skall hänsyn tas till elever med\r\nsärskilda behov. Det är kommunerna som har\r\nansvaret för att organisera verksamheten så att\r\ndetta mål i skollagen uppfylls. Genom Skolverkets\r\nuppföljningar och utvärderingar skall regering och\r\nriksdag få signaler om kommunerna inte uppfyller\r\nde mål samhället ställt upp.</pre><pre>Jag utgår ifrån att kommunalpolitikerna, inom de\r\nramar vi dragit upp, kan organisera\r\nskolverksamheten med hänsyn till elever med\r\nsärskilda behov även i besparingstider. Skulle de\r\ninte göra det, kommer det att visa sig genom\r\nSkolverkets utvärderingar.</pre><pre>Anf. 111  EVA JOHANSSON (s):</pre><pre>Herr talman! Även om skolministern inte fick\r\nmöjlighet att smita rent kroppsligen, tycker jag nog\r\natt hon har gjort det genom det här svaret.</pre><pre>Jag har vid flera tillfällen försökt att få till stånd en\r\ndiskussion om det som händer ute i skolorna nu.\r\nSkolministern har avvisat det med hänvisning till att\r\ndet inte har funnits någon statistik. Jag är litet\r\nförvånad över att skolministern verkar vara den\r\nenda som inte är medveten om de faror som nu\r\nhotar ute i skolorna i besparingarnas spår.</pre><pre>Nu senast är det Kommunförbundet, som kanske\r\nbör veta allra bäst vad som händer, som visar på att\r\nklasstorlekarna ökar. Ibland blir t.o.m. antalet barn\r\nså stort att de inte får plats i ett klassrum. Då blir\r\narbetsmiljön mycket dålig. Det är inte brist på\r\nklassrum som är orsaken, utan brist på lärare.</pre><pre>Den här rapporten visar också att det är\r\nstorstadsområdenas barn och ungdomar som råkar\r\nmest illa ut. I 85 % av storstadskommunerna ökar\r\nnu antalet barn i varje klass. Men det räcker inte\r\nför att klara de hårda besparingskrav som finns på\r\nkommunerna. Därtill kommer -- och det är kanske\r\ndet som gör det ännu allvarligare -- att t.ex.\r\nstödundervisningen i mindre grupper minskar, att\r\nspeciallärarresurserna minskar och att\r\nmöjligheterna till gruppindelning och delade\r\nklasser minskar. Lägger man därtill att utrymmet\r\nför t.ex. talpedagoger och andra liknande insatser\r\nockså minskar, är det ganska lätt att förstå att de\r\nbarn som redan tidigare har haft det svårt i skolan,\r\nsvårt med sin inlärning och svårt med hela\r\nskolsituationen, råkar mycket illa ut.</pre><pre>Jag tror faktiskt inte att detta händer därför att\r\nkommunalpolitikerna vill ha det på det här sättet\r\neller att skolans personal och skolledning vill ha det\r\nså här. Förklaringen är mycket enkel, nämligen att\r\npengarna inte räcker. Jag tror att många blev glada\r\növer regeringens paroller om Europas bästa skola,\r\nmen den glädjen har nu utbytts i irritation. Jag vill\r\nha reda på vad skolministern tänker göra för att den\r\nparollen skall få ett innehåll som betyder arbetsro\r\nför skolans elever och möjligheter till stöd och hjälp\r\nnär det behövs.</pre><pre>Anf. 112  Statsrådet BEATRICE ASK (m):</pre><pre>Herr talman! När det gäller den ekonomiska\r\npolitiken i landet, är det väl känt att det finns en\r\nbetryggande majoritet i riksdagen för de stora\r\nbesparingsåtgärder staten tvingas vidta. Jag tror att\r\nalla över partigränserna är medvetna om de\r\nsvårigheter som finns.</pre><pre>Det var på socialdemokratiskt initiativ man införde\r\nsektorsbidraget. Det innebar att vi tog bort\r\nöronmärkningen i full förhoppning om, och med\r\nförtroende för, kommunalpolitikernas förmåga till\r\nkloka prioriteringar. Detta har nu fullföljts genom\r\nökad decentralisering där kommunerna kommer\r\natt få ta huvudansvaret för hur de använder de\r\nresurser som finns.</pre><pre>Kommunförbundets undersökning -- den som jag\r\nhar sett -- är ganska bristfällig. Däremot finns det\r\nen undersökning från Stockholm som är särskilt\r\nalarmerande. Den visar nämligen att när skolorna\r\nsjälva får hantera pengarna är det de allra svagaste\r\nsom drabbas först. Man tar bort det speciella och\r\nindividuella stödet till elever i stället för att minska\r\npå grupptimmar och annat, som Eva Johansson var\r\nmycket bekymrad över.</pre><pre>Jag följer självfallet den utvecklingen. Jag tycker\r\natt den är beklämmande och bekymrande. Det är\r\nviktigt att de förordningar och annat som gäller om\r\nstöd till barn med särskilda behov fullföljs.\r\nSamtidigt går det inte att komma ifrån ett\r\nerkännande om att ekonomin är kärv.</pre><pre>Vi har markerat att skolan skall prioriteras. Vi\r\nsätter ordentliga regler för vad som skall\r\nåstadkommas i kommunerna, och vi har en\r\nnoggrann nationell uppföljning. Den är så\r\nnoggrann att kommunerna klagar över det som\r\nSkolverket sysslar med. Jag tror att det är ganska\r\nbra. Det kommer att ge oss en mycket god bild på\r\nnationell nivå. Det ger oss också ett underlag för att\r\nvidta åtgärder. Om prioriteringarna inte fungerar\r\nfår man tydliggöra ansvaret för de allra svagaste\r\ngenom förordning eller annat.</pre><pre>Anf. 113  EVA JOHANSSON (s):</pre><pre>Herr talman! Jag tror att det var många som blev\r\nglada över regeringsdeklarationen. Men min fråga\r\ngällde egentligen på vilket sätt statsrådet är beredd\r\natt följa upp de stolta paroller som fanns där om\r\nEuropas bästa skola.</pre><pre>Det är klart att man kan säga, som skolministern\r\nockså gör, att det här sköter de ute i kommunerna.\r\nDe sköter det som de vill. Men det är ju inte riktigt\r\nsanning. Jag vill gärna åter betona att jag inte ens\r\ntror att de moderata skolpolitikerna som styr ute i\r\nnästan varenda Storstockholmskommunerna, vill\r\nha det på det sättet. De tvingas av ekonomiska skäl\r\natt strypa den ena verksamheten efter den andra,\r\näven om de vet att de är mycket värdefulla för\r\nframför allt de svaga eleverna. Det vore bra med en\r\nsignal från statsrådet, så att dessa elever kan få\r\nstöd. Det skulle vara bra att få reda på hur en sådan\r\nsignal skulle kunna vara utformad.</pre><pre>Anf. 114  Statsrådet BEATRICE ASK (m):</pre><pre>Herr talman! Eva Johansson känner väl till att det\r\npågår ett omfattande reformarbete med syfte att\r\nskapa utveckling inom skolväsendet. Regeringen\r\nhar inte heller dragit ner på anslagen till\r\nskolverksamhet eller utbildningsverksamhet totalt\r\nsett. Däremot har vi gjort vissa omprioriteringar.</pre><pre>Jag tror inte -- jag har i alla fall inte sett några\r\nkonkreta förslag -- att Socialdemokraterna har\r\nnågra stora resurser som de är beredda att\r\nomedelbart ge till kommunerna för att minska de\r\nbesparingsbeting som man nu måste förverkliga.</pre><pre>Eva Johansson frågar vad jag är beredd att göra för\r\natt inte de svagaste skall drabbas. En mycket viktig\r\nsak är att ge kommunerna underlag för att\r\nbesparingar på undervisningens område, inte minst\r\nnär det gäller svaga elever, är mycket kortsiktiga\r\nminskningar av kostnaderna. Den typen av\r\nunderlag från Skolverket,\r\nUtbildningsdepartementet osv. tror jag är till hjälp\r\nför dem som argumenterar för skolans bästa.</pre><pre>Jag kan också skicka den signalen till kommunerna\r\nom Eva Johansson tycker att det är viktigt, men jag\r\ntror att kommunerna vet om det. Det finns även i\r\nfortsättningen en möjlighet för staten att vidta\r\nåtgärder och dra in delar av statsbidraget om\r\nkommunerna icke fullföljer sina skyldigheter på\r\nskolans område.</pre><pre>Anf. 115  EVA JOHANSSON (s):</pre><pre>Herr talman! Vi kommer förmodligen inte längre i\r\nden här diskussionen, än vad vi har gjort tidigare.\r\nDet slutar alltid med att Beatrice Ask säger att vårt\r\nparti har varit med och infört sektorsbidraget och\r\natt det inte har rörts. Nej, det har det inte.</pre><pre>Men majoriteten i den här kammaren har ju, på\r\nförslag av den regering som Beatrice Ask sitter i,\r\nså sent som i våras fattat beslut om att dra in 7,5\r\nmiljarder kronor från kommunerna. Och detta har\r\nväl inte gått skolorna förbi heller. Det är klart att\r\nde har drabbats av detta. Det är den besparingen,\r\nBeatrice Ask, som nu drabbar fullt ut i\r\nklassrummen, och det är detta som bekymrar mig\r\nså mycket. Det är därför som jag tycker att det\r\nskulle vara väsentligt att vi som sysslar med\r\nskolpolitik och utbildningspolitik i detta hus kunde\r\nha en diskussion också om skolans kvalitet och inte\r\nbara om vem som skall vara huvudman för\r\nutbildningen.</pre><pre>Anf. 116  Statsrådet BEATRICE ASK (m):</pre><pre>Herr talman! Det var bra att denna rättelse gjordes.\r\nVi har inte tagit några 7,5 miljarder kronor från\r\nskolorna, utan det är från kommunerna som de har\r\ntagits. Men den ekonomiska situation som Sverige\r\nbefinner sig i påverkar även viktiga sådana\r\nverksamheter som skolan. Det är naturligtvis\r\nallvarligt.</pre><pre>Jag framhöll tidigare i denna diskussion att jag är\r\nbekymrad över hur skolor och kommuner spar på\r\nde allra svagaste. Samtidigt tycker jag att man skall\r\nerkänna att vare sig jag, Eva Johansson eller någon\r\nannan kan trolla. Den svenska ekonomin är\r\nbesvärlig, och det är svårt att hitta mer resurser. Vi\r\nmåste försöka att förändra och förnya inom de\r\nramar som finns. Det är detta arbete som pågår när\r\ndet gäller läroplaner och mycket annat. Vi är också\r\nberedda att förtydliga i förordningar och annat om\r\ndet skulle visa sig att det råder någon\r\nmissuppfattning i något hörn om hur prioriteringar\r\nmåste göras i alla fall som en minsta garanti för de\r\nsvagaste.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>20 §  Svar på fråga 1992/93:241 om åtgärder mot\r\ns.k. fistfucking</pre><pre>Anf. 117  Statsrådet REIDUNN LAURÉN (-\r\n):</pre><pre>Herr talman! John Bouvin har frågat\r\njustitieministern om hon är beredd att medverka till\r\nen skärpning av lagstiftningen så att vissa\r\n''perversiteter'' omfattas av förbudet mot olaga\r\nvåldsskildring. Frågan har överlämnats till mig.</pre><pre>John Bouvin anför i sin fråga bl.a. att nuvarande\r\nlagstiftning inte räcker till för att stoppa skildringen\r\noch spridningen av sådan våldspornografi som han\r\nsyftar på.</pre><pre>Jag vill först framhålla att spekulativa\r\nvåldsskildringar, varigenom någon skildrar sexuellt\r\nvåld eller tvång, eller närgånget eller utdraget\r\nskildrar grovt våld mot människor eller djur, enligt\r\nmin mening inte har något skyddsintresse ur\r\nyttrandefrihetsrättslig synvinkel. Sådana\r\nvåldsskildringar utgör också yttrandefrihetsbrott\r\nenligt yttrandefrihetsgrundlagen. Filmer som\r\nskildrar sådana situationer som John Bouvin berör\r\ni sin fråga kan därför redan vara straffbara.</pre><pre>Vidare vill jag framhålla att regeringen förra året\r\nuppdrog åt Justitiekanslern att utreda behovet av\r\nåtgärder rörande bestämmelserna om olaga\r\nvåldsskildring. Bakgrunden till uppdraget var att en\r\narbetsgrupp inom regeringskansliet för frågor om\r\nvåld mot kvinnor hade föreslagit en utvärdering av\r\nbestämmelserna om olaga våldsskildring.</pre><pre>Enligt vad jag har erfarit kommer Justitiekanslern\r\natt redovisa resultatet av sin utredning inom kort.\r\nOm det är erforderligt med en skärpning av\r\nbestämmelserna om olaga våldsskildring eller inte\r\nkommer jag alltså att ta ställning till när\r\nutredningen har överlämnats och beretts.</pre><pre>Anf. 118  JOHN BOUVIN (nyd):</pre><pre>Herr talman! Jag tackar statsrådet Laurén för\r\nsvaret. Till min glädje ser jag att statsrådet anser att\r\ndetta inte behöver ha något skyddsintresse ur\r\nyttrandefrihetsrättslig synvinkel. Allt detta bör ju\r\nvara ett axiom.</pre><pre>Det står emellertid i svaret att filmer som skildrar\r\nsådana situationer kan redan därför vara straffbara.\r\nTyvärr har hovrätten för Västra Sverige i maj 1991\r\nredan frikänt detta, vilket gör mig litet orolig.</pre><pre>Statsrådet säger även i svaret att Justitiekanslern\r\ninom kort kommer att redovisa resultatet av sin\r\nutredning. Vad innebär inom kort?</pre><pre>Den 10 december 1991 ställde Gullan Lindblad\r\nnästan exakt samma fråga. Det har alltså gått\r\nnästan ett år sedan dess, och det har tillsatts en liten\r\nutredning. Justitieministern sade att\r\nJustitiekanslern skall redovisa resultatet av sitt\r\narbete senast den 1 juli nästa år. Nu har detta nästa\r\når passerats, och nu ställs alltså samma fråga igen.\r\nMin fråga är vad som skall göras, när det går så\r\ntrögt i denna behandling, innan vi får ett nytt fall.</pre><pre>Anf. 119  Statsrådet REIDUNN LAURÉN (-\r\n):</pre><pre>Herr talman! Vad jag avser med inom kort är\r\nfaktiskt, John Bouvin, inom kort. Jag hoppas att\r\ndet skall ske mycket snart, i varje fall i början av\r\nnästa år.</pre><pre>Det fall som John Bouvin berörde från Hovrätten\r\nför Västra Sverige är naturligtvis ett sådant fall som\r\nJustitiekanslern måste ta med i sin bedömning av\r\nhur en sådan fråga skall bedömas.</pre><pre>Anf. 120  JOHN BOUVIN (nyd):</pre><pre>Herr talman! Jag tycker att detta är så pass\r\nallvarligt för både kvinnor och barn i Sverige och i\r\nhela världen att vi på något sätt med kraft måste\r\nvisa detta.</pre><pre>Tror statsrådet att det vore en idé att ta upp en sådan\r\nfråga här i kammaren till en extradebatt, så att\r\nbehandlingen av frågan tog fart? Hur snabbt kunde\r\ndetta ske, om man sätter till alla krafter?</pre><pre>Anf. 121  Statsrådet REIDUNN LAURÉN (-\r\n):</pre><pre>Herr talman! Min uppfattning är att vi skall avvakta\r\nJustitiekanslerns utredning och se vad han har\r\nkommit fram till innan vi överväger några\r\nytterligare åtgärder. Denna utredning kommer att\r\nredovisas inom kort. Denna gång är det inte någon\r\nrisk för dröjsmål.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>21 §  Svar på fråga 1992/93:251 om\r\ngodtrosförvärv av lösöre</pre><pre>Anf. 122  Statsrådet REIDUNN LAURÉN (-\r\n):</pre><pre>Herr talman! Birger Andersson har frågat mig om\r\njag avser att snarast undersöka tillämpningen av\r\nlagen om godtrosförvärv av lösöre. Han har hävdat\r\natt tillämpningen av reglerna om godtrosförvärv\r\ninte synes förhindra att det alltid finns köpare av\r\nstöldgods.</pre><pre>Den lagstiftning som i första hand är avsedd att\r\nmotverka handeln med stöldgods är naturligtvis\r\nbestämmelserna i brottsbalken om häleri.</pre><pre>Den civilrättsliga lagstiftningen om godtrosförvärv\r\ninnefattar en avvägning mellan å ena sidan den\r\nursprunglige ägarens intresse av att få tillbaka\r\negendom som han har förlorat och å andra sidan\r\nden rätt som en aktsam person bör ha att få behålla\r\negendom som han har förvärvat i god tro. Reglerna\r\nhar utformats bl.a. så att de skall motverka handeln\r\nmed stöldgods.</pre><pre>Lagen om godtrosförvärv av lösöre trädde i kraft\r\nden 1 januari 1987. Genom lagen skärptes och\r\npreciserades de krav som ställts på en förvärvare av\r\nlösöre för att denne skall anses vara i god tro.\r\nRiksdagen har vid flera tillfällen uttalat att det inte\r\nfinns skäl att ompröva de principer och skäl som\r\nligger bakom lagen. Även jag anser att lagen utgör\r\nen lämplig avvägning mellan de intressen som står\r\nmot varandra.</pre><pre>Birger Andersson riktar in sig på tillämpningen av\r\nlagen. Hittills är det få domstolsfall som har\r\nrefererats, och någon systematisk utvärdering av\r\ntillämpningen har inte gjorts. Lagutskottet har i\r\nbörjan av detta riksmöte uttalat att utskottet\r\nförutsätter att reglerna följs upp och att regeringen\r\nser till att en utvärdering av lagen kommer till stånd\r\ni lämpligt sammanhang. I Justitiedepartementet\r\nbrukar vi undersöka hur nya lagar har fungerat när\r\nde har varit i kraft under någon tid. Så skall\r\nnaturligtvis ske också med godtrosförvärvslagen.\r\nFormerna för detta har ännu inte bestämts, men jag\r\nräknar med att en utvärdering skall kunna påbörjas\r\nunder våren 1993.</pre><pre>Anf. 123  BIRGER ANDERSSON (c):</pre><pre>Herr talman! Jag tackar statsrådet för svaret.</pre><pre>Bakgrunden till min fråga är att många upplever\r\ntillämpningen av nuvarande regler som stötande.</pre><pre>I en lång artikel i en av våra dagstidningar för ett\r\ntag sedan beskrivs ett fall där en person har blivit av\r\nmed en snöskoter. Stöldförsäkring fanns inte, men\r\nnågon stal hans snöskoter. Polisen återfann\r\nsnöskotern, men den ursprunglige ägaren får ändå\r\ninte tillbaka sin snöskoter. Nuvarande ägare hade\r\nköpt snöskotern i god tro av två hälare. Det ansåg i\r\nalla fall både tingsrätt och hovrätt.</pre><pre>När det gäller möjligheten att köpa tillbaka skotern\r\nsäger den ursprunglige ägaren: ''Aldrig i livet.\r\nVarför skall jag betala två gånger för något som\r\nbevisligen tillhör mig?'' Vidare säger den\r\nursprunglige ägaren i den här tidningsartikeln: ''Nu\r\nhar jag tappat all min tro på Sverige och rättvisan.\r\nDet är bara att fortsätta att betala på lånet, som jag\r\ntog då jag köpte skotern och se glad ut.''</pre><pre>Jag tycker att det är en naturlig reaktion från en\r\nperson som har råkat ut för detta att uppleva vår\r\nrättvisa på det sättet.</pre><pre>I Svenska Dagbladet den 9 november i år uttalar\r\nrikspolischefen att överst på hans önskelista ligger\r\nskärpta regler vid godtrosförvärv. Han fortsätter:\r\n''Vi vill förstöra hälerimarknaden. Har du stulit en\r\nTV, skall det vara så svårt som möjligt att omsätta\r\nden till knark.''</pre><pre>Jag skulle vilja be statsrådet att kommentera detta.\r\nDelar statsrådet rikspolischefens åsikter?</pre><pre>Anf. 124  Statsrådet REIDUNN LAURÉN (-\r\n):</pre><pre>Herr talman! Riksdagen har vid flera tillfällen haft\r\ndenna fråga uppe till prövning, och man har stannat\r\nför den lösning som godtrosförvärvslagen i dess\r\nnuvarande skick innebär. Den skärptes genom\r\nlagen 1986:796. Man har alltså ställt ökade krav på\r\nen förvärvare, och de kraven är så stora att de\r\negentligen bara är om någonting har inhandlats\r\nunder normala förhållanden som man automatiskt\r\nutgår från att det är ett riktigt förvärv. Annars har\r\nbevisbördan lagts på förvärvaren.</pre><pre>Det här är, som jag sade i mitt frågesvar, en\r\navvägning som man gör mellan å ena sidan den\r\nursprunglige ägarens intresse av att få tillbaka\r\negendomen och å andra sidan den rätt som en\r\naktsam person bör ha att behålla egendomen. Man\r\nhar ansett att ett införande av en total\r\nvindikationsrätt skulle innebära en osäkerhet,\r\nåtminstone i andrahandshandeln.</pre><pre>Anf. 125  BIRGER ANDERSSON (c):</pre><pre>Herr talman! Jag ser i statsrådets svar att statsrådet\r\nräknar med att det skall göras en utvärdering, som\r\nskall påbörjas under våren 1993. Jag vill fråga när\r\nstatsrådet räknar med att resultatet av\r\nutvärderingen kan föreligga.</pre><pre>Anf. 126  Statsrådet REIDUNN LAURÉN (-\r\n):</pre><pre>Herr talman! Det är litet svårt att säga nu.\r\nVanligtvis brukar en sådan här utvärdering få ta i\r\nanspråk åtminstone ett år.</pre><pre>Anf. 127  BIRGER ANDERSSON (c):</pre><pre>Herr talman! Jag har försökt att jämföra den\r\nsvenska lagstiftningen om godtrosförvärv av\r\nstöldgods med övriga nordiska länders, och jag tror\r\natt jag vågar påstå att Sverige har den generösaste\r\nlagstiftningen. Danmark, Norge och Finland har\r\nungefär samma lagstiftning, när det gäller\r\nstöldgods. Danmark tillämpar dessutom\r\nvindikationsprincipen även i övrigt, vilket innebär\r\natt den ursprunglige ägarens rätt består och att han\r\när berättigad att återfå egendomen utan vederlag\r\nfrån den godtroende förvärvaren oberoende av\r\ndennes goda tro.</pre><pre>I Europa över huvud taget är det väl närmast\r\nHolland och Italien som har en lagstiftning som är\r\nlika generös mot tredje man som den svenska.</pre><pre>Jag vill mot denna bakgrund och det nordiska\r\nsamarbete som vi försöker utveckla fråga: Anser\r\nstatsrådet att det skulle vara önskvärt med en mera\r\nlikartad lagstiftning i de nordiska länderna när det\r\ngäller godtrosförvärv av lösöre?</pre><pre>Anf. 128  Statsrådet REIDUNN LAURÉN (-\r\n):</pre><pre>Herr talman! Det är bara Danmark och Portugal\r\nsom tillämpar vindikationsprincipen, som Birger\r\nAndersson har nämnt. I Norge har\r\nexstinktionsprincipen, dvs. den som vi tillämpar i\r\nSverige, gjorts till huvudregel. Men jag tycker att\r\ndet är lämpligt att samtidigt som man gör denna\r\nutvärdering se på frågan igen, också med de\r\nutgångspunkter som Birger Andersson har angivit.</pre><pre>Anf. 129  BIRGER ANDERSSON (c):</pre><pre>Herr talman! När det gäller icke anförtrott gods\r\ntror jag att jag vågar påstå att Danmark, Norge och\r\nFinland tillämpar samma princip, nämligen\r\nvindikationsprincipen. Personligen känner jag mest\r\nför den norska och den finska lagstiftningen i det\r\nhär sammanhanget.</pre><pre>Jag vill fråga om statsrådet tänker ta något initiativ\r\nför att få till stånd en mera likartad lagstiftning i de\r\nnordiska länderna.</pre><pre>Anf. 130  Statsrådet REIDUNN LAURÉN (-\r\n):</pre><pre>Herr talman! Inte ytterligare än att jag ämnar se till\r\natt denna utvärdering blir gjord och att man i det\r\nsammanhanget skall studera hur de andra nordiska\r\nländerna och även Europa i övrigt tillämpar\r\nlagstiftningarna på detta område.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>22 §  Svar på fråga 1992/93:263 om Cityvarvet</pre><pre>Anf. 131  Näringsminister PER\r\nWESTERBERG (m):</pre><pre>Herr talman! Bo Finnkvist har frågat mig hur\r\nregeringen avser att hantera frågan om Cityvarvet.</pre><pre>Jag har vid olika tillfällen här i kammaren, senast\r\nden 17 november i år, sagt att det ankommer på\r\nföretagens styrelser och ledningar att besluta om\r\nden framtida inriktningen och utvecklingen av de\r\nstatliga företagens verksamhet. Regeringen\r\nkommer därför inte att nu ta något initiativ i den\r\naktuella frågan.</pre><pre>Det är självklart min förhoppning att det skall gå\r\natt finna förutsättningar för fortsatt verksamhet vid\r\nCityvarvet.</pre><pre>Anf. 132  BO FINNKVIST (s):</pre><pre>Herr talman! Jag tackar näringsministern för svaret\r\npå frågan. Jag tycker att svaret kan tas som ett\r\nexempel på den industripolitik som tyvärr finns i\r\ndet här landet i dag.</pre><pre>Det finns en grupp bestående av representanter\r\nfrån Länsstyrelsen och Göteborgs kommun som vill\r\natt en rekonstruktion skall komma till stånd. Det\r\nskiljer i dag 60 miljoner kronor mellan företagets\r\noch denna grupps uppfattning om vilka belopp som\r\nkan betalas.</pre><pre>Det finns en tro på denna rekonstruktion. Den\r\nskulle rädda jobben för halva arbetsstyrkan, dvs.\r\n200 personer, och det skulle även gälla för\r\nunderleverantörer. Frågan skall snabbutredas. Det\r\nskulle bli ett billigt pris för dessa arbetstillfällen.</pre><pre>Enligt uppgift i Svenska Dagbladet i dag behandlar\r\nNordiska Investeringsbanken en ansökan om ett\r\nlån från ett indonesiskt företag -- ett konsortium.\r\nMisstankarna är att lånet skall gå till att finansiera\r\nett köp av utrustning på varvet. Jag tycker att det är\r\nfel. I dag behövs inte en regering som hjälper\r\nutländska konkurrenter att ta livet av svenska\r\nföretag med hjälp av svenska subventioner. Det\r\nbehövs egentligen en politik som hjälper de svenska\r\nföretagen att överleva i den besvärliga period\r\nlandet lever i.</pre><pre>I praktiken innebär detta tydligen att det går att\r\nsubventionera verksamhet utomlands men inte i\r\nSverige. Tänker näringsministern ta något initiativ\r\nför att stoppa denna eventuella försäljning -- i varje\r\nfall medan rekonstruktionsförsöken pågår? Än är\r\ndet inte för sent.</pre><pre>Anf. 133  Näringsminister PER\r\nWESTERBERG (m):</pre><pre>Herr talman! Jag delar Bo Finnkvists uppfattning\r\natt det vore utomordentligt olyckligt om Nordiska\r\nInvesteringsbanken gör vad han tror att den gör. Vi\r\nhar också noterat uppgifterna i pressen, och vi\r\nkommer självfallet att ta reda på hur det ligger till.</pre><pre>Däremot är vi inte beredda att ingripa i\r\nbeslutsprocessen i Celsius Industrier. Vi anser att\r\ndet är de som måste göra den företagsekonomiska\r\nutvärderingen, dvs. ta ställning till vad som kan\r\ngöras med Cityvarvet.</pre><pre>Jag gör också bedömningen, att om det finns andra\r\nintressenter måste de i så fall aktivt visa ett intresse.\r\nSå sent som i förra veckan beslutade riksdagen att\r\nskapa portföljföretag och riskkapitalbolag på privat\r\nbasis -- ett skall t.o.m. ha sitt säte i Göteborg --\r\nvilka skall ha full frihet och möjlighet att utvärdera\r\nom Cityvarvet är en bra och möjlig investering som\r\nkan klara sysselsättningen och skapa ett varv med\r\nframtidsutsikter.</pre><pre>Anf. 134  BO FINNKVIST (s):</pre><pre>Herr talman! Många människor, experter och\r\nandra, har gått igenom den här\r\nrekonstruktionsidén. Därutöver fick vi i\r\nnäringsutskottet förra veckan uppgift från\r\nIndustriförbundet om att stödet till bl.a.\r\nvarvsindustrin ute i Europa och i andra länder visar\r\nen tendens att öka. Det måste vi tro på. Uppgiften\r\nkommer direkt från industrin. Samtidigt visar\r\nSverige upp attityden att det är fritt fram för\r\nutländska köpare att komma till Sverige och ta över\r\nutrustning -- och kanske t.o.m. få subventionerade\r\nlån. Det är bra att också näringsministern har\r\nreagerat emot detta -- det skulle i och för sig vara\r\nkonstigt annars. Jag hoppas att detta är ett positivt\r\nsvar på min fråga och att det här kommer att\r\nstoppas, i varje fall tills rekonstruktionsperioden är\r\navslutad.</pre><pre>Anf. 135  Näringsminister PER\r\nWESTERBERG (m):</pre><pre>Herr talman! Vi kommer att undersöka Nordiska\r\nInvesteringsbankens eventuella beslut och\r\nåtgärder. Vi kommer också att undersöka vilka\r\nmöjligheter vi har att göra något i den delen och\r\nvilka möjligheter som ligger i ett departements\r\nhandlingsutrymme. Jag vet inte om detta över\r\nhuvud taget har något samband, men självfallet\r\nfinns det anledning att utreda det.</pre><pre>Såvitt jag har förstått när gäller rekonstruktionen\r\nav Cityvarvet, var styrelsen i Celsius Industrier och\r\nde fackliga representanterna eniga om att det inte\r\ngick att driva varvet längre. Självfallet ställer jag\r\nmig positiv om det finns förutsättningar till en\r\nrekonstruktion. Då måste det emellertid komma\r\nfram andra intressenter, som är beredda till\r\nerforderliga insatser av kapital. De skall verkligen\r\ntro på att det går att driva varvet, inte bara att det är\r\ntredje man, dvs. skattebetalarna, som skall betala.</pre><pre>Jag pekar ånyo på att beslutet som fattades i förra\r\nveckan. Det finns portföljföretag, riskkapitalbolag,\r\nsom med all säkerhet är mer kompetenta än vi att\r\nutvärdera huruvida detta är ett bra\r\nrekonstruktionsförslag eller ej.</pre><pre>Anf. 136  BO FINNKVIST (s):</pre><pre>Herr talman! Rekonstruktionsförslaget innebär att\r\nandra intressenter kommer in. Som jag tidigare\r\nnämnde tror många på det, även experter. Enligt\r\nuppgifter som jag har finns det även i moderatled\r\nde som vill se till att Nordens största hamn också i\r\nframtiden har reparationsmöjligheter när det gäller\r\nstortonnage. Man tycker då att vår svenska\r\nregering bör visa intresse för detta och se till att en\r\nlösning kan komma till stånd.</pre><pre>Anf. 137  Näringsminister PER\r\nWESTERBERG (m):</pre><pre>Herr talman! Jag trodde att vi i kammaren var eniga\r\nom att statliga företag skall drivas efter\r\nföretagsekonomiska principer. Det är fortfarande\r\nmin uppfattning med tanke på Celsius Industrier.</pre><pre>Om man sedan har ett förslag till rekonstruktion\r\nmåste ju experter och de som har redarintressen\r\noch som anser sig vilja gå in i Cityvarvet -- vilket\r\nantytts här -- också visa detta i handling och inte\r\nbara säga att man tror på det. Man måste också vara\r\nberedd att satsa en slant för att skapa\r\nförutsättningen för ett varv med mer långvarig\r\nlivskraft, inte ett varv som räddas enbart för ett\r\nantal månader. Jag hoppas att det går att finna en\r\nsådan lösning.</pre><pre>Anf. 138  BO FINNKVIST (s):</pre><pre>Herr talman! Som jag nämnde i början av denna\r\ninterpellationsdebatt handlar det om 60 miljoner\r\nkronor. Jag utgår från att det är möjligt att skaffa\r\nfram dessa medel. I den andra vågskålen ligger\r\nsamtidigt hundratals jobb och en värdefull\r\nserviceverksamhet i Göteborgs stora hamn. Om\r\nden serviceverksamheten inte finns kvar i\r\nframtiden skulle kanske t.o.m. hamnen kunna\r\npåverkas negativt.</pre><pre>Jag får väl nöja mig med näringsministerns svar.\r\nNäringsministern har ju i alla fall sagt att Nordiska\r\nInvesteringsbankens agerande skall undersökas.\r\nJag tycker nämligen att det som man kunde läsa i\r\ntidningen i morse var väldigt oroande. Vi får sedan\r\nse om det var rätt eller ej.</pre><pre>Anf. 139  Näringsminister PER\r\nWESTERBERG (m):</pre><pre>Herr talman! Det sista uttalandet instämmer jag i.\r\nDet finns all anledning att undersöka vad som\r\nförekommer där.</pre><pre>Jag är även mycket positiv till en\r\nrekonstruktionslösning, om den går att finna. Det\r\nmåste emellertid vara en lösning med intressenter\r\nsom är beredda att satsa egna pengar, inte bara\r\nskattebetalarnas. Om det finns sådana intressenter\r\nhoppas jag att de verkligen träder fram, så att vi kan\r\nfå en positiv lösning. Jag kan dock inte gå med på\r\natt statliga företag skall arbeta under andra\r\nansvarsförhållanden än icke statliga företag,\r\neftersom vi då kommer ut i ett moras när det gäller\r\nstyrning av statliga företag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 17.14 på förslag av förste vice\r\ntalmannen att ajournera förhandlingarna till kl.\r\n18.00.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 18.00.</pre><pre>23 §  Svar på fråga 1992/93:231 om\r\nbehandlingen av patienter med rygg-  och\r\nnackbesvär</pre><pre>Anf. 140  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Barbro Westerholm har frågat mig\r\nvad regeringen gör för att patienter med rygg-  och\r\nnackbesvär skall garanteras en medicinskt och\r\nhälsoekonomiskt sett effektiv behandling.</pre><pre>En av Socialstyrelsens främsta uppgifter är att\r\nutöva tillsyn genom att följa upp och utvärdera den\r\nverksamhet som kommuner, landsting och enskilda\r\nhuvudmän bedriver inom hälso-  och sjukvården.\r\nTillsynen skall ske på grundval av de bestämmelser\r\nsom finns fastställda i hälso-  och sjukvårdslagen\r\n(1982:763) men sker också med stöd av\r\nbestämmelserna i lagen (1980:11) om tillsyn över\r\nhälso-  och sjukvårdspersonalen m.fl. vad gäller\r\ndenna personals yrkesutövning. Socialstyrelsen kan\r\nenligt sistnämnda lag bl.a. inspektera personalens\r\nverksamhet. Genom tillkomsten av de regionala\r\ntillsynsenheterna inom Socialstyrelsens nuvarande\r\norganisation har styrelsens möjligheter att utöva en\r\naktiv tillsyn över hälso-  och sjukvården förstärkts.</pre><pre>Att se till att patienter med rygg-  och nackbesvär\r\nfår en medicinskt och hälsoekonomiskt effektiv\r\nbehandling är alltså i första hand en uppgift för\r\nSocialstyrelsen. Men också Statens beredning för\r\nutvärdering av medicinsk metodik (SBU) har en\r\nviktig funktion i sammanhanget. En effektiv\r\nbehandling ur hälsoekonomisk synpunkt\r\nförutsätter bl.a. att nya metoder som introduceras\r\nblir bedömda med hänsyn till deras samlade nytta,\r\nrisker och ekonomiska konsekvenser samt, inte\r\nminst, att föråldrade metoder sorteras bort. SBU\r\nhar till uppgift att göra sådana bedömningar inom\r\nhälso-  och sjukvården. Bland de projekt SBU\r\ngenomfört finns Metoder för behandling av ont i\r\nryggen.</pre><pre>Med anledning av Barbro Westerholms fråga vill\r\njag också nämna den särskilda ersättning från\r\nsjukförsäkringen som infördes år 1991 genom en\r\növerenskommelse mellan staten och\r\nsjukvårdshuvudmännen. För innevarande år finns\r\nen motsvarande överenskommelse om 485 miljoner\r\nkronor. Dessa medel används för att öka\r\nkapaciteten vad gäller medicinsk rehabilitering.\r\nHärigenom kan människor snabbare återgå till\r\narbetslivet eller till ett aktivt liv i övrigt.\r\nRiksförsäkringsverket och försäkringskassorna\r\nutvärderar effekterna av dessa insatser i samarbete\r\nmed Socialstyrelsen och Landstingsförbundet.\r\nUtvärderingen av det första årets verksamhet, dvs.\r\når 1991, kommer att redovisas före december\r\nmånads utgång.</pre><pre>Anf. 141  BARBRO WESTERHOLM (fp):</pre><pre>Herr talman! Jag får tacka statsrådet för svaret. Ett\r\nköp-sälj-system breder nu ut sig i hälso-  och\r\nsjukvården, och det är bra att det finns en\r\nkostnadsmedvetenhet. Men det fordras också att\r\npersonalen är kompetent att från medicinska och\r\nhälsoekonomiska utgångspunkter bedöma vad som\r\när bäst att köpa. Billigast är ju inte alltid bäst.</pre><pre>Utbudet av tjänster beträffande rörelseorganens\r\nsjukdomar har kraftigt ökat. Jag har hört från\r\nkassorna att det är svårt att bedöma vad som är\r\nbäst. Risken finns att det bästa försvinner från\r\nmarknaden. Sådana signaler har kommit just när\r\ndet gäller rörelseorganens sjukdomar men också\r\nnär det gäller beroendesjukdomar -- det har jag\r\nerfarit under den senaste veckan. På något vis har\r\ndet uppstått ett behov av medicinska revisorer som\r\ninte bara analyserar slutresultatet av gjorda insatser\r\nutan också ger råd på vägen, såsom revisorer\r\nbrukar göra. Jag undrar om man inte borde fundera\r\növer ett system där kassornas förtroendeläkare blir\r\nsådana revisorer.</pre><pre>Det är bra att det kommer en utvärdering avseende\r\n1991. Denna ser jag fram emot. Men det behövs en\r\nutvärdering också för 1992, för det är under 1992\r\nsom den stora förändringen av utbudet har ägt rum.\r\nDet är även viktigt att inte bara SBU och\r\nSocialstyrelsen utan också Riksförsäkringsverket är\r\ninkopplade.</pre><pre>Hur reagerar statsrådet på det här med medicinska\r\nrevisorer?</pre><pre>Anf. 142  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Beträffande den utveckling vi nu talar\r\nom handlar det om att det har blivit en större\r\nmångfald inom svensk sjukvård under senare år.\r\nMan har drivit på från olika partier, däribland ett\r\nmig och den frågande närstående parti, för att\r\nåstadkomma just denna mångfald. Jag tycker\r\nförstås att det är bra att man fått till stånd en\r\nmångfald på en mängd områden. Men det har\r\nsamtidigt inneburit ett behov av en översyn av en\r\nhel del äldre saker. Det handlar om tillsynsfrågan,\r\nsom jag nämnde här. Vi kommer också, som jag\r\nnämnde i förra svaret, att gå igenom den gamla\r\nenskilda vårdhemsstadgan, som inte längre passar.\r\nDet är således en mängd saker som behöver göras.</pre><pre>När det gäller försäkringskassornas behov av\r\nmedicinska revisorer är jag inte övertygad. Men jag\r\ntar gärna med mig den idén och skall fundera över\r\nden.</pre><pre>Anf. 143  BARBRO WESTERHOLM (fp):</pre><pre>Herr talman! Jag tycker också att det bra med\r\nmångfald och konkurrens, för därigenom kan det\r\nbli en positiv utveckling av kvaliteten i vården och\r\nen press på kostnaderna. Men då fordras det\r\nkompetenta köpare. Köparna får ju inte fatta\r\nfelaktiga beslut och köpa billigt som kanske inte är\r\ndet bästa.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>24 §  Svar på fråga 1992/93:242 om\r\nmellanstadiets fritidsverksamhet</pre><pre>Anf. 144  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Eva Zetterberg har frågat mig vad\r\nregeringen avser att vidta för åtgärder mot de\r\nkommuner som bryter mot socialtjänstlagen, när\r\nde avskaffar mellanstadiets fritidsverksamhet.</pre><pre>Enligt 13 § socialtjänstlagen skall, för barn som\r\nstadigvarande vistas i kommunen, bedrivas\r\nfritidshemsverksamhet. Denna avser skolpliktiga\r\nbarn t.o.m. tolv års ålder. Enligt 15 § skall de barn\r\nsom av fysiska, psykiska eller andra skäl behöver\r\nsärskilt stöd i sin utveckling med förtur anvisas plats\r\ni fritidshem, om inte barnens behov av sådant stöd\r\ntillgodoses på annat sätt.</pre><pre>Fritidshemsverksamhet för mellanstadiebarn\r\nförekommer än så länge i begränsad omfattning i\r\nlandet.</pre><pre>Stockholms stad har en, jämfört med andra\r\nkommuner, väl utbyggd fritidsverksamhet. Ca\r\n20 % av mellanstadiebarnen har plats i denna.</pre><pre>Från nästa år kommer enligt stadsfullmäktiges\r\nbeslut fritidshemsverksamheten att avvecklas i sin\r\nnuvarande form. Ansvaret för att bedriva\r\nmotsvarande verksamhet läggs över på skolan som\r\nfår särskilda medel därför. Medel avsätts också för\r\nbarn med behov av särskilt stöd.</pre><pre>Det är ännu för tidigt att bedöma konsekvenserna\r\nav denna omläggning. Rent principiellt har\r\nregeringen emellertid inga invändningar mot att\r\nkommunerna prövar nya och billigare\r\nverksamhetsformer.</pre><pre>Huruvida Stockholms stads beslut i juridisk mening\r\nstrider mot socialtjänstlagen ankommer inte på mig\r\neller regeringen att pröva. En sådan prövning får\r\nske i domstol efter eventuellt överklagande.</pre><pre>Jag är mot den bakgrund jag nu redovisat inte\r\nberedd att vidta några särskilda åtgärder med\r\nanledning av Stockholms stads beslut.</pre><pre>Anf. 145  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag tackar socialministern för svaret.\r\nJag hade nog inte väntat mig något svar på frågan\r\nom vilka åtgärder regeringen tänkt vidta med\r\nanledning av socialtjänstlagens §§ 13 och 15. Men\r\njag har svårt att förstå att socialministern inte håller\r\nmed mig om att just dessa paragrafer väldigt\r\nentydigt talar om skolbarnens rätt till en\r\nbarnomsorg. Sedan kan vi diskutera formerna. Det\r\när inte så, att jag anser att nämnda verksamhet\r\nbehöver ske inom barnomsorgens ram. Den kan\r\nmycket väl ske inom skolans ram. Andra, det kan\r\njag försäkra, kommer att få frågan prövad. Bl.a.\r\nhar enskilda föräldrar här i Stockholm gjort\r\npolisanmälan. Jag vet också att andra kommer att\r\növerklaga beslutet enskilt för sitt barn.</pre><pre>Det talas här om skolan. Jag tror att integreringen\r\när en bra form. Men det finns ändå anledning att\r\nkänna viss oro. Exempelvis i Stockholm har det\r\nansvariga skolborgarrådet i den diskussion som\r\nförekommit i pressen sagt -- fritt återgivet: När nu\r\nföräldrar och andra inte följer reglerna, behöver\r\ninte heller vi göra det. När ett ansvarigt\r\nskolborgarråd uttalar sig på det viset tycker jag att\r\ndet finns anledning att känna oro.</pre><pre>Jag undrar därför om det inte finns något sätt för\r\nregeringen att ta upp de här frågorna på, mot\r\nbakgrund av att enskilda barn uppenbarligen\r\nkommer att komma i kläm. Jag vet att\r\nsocialministern i en intressant intervju i TCO-\r\nTidningen har tagit upp frågan och uttryckt en viss\r\noro i just dessa avseenden.</pre><pre>Anf. 146  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Det är riktigt att jag naturligtvis\r\nkänner osäkerhet om hur det kommer att te sig i\r\nStockholm. Det är en ganska kraftig nedskärning\r\nav anslagen i Stockholm, från 100 till 30 miljoner\r\nkronor. Ingen kan naturligtvis i dag säga om det går\r\natt bedriva en tillfredsställande verksamhet för\r\nmellanstadiebarnen med detta kraftigt reducerade\r\nanslag.</pre><pre>Jag kan konstatera att skolborgarrådet har gjort\r\nuttalanden -- som också Eva Zetterberg var inne\r\npå -- som antydde att hon åtminstone skulle ha velat\r\ngå ännu längre än vad som nu blev fallet enligt\r\nfullmäktigebeslutet.</pre><pre>Vi kommer att följa detta med stort intresse. Jag\r\ntror att detta är en verksamhet som går att\r\neffektivisera. Jag tror också att det är bra att\r\nintegrera skolverksamheten och skolbarnomsorgen\r\npå det sätt som man nu kommer att göra. Om\r\nanslagen kommer att räcka till att bedriva en\r\ntillfredsställande verksamhet kan vi ännu inte säga\r\nnågonting om.</pre><pre>Som sagt kommer jag att följa verksamheten. Om\r\ndet inte utfaller på ett tillfredsställande sätt får vi se\r\nvad vi då skall göra.</pre><pre>Anf. 147  EVA ZETTERBERG (v):</pre><pre>Herr talman! Just i frågan hur man integrerar\r\nbarnomsorgen för skolbarnen och\r\nskolverksamheten har jag ett mycket bra eget\r\nexempel från Skarpnäcksfältets tätortsskola, där\r\nflera av mina barn går. Där har man redan\r\ngenomfört integrationen. Den fungerar på ett\r\nypperligt sätt. Jag är oerhört nöjd med den skola\r\noch barnomsorg som där finns.</pre><pre>Med det här beslutet i ryggen har\r\nstatsdelsnämnderna, som ju borde vara fri att\r\nbestämma det man vill, redan föregripit\r\nfullmäktigebeslutet och bestämt att avskaffa\r\nmellanstadieverksamheten. Det gör att\r\nintegrationen inte kommer att fungera. När man\r\nstartade den var avsikten precis att få en\r\nfungerande heltidsomsorg för barnen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>25 §  Svar på fråga 1992/93:262 om Kina och de\r\nmänskliga rättigheterna</pre><pre>Anf. 148  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Ylva Annerstedt har frågat mig vilka\r\nkrav på förbättrande av de mänskliga rättigheterna\r\nsom jag ställt till Kinas vice premiärminister Zhu\r\nRongji.</pre><pre>Frågan har ställts med anledning av att denne i\r\nförra veckan besökte Sverige på min inbjudan.</pre><pre>Från svenskt håll har vi särskilt efter de tragiska\r\nhändelserna på Himmelska fridens torg i Peking i\r\njuni 1989 för de kinesiska ledarna framhållit den\r\noro vi känner för de mänskliga rättigheterna i Kina.</pre><pre>I maj, när en annan kinesisk vice premiärminister,\r\nTian Jiyun, besökte Sverige, presenterade\r\nutrikesministern för honom en lista på 30 personer\r\nsom Sveriges regering begärt frigivning av eller\r\nupplysningar om.</pre><pre>Genom att återkomma till detta ämne vid alla våra\r\nkontakter med kinesiska företrädare vill vi från\r\nregeringens sida klargöra, att vi inte ser denna fråga\r\nsom Kinas interna angelägenhet utan som något\r\nsom vi och det internationella samfundet har\r\nlegitimt intresse av att bevaka. Kina har gett sitt\r\nstöd till de värderingar som har uttryckts i bl.a. FN-\r\nstadgan. Det vill vi ta fasta på när vi diskuterar de\r\när frågorna med kinesiska företrädare. Budskapet\r\när att vi till dess en tydlig förbättring har inträtt\r\nkommer att fortsätta påtala brister i fråga om\r\nmänskliga och medborgerliga rättigheter i Kina.</pre><pre>Direkt efter de blodiga händelserna i Peking i juni\r\n1989 avbröt Sverige det officiella besöksutbytet\r\nmed Kina. Detsamma gjorde de flesta västländer.\r\nFörst så småningom och gradvis har kontakterna\r\nåterupptagits från västvärldens sida.</pre><pre>Vi anser att det är av största vikt att hålla en dialog\r\nöppen med kinesiska företrädare, som vi själva\r\nväljer att träffa. Detta ger oss tillfälle att framföra\r\nvåra kritiska synpunkter på Kinas sätt att hantera\r\nde mänskliga rättigheterna i sitt land.</pre><pre>Kina är en stor och viktig nation, som är permanent\r\nmedlem i FN:s säkerhetsråd och en viktig aktör på\r\nden världspolitiska arenan. Sverige har också ett\r\nomfattande handelsutbyte med Kina. Det är ett\r\nsvenskt intresse att även av det skälet ha dialog och\r\nutbyte med detta land.</pre><pre>I mina och andra regeringsrepresentanters\r\növerläggningar med den kinesiske vice\r\npremiärministern Zhu Rongji framhöll vi, att vi ser\r\nökad respekt för mänskliga rättigheter och en\r\nutveckling mot ökad demokrati som viktiga\r\nförutsättningar för fred och ekonomisk utveckling i\r\nKina. Även frågan om Tibet togs upp under\r\növerläggningarna.</pre><pre>Anf. 149  YLVA ANNERSTEDT (fp):</pre><pre>Herr talman! Jag får tacka socialministern för det\r\nutförliga och tydliga svaret beträffande framstöten\r\nom de mänskliga rättigheterna i Kina. Jag tycker att\r\ndet var viktigt att få klarlagt vilka propåer som\r\nsocialministern gjorde mot bakgrund av att Zhu\r\nRongji i massmedia uttalade sig väldigt tydligt att\r\nvi i Sverige inte hade någonting att göra med den\r\nkinesiska modellen för demokrati, utan man har\r\ndär sin modell för demokrati. Det är faktiskt inte\r\ndet beskedet som vi har fått vid våra samtal med\r\nandra kineser och tibetaner som drabbats av den\r\nkinesiska modellen för demokrati.</pre><pre>I svaret säger socialministern att också frågan om\r\nTibet togs upp. Då vill jag fråga: Dryftade ni också\r\nfrågan om en utsänd parlamentarisk\r\nundersökningskommission från Sverige, som\r\nutrikesministern uttalade sig ganska positivt om\r\ntidigare i höst?</pre><pre>Anf. 150  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Svaret på den sista frågan är att jag\r\nvid mina samtal med Zhu Rongji tog upp detta. Om\r\nockså utrikesministern har gjort det vågar jag inte\r\nsvara på. Men frågan har under alla förhållanden\r\nvarit uppe vid dessa samtal.</pre><pre>Det är riktigt att kineserna ofta hänvisar till att\r\ndetta med mänskliga rättigheter är en inre\r\nangelägenhet som vi inte skall lägga oss i. Men de\r\nerkänner samtidigt att de själva engagerar sig i\r\nfrågor som andra länder på samma sätt skulle\r\nkunna hävda är deras inre angelägenheter. Vi var\r\nt.ex. mycket eniga om att det var viktigt att andra\r\nländer engagerade sig för utvecklingen i Sydafrika.\r\nDär har också kineserna visat ett aktivt\r\nengagemang. Man har nyligen haft besök av Nelson\r\nMandela i Kina.</pre><pre>Sedan vi konstaterat att denna angelägenhet också\r\nberörde Kina och Sverige kom vi in på frågan om\r\nmänskliga rättigheter i Kina. Zhu Rongji hade vid\r\nvåra samtal inga invändningar mot att vi också\r\ndiskuterade detta. Men den officiella kinesiska\r\nattityden är naturligtvis den som han redovisade för\r\npressen.</pre><pre>Anf. 151  YLVA ANNERSTEDT (fp):</pre><pre>Herr talman! Det är oerhört viktigt att vi ständigt\r\npåpekar bristerna i de mänskliga rättigheterna. Jag\r\ntror faktiskt att det har betydelse att samtliga\r\nvästledare tar upp dessa frågor med de kinesiska\r\nledarna. Jag tror inte att det är fullständigt utan\r\neffekt, därför att kineserna är känsliga för vad\r\nvästvärlden tycker.</pre><pre>Jag vet också att man planerar att den 1 juli öppna\r\nTibet för ekonomiska insatser och för besökande\r\nturister i en helt annan omfattning än vad man\r\ntidigare gjort. Då måste det ändå ligga i deras\r\nintresse att också förbättra förhållandena i Tibet,\r\ndär den kinesiska modellen för demokrati faktiskt\r\när som allra värst för de tibetanska medborgarna.</pre><pre>Anf. 152  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Låt mig bara understryka att den\r\nökade öppenhet som kineserna visar på det\r\nekonomiska området med all säkerhet så\r\nsmåningom kommer att få betydelse också på det\r\npolitiska området. En synpunkt som vi har\r\nförmedlat till kineserna är att ha en öppen\r\nekonomi, vara öppen för de intryck och impulser\r\nsom detta alltid ger till ett land. Det är svårt i\r\nlängden att samtidigt ha ett slutet politiskt system.\r\nI det långa loppet kommer det inte att hålla, utan\r\ndet uppstår en konflikt.</pre><pre>De nuvarande kinesiska ledarna, inte minst Zhu\r\nRongji, verkar helt inställda på att man skall\r\nbehålla den öppna ekonomin och utveckla den. Det\r\nkommer förhoppningsvis att få konsekvenser för\r\nockså demokratin i Kina så småningom.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>26 §  Svar på fråga 1992/93:222 om miljön och\r\nbilmotorer</pre><pre>Anf. 153  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Lars Björkman har frågat mig vilka\r\nåtgärder jag är beredd att medverka till för att\r\nstimulera inköp av de ur miljösynpunkt bästa\r\nmotorerna.</pre><pre>Den nya bilavgasförordningen (1991:1481) trädde i\r\nkraft den 1 januari 1992. I den nya förordningen\r\nfastslogs dels grundläggande avgaskrav för tunga\r\nfordon fr.o.m. 1993 års modeller, dels vilka krav\r\nsom skall vara uppfyllda för att ett fordon skall\r\nkunna hänföras till miljöklass 1 resp. 2.\r\nMiljöklasserna definieras för både lätta och tunga\r\nfordon. (Nya grundläggande avgaskrav för lätta\r\nfordon var fastlagda sedan tidigare.) Den 1 juli 1992\r\nträdde en ändring i lagen (1991:608) om\r\nförsäljningsskatt på motorfordon i kraft, som\r\ninnebar att fordon belastas med olika\r\nförsäljningsskatt beroende på\r\nmiljöklasstillhörighet.</pre><pre>I bilavgasförordningen har också de\r\nhållbarhetskrav som föreskrivs i bilavgaslagen\r\n(1986:1386) preciserats för såväl de gundläggande\r\nkraven, dvs. miljöklass 3, som miljöklass 1 och 2.\r\nJag anser att fullgod funktion för\r\nreningsutrustningen under fordonets hela livslängd\r\när av allra största betydelse. Hållbarhetskraven är\r\nför närvarande den bästa mekanismen för att\r\nsäkerställa detta. Det finns ingenting som säger att\r\nen bil, som klarar utsläppsgränsvärdena i miljöklass\r\n2 när den är ny men som inte uppfyller\r\nhållbarhetskraven, är att föredra från\r\nmiljösynpunkt framför en bil som uppfyller kraven,\r\ninkl. hållbarhetskraven, i miljöklass 3.</pre><pre>Däremot kan det nuvarande systemet med den nya\r\nhöga försäljningsskatten för tunga fordon som\r\n''bara'' klarar de obligatoriska kraven för 1993 års\r\nmodeller åtminstone temporärt leda till att\r\nförsäljningen av nya fordon blir något mindre,\r\nvilket i så fall medför att de nya avgaskraven för\r\ntunga fordon får ett mindre genomslag i\r\nfordonsparken än annars. Systemet med\r\nekonomiska styrmedel kopplade till miljöklasserna\r\nses för närvarande över inom regeringskansliet.\r\nSyftet med översynen är att de ekonomiska\r\nstyrmedlen skall ge god miljöeffekt samtidigt som\r\nde skall vara förenliga med närmandet till EG.</pre><pre>Anf. 154  LARS BJÖRKMAN (m):</pre><pre>Herr talman! Jag får tacka miljöministern för\r\nsvaret. Jag kan instämma i vissa delar, inte minst i\r\nden delen som handlade om att grundtanken är att\r\nstyra med hjälp av ekonomiska styrmedel. Det är\r\ngenerellt sett ett alldeles utmärkt medel. Men enligt\r\nmin uppfattning kan det inte fungera i den speciella\r\nsituation som jag har beskrivit.</pre><pre>De köpare som finns på marknaden när det gäller\r\nbåde bussar och tunga lastbilar har i dag att välja\r\nmellan de bästa motorerna som oftast är tillverkade\r\ni Sverige och betingar ett högre pris och mellan\r\ndieselmotorer av utländsk tillverkning som har en\r\nlägre miljöklass. Orsakerna till att man inte väljer\r\nsådana motorer som är bäst från miljösynpunkt är\r\nnaturligtvis ekonomiska. Dessa motorer är dyrare.\r\nEftersom tillverkarna inte kan uppfylla\r\nhållbarhetskravet, är köparna inte beredda att\r\nförutom det högre inköpspriset också betala den till\r\npriset kopplade skatten på 65 000 kr. Självfallet\r\nväljer man då att köpa ett billigare fordon som från\r\nmiljösynpunkt är förkastligt. Jag utgår ifrån att\r\nmiljöministern inte heller vill att sådana affärer\r\nskall stimuleras.</pre><pre>Den möjlighet som står till buds för regeringen är\r\natt använda sig av ett dispensförfarande för att ge\r\nköparna en signal om att om de köper de från\r\nmiljösynpunkt bästa motorerna, kan de bli befriade\r\nfrån den extra avgiften som kan uppgå till 65 000 kr.\r\nMin fråga är då: Är miljöministern beredd att\r\nmedverka till att införa någon form av\r\ndispensgivning och därmed underlätta för de\r\npresumtiva köparna?</pre><pre>Anf. 155  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Regeringen redogjorde redan i den\r\ns.k. dieselskattepropositionen för de åtgärder som\r\nhar vidtagits och de åtgärder som avses att vidtas.\r\nMan har påbörjat den översyn som jag talade om\r\noch också angivit i huvuddrag vilken inriktning som\r\nden skall ha. I propositionen står det:</pre><pre>De effekter som systemet har för miljön och för\r\nbilindustrin bör kartläggas i belysning av de\r\nerfarenheter som nu vinns. Särskild hänsyn måste\r\ntas till de krav som EES-avtalet och ett kommande\r\nmedlemskap i EG ställer. En översyn med denna\r\ninriktning innefattande även de svenska\r\nbilavgasreglerna i övrigt har påbörjats inom\r\nregeringskansliet. Förslag som syftar till att\r\nstimulera en snabbare övergång till miljöklass 1 och\r\n2 kommer att övervägas i detta sammanhang.</pre><pre>Vi senarelade ju också de nya\r\nförsäljningsskattereglerna för tunga fordon av 1992\r\nårs modell eller tidigare modeller.</pre><pre>Det är de åtgärder som är vidtagna. Den översyn\r\nsom nu pågår handlar i högsta grad om de\r\nekonomiska styrmedlen. Det finns en arbetsgrupp\r\nsom består av representanter från berörda\r\ndepartement, som ser över just möjligheten att\r\nändra de ekonomiska styrmedlen så, att de inte får\r\nnegativa effekter.</pre><pre>Anf. 156  LARS BJÖRKMAN (m):</pre><pre>Herr talman! Det låter bra, att man är beredd att\r\ngenomföra förändringar. Men i dagsläget är det\r\nekonomiskt fördelaktigt att satsa på de från\r\nmiljösynpunkt minst lämpliga fordonen. Vi vet att\r\nbilaffärer av den klassen -- det kan t.ex. gälla\r\nbussar -- är inte någonting som man gör med\r\nmycket kort framförhållning. Man måste ligga\r\nmånader, halvår och kanske i något fall t.o.m. ett\r\når i förväg. Det är speciella fordon som skall byggas\r\npå ett speciellt sätt, vilket kräver en mycket lång\r\nframförhållning.</pre><pre>Det vore rimligt att ge dessa köpare möjlighet att\r\nkunna göra en bedömning av om de skall köpa det\r\nfrån miljösynpunkt bästa fordonet eller om de skall\r\nvälja ett från miljösynpunkt sämre fordon med\r\nhänsyn till de ekonomiska regler som regeringen\r\nhar satt upp.</pre><pre>Anf. 157  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! Det är klart att man ibland har\r\nanledning att använda sig av modellen med\r\ndispenser. Men i det här fallet handlar det i första\r\nhand om ettårsperioder och om att vid rätt tidpunkt\r\nlägga fram förslag till regler som omfattar så många\r\nsom möjligt och som ger minsta möjliga utrymme\r\nför godtycklighet. Från den synpunkten är inte\r\ndispenser någon träffsäker metod. Därför finns inte\r\ndispenser med i detta sammanhang.</pre><pre>Däremot gör vi allt vad vi kan för att snabbt se över\r\nden här frågan. Arbetsgruppen skall vara klar i\r\nfebruari för att vi därefter skall kunna genomföra\r\nde förändringar som är nödvändiga.</pre><pre>En del av det säljmotstånd som finns i dag beror\r\nsom vi båda vet på den låga konjunkturen. Det\r\nhandlar alltså inte enbart om de nya reglerna.</pre><pre>Anf. 158  LARS BJÖRKMAN (m):</pre><pre>Herr talman! Vi är säkert överens om att det finns\r\nfler anledningar till köpmotståndet än dem som jag\r\nhär har åberopat.</pre><pre>Intyg om att motorerna uppfyller de\r\nhållbarhetskrav som ställts skall utfärdas av\r\ntillverkare som fullständigt saknar möjlighet att\r\növervaka såväl service som de driftsförhållanden\r\nsom fordonet skall användas i. Personligen har jag\r\nlätt att förstå att man kan vara tveksam till att\r\nutfärda sådana intyg som garanterar att det som är\r\nföreskrivet i detta sammanhang till alla punkter\r\nskall uppfyllas under en åttaårsperiod framöver. På\r\nnågot sätt är det ändå ganska orimligt att belasta\r\ntillverkarna med en regel av den här typen.</pre><pre>Om dispenser inte är någon bra metod, kan jag då\r\nförutsätta att man i regeringskansliet helt enkelt\r\nomarbetar förutsättningarna och ser till att det\r\nställs nya krav som kan uppfyllas och som gör det\r\nmöjligt att köpa miljövänliga fordon, utan att det\r\nblir någon straffbeskattning?</pre><pre>Anf. 159  Miljöminister OLOF JOHANSSON\r\n(c):</pre><pre>Herr talman! I översynen vägs naturligtvis in olika\r\nfaktorer, även om den i huvudsak är inriktad på\r\nutforming av ekonomiska styrmedel, inte minst\r\nmot bakgrund av de regler som finns inom EG. Vi\r\nmåste hålla en nära kontakt med EG för att kunna\r\ngöra våra regler så samstämmiga som möjligt.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>27 §  Svar på fråga 1992/93:246 om\r\ntillämpningen av plan- och bygglagen</pre><pre>Anf. 160  Statsrådet GÖREL THURDIN\r\n(c):</pre><pre>Herr talman! Inga Berggren har frågat mig om vilka\r\nåtgärder jag är beredd att medverka till för att det\r\nlokala inflytandet skall öka vad gäller markens\r\nanvändning.</pre><pre>Som bakgrund till frågan har Inga Berggren\r\nredogjort för två ärenden som rör tillgängligheten\r\ntill markområden.</pre><pre>Låt mig först konstatera att jag inte kan\r\nkommentera enskilda ärenden, oavsett om de kan\r\nkomma under regeringens prövning som\r\nbesvärsärenden eller ej.</pre><pre>När det gäller det lokala inflytandet över markens\r\nanvändning kan jag informera om att regeringen i\r\ntorsdags bemyndigade mig att tillkalla en särskild\r\nutredare med uppdrag att se över vissa frågor i\r\nplan-  och bygglagen, m.m.</pre><pre>Anf. 161  INGA BERGGREN (m):</pre><pre>Herr talman! Först vill jag tacka statsrådet Thurdin\r\nför svaret.</pre><pre>Statsrådet har bemyndigats av regeringen att\r\ntillkalla en särskild utredare just med uppdraget att\r\nse över vissa frågor i plan- och bygglagen, och det\r\när bra. Vid en sådan prövning är det speciellt viktigt\r\natt studera balansen mellan enskilda och allmänna\r\nintressen, ävenså att pröva möjligheten att öka det\r\nlokala inflytandet över markanvändningen.</pre><pre>De exempel som jag har angivit i min fråga är säkert\r\ninte de enda där en detaljplan har upphävts genom\r\nett länsstyrelsebeslut. Min avsikt var naturligtvis\r\ninte att statsrådet skulle kommentera de enskilda\r\nfallen, utan de skulle tjäna som exempel på hur det\r\nkan vara.</pre><pre>Det handlar alltså om en kompletterande\r\nbebyggelse inom en mycket smal markremsa.\r\nTillgängligheten till stranden hindras inte på något\r\nsätt. Det rörliga friluftslivet kan utövas i lika hög\r\ngrad som tidigare även med bebyggelse. Joggning\r\noch promenader eller fågelskådning utmed\r\nstranden möter inte heller något hinder. Däremot\r\när den här delen av Östersjöns strand mindre\r\nlämplig för bad -- den är minst sagt stenig. Det\r\nkommer att bli lättare att färdas till stranden om\r\nplanen genomförs, genom att en väg då anläggs.\r\nBetesmarken, som jag också talade om, ligger som\r\nen lucka mot havet, omgärdad av ett stängsel, och\r\ndet gör att det på sitt sätt blir svårare att nå\r\nstranden.</pre><pre>Jag kan ge ytterligare en belysning av området: På\r\nen kuststräcka på 700 m, vari planområdet ingår,\r\nupptas 400 m av allmänrättsligt tillgängliga ytor.</pre><pre>Med fog kan påstås att generella bestämmelser ofta\r\nleder till att faktiska förhållanden och enskilda\r\nintressen får stå tillbaka. Jag anser att det är\r\nkännedomen om och ansvaret för de lokala\r\nförhållandena som gör att just det lokala\r\ninflytandet över markanvändningen behöver ökas.\r\nDelar statsrådet denna min uppfattning?</pre><pre>Anf. 162  Statsrådet GÖREL THURDIN\r\n(c):</pre><pre>Herr talman! Jag tänker fortfarande inte\r\nkommentera de två ärendena, men jag kan hålla\r\nmed om att mitt svar är litet rumphugget på slutet,\r\nnär det gäller vad översynen av plan- och bygglagen\r\nskall innehålla.</pre><pre>I dag har vi presenterat direktiven till översynen,\r\noch de är väldigt omfattande. Direktiven bygger\r\nbåde på den femåriga tillämpningen men också på\r\nen förändrad samhällsutveckling, kopplad till\r\nmiljöfrågor, krav på medborgarinflytande och krav\r\npå förenklingar. Man kan säga att det finns två\r\ndimensioner av lokalt inflytande i direktiven. Vi\r\nkommer att titta på avgränsningen mellan allmänna\r\noch enskilda intressen -- det är en uppgift för\r\nutredaren. Jag kan i nästa inlägg återkomma till hur\r\njag ser på det lokala inflytandet.</pre><pre>Anf. 163  INGA BERGGREN (m):</pre><pre>Herr talman! Jag blir naturligtvis glad för att Görel\r\nThurdin talar om vad direktiven handlar om och\r\nnyanserar det som stod i svaret.</pre><pre>Det är nämligen så att bostadsutskottet under\r\nriksmötet 1991/92 vid två olika tillfällen har uttryckt\r\nsin förståelse för uppfattningen att ett generellt\r\nstrandskydd, som inte tar hänsyn till de faktiska\r\nförhållandena, inte kan motiveras i alla lägen. På\r\nmånga håll råder ett lågt eller inte något\r\nbebyggelsetryck i strandnära områden. På andra\r\nhåll behövs ett skydd mot exploatering av\r\nstrandzonen. Utskottet har också förutsatt att\r\nregeringen skall uppmärksamma dessa frågor,\r\nvilket nu har skett.</pre><pre>Det är speciellt viktigt att pröva hänsynen till\r\nbefintlig bebyggelse, äganderätt och\r\nfastighetsförhållanden, i synnerhet vid\r\nkompletteringsbyggnation. Min förhoppning är\r\nnaturligtvis att den här översynen skall ske så\r\nsnabbt som möjligt, så att vi snarast kan .....</pre><pre>Anf. 164  ANDRE VICE TALMANNEN:</pre><pre>Jag får erinra om gällande tidsregler.</pre><pre>Anf. 165  Statsrådet GÖREL THURDIN\r\n(c):</pre><pre>Fru talman! Vi försöker vid tillämpningen av den\r\nbefintliga lagstiftningen vara mycket noggranna när\r\nvi tittar på de enskilda och allmänna intressena. Det\r\nfinns fall där vi har ansett att det enskilda tar över,\r\ndvs. när det inte finns något allmänt intresse.</pre><pre>När det gäller strandskyddsreglerna har ett arbete\r\nredan påbörjats, genom att tre länsstyrelser har fått\r\ni uppdrag att se om man kan hantera den befintliga\r\nlagstiftningen mer flexibelt, t.ex. i\r\növersiktsplaneringen, för att ta till vara möjligheter\r\ntill strandnära boende på ett annat sätt.</pre><pre>För att återkomma till det lokala inflytandet, finns\r\ndet alltså två dimensioner. Det finns en dimension,\r\ndär vi har ett folkvalt styre i kommunen. De\r\nfolkvaldas inflytande är då ett lokalt inflytande.\r\nDen andra dimensionen är just den enskilde\r\nmedborgarens möjlighet att vara med över huvud\r\ntaget i samhällsbyggandet och tycka till.</pre><pre>Anf. 166  INGA BERGGREN (m):</pre><pre>Fru talman! Det som statsrådet nu uttrycker\r\nstämmer fullständigt med min uppfattning. Jag\r\nställer bara till sist en enkel fråga: Finns det någon\r\ntidsplan angiven för när arbetet skall vara färdigt?</pre><pre>Anf. 167  Statsrådet GÖREL THURDIN\r\n(c):</pre><pre>Herr talman! Jag kan först säga att den som\r\nkommer att utreda det här heter Bengt-Olof Käck\r\noch är överlantmätare i Västerbotten. Han har fått\r\ni princip ett år på sig att göra utredningen färdig.\r\nDet är ett tufft program, men det är inte meningen\r\natt vi skall skriva en ny lag. Vi skall förändra lagen\r\nefter samhällsutvecklingen och efter de\r\nerfarenheter vi har av tillämpningen under fem år.\r\nDet kan finnas vissa frågor som tidigareläggs till\r\nvåren 1993, och det kan finnas kvarstående frågor\r\nsom utredaren får tid på sig med till våren 1994.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>28 §  Svar på fråga 1992/93:255 om detaljplanen\r\nför handelsändamål</pre><pre>Anf. 168  Statsrådet GÖREL THURDIN\r\n(c):</pre><pre>Herr talman! Bertil Danielsson har frågat mig när\r\nregeringen avser att lägga proposition om ändring i\r\nplan- och bygglagen avseende gällande detaljplaner\r\nför handelsändamål.</pre><pre>Bakgrunden till frågan är att riksdagen den 19\r\nfebruari 1992 (1991/92:BoU10, rskr. 112) beslöt om\r\nen ändring i plan-  och bygglagen, PBL, som\r\ninnebär att kommunerna inte längre har möjlighet\r\natt i detaljplan precisera handelsändamål till en viss\r\nform av handel. Bestämmelsen gäller för\r\ndetaljplaner som antas efter den 1 april 1992.\r\nBostadsutskottet anförde i sitt betänkande att det\r\ninte kan anses tillfredsställande att den något\r\nförändrade synen på konkurrensens betydelse inte\r\nfår genomslagskraft också i äldre planer och att den\r\nfrågan kunde behöva övervägas i ett större\r\nsammanhang. Utskottet överlät åt regeringen att\r\nbedöma i vilka former dessa ytterligare\r\növerväganden borde ske.</pre><pre>Regeringen bemyndigade mig i torsdags att tillkalla\r\nen särskild utredare med uppdrag att se över vissa\r\nfrågor i plan- och bygglagen, m.m. Den av Bertil\r\nDanielsson nämnda riksdagsbeställningen omfattas\r\nav de frågor utredningsmannen skall överväga.</pre><pre>Anf. 169  BERTIL DANIELSSON (m):</pre><pre>Herr talman! Jag ber att få tacka statsrådet för\r\nsvaret på min fråga. I viss mån var svaret positivt,\r\nmen på min fråga om när proposition kan förväntas\r\ngavs inget svar. Jag fick besked om att en\r\nutredningsman nu har tillsatts, och det är gott och\r\nväl. Men här finns alltså inte något tidsperspektiv\r\nangivet.</pre><pre>Jag tror att det är mycket angeläget att denna fråga\r\nfår en ganska snabb lösning. När riksdagen gör ett\r\nuttalande i den här riktningen, föreställer jag mig\r\natt frågan skall behandlas för sig, särskilt, och att\r\nman så snabbt som det över huvud taget är möjligt\r\nskall effektuera det som riksdagen har uttalat och\r\nbegärt att regeringen skall åtgärda. Det är\r\nangeläget att man får en likvärdig konkurrens i alla\r\nde hänseenden utskottet förutsåg.</pre><pre>Jag vill då fråga: Är det inte möjligt att bryta ut den\r\nhär frågan och effektuera det som riksdagen har\r\nbegärt och att frågan behandlas i särskild ordning?\r\nI annat fall kan risken vara att det tar ett år, t.o.m.\r\nett och ett halvt eller två år, innan frågan är löst.\r\nDet är otillfredsställande.</pre><pre>Anf. 170  Statsrådet GÖREL THURDIN\r\n(c):</pre><pre>Herr talman! Som jag sade i den tidigare\r\nfrågeomgången, räknar jag med att det här arbetet\r\nskall vara helt och hållet slutfört under våren 1994.\r\nMin tanke är att huvudpropositionen skall läggas\r\nfram under våren 1994.</pre><pre>Anledningen till att jag har samlat dessa frågor i ett\r\ndirektiv är att jag tycker att plan- och bygglagen\r\nmåste hänga ihop. Den måste vara konsistent och\r\ndet som händer vara kongruent när det gäller\r\nplanering och byggande.</pre><pre>Jag håller med om det som Bertil Danielsson anför,\r\natt det kan finnas vissa frågor som kan pocka på en\r\nsnabbare behandling. Då tycker jag att man kan\r\nlämna det åt utredaren. Han har möjlighet att lägga\r\nfram förslag tidigare, om han ser att det är möjligt\r\nför honom att få fram förslag när det gäller vissa\r\ndistinkta frågor i plan- och bygglagen.</pre><pre>Anf. 171  BERTIL DANIELSSON (m):</pre><pre>Herr talman! Jag tar fasta på vad statsrådet säger i\r\ndetta hänseende. Vi måste då erinra oss den\r\ntidigare riksdagsbehandlingen angående plan- och\r\nbygglagen. Riksdagen kunde fatta ett beslut om ett\r\navgränsat område, även om det ingick i plan- och\r\nbygglagen totalt sett. Det är inte främmande för\r\nvare sig riksdag eller regering att man kan göra på\r\ndetta sätt. Vi skulle då få en enhetlig bedömning av\r\nriktlinjerna för hur dessa frågor skall behandlas ute\r\ni kommunerna. Jag hoppas och utgår från att\r\nutredningsmannen tar fasta på vår diskussion och\r\narbetar i den riktningen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>29 §  Svar på fråga 1992/93:254 om lagen om\r\nprisinformationen</pre><pre>Anf. 172  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Herr talman! Tage Påhlsson har frågat mig om jag\r\nuppmärksammat problemen med\r\nprisinformationslagens krav på prisinformation i\r\nskyltfönstren och i så fall vilka åtgärder regeringen\r\nämnar vidta.</pre><pre>Jag kan inledningsvis konstatera att IMU-\r\nTestologen AB på uppdrag av Konsumentverket\r\nunder år 1990 genomförde en undersökning om\r\nallmänhetens inställning till prisinformation. I\r\nundersökningen intervjuades ett representativt\r\nurval av personer i åldrarna 15 till 74 år.</pre><pre>En av frågorna gällde inställningen till prisuppgifter\r\ni skyltfönster. Det visade sig att hela 72 % vill ha\r\npriser i skyltfönster. Bara 27 % ansåg\r\ninformationen oviktig.</pre><pre>De kommunala konsumentvägledarna har också i\r\nolika sammanhang bekräftat att en stor majoritet\r\nav konsumenterna vill ha prisinformation i\r\nskyltfönstren.</pre><pre>Konsumentombudsmannen har för sin del ansett\r\natt prisinformation i skyltfönster är så viktig för\r\nkonsumenterna att han häromdagen förde en sådan\r\nfråga till Marknadsdomstolen.</pre><pre>Det kan tilläggas att prisinformationslagens krav\r\nligger i linje med vad som gäller inom EG. Våra\r\nnordiska grannländer har också i sin lagstiftning\r\nmotsvarande krav.</pre><pre>Lagen antogs av riksdagen i maj år 1991. Det parti\r\nsom Tage Påhlsson tillhör stödde förslaget. Lagen\r\nträdde i kraft den 1 april i år. Den har alltså bara\r\nfunnits i åtta månader.</pre><pre>Med hänvisning till vad jag nu har anfört är jag inte\r\nberedd att föreslå ändringar i prisinformationslagen\r\nav det slag som Tage Påhlsson efterlyser.</pre><pre>Anf. 173  TAGE PÅHLSSON (c):</pre><pre>Herr talman! Jag får tacka civilministern för svaret.\r\nJag var beredd på ungefär denna typ av svar, även\r\npå uppgifterna från IMU-Testologens\r\nundersökning. Vi vet att svar på enkäter och\r\nintervjuer beror på hur man ställer frågorna.\r\nFrågan var ställd så att nästan 100 % kunde ha\r\nsvarat att det naturligtvis är trevligt med priser i\r\nskyltfönstren.</pre><pre>Det väsentliga är att den här lagen inte har\r\nförankring hos dem som skall arbeta med den.\r\nMeningen med prisinformationslagen är att\r\nkunderna skall få en relevant upplysning vid köp.\r\nDe måste ändå gå in i butiken för att göra sina\r\ninköp. Priserna i skyltfönstret är egentligen inget\r\nmer än ett slags lockmedel. Det åligger den\r\nbutiksinnehavare som tycker att det är väsentligt att\r\nlocka med priser, att sätta ut priserna.</pre><pre>Inom handeln upplever man denna bestämmelse\r\nsom besvärande. Det är arbetskrävande. Vi kan\r\nbara se oss om i butikerna, och se var det finns\r\npriser och var det inte finns. Det är ett tecken på att\r\nlagen inte har förankring hos dem som skall\r\nefterleva dem. Jag menar att man skall justera den\r\ntypen av lagar.</pre><pre>Prisinformationslagen i sin helhet är bra. Men det\r\nfinns vissa avsnitt som skulle behöva ses över. Jag\r\nskulle vilja fråga civilministern om det inte vore\r\nintressant att följa upp denna detalj, och även låta\r\nhandeln komma till tals.</pre><pre>Anf. 174  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Herr talman! Priset har en särställning på många\r\nsätt när det gäller information till konsumenten.\r\nDet är mycket viktigt att konsumenten har\r\nmöjlighet att informera sig på olika sätt om den\r\nvara som hon skall köpa. Priset är kanske något av\r\ndet viktigaste. Det utgör en signal från säljare till\r\nköpare. Konsumenten upplever oftast priset som\r\nden allra viktigaste informationen om varan eller\r\ntjänsten. Ju mindre ekonomiska resurser\r\nkonsumenten har desto viktigare blir signalen till\r\nkonsumenten om hur dyr eller billig en vara är.</pre><pre>Konsumenterna anser att det är viktigt att priset\r\nsätts ut i skyltfönstret. Jag kan hålla med om att alla\r\nundersökningar inte alltid är så vetenskapliga. Det\r\ninstitut jag hänvisar till här anses utföra sina\r\nundersökningar på ett vetenskapligt sätt. Vi får\r\nändå lita på det. Konsumentvägledarna ute i\r\nkommunerna har också bekräftat att det finns ett\r\nväldigt starkt krav från konsumenterna på att\r\npriserna skall sättas ut i skyltfönstren.</pre><pre>Riksdagen gjorde så sent som 1991 bedömningen\r\natt varans pris bör finnas i skyltfönstren. Lagen har,\r\nsom jag sade, bara funnits i åtta månader. Det finns\r\nvissa problem i inkörningsperioden i branschen.\r\nDet kan jag ha full förståelse för. Men det är ett\r\nganska stort informationsarbete på gång för att\r\ndetta skall börja fungera. Det tror jag också att det\r\nkommer att göra så småningom. Vi i regeringen\r\nfinner ingen anledning att nu vidta några åtgärder\r\npå detta område.</pre><pre>Anf. 175  TAGE PÅHLSSON (c):</pre><pre>Herr talman! Jag kan bara säga att för mig framstår\r\npriser i skyltfönster som en reklamåtgärd. Man kan\r\nfråga sig om det är nödvändigt att lagstifta om att\r\ngöra reklam. Det är en lag som anses onödig, som\r\nen klåfingrighet från samhällets sida. Såvitt jag\r\nförstår kommer den inte att efterlevas. Det har vi\r\nredan sett. Det har gått åtta månader sedan lagen\r\nträdde i kraft, som sagt. Jag tror att det kommer att\r\nbli svårt att få handeln att acceptera den.</pre><pre>Man frågar sig också vilka sanktioner vi skall vidta.\r\nSkall polisen börja ägna sig åt att jaga prislappar i\r\nskyltfönstren? Man måste se praktiskt på frågan.</pre><pre>Dessutom är det i högsta grad en kostnadsfråga.\r\nDet blir betungande och besvärande för handeln. I\r\nslutänden kommer det att läggas på priserna. Om\r\ndet är någonting vi är överens om, så är det att vi\r\nskall försöka hålla nere priserna och alla\r\nomkostnader som höjer priserna.</pre><pre>Anf. 176  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Herr talman! Jag tror att affärsidkares och\r\nkonsumenters intressen sammanfaller på detta\r\nområde. Affärsidkarna vill se nöjda kunder.\r\nKonsumenterna vill ha priser i skyltfönstren.\r\nTillgodoser man det kravet, får man också nöjda\r\nkunder.</pre><pre>Jag blir litet oroad när Tage Påhlsson säger att lagen\r\när onödig. Den kommer inte att efterlevas, och det\r\nskulle vara beviset för att den är onödig. Vi har inte\r\ndet systemet här i Sverige, att vi stiftar lagar och\r\nsedan bestämmer sig en viss bransch för att inte\r\nfölja lagen, för att visa hur onödig den är. Här i\r\nlandet är det så att de lagar som stiftas också\r\nefterlevs. Jag förväntar mig att branschen gör det.\r\nJag vet att man gör allt för att informera, för att\r\ndetta skall börja fungera.</pre><pre>Anf. 177  TAGE PÅHLSSON (c):</pre><pre>Herr talman! Vi har också detta med EG-\r\nanpassningen. Det står i svaret att lagen är\r\nanpassad till EG:s krav. Där finns typexempel. Vi\r\nvet hur det är i vissa länder, framför allt söderut i\r\nEuropa. Man antar lagar, men man är inte så noga\r\nmed att följa dem. Man ser det som ett mål som\r\nskall nås någon gång. Jag är rädd för att vi får en\r\nsådan variant.</pre><pre>Det är inte så att handeln har sammangaddat sig om\r\natt inte följa lagen. Det blir så, helt naturligt. Det\r\ntror jag att vi kommer att få dras med rätt länge.</pre><pre>Det här sköter sig självt. De butiksägare som tycker\r\natt det är relevant att sätta ut priser i skyltfönstret\r\nför reklamens skull gör det. De butiksägare som\r\nanser att detta inte är väsentligt och menar att de\r\nfår sälja ändå -- de har priserna inne i butiken och\r\nlämnar all nödig information där -- kommer att\r\nfortsätta på det sättet. Det är vad jag tror. Detta\r\nkan alltså skötas utan lagbestämmelser.</pre><pre>Jag vill till slut fråga civilministern: Finns det inte\r\nskäl att följa denna sak och ta kontakt med handeln\r\nför att höra hur man där ser på detta?</pre><pre>Anf. 178  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Det sista är mycket relevant. Så gör vi också. Vi har\r\nhela tiden kontakt med handeln. Därför vet jag\r\nbranschorganisationernas inställning. De är måna\r\nom att se till att medlemmarna följer lagen. Det\r\ntror jag också att de kommer att göra.</pre><pre>Priserna kommer mer och mer att bli relevanta för\r\nkonsumenterna i de nuvarande svåra ekonomiska\r\ntiderna. Jag tror att affärsidkarna har allt att vinna\r\npå att leva upp till kraven i denna lag. Jag kan lova\r\natt vi kommer att följa utvecklingen.</pre><pre>Anf. 179  ANDRE VICE TALMANNEN:</pre><pre>Jag medger ytterligare ett inlägg från vardera\r\ntalare.</pre><pre>Anf. 180  TAGE PÅHLSSON (c):</pre><pre>Herr talman! Jag tolkar civilministerns svar så, att\r\nvi är överens om att man skall göra allt som går för\r\natt hålla priserna nere. I detta ingår faktiskt att inte\r\ni onödan lägga kostnader på handeln. Regeringen\r\navser tydligen att följa denna fråga och hålla\r\nfortlöpande kontakter med handelns\r\norganisationer. Då är jag nöjd.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>30 §  Svar på fråga 1992/93:258 om\r\nBibelkommissionens direktiv</pre><pre>Anf. 181  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Herr talman! Eva Zetterberg har frågat mig om\r\nregeringen avser att komplettera\r\nBibelkommissionens direktiv eller på annat sätt\r\nförändra kyrkans kvinnosyn. Hon hänvisar bl.a. till\r\natt det har framkommit önskemål från Kvinnornas\r\nAlternativa Kyrkomöte om att bibelöversättningen\r\nborde förses med ett förord om Bibelns kvinnosyn.</pre><pre>Låt mig först säga att det inte kan vara den statliga\r\nBibelkommissionens uppgift och inte heller\r\nregeringens att avgöra vilken uppfattning som bör\r\nråda i olika frågor, t.ex. i fråga om kvinnosynen,\r\ninom Svenska kyrkan eller inom något annat\r\ntrossamfund. Det skulle vara mig fullständigt\r\nfrämmande.</pre><pre>Jag vill också erinra om att kulturutskottet\r\n(1989/90:KrU13) avstyrkte en motion i en liknande\r\nfråga våren 1990. Utskottet konstaterade bl.a. att\r\ntrossamfunden men även andra så småningom\r\nkommer att kunna utnyttja bibelöversättningen för\r\natt ge ut Gamla testamentet separat eller\r\ntillsammans med det redan översatta Nya\r\ntestamentet. De har då full frihet att förse de\r\növersättningar som kommer att tillhandahållas\r\ngenom Bibelkommissionens arbete med vilka\r\nkommentarer och tillägg de önskar.</pre><pre>Svaret på Eva Zetterbergs fråga är alltså att\r\nregeringen inte avser att vidta några särskilda\r\nåtgärder för att ändra Bibelkommissionens direktiv\r\neller på något annat sätt påverka kyrkans\r\nkvinnosyn.</pre><pre>Anf. 182  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag tackar civilministern för svaret på\r\nmin fråga. Man jag tycker att civilministern inte\r\nriktigt har uppfattat frågeställningen. Jag var inte\r\nute efter att tala om ett visst trossamfunds\r\nuppfattning, utan jag ville att man i ett förord skulle\r\nsätta in Bibeln och Gamla Testamentet i sitt\r\nhistoriska sammanhang. Där kommer kvinnosynen\r\natt vara en väldigt viktig faktor men inte den enda.\r\nMen man måste naturligtvis också ta upp\r\nmänniskosynen, där det skiljer sig avsevärt mellan\r\nNya Testamentet och uppfattningen hos de flesta\r\ninvånare i vårt land. Även om Bibeln är en helig\r\nskrift, är det viktigt att sätta in den i sitt historiska\r\nsammanhang.</pre><pre>När denna fråga har förts på tal har\r\nBibelkommissionen sagt att detta inte är\r\nBibelkommissionens uppgift. I så fall måste\r\ndirektiven kompletteras. Bl.a. sådana yttranden\r\nhar kommissionens ordförande fällt i den offentliga\r\ndebatten. Det styrker att tilläggsdirektiv vore bra.</pre><pre>När det gäller den övergripande frågan om Bibelns\r\noch kyrkans kvinnosyn vill jag hävda att det i och\r\nmed att vi har en statskyrka är statens, regeringens\r\noch riksdagens sak att också vara med och påverka\r\nkvinnosynen och mycket annat inom kyrkan. Det\r\nparti som jag tillhör verkar för att kyrkan skall\r\nskiljas från staten. Då kommer naturligtvis saken i\r\nett helt annat läge.</pre><pre>Redan i dag påverkar regeringen kvinnosynen,\r\nbl.a. när den tillsätter höga tjänster inom kyrkan.\r\nRegeringen skulle i mycket större utsträckning än\r\nsom sker kunna utse t.ex. kvinnliga biskopar och\r\närkebiskopar. Det skulle vara ett väldigt viktigt\r\ntecken på en radikalare kvinnosyn än den som\r\ntyvärr finns på många håll inom kyrkan i dag.</pre><pre>Anf. 183  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Herr talman! Jag vill först ta upp det som förenar\r\noss. Även jag anser att det borde vara andra\r\nrelationer mellan kyrka och stat än dem som vi har\r\ni dag.</pre><pre>Jag är emellertid förvånad över den fråga som jag\r\nhar fått från Eva Zetterberg. Bibelkommissionen\r\nhar i uppdrag att översätta bibeltexterna så konkret\r\noch så fullständigt som möjligt, inte att värdera\r\neller förändra innehållet eller komma med\r\nsynpunkter på historiska sammanhang. Att tolka\r\nbibeltexter, att tro på bibeltexter eller att ta avstånd\r\nfrån dem har var och en möjlighet att själv göra.\r\nDet är inte staten som skall avgöra hur Bibeln skall\r\ntolkas.</pre><pre>När det gäller utnämningar kan jag tala om att det\r\när kyrkan som lämnar staten förslag på tre\r\nkandidater vid tillsättning av ärkebiskop, biskopar\r\noch domprostar. Dessa tre kandidater har vi att\r\nvälja på. Än så länge har man föreslagit män i alla\r\nde sammanhang där jag har varit med och kunnat\r\npåverka utnämningarna.</pre><pre>Anf. 184  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag anser inte att Bibelkommissionen\r\nskall gå in och tolka Bibeln. Däremot läser många\r\nvanliga människor ibland Bibeln och har väldigt\r\nsvårt att sätta in den i sitt sammanhang. Jag anser\r\ndärför att ett förord om kvinnosyn och\r\nmänniskosyn osv. i anslutning till själva\r\növersättningen och inte för sig vore en idé. Jag är\r\nöppen för att det finns andra sätt att föra fram\r\nsamma grundtankar. Det är dem jag vill höra\r\ncivilministerns uppfattning om.</pre><pre>Jag vet att förslagen i tillsättningsärenden kommer\r\nfrån kyrkan. Men jag anser att man så länge vi har\r\nen statskyrka bör på ett betydligt mer aktivt sätt\r\nefterfråga kvinnliga kandidater och föra fram dem.</pre><pre>Anf. 185  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Herr talman! Att just sätta in bibeltexten i sitt\r\nsammanhang är kyrkans och trossamfundens\r\nuppgift. De som söker vägledning får söka sig till\r\nkyrkan och de fria trossamfunden för att där få det\r\nsammanhang som man på olika håll gör tolkningar\r\nav. Min inställning är att staten skall så litet som\r\nmöjligt lägga sig i kyrkans inre angelägenheter. Det\r\ngäller även utnämningar. Vi tar emot de förslag som\r\nvi får från kyrkan och bearbetar dem.</pre><pre>Anf. 186  EVA ZETTERBERG (v):</pre><pre>Herr talman! Vi har uppenbarligen olika\r\nuppfattningar i den frågan.</pre><pre>Vad jag också tog upp var den lilla bok om kristen\r\ntro som Svenska Kyrkan har givit ut och som har\r\nväckt en del kritik. Jag vill först tillstå att jag tycker\r\natt det är en väldigt fin skrift. Mycket i den är\r\ntilltalande för mig och för många andra människor\r\nsom får den i sin hand. Det som är mindre\r\ntilltalande är att boken innehåller väldigt få bilder\r\npå kvinnor och då bilder enbart på kvinnor i\r\nfamiljens sköte men ett flertal porträtt av män.\r\nDetta är inte en huvudfråga, men det stärker bilden\r\nav kyrkan som väldigt mansdominerad. Hur ser\r\ncivilministern på den boken och regeringens\r\nmöjligheter att påverka den?</pre><pre>Anf. 187  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Herr talman! Jag upprepar att vi skall lägga oss så\r\nlitet som möjligt i kyrkans inre arbete. Även den\r\nlilla boken har med kyrkans inre arbete att göra.\r\nKyrkan står ju för innehållet i den. Jag såsom\r\nkyrkominister har inte en tanke på att lägga mig i\r\ninnehållet i den bok som kyrkan har valt att\r\nframställa och gå ut med till svenska folket. Det är\r\ninte min uppgift såsom kyrkominister.</pre><pre>Anf. 188  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag menar också att kyrkan skall klara\r\nsig själv och att staten skall lägga sig i det så litet\r\nsom möjligt. Men i det här fallet tycker jag att det\r\npå olika sätt är viktigt att regering och ledande\r\npolitiker i olika sammanhang driver frågan om\r\nkvinnors plats i kyrkan på ett mera aktivt sätt. Det\r\när därför jag har tagit upp detta exempel som\r\nytterligare stärker dem som menar att även inom\r\nkyrkan har kvinnan en lägre position än männen.</pre><pre>Anf. 189  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Herr talman! Jag tror att det är viktigt att i alla\r\nsammanhang diskutera kvinnors plats i samhället,\r\nmen jag menar att det är en annan diskussion.\r\nKyrkan måste få sköta sina inre angelägenheter.\r\nSynen på kvinnan och många andra saker kan stöta\r\nsomliga av oss, men staten har inte rätt att lägga sig\r\ni det. Jag vidhåller detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>31 §  Svar på fråga 1992/93:229 om en\r\nsamordnad investeringsplanering för transporter</pre><pre>Anf. 190  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Kenneth Attefors har frågat mig hur\r\nlångt Kommunikationsdepartementet har kommit\r\nbeträffande riksdagens tillkännagivande den 2 juni\r\n1992 om en samordnad investeringsplanering för\r\ntransporter.</pre><pre>Mot bakgrund av riksdagens beslut den 2 juni\r\nuppdrog regeringen redan den 8 juli till\r\ntrafikverken att utarbeta underlag till nya\r\nlångsiktiga investeringsplaner för infrastrukturen.\r\nTrafikverken arbetar tillsammans med Boverket\r\noch Länsstyrelserna med att ta fram ett underlag\r\nsom redovisar förslag till olika\r\ninvesteringsinriktningar för perioden 1994--2003 i\r\nenlighet med de riktlinjer som gavs i riksdagens\r\nbeslut. Redan våren 1993 kommer regeringen att\r\npresentera ett underlag som gör det möjligt för\r\nriksdagen att överblicka hur infrastrukturen och\r\ntransportsystemet som helhet påverkas av en\r\nföreslagen investeringsinriktning. Av underlaget\r\nskall också framgå hur olika investeringar påverkat\r\nde trafikpolitiska målen.</pre><pre>Därmed kommer riksdagen att för första gången få\r\nett samlat underlag med omfattande övergripande\r\nkonsekvensbeskrivningar som bygger på\r\ngemensamma planeringsförutsättningar och en\r\nsamordnad planeringsprocess. Med detta som\r\ngrund kan riksdagen besluta om hur\r\ninvesteringarna i infrastrukturen skall inriktas samt\r\nvilka resurser som skall anslås. Riksdagens beslut\r\nkommer sedan att utgöra en grund för den plan som\r\nkommer att redovisas våren 1994 och avse perioden\r\n1994--2003.</pre><pre>Anf. 191  KENNETH ATTEFORS (nyd):</pre><pre>Herr talman! Tack så mycket för svaret, herr\r\nminister. Jag har litet tips att ge ministern, och jag\r\ntänker läsa mitt manuskript rakt upp och ner.</pre><pre>Infrastrukturinvesteringar är av politisk karaktär.\r\nTrots detta förhållande kan både jag och de\r\nrevisorer som har gjort utredningen konstatera att\r\nregeringen i stor utsträckning överlåtit till enskilda\r\ntrafikverk att på egen hand tolka och fatta besluten\r\nom den närmare inriktningen. Därmed är\r\nriksdagens och regeringens styrning av\r\ninvesteringsplaneringen i praktiken starkt\r\nbegränsad. Därför vill man samordna\r\ninvesteringsplaneringen. Det vill vi också, och\r\nsåvitt jag kan förstå av svaret vill ministern det\r\nockså.</pre><pre>Riksdagen har därefter begärt att regeringen\r\nförelägger riksdagen ett tydligt förslag till\r\nplaneringsinriktning. Detta innebär bl.a. att de i de\r\ntrafikpolitiska målen inneboende konflikterna bör\r\nlyftas fram och att alternativa utvecklingar bör\r\nställas mot varandra. Det är denna plan för\r\ninfrastruktursamordning som jag nu har efterlyst.</pre><pre>Detta innebär, som jag ser det, att vi inte bara kan\r\nta hänsyn till arbetskraftsresurser och\r\nregionalpolitiska mål när vi planerar och fördelar\r\npengar. Mitt resonemang håller naturligtvis bättre\r\ni en högkonjunktur än i en lågkonjunktur, och det\r\nerkänner jag.</pre><pre>Jag kan ta Bothniabanan som exempel. Denna\r\ninvestering på sex miljarder lär knappast bli till med\r\nen samordnad investeringsplanering. Det är\r\nnaturligtvis mycket bättre med kusttrafik, på sjön,\r\npå Norrlandssträckorna.</pre><pre>I vår motion om det nya transportverket påpekar\r\nvi just dessa problem. Vi skriver att planeringen av\r\nutbyggnaden av infrastrukturen i första hand måste\r\nha ekonomiska syften, dvs. effekten av satsade\r\nskattemedel, dessutom signaler från marknaden,\r\nmiljömässiga aspekter etc. Vi föreslog en\r\nsammanslagning av planeringsfunktionerna hos\r\nSjöfartsverket, Vägverket och Banverket. Även\r\nLuftfartsverket kan vara aktuellt.</pre><pre>Jag håller nu på att överskrida min tid. Om\r\nministern svarar, så får jag väl läsa färdigt sedan.</pre><pre>Anf. 192  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag har förståelse för den syn som\r\nKenneth Attefors ger uttryck för i sin fråga. Jag vill\r\nändock peka på att de prioriteringar som vi på\r\ndepartementet beräknar få från Vägverket och\r\nBanverket ungefär den 15 februari är resultatet av\r\nett mycket omfattande arbete ute i regionerna. De\r\nolika länsmyndigheterna och andra har deltagit i\r\nden här processen och fått fram en, som vi tror,\r\nganska välgrundad prioriteringsordning. Det finns\r\nolika kompetens på järnvägs- , väg- och\r\nsjöfartssidan.</pre><pre>Förslagen skall bearbetas på departementet. Vi\r\nräknar med att lägga fram en proposition för\r\nriksdagen under våren, vilket jag också har\r\nredogjort för i mitt svar.</pre><pre>Herr talman! När allt har vägts samman, när alla\r\nprioriteringar har gjorts och när den politiska\r\nprocessen kommer in, tror jag att vi har mycket\r\ngoda förutsättningar att få ett bra resultat. Jag tror\r\natt slutresultatet av denna planeringsprocess\r\nkommer att bli mycket bra med det här systemet.</pre><pre>Anf. 193  KENNETH ATTEFORS (nyd):</pre><pre>Herr talman! Ursäkta att jag har ett så långt\r\nföredrag. Jag brukar skriva mina tal. Jag får\r\nnämligen då fram bättre vad jag vill ha sagt.</pre><pre>Man lär sig inte allt på ett år. Jag har suttit i\r\nriksdagen i ett år. Varje vecka lär man sig en hel del\r\nnytt. Från mina sex år som förvaltningschef ute i\r\nlandet har jag emellertid lärt mig en sak, nämligen\r\natt offentliga myndigheter har mycket briljant\r\npersonal. Jag misstänker att varje enhet arbetar för\r\nsig. Personalen på Vägverket arbetar för sig liksom\r\nman gör på Banverket, Sjöfartsverket och\r\nLuftfartsverket. Alla försöker få åt sig så mycket\r\nmedel som möjligt och lägger fram fantastiska\r\nfärggranna rapporter där man redogör för hur\r\nmycket pengar man vill ha. Om denna intelligentia\r\ni stället var samlad på t.ex.\r\nKommunikationsdepartmentet för att planera det\r\nhär, skulle bl.a. investeringen på sex miljarder på\r\nBothnibanan aldrig komma i fråga. Som\r\nskattebetalare skall man i stället välja sjöfart på den\r\nsträckan.</pre><pre>Anf. 194  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag tror att Kenneth Attefors\r\nunderskattar den politiska processen. När vi har\r\nfått in ett relevant underlag från de här olika\r\nsektorerna, skall Kenneth Attefors och hans\r\nkamrater i trafikutskottet sätta sig ner och\r\ndiskutera. Bland annat skall Kenneth Attefors\r\nnaturligtvis även i utskottet ge uttryck för den\r\nvärdering som han nu för fram i kammaren.</pre><pre>Det finns en poäng i att varje sektor gör sin egen\r\nprioritering. Sedan är det politikernas sak att göra\r\navvägningen av vad vi skall plocka från\r\nsmörgåsbordet för att komponera\r\ninvesteringplaneringen för den kommande\r\ntioårsperioden.</pre><pre>Anf. 195  KENNETH ATTEFORS (nyd):</pre><pre>Herr talman! Jag tror att ministern och jag är inne\r\npå precis samma sak. Skillnaden är att jag har\r\nföreslagit en konkret åtgärd. Men det är inte alltid\r\nman får igenom sina önskemål här i kammaren. Det\r\nvet jag.</pre><pre>Jag är dock helt nöjd med svaret. Jag vet att vi\r\nnumera på politisk nivå skall få lov att bestämma\r\nlitet mera över investeringar i infrastrukturen. Tack\r\nför svaret.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>32 §  Svar på fråga 1992/93:233 om SAS och\r\nLinjeflyg</pre><pre>Anf. 196  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Kenneth Attefors har frågat mig om\r\nmin inställning till behandlingen av personalen i\r\nSAS- och Linjeflygaffären.</pre><pre>Låt mig först konstatera att den affär som\r\nfrågeställaren berör innebar att SAS förvärvade de\r\naktier som Bilspedition ägde i Linjeflyg och att man\r\ndessutom övertog en procent av AB\r\nAerotransports aktiepost i samma företag. Motivet\r\nför affären var det som Kenneth Attefors nämner,\r\nnämligen att stärka de svenska och skandinaviska\r\nflygföretagens konkurrenskraft i den successiva\r\nutvecklingen mot avreglering och ökad konkurrens\r\nsom luftfartsmarknaden genomgår i Europa.\r\nAffärer av liknande karaktär har således\r\ngenomförts i flera andra europeiska länder.</pre><pre>När det gäller behandlingen av personalen i detta\r\nsammanhang är detta emellertid helt en fråga för\r\narbetsgivaren och de fackliga organisationerna.\r\nEnligt vad jag har erfarit pågår fortfarande\r\nförhandlingar mellan dem. Jag har därför ingen\r\nanledning att nu ytterligare kommentera detta.</pre><pre>Anf. 197  KENNETH ATTEFORS (nyd):</pre><pre>Herr talman! Tack för svaret herr minister.</pre><pre>Jag är mycket väl medveten om att en minister inte\r\nskall kommentera personalfrågor i ett enskilt\r\nbolag. Det är jag helt på det klara med. Men jag\r\noch även ministern måste som representanter för\r\nfolket tänka litet grand på konsekvenserna av ett\r\nständigt gräl bland piloterna och på vad det kan\r\nförorsaka på sikt.</pre><pre>Det finns, som jag sade den 16 oktober här i\r\nkammaren, två grupper som man bör akta sig för\r\natt irritera, och det är hjärtkirurger och piloter. De\r\nmåste ha harmoni för att de skall göra ett bra\r\narbete.</pre><pre>Det senaste jag sett i tidningen om detta är från den\r\n25 november. Det var en pilot som fick ett hatbrev\r\nfrån en SAS-kollega, dvs. en SAS-pilot som hotade\r\nen pilot från Linjeflyg. Om dessa sitter i en cockpit\r\noch talar med varandra, kan man tänka sig att de\r\ninte har full uppmärksamhet på det arbete de är\r\nsatta att göra. Det är just detta jag vill påpeka för\r\nministern, så att inte vi politiker till slut får skulden\r\nom det skulle ske något helt tokigt, och inte alla\r\nvarit uppmärksamma på detta. Det är därför jag\r\nhar tagit upp detta ärende.</pre><pre>Anf. 198  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag förstår vad Kenneth Attefors är\r\nute efter. Vad gäller hanteringen av personalen i\r\nsamband med den omstrukturering som sker till\r\nföljd av denna affär, förutsätter jag givetvis att SAS\r\nledning, i likhet med alla andra företag, följer\r\ngällande rätt.</pre><pre>Det finns en mycket detaljerad arbetsrättslig\r\nlagstiftning. Den gäller som grund för de\r\nförhandlingar som nu förs. Jag har all anledning att\r\nhoppas att de också skall ge till resultat en\r\nuppgörelse som parterna upplever som balanserad\r\noch att detta leder till en överenskommelse.</pre><pre>Anf. 199  KENNETH ATTEFORS (nyd):</pre><pre>Herr talman! Jag tackar för detta.</pre><pre>Inom övriga personalkategorier, dvs. alla andra\r\nutom piloter, har man delat upp det på 60/40, dvs.\r\nen övertalighet med 60 % hos Linjeflyg och 40 %\r\nhos SAS. Men bland piloterna vill man inte göra så.\r\nDär vill nämligen SAS piloter bli så att säga\r\n''supreme'', och man vill att Linjeflygspiloterna\r\nskall dra av fem år på sin tjänstgöringstid så att de\r\nalltid skall komma sist på seniorlistan.</pre><pre>Ser man på tabellerna över hur SAS vill fördela det\r\noch hur Linjeflyg vill fördela det, visar det sig att\r\nSAS egentligen vill ta all rationalisering på\r\nLinjeflyg. Det är litet synd om våra piloter. Det var\r\nvisst ett hjul som inte fälldes in på ett plan vid\r\nRonne, tror jag det var. Att man klarade den\r\nsituationen berodde naturligtvis på att det var\r\nskickliga piloter. Jag tycker att vi har duktiga\r\npiloter i Linjeflyg, och de skall inte behandlas som\r\nett B-lag.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>33 §  Svar på fråga 1992/93:232 om\r\nanonymiteten och Televerkets nya tjänster</pre><pre>Anf. 200  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Barbro Westerholm har frågat mig\r\nom regeringen avser att vidta åtgärder så att\r\nanonymiteten kan skyddas i Televerkets planerade\r\ntjänster med display-telefoner.</pre><pre>Den tjänst som jag antar att Barbro Westerholm\r\nsyftar på innebär att den som blir uppringd på en\r\ndisplay-telefon i vissa fall kan se från vilket\r\ntelefonnummer den uppringande ringer. För att\r\ntjänsten skall fungera krävs att både den\r\nuppringande och den som blir uppringd är anslutna\r\ntill AXE-station.</pre><pre>Televerket har informerat mig om att verket\r\nplanerar att införa den aktuella tjänsten under\r\nvåren 1993. Enligt verket kommer det att finnas\r\nmöjlighet för den abonnent som inte vill få sitt\r\ntelefonnummer presenterat på mottagarens\r\ndisplay-telefon att spärra sitt abonnemang mot\r\ndetta. Arbetet med att utforma tjänsten pågår för\r\nnärvarande. Televerket har i detta arbete för avsikt\r\natt följa den reglering som finns på området.</pre><pre>Inom Europarådet pågår arbete med att ta fram en\r\nrekommendation om skydd för personuppgifter\r\ninom telekommunikationsområdet. I\r\nrekommendationen behandlas bl.a. denna fråga.\r\nOckså EG arbetar med frågan. Regeringen\r\nkommer att verka för att Sverige följer de\r\ninternationella överenskommelserna på området.</pre><pre>Anf. 201  BARBRO WESTERHOLM (fp):</pre><pre>Herr talman! Jag tackar statsrådet för svaret.</pre><pre>Frågan var föranledd av en annons från Televerket\r\ndär man sade att 79 % av 91 000 tillfrågade vill veta\r\nvem som ringer innan de svarar. Denna annons\r\noroade mig naturligtvis, med tanke på att jag vet att\r\ndet finns minoriteter som vill vara\r\nhundraprocentigt säkra på anonymiteten när de\r\nringer upp. De gäller bl.a. dem som ringer till\r\njourhavande präst, jourhavande psykiater, Noaks\r\nArks Aids-jour m.fl.</pre><pre>De jourhavande funktionerna kan naturligtvis\r\navböja den här tjänsten från Televerket. Men\r\nallmänheten behöver också tydligt informeras om\r\natt anonymitetsskyddet är hundraprocentigt när det\r\ngäller dessa resurser. Ett sätt är att reservera\r\n90 000-serien för den här typen av samtal och att då\r\ninformera om att det är fråga om en fullständig\r\nanonymitet. Vi har här tidigare diskuterat\r\navgiftsbeläggningen och att dessa linjer skulle vara\r\ngratis för den uppringande.</pre><pre>Det känns mycket bra att ha fått detta svar. När det\r\ngäller det internationella arbetet i Europarådet och\r\nEG vill jag fråga: Har vi några möjligheter att inte\r\nbara följa frågan utan också påverka vad som\r\nhänder? Nu tror jag att man internationellt är\r\nmycket känslig för detta med sekretesskydd. Men\r\ndet vore bra om Sverige också kunde påverka.</pre><pre>Anf. 202  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Till att börja med vill jag säga att\r\nTeleverket kommer att informera om möjligheten\r\natt spärra sitt abonnemang samtidigt som inför\r\ndenna tjänst. Man kommer att gå ut till alla\r\nabonnenter och tala om hur detta går till.</pre><pre>När det sedan gäller det internationella arbetet har\r\nSverige utomordentligt goda möjligheter att\r\npåverka Europarådet. Det är bra att finnas med\r\nsom medlem i EG, vilket vi ofta upprepar när vi\r\ndiskuterar Sveriges medlemskap i EG, eftersom\r\nman då har möjlighet att påverka. Jag tror att det\r\ngäller också i detta sammanhang.</pre><pre>Oaktat detta är jag övertygad om att man när det\r\ngäller de telefonnummer som är aktuella för dessa\r\njourhavande funktioner säkerligen kommer att\r\növerväga huruvida man skall avstå från en display-\r\nfunktion. Den möjligheten finns naturligtvis alltid\r\nom man vet att huvudparten av dem som ringer upp\r\nskulle uppleva det som en belastning att vid en\r\nuppringning bli känd just genom denna display-\r\nfunktion.</pre><pre>Anf. 203  BARBRO WESTERHOLM (fp):</pre><pre>Herr talman! Jag är övertygad om att man hos dessa\r\njourhavande funktioner inget hellre vill än att\r\nsprida den informationen. Jag tror att det vore\r\nenklast om man hade en särskild nummerserie för\r\ndetta ändamål, så att allmänheten är\r\nhundraprocentigt säker på att anonymiteten är\r\nskyddad.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>34 §  Svar på fråga 1992/93:257 om Sallabanan,\r\nm.m.</pre><pre>Anf. 204  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Bengt Hurtig har frågat mig om jag är\r\nberedd att ta något initiativ för att skynda på\r\nöppnandet av Sallabanan och byggandet av en\r\nomaxlingsstation i Haparanda.</pre><pre>Sallabanan är en järnvägsförbindelse mellan\r\nFinland och Ryssland på Nordkalotten. I dag\r\nsaknas en del av banan mellan den finska och ryska\r\ngränsen. Jag ser Sallabanan som en angelägenhet\r\nfrämst för Finland och Ryssland. Ur Sveriges och\r\nmin synvinkel är det i första hand Haparandabanan\r\nsom är intressant. Den banan är en länsjärnväg, och\r\nenligt det trafikpolitiska beslut som riksdagen\r\nfattade 1988 är investeringar i länsbanor en fråga\r\nför länsstyrelsen inom berört län. Länsstyrelsen i\r\nLuleå har begärt att banan skall föras över till\r\nstomnätet. Detta ärende bereds av Banverket\r\ninnan regeringen kan ta ställning. Jag förväntar mig\r\nett besked från Banverket inom en snar framtid.</pre><pre>Beträffande den andra fråga som Bengt Hurtig har\r\nställt, vill jag erinra om att jag den 5 november 1992\r\nbesvarade en motsvarande fråga i en interpellation\r\nav Sten-Ove Sundström. Jag kan inte ge några\r\nandra besked till Bengt Hurtig än vad jag gav till\r\nSten-Ove Sundström. Enligt mitt sätt att se är en\r\nomaxlingsstation av betydelse för trafikrörelsen.\r\nEn sådan station innebär att SJ slipper ett\r\nomlastningsförfarande, och därmed förenklas\r\ngränsövergången. Eftersom SJ har givits frihet att\r\nsjälvt investera i stationer och dylika anläggningar,\r\nblir frågan om en omaxlingsstation en fråga för SJ.</pre><pre>Anf. 205  BENGT HURTIG (v):</pre><pre>Herr talman! Jag får tacka för svaret.</pre><pre>Den internationalism och de visioner som präglar\r\nvåra ministrars svar i fråga om EG saknas i hög grad\r\nnär det gäller utvecklingen på Nordkalotten. Vi är\r\nnu i det läget att seminarier och konferenser om hur\r\nutvecklingen i denna region skall kunna bli bättre\r\nframöver avlöser varandra.</pre><pre>Den norske utrikesministern Thorvald Stoltenberg\r\nhar tagit initiativ till en konferens som kommer att\r\näga rum i Kirkenes i januari. Man skall där försöka\r\nfå samarbetet på Nordkalotten att övergå till en\r\nmer aktiv fas, och det kan där tänkas att\r\nkommunikationsministrarna så småningom tar ett\r\ninitiativ till ett samarbete.</pre><pre>De problem vi har när det gäller kommunikation på\r\nNordkalotten måste nämligen lösas gemensamt av\r\nde fyra länder som berörs. Jag hade kanske hoppats\r\npå en signal om att även den svenske\r\nkommunikationsministern var beredd att ta något\r\nslags initiativ, men jag har tyvärr inte kunnat se\r\nnågon sådan i det här svaret.</pre><pre>Anf. 206  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Sverige har inga planer på att satsa\r\nnågra pengar på infrastruktur inom EG-länderna.\r\nSnarare är det tvärtom så, att vi genom\r\nmedlemskap i EG kan se fram emot möjligheten att\r\nfå bidrag till olika regionalpolitiska åtgärder\r\nframöver.</pre><pre>Inom EG finns en arbetsgrupp för konventionell\r\njärnväg, som drar upp planerna på ett järnvägsnät\r\nför s.k. konventionella tåg, dvs. inte för de\r\nhöghastighetståg som finns. Till den här gruppen\r\nhar Sverige inbjudits att vara med, och som en del\r\ni arbetsmaterialet har Finland redovisat just denna\r\nSallabana som en s.k. missing link.</pre><pre>Jag kan berätta för Bengt Hurtig att Sverige stödjer\r\ndetta. Vi ser det som en mycket positiv satsning för\r\nframtiden att denna Sallabana kommer till stånd.\r\nVi tror nämligen på\r\nKommunikationsdepartementet att trafiken på\r\nNordkalotten har en stor potential och att det\r\nbetyder mycket för den fortsatta trafikutvecklingen\r\natt vi också åstadkommer goda förbindelser norrut.\r\nI det sammanhanget spelar Haparandabanan en\r\nstor roll. När den dag kommer då trafiken börjar\r\nöka är jag övertygad om att de investeringar som\r\nbehövs för att svälja den trafiken också kommer att\r\nkunna genomföras.</pre><pre>Anf. 207  BENGT HURTIG (v):</pre><pre>Herr talman! Jag får tacka för den kommentaren.</pre><pre>En utveckling av det här området i norra Ryssland\r\när absolut nödvändig, av solidaritetsskäl och\r\nkanske också för att försöka undvika spänningar\r\nmellan befolkningarna i den delen av världen. I\r\nRyssland finns egentligen i dag stora resurser. Det\r\nfinns tillgångar på fosfat, koppar, aluminium,\r\napatit, järnmalm och en mängd värdefulla\r\nindustrimineraler, för att inte tala om\r\nskogstillgångarna. I Arkhangelskområdet finns\r\ngas, olja och en betydande skogsindustri. Man är\r\ndessutom i den här delen av världen ganska bra på\r\nrymdteknik.</pre><pre>Det fordras därför en aktivitet från samtliga\r\nnordiska regeringar för att vi skall få det här utbytet\r\ntill stånd. Det förekommer nu aktivitet från\r\nAustralien och andra delar av världen i det här\r\nområdet, och det gäller för de svenska, norska och\r\nfinska regeringarna att hänga med och verkligen ta\r\ninitiativ.</pre><pre>Anf. 208  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag kan berätta för Bengt Hurtig att\r\nutöver de aktiviteter som redan har förekommit,\r\nkommer det under januari nästa år, närmare\r\nbestämt den 11 januari, att hållas ett\r\nutrikesministermöte i Kirkenes. Jag är övertygad\r\nom att de här frågorna kommer att aktualiseras då\r\noch att de kommer att aktualiseras sedan. Detta är\r\nnämligen ett framtidsområde, som kommer att ha\r\nstor betydelse för hela den här delen av vår\r\nvärldsdel.</pre><pre>Anf. 209  BENGT HURTIG (v):</pre><pre>Herr talman! Detta utrikesministermöte nämnde\r\njag inledningsvis. Låt mig formulera min fråga så\r\nhär: Om den norska eller den finska\r\nkommunikationsministern tar initiativ kring detta,\r\ndå finns det väl ändå inga hinder för att den svenska\r\nregeringen ställer upp på ett sådant möte för att\r\ndiskutera de här frågorna?</pre><pre>Anf. 210  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag får uppfatta det sista som en\r\nretorisk fråga. Vi har allt intresse av att stödja\r\nutvecklingen på Nordkalotten.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>35 §  Svar på fråga 1992/93:250 om\r\nstudentbostäder</pre><pre>Anf. 211  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Herr talman! Birger Andersson har frågat mig vilka\r\nåtgärder jag vidtagit, i samband med utökningen av\r\nantalet högskoleplatser sedan hösten 1992, för att\r\nunderlätta berörda kommuners bostadsplanering\r\nför studenter.</pre><pre>Bostäder såväl för svenska studenter som för\r\nutländska gäststuderande är en fråga för\r\nkommunerna, som har ansvar för att alla som bor\r\noch vistas i kommunen har en ändamålsenlig\r\nbostad. Enligt bostadsförsörjningslagen skall\r\nkommunen fortlöpande bedriva\r\nbostadsförsörjningsplanering.</pre><pre>Jag är väl medveten om att bostadssituationen för\r\nstudenterna är otillfredsställande på flera\r\nhögskoleorter. I den snabbenkät om\r\nbostadssituationen för höstterminen 1992 som\r\ngjorts av Sveriges Förenade Studentkårer framgår\r\natt kötiden till en studentbostad för nyantagna\r\nstudenter kan vara upp till ett år på vissa\r\nhögskoleorter. Situationen på andra orter är\r\nbetydligt bättre, från ingen kötid alls till någon\r\nmånad.</pre><pre>Av SFS redovisning framgår också att\r\nstudentkårerna vid universitet och högskolor själva\r\ngör en värdefull insats för att hjälpa nyantagna\r\nstudenter att få en bostad på ett alternativt sätt,\r\nt.ex. genom förmedling av andrahandsbostäder.</pre><pre>Den utbyggnad som skett av antalet\r\nhögskoleplatser det senaste året har påskyndats av\r\ndet rådande konjunkturella läget. Platser som var\r\nplanerade för en treårsperiod har tidigarelagts.\r\nFördelningen av platser har skett i samråd med\r\nuniversitet och högskolor.</pre><pre>Min förhoppning är att kommunerna, som tidigare\r\nanmält stort intresse för en fortsatt utbyggnad av\r\n''sin'' högskola, skall kunna förbättra studenternas\r\nbostadsmöjligheter i samma takt som utbyggnaden\r\nav högskolan sker.</pre><pre>Anf. 212  BIRGER ANDERSSON (c):</pre><pre>Herr talman! Jag ber att få tacka\r\nutbildningsministern för svaret. Jag delar\r\nutbildningsministerns uppfattning att det är\r\nkommunerna som har ansvaret för\r\nbostadsförsörjningen, men om\r\nutbildningsministern ser på det här problemet ur\r\nkommunal synvinkel tror jag att\r\nutbildningsministern får ökad förståelse för\r\nkommunernas svårigheter ur planeringssynpunkt.</pre><pre>Den tidigare socialdemokratiska regeringen var ju\r\ninte särskilt intresserad av att bygga ut\r\nhögskoleutbildningen. Dåvarande\r\nutbildningsminister Bengt Göransson sade i denna\r\nlokal i november 1989: ''Expansionen av\r\nhögskoleutbildningen i framtiden kommer\r\nsannolikt att vara begränsad.''</pre><pre>Riksdagen ändrade som bekant våren 1991 den\r\nsocialdemokratiska regeringens förslag och\r\nbeslutade om ytterligare 5 000platser fr.o.m.\r\nhöstterminen 1991.</pre><pre>Den nuvarande regeringen har ett program för en\r\nkraftig utökning av antalet nybörjarplatser. Det\r\nglädjer mig, eftersom jag vet att Sverige inte har\r\nlegat särskilt bra till i statistiken när det gäller\r\nhögskoleutbildning, utan vi har helt enkelt legat\r\nganska långt ner i statistiken.</pre><pre>Att ordna bostäder till alla nybörjare ställer\r\nemellertid kommunerna inför stora svårigheter. Jag\r\nhar den bestämda uppfattningen att kommunerna\r\ngärna ställer upp, men man kräver förutsättningar\r\nför en mer långsiktig planering, och jag menar att\r\nUtbildningsdepartementet, regeringen och\r\nriksdagen måste hjälpa till med det.</pre><pre>Delar utbildningsministern min uppfattning att det\r\när önskvärt med en mer långsiktig planering?</pre><pre>Anf. 213  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Herr talman! Det är givet att jag delar Birger\r\nAnderssons uppfattning i den frågan.</pre><pre>För att ett ögonblick gå tillbaka till historien: Det\r\när ett korrekt och viktigt uttalande att\r\nSocialdemokraterna under många år var\r\nointresserade av att bygga ut den högre\r\nutbildningen. Där, herr talman, ligger själva\r\norsaken till att vi nu hamnar i sådana svårigheter\r\noch att vi av olika skäl, inte minst med tanke på vår\r\ninternationella konkurrensförmåga, inser att den\r\nhögre utbildningen måste få en större volym. Då\r\nstår vi där, med behov av utbyggnad men utan\r\ntillräckligt många kompetenta lärare och -- inte\r\nminst -- utan tillräckligt många studentbostäder.</pre><pre>Vad regeringen har gjort är att vi har givit till känna\r\nvår ambition att öka antalet studieplatser till en\r\nnivå som ligger åtminstone ett stycke över den där\r\nvi för närvarande befinner oss. Det innebär en\r\nexceptionellt snabb ökning på i runda tal 50 000 nya\r\nstudenter när ökningen är fullt genomförd om fyra\r\nfem år.</pre><pre>Detta ställer också kommunerna inför\r\nexceptionella svårigheter. Min önskan är att\r\nkommunerna tar ad notam den planeringshorisont\r\nsom vi har lagt fast. Vi skall göra vad vi kan för att\r\nså snabbt som möjligt ge tillräckliga besked om hur\r\nde planerade nya platserna skall falla ut på resp.\r\nhögskoleorter. Det är vad vi kan göra för att\r\nuppfylla vår del av ansvaret.</pre><pre>Anf. 214  BIRGER ANDERSSON (c):</pre><pre>Herr talman! Jag har tillgång till den enkät som\r\nutbildningsministern redovisar i sitt svar. Det är\r\nalltså Sveriges Förenade Studentkårer som har\r\nsammanställt enkäten. Som utbildningsministern\r\nsäger i sitt svar varierar kötiden mellan\r\nhögskoleorterna. Längst kötid har Uppsala och\r\nUmeå, men även Lund, Luleå, Linköping och\r\nGöteborg uppvisar relativt långa kötider. Det\r\ninnebär med andra ord att det förekommer stora\r\nvariationer i möjligheterna för studenter på olika\r\nhögskoleorter att få tillgång till bra\r\nstudentbostäder.</pre><pre>Kommer utbildningsministern att ta med\r\nbostadssituationen på högskoleorterna i\r\nbedömningen vid utläggningen av nya\r\nhögskoleplatser?</pre><pre>Anf. 215  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Herr talman! Jag har tidigare i ett frågesvar sagt att\r\nden typen av bedömningar måste vara en av\r\ningredienserna när det gäller att bedöma var nya\r\nhögskoleplatser lämpligen bör förläggas.</pre><pre>Det skall i ärlighetens namn sägas att det finns ett\r\npar andra ingredienser också. Tillgång på\r\nkvalificerade lärare för att kunna erbjuda en\r\nfullgod utbildning är den avgörande\r\nförutsättningen. En annan förutsättning när\r\nhögskoleplatser läggs ut, är naturligtvis den\r\nefterfrågan på platser som finns vid resp. högskola.\r\nEfterfrågan är ett slags mått på hur studenterna\r\nvärderar utbildningen vid de olika högskolorna.</pre><pre>Därtill kommer, och det ger jag Birger Andersson\r\nrätt i, även en bedömning av hur väl kommunerna\r\nlyckas möta de krav studenterna ställer på hyggliga\r\nbostäder.</pre><pre>Anf. 216  BIRGER ANDERSSON (c):</pre><pre>Herr talman! Jag vill avsluta med att säga att jag\r\ntror att alla kommuner som har högskolor är väl\r\nmedvetna om att de har ansvaret för\r\nbostadsförsörjningen. Jag är också helt övertygad\r\nom att kommunerna är beredda att göra en stor\r\ninsats för att ta sitt ansvar för att lösa\r\nbostadsproblemen för studenterna. Men det är\r\nockså viktigt att Utbildningsdepartementet,\r\nregeringen och riksdagen underlättar den\r\nlångsiktiga planeringen för berörda kommuner.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>36 §  Svar på fråga 1992/93:256 om\r\nlöntagarfondsmedel till forskning</pre><pre>Anf. 217  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Herr talman! Jerzy Einhorn har ställt en fråga till\r\nmig om användning av löntagarfondsmedel till\r\nolika ändamål inom medicinsk forskning.</pre><pre>Propositionen 1991/92:92 om utskiftning av\r\nlöntagarfondernas tillgångar m.m. togs av\r\nriksdagen i våras. Enligt denna proposition skall\r\nlöntagarfondsmedel till forskning bl.a. användas till\r\nmedicinsk forskning. Överväganden pågår inom\r\nregeringen om hur medlen skall användas. Det\r\ngäller dels till vilken forskning som stödet skall ges,\r\ndels hur stödgivningen skall administreras. Samråd\r\ni frågan skall även ske med den socialdemokratiska\r\noppositionen. Regeringen avser att senare lägga en\r\nproposition i ärendet på riksdagens bord.</pre><pre>Herr talman! Jag vill i detta sammanhang påminna\r\nom att det redan i bilaga nr 2 till proposition\r\n1991/92:92 betonades att de frigjorda medlen skulle\r\nkomplettera den traditionella\r\nforskningsfinansieringen. Stöden avses ''i\r\nbetydande utsträckning koncentreras till kraftfulla\r\ninsatser inom ett begränsat antal områden''.</pre><pre>Också den medicinska forskning som skall kunna få\r\nstöd via löntagarfondsmedel, skall uppfylla sådana\r\nkrav. Jag vill för min del understryka det väsentliga\r\ni att den medicinska forskningen i vårt land ges\r\ngoda utvecklingsmöjligheter. Det är av betydelse\r\nsåväl för människors hälsa som för den medicinska\r\noch farmaceutiska industrins konkurrenskraft.</pre><pre>I fråga om den närmare inriktningen av de\r\nforskningsprojekt som löntagarfondsmedlen skall\r\nanvändas till, vill jag understryka att\r\nvetenskapssamhällets bedömningar måste tillåtas\r\nväga utomordentligt tungt.</pre><pre>Anf. 218  JERZY EINHORN (kds):</pre><pre>Herr talman! Jag vill tacka utbildningsministern för\r\nsvaret. Vi har ju diskuterat och debatterat den här\r\nfrågan tidigare. Det är trevligt att fortsätta med det,\r\näven om det bara är vi två som är kvar sent på\r\nkvällen.</pre><pre>Jag undrar om utbildningsministern skulle kunna\r\nsäga något om i vilka former vetenskapssamhället\r\nskall få framföra sina bedömningar. Det är den ena\r\nfrågan.</pre><pre>Den andra frågan gäller att detta i betydande\r\nutsträckning skall koncentreras till ett begränsat\r\nantal områden. Kan utbildningministern tänka sig\r\natt de områden som ligger nära\r\nsamhällsvetenskaperna uppfyller detta krav?</pre><pre>Låt mig ta upp en tredje fråga. Den gäller den\r\ntraditionella forskningsfinansieringen. Jag hoppas\r\natt det inte innebär att det bara är traditionella\r\nområden som skall tillgodoses.</pre><pre>Anf. 219  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Herr talman! Låt mig börja med Jerzy Einhorns\r\nförsta fråga, nämligen i vilka former\r\nvetenskapssamhället skall få ge sina synpunkter till\r\nkänna. Ett första svar på frågan är att de i ett\r\ninledande varv redan har gjort det, genom svar på\r\nde frågor som regeringen och\r\nUtbildningsdepartementet ställt till bl.a.\r\nuniversitet, högskolor och forskningsråd.</pre><pre>Efter det att riksdagen har fattat sina övergripande\r\nbeslut vore det lämpligt att vetenskapssamhället,\r\nmöjligen tillsammans med de delar som vetter mot\r\nindustrin på relevanta områden, får betydande\r\nmöjligheter att fatta besluten själva. Jag drar mig\r\ndistinkt för att i alltför hög utsträckning låta\r\npolitiska beslut vägleda forskningsinsatser. Det\r\nenda man vet om sådana beslut är att de alltid blir\r\nfelaktiga.</pre><pre>På den andra frågan, nämligen om den medicinska\r\nforskning som vetter åt samhällsvetenskaperna\r\nskulle kunna tänkas ingå i de prioriteringar som\r\nriksdagen kan komma att göra, är mitt svar\r\nobetingat ja. Om riksdagen finner att detta är\r\nrimligt, tror jag att det finns sektorer inom detta\r\nområde som kan vara nyttiga och värdefulla att\r\nspendera ytterligare forskningsinsatser på.</pre><pre>När det gäller den tredje frågan om de traditionella\r\nforskningfinansieringsformer som vi använder för\r\ndagens forskningsinsatser, tror jag att de behöver\r\nkompletteras med nytänkande.</pre><pre>Det är själva idén med löntagarfondsforskningen\r\nfrån min utgångspunkt. Vi skall inte göra samma\r\nsak eller nästan samma sak en gång till. Vi skall\r\nanvända denna unika resurs -- tillkommen av\r\nolyckliga skäl, men när den nu ändå är här -- till\r\nforskningens förfogande för att åstadkomma ett\r\nnytänkande inom hela forskningssamhället.</pre><pre>Anf. 220  JERZY EINHORN (kds):</pre><pre>Herr talman! Jag delar helt utbildningsministerns\r\nuppfattning dels om politisk styrning, dels om att\r\ndet inte bara skall omfatta traditionella områden.</pre><pre>Vi måste vara medvetna om att det finns en viss\r\ntröghet även i forskarsamhället. Jag har levt i det\r\nsamhället. Nya områden har svårare att bli\r\ntillgodosedda även vid prioriteringar av\r\nforskarsamhället. Det är ett dilemma för oss. Jag\r\ndelar uppfattningen att det inte skall vara en\r\npolitisk styrning.</pre><pre>Samtidigt måste man vid dessa ställningstaganden\r\nbeakta om forskningsområdet är viktigt och\r\nangeläget. Man bör också försöka beakta var\r\ninsatserna gör mest nytta. De brukar göra mest\r\nnytta inom områden som är sämre tillgodosedda,\r\ndvs. ofta nya områden där vi har fått ett\r\ngenombrott. Sedan gäller det att följa upp det.</pre><pre>Anf. 221  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Herr talman! Jag delar helt Jerzy Einhorns\r\nbedömning av de dilemman vi står inför. Även om\r\nvåra forskningsfinansieringsmetoder har visat sig\r\ngagneliga i åtskilliga hänseenden, är det som Jerzy\r\nEinhorn påpekar. De har också haft ett drag av\r\ntröghet och stelhet i sig. Det har inte minst visat sig\r\nsvårt för unga mycket lovande forskare att ta sig\r\nigenom den mur av kompetens, erfarenhet, ålder\r\noch visdom som normalt befolkar de\r\nfinansieringsorgan som -- jag understryker detta --\r\ntrots allt har gjort oss så mycket nytta.</pre><pre>Min utgångspunkt är att, efter det att riksdagen har\r\ngivit de allmänna riktlinjerna för hur\r\nlöntagarfondspengarna skall användas sektorsvis,\r\nägna betydande möda åt att rätt sammansätta de\r\nlednings- och distributionsorgan som skall fatta de\r\nslutgiltiga besluten. Det är min övertygelse att det\r\när där som nyckeln till framgång för de\r\nforskningsprioriteringar som vi skall göra de facto\r\nligger.</pre><pre>Anf. 222  JERZY EINHORN (kds):</pre><pre>Herr talman! Jag är tacksam för att jag fick\r\nframföra dessa synpunkter. Jag är övertygad om att\r\nutbildningsministern kommer att tänka på detta,\r\nliksom på allt annat som har framkommit under den\r\nlivliga debatten om löntagarfonderna.</pre><pre>Överläggningen var härmed avslutad.</pre><pre></pre><pre>37 §  Meddelande om svar på interpellation</pre><pre>Till riksdagen hade inkommit följande skrivelse:</pre><pre>Interpellation 1992/93:45</pre><pre>Till riksdagen</pre><pre>Sten-Ove Sundström har ställt en interpellation till\r\nmig om körkort för snöskoter m.m.</pre><pre>Interpellanten och jag har inte kunnat finna en tid\r\nför interpellationens besvarande inom den aktuella\r\nfyraveckorsfristen på grund av andra engagemang.\r\nVi har därför tillsammans med kammarkansliet\r\nträffat en överenskommelse om att jag skall svara\r\npå interpellationen i januari 1993.</pre><pre>Stockholm den 25 november 1992</pre><pre>Görel Thurdin</pre><pre>38 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Motionerna</pre><pre>1992/93:Sf14--Sf17 till socialförsäkringsutskottet</pre><pre>1992/93:K22 och K23 till konstitutionsutskottet</pre><pre>39 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositionerna</pre><pre>1992/93:139 Olovligt bortförande och andra\r\növergrepp mot barn</pre><pre>1992/93:148 Enskild egendom genom\r\nförmånstagarförordnande</pre><pre>Motionerna</pre><pre>med anledning av prop. 1992/93:124 Skatt på\r\ndieselolja m.m.</pre><pre>1992/93:Sk11 av Peter Kling m.fl. (nyd)</pre><pre>1992/93:Sk12 av Roland Larsson (c)</pre><pre>1992/93:Sk13 av Ian Wachtmeister (nyd)</pre><pre>1992/93:Sk14 av Olle Lindström och Wiggo\r\nKomstedt (m)</pre><pre>1992/93:Sk15 av Roland Lében (kds)</pre><pre>1992/93:Sk16 av Annika Åhnberg (-)</pre><pre>1992/93:Sk17 av Hugo Bergdahl (fp)</pre><pre>med anledning av prop. 1992/93:127 Vissa frågor\r\nom beskattning av inkomst av tjänst</pre><pre>1992/93:Sk18 av Peter Kling och Sten Andersson i\r\nMalmö (nyd,m)</pre><pre>1992/93:Sk19 av Peter Kling och Bo G Jenevall\r\n(nyd)</pre><pre>1992/93:Sk20 av Monica Öhman m.fl. (s)</pre><pre>1992/93:Sk21 av Rosa Östh och Stina Gustavsson\r\n(c)</pre><pre>1992/93:Sk22 av Lars Werner m.fl. (v)</pre><pre>40 § Anmälan om fråga</pre><pre>Anmäldes att följande fråga framställts</pre><pre>den 30 november</pre><pre>1992/93:267 av Arne Jansson (nyd) till\r\ncivilministern om statsbidragen och kommunernas\r\nlöneavtal:</pre><pre>Kommunernas verksamhet finansieras till stor del\r\nav skattemedel och statsbidrag.</pre><pre>Av färska exempel framgår att kommunala höga\r\nchefer och administratörer får oproportionerligt\r\nhöga löner, förmåner samt dessutom\r\nfallskärmsavtal. Att staten och skattebetalarna\r\nskall belastas med dessa överlöner, förmåner samt\r\nfallskärmsavtal kan inte accepteras. Staten kan\r\nnaturligtvis inte direkt bestämma lönerna i\r\nkommunerna. Däremot har staten möjlighet att\r\nsänka statsbidragen.</pre><pre>--  Är statsrådet beredd att medverka till en\r\nsänkning av statsbidragen så att förutsättningar för\r\nen bättre lönemoral kan skapas i kommunerna?</pre><pre>41 §  Kammaren åtskildes kl. 19.40.</pre><pre>Förhandlingarna leddes</pre><pre>av talmannen från sammanträdets början t.o.m. 18\r\n§ anf. 261 (delvis),</pre><pre>av förste vice talmannen därefter t.o.m.\r\najourneringen kl. 17.14 och</pre><pre>av andre vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}