{"dokumentstatus":{"dokument":{"hangar_id":"2387724","dok_id":"GG0965","rm":"1992/93","beteckning":"65","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"65","slutnummer":"0","datum":"1993-02-19 00:00:00","systemdatum":"2005-10-27 13:55:14","publicerad":"1993-02-19 00:00:00","titel":"Riksdagens snabbprotokoll 1992/93:65 Fredagen den 19 februari","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{09F68BAF-07AC-4CBD-A0C2-B64E19459B4D}","dokument_url_text":"http://data.riksdagen.se/dokument/GG0965/text","dokument_url_html":"http://data.riksdagen.se/dokument/GG0965","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GG0965","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1992/93:65</div>\r\n<div class=\"sidhuvud_datum\">Fredagen den 19 februari</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 9.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Ledighet</pre><pre>Tredje vice talmannen meddelade att Ulla\r\nTillander (c) ansökt om sjukledighet under tiden\r\nden 23 februari--den 2 april.</pre><pre>Kammaren biföll denna ansökan.</pre><pre>Tredje vice talmannen anmälde att Anna\r\nCorshammar-Bojerud (c) skulle tjänstgöra som\r\nersättare för Ulla Tillander.</pre><pre>Ajournering</pre><pre>På förslag av tredje vice talmannen beslöt\r\nkammaren kl. 9.01 att ajournera förhandlingarna\r\ntill kl. 9.15, då statsrådet Bo Könberg väntades\r\nanlända till kammaren för att lämna svar på\r\ninterpellation 70 och fråga 361.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 9.15.</pre><pre>2 §  Svar på interpellation 1992/93:70 och fråga\r\n1992/93:361 om åtgärder mot tobaksrökning</pre><pre>Anf. 1  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Jag beklagar att jag har förorsakat\r\ndenna försening av kammarens handläggning av\r\nfrågorna.</pre><pre>Stefan Kihlberg har frågat mig vilka åtgärder jag\r\navser att vidta för att säkerställa att människor inte\r\nmot sin vilja skall tvingas till passiv rökning, vilka\r\nandra åtgärder jag avser att vidta för att minska\r\ntobaksrökningens skadeverkningar, vilka konkreta\r\nresultat och överväganden Tobaksutredningens\r\nförslag hittills resulterat i samt vilka hinder jag ser i\r\narbetet med kraftfulla åtgärder för att minska\r\ntobaksrökning och skydda människor mot ofrivillig\r\npassiv rökning.</pre><pre>Liisa Rulander har frågat mig om jag anser att\r\nlagförslaget om ny tobakslag tillräckligt skyddar\r\nvåra ungdomar.</pre><pre>Då interpellationen och frågan rör samma\r\nämnesområde besvaras de i ett sammanhang.</pre><pre>Det är givetvis mycket angeläget att tobaksbruket\r\nminskas. Detta gäller både det direkta bruket och\r\ns.k. passiv rökning. Jag håller helt med Stefan\r\nKihlberg om att rökning inte får ske på\r\nmedmänniskornas bekostnad. Regeringen beslöt\r\ndärför den 4 februari i år att överlämna en remiss\r\ntill Lagrådet med förslag till en tobakslag.\r\nProposition med förslag om en sådan lag beräknas\r\nkunna överlämnas till riksdagen under nästa\r\nmånad.</pre><pre>Liisa Rulander understryker att det är angeläget att\r\nungdomar hindras från att börja använda tobak och\r\nser det som nödvändigt med ett förbud mot all\r\ntobaksreklam. I förslaget till en tobakslag föreslås\r\ninte några ytterligare begränsningar av\r\ntobaksreklamen. Anledningen härtill är främst att\r\nriksdagen vid behandlingen av den s.k.\r\nfolkhälsopropositionen (prop. 1990/91:175 Om\r\nvissa folkhälsofrågor) sommaren 1991 dels ställde\r\nsig bakom ett förslag från den förra regeringen om\r\natt inte införa någon åldersgräns för inköp av\r\ntobak, dels uttalade att vi i Sverige bör avvakta\r\nEG:s ställningstagande till ett förslag om förbud\r\nmot tobaksreklam innan vi i vårt land lägger fram\r\nett förslag på detta område. EG har ännu inte tagit\r\nställning i frågan. När så sker avser jag att föreslå\r\nregeringen att återkomma med kompletterande\r\nförslag.</pre><pre>När det gäller Liisa Rulanders direkta fråga om jag\r\nanser att nu framlagt lagförslag tillräckligt skyddar\r\nvåra ungdomar, vill jag understryka att jag anser att\r\nenbart en lag inte kan ge tillräckligt skydd, ens om\r\nden innehåller förbud mot reklam och andra mera\r\nlångtgående restriktioner. För att kunna nedbringa\r\nanvändningen av tobak fordras åtgärder av olika\r\nslag. Information och spridande av kunskaper både\r\nbland ungdomar, allmänheten i övrigt och bland\r\nolika yrkeskategorier är ett viktigt inslag,\r\nprispolitiken ett annat. Enligt min mening är det\r\nemellertid också viktigt med viss lagreglering som\r\nkomplement till övriga åtgärder.</pre><pre>Stefan Kihlbergs påstående att inget konkret har\r\nhänt på området efter det att Tobaksutredningen\r\nlade fram sitt betänkande håller jag inte med om.\r\nAtt en skattehöjning med 19 öre per cigarrett och\r\nmotsvarande höjning på andra tobaksvaror\r\ninfördes den 1 december i fjol anser jag vara en\r\nmycket konkret åtgärd, som har en\r\nkonsumtionsdämpande effekt. Eftersom ungdomar\r\när mera känsliga för prishöjningar på tobak än\r\nvuxna, bedöms åtgärden medföra att särskilt\r\nungdomar minskar sin rökning som en följd av att\r\npriset stigit. Enligt vad jag erfarit har priset för ett\r\npaket cigarretter ökat med cirka 20 %, eller 5 kr,\r\nsedan skatten höjdes.</pre><pre>Vidare har Folkhälsoinstitutet inrättats. En av\r\ninstitutets viktigaste uppgifter är att arbeta för att\r\nminska användningen av tobak. För detta ändamål\r\nhar ett särskilt tobaksprogram upprättats.</pre><pre>Stefan Kihlberg tar vidare upp att föreningen\r\nLäkare mot tobak inte tagits emot i\r\nregeringskansliet. Jag vill med anledning därav\r\npåpeka att jag för min del tagit emot många\r\npersoner som velat framföra synpunkter i\r\ntobaksfrågan. Ett sådant besök begärdes av en\r\ngrupp som representerade flera organisationer,\r\nbl.a. föreningen Läkare mot tobak. Denna\r\nbesöksgrupp tog jag emot den 10 juni i fjol.\r\nDäremot har föreningen inte separat begärt att få\r\nträffa mig eller mina medarbetare i\r\nSocialdepartementet.</pre><pre>Som hinder för att minska tobaksrökningen ser jag\r\nfrämst marknadsföringen, vilken de resursstarka\r\ntobaksföretagen sköter mycket effektivt, samt det\r\nstarka beroende som nikotin medför och som gör\r\ndet svårt att sluta röka och snusa när vanan väl är\r\netablerad. När det gäller skydd mot passiv rökning\r\när det min förhoppning att den tobakslag som\r\nregeringen inom kort kommer att föreslå riksdagen\r\natt anta skall visa sig vara ett steg i rätt riktning. Jag\r\när medveten om att vissa anser att förslaget inte är\r\ntillräckligt långtgående. Med anledning härav vill\r\njag framhålla att jag kommer att följa utvecklingen\r\nmed uppmärksamhet och återkomma med\r\nytterligare förslag om detta skulle visa sig\r\nnödvändigt.</pre><pre>Anf. 2  STEFAN KIHLBERG (nyd):</pre><pre>Herr talman! Först vill jag framföra ett varmt tack\r\ntill statsrådet för svaret, även om jag måste erkänna\r\natt jag blev besviken. Jag saknar i svaret tecken på\r\nhandlingskraft och engagemang för människors\r\nhälsa.</pre><pre>Statsrådet säger följande i sitt svar: ''Jag håller helt\r\nmed Stefan Kihlberg om att rökning inte får ske på\r\nmedmänniskornas bekostnad. Regeringen beslöt\r\ndärför den 4 februari i år att överlämna en remiss\r\ntill Lagrådet med förslag till en tobakslag.''\r\nStatsrådet fortsätter: ''När det gäller skydd mot\r\npassiv rökning är det min förhoppning att den\r\ntobakslag som regeringen inom kort kommer att\r\nföreslå riksdagen att anta skall visa sig vara ett steg\r\ni rätt riktning. Jag är medveten om att vissa anser\r\natt förslaget inte är tillräckligt långtgående.''</pre><pre>Förhoppningar är nog bra, men jag anser att de inte\r\nräcker långt om man vill förändra till ett bättre\r\nsamhälle. Det krävs krafttag om vi skall få till stånd\r\nrökfria arbetsplatser och slippa passiv rökning.</pre><pre>Jag skall inte beskriva tobaksrökningens vådor. Om\r\ndessa är alla överens. Tobaksrök är vår tids största\r\nhälsofara. Alla är överens om detta. Läkare,\r\nexperter och t.o.m. rökare instämmer i detta.\r\nTobak dödar fler människor är kokain, heroin,\r\naids, bränder, mord, självmord, alkohol och\r\ntrafikolyckor tillsammans gör. En jämförelse\r\nmellan åtgärderna mot dessa hälsorisker och dem\r\nsom görs mot tobaksrökning blir nästan generande.</pre><pre>Beräkningar säger att 100 miljoner människor i\r\nEuropa dör för tidigt på grund av rökning. Jag\r\ntycker att det är viktigt att göra en distinktion\r\nmellan passiv och aktiv rökning. Jag missunnar inte\r\nnågon vuxen människa sin rätt att röka, men -- som\r\njag skrev i min interpellation -- det får inte ske på\r\nandra människors bekostnad.</pre><pre>Det är ju precis vad som sker i dag, eftersom det\r\ninte finns mer än frivilliga restriktioner för\r\noffentliga platser, restauranger och liknande. Det\r\när en självklarhet att det borde finnas något slags\r\ngeneralklausul. Generellt gillar jag inte\r\ngeneralklausuler, men här tror jag att det skulle\r\nvara av värde att man slog fast att det är varje\r\nmänniskas självklara rätt att slippa passiv rökning.</pre><pre>Konsekvenserna blir att rökning inte kan tillåtas i\r\nt.ex. offentliga lokaler, men man skall naturligtvis\r\ninrätta rökrum eller dragskåp för dem som vill\r\nröka.</pre><pre>Om man tillämpade den lagstiftning som finns\r\nredan i dag hade man kunnat undvika rökning på\r\narbetsplatser och med fängelse straffa arbetsgivare\r\nsom bryter mot lagen. Jag tänker på\r\nArbetarskyddsstyrelsens anvisningar och\r\nföreskrifter. I tobaksrök finns nämligen två ämnen\r\nsom båda är klassade på den s.k. a-listan, vilket\r\ninnebär att de är helt förbjudna och icke får\r\nförekomma på arbetsplatser.</pre><pre>Om någon typ av kopiator hade släppt ut bråkdelen\r\nav vad en cigarrett släpper ut, hade den varit\r\ntotalförbjuden och inte fått finnas på arbetsplatser.\r\nLagstiftningen finns -- det har också framgått av en\r\nartikel i Läkartidningen. I enlighet med den\r\nsvenska arbetsmiljölagen har\r\nArbetarskyddsstyrelsen utfärdat en kungörelse\r\nsom förbjuder vissa cancerogena substanser i\r\narbetslokaler.</pre><pre>Detta innebär att det finns ett förbud mot\r\ntobaksrök i arbetslokaler i teorin men inte i\r\npraktiken, eftersom man inte tillämpar lagen. Jag\r\ntycker att det är anmärkningsvärt att denna\r\nlagstiftning inte tillämpas. Jag blir än mer orolig när\r\nstatsrådet uttalar förhoppningar. Det krävs mer.\r\nÄven om man i en ny tobakslag skulle införa\r\nliknande bestämmelser, krävs det att man tillämpar\r\nlagen och använder sig av sanktioner.</pre><pre>Den som bryter mot föreskrifterna i\r\narbetsmiljölagen kan faktiskt straffas med böter\r\neller t.o.m. fängelse.</pre><pre>Det är också pinsamt att jämföra med andra länder\r\nnär det gäller passiv rökning. I USA, Canada,\r\nAustralien, Nederländerna, Tyskland, Finland och\r\nNorge har man mycket hårdare lagstiftning än i\r\nSverige. Vi brukar ju berömma oss av att ligga långt\r\nframme i liknande sammanhang. Det gör vi\r\nverkligen inte.</pre><pre>Den första fråga man möter på en amerikansk\r\nrestaurang gäller om man vill sitta i ''smoking\r\nsection'' eller i ''non-smoking section'', dvs. om\r\nman vill sitta i avdelningen för rökare eller i\r\navdelningen för icke-rökare. I Sverige är det trots\r\nallt fortfarande undantag att restauranger har bord\r\nför icke-rökare.</pre><pre>Det är värre än så. Även detta vördade hus berörs.\r\nDet är i stort sett omöjligt att gå in i riksdagen utan\r\natt tvingas röka. Man kan inte röra sig i huset utan\r\natt tvingas röka eftersom rökning är tillåten i t.ex.\r\npassager, foajén och bankhallen. Där tvingas alla\r\npassera.</pre><pre>Jag skall återkomma i min replik till frågan om\r\nåtgärder mot den aktiva rökningen. Jag tycker att\r\ndet mest allvarliga är den passiva rökningen, därför\r\natt den innebär att människor tvingas att röka mot\r\nsin vilja.</pre><pre>Anf. 3  LIISA RULANDER (kds):</pre><pre>Herr talman! Statsrådet säger i sitt svar att det\r\ngivetvis är angeläget att tobaksbruket minskas.\r\nHan fortsätter med att säga att det både gäller det\r\ndirekta bruket och s.k. passiv rökning. Det är med\r\nbesvikelse jag konstaterar att det är tomma fraser\r\nutan innehåll.</pre><pre>Statsrådet hänvisar i svaret avslutningsvis till att\r\nresursstarka tobaksföretag sköter sin\r\nmarknadsföring så effektivt att den utgör ett hinder\r\nför att minska tobaksrökningen. Det är ju just här\r\nen tobakslag kan komma in!</pre><pre>Det är inte marknadskrafterna eller de resursstarka\r\nsom skall avgöra hur människors hälsa skall vara.\r\nDär måste staten få komma in och lagstifta mot det\r\nsom är destruktivt.</pre><pre>Jag har i min fråga pekat särskilt på ungdomarnas\r\nutsatta situation. Det är inte så att endast en lag kan\r\nskydda dessa ungdomar tillräckligt. Inte någon\r\nskyddas enbart av lagar. Det är dock med lagar som\r\nvi politiker kan ange riktningen för det vi med\r\nvackra ord försöker säga.</pre><pre>Föräldrar, skolan och samhället är föredömen både\r\npå gott och på ont. Attityder kan vi däremot inte\r\nlagstifta om. Här menar jag att en lag för det vi kan\r\nlagstifta om skulle vara bra.</pre><pre>På en skola i Kristianstad har man gjort en\r\nundersökning där resultat från alla skolor\r\nredovisas. Jag har hört från den person som skickat\r\nredovisningen till mig att också statsrådet har fått\r\nett exemplar via post. Undersökningen visar att\r\nmånga ungdomar på de skolor som har störst antal\r\nrökare har rökande föräldrar och förebilder på\r\nskolan som röker. Bara detta faktum visar hur\r\ntydligt det är att förebilder är viktiga.</pre><pre>Här kommer reklamen in som en sorts förebild och\r\nen sorts falsk njutning. Man får sällan med de\r\nnegativa konsekvenserna, även om statsrådet talar\r\nom utbildning och information. Det räcker inte\r\nmed utbildning och information. Attityder kan vi\r\ninte lagstifta om. Det är alltså andra åtgärder som\r\nmåste till, och då får inte marknadskrafterna styra.\r\nBarn gör inte som vi säger utan som vi gör. Därför\r\när förebilderna viktiga.</pre><pre>Det finns också andra hälsorisker att tänka på --\r\nsådana som inte har tagits upp tillräckligt många\r\ngånger i det här sammanhanget. Stefan Kihlberg\r\nhar på ett utmärkt sätt pekat på mycket av den\r\npassiva rökningens hälsorisker. För speciellt\r\nungdomar är rökningen en inkörsport till bruk av\r\nannat. Ingen som inte har rökt cigarretter röker\r\nhasch. Man börjar med rökning och fortsätter\r\nkanske sedan till andra droger. Där kommer\r\nhaschet in.</pre><pre>Jag har själv arbetat med ungdomar och vet att\r\ndetta är sanning. Jag tycker att det skulle vara\r\nfruktansvärt om vi inte skulle kunna komma åt\r\nproblemen och lösa dem på ett positivt sätt. Det är\r\nfruktansvärt att vi vuxna inte kan föregå med gott\r\nexempel.</pre><pre>Vems frihet gäller det egentligen? Jag undrar i vems\r\nintresse vi håller tillbaka en så effektiv lag, om vi\r\ninte kan lagstifta om t.ex. reklamförbud och\r\nåldersgräns för inköp. Det är viktigt att vi ställer\r\nden frågan, därför att det är vår framtid och vår\r\nålderdom det handlar om. Vem skall ta hand om\r\noss, om vi inte tar hand om dem som skall ta hand\r\nom oss när vi inte kan ta hand om oss själva?</pre><pre>Tobaksrökningen får inte tabubeläggas. Självfallet\r\nskall de som vill röka få röka. Men de får inte göra\r\ndet på vår bekostnad, eller på våra ungdomars och\r\nbarns bekostnad. Jag skulle vilja att statsrådet\r\nbetonar frågan om i vems intresse vi agerar.</pre><pre>Anf. 4  INGRID NÄSLUND (kds):</pre><pre>Herr talman! Den 8:e världskonferensen om tobak\r\noch hälsa ägde rum i Buenos Aires i april 1992. I\r\nkonferensens inledning uttalade USA:s högste\r\nhälso- och sjukvårdschef följande, som vi redan har\r\nhört Stefan Kihlberg citera i dag:</pre><pre>''I i-länderna orsakas fler dödsfall varje år av\r\nrökning än av sammanlagda dödsfall av heroin,\r\nkokain, trafikolyckor, dödsfall i bränder, självmord\r\noch aids.''</pre><pre>Vi vet att man i vårt land talar om ett dödstal om\r\nkanske 10 000--12 000 människor vars död direkt\r\neller indirekt har förorsakats av rökning.</pre><pre>WHO:s högsta medicinska ledning gav samma\r\nbesked, och man arbetar för en tobakspolitik med\r\nlångsiktigt handlingsprogram.</pre><pre>Även i EG-kommissionens arbete mot cancer läggs\r\nstor vikt vid tobaksfrågan. Flera EG-länder har\r\nförbjudit tobaksrökning i lokaler avsedda för\r\nallmänheten, och man har totalförbud för reklam,\r\näven s.k. förtäckt reklam, för tobaksprodukter. I\r\nflera länder har man satt en åldersgräns för inköp\r\nav tobaksvaror.</pre><pre>Många tror att rökning har blivit ett betydligt\r\nmindre problem i Sverige än det tidigare har varit.\r\nSå är fallet i ett längre perspektiv. I mitten av 1960-\r\ntalet var ungefär hälften av de män som var 16 år\r\noch äldre dagligrökare mot 26 % av männen 1990--\r\n1991. Däremot har snusningen bland pojkar och\r\nyngre män ökat sedan slutet av 1960-talet. Åren\r\n1990--1991 var 25 % av kvinnorna dagligrökare.</pre><pre>Det finns en oroande tendens från slutet av 1980-\r\ntalet till en ökning av rökningen bland barn och\r\nungdomar. År 1991 uppgav sig 19 % av pojkarna\r\noch 27 % av flickorna vara rökare. Om vi går\r\ntillbaka till 1985 finner vi att motsvarande siffror i\r\nårskurs 9 i grundskolan var 16 % bland pojkarna,\r\nalltså 3 % lägre, och 21 % bland flickorna, dvs. hela\r\n6 % lägre. Det finns således en oroande tendens att\r\nspeciellt unga flickor börjar röka, en tendens som\r\när i ökande.</pre><pre>När man tar del av det tandlösa och till utplåning\r\nmenlösa förslag till ny tobakslag som regeringen\r\nlångt om länge har lyckats samla ihop sig till, fylls\r\nman av stigande förvåning. I det förslag som har\r\növerlämnats till Lagrådet för yttrande går man\r\nigenom tobaksbrukets historia, hälsoperspektivet\r\noch skadeverkningarna. Man visar att fler och fler\r\nländer i Norden, övriga Europa och andra delar av\r\nvärlden har tagit till drastiska åtgärder för att ingen\r\nmot sin vilja skall utsättas för tobaksrök och för att\r\nförsöka hindra nya generationer från att fastna i ett\r\nberoende som är svårt att bryta.</pre><pre>Man redogör för de förslag som Tobaksutredningen\r\nkom fram till i sitt betänkande (SOU 1990:29). Vad\r\nblir sedan resultatet av allt detta? Näst intill\r\ningenting. Man slår in redan öppna dörrar. Jag\r\nfrestas att säga: Det bidde inte ens en tumme -- det\r\nbidde ingenting. Det är verkligen inte ett dokument\r\nsom regeringen har någon som helst anledning att\r\nvara stolt över. Det är inte heller ett dokument som\r\nvi som tillhör regeringsunderlaget i riksdagen har\r\nnågon som helst anledning att vara stolta över. Det\r\när inte ett dokument som tyder på någon\r\nansvarskänsla eller någon vilja att åstadkomma en\r\nförändring till det bättre när det gäller folkhälsan.</pre><pre>Statsrådet Könberg kallas ibland\r\nsjukvårdsminister. Jag skulle hellre vilja kalla\r\nhonom sjukvårds- och hälsominister, men i detta\r\nfall borde han i stället tituleras sjukminister. Han\r\ntalar om att det är angeläget att tobaksbruket\r\nminskar. Hur skall man då uttrycka en sådan\r\nangelägenhet? Man kan fråga sig om det budskap\r\nsom regeringen framför genom sitt förslag till ny\r\ntobakslag uttrycker någon högre\r\nangelägenhetsgrad i önskemålet om att se en\r\nminskning av tobaksbruket.</pre><pre>Kan det verkligen vara statsrådet Bo Könbergs\r\nmening att detta är det enda som regeringen lyckats\r\nåstadkomma, det enda som man lyckats\r\ngemensamt komma fram till?</pre><pre>Inbillar sig verkligen regeringen att svenska folket\r\nskall kunna ta de hälsorisker som tobaksbruket\r\ninnebär på allvar, när regeringen funnit för gott att\r\nså uppenbart negligera dessa risker genom det som\r\nden har uttryckt i förslaget till ny tobakslag?</pre><pre>Jag fick häromdagen en påminnelse från Göteborgs\r\nallergikommitté, en kommitté som har utsetts av\r\nkommunfullmäktige i Göteborg. Den har med\r\nförvåning tagit del av innehållet i det förslag till\r\nproposition om ny tobakslag som har remitterats till\r\nLagrådet.</pre><pre>Kommittén uttalar att med den kunskap som finns i\r\ndag, som är väl vetenskapligt dokumenterad,\r\nkommer situationen för ett mycket stort antal\r\nallergiker inte att förbättras. Det finns ingen annan\r\nluftförorening än tobaksrök som så klart är skadlig.\r\nDen påverkar utvecklingen av allergier och astma\r\noch åstadkommer en försämring hos personer som\r\nredan har astma och allergi.</pre><pre>Jag återkommer senare till detta.</pre><pre>Anf. 5  MIKAEL ODENBERG (m):</pre><pre>Herr talman! Jag har inte kommit hit för att gnälla\r\npå sjukvårdsministern utan snarare för att\r\nframhålla att jag tycker att lagrådsremissen tyder\r\npå att det förslag till tobakslag som regeringen avser\r\natt framlägga har blivit betydligt mera realistiskt än\r\nvad i varje fall jag hade anledning att befara\r\ntidigare.</pre><pre>Låt mig först säga att det för mig är självklart att\r\nrökning och tobaksbruk är skadliga för hälsan.\r\nFaktum är att tobaksbruk är en av de farligare\r\naktiviteter som vi kan ägna oss åt i livet. Vi sänker\r\nmedellivslängden med kanske fem till tio år genom\r\natt röka. Det är också oomtvistligt att det är bra om\r\ntobaksbruket i samhället minskar.</pre><pre>Jag tycker att det är rimligt att man straffbeskattar\r\ntobak för att på det viset försöka att hålla\r\ntobakskonsumtionen nere. Jag tycker att det är\r\nrimligt att satsa skattepengar på upplysning och\r\ninformation, inte minst till ungdomar. Jag tycker\r\nockså att det är rimligt att införa restriktioner,\r\nsärskilt för att komma åt det problem som Stefan\r\nKihlberg nämnde, dvs. att skydda tredje man.</pre><pre>Men frågan är -- och det är det som tobakslagen\r\ngäller: Hur långt skall man gå när det gäller förbud\r\noch restriktioner?</pre><pre>Jag menar att de olika uppfattningar som kommer\r\ntill uttryck i debatten -- också här i dag, t.ex. mellan\r\nmig och Ingrid Näslund -- inte speglar olika\r\ninställning till tobaksbruket. De olika\r\nuppfattningar som uttrycks speglar olika inställning\r\ntill lagstiftningen och politiska beslut som\r\ninstrument för att påverka mänskligt beteende. Jag\r\nmenar att Ingrid Näslund har en övertro på detta,\r\nmedan jag har ett betydligt större mått av realism.</pre><pre>Debatten handlar mycket om ansvarsfördelningen\r\nmellan å ena sidan oss som individer, föräldrar och\r\nlärare, å andra sidan politiker, riksdag och\r\nbeslutsfattare.</pre><pre>Min ett och ett halvt år gamla dotter Camilla, som\r\njust nu far omkring ute i kammarfoajén, röker inte.\r\nJag hoppas att hon inte heller kommer att börja\r\nröka. Men frågan är: Är det mitt, hennes mors och\r\nhennes eget ansvar, eller är det riksdagens ansvar\r\natt tillse detta?</pre><pre>Inte heller min 15-årige son, som nu är i skolan,\r\nröker, och jag hoppas att han inte skall börja göra\r\ndet. Men frågan är vem som har huvudansvaret för\r\ndet? Är det jag, han själv, hans mor eller\r\nkammarens ledamöter som skall ta ansvaret för\r\ndetta?</pre><pre>Visst kan politikerna ge mig och andra föräldrar\r\nstöd för att försöka tillse att barnen inte börjar\r\nröka. Men jag tror exempelvis inte att förslaget om\r\nen 15-årsgräns är särskilt bra, även om det verkar\r\noerhört handlingskraftigt, Ingrid Näslund, att\r\nefterlysa en åldersgräns. Jag tror inte att det hade\r\nhjälpt mig som förälder att hindra min son Mattias\r\nfrån att börja röka. Jag tror tvärtom att risken hade\r\nvarit att han hade börjat röka just på grund av den.</pre><pre>Kammarens ledamöter skulle göra en mycket\r\nstörre insats för att hindra ungdomar från att börja\r\nröka, om de inte föreskrev en sådan gräns. När jag\r\nvar tio år gammal smög man sig in i en buske och\r\ntjuvrökte, eftersom vuxenvärlden reagerade mot\r\ndet. Men i dag reagerar inte de vuxna. Om min son\r\nhar tjuvrökt -- och det har han naturligtvis gjort --\r\nhar han aldrig mött en riksdagsledamot på gatan\r\nsom har tagit honom i örat och sagt: Unge man, inte\r\nskall du väl hålla på och röka! Så gör inte dagens\r\nriksdagsledamöter och andra vuxna. Man vänder\r\nsig till det politiska samhället, till beslutsfattarna i\r\nriksdagen, och säger: Detta är er sak. Ni måste\r\nlagstifta.</pre><pre>Jag menar att detta speglar ett i grunden felaktigt\r\nförhållningssätt till vad som bör vara föremål för\r\npolitiskt beslutsfattande och en övertro på\r\npolitikers möjligheter att påverka mänskligt\r\nbeteende.</pre><pre>Flera här har talat om antalet människor som dör i\r\nrökning och jämfört med antalet människor som\r\ndör i trafiken eller till följd av kokain- eller\r\nheroinmissbruk. Men jag skulle vilja peka på en\r\nåkomma som sjukvården har väldigt svårt att\r\nkomma till rätta med, och i det sammanhanget är\r\nsiffran för mortaliteten, dödligheten, 100 %. Den\r\nåkomman är livet. Det är farligt att leva. I längden\r\när det fullständigt utsiktslöst i det avseendet.</pre><pre>Vilken bör den politiska uppgiften då vara? Vad\r\nbör målet för folkhälsopolitiken vara? Jo, det bör\r\nvara att försöka förebygga ohälsa och utslagning.\r\nDet är ett gott skäl för att vi skall försöka minska\r\nrökningen så mycket som möjligt. Men kärnan är\r\ninte livslängden, inte hur många som dör av den ena\r\neller den andra åkomman och inte ens hur länge\r\nman lever. Kärnan är i stället människors\r\nlivskvalitet så länge de lever.</pre><pre>Jag skulle vilja framhålla att livskvalitet faktiskt är\r\nett ganska subjektivt begrepp. Den person som\r\nmotionerar för litet och som röker och tar en\r\nkonjak till kaffet lever kanske på ett dumt sätt från\r\nvetenskaplig utgångspunkt. Men det sättet att leva\r\nkan vara livskvalitet för den personen. Det måste\r\näven Sveriges riksdag ha respekt för. Framför allt\r\ngäller det att inte överskatta möjligheterna att med\r\npolitiskt beslutsfattande nå resultat.</pre><pre>Vi har faktiskt nått ganska bra resultat på andra\r\nvägar. Vi har gjort åtskilligt, men mycket återstår\r\nnär det gäller att komma till rätta med problemen\r\nmed rökning för tredje man. Mycket har dock, som\r\nsagt, hänt: Sammanträdesrum är rökfria.\r\nTunnelbanor är rökfria. Det finns rökfria\r\nhotellrum. Rökning förekommer aldrig i t.ex. post-\r\noch banklokaler eller i Systembolagets butiker.\r\nSjukhusen är rökfria. Rökning förekommer inte\r\nlängre i taxibilar osv.</pre><pre>Vi har nått långt med upplysning: Debutåldern\r\nbland ungdomar är högre i dag än tidigare.\r\nRökningen har minskat under 80-talet både bland\r\nmän och bland kvinnor -- om än främst bland män,\r\noch då från en högre nivå.</pre><pre>Vi har alltså nått resultat genom upplysning, genom\r\natt försöka sprida de kunskaper som vi trots allt har\r\nom rökningens faror. Jag tror att det är den rätta\r\nvägen. Den vägen är mycket mera konstruktiv och\r\nmed tanke på den djupare innebörden också\r\nbetydligt mera moralisk. Det skall jämföras med\r\ntron på att riksdagen med ett elegant klubbslag och\r\nlångtgående restriktioner kan lösa de problem och\r\nkomma till rätta med de vådor som rökningen\r\nmedför.</pre><pre>Jag har inte läst lagrådsremissen utan bara\r\ntidningarnas rapporter om vad regeringens\r\nproposition kommer att innehålla. Men jag ber att\r\nfå uttrycka min tillfredsställelse över den realism\r\nsom sjukvårdsministern och regeringen i övrigt har\r\nvisat i den här frågan.</pre><pre>Anf. 6  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Jag vet inte vad jag skall vara mest\r\nbekymrad över. Jag har ju fått både kritik och\r\nberöm i den här diskussionen. Men låt oss försöka\r\nfå litet proportioner på innehållet.</pre><pre>Tobaksfrågan är vad gäller hälsorisker den största\r\nfrågan i Sverige. Det finns förvisso frågor som i\r\nnågon mening är betydligt allvarligare. Jag tänker\r\ndå närmast på alkoholbruket och de sociala\r\neffekterna av detta. Men rent hälsomässigt råder\r\ndet inget tvivel om att tobaksbruket är den enskilda\r\nfaktor som förorsakar den största ohälsan.</pre><pre>En mängd saker i samhället påverkar naturligtvis\r\nutvecklingen vad gäller tobaksbruket, t.ex. om\r\ndetta kommer att öka eller minska. Nu diskuterar\r\nvi nästan enbart frågan om den tobakslag som\r\nregeringen avser att nästa månad presentera för\r\nriksdagen, och det kan vi förstås göra. Men till\r\nbilden hör också i hög grad en sådan sak som\r\nprispolitiken. Den aktiva prispolitik som vi i\r\nSverige bedrivit på olika områden när det gäller\r\ngifter -- jag tänker då på både alkohol och tobak --\r\när förstås ett verksamt medel för att få en lägre\r\nkonsumtion än vad vi eljest skulle ha haft.</pre><pre>För bara några månader sedan -- det var i\r\ndecember -- fattade riksdagen på regeringens\r\nförslag beslut om en höjning av tobaksskatten som\r\njag tror är kraftigare än som någonsin varit fallet.\r\nDet är klart att det har effekter på tobaksbruket.\r\nAllra mest gäller det förstås, som jag nämnde i mitt\r\nsvar till Stefan Kihlberg, ungdomarna.</pre><pre>Sedan skall jag gå in på de konkreta saker som finns\r\nmed i det lagförslag som för närvarande finns hos\r\nLagrådet. I lagförslaget tas upp just några av de\r\nsaker som Stefan Kihlberg klagar över. Stefan\r\nKihlberg klagar över att det i dag i Sverige bara\r\nfinns restriktioner som bygger på frivillighet och att\r\nman på vissa ställen, t.o.m. i Svea rikes riksdag,\r\nkan utsättas för icke önskvärd rök. Det handlar\r\nalltså om icke frivillig rökning. Lagförslaget syftar\r\ntill en förbättring av situationen i just detta\r\navseende.</pre><pre>Om man vill kan man, som Ingrid Näslund gör,\r\npåstå att detta är meningslöst eller verkningslöst.\r\nMen jag tror inte att hon egentligen gör\r\ntobaksfrågan så att säga någon tjänst genom den\r\nbeskrivningen.</pre><pre>Lagförslaget innehåller en klar uppmaning till\r\narbetstagare och arbetsgivare att ge sig i kast med\r\nfrågan om bruket av tobak på arbetsplatser,\r\nspeciellt -- som det uttrycks i aktuell lagparagraf --\r\nför att förhindra att någon mot sin vilja utsätts för\r\nrök. Om/när den föreslagna lagstiftningen träder i\r\nkraft har alltså Stefan Kihlberg avsevärt större\r\nmöjligheter att se till att han på sin arbetsplats, dvs.\r\nhär i riksdagen, slipper utsättas för rök, om de\r\nparter som lagstiftningen åsyftar tar sitt ansvar i\r\nenlighet med lagstiftningen. Tas inte det ansvaret,\r\nfår väl riksdagen i egenskap av lagstiftare pröva\r\nfrågan om hur man skall bära sig åt för att få\r\nriksdagen som arbetsgivare att skärpa sig. Men jag\r\nhoppas att det inte skall behöva bli aktuellt.</pre><pre>Vad gäller övriga lokaler, exempelvis hotell och\r\nrestauranger, föreskrivs i förslaget en skyldighet att\r\nse till att det på alla hotell finns hotellrum som är\r\nrökfria. Man skall veta att man, om man tar in på\r\nett sådant hotell, har en god chans att få ett rum där\r\nman slipper rök.</pre><pre>Vidare föreskrivs det att man på restauranger med\r\nmer än 50 platser skall ordna att en del av utrymmet\r\när fritt från tobaksrök.</pre><pre>Dessutom föreskrivs åtgärder vad gäller offentliga\r\nlokaler av olika slag.</pre><pre>En del kan tycka, och jag har full respekt för den\r\nåsikten, att man skulle kunna gå längre och\r\nförbjuda rökning på alla hotell och restauranger, på\r\narbetsplatser osv. Jag kan alltså ha respekt för den\r\nuppfattningen. Däremot har jag väldigt svårt att\r\nförstå den som i likhet med Ingrid Näslund hävdar\r\natt detta är lika med noll och ingenting.\r\nOtvivelaktigt innebär föreslagna åtgärder i stället\r\nett steg åt det håll som exempelvis Ingrid Näslund\r\nönskar.</pre><pre>De två frågor som väl väckt mest diskussion i\r\ndebatten hittills är dock inte dessa nämnda, utan\r\ndet är frågan om tobaksreklamen och frågan om\r\nåldersgränser. Båda dessa förslag fanns med i den\r\ngamla tobaksutredningen. Som jag nämner i mitt\r\nsvar till Stefan Kihlberg råder det inget tvivel om att\r\nmarknadsföringen har effekt. Alla vi som tror på\r\nt.ex. marknadsekonomin tror att\r\nmarknadsföringen har effekt på konsumtionen.</pre><pre>Som jag i egenskap av regeringens föredragande i\r\nde här frågorna ser saken är problemet att denna\r\nriksdag med synnerligen bred majoritet våren 1991\r\nsade: Vi vill inte ta ställning till frågan förrän EG\r\nhar gjort det. Dåvarande riksdagsmajoritet, i\r\nvilken det parti jag företräder inte ingick, visste\r\nmycket väl att enstaka EG-länder hade förbjudit\r\ntobaksreklam. Man ville ändå avvakta den\r\növergripande EG-prövningen. Inom EG är man\r\ninte klar i den frågan. Detta redovisar jag som skäl\r\ntill att frågan inte tagits upp i det här\r\nsammanhanget.</pre><pre>Så till frågan om åldersgränser. Också den frågan\r\nbehandlade riksdagen i samband med\r\nfolkhälsopropositionen våren 1991. Föredraganden\r\ni den dåvarande regeringen gjorde bedömningen på\r\ngrundval av inkomna remissvar från organisationer\r\nsom i första hand anknyter till barn och ungdom.\r\nJag tänker på ERG, En rökfri generation, och på\r\nHem och Skola. Dessa avstyrkte förslaget om\r\nåldersgränser. Det gjorde man med den klassiska\r\nmotiveringen om ''förbjuden frukt'' och litet av det\r\nsom Mikael Odenberg var inne på.</pre><pre>Personligen är jag inte alldeles säker på att det\r\nresonemanget håller. Jag har tidigare uttalat mig\r\nför åldersgränser i samband med\r\nremissbehandlingen av den dåvarande\r\ntobaksutredningen. Riksdagen gjorde sin\r\nbedömning rätt nyligen, och därför har vi inte tagit\r\nupp de frågorna.</pre><pre>Herr talman! De här frågorna får vi senare\r\nmöjlighet att i detalj återkomma till. Det blir i\r\nsamband med riksdagens behandling av det förslag\r\ntill tobakslag som regeringen avser att överlämna\r\nnästa månad. Om förslaget bifalles, kommer det att\r\ninnebära ett steg i rätt riktning när det gäller att\r\nminska den passiva rökningen och att hålla tillbaka\r\nrökningen i vårt samhälle.</pre><pre>Anf. 7  STEFAN KIHLBERG (kds):</pre><pre>Herr talman! Jag tycker också att regeringens\r\nlagförslag, sådant detta har läckt ut, är tandlöst. En\r\ngammal tandlös tiger skulle kunna säga att det är\r\nbättre med en tand än ingen. Förvisso är det så.\r\nMen väsentligt bättre vore ett fullständigt garnityr.</pre><pre>Det finns ju en lagstiftning i dag. Jag var inne på det\r\ni mitt inledningsanförande. Problemet är bara att\r\nden inte tillämpas. Det är lätt att räkna ut varför\r\nlagstiftningen inte tillämpas. Det finns ju starka\r\nkrafter som är emot det. Men det gäller inte bara\r\ntobaksindustrin utan också människor i allmänhet.\r\nDet finns nämligen en allmän flathet i den här\r\nfrågan. Därför är lagstiftningen mycket viktig. Den\r\när ett stöd för exempelvis restauranger, företag och\r\nmänniskor. Men ett sådant stöd finns alltså inte i\r\ndag. Man kan inte åberopa ASS,\r\nArbetarskyddsstyrelsen. De flesta känner inte till\r\natt den här lagstiftningen finns. Dessutom är det\r\nhela mycket komplicerat. Man måste gå via\r\nskyddsombud o.d.</pre><pre>Självfallet tror inte jag heller att lagstiftning löser\r\nproblemen. Mikael Odenberg och jag är\r\nfullständigt överens om att ansvaret är individens.\r\nMen samhällets ansvar är faktiskt att stödja\r\nindividerna. Varför har man, tror Mikael\r\nOdenberg, gått mycket längre i det här avseendet i\r\nandra länder, t.ex. i USA och i Tyskland, än i\r\nSverige? Jo, det är därför att man vet vilka starka\r\nmotkrafter som det handlar om, nämligen bl.a.\r\ntobaksindustrin.</pre><pre>Man måste vara på det klara med att\r\ntobaksindustrin, liksom mången annan industri,\r\nmåste ha en blåslampa i baken för att agera. Nu har\r\nman inom industrin blivit rädd för att ett förbud\r\nskall införas. Då säger man: Vi kan tänka oss en\r\nåldersgräns. Strategin är naturligtvis att förhindra\r\nett reklamförbud. Det här är gamla enkla knep.</pre><pre>I en debatt i Sundbyberg i veckan frågade en elev\r\nvad det beror på att Volvo-bilarna sedan 1978 har\r\nkatalysatorer i USA, medan bilarna i Sverige inte\r\nfick katalysatorer förrän 1988--1989. Svaret är\r\nuppenbart! I USA tvingade man fram det här\r\ngenom lagstiftning. Man vet att näringslivet är\r\nsuveränt på att jobba och att det skall ha idealiska\r\nförutsättningar därför, men det krävs mycket tuffa\r\ntyglar på näringslivet. I USA har man trots allt\r\nvärldens äldsta erfarenhet av marknadsekonomi,\r\nskulle jag vija påstå. USA har en mycket sträng\r\nlagstiftning för att tygla dessa marknadskrafter, och\r\ndet behövs i Sverige också.</pre><pre>Sverige har reklamförbud när det gäller alkohol --\r\nman får inte göra reklam för alkohol på samma sätt\r\nsom för exempelvis tobak. Lagstiftningen mot\r\nrattfylleri och liknande anses av alla vara mycket\r\nverkningsfull. Det är litet för enkelt att bara säga\r\natt det är individens problem och att som lagstiftare\r\nbara smita från sitt ansvar.</pre><pre>Anf. 8  LIISA RULANDER (kds):</pre><pre>Herr talman! Jag fick kanske inte något svar på\r\nvems intressen som politiker egentligen företräder\r\nnär de inte stiftar en lag för att effektivt förhindra\r\natt ungdomar hamnar i bruket av tobak, vilket\r\nsenare också kan leda till annat missbruk. Ingen\r\nicke-rökare skulle kunna föra en sådan agitation\r\nsom Mikael Odenberg här har fört -- jag råkar bo i\r\nsamma korridor som han, och jag är utsatt för hans\r\nfrihetsbehov ganska ofta. Han nämnde ingenting\r\nom att han själv röker, utan han sade att hans barn\r\ninte röker.</pre><pre>Det finns en mycket besvärande hänvisning till EG\r\ni det här sammmanhanget. Det finns ju ett väldigt\r\nstort motstånd mot EG, och man vet inte vilken\r\nriktning det kommer att ta. Den proposition, som\r\nden förra regeringen lade fram för att komma åt\r\nproblemet med reklam för tobaksvaror, fick aldrig\r\nbifall med hänvisning till EG med orden: -- -- --\r\ninnan man inom EG nått enighet om ett\r\nmotsvarande förbud. Detta är ju ett verkligt\r\nargument mot att gå med i EG, om det är så att EG\r\nredan nu bestämmer huvuvida vi skall införa lagar.\r\nI vanliga fall hänvisar man alltid till att vi kommer\r\natt få behålla våra lagar om vi av hälsoskäl har mer\r\nrestriktiva sådana än EG. Nu används detta\r\nargument i motsatt riktning, nämligen att vi inte\r\nskall kunna anta en effektiv tobakslag därför att vi\r\nskall invänta EG:s ställningstagande. Många vet ju\r\natt det inom EG finns många länder som har lagar\r\nmot exempelvis reklam.</pre><pre>I Norge har man påvisat att i samband med att man\r\ninförde reklamförbud mot tobak halverades antalet\r\nungdomar som började röka. De började inte röka\r\nsenare heller. Det är just dit man vill komma: att\r\ninte börja med en massa olater när man är ung och\r\ninte inser vad det innebär, nämligen att det är\r\nberoendeframkallande och vanebildande att börja\r\nröka och att det är väldigt svårt att sluta röka. Att\r\nvi tänker på detta, är jag mest angelägen om. Det\r\nfår inte bli så att vi inte skall kunna stifta en lag på\r\ndet här området i frihetens namn -- vems frihet\r\nförresten.</pre><pre>Lagar i sig är normerande, inte bara vårt beteende.\r\nNågot som är tråkigt är att ju mer omoralisk frihet\r\nsom vi kostar på oss -- utan hänsyn till andra, svaga\r\ngrupper -- desto fler lagar måste vi ha. Nu är det\r\nfaktiskt så, att det är rökarna som har framkallat\r\nbehovet av en restriktiv tobakslag. Det är rökarna\r\nsom har fått oss uppmärksammade på att det inte\r\nhjälper med information och upplysning, att det\r\ninte hjälper att vänligt tala om att man kanske mår\r\nväldigt dåligt av den rök som pustas ut här och var,\r\noch att en lag måste stiftas.</pre><pre>Jag önskar att statsrådet lämnar litet mer\r\nupplysning om det här med EG och vems intressen\r\nsom här företräds.</pre><pre>Anf. 9  INGRID NÄSLUND (kds):</pre><pre>Herr talman! Jag tror inte alls att det endast är en\r\nlag som påverkar tobaksbruket eller påverkar om\r\nungdomar börjar röka -- långt därifrån. Under en\r\nlång tid innan jag kom till riksdagen har jag varit\r\nlärare, och jag har använt en stor del av min tid till\r\natt försöka uppmuntra ungdomar att inte börja\r\nröka. Jag har också använt en hel del av min tid till\r\natt handgripligt ta hand om dem på skolgårdar för\r\natt ta mitt ansvar att se till att de elever som jag\r\nkänner mycket stor gemenskap med och vill skall få\r\nen bra livskvalitet inte börjar röka -- åtminstone\r\ninte i skolan.</pre><pre>Jag tror alltså inte ensidigt på en lagstiftning. Men\r\nskolan behöver i sitt viktiga informationsarbete allt\r\ndet stöd som går att få från samhället i övrigt. Till\r\ndet stödet hör faktiskt lagstiftningen. Genom det\r\nförslag till tobakslag som nu kommer att läggas\r\nfram och genom det beslut som så småningom\r\nkommer att fattas här i riksdagen visar man hur\r\nallvarligt man ser på den här frågan. Man visar om\r\nman vill göra allt som står i politikers makt för att\r\nunderlätta för människor att inte utsättas för passiv\r\nrökning, och man visar om man menar allvar med\r\natt det är oerhört viktigt att nya generationer inte\r\ntar till sig denna vana, en vana som man så oerhört\r\nlätt blir beroende av och som många har så svårt att\r\nbli kvitt.</pre><pre>I en motion under allmänna motionstiden har jag\r\ntagit upp frågan om ett rökfriare samhälle. Jag\r\nnämner vissa åtgärder som jag vill se vidtagna\r\ngenom lagstiftning. Dit hör exempelvis\r\nreklamförbud och en åldersgräns, vilken jag kanske\r\nhar satt högre än någon annan har gjort. Jag har\r\nfaktiskt talat om 20 år, och det är kanske litet\r\növeroptimistiskt, men jag skulle vara mycket glad\r\nom åldersgränsen åtminstone blir 18 år. Risken för\r\natt man börjar röka när man har blivit så gammal\r\nsom 20 år är ytterst liten. Tidigare är man utsatt för\r\nkamrattryck, och påverkan från kamrater är väldigt\r\nstark vid en tidigare ålder.</pre><pre>Detta gäller även för ungdomar under\r\ngymnasietiden. Många har vi lyckats få att inte\r\nbörja röka under högstadietiden, även om det är\r\nmånga som också börjar då. Under de allra senaste\r\nåren har fler ungdomar börjat röka, medan det ett\r\ntag nästan inte fanns någon i årskurs 9 som rökte.\r\nNär man i gymnasiet går ut på rast tillsammans eller\r\nnär man går till ett kafé osv., är det väldigt lätt att\r\ngöra precis som andra. Faran för att börja röka är\r\ndärför ofta stor i den åldern. Men jag har också\r\ntalat oerhört mycket för information i frågan.</pre><pre>Anf. 10  MIKAEL ODENBERG (m):</pre><pre>Herr talman! Jag vidgår gärna att avståndet som jag\r\nupplevde när jag hörde Ingrid Näslund tala första\r\ngången minskade i det andra inlägget. Men det\r\nberor också på att tonläget i det andra inlägget var\r\nannorlunda än i det första.</pre><pre>I jämförelsen, som jag gjorde i mitt inlägg, om att\r\nsom civil person ta en tioåring i örat, försökte jag\r\nspegla hur farligt det är när man i samhället skapar\r\nen allmänt utbredd attityd som innebär: det här är\r\ninte min sak; det är politikerna som skall ta hand\r\nom problemet. Det är, tror jag, en attityd som är till\r\nnackdel för det som vi vill åstadkomma.</pre><pre>Det finns skäl till en viss realism i en sådan här\r\nfråga, där lagstiftningen måste utgå ifrån\r\nverkligheten, dvs. bruket av tobak. Om detta hade\r\nvarit en ny företeelse i dag, så skulle tobaken\r\nantagligen totalförbjudas. Men nu har\r\ntobaksbruket funnits sedan 1600-talet i vårt land,\r\noch kanske en tredjedel av svenska folket nyttjar på\r\nett eller annat sätt tobak. Denna omständighet går\r\ninte att ducka för, och man måste utgå från denna\r\nverklighet. Det är viktigt att undvika en övertro på\r\natt man med politiska beslut kan påverka mänskliga\r\nbeteenden.</pre><pre>Jag reagerar mot det sätt på vilket många -- långt\r\nifrån alla -- debattörer har drivit frågan i\r\ntobaksdebatten.</pre><pre>Liisa Rulander gjorde sitt bästa för att låta kds leva\r\nupp till det förbudsrykte som kds ibland litet\r\noförskyllt har haft över sig. Jag reagerar mot att en\r\nföreträdare för ett parti som gör anspråk på att vara\r\nsärskilt intresserat av etik och moral argumenterar\r\npå detta mycket oetiska sätt.</pre><pre>Att man frågar vems intressen den som inte har den\r\negna uppfattningen företräder andas just detta. Att\r\nman tycker att den egna uppfattningen är väldigt\r\nren och fin och att den som har en annan\r\nuppfattning, exempelvis om reklamförbud,\r\nunderförstått är köpt av tobaksindustrin, har andra\r\nskumma uppsåt, är ointresserad av\r\nfolkhälsoutvecklingen eller struntar i om barn går\r\nunder till följd av tobaksbruk, är ett djupt oetiskt\r\nsätt att argumentera på.</pre><pre>Till yttermera visso är det ytterst oetiskt att stå här\r\ni kammaren och påstå att man blir störd av min rök.\r\nJag slutade att röka för ett halvår sedan. Jag har\r\nhaft ett smärre återfall, men jag vågar påstå att det\r\ninte har stört föregående talare. Man för inte\r\ndebatten på det sättet.</pre><pre>Jag respekterar de talare som tror att reklamförbud\r\noch åldersgränser är bra metoder, men jag delar\r\ninte den uppfattningen. Jag tror att ni har fel, och\r\njag kräver respekt för min uppfattning, och jag vill\r\ninte höra några insinuationer om att jag skulle\r\nföreträda några skumma intressen.</pre><pre>Jag företräder samma intressen som alla andra\r\nledamöter av denna kammare, nämligen de väljare\r\nsom har valt mig.</pre><pre>Anf. 11  Statsrådet BO KÖNBERG (fp):</pre><pre>Herr talman! Jag tror att de mera grundläggande\r\nfrågorna har berörts av den förutvarande\r\ndebattomgången.</pre><pre>Stefan Kihlberg var inne på att det i den\r\nlagstiftningen som han kritiserade åtminstone fanns\r\nnågon tand. Det var väl ett något begränsat\r\nerkännande, med tanke på att han i ett av sina\r\ntidigare inlägg var så missnöjd med att det i dag\r\nbara finns frivilliga restriktioner, t.ex. på\r\nrestauranger, hotell, arbetsplatser och i lokaler.\r\nMen låt oss inte käbbla mer om detta i dag, utan\r\nbara konstatera att detta handlar om att vi tar steg\r\ni rätt riktning.</pre><pre>Liisa Rulander ville diskutera frågan om vad det\r\nfinns för bakomliggande intressen. Jag tycker också\r\natt det är ett debattargument som är svårhanterligt.\r\nUnder mina år i politiken har det väldigt ofta\r\nanvänts på ett sätt som jag har haft litet förståelse\r\nför, att man i stället för att diskutera sakfrågan har\r\nvelat diskutera vilka intressen som finns. Självfallet\r\nvar det inte Liisa Rulanders avsikt att det skulle bli\r\nså i dag. Jag bara noterar att det många gånger har\r\ntillämpats på det viset.</pre><pre>De skäl som jag har för det lagförslag som jag har\r\nlagt fram för regeringen, och som regeringen på\r\nmitt förslag har remitterat till Lagrådet har jag flera\r\ngånger redovisat öppet i massmedia och nu även i\r\nkammaren.</pre><pre>Jag känner mig osedvanligt oskyldig till EG-frågan,\r\nom man vill kalla den så. Jag var själv inte med i\r\nkammaren på den tiden. Det parti som jag tillhörde\r\ntyckte inte att man behövde avvakta detta, utan det\r\ntyckte att man kunde ta ställning till\r\ntobaksreklamen m.m.</pre><pre>Om riksdagen skulle ha en annan bedömning -- att\r\nman i Sverige mycket väl kan ta ställning till de här\r\nfrågorna utan att avvakta det hela -- vill jag säga att\r\nriksdagen ju som alltid är suverän i dessa frågor. Jag\r\nhar däremot tyckt att det har varit litet olämpligt att\r\nregeringen skulle gå tillbaka till riksdagen med\r\nförslag som var motsatta dem som riksdagen hade\r\ntänkt sig. Detta får väl, som sagt, tas upp i samband\r\nmed att man diskuterar de här frågorna.</pre><pre>Sammanfattningsvis tar vi med detta lagförslag steg\r\nframåt. Det är den första tobakslagen vi har i\r\nSverige. Om arbetsmarknadens parter tar sitt\r\nansvar kommer den rimligen att leda till att många\r\nmänniskor som i dag drabbas av passiv rökning\r\nslipper att göra det. Detta -- tillsammans med de\r\ninsatser som vi gör via Folkhälsoinstitutet och\r\nprisinstrumentet -- bör kunna leda till en fortsatt\r\nminskning av tobaksbruket i vårt land. Det\r\neftersträvas såvitt jag förstår av samtliga som har\r\nyttrat sig i denna debatt.</pre><pre>Anf. 12  STEFAN KIHLBERG (nyd):</pre><pre>Herr talman! Jag vill bara konstatera en gammal\r\nklok sanning, att det inte är vad man säger som\r\ngäller, utan det är handlingarna som visar de äkta\r\nvärderingarna. Därför blir det så viktigt att vi i\r\nhandling visar att vi menar allvar när vi säger att vi\r\nbryr oss om människor.</pre><pre>Därmed återkommer jag till det som jag började\r\nmed. Vi har ett stort ansvar när det gäller den\r\npassiva rökningen. Vi har ett ansvar att se till att\r\ningen människa mot sin vilja tvingas röka och\r\ninhalera ämnen som bevisligen är utomordentligt\r\nhälsovådliga. Detta är det moraliskt och etiskt sett\r\nallvarligaste problemet.</pre><pre>Vuxna människor som medvetet väljer att röka\r\nskall få göra det. Däremot skall ungdomar\r\nsjälvfallet skyddas, eftersom vi vet att etableringen\r\nsker i de yngre åldrarna.</pre><pre>Jag vill också vara realist, och jag påstår att jag är\r\ndet. Just därför tror jag att vi måste ge stöd genom\r\nen lagstiftning.</pre><pre>Under större delen av mitt vuxna liv har jag jobbat\r\ni näringslivet, i och nära ledningsfunktioner. Jag vet\r\nhur man resonerar i näringslivet. Man får inte vara\r\naningslös och tro att det är annat än kommersiella\r\nvärden som styr. Det skall vara på det sättet. Det\r\när inte ett företags uppgift att ta socialt ansvar för\r\nsamhället. Det är vår uppgift.</pre><pre>Jag har i många sammanhang sagt att samhället\r\naldrig kan ta ansvar. Det är bara medborgarna,\r\nenskilda människor, som kan ta ansvar, men det\r\nkrävs ett stöd. Det kan lagstiftningen vara.</pre><pre>Det skall inte vara så som det bevisligen är -- enligt\r\nalla de samtal och brev som jag har fått --, att\r\nmassor av människor, inkl. riksdagsledamöter och\r\ntjänstemän i detta hus är förtvivlade. De törs inte\r\nsäga ifrån, eftersom de känner att de blir mobbade.\r\nDe vill inte vara gnälliga när det finns rökare på ett\r\nantal ställen. Det är det allvarliga problemet. Det\r\när där lagstiftningen kan ge hjälp och erbjuda stöd.</pre><pre>Restaurangägare säger samma sak. De säger att de\r\ngärna skulle vilja införa rökförbud, men att det av\r\nkonkurrensskäl inte är möjligt.</pre><pre>En lagstiftning gör att det blir rättvist för alla. Den\r\ngör att konkurrensen inte förskjuts.</pre><pre>SAS kunde införa rökförbud inrikes på grund av att\r\ndet inte fanns några konkurrenter. SAS hade aldrig\r\nvågat göra det om det hade funnits en konkurrent\r\nsom inte hade gjort samma sak. Det är sådana här\r\nsaker som gör att det är så viktigt.</pre><pre>Avslutningsvis tror jag att vi kan vara rätt\r\noptimistiska. Jag är ganska övertygad om att denna\r\nädla beslutskammare, om statsrådet inte hinner\r\nskärpa lagstiftningen, kan hjälpa till på den här\r\npunkten. Jag är övertygad om att det finns en bred\r\nmajoritet för betydligt mera tänder i munnen på\r\ntigern.</pre><pre>Anf. 13  LIISA RULANDER (kds):</pre><pre>Herr talman! Statsrådet hänvisade faktiskt just till\r\ndetta med EG i sitt svar. Det argumentet fanns\r\nmed, och det var därför som jag tog upp detta. Det\r\när viktigt att komma ihåg att det inte är något bra\r\nargument för att vi skall vänta, att hänvisa till EG:s\r\nställning i frågan. Det inverkar på ett negativt sätt i\r\nEG-debatten.</pre><pre>Det finns många sätt att agitera på. Jag tycker\r\nmycket riktigt att en fråga som är relevant måste\r\nkunna ställas. Jag är en ärlig sökare i denna fråga.\r\nJag kan absolut inte se vad det är för idé med att vi\r\nsom mår dåligt av rök skall utsättas för passiv\r\nrökning och vad det är för idé med att det inte skall\r\nfinnas ett reklamförbud för att förhindra ungdomar\r\nfrån att lockas till detta rökande.</pre><pre>I sådana här frågor kan jag inte förstå motpartens\r\nsida. Det erkänner jag. Därför frågar jag vems\r\nintresse det är som ligger bakom. Allt talar emot\r\ndetta. Allt talar för att vi skall skärpa lagstiftningen.\r\nDärför söker jag ärligt ett svar. Jag tror inte alls att\r\ndet finns några skumma intressen. Detta är mera ett\r\närligt sökande i att förstå motparten och förstå\r\nvarför det blir som det blir.</pre><pre>Jag vill passa på att gratulera Mikael Odenberg till\r\nbeslutet att sluta röka. Det är mycket imponerande\r\natt man i vuxen ålder kan sluta. Jag kan väl ta\r\ntillbaka litet av den kritik jag kanske slängde ur\r\nmig. Men det är faktiskt så att det är 349 ledamöter\r\ni detta hus, och av dem sägs 52, enligt en\r\nundersökning, vara rökare. Ändå svävar det\r\nständigt en rök i hela huset. Det är bara ett av\r\nexemplen på varför vi kanske måste lagstifta litet\r\nmer när det gäller offentliga miljöer osv.</pre><pre>Jag hoppas att vi, genom det som har sagts här, skall\r\nkomma litet mer i samförstånd. Det som har sagts\r\nkanske skall skärpas till litet ytterligare.</pre><pre>Jag vill bara skicka med statsrådet mina tankar när\r\nhan går tillbaka till departementet.</pre><pre>Hos en stor majoritet av hela svenska folket -- inte\r\nbara i riksdagshuset -- finns det önskemål om en\r\nskärpning i denna fråga. Och som Stefan Kihlberg\r\nsade, vilket jag tyckte var mycket bra, blir det med\r\nen lagstiftning lika för alla som vill ha rökfritt. Det\r\nbehöver inte bli en konkurrensfördel att ha rökare,\r\nutan det kan vara en konkurrensfördel att ha\r\nrökfritt.</pre><pre>Anf. 14  INGRID NÄSLUND (kds):</pre><pre>Herr talman! Jag vill uttrycka min stora glädje över\r\ndet Bo Könberg sade om att riksdagen här har en\r\nmöjlighet att gå längre än regeringen, och det är\r\nverkligen vad jag hoppas på. Jag hör inte till dem\r\nsom vanligtvis hoppas på att riksdagen skall köra\r\növer regeringen. Jag hoppas att vi skall vara eniga\r\noch stå bakom regeringens propositioner. Men i det\r\nhär fallet har jag faktiskt en stark önskan. Det är\r\nbra att höra att statsrådet Bo Könberg ser det som\r\nen möjlighet.</pre><pre>Jag tycker att det fanns vissa saker som var ologiska\r\ni Mikael Odenbergs resonemang. Han talade om\r\natt han tyckte att det var bra att man tog barn och\r\nungdomar i hampan och försökte få dem att avhålla\r\nsig från att röka. Men han säger också att det ledde\r\ntill att han sprang in i buskarna och tjuvrökte. Det\r\när ju detta man är rädd för när man argumenterar\r\nemot att vi skulle ha ett rökförbud för ungdomar.\r\nMan säger att de kommer att göra tvärtemot bara\r\nför att de inte får, och det är ju precis vad Mikael\r\nOdenberg själv gjorde. Trots detta tycker Mikael\r\nOdenberg att det var bra att de vuxna försökte\r\nhindra honom.</pre><pre>Vi kan aldrig hindra ungdomar från att försöka\r\nröka. Men däremot kan vi hindra dem från att köpa\r\ntobaksvaror genom en lag. Därigenom sätter vi en\r\ngräns. Det är också ett sätt för vuxna och för den\r\nlagstiftande församlingen att ta ansvar.</pre><pre>Vi måste naturligtvis förbättra vår information. Jag\r\nhar kommit med en hel del förslag om att vi särskilt\r\nskall inrikta oss på blivande föräldrar. Dessutom\r\nmåste vi naturligtvis fortsätta och ytterligare\r\nintensifiera arbetet i skolan för att göra det mera\r\nresultatrikt.</pre><pre>Vi bör således inrikta oss på unga föräldrar. Vi skall\r\nha en slogan om att alla barn skall ha rätt att växa\r\nupp i en rökfri hemmiljö. Det värsta av allt är att\r\nbarn i sina hem kan utsättas för rök dag ut och dag\r\nin. Det är naturligtvis oerhört svårt att lagstifta om\r\ndetta, men det är egentligen inte utom alla\r\nmöjligheters gräns. Vi lagstiftar om att barn inte får\r\nagas av sina föräldrar. Vi går in och talar om vad\r\nman inte får göra i hemmen. Jag tycker att det är\r\nbra, att föräldrar inte får aga sina barn. Det skulle\r\nsåledes inte vara helt omöjligt att lagstifta när det\r\ngäller rökning.</pre><pre>I mina förslag har jag emellertid gått på en annan\r\nväg och menar att man via mödravårdscentral,\r\nbarnavårdscentral, förskola och i skolan hela tiden\r\nskall följa upp det här -- låt alla barn växa upp i ett\r\nrökfritt hem. Vi får inte ge oss på den punkten.</pre><pre>Jag vet av egen erfarenhet att på högstadiet kan vi\r\nfaktiskt låta ungdomarna själva ta hand om den här\r\ninformationen. Det kan då vara de som informerar\r\noch utmanar föräldrarna -- de föräldrar som har\r\nstått emot hela tiden och inte slutat röka. Barnen\r\noch ungdomarna kan då hjälpa till och övertyga\r\nsina föräldrar -- som de vill behålla -- om vådan av\r\natt röka.</pre><pre>Anf. 15  MIKAEL ODENBERG (m):</pre><pre>Herr talman! Jag hälsar Ingrid Näslunds\r\nställningstagande, i den avslutande delen, med stor\r\ntillfredsställelse. Jag skulle åtminstone inte\r\nuppskatta att leva i ett samhälle där lagstiftningen\r\nvar utformad så att polisen kunde göra razzior i\r\nprivatbostäder för att kontrollera att föräldrar inte\r\nutsätter barn för tobaksrök.</pre><pre>Jag reagerade mot Liisa Rulanders sätt att\r\nargumentera. Det beror på de ganska nedslående\r\nerfarenheter som jag har av det sätt på vilket\r\nargumentationen har förts av olika lobbygrupper,\r\nsom under senare tid har varit aktiva för att försöka\r\nfå en vassare tobakslag än den som regeringen nu\r\nframlägger. Låt vara att det i det här fallet var fråga\r\nom ett ärligt sökande. Jag tycker då att det ärliga\r\nsökandet också bör innefatta ett ärligt lyssnande.\r\nOm man lyssnar så får man svar på hur det är\r\nmöjligt att i sak inta en annan uppfattning än\r\nexempelvis Liisa Rulanders.</pre><pre>Man kan alltså vara för minskat tobaksbruk och för\r\nvissa restriktioner, men ändå ha den instinktiva\r\nutgångspunkten att man skall vara oerhört försiktig\r\nmed alla inskränkningar av yttrandefriheten. Ett\r\nreklamförbud är rent principiellt en inskränkning\r\nav yttrandefriheten. Det må vara att denna\r\ninskränkning kan vara motiverad. Man undrar\r\nvarför man skall försvara tobaksbolagens\r\nyttrandefrihet. Jag är i och för sig inte särskilt\r\nintresserad av att försvara deras yttrandefrihet.\r\nMen min principiella utgångspunkt som politiker är\r\natt man skall vara oerhört försiktig med alla\r\ninskränkningar i yttrandefriheten och alla typer av\r\ntotalförbud. Från principiella utgångspunkter är\r\njag också ytterligt tveksam till det totalförbud vi har\r\nnär det gäller alkohol.</pre><pre>På samma sätt kan man ha olika uppfattningar om\r\ndet lämpliga i åldersgränser. Med exemplet om\r\ntjuvrökning försökte jag illustrera vuxenvärldens\r\nattityd till barn förr och nu. Vi lever i ett samhälle\r\ndär attityden att man inte skall lägga sig, det är inte\r\nmitt bord och det får politikerna ta hand om är\r\nganska vanligt förekommande. Jag menar att\r\npolitikerna är medskyldiga till den attityden i\r\nsamhället, eftersom politikerna så beredvilligt i\r\ndenna kammare vill lägga sig i människors liv och\r\nleverne på alla möjliga områden och fatta beslut om\r\ndet. Därigenom tar man i viss mån ifrån människor\r\nderas eget ansvar.</pre><pre>Jag befarar att en åldersgräns får motsatt verkan.\r\nJag kan inte bevisa att det är så. Jag har respekt för\r\natt Liisa Rulander och Ingrid Näslund har en annan\r\nuppfattning och tror att det vore bra med en\r\nåldersgräns. Men jag är personligen mycket\r\nskeptisk till det. Jag tycker att jag ser många tecken\r\npå att en sådan åldersgräns skulle kunna få motsatt\r\nverkan genom att ännu fler skulle kunna bli nyfikna\r\ni onödan. Det är möjligt att jag har fel, men detta\r\när grunden till att jag är skeptisk till den typen av\r\nåtgärder.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Propositionerna</pre><pre>1992/93:159 till socialutskottet</pre><pre>1992/93:162 till försvarsutskottet</pre><pre>Redogörelse</pre><pre>1992/93:RJ1 till utbildningsutskottet</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 10.17 på förslag av tredje vice\r\ntalmannen att ajournera förhandlingarna till kl.\r\n13.00, då de till dagens bordläggning aviserade\r\närendena väntades föreligga.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 13.00.</pre><pre>4 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1992/93:169 Högre utbildning för ökad kompetens</pre><pre>Förslag</pre><pre>1992/93RFK3 Riksdagens Förvaltningskontors\r\nförslag till kompletterande anslag till statsbudgeten\r\nför budgetåret 1993/94</pre><pre>Konstitutionsutskottets betänkande</pre><pre>1992/93:KU15 Privat lokalradio m.m.</pre><pre>Lagutskottets betänkanden</pre><pre>1992/93:LU23 Enskild egendom genom\r\nförmånstagarförordnande</pre><pre>1992/93:LU26 Internationella oljeskadefonden</pre><pre>1992/93:LU28 Ändrat bidrag till Stiftelsen för god\r\nredovisningssed</pre><pre>Socialförsäkringsutskottets betänkanden</pre><pre>1992/93:SfU10 Administration av\r\nsocialförsäkringen m.m.</pre><pre>Näringsutskottets betänkande</pre><pre>1992/93:NU18 Tilläggsbudget I\r\n(Utrikesdepartementet)</pre><pre>Arbetsmarknadsutskottets betänkande</pre><pre>1992/93:AU6 Ombildning av AMU-gruppen till\r\naktiebolag</pre><pre></pre><pre>5 § Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 18 februari</pre><pre>1992/93:84 av Per-Richard Molén (m) till\r\nmiljöministern om visst uttalande av miljöminister\r\nOlof Johansson i dansk TV:</pre><pre>I en intervju i Danmarks TV tisdagen 16 februari\r\n1993 frågade reportern Olof Johansson vad den nya\r\ninrikesministern i Danmark skulle göra för att Olof\r\nJohansson skulle få stöd för sin politik att stänga\r\nBarsebäck.</pre><pre>Olof Johansson svarade: ''Jag gav ett tips när vi var\r\nnere på Nordiska Ministerrådet tidigare i vinter.\r\nDet är att göra samma sak på det här området som\r\nbeträffande den tilltänkta Öresundsförbindelsen.''</pre><pre>Reportern: ''Ska vi säga nej till\r\nÖresundsförbindelsen tills vi har fått Barsebäck\r\nstängd?''</pre><pre>Olof Johansson: ''Ja, jag skulle inte ogilla den\r\nkopplingen. Det finns ju alla möjligheter att sätta\r\npolitisk press på ett land om man vill ha en sådan\r\nutveckling.''</pre><pre>Med anledning av ovanstående intervju vill jag\r\nställa följande fråga till statsrådet Olof Johansson:</pre><pre>Är det riktigt som uppgivits i en utskrift från\r\nintervjun i dansk TV den 16 februari 1993 att\r\nstatsrådet uppmanat ett annat lands regering att\r\nutöva utpressning på Sverige i en fråga som för det\r\negna landet är mycket infekterad?</pre><pre>1992/93:85 av Lena Klevenås (s) till finansministern\r\nom den ekonomiska tillväxten som målsättning:</pre><pre>Den ekonomiska tillväxten är ett flitigt använt\r\nbegrepp, men dess innebörd är mycket oklar.</pre><pre>Förenta Nationernas (FN:s) konferens om Miljö\r\noch utveckling konstaterade att det behövs en\r\nförändring av I-världens konsumtionsmönster och\r\nen höjning av levnadsstandarden i U-världen om\r\nmiljön på jorden skall kunna räddas.</pre><pre>Forskarna är nu ganska eniga om att 500 miljoner\r\nmänniskor som lever på vår materiella nivå är vad\r\njorden tål. Nu lever 1,2 miljarder människor så och\r\nde övriga 4,5 miljarderna strävar åt vårt håll. En\r\nmiljard lever under den absoluta fattigdomsgränsen\r\ni otrolig svält och med svåra umbäranden.</pre><pre>Mot bakgrund av ovanstående vill jag fråga\r\nfinansminister Anne Wibble följande:</pre><pre>Är det finansministerns uppfattning att det är\r\nmöjligt för Sverige att för all framtid ha ökad\r\nekonomisk tillväxt som grund för den ekonomiska\r\npolitiken i Sverige?</pre><pre>Vilka slutsatser drar finansministern av att det\r\nbehövs en förändring av I-världens\r\nkonsumtionsmönster och en höjning av\r\nlevnadsstandarden i U-världen om miljön på\r\njorden skall kunna räddas?</pre><pre>Tror finansministern att klyftorna på jorden kan\r\nminskas om vi håller fast vid målet om en ökad\r\ntillväxt i Sverige?</pre><pre>1992/93:86 av Johnny Ahlqvist (s) till\r\narbetsmarknadsministern om arbetsrätt:</pre><pre>Det pågår nu en utredning om arbetsrätten. Syftet\r\nmed denna interpellation är inte att diskutera vad\r\nsom behandlas i utredningen. Arbetsrätt är juridik\r\noch förhandlingar mellan parterna. Vi folkvalda\r\ndäremot skall återspegla och forma samhällets\r\nrättssyn som skall ligga till grund för arbetsrätten.\r\nFrågeställningen är därför vilken rättssyn som\r\narbetsmarknadsministern har. Är de anställda för\r\ntrygga i sitt arbete, har de för mycket att säga till\r\nom i sin dagliga verksamhet?</pre><pre>Enligt min syn är arbetet en central del i\r\nmänniskors liv.</pre><pre>--  När man går till arbetet vill man känna sig\r\nrättvist behandlad och utvärderad av arbetsgivaren,\r\nav kunderna eller patienter. Grunderna för\r\nlönesättningen skall vara påverkbar och begriplig.</pre><pre>--  Att bli uppsagd är en av de viktigaste\r\nhändelserna i den enskildes liv. Det är också ett av\r\nde viktigaste besluten en arbetsgivare fattar.\r\nArbetsrätten är till för att skydda den enskilde och\r\nförhindra godtycke och påverka arbetsgivaren att\r\nnoga överväga sitt beslut. Det är därför uppsägning\r\nmåste ha en saklig grund.</pre><pre>Det är viktigt med balans mellan parternas styrka\r\npå arbetsplatsen och på nationell nivå. När nu den\r\nökade arbetslösheten stärkt arbetsgivarna är risken\r\nuppenbar att arbetsgivarna blivit för starka mot\r\nlöntagarna.</pre><pre>Nu behövs verkligen en arbetsrätt som ger\r\nlöntagarna ett starkt skydd. Det gäller inte minst\r\nkvinnorna i arbetslivet.</pre><pre>Vi behöver en arbetsrätt som utgår ifrån behovet av\r\nbåde rättvisa och rationalitet i produktionen. Vi\r\nhävdar inte att allt som sker på arbetsmarknaden är\r\nuttryck för att arbetsgivarna beter sig fel. Den som\r\ninte sköter sitt arbete skall självfallet kunna få\r\nsparken. Det är särskilt upprörande när anställda i\r\nvård och omsorgsarbete missköter sig så att svagare\r\nskadas.</pre><pre>Vår ståndpunkt är tydlig. I arbetet har man både\r\nplikter och rättigheter. Vi försvarar inte dem som är\r\nlata eller inte vill sköta sitt arbete efter bästa\r\nförmåga. Det skall vara ordning och reda i\r\narbetslivet.</pre><pre>Det grundläggande problemet i regeringens syn på\r\narbetsrätten är att själva förutsättningen är fel. Den\r\nutgår ifrån att de anställda och deras organisationer\r\när för starka jämfört med arbetsgivarna.</pre><pre>Det leder inte till bättre vård och omsorg när\r\nlöntagaren får en svagare arbetsrättslig ställning.\r\nTvärtom är det entydigt så att all verksamhet som\r\nrör kvalitet, såväl offentlig som privat, förutsätter\r\nmer motiverade löntagare, inte mer otrygghet i\r\narbetet. Kraven på en svagare ställning för\r\nlöntagarna -- en återgång till bruket -- är inte i takt\r\nmed tiden och produktionens krav.</pre><pre>Svensk arbetsrätt är väsentligt mindre stel än den i\r\nandra länder där det är mer av lagreglering och\r\nmindre inslag av förhandlingar mellan parter.</pre><pre>Ett mått på detta är att rörligheten på\r\narbetsmarknaden enligt all forskning är högre i\r\nSverige än i andra europeiska länder. Det är förenat\r\nmed lägre kostnader att avskeda och säga upp\r\nanställda i Sverige än i flera EG-länder.</pre><pre>Ett skäl till större flexibilitet än i andra länder i\r\nEuropa är att löntagarna kan acceptera mer av\r\nomvandling och rörlighet när det finns en rättvis\r\nrättslig procedur i arbetslivet.</pre><pre>Aktuell sammanställning av forskning om\r\neffekterna av anställningskydd har något viktigt att\r\nsäga. Sverige har inte ett särskilt starkt\r\nanställningsskydd, utan det ligger i mitten bland ett\r\ntiotal jämförda länder.</pre><pre>Det är inte heller så att starkt anställningsskydd\r\nleder till högre arbetslöshet. Tvärtom finns det\r\nstora risker och ökade möljligheter för\r\narbetsgivarna att sortera ut arbetskraft och sätta en\r\nstämpel på dem som gör det väsentligt svårare för\r\ndem att få anställning hos nästa arbetsgivare. En\r\ntolkning är att långtidsarbetslösheten skulle\r\nkomma att öka.</pre><pre>Svagare anställningsskydd ger inte högre\r\nsysselsättning vilket arbetsmarknadsministerns\r\ndirektiv utgår ifrån, utan risken är i stället den\r\nmotsatta.</pre><pre>Jag menar att följande fyra punkter borde vara\r\nvägledning i en arbetsrätt som skall syfta till att\r\nskapa både rättvisa och en rationell produktion.</pre><pre>Arbetsrätten skall syfta till att</pre><pre>--  Arbetsrätten skall syfta till att hävda den\r\nenskilde individens ställning, hennes rättigheter\r\noch skyldigheter på arbetsplatsen. Löntagarens\r\nintegritet och trygghet skall värnas.</pre><pre>--  Arbetsrätten skall värna individens rätt att\r\nkunna företrädas av sina organisationer.</pre><pre>--  Arbetsrätten skall bidra till balans mellan\r\nparterna. I förhandlingen skall det inte vara\r\nkonfliktstyrkan, dvs. stridsmedlen och motpartens\r\nsårbarhet, som avgör förhandlingens utgång.</pre><pre>--  Arbetsrätten skall skapa arbetsfred och stabilitet\r\ni produktionen så att verksamheten kan bedrivas\r\nrationellt. Den skall underlätta en snabb teknisk\r\noch strukturell omvandling av arbetslivet och\r\nmedge internationalisering av produktionen.</pre><pre>Mot denna bakgrund vill jag fråga\r\narbetsmarknadsministern:</pre><pre>1. Anser arbetsmarknadsministern att det\r\nhuvudsakligen skall vara principen om turordning\r\nsom skall gälla vid uppsägning och att\r\nturordningsrätten skall gälla driftsenheten?</pre><pre>Skall grunderna för att säga upp en person vara\r\nsvagare när det är arbetsbrist?</pre><pre>Skall det bli lättare att avskeda en person som\r\narbetsgivaren av någon orsak finner misshaglig?</pre><pre>2. Anser arbetsmarknadsministern att lag\r\nkompletterad med kollektivavtal mellan parterna\r\nskall utgöra grunden för reglering av förhållandena\r\npå arbetsmarknaden?</pre><pre>3. Håller arbetsmarknadsministern fast vid att\r\nförändringar av arbetsrätten skall syfta till att\r\nstärka den enskilde individens ställning?</pre><pre>Anser arbetsmarknadsministern t.ex. att kvinnor\r\nskall ha rätt att påverka när under dagen de skall ha\r\nrätt att ta ut sin föräldraledighet?</pre><pre>Vi socialdemokrater vill ändra § 8 i\r\nföräldraledighetslagen så att föräldrar själva får\r\nbestämma ledighetens förläggning så att det bäst\r\npassar barnen och familjen.</pre><pre>4. Anser arbetsmarknadsministern att det är viktigt\r\nmed konkurrensneutralitet mellan olika\r\narbetsgivare, något som är grunden för de fria\r\nmarknaderna inom EG?</pre><pre>Är arbetsmarknadsministern beredd att medverka\r\ntill konkurrensneutralitet mellan svenska och\r\nutländska företag genom att fackliga organisationer\r\nhar möjlighet att kräva att svenska kollektivavtal\r\nskall gälla från första dagen vid arbete som utförs i\r\nSverige?</pre><pre>I t.ex. EG-landet Danmark har parterna enats om\r\natt danska avtal skall gälla vid arbete i Danmark.</pre><pre>den 19 februari</pre><pre>1992/93:87 av Viola Furubjelke (s) till\r\nutrikesministern om Sveriges stöd till\r\nfredsprocessen i El Salvador:</pre><pre>När fredsavtalet för El Salvador undertecknades\r\nden 16 januari 1992 kunde de 5 miljoner\r\nmänniskorna i El Salvador äntligen börja hoppas på\r\nett liv i fred, på att demokrati och mänskliga\r\nrättigheter skulle råda där tidigare militär terror\r\noch rättslöshet rådde, på en rättvisare fördelning av\r\njord och mark för hungrande och jordlösa\r\nbondefamiljer. Fredsavtalet innebar ett glädjande\r\nslut på rädslan och skräcken men var samtidigt\r\nstartskottet för ett svårt och mödosamt arbete för\r\natt uppfylla de villkor i fredsavtalet som i sig utgör\r\nden enda garanten för en varaktig fred.\r\nFredsprocessen har trots att regeringen Cristiani\r\ninte uppfyllt alla sina åtaganden i enlighet med\r\navtalet ändå fortsatt. FMLN har demobiliserat utan\r\natt överenskomna motprestationer från\r\nregeringssidan genomförts, något som också\r\nföranlett ett engagemang från FN:s\r\ngeneralsekreterare.</pre><pre>Den fortsatta fredsprocessen i El Salvador är i\r\nmånga avseenden beroende av politiskt, moraliskt\r\noch ekonomiskt stöd utifrån. Det är också viktigt\r\natt detta stöd kommer från länder som inte för egen\r\ndel har intressen i utvecklingen.</pre><pre>Förväntningarna på stöd från Sverige och övriga\r\nnordiska länder är stora. El Salvador bör få veta i\r\nvilken utsträckning man kan räkna med svenskt\r\nstöd. Det är därför angeläget att regeringen\r\ndefinierar vilken roll Sverige skall spela i arbetet\r\nmed att säkra stabil fred och demokratisk\r\nutveckling i El Salvador.</pre><pre>Med hänvisning till ovanstående vill jag ställa\r\nföljande frågor till utrikesminister Margaretha af\r\nUgglas:</pre><pre>1. På vilket sätt kommer Sverige att bidra till den\r\nfortsatta fredsprocessen i El Salvador?</pre><pre>2. Kommer regeringen att erbjuda El Salvador\r\nhjälp med att utbilda och organisera den civila\r\npolisen (PNC)?</pre><pre>3. Kommer regeringen att engagera sig för\r\ninstitutionellt skydd för mänskliga rättigheter och\r\nden s.k. Sanningskommissionens arbete?</pre><pre>4. Inom vilka områden kommer regeringen att\r\ninitiera utvecklingssamarbete med El Salvador?</pre><pre>5. Kommer regeringen att bidra ekonomiskt till att\r\njordfrågan, som är en vital del av\r\nfredsöverenskommelsen, kan lösas?</pre><pre>6. Kommer regeringen att erbjuda en långvarig\r\nobservatörsnärvaro så att också förberedelserna för\r\nvalen 1994 kan täckas in?</pre><pre>7. Kommer Sverige att erbjuda teknisk och\r\nmateriell hjälp före, under och efter valen 1994?</pre><pre></pre><pre>6 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 18 februari</pre><pre>1992/93:394 av Nils-Olof Gustafsson (s) till\r\nstatsrådet Bo Könberg om utredning om sjuk- och\r\narbetsskadeförsäkringarna:</pre><pre>I den s.k. krisuppgörelsen i höstas kom regeringen\r\noch Socialdemokraterna överens om att utreda\r\nförutsättningarna för en ny ordning för sjuk- och\r\narbetsskadeförsäkringarna. Det talades då om att\r\nregeringen skulle ha direktiven för\r\nberedningsarbetet klara den 1 november 1992.\r\nFortfarande finns det inga sådana redovisade.</pre><pre>Med anledning av ovanstående vill jag därför fråga\r\nbitr. socialminister Bo Könberg följande:</pre><pre>Vad är anledningen till detta dröjsmål?</pre><pre>1992/93:395 av Carl Fredrik Graf (m) till\r\ncivilministern om antalet ledamöter i\r\nlandstingsfullmäktige:</pre><pre>Enligt KL 5 kap 1 § skall antalet ledamöter i\r\nlandstingsfullmäktige uppgå till minst 71 om antalet\r\nröstberättigade uppgår till över 200 000 personer.</pre><pre>Halland är ett av de län i landet där folkmängden\r\nökar snabbast. Det innebär att antalet\r\nröstberättigade numera överskridit 200 000 till\r\nantalet, vilket i sin tur för med sig att antalet\r\nledamöter i landstingsfullmäktige skall öka från 57\r\ntill 71.</pre><pre>Om man vill ändra på detta krävs en lagändring.\r\nNär det gäller kommunallagarna har utvecklingen\r\ngått i en riktning som innebär att kommuner och\r\nlandstingskommuner själva får bestämma om sina\r\nangelägenheter i högre grad än vad som tidigare\r\nvarit fallet.</pre><pre>Vilka åtgärder är statsrådet berett att vidtaga för att\r\nöka den kommunala självbestämmanderätten,\r\näven vad avser möjligheten att besluta om antalet\r\nledamöter i en kommuns högsta beslutande organ?</pre><pre>1992/93:396 av Alf Eriksson (s) till utrikesministern\r\nom de svenska offren för färjeolyckan i Östersjön:</pre><pre>Natten till den 14 januari i år förliste den polska\r\nfärjan ''Jan Heweliusz'' i en orkan. Färjan var på\r\nväg från Swinoujscie till Ystad och hade sju\r\nsvenskar ombord av de 54 personer som omkom.\r\nFem av svenskarna saknas fortfarande en månad\r\nefter olyckan. De anhöriga till de omkomna\r\nsvenskarna är mycket oroliga för att de fem\r\nkvarvarande i färjan inte skall bli bärgade och\r\nhemsända till Sverige.</pre><pre>Enligt uppgifter i pressen och information från de\r\nanhöriga har det varit svårt att få gehör hos de\r\npolska myndigheterna för att få en bärgning till\r\nstånd. De svenska myndigheterna får inte ens ta del\r\nav alla uppgifter om olyckan och inte heller deltaga\r\ni utredningen.</pre><pre>Min fråga till utrikesministern blir följande:</pre><pre>Vilka åtgärder tänker utrikesministern vidta för att\r\nde kvarvarande svenskarna i färjan ''Jan\r\nHeweliusz'' skall bli bärgade och transporterade\r\nhem till sina anhöriga?</pre><pre>1992/93:397 av Bertil Danielsson (m) till statsrådet\r\nBo Lundgren om beskattningen av lant- och\r\nskogsbrukens insatskapital:</pre><pre>Skatten på avkastningen av kapital insatt på bank\r\när 30 %. Däremot är skatten för en lantbrukare på\r\nhans insatskapital i en ekonomisk förening högre\r\neftersom han också måste betala egenavgifter på\r\ndenna avkastning. Beskattningen på kapital är\r\nalltså olika beroende på var kapitalet är placerat.\r\nPrincipen om likformiga beskattningsregler gäller\r\nuppenbarligen inte i detta fall.</pre><pre>Är statsrådet berett föreslå sådana förändringar i\r\nskattesystemet att lantbrukare och skogsbrukare\r\ninte skall behöva betala högre skatt på sitt\r\ninsatskapital än vad som gäller vid annan\r\nkapitalbeskatning?</pre><pre>1992/93:398 av Ingrid Andersson (s) till statsrådet\r\nBo Könberg om Socialstyrelsens\r\ntillsynsverksamhet:</pre><pre>Enligt uppgift i tidningen Landstingsvärlden 2/93 så\r\nhar antalet anmälningar enligt lex Maria ökat efter\r\nÄdel-reformen till Socialstyrelsens tillsynsenhet i\r\nUmeå.</pre><pre>Det handlar om att medicin har doserats fel eller\r\ngetts till fel patient. I vissa fall har felbehandlingen\r\nlett till att patienten fått läggas in för vård. Sådana\r\nmisstag leder i allmänhet till påföljd när de\r\nbehandlas i Hälso- och sjukvårdens ansvarsnämnd.</pre><pre>Det anmärkningsvärda är att inget fall har förts\r\nvidare för bedömning i HSAN från Socialstyrelsens\r\ntillsynsenhet i Umeå. Om anmälningarna i stället\r\ngjorts direkt av patienten hade fallet kommit till\r\nHSAN för utredning och bedömning och sannolikt\r\npåföljd för den som gjort misstaget.</pre><pre>Denna praxis som nu syns ha utvecklats leder till att\r\nfel som begåtts och som normalt skulle leda till\r\npåföljd inte kommer upp till prövning. Fel bedöms\r\nolika beroende på vem som är anmälare. Detta är\r\ninte acceptabelt.</pre><pre>Min fråga är:</pre><pre>Vilka åtgärder kommer sjukvårdsministern att\r\nvidta för att likhet inför lagen skall råda när det\r\ngäller Socialstyrelsens tillsynsverksamhet?</pre><pre>1992/93:399 av Ivar Franzén (c) till utrikesministern\r\nom färjeolyckan i Östersjön:</pre><pre>I samband med att en polsk färja förliste för en tid\r\nsedan omkom fem svenskar. Ingen av dessa har\r\nännu återfunnits. Någon fullständig undersökning\r\nav färjan har inte gjorts. Det talas om att färjan\r\nskall bärgas först i maj månad. Att de omkomna\r\ninte återfunnits innebär en dubbel sorg för de\r\nanhöriga.</pre><pre>Min fråga:</pre><pre>Vad gör den svenska regeringen för att påskynda\r\nundersökningen och bärgning av den polska färjan?</pre><pre>1992/93:400 av Berith Eriksson (v) till\r\nkulturministern om möjlighet till gymnasiestudier\r\nför asylsökande barn:</pre><pre>Jag har nyligen kommit i kontakt med ett ärende\r\nhos Invandrarverket som gäller två ensamma,\r\nstatslösa barn från Bosnien. Efter juni förra året\r\nhar kontakt med föräldrarna -- modern är serb,\r\nfadern kroat -- varit omöjlig. Barnen bor hos\r\nsläktingar i Sverige och har efter en termin i\r\nförberedelseklass uppnått sådana resultat att de\r\nkunnat överflyttas till svensk klass. Det äldsta av\r\nbarnen går i nian och skall börja i gymnasiet i höst.\r\nMen för detta krävs att permanent\r\nuppehållstillstånd beviljats. Men Invandrarverkets\r\nnuvarande policy är att lägga dessa ärenden åt\r\nsidan. Härigenom omöjliggörs en fortsättning av\r\nstudierna på gymnasienivå. I FN:s barnkonvention\r\nartikel 28 stadgas bl.a. att konventionsstaterna\r\nsärskilt skall göra undervisning som följer efter\r\ngrundutbildningen tillgänglig och åtkomlig för\r\nvarje barn och göra högre utbildning tillgänglig för\r\nalla på grundval av förmåga genom varje lämpligt\r\nmedel. Min fråga till statsrådet blir därför:</pre><pre>Vilka åtgärder tänker regeringen vidta för att\r\ngarantera att dessa regler i barnkonventionen\r\nuppfylls beträffande barn som sökt skydd i Sverige?</pre><pre>1992/93:401 av Berith Eriksson (v) till\r\nutbildningsministern om samisk referensgrupp i\r\nEG-förhandlingarna:</pre><pre>I Norge och i Sverige har en konsekvensutredning\r\nom samerna och EG gjorts (Ds 1992:5).</pre><pre>Med anledning av bl.a. denna utredning har den\r\nnorska regeringen utsett en speciell samisk\r\nreferensgrupp i samefrågor för att bistå Norges\r\nförhandlingsdelegation för EG-medlemskap.</pre><pre>På nordiskt plan har samernas\r\nsamarbetsorganisation för same- och\r\nrennäringsfrågor beslutat att försöka samordna\r\nfrågeställningarna rörande gemensamma intressen\r\nvid förhandlingar om medlemskap i EG/EU.</pre><pre>Jag vill fråga Per Unckel om den svenska\r\nregeringen tänker ha någon samisk referensgrupp\r\nför att bistå den svenska förhandlingsdelegationen.</pre><pre>1992/93:402 av Olle Schmidt (fp) till miljöministern\r\nom miljöprövningen av Öresundsbron:</pre><pre>Enligt uppgifter i pressen har miljöministern i ett\r\nuttalande i dansk TV sagt att den danska regeringen\r\nskulle kunna säga nej till byggande av\r\nÖresundsbron tills Barsebäcksverket är stängt.</pre><pre>Det beslut som riksdagen fattade i juni 1991\r\ninnebär att en kombinerad järnvägs- och\r\nvägförbindelse skall byggas mellan Köpenhamn och\r\nMalmö. Beslutet om bron upprepades senare i det\r\ndanska Folketinget. Planeringsarbetet för\r\nbyggandet av bron fortgår enligt planerna, och en\r\nytterst omfattande miljökonsekvensbeskrivning för\r\nÖresundsförbindelsen föreligger.\r\nÖresundsförbindelsen skall nu prövas enligt\r\ngällande lagstiftning från miljösynpunkt, och\r\nkoncessionsnämnden för miljöskydd har bl.a.\r\ngenomfört ett offentligt sammanträde i Malmö.\r\nRegeringen har det slutliga avgörandet.</pre><pre>Mot bakgrund av detta vill jag fråga miljöministern\r\nom regeringen avser att koppla samman frågan om\r\nframtiden för Barsebäcks kärnkraftverk med\r\nbeslutet om miljöprövningen av Öresundsbron?</pre><pre>1992/93:403 av Göte Jonsson (m) till\r\narbetsmarknadsministern om provanställning:</pre><pre>I dagens sysselsättningsläge är det angeläget att\r\nunderlätta nyanställningar. Jag anser att en sådan\r\nåtgärd skulle vara att det snarast möjligt fattades\r\nbeslut om generell provanställning under ett år. I\r\navvaktan på att proposition på arbetsrättsområdet\r\nföreläggs riksdagen utifrån Arbetsrättskommitténs\r\nförslag, kunde denna provanställning införas på\r\nförsök.</pre><pre>Är statsrådet berett att snarast öppna möjligheter\r\ntill provanställning under ett år?</pre><pre>1992/93:404 av Inger René (m) till statsrådet Bo\r\nLundgren om villkoren för Allemanssparandet:</pre><pre>Förhållandet för dem som sparar i\r\nAllemanssparandet har successivt försämrats.\r\nFr.o.m. den 1 januari 1993 är skatteuttaget på\r\nräntan lika högt som för annat sparande. Men när\r\ndet gäller Allemanssparandet finns dessutom en\r\nuttagsavgift som alltså missgynnar just dessa\r\nsparare.</pre><pre>Vad avser skatteministern göra för att minimera\r\ndenna orättvisa?</pre><pre>1992/93:405 av Berith Eriksson (v) till\r\njordbruksministern om nödutfodring av renar:</pre><pre>Även denna vinter har väderleksförhållandena,\r\nmed växelvis tö och kall väderlek, inneburit att en\r\nkraftig isskorpa har bildats på renbetesmarkerna.\r\nDetta extrema förhållande har gjort det omöjligt\r\nför renarna att nå betet. På många håll är därför\r\nnödutfordring nödvändigt. Medel för\r\nkatastrofskadeskyddet kommer från anslaget --\r\nfrämjande av rennäringen -- ett anslag som även\r\nskall täcka en rad andra poster.</pre><pre>Nu är pengarna under denna anslagspost slut och\r\njag vill fråga ministern om regeringen kommer att\r\ntillföra ytterligare medel för nödutfordringen?</pre><pre>1992/93:406 av Berith Eriksson (v) till\r\nkulturministern om utvisning till tredje land:</pre><pre>En mor och hennes 16-åriga son sitter sedan fyra\r\nveckor inlåsta på häktet i Umeå i väntan på att\r\nSyrien skall bevilja dem inresa. Personerna det\r\ngäller är irakiska kurder och har irakiskt\r\nmedborgarskap. De har varit i Sverige i tre år.\r\nKvinnan har vistats i Syrien en tid tillsammans med\r\nsin man när mannen genomgick en operation, men\r\nmannen är nu död. Sonen har aldrig varit i Syrien.\r\nNu anser våra instanser som har mandat att besluta\r\ni flyktingfrågor, att om hon har varit i Syrien då så\r\nkan de säkert även få bosätta sig där nu.</pre><pre>Min fråga till ministern är:</pre><pre>Om det inte är möjligt att sända tillbaka personer\r\ntill deras hemland som i detta fall Irak, kan man då\r\nkonstruera och påtvinga personerna ett annat\r\nhemland?</pre><pre>1992/93:407 av Carl Olov Persson (kds) till\r\njordbruksministern om offentligt ägande av mark:</pre><pre>Svenska Kyrkan och Akademin har enligt tidigare\r\npolicy varit förvärvstillståndspliktiga. Det har dock\r\nframkommit att en förändring skett så Svenska\r\nKyrkan och Akademin inte längre behöver\r\nförvärvstillstånd för nettoköp av jord och skog. En\r\nsådan förändring kan innebära förändringar i fråga\r\nom privat kontra offentligt ägande av mark.</pre><pre>Vilka åtgärder tänker jordbruksministern vidta för\r\natt förhindra att det offentliga ägandet av mark\r\nökar?</pre><pre>1992/93:408 av Kristina Svensson (s) till statsrådet\r\nAlf Svensson om stöd till konferensen om\r\nmänskliga rättigheter:</pre><pre>Statsrådet Alf Svensson har tagit initiativ till en\r\npågående konferens i Stockholm om mänskliga\r\nrättigheter. Bland de inbjudna finns bl.a. Burmas\r\noppositionsledare Aung San Suu Kyi. Trots\r\ninternationella påtryckningar släpper\r\nmilitärregimen i Burma inte den fängslade Aung\r\nSan Suu Kyi fri. För närvarande protesterar ett\r\nantal nobelpristagare bl.a. Desmond Tuto, Oscar\r\nArias, Dalai Lama, Mickail Gorbachev, Amnesty\r\nInternational m.fl. mot Rangoonjuntans kränkning\r\nav mänskliga rättigheter. Fredspristagarna kräver\r\nekonomiska sanktioner mot Burma om inte Aung\r\nSan Suu Kyi friges.</pre><pre>Kommer statsrådet att stödja deras förslag?</pre><pre>1992/93:409 av Åke Selberg (s) till\r\njordbruksministern om betessituationen för renar:</pre><pre>Regeringen beslutade vid regeringssammanträdet\r\nden 11 februari att avslå en begäran från Svenska\r\nSamernas Riksförbund om hjälp till stödutfodring\r\nav renar i Västerbotten och Norrbotten.</pre><pre>Betessituationen för renarna kan närmast\r\nbetecknas som katastrofal och regeringens beslut\r\nfår stora ekonomiska konsekvenser.\r\nKonsekvenserna blir även att regeringen handlar i\r\nstrid med djurskyddslagstiftningen. Denna tillåter\r\ninte att djur lämnas att svälta ihjäl.</pre><pre>Situationen för rennäringen är jämförbar med den\r\ntorka som drabbade jordbruket i södra Sverige\r\nunder sommaren 1992. Vid det tillfället anslogs\r\nmedel till katastrofstöd.</pre><pre>Jag vill därför fråga jordbruksministern följande:</pre><pre>Vilka åtgärder avser jordbruksministern vidta för\r\natt lindra effekten av den svåra betessituationen för\r\nrenarna i Västerbotten och Norrbotten?</pre><pre>1992/93:410 av Claus Zaar (nyd) till\r\nnäringsministern om resegarantin:</pre><pre>Enligt EES-avtalet måste alla researrangörer ställa\r\nen resegaranti motsvarande minst 200 000 kr.\r\nNuvarande regler utökas från 1 juli 1993 till att\r\nomfatta s.k. inomnordiska paketresor. Svenska\r\nKredit som tidigare försäkrat arrangörers\r\nresegarantier försattes under förra året i konkurs\r\noch någon ersättare har inte kommit på\r\nmarknaden. Det alternativ som nu erbjuds är\r\nendast bankgarantier, och det är som bekant en\r\nkrisartad bransch.</pre><pre>Vilka åtgärder avser näringsministern att vidta för\r\natt alla researrangörer av paketresor skall få\r\nmöjlighet att konkurrera på lika villkor för att vår\r\nviktiga turistnäring skall utvecklas?</pre><pre>1992/93:411 av Tage Påhlsson (c) till\r\njustitieministern om åtgärder för att förhindra\r\nsedelförfalskning:</pre><pre>Sverige har drabbats av en sedelförfalskningsvåg\r\nutan motstycke i landets historia. I första hand är\r\ndet tydligen förfalskade 100- och 500-kronorssedlar\r\ni omlopp. Sedan de första upptäckterna gjordes i\r\nhöstas är det ett tjugofemtal orter i landet som\r\ndrabbats. Många av dem som har förhörts av\r\npolisen efter att ha presenterat en falsk sedel i\r\nhandeln uppger att man köpt sedlarna för 20--30 %\r\nav ''värdet''.</pre><pre>Mycket tyder således på att det ligger organiserad\r\nbrottslighet, möjligen med internationell\r\nförgrening, bakom förfalskningarna. Liknande\r\nverksamhet förekommer också i andra delar av\r\nEuropa.</pre><pre>Såväl enskilda medborgare i vårt land som handeln\r\ndrabbas hårt av denna sorts brottslighet. Detta\r\nskapar stor oro i landet, och det krävs ofta någon\r\nform av åtgärd från statens sida, t.ex. ändring och\r\nupptryckning av nya sedelmodeller. Jag förutsätter\r\natt man inom regeringen har uppmärksammat\r\nproblemet och diskuterat eventuella åtgärder, och\r\njag vill därför fråga justitieministern:</pre><pre>Avser regeringen att vidta några åtgärder för att\r\neliminera de skadeverkningar som uppkommer för\r\nhandeln och enskilda genom ''den falska\r\nsedelvågen''?</pre><pre>1992/93:412 av Robert Jousma (nyd) till\r\nutbildningsministern om lärlingsutbildningen:</pre><pre>Arbetsmarknaden är tuffare och Sveriges\r\nbudgetunderskott är större än någonsin tidigare.\r\nMånga drabbas av arbetslöshet, inte minst\r\nungdomar som saknar arbetslivserfarenhet.\r\nFöretagen vill gärna anställa ungdomar men inte till\r\nsamma lönekostnader som för äldre, yrkesutbildad\r\npersonal. Inom det svenska näringslivet finns också\r\nett antal smala yrkesområden där återväxten av\r\nyrkeskunniga skulle behöva tryggas.</pre><pre>För att bl.a. ge ungdomar en rimlig chans att\r\nkomma in och skaffa sig en verkligt meningsfull\r\narbetslivserfarenhet i form av gedigen\r\nyrkesutbildning, men också för att dra ner de\r\nstatliga kostnaderna för gymnasial yrkesutbildning,\r\nbehövs en lärligsutbildning av tysk modell. Det\r\nhandlar också om att i den internatinella\r\nkonkurrensen skapa bättre förutsättningar för att\r\nhänga med i den tekniska utvecklingen och försäkra\r\noss om att det finns en åldersmässigt fördelad\r\nkvalificerad arbetskraft. Min fråga är:</pre><pre>När avser utbildningsministern att presentera ett\r\nförslag om att införa en sådan utbildning i Sverige?</pre><pre>7 §  Kammaren åtskildes kl. 13.01.</pre><pre>Förhandlingarna leddes av tredje vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}