{"dokumentstatus":{"dokument":{"hangar_id":"2387793","dok_id":"GG09102","rm":"1992/93","beteckning":"102","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"102","slutnummer":"0","datum":"1993-04-29 00:00:00","systemdatum":"2005-10-27 14:00:50","publicerad":"1993-04-29 00:00:00","titel":"Riksdagens snabbprotokoll 1992/93:102 Torsdagen den 29 april","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{A90FDED6-1C25-4BDF-9688-B077C5655449}","dokument_url_text":"http://data.riksdagen.se/dokument/GG09102/text","dokument_url_html":"http://data.riksdagen.se/dokument/GG09102","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GG09102","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1992/93:102</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 29 april</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 23 april.</pre><pre>Anf. 1  ANDRE VICE TALMANNEN:</pre><pre>Föredragningslistan i övrigt inleds med en särskilt\r\nanordnad debatt om kriget i Bosnien. Jag föreslår\r\natt för denna debatt skall följande regler gälla.</pre><pre>I debatten deltar en företrädare för varje parti.\r\nUtrikesministern, som därvid respresenterar\r\nModeraterna, har rätt till tre inlägg om 12, 6 resp.\r\n3 minuter. Övriga deltagare har rätt till vardera tre\r\ninlägg om 8 minuter och två gånger 3 minuter.</pre><pre>Kammaren biföll de föreslagna debattreglerna.</pre><pre>2 §  Särskild debatt om kriget i Bosnien</pre><pre>Anf. 2  LARS LEIJONBORG (fp):</pre><pre>Herr talman! Än en gång rasar ett öppet krig i\r\nEuropa: hundratusentals döda, miljoner på flykt,\r\nofattbara illdåd mot civila. Än en gång påminns vi\r\nom det paradoxala. Det Europa där den\r\nvästerländska kulturen humanismen och\r\ndemokratin föddes fortsätter ju att ge världen de\r\nmest fasansfulla exemplen på mänsklig grymhet\r\noch inhumanitet -- utrotning av andra folk, tortyr\r\noch terrorkrig mot civila.</pre><pre>Sakta men säkert växer nu opinionen i omvärlden;\r\ndetta får inte forsätta.</pre><pre>De historiska parallellerna ligger nära. På 30-talet\r\nbörjade en diktatur i Europa utrota ett helt folk. Då\r\nvar det inte muslimer utan judar som var utsatta för\r\netnisk rensning. Omvärlden orkade inte engagera\r\nsig. Ungefär samtidigt överföll en annan diktator i\r\nEuropa en självständig nation, medlem av\r\nNationernas förbund. Då var det inte Bosnien utan\r\nAbessinien vars existens skulle upphöra.\r\nOmvärlden orkade inte engagera sig.</pre><pre>Min förhoppning är att denna riksdagsdebatt skall\r\nsända en mycket klar signal till de ansvariga för det\r\nsom nu sker i Bosnien: Det svenska folket\r\naccepterar inte att Bosnien -- en suverän stat,\r\nmedlem av FN och Europeiska\r\nsäkerhetskonferensen -- utplånas. Det svenska\r\nfolket accepterar inte att de bosniska muslimerna\r\nutrotas eller fördrivs från sina hemtrakter i etniska\r\nrensningsaktioner.</pre><pre>Vi tar inte ställning till vilken part som har haft mest\r\nrätt eller fel i det förflutna och inte heller till hur\r\nframtiden för det som en gång var Jugoslavien skall\r\nformas. Men det är regimen i Belgrad, med sin\r\nblandning av gammelkommunister och\r\nnationalister, som nu bär det största ansvaret för\r\ndet krig som pågår mot den bosniska\r\ncivilbefolkningen. Utan den regimens massiva stöd\r\nskulle inte de bosniska serberna kunna fullfölja sitt\r\nutrotningskrig. Men det finns också anledning att se\r\nmycket kritiskt på de kroater som med uppenbart\r\nstöd i Zagreb hänsynslöst tar för sig av det som de\r\nanser vara kroatiskt territorium i Bosnien.</pre><pre>Alla konflikter har historiska förklaringar.\r\nMotsättningarna på Balkan kan spåras till\r\nmedeltiden. Årtionden av kommunistisk diktatur\r\nunder Tito är en huvudförklaring till dagens\r\nsituation.</pre><pre>Men historien får heller aldrig bli en ursäkt för brott\r\nmot mänskliga rättigheter.</pre><pre>I den nya värld som vi lever, måste det finnas en\r\nberedskap för att med alla tillgängliga medel hindra\r\nextremister av den typ som nu leder det forna\r\nJugoslavien mot katastrofen.</pre><pre>Man kan ställa frågan: Vad angår det som händer i\r\nJugoslavien oss?</pre><pre>Den kan besvaras på många olika sätt. Medkänsla\r\nmed dem som nu lider är ett svar. Men ett annat är\r\natt påminna om vårt egenintresse. Det som hände\r\njudarna, det som hände i Abessinien, det som\r\nhände i Afghanistan och det som nu händer i\r\nBosnien kan hända också andra länder och folk.\r\nDet kan hända de baltiska staterna, t.ex. om\r\nSlobodan Milosevics andliga bröder i Moskva\r\nskulle återkomma till makten. Det kan någon gång\r\nhända också Sverige och svenskarna. Det kan\r\nhända, om vi inte etablerar en världsordning där\r\növergrepp mot folkrätt och mänskliga rättigheter\r\nstoppas och bestraffas.</pre><pre>Sverige har redan gjort mycket för fred och\r\nhumanitet i Jugoslavien. Räddningsverkets\r\npersonal gör heroiska insatser. Svensk FN-personal\r\nfinns på plats. Vi har tagit emot tiotusentals\r\nflyktingar. Vi har utnyttjat vårt ordförandeskap i\r\nESK till att agera för fred. Corellinitiativet för att\r\nställa krigsförbrytare inför rätta är utomordentligt\r\nviktigt. Vi har sagt ifrån inför FN:s säkerhetsråd att\r\nSverige är berett att medverka i en ännu större FN-\r\ninsats.</pre><pre>Men vi måste göra ännu mer. Vi skall kräva av FN,\r\nUSA, Ryssland och EG att de alla gör ännu mer.\r\nVi skall vara beredda att ta vårt ansvar för det som\r\nmåste göras. Det gäller ansträngningarna att skapa\r\nfred och ansvaret för den desperata\r\nflyktingsituationen.</pre><pre>Vad kan då göras? Jag tror att vi måste gå vidare\r\nlängs de två huvudspår som redan prövats.</pre><pre>Det skulle vara bra med en kraftig utvidgning av\r\nFN:s närvaro i området. Man skulle kunna upprätta\r\nskyddszoner som gradvis utvidgas. Hotade städer\r\noch byar skulle kunna erbjudas övervakning av\r\nstora FN-enheter. FN, eller stater som arbetar i\r\nenlighet med ett FN-mandat, skulle kunna utvidga\r\nsin sanktionsövervakning ytterligare.</pre><pre>Men jag tror också att det är viktigt att FN nu\r\nklargör att om andra insatser inte mycket snart\r\nhjälper, så kan militärt våld komma att användas, i\r\nenlighet med FN-stadgans regler, för att skydda\r\ncivilbefolkningen mot fortsatt dödande och för att\r\nvärna Bosnien-Hercegovinas rätt att existera som\r\nstat. Ett sådant besked skulle också öka\r\ntrovärdigheten i de FN-sanktioner som nu vidtas.</pre><pre>Jag är medveten om de stora risker och svårigheter\r\nsom en militär intervention i FN:s namn rymmer,\r\nom den tvingas fram. Men riskerna och\r\nsvårigheterna med att utesluta det alternativet kan\r\npå längre sikt mycket väl vara större.</pre><pre>Det andra huvudspåret är förnyade insatser för en\r\nfredsuppgörelse och försoning.\r\nLondonkonferensen blev ett misslyckande, men\r\nkanske är det nu dags för ett nytt initiativ som syftar\r\ntill att inleda en process mot dialog, växande\r\nförståelse och ökat förtroende. En positiv faktor i\r\ndetta krig är att det på ömse håll i konflikten inte\r\nbara finns extremister och fanatiker utan också\r\nintelligenta och modiga fredsanhängare. De\r\nkrafterna måste på olika sätt stärkas. Som\r\nkomplement till regeringskonferenser måste\r\nmänniskor från de olika sidorna mötas till en\r\nkonstruktiv dialog. När en överenskommelse om\r\nfred väl träffats måste omvärlden vara redo att\r\nställa upp med ett massivt ekonomiskt\r\nhjälpprogram till återuppbyggnaden.</pre><pre>Även om ämnet för denna debatt är just Bosnien är\r\ndet viktigt att påminna om att situationen där\r\nhänger nära samman med de övriga\r\nkonflikthärdarna i det forna Jugoslavien.\r\nOmvärldens insatser måste också syfta till lösningar\r\npå de andra minoritets- och\r\ngränsdragningskonflikterna i t.ex. Kosovo och\r\nMakedonien, men också de problemen som rör de\r\nserbiska minoriteterna i olika områden.</pre><pre>Herr talman! De insatser som jag nu talat om blir\r\ndyra. Men fortsatt krig blir ännu dyrare. De\r\ninsatser som jag förordat kan komma att binda\r\nmilitära och andra resurser för många år framåt.\r\nMen alternativet, det vi nu ser förverkligas varje\r\ndag, är outhärdligt.</pre><pre>Herr talman! Vi brukar tala om internationell\r\nsolidaritet och utrikespolitik med europeisk\r\nidentitet. Det är dags att omsätta de begreppen i\r\nännu mer handling. Extremism och fascism får inte\r\ntriumfera. Tragedin på Balkan får inte fullbordas.</pre><pre>(Applåder)</pre><pre>Anf. 3  PIERRE SCHORI (s):</pre><pre>Herr talman! Tack för initiativet till denna debatt,\r\nLars Leijonborg!</pre><pre>Nu fogas namnet Srebrenica till de många andra\r\nnamnen i historiens skräckkabinett: Guernica,\r\nTreblinka, gettot i Warszawa, Katyn, Gulag,\r\nSharpeville, My Lai, Sabra och Chatila.</pre><pre>Vad blev det av den nya världsordningen, det nya\r\nEuropa?</pre><pre>Kraven på handling, på militära ingrepp, växer,\r\nockså från grupper som alltid ansett sig vara\r\npacifister. Neutralitet och passivitet blir omöjliga\r\nattityder inför massvåldtäkter och lemlästade barn.</pre><pre>Ofta får vi politiker frågan om vi vill ha makt. Men\r\nman känner sig maktlös, också när man sitter i\r\nregeringsställning, inför sådana hemskheter som vi\r\nnu upplever. Jag skulle gärna ha sett att vi, hela vårt\r\nland, hade kunnat spela en ännu mer aktiv roll,\r\ninom ESK men också som medlem i EG och i FN:s\r\nsäkerhetsråd.</pre><pre>Vad skall vi då göra? Omvärldens roll har hittills\r\nvarit helt otillräcklig, och ibland rent av skadlig till\r\nen början. De insiktsfulla varnar oss nu för att\r\noöverlagda åtgärder kan utlösa ännu större fasor.</pre><pre>''Historien har skapat förutsättningarna för ett\r\ntredje Balkankrig med oöverskådliga\r\nkonsekvenser.'' Detta fick jag höra från mina\r\nslovenska vänner under ett besök i Ljubljana i\r\npåsk. ''Utan historisk kännedom kan man inte\r\nförstå och förklara den serbiska nationalismen och\r\nvad som nu pågår.'' Man sade också att det är viktigt\r\natt inse att Milosevic har ett folkligt stöd för sin\r\npolitik. Serberna är nu i fara igen -- det är hans\r\nbudskap, och det går hem.</pre><pre>Det gäller också den 600 000 man starka serbiska\r\nminoriteten i Kroatien, som är ett resultat av\r\nhistorien. De flyttades dit av olika habsburgska\r\nkejsare under 1600-talet för att möta ett muslimskt\r\nhot från söder. 300 år senare skulle den kroatiska\r\nledningen visa sig oförmögen att hantera serbernas\r\noro inför Kroatiens självständighetsförklaring.\r\nMan trodde att president Tudjmans regering skulle\r\ninnebära en återgång till Ustasjafascismen.</pre><pre>Den brittiske BBC-journalisten och\r\nBalkanexperten Misha Glenny klandrar i sin\r\nlysande bok Jugoslaviens fall Tyskland och andra\r\nför att med ett tidigt erkännande ha begått\r\nkardinalfelet att ignorera just den avgörande frågan\r\nom den serbiska minoriteten i Kroatien och för att\r\nicke ha insett de ofrånkomliga följdverkningarna\r\nför Bosnien och Makedonien. EG skulle i stället ha\r\nföljt sina egna expertråd i den s.k. Badinter-\r\nrapporten, där man kom till slutsatsen att endast\r\nSlovenien och Makedonien borde ha erkänts,\r\ndärför att de var de enda som kunde ge garantier\r\nför att de skulle respektera sina minoriteter och\r\ngällande gränser.</pre><pre>Jag måste tyvärr säga att den svenska regeringen\r\ninte förde någon hedervärd politik i detta\r\nsammanhang -- man traskade patrullo efter\r\nTyskland. I Bonn hade man åtminstone en politik\r\nsom man var övertygad om var riktig. I Stockholm\r\nformulerades aldrig någon egen linje.</pre><pre>Självfallet har det inte varit lätt för något land att\r\nagera på ett adekvat sätt inför den målmedvetna\r\noch hänsynslösa serbiska maktpolitiken.\r\nBelgradregimen har också medvetet utnyttjat\r\nfredsförhandlingarna till att legitimera sig själv och\r\nsina marionetter och till att vinna tid och fördelar.\r\nAvsikten har aldrig varit att göra upp i godo.</pre><pre>Hur skall vi då besvara t.ex. den bosniske\r\npresidenten Izetbegovics bjudande uppmaning?\r\nDen lyder: Försvara oss eller ge oss vapen att\r\nförsvara oss själva!</pre><pre>Krig löser inga krig i konflikter som bygger på\r\nsekellånga motsättningar. Serberna har genom åren\r\nutsatts för en systematisk nationalistisk\r\npropaganda. Vi får komma ihåg att en fjärdedel av\r\nalla serber bor utanför staten Serbien. Tillräckligt\r\nmånga för att gagna Milosevics syften tror att deras\r\nnation är i fara. Den jugoslaviska armén JNA, som\r\nvar den fjärde femte största i Europa, har också\r\nunder hela efterkrigstiden närts av trossatsen att\r\njugoslavism var den enda lösningen på hotande\r\netniska konflikter. Den operative chefen för armén\r\nfick hela sin familj dödad av Ustasja under andra\r\nvärldskriget.</pre><pre>Något som skulle uppfattas som ett militärt angrepp\r\npå Serbien skulle sannolikt leda till ett långvarigt\r\nserbiskt ''patriotiskt'' försvarskrig mot angriparna,\r\nmed ofattbara offer. Det är därför tvekan är så stor\r\ni USA och i de andra staterna, som annars har\r\nresurser för militära åtgärder.</pre><pre>Krönikören Rosenthal i New York Times skriver:\r\nBomba-serber-folket förtjänar namnet hökar. De\r\när tuffa bara i luften. De flyger i väg vid tanken på\r\natt vinna ett krig, och så behövs det marktrupper.\r\nVad skall man göra med ett utbombat Serbien utan\r\nnågon politisk lösning?</pre><pre>Alla har gjort för litet för sent när det gäller\r\nJugoslavien. Det gäller inte minst att ha haft och\r\nhållit kontakterna med fredsrörelsen och de\r\ndemokratiska krafterna där. Vi som under åren har\r\nhaft sådana kontakter har lärt oss att alla serber inte\r\när aggressiva cetniks och att alla kroater inte är\r\npotentiella Ustasjafascister. Vi har lärt oss att\r\nfredstanken är stark och utbredd i alla\r\nrepublikerna, att principen om nationellt\r\noberoende måste baseras på medborgarskap, inte\r\netnisk tillhörighet, och att serber, kroater och\r\nmuslimer kan leva i harmoni, som i den lilla staden\r\nTuzla. Men vi har gjort alldeles för litet.</pre><pre>Det är från våra vänner som det nu kommer\r\nkonkreta förslag på politiska och militära insatser.\r\nDe slovenska socialdemokraterna och regeringen\r\nförordar t.ex. upprättandet av ett antal skyddade\r\nzoner i Bosnien, i avvaktan på en hållbar\r\nfredsuppgörelse. Skyddszonerna skulle genom en\r\nmassiv FN-närvaro i Bosnien stå under\r\nvärldsorganisationens militära beskydd. Förslaget\r\nliknar den skyddszon som upprättades i norra Irak\r\ntill skydd för den kurdiska befolkningen. Mellan\r\nzonerna skulle skyddade korridorer löpa, och över\r\ndem skulle luftrummet effektivt hållas rent. Denna\r\ntanke fann president Izetbegovic under sitt\r\nStockholmsbesök vara idealisk. Han bad oss att\r\nhjälpa till att föra ut den internationellt.</pre><pre>Bosnien har som medlem av FN rätt att få hjälp mot\r\nden kroatisk-serbiska aggressionen.\r\nSkyddszonerna i Bosnien är en rent humanitär\r\ninsats, utan aggressiva avsikter eller provocerande\r\nkaraktär.</pre><pre>Det är också viktigt att motarbeta den propaganda\r\nsom befolkningen utsätts för. Därför föreslår en\r\nledare i Kroatien, Branco Horvath, att Unesco ges\r\ni uppdrag att upprätta en oberoende radio- och TV-\r\nstation. Kan vi hoppas på ett svenskt initiativ i\r\ndenna fråga?</pre><pre>Anf. 4  PÄR GRANSTEDT (c):</pre><pre>Herr talman! Det första vi känner inför den\r\nhändelseutveckling som vi kan iaktta i det forna\r\nJugoslavien, och i synnerhet i Bosnien, är fasa. Det\r\när de mänskliga aspekterna på skeendet som är det\r\ncentrala, det omätliga lidande som oskyldiga\r\nmänniskor utsätts för, den ofattbara grymhet som\r\nmänniskor kan göra sig skyldiga till. Det är\r\nlidanden som drabbar folk oavsett nationalitet och\r\nreligion. Det är grymheter som utförs av människor\r\nav olika nationalitet och religion i det forna\r\nJugoslavien.</pre><pre>Vi står vid sidan av. Vi känner\r\nhandlingsförlamningen. Vi känner vår oförmåga att\r\nstoppa lidandet, att få slut på grymheterna.</pre><pre>Det som sker i Bosnien är till stora delar att\r\nbeskriva som ett systematiskt folkmord. Det är helt\r\nklart att det är serberna som har det tyngsta\r\nansvaret. Det är serberna som har de stora militära\r\nresurserna och som på ett medvetet sätt försöker\r\nändra den etniska opolitiska verkligheten genom\r\nmassdödande, genom massvåldtäkter och genom\r\natt driva människor från deras hem, med den\r\neufemistiska beskrivningen ''etnisk rensning''.</pre><pre>Det som vi i omvärlden har försökt göra, bl.a. att\r\nlägga ett vapenembargo, hjälper inte, eftersom\r\nserberna till sitt förfogande i stort sett har hela den\r\ngamla jugoslaviska arméns arsenaler. Effekten är\r\nbara att det folk som mest är utsatt för det här\r\nfolkmordet, nämligen bosnierna, har blivit ännu\r\nmera värnlöst. Detta är naturligtvis bakgrunden till\r\nden uppmaning som president Izetbegovic gav oss,\r\nnär han sade att vi antingen måste försvara dem\r\neller ge dem vapen så att de kan försvara sig själva.</pre><pre>Vi blir i någon mening medskyldiga till det\r\nfolkmord som sker genom att vi inte kan förhindra\r\ndet. Samtidigt är det viktigt att slå fast att\r\ngrymheter förekommer på alla håll, som jag\r\ntidigare nämnde. Varhelst någon part är den\r\nstarkaste utnyttjas styrkan mot motståndarna.\r\nÄven bosnier ägnar sig åt etnisk rensning, t.ex.\r\nriktat mot kroater. Men skeendet i Bosnien handlar\r\ninte bara om den mänskliga, humanitära, aspekten\r\nutan också om Europa.</pre><pre>För ett par årtionden sedan slöts det avtal som man\r\ntänkte sig skulle bli det stora fredsavtalet efter\r\nandra världskriget, genom\r\nHelsingforsöverenskommelsen. Då slogs det bl.a.\r\nfast att gränser inte får förändras med våld. På den\r\ntanken har vi byggt visionen om en fungerande\r\nalleuropeisk fredsordning, där våld är bannlyst som\r\nmedel för att ändra politiska realiteter och där\r\nförändringar av nationsgränser måste\r\nåstadkommas genom fredliga förhandlingar.</pre><pre>Det som nu håller på att hända i det forna\r\nJugoslavien är att våldet åter börjar användas som\r\nmedel för att skapa politiska realiteter i Europa.\r\nDen militärt starkaste parten, serberna, håller på\r\natt lyckas med att vinna de territoriella mål som\r\nman har ställt upp. Om slutresultatet blir att det\r\nmed militära medel går att göra bestående\r\nterritoriella vinster och skapa sig bestående\r\npolitiska och territoriella fördelar är det slut med\r\nden vision som skapades i Helsingfors. Då är vi inte\r\nlängre på väg mot en fungerande alleuropeisk\r\nfredsordning. Då har det demonstrerats att militära\r\nmedel fortfarande är ett sätt att bedriva politik i\r\nEuropa. Det är därför som det är så viktigt för hela\r\nEuropas framtid att vi får ett slut på dödandet och\r\natt vi får en lösning som innebär att inga\r\nterritoriella vinster görs.</pre><pre>De förändringar som skulle behöva göras i\r\nJugoslavien måste åstadkommas vid\r\nförhandlingsbordet, genom fredliga förhandlingar.\r\nDet är en nödvändighet för världssamfundet och\r\nför Europa att gripa in med en så stor kraft att man\r\nför det första får slut på dödandet, för det andra får\r\nen situation så att förhandlingar kan börja föras och\r\nför det tredje kan lägga grunden för ett långsiktigt\r\nfredsarbete. Det skulle därmed bli möjligt för\r\nmänniskor att leva sida vid sida i fred med\r\nvarandra -- att samarbeta med varandra -- i\r\nJugoslavien och i Balkan över huvud taget.</pre><pre>Självfallet måste vi först och främst försöka\r\nåstadkomma detta med fredliga medel. Men\r\nsituationen är nu sådan att vi måste inse att militära\r\nmedel kan bli nödvändiga för att man skall få slut\r\npå kriget och få stopp på dödandet. Vi måste ha\r\nberedskapen att ställa upp med detta. Men då\r\nmåste inriktningen samtidigt vara att användningen\r\nav militärt våld skall begränsas så mycket som över\r\nhuvud taget är möjligt. Det är riktigt, som också\r\ntidigare har sagts, att en lösning i det forna\r\nJugoslavien inte kan åstadkommas med våld och\r\nmilitära medel, inte heller från omvärldens sida.\r\nDet är det långsiktiga arbetet på att föra folk\r\nnärmare varandra och skapa nya samarbetsmönster\r\noch sociala mönster mellan människorna som avgör\r\nom man kan få en långsiktig lösning i Jugoslavien.</pre><pre>Det har sagts tidigare att det kommer att krävas\r\nstora insatser av oss, kanske militära men framför\r\nallt ekonomiska och sociala insatser. Vi får inte väja\r\nför detta. Det är stora humanitära värden som står\r\npå spel men faktiskt också Europas framtid.</pre><pre>Anf. 5  MARGARETA VIKLUND (kds):</pre><pre>Herr talman! Jag vill också säga att det var ett fint\r\ninitiativ av Lars Leijonborg att initiera den här\r\ndebatten.</pre><pre>Kroaterna i Bosnien utgör i dag ca 18 % av\r\nbefolkningen och förfogar över ungefär lika mycket\r\nland, dvs. 18 %. Muslimerna representerar ca 40 %\r\nav befolkningen men disponerar endast knappt\r\n15 % av territoriet. Serberna däremot utgör 32 %\r\nav befolkningen men har erövrat så mycket mark\r\natt de har tillskansat sig över två tredjedelar av\r\nlandytan. Det finns således en stor orättvisa mellan\r\nmuslimer och serber i förhållandet land kontra\r\nantalet invånare.</pre><pre>De bosniska serbernas andel av Bosnien som jag\r\nnyss nämnt är kanske i dag t.o.m. tagen i\r\nunderkant, med tanke på det erövringskrig som de\r\nalltjämt fortsätter att föra. Som ytterligare en\r\nkontrast måste man nämna att den gentemot\r\nserberna mycket generösa Vance--Owen-planen\r\nger dem rätt till nästan hälften av Bosniens\r\nterritorium. Trots denna fördelning har serberna\r\nlagt under sig ännu större territorium, och man\r\nfortsätter erövringen också i dag.</pre><pre>Under förevändning att bosniska serber i dagens\r\nläge inte förfogar över territoriella korridorer som\r\nlänkar dem till Serbien har de som ensam part\r\nhittills vägrat att skriva under Vance--Owen-\r\nplanen, detta trots att Lord Owen erbjudit någon\r\nform av FN-garanterade korridorer mellan\r\nlandområdena. Den serbiska statsledningen har\r\nvisserligen utan större framgång gjort lama försök\r\natt övertyga de bosniska serberna att godta planen.\r\nInom parentes kan man undra varför de bosniska\r\nserberna plötsligt inte gör som Serbien vill, vilket\r\nde alltid har gjort tidigare. Det finns skäl att\r\nmisstänka att den serbiska statsledningens officiella\r\ndirektiv inte stämmer överens med dess informella\r\norder.</pre><pre>Herr talman! Uppenbarligen är det jag nyss talat\r\nom ytterligare ett bevis på det förakt som bosniska\r\nserber och den serbiska statsledningen hyser för FN\r\noch de värden som FN står för.</pre><pre>Att kriget i Jugoslavien fick bryta ut är ett\r\nmisslyckande för det internationella samfundet och\r\nför den europeiska säkerhespolitiska arkitekturen.\r\nDet skall erkännas. Att det dessutom har pågått\r\nalltför länge och med all tydlighet kommer att\r\nfortsätta om inget görs råder det heller inget tvivel\r\nom. Innan jag går in på möjliga åtgärder för att få\r\nett slut på eländet vill jag försöka sammanfatta\r\nsituationen.</pre><pre>Konflikten i ex-Jugoslavien är för det första inte en\r\nkonflikt där tre jämnbördiga parter står mot\r\nvarandra. Från första början stod det klart att\r\nBosniens muslimer skulle bli den värst drabbade\r\nparten, trots att de utgör den största\r\nbefolkningsgruppen, vilket jag nyss visat på. Till\r\nskillnad från Bosniens kroater och serber har\r\nmuslimerna ingenstans att ta vägen förutom just\r\nBosnien. Serber kan fly till Serbien och kroater till\r\nKroatien, men den befolkninsgrupp som har det\r\nsvårast har ingen flyktväg.</pre><pre>Kriget i Bosnien är för det andra ingen etnisk och\r\nreligiös konflikt. Sedan första början har\r\nkrigsorsaken varit hänsynslösa maktambitioner\r\nfrån den serbiska statsledningen som har uppviglat\r\nbosniska serber i syfte att skapa ett Storserbien.</pre><pre>Muslimerna i Bosnien är för det tredje ett\r\neuropeiskt folk. Deras sekulariserade variant av\r\nislam innebar att de levde i fredlig samexistens med\r\nandra. Balansen mellan de olika religionerna var en\r\nmotpol till religiös fanatism och extremism.\r\nSerbernas påståenden om islamisk fundamentalism\r\ni Bosnien är därför falska och grundlösa. I stället\r\nhar inställningen hos Bosniens muslimer varit en\r\nbidragande orsak till att tre folkslag kunnat leva\r\nfredligt sida vid sida. Äktenskap har även ingåtts\r\nmellan personer av olika folkslag. De etniska\r\nrensningsoperationerna som är iscensatta i Bosnien\r\nuppvisar klassisk grymhet, men är dubbelt tragiska,\r\neftersom de just sliter upp de nyss nämnda familje-\r\noch vänskapsbanden.</pre><pre>Det finns för det fjärde stora risker med Vance-\r\nOwenplanen. Serberna vet att planen ger dem full\r\nkontroll över stora områden i Bosnien och att det\r\npå sikt inte blir några problem för Serbien att\r\ninförliva autonoma serbiska områden i Bosnien den\r\ndag som uppmärksamheten förflyttats från ex-\r\nJugoslavien.</pre><pre>För det femte är Jugoslavienkriget inte ett isolerat\r\nproblem på Balkan, utan en internationell\r\nangelägenhet.</pre><pre>Extrema krafter som i dag huvudsakligen stöds av\r\nIran tolkar situationen som att västvärlden direkt\r\neller via internationella organisationer inte vill\r\nengagera sig i utsatta muslimers öden. Dessa\r\nkrafter vinner mer och mer gehör. Men det får inte\r\nske. Förlängningen av en sådan utveckling är\r\nskrämmande. I förlängningen skadar det också\r\nländer som vill kombinera islam med en modern\r\npluralistisk livsstil.</pre><pre>Länderna som befinner sig i Europas östra delar är\r\ninbegripna i ansträngande demokratiska och\r\nekonomiska reformprogram. Detta innebär att de\r\nbefinner sig mitt i övergången från ett system till ett\r\nannat. Det skapar känsliga situationer. Det är\r\ndärför synnerligen allvarligt att nationalistiska\r\nkrafter med böjelse för totalitära ideologier får\r\ninspiration genom serbernas framfart.</pre><pre>Till sist måste man nämna att ett expansionsrusigt\r\nSerbien kan, om det inte hejdas, dra med sig\r\nangränsande områden i nya krig. Makedonien,\r\nKroatien men även Albanien via Kosovo befinner\r\nsig i riskzonen.</pre><pre>Herr talman! Vad Jugoslavienfrågan behöver är en\r\nlogisk och långsiktig plan. Det behövs ett paket\r\nmed konkreta åtgärder och hot om kraftfulla\r\nåtgärder om situationen inte förändras. Men för att\r\nfå till stånd en sådan plan måste först ett villkor\r\nuppfyllas, nämligen att FN:s säkerhetsråd, precis\r\nsom inför Kuwaitkrisen, visar en samlad och\r\nbeslutsam attityd.</pre><pre>Syftet med planen måste vara att på kort sikt\r\nskydda civilbefolkningen och förmå serberna att\r\nanta realistiska förhandlingspositioner och krav.\r\nMen planen måste också ha ett långsiktigt\r\nperspektiv som varaktigt säkrar freden i Bosnien\r\noch därmed den internationella säkerheten. Vance-\r\nOwenplanen får inte uppfattas som en\r\nmirakellösning utan som grunden till en framtida\r\nkonstruktion som ännu kanske inte ens finns på\r\npapper. En lika stor fråga som hur man får slut på\r\nstridigheterna är också vad som måste göras efter\r\ndet att stridigheterna har upphört.</pre><pre>Låt oss börja med frågan hur vi får slut på striderna.\r\nFör att inte låsa alla dörrar och stänga alla\r\nmöjligheter till nya förhandlingar anser vi oss\r\nkunna förorda ett begränsat men väldefinierat\r\nåtgärdspaket som kopplas till en tydlig indikation\r\nom att mer kan sättas in om situationen inte\r\nförbättras, dvs. om serberna inte tar sitt förnuft till\r\nfånga. Detta åtgärdspaket borde innehålla:</pre><pre>o  Flygbekämpningar av serbiska artilleriställningar\r\nsom framför allt skadar civila mål. Området runt\r\nstäderna Sarajevo och Tuzla är typiska exempel på\r\nplatser där serbiskt artilleri ostraffat dödar och\r\nlemlästar oskyldiga människor.</pre><pre>o  Flygbekämpningar av strategisk infrastruktur i\r\ngränsområdet mellan Serbien och Bosnien syftande\r\ntill att förhindra frakt av vapen och ammunition in\r\ntill de bosniska serberna.</pre><pre>o  Beväpning av FN:s mat- och medicinkonvojer.</pre><pre>o  Säkra zoner skapade av FN-trupper, där serbiska\r\nmilismän som önskar lägga ner vapen erbjuds en\r\nsäker hemvist.</pre><pre>Anf. 6  IAN WACHTMEISTER (nyd):</pre><pre>Herr talman! Jag instämmer i många av de\r\nbeskrivningar och ställningstaganden som vi har\r\nhört från denna talarstol under den senaste\r\nhalvtimmen.</pre><pre>Sverige var en gång ett land som gömde sig bakom\r\nneutraliteten. Det var mycket bekvämt, särskilt\r\nsom vi i allmänhet inte ens var neutrala när vi\r\ngjorde det. Vi var mycket bra på att ta ställning till\r\nofarliga konflikter långt borta där vi inte var\r\ninblandade. Vi var mycket aktiva på andra halvan\r\nav jordklotet. Vi var litet spakare när det gällde\r\nincidenter i vårt närområde. Vi var ganska tysta när\r\ndet handlade om Östersjön.</pre><pre>Nu har emellertid järnridån och Berlinmuren fallit.\r\nHela vår föreställningsvärld har kanske fallit. Vi\r\nhar tvingats se att vi lever i verkligheten. Vi lever i\r\nen värld där vi måste ta ställning och ansvar. Vi\r\nmåste ta risker.</pre><pre>Ju närmare de problem och krigshärdar som finns\r\nligger, desto mer angår de oss rent geografiskt. Det\r\npågår nu ett krig mitt i Europa. Få länder har större\r\nanledning att verkligen engagera sig än Sverige.</pre><pre>Lars Leijonborg beskrev läget i Bosnien och vad\r\nSverige hittills har bidragit med. Han ville binda\r\nmilitära och andra resurser, och det är riktigt. Han\r\nskall ha tack för att han har tagit det här initiativet.\r\nJag hoppas att det inte begränsas till debatt i denna\r\nkammare utan leder till konkret handling. Nu\r\nräcker det nämligen inte med att bara kräva av\r\nandra. Det räcker inte heller med att bara vänta på\r\natt det skall ordna sig av sig självt. Ett\r\nutrotningsinbördeskrig pågår i bergiga områden\r\ndär det finns fullt med vapen.</pre><pre>Vi kan än en gång konstatera att Balkan är Europas\r\noroliga hörn, nu likväl som för 80 år sedan och ännu\r\ntidigare. Det kan dess värre också konstateras att\r\nEuropas ekonomiska styrka på intet sätt motsvaras\r\nav en militär styrka. Varken EG, EU,\r\nVästeuropeiska Unionen, ESK eller andra\r\norganisationer kan lösa Europas militära och\r\nsäkerhetspolitiska situation. Vi kan konstatera att\r\nUSA fortfarande har kvar sin avgörande roll när\r\ndet gäller Europas och därmed vår egen säkerhet.</pre><pre>Sverige måste givetvis ställa upp när det fattas\r\nbeslut, oavsett om besluten fattas av FN, Nato,\r\nUSA eller vem det nu är som i slutändan\r\nbestämmer. Vi måste då ställa upp med en väl\r\nbeväpnad och utbildad trupp. Att glatt skicka andra\r\nländers ungdomar på farliga uppdrag och reservera\r\nvåra egna ungdomar för fredliga eller\r\nfredsbevarande uppgifter, går inte längre. Vi måste\r\nse problemen som de är. Vi måste vara realister.</pre><pre>I denna kammare har vi tidigare påpekat att Sverige\r\nhar fört en orealistisk flyktingpolitik. Vi har också\r\npåpekat att vi måste hjälpa till där folk är och inte\r\ndär vi är. Det gäller också i de nu aktuella fallen.\r\nDen ström av flyktingar som kom hit från dessa\r\nområden -- men observera: icke från Bosnien -- var\r\negentligen ganska meningslös.</pre><pre>Vi sitter nu här med vårt fina och vackra moraliska\r\nsystem och utvisar 96 % av dem som kom, men vi\r\nhar däremot mindre resurser att hjälpa krigets\r\nverkliga offer. Genom att göra det möjligt för\r\nserberna att transportera folk hit har vi faktiskt dess\r\nvärre indirekt hjälpt serberna med deras vidriga\r\netniska utrensningar.</pre><pre>Nu är vi alltså här. Kriget är i Europa, och då måste\r\nvi i Sverige ställa upp här i Europa. Vi måste ställa\r\nupp för mänsklig frihet och med engagemang, i\r\nnära samarbete med andra goda krafter. Signalerna\r\ntill Europa, signalerna till krigets offer lika väl som\r\ntill dess mördare, måste vara väldigt klara.</pre><pre>Vi måste givetvis ställa upp på stenhårda sanktioner\r\nemot krigsherrarna där nere. De militära\r\naktiviteterna pågår ju redan. Världssamfundet har\r\nfaktiskt redan utmanats å det grövsta. Att komma\r\nfram till exakt hur den utmaningen i militära termer\r\nskall tas upp av Världssamfundet överlåter vi nog\r\ndock med viss fördel till den militär som måste\r\ningripa, lämpligen inom FN:s ram.</pre><pre>Anf. 7  BERTIL MÅBRINK (v):</pre><pre>Herr talman! Blodbadet i Bosnien måste stoppas.\r\nSlakten på oskyldiga människor får inte fortsätta.\r\nEnligt vad som har uppgivits har redan 140 000\r\nmänniskor dödats. Striderna i det f.d. Jugoslavien\r\nhar drivit miljoner människor på flykt, och av dessa\r\nhar en halv miljon sökt en fristad i andra länder. En\r\nhel generation barn håller på att förstöras för livet.</pre><pre>Omvärlden måste ingripa för att stoppa kriget och\r\nbrotten. Förenta nationerna bildades ju för att, som\r\ndet heter i FN-stadgan, ''rädda kommande släkled\r\nundan krigets gissel''.</pre><pre>Målet för FN i Bosnien måste vara att skapa\r\nförutsättningar för fred och försoning. Insatserna\r\nmåste minska våldet och skydda civilbefolkningen.\r\nKrigsherrarna skall inte tillåtas fortsätta sin slakt på\r\nbarn, kvinnor och åldringar.</pre><pre>Den serbiska sidan är inte ensam om att begå\r\nbrotten. Alla de krigförande har gjort sig skyldiga\r\ntill svåra övergrepp. Erövrar mark för att\r\nsammanbinda sina utspridda landområden gör\r\nockså Kroatien. Även detta måste stoppas.</pre><pre>Det utmärkande för den serbiska krigföringen är\r\ndet som kallas etnisk rensning.\r\nArtilleribeskjutningen mot muslimska städer i\r\nBosnien syftar till att driva bort muslimerna och\r\ninlemma områdena med det bosnisk-serbiska\r\nterritoriet. Samma etniska rensning sker i Kosova,\r\nfast med andra medel. Här jagas albaner bort från\r\nsina arbetsplatser, bostäder och skolor. I Pristina\r\nhärskar den internationellt efterlyste förbrytaren\r\nArkan med sina tigrar. Han har till uppgift att se till\r\natt den etniska rensningen inte minskar i styrka.</pre><pre>Denna etniska rensning är en ny krigsstrategi, som\r\nhotar att komma till användning i andra områden\r\ndär det finns konflikter mellan olika nationaliteter.\r\nI det f.d. Sovjet finns åtminstone ett sjuttiotal\r\nsådana konflikthärdar. Därför måste den etniska\r\nrensningen stoppas i tid.</pre><pre>Nu har FN skärpt sanktionerna mot Serbien. Nu\r\ngäller det att att se till att samtliga FN-medlemmar\r\nefterlever sanktionerna. Hittills har de ju läckt som\r\nsåll -- de har varit helt uppenbart verkningslösa för\r\natt stoppa exempelvis oljan till krigsmaskinerna.</pre><pre>Om sanktionerna verkligen blir effektiva kommer\r\nkrigföringen att hämmas, men den kommer inte att\r\nupphöra. Den jugoslaviska krigsmakten var stor,\r\noch dess materiel finns kvar i stora mängder i\r\nBosnien. Därför behövs förutom sanktionerna\r\näven förstärkta FN-insatser för att skydda\r\ncivilbefolkningen.</pre><pre>FN-trupperna måste utökas så att säkra zoner kan\r\nupprättas för att ge ett effektivt skydd för\r\ncivilbefolkningen. Den svenske chefen för\r\nUnprofor, Lars-Eric Wahlgren, har utlovat sådant\r\nskydd för de människor som är instängda i Bihac-\r\nområdet, och han har givit de där stationerade\r\nfranska FN-soldaterna order att bruka våld om så\r\nbehövs.</pre><pre>Artilleribeskjutningen mot den civilbefolkning som\r\när innestängd i städer och orter måste stoppas,\r\nvilket inte är någon lättlöst uppgift i den bosniska\r\nterrängen. Skyddszoner måste upprättas, och\r\nvärldssamfundet måste garantera dessa zoner. Vi\r\nförutsätter att dessa zoner också skall respekteras.\r\nOm så inte sker, kan FN tvingas hävda zonernas\r\nsäkerhet med militära medel.</pre><pre>Den serbiska taktiken att inringa muslimerna och\r\nsvälta ut dem måste bemötas bättre än hittills. Mat\r\noch medicin måste komma fram. På andra håll -- i\r\nMoçambique och Sudan -- lyckades FN upprätta\r\nkorridorer som kunde användas för att föra fram\r\nhjälp till nödställda. Något liknande borde kunna\r\netableras också i Bosnien.</pre><pre>FN skall emellertid inte bomba och absolut inte\r\n''ända in på Belgrads utkanter'', så som förre\r\namerikanske utrikesministern Schultz krävt. Det är\r\nde serbiska krigsherrarna som skall stoppas, inte\r\nden serbiska civilbefolkningen som skall straffas.\r\nVi måste i stället medverka till att stärka\r\nmotståndet mot kriget. Fredsrörelser i olika länder\r\nhar gjort en hel del för att stödja fredsoppositionen\r\ni det forna Jugoslavien.</pre><pre>Målet med de förstärkta insatserna får aldrig\r\nförsvinna ur sikte. Därför är förslaget att upphäva\r\nvapenembargot på Bosnien inte bra. Det leder bara\r\ntill ökade insatser av mer och tyngre vapen.\r\nDessutom ökar det risken för att andra stater\r\nblandar sig i, så att kriget i Bosnien urartar till ett\r\nBalkankrig.</pre><pre>De militära insatserna kan i sig inte skapa fred. I\r\nbästa fall kan de tvinga bosnienserberna att\r\nacceptera Vance--Owen-planen. Men om det skall\r\nbli en hållbar fred måste FN:s militära insatser\r\nåtföljas av andra, som skapar förutsättningar för en\r\nutveckling av det civila samhället. Någon har talat\r\nom en politisk Marshall-plan. Anledningen till att\r\nJugoslavien inte kunde upplösas på fredlig väg var\r\nju kommunistregimens brist på demokrati och den\r\nstarka militariseringen av samhället.</pre><pre>Utan demokratiska institutioner blir ingen lösning\r\nhållbar. Därtill kommer den massiva hjälp till\r\nåteruppbyggnaden som kommer att behövas i alla\r\ndelar av det f.d. Jugoslavien.</pre><pre>Anf. 8  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Låt mig också uttrycka uppskattning\r\nför detta initiativ från Folkpartiets och riksdagens\r\nsida.</pre><pre>Det blodiga och ofattbart grymma kriget i Bosnien-\r\nHercegovina har nu pågått i över ett år. Antalet\r\ndödsoffer kan räknas i tiotusental, och fördrivna\r\noch flyktingar uppgår säkert till över en tredjedel\r\nav befolkningen. Det är civilbefolkningen som\r\nmedvetet gjorts till krigets offer, och vi känner alla\r\nfrustration och förtvivlan inför det massiva lidande\r\nsom den drabbas av.</pre><pre>Under helgen omedelbart innan de skärpta\r\nsanktionerna skulle träda i kraft trodde vi att det\r\ntrots allt fanns en chans för freden. Det föreföll\r\nnågra ögonblick som om serberna skulle ta sitt\r\nförnuft till fånga och skriva under fredsavtalet. Till\r\nslut kom dock beskedet: Lord Owens förslag\r\nförkastades. Detta överensstämmer dess värre med\r\nden krigets logik som tydligen helt dominerar det\r\nserbiska tänkandet. Man vill med våld lägga under\r\nsig så stora områden som möjligt och avvisar all\r\nsamlevnad med andra folkgrupper.</pre><pre>Läget i dag är att de bosnisk-serbiska styrkorna\r\nkontrollerar nära 70 % av Bosnien-Hercegovinas\r\nterritorium. Därmed har de på marken i det\r\nnärmaste uppnått vad som anses vara de strategiska\r\nmålen för den serbiska krigföringen med undantag\r\nför en korridor i norr som skulle förbinda Serbien\r\nmed de serbiskdominerade områdena i Kroatien,\r\nsamt några fickor i östra Bosnien, huvudsakligen\r\nkring städerna Gorazde och Zepa.</pre><pre>Vi vet dock inte om serberna nöjer sig härmed.\r\nMilitära styrkekoncentrationer hotar även andra\r\nmuslimska mål. De senaste dagarna har dessutom\r\nnya exempel på etnisk rensning förekommit, med\r\nmuslimska och framför allt bosnisk-kroatiska\r\nstyrkor inblandade.</pre><pre>Återigen frågar man sig om det finns fog för\r\nmisstanken att man från serbisk och kroatisk sida\r\nkommit överens om att dela upp i stort sett hela\r\nBosnien-Hercegovina emellan sig.</pre><pre>Herr talman! Det hävdas ofta att det internationella\r\nsamfundet skändligen misslyckats, både när det\r\ngäller att förhindra en konflikt i Jugoslavien och att\r\nfå till stånd en fredlig lösning. FN:s och ESK:s\r\nkonfliktlösningsinstrument har varit anpassade till\r\nen tidigare eras konflikter och har gradvis\r\nutvecklats under verklighetens tryck. Det är\r\nnaturligt att de internationella organisationerna i\r\nförsta hand på diplomatisk väg sökt uppnå en\r\nlösning på konflikten i f.d. Jugoslavien och dragit\r\nsig för att skapa fred med våld -- särskilt som det\r\ntidigt stod klart att de militära tvångsmedlen i detta\r\nfall måste vara massiva.</pre><pre>Samtidigt får vi inte glömma vad internationella\r\norgan som FN, ESK och UNHCR faktiskt uträttat.\r\nMan bör försöka föreställa sig läget om de inte\r\nagerat alls. En halv miljon människor eller mer har\r\nkunnat överleva vintern genom det internationella\r\nsamfundets hjälpinsatser. FN-trupperna har\r\neskorterat hjälpkonvojer i UNHCR:s regi och\r\nhållit flygplatsen i Sarajevo öppen. Genom\r\nUnprofor-chefen general Wahlgrens förmedling\r\nträffade de serbiska och muslimska befälhavarna i\r\nBosnien den 18 april en överenskommelse om\r\ndemilitarisering av Srebrenica. Även\r\ngenomförandet av en flygspärrzon över Bosnien\r\nbör nämnas. I dagarna har Unprofors befälhavare\r\ngivit FN-trupper i Bihac-området order om att\r\nbruka våld för att skydda civilbefolkningen.\r\nUNHCR och andra organisationer har skickat\r\nförnödenheter för åtskilliga miljarder kronor och\r\nbistått de många flyktingarna. Länder som\r\nÖsterrike, Tyskland och Sverige har tagit emot\r\nhundratusentals flyktingar. Intensiva\r\nansträngningar på förhandlingsfronten har också\r\nägt rum under Vance--Owens ledning. EG:s\r\nmonitorer finns även i Bosnien och fyller där en\r\nvärdefull funktion som observatörer och medlare i\r\nlokala förhandlingar.</pre><pre>ESK är starkt engagerat i f.d. Jugoslavien, men har\r\ntill skillnad från FN inga maktmedel till sitt\r\nförfogande. Däremot gör ESK en viktig insats för\r\natt förhindra konfliktens spridning, genom de\r\nlångtidsmissioner som verkar i Kosovo, Vojvodina\r\noch Makedonien. Genom bl.a. Corellmissionens\r\ninsatser har ESK sökt motverka krigsförbrytelser\r\noch brott mot mänskliga rättigheter. På basis härav\r\nkommer säkerhetsrådet snart att framlägga förslag\r\nom en krigsförbrytardomstol. Dessutom bidrar\r\nESK till övervakning av sanktionernas\r\nefterlevnad -- sanktioner som redan haft stor effekt\r\npå den serbiska ekonomin.</pre><pre>Häromdagen riktade jag en appell till ESK:s\r\nmedlemsstater att fullt ut genomföra och övervaka\r\nFN:s utökade sanktioner mot Serbien, och Sverige\r\när berett att sända ytterligare sanktionsövervakare\r\ntill regionen.</pre><pre>Svenskt deltagande finns i en eller annan form i alla\r\ndessa insatser. FN:s humanitära verksamhet i f.d.\r\nJugoslavien har fått svenskt stöd med 297 miljoner\r\nkronor, och beslut har nyligen fattats om ytterligare\r\n150 miljoner kronor i bidrag.</pre><pre>Jag vill här särskilt nämna de storartade och modiga\r\ninsatser som Räddningsverkets chaufförer gör, när\r\nde transporterar varor från Belgrad in i Bosnien.</pre><pre>Herr talman! Målsättningen för en uppgörelse har\r\nhela tiden varit, och måste så förbli, att hålla\r\nsamman Bosnien-Hercegovina som en multietnisk\r\nsjälvständig statsbildning och förvägra bosniska\r\nserber och kroater den självpåtagna rätten att med\r\nvåld bryta ut stora stycken territorium och ansluta\r\ndem till sina moderstater. Detta har också varit\r\nhuvudpunkten i Vance--Owens fredsplan. Den\r\nfortsatta serbiska aggressionen har lett till att\r\nplanen allt mindre återspeglar läget på marken,\r\nmen något alternativ finns egentligen inte. Det är\r\ndärför som Jugoslavienkonferensen hela tiden\r\nåtnjutit världssamfundets starka stöd.</pre><pre>De senaste veckorna har frustrationen över\r\nsvårigheterna att få stopp på kriget och nå en fredlig\r\nlösning nått så långt att militära alternativ på allvar\r\növervägs. Detta har framför allt de fruktansvärda\r\nhändelserna i och utanför Srebrenitsa bidragit och\r\nnu senast de bosniska serbernas förkastande av\r\nfredsplanen.</pre><pre>I Europas huvudstäder och i Washington pågår för\r\nnärvarande en intensiv diskussion om vilka\r\nmöjligheterna är att på ett meningsfullt sätt\r\npåverka utvecklingen med militära medel. Så gott\r\nsom alla som deltar i den diskussionen präglas av\r\nrespekt inför hur svår uppgiften är, hur lätt ett\r\nmilitärt ingripande kan leda till oväntade\r\nkonsekvenser, upptrappning och vittgående, ja,\r\noöverskådliga följder.</pre><pre>Låt mig dock konstatera att valet inte står mellan\r\nmilitärt ingripande och overksamhet. Väsentligt\r\nskärpta ekonomiska sanktioner mot Serbien-\r\nMontenegro trädde i kraft tidigare i denna vecka.\r\nGenom en strikt tillämpning av besluten i\r\nsäkerhetsrådets resolution 820 kommer transporter\r\ngenom Serbien-Montenegro i det närmaste att\r\nstrypas, tjänstehandel förbjudas och alla serbiska\r\ntillgångar utomlands att frysas. Att nu samarbeta\r\nkring ett verkligt effektivt genomdrivande och\r\növervakande av dessa sanktioner är i sig en stor\r\nuppgift för det internationella samfundet.</pre><pre>Serberna kommer därigenom på ett mycket\r\nsmärtsamt sätt få erfara att inget land kan gå emot\r\nen hel värld. Sanktionerna tar visserligen tid att\r\nverka fullt ut, men effekterna kommer denna gång\r\natt bli katastrofala för den serbiska ekonomin, som\r\nredan i dag har stora problem.</pre><pre>Det är dock viktigt att påpeka att vi inte är ute för\r\natt straffa det serbiska folket, även om detta\r\nnaturligtvis får lida under sanktionerna. Avsikten\r\när att tvinga de serbiska ledarna i Belgrad och\r\nBosnien att inse att omvärlden inte kan acceptera\r\nterritoriell expansion genom krig och etnisk\r\nrensning av civilbefolkningen. De -- eller deras\r\nefterträdare -- kommer någon gång att inse att det\r\ninte går att bygga en framtid genom att stå i harnesk\r\nmot resten av världen.</pre><pre>En enad och uthållig omvärld kommer därför att på\r\nsikt kunna påverka den serbiska hållningen. Men\r\ndet räcker inte med ett långsiktigt perspektiv när\r\nBosnien förblöder. Det måste finnas något kvar att\r\nrädda, när sanktionerna fått effekt. Det är därför\r\nsom förslagen om skyddade zoner nu kommit i ett\r\ndelvis nytt ljus. Det tidigare argumentet att sådana\r\nzoner i sig själva underlättar etnisk resning på annat\r\nhåll har nu blivit mindre relevant. Nu gäller det att\r\nhindra fortsatt spridning av den serbiska\r\noffensiven, att rädda de återstående drag som\r\nfredsplanen ännu har gemensamt med den bosniska\r\ngeografin, och sist men inte minst att tillgodose\r\nstarka humanitära intressen.</pre><pre></pre><pre>Det är värt att notera att den delegation från\r\nsäkerhetsrådet, som nyligen besökte Bosnien-\r\nHercegovina, har föreslagit att man omgående bör\r\npröva att upprätta fredade zoner kring städerna\r\nSarajevo, Tuzla, Gorazde och Zepa.</pre><pre>Kombinationer av sanktioner som verkligen biter\r\noch förebyggande åtgärder, såsom skyddade zoner\r\ni det som återstår av de muslimska områdena, ger\r\nändå en möjlighet att hoppas att utvecklingen skall\r\ngå att hejda och på sikt att vända. Visst kan\r\nkomplikationer uppstå även om en sådan åtgärd\r\ngenomförs. Kanske måste den kombineras med\r\nytterligare andra åtgärder och kanske till slut med\r\nmilitära ingrepp. Jag vill peka på att vi ändå inte\r\nstår helt utan handlingslinjer.</pre><pre>Jag tror att alla som har deltagit i debatten i dag\r\ndelar känslan av oförmåga och vanmakt inför det\r\nbarbari och de tragedier i Bosnien som vi har\r\nbevittnat. Men jag tror också att vi förenas i\r\ninsikten att vi inte får förtröttas i arbetet med att\r\nbidra till en lösning eller snarare till det som en gång\r\nskall bli en lösning.</pre><pre>Anf. 9  LARS LEIJONBORG (fp):</pre><pre>Herr talman! I allt väsentligt har denna debatt\r\npräglats av enighet. Därmed har den blivit en\r\nmanifestation som visar att valda ombud för det\r\nsvenska folket inte accepterar det som händer i det\r\nforna Jugoslavien. Vi kräver att omvärlden gör mer\r\nför att få stopp på det som nu pågår. Det var vårt\r\nförsta syfte med att ta det här initiativet, eftersom\r\ndet är värdefullt att den manifestationen kommer\r\ntill stånd.</pre><pre>Det andra syftet var att få en öppen diskussion\r\nkring medel och metoder, eftersom de avgöranden\r\nvi står inför är så oerhört svåra. Ett öppet samtal\r\nkan förhoppningsvis föra frågorna framåt.</pre><pre>När jag nu har ett par frågor närmast till Pierre\r\nSchori är det inte i polemiskt syfte, utan närmast för\r\natt få ett klarläggande av hans ståndpunkt och för\r\natt få ytterligare en del synpunkter.</pre><pre>Jag tror att en mycket avgörande faktor är det tryck\r\nsom omvärlden kan sätta på regimen i Belgrad. Det\r\nsom Pierre Schori sade om Milosevics folkliga stöd\r\nkan ju tolkas så att Pierre Schori inte riktigt delar\r\nsynen att det är oerhört viktigt att peka ut\r\nMilosevicregimen som den mest ansvariga för det\r\nsom nu sker. Det finns ju bland serberna en stor\r\nopposition mot Milosevics regim. Sanningen är att\r\nden oppositionens demokratiska arbetsmöjligheter\r\nlämnar mycket i övrigt att önska. Det vore bra om\r\nvi kunde klara ut att vi är helt överens på den här\r\npunkten.</pre><pre>Det andra är om Pierre Schori delar den syn som\r\nflera talare har gett uttryck för, att omvärldens\r\nreaktion måste bli beroende av framför allt\r\nserbernas uppträdande. Om serberna fortsätter att\r\nignorera världsopinionen och all anständighet,\r\nfortsätter att utplåna en stat som är medlem i FN\r\noch ESK, måste också omvärldens reaktioner\r\nsuccessivt trappas upp, och i sista hand också kunna\r\ninnehålla de militära medel som FN-stadgan\r\nöppnar för.</pre><pre>Till sist vill jag bara till Ian Wachtmeister säga att\r\nman aldrig kan motivera Ny demokratis\r\nflyktingpolitik med de etniska utrensningarna. Vi\r\nfördömer de etniska utrensningarna, men de som\r\nutsätts för dem måste självfallet ha någonstans att\r\nfly. Då måste naturligtvis också vi i Sverige vara\r\nberedda att ställa upp och erbjuda en fristad.</pre><pre>Anf. 10  PIERRE SCHORI (s):</pre><pre>Herr talman! Jag tror nästan att Lars Leijonborg\r\nvet var jag och mitt parti står i denna fråga. Jag har\r\nhelt nyligen skrivit en artikel och hållit flera tal om\r\ndetta.</pre><pre>Vad man måste ha klart för sig är att om man bara\r\ngår på en militär linje utifrån ett slags desperation\r\növer det hemska som händer, måste man också veta\r\nvad som följer därefter. Det är därför omvärlden\r\ntvekar inför militära insatser. Eftersom många\r\nserber är så indoktrinerade av regimen tror de att\r\nnationen är i fara. Detta vet alla som har besökt\r\nområdet för att försöka sätta sig in i detta. Man kan\r\ninte bara rakt av förorda militära åtgärder, utan\r\nman måste ta långsiktig hänsyn när det gäller hur\r\nman skall få till stånd en hållbar fredlig lösning. Det\r\när denna fråga som nu sysselsätter oss alla.</pre><pre>Det förslag som vi har tagit fasta på är de skyddade\r\nzonerna i stil med de man hade i norra Irak. Det\r\ngläder mig nu också att man inom FN -- alltför sent\r\ndock -- nu börjar ta förslaget på allvar. Om man har\r\ninitiativrätten, vilket man har när man är\r\nordförandeland i ESK, menar jag att detta borde ha\r\ntagits upp tidigare. Det provocerar ingen och det\r\nräddar människoliv om man i Bosnien genom en\r\nmassiv FN-närvaro skyddar människorna genom\r\natt upprätta dessa skyddszoner. Då vågar inte\r\nserberna angripa. De skulle naturligtvis\r\nkombineras med ett besök i Belgrad av president\r\nClinton och ESK:s ordförande. Man skulle säga:\r\nDetta är vad som gäller, nu skyddar vi er här. Om\r\nni angriper, kommer det naturligtvis att få militära\r\nkonsekvenser.</pre><pre>Jag menar också att man nu måste se upp med\r\nriskerna för spridning av denna konflikt. Vi har en\r\nnordisk styrka i Makedonien. Den bör nu stärkas\r\nmed hjälp av militärer från andra länder. Varför\r\ndröjer det formella erkännandet av Makedonien så\r\nlänge?</pre><pre>Även i fråga om Kosovo tycker jag att Sverige kan\r\noch bör ta ett initiativ. Det är uppenbart att\r\nBelgradregimen här har skärpt greppet om den\r\nalbanska befolkningen, och man har utökat sin\r\nockupationsstyrka till 40 000 man. Förr eller senare\r\nmåste ju kosovoalbanerna få rätt att själva\r\nbestämma över sin framtid. Nu lever de under\r\nförtryck och de drabbas också av sanktionerna.</pre><pre>Som ESK-ordförande kunde utrikesministern\r\nverka för att utöka antalet ESK-observatörer, och\r\nse till att övergrepp och brott mot ESK:s principer\r\nförhindras samt också kräva att flygplatsen i\r\nPristina öppnas för hjälpsändningar. Man kan\r\nockså mer effektivt utlösa ESK:s mekanism till\r\nskydd för minoriteter.</pre><pre>Anf. 11  PÄR GRANSTEDT (c):</pre><pre>Herr talman! Utrikesministern framhöll i sitt\r\nanförande att mycket faktiskt har gjorts från\r\nomvärlden för att lindra lidanden och för att\r\nförsöka få kontroll över situationen i Bosnien-\r\nHercegovina och andra delar av forna Jugoslavien.\r\nDet är riktigt. Jag tycker att det finns anledning att\r\nunderstryka det. Inte minst är det viktigt att\r\nunderstryka de betydande personliga insatser som\r\nmänniskor som deltar i det här arbetet gör under\r\nmycket svåra omständigheter i detta område.</pre><pre>Om man skall bedöma om tillräckligt har gjorts,\r\nmåste man utgå från vad det är som ändå måste\r\nåstadkommas. Det man måste åstadkomma är för\r\ndet första att få slut på dödandet och skändandet av\r\nmänniskor i landet. För det andra måste man\r\ntillräckligt tydligt visa att det inte, varken här eller\r\nnågon annanstans, går att nå politiska mål med\r\nvåldsmedel.</pre><pre>Det är klart att det är oerhört stora uppgifter, och\r\ndär återstår det mesta. Nu hoppas vi att de skärpta\r\nsanktionerna som just träder i kraft skall visa sig\r\nkunna leda till detta mål, att det skall kunna få till\r\nresultat att i första hand serberna ger upp sina\r\nsträvanden att ändra den politiska verkligheten\r\nmed våld och med grymheter. Men samtidigt kan vi\r\ninte väja för insikten att en framgång för\r\nvärldssamfundet i dessa strävanden också kan\r\nkräva insatser med militära medel och att dessa\r\nbeslut kan behöva fattas ganska snart, eftersom\r\ndödandet och lidandet pågår medan vi väntar. Men\r\nsjälvfallet skall vi då försöka se till att dessa militära\r\ninsatser blir så begränsade som det över huvud\r\ntaget är möjligt. Vi skall inte onödigtvis öka våldet\r\ngenom insatser utifrån.</pre><pre>Jag tror att skyddade zoner är ett bra sätt att\r\nåstadkomma detta. Det kan också vara nödvändigt,\r\nbl.a. för att kunna upprätthålla dessa skyddade\r\nzoner, att man ingriper mot artilleriställningar. Det\r\nkan behövas skydd för konvojer osv.</pre><pre>Framför allt är det viktigt att visa målmedvetenhet,\r\natt omvärlden inte kommer att acceptera att det\r\nanfallskrig som nu bedrivs leder till vinster för\r\nangriparen.</pre><pre>Anf. 12  MARGARETA VIKLUND (kds):</pre><pre>Herr talman! Jag tycker att det är väldigt bra att\r\ndebatten om Exjugoslavien, och framför allt om\r\nBosniens situation, har kommit i gång. Alltför\r\nlänge har vi väntat med att få i gång den debatten.</pre><pre>Jag har mött väldigt många människor som har varit\r\nutsatta för det som vi knappt vågar uttala --\r\növerfall, våldtäkter, lemlästning, osv. Jag har mött\r\nIzetbegovic, presidenten i Bosnien. Det var en\r\nmycket nedtyngd man. Jag mötte honom vid hans\r\nbesök här. Jag har också mött president Rugova\r\nfrån Kosova, som är här i dag. Det är en mycket\r\nbetryckt och bekymrad man. Jag har mött kvinnor,\r\nbarn och män från Bosnien på slussar och\r\nförläggningar. Och varje fredag kl. 12.00 möter jag\r\nkrigets offer vid Norrmalmstorg, som försöker\r\nåstadkomma opinion och protest.</pre><pre>Mer och mer blir det klart för mig att det är oerhört\r\nviktigt att vi reagerar på verkligheten nu och att vi\r\nhandlar och handlar snabbt. Någon har uttryckt det\r\npå följande sätt: Eftervärlden kommer att döma oss\r\nhårt om vi inte kan få ett snabbt slut på detta krig,\r\nförnedringen, förföljelsen och försöken till\r\nutrotning av etniska grupper.</pre><pre>Jag vill i framtiden kunna se mina barnbarn i\r\nögonen när de frågar vad jag gjorde och kunna säga\r\ntill dem att jag gjorde vad jag kunde för att få ett\r\nstopp på detta elände.</pre><pre>Det är vårt ansvar som politiker och ledamöter av\r\nSveriges riksdag att uttala vårt fördömande av den\r\nsituation som råder där nere i Exjugoslavien. Det\r\nfinns möjlighet att protestera på många olika sätt.\r\nDet finns också vägar att finna lösningar för att få\r\nstopp på detta.</pre><pre>Det har väckts många förslag här i dag. Men nu\r\ngäller det också att handla.</pre><pre>Människor som inte har vapen att försvara sig med\r\nskall inte behöva utsättas för brutala mord och\r\nandra våldshandlingar.</pre><pre>Men det är också viktigt att vi inte bara vältrar över\r\nansvaret på FN. Vi har svenska FN-soldater nere i\r\nBosnien i konvojer och på annat sätt. Vi måste\r\nockså i FN och utanför FN ta vårt ansvar och göra\r\nvad vi kan. När det blir ett slut på detta, måste vi\r\nockså se till att Bosnien byggs upp igen. Vi måste\r\nhjälpa till med infrastrukturen på många olika sätt.</pre><pre>Anf. 13  IAN WACHTMEISTER (nyd):</pre><pre>Herr talman! Några har här talat om fredliga\r\ningrepp. Det låter bra när man talar för freden.\r\nMen det låter kanske litet egendomligt om man är\r\npå ett ställe där det faktiskt inte är fred utan krig,\r\noch där det sker slakt, mord, utrotning, osv. Jag\r\ntror att det kunde vara bra att tänka på om det var\r\nhär i Sverige som detta hände, att det var vi som\r\ninte fick någon hjälp, att vi inte hade några vapen\r\noch att det var våra familjer som slaktades. Skulle\r\nvi då sända en tacksamhetens tanke till\r\nfredsrörelsen som talar om att vi skall ha fred i\r\nstället? Skulle vi förstå alla dem som hellre pratade\r\nän hjälpte oss? Frågan är retorisk.</pre><pre>Till herr Leijonborg vill jag säga att vi dess värre\r\ninte med avsikt utan i oförstånd har underlättat\r\netniska utrotningar där nere genom att ta emot folk\r\nhär som de ville bli av med. Vapnen var inte värre\r\nän bussar den gången.</pre><pre>Men vi från Ny demokrati har också påpekat att\r\nman de facto hjälper folk, och skall hjälpa folk, där\r\nde är om man verkligen vill åstadkomma effektiv\r\nhjälp. För att komma med ett mycket konkret\r\nförslag, talar vi i en motion som vi nyligen har väckt\r\nom en internationell fredsskapande styrka. Det\r\ntalar vi om vare sig det gäller Jugoslavien eller\r\nnågot annat land. Jag skall läsa ett par meningar ur\r\ndenna motion. Där sägs följande:</pre><pre>Sverige bör verka för att en internationell\r\nfredsskapande militär styrka upprättas och\r\nunderställs FN:s säkerhetsråd. Tiden i\r\nvärldshistorien är mogen för en internationell\r\nmilitär styrka som får en liknande roll som en\r\npolisorganisation har i en enskild nation. Samtidigt\r\nmåste den internationella domstolen\r\nreservationslöst accepteras av medlemsländerna\r\nsom högsta organ för en lösning av internationella\r\nkonflikter.</pre><pre>Vi reflekterade vid detta tillfälle också över\r\nsituationen i Jugoslavien och talade om de tre\r\nmöjligheterna. Den första möjligheten är att inte\r\ngöra något alls utom att hoppas att det ordnar sig\r\noch att skicka hjälpsändningar osv. Den andra\r\nmöjligheten är att acceptera den etniska rensningen\r\noch att andra länder erbjuder de fördrivna\r\nmänniskorna bostad på annan plats i världen. Den\r\ntredje möjligheten, och enligt vår mening det enda\r\nhållbara alternativet, är att med internationell rätt\r\narbeta fram den bästa lösningen och sedan med\r\ninternationella militära trupper se till att denna\r\nlösning efterlevs. Det kan vara nog så svårt och\r\nkräva många människoliv. Men alternativen är\r\nbetydligt värre.</pre><pre>Anf. 14  BERTIL MÅBRINK (v):</pre><pre>Herr talman! Det som vi får uppleva när det gäller\r\nf.d. Jugoslavien och som pågår där nu, säger väl oss\r\natt både FN och ESK måste skaffa sig nya\r\ninstrument för att lösa konflikter och för att kunna\r\ningripa i tid i nationella tvister och inbördeskrig,\r\ndärför att dessa konflikter naturligtvis är mycket\r\nsvårare att lösa än mellanstatliga konflikter. Men\r\ndet måste också skapas möjligheter till humanitär\r\nintervention för att stoppa en etnisk rensning. Det\r\narbete som gjorts av Hans Corell och hans\r\nmedarbetare för att få en internationell\r\nkrigsförbrytardomstol för f.d. Jugoslavien tillsatt\r\nmåste nu också följas upp av ett beslut i FN om\r\ntillskapande av en permanent domstol, så att\r\nkrigsförbrytare och folkmördare inte går fria. Jag\r\nuppfattade utrikesministern på att sådant sätt att\r\nman kommer att fatta ett sådant beslut i FN.</pre><pre>Vi vet att världssamfundet var mycket dåligt rustat\r\nför att hantera de konflikter som uppstod när\r\nJugoslavien föll sönder. Det dröjde, vilket jag\r\nhoppas att vi kan vara överens om, alldeles för\r\nlänge innan FN och ESK kunde börja agera.</pre><pre>Allra först agerade -- det känner vi också till -- EG\r\nmed sitt villkorslösa erkännande av Kroatien, som\r\ni sig förvärrade konflikten. De nationalistiska\r\nextremisterna stärktes ju i både Kroatien och\r\nSerbien på de mer kompromissvänliga\r\ngrupperingarnas bekostnad.</pre><pre>Låt mig återigen ta upp frågan om Kosova. Jag tror\r\ninte att man kan koppla bort Kosova från en lösning\r\nav konflikten i fråga om kriget i Bosnien, utan jag\r\ntror att dessa båda konflikter måste lösas jämsides.\r\nDet pågår, som jag sagt, en etnisk rensning i\r\nKosova. Jag tror också att det är nödvändigt att FN\r\ngår in eller gör ett humanitärt ingripande i dag i\r\nKosova.</pre><pre>Vidare tror jag att det är dags att på dagordningen\r\nföra upp frågan om återupprättandet av\r\nkosovoalbanernas rätt till självbestämmande.</pre><pre>Anf. 15  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Tveksamheten tidigare beträffande\r\nförslaget om skyddade zoner tror jag mycket har\r\nberott just på att dessa legitimerar den etniska\r\nrensningen. I dag är situationen -- tyvärr, får vi väl\r\nsäga -- så förändrad att det här motargumentet har\r\nmist sin styrka.</pre><pre>Det faktum att säkerhetsrådets delegation nu har\r\nvarit på plats och återkommit med förslag om detta\r\nstyrker argumenten för skyddade zoner.</pre><pre>Jag har i dag instruerat vår FN-delegation i New\r\nYork att delta i den diskussion som nu förs i FN-\r\nhögkvarteret om upprättandet av skyddade zoner.\r\nDet är alldeles klart att genomförandet av fredade\r\nzoner förutsätter ett starkt mandat och tillräckligt\r\nmed fredsbevarande personal. Inte ens detta är det\r\nalltså lätt att genomföra.</pre><pre>När det gäller ESK tar Sverige initiativ. Vi arbetar\r\nnu mycket starkt på att få ett effektivt\r\ngenomförande av sanktionsregimen. Det har varit\r\nett av huvudämnena i Prag under det\r\nämbetsmannakommittémöte som avslutades i går.\r\nAntalet personer i sanktionsmissionerna kommer\r\natt öka från ca 70 till 160. Vi har också utsett en\r\nsanktionskoordinator. Vad som nu krävs, och detta\r\när i själva verket en stor uppgift och en uppgift för\r\nhela internationella samfundet, är att det går att få\r\nde olika nationerna att ställa upp och respektera\r\nFN:s beslut om sanktioner. Tyvärr finns det ju\r\nalltför många exempel på brott mot\r\nsanktionsregimen.</pre><pre>I fråga om Kosovo, som togs upp här, beslöt redan\r\nStockholmsmötet om ett ökat antal observatörer.\r\nVad frågan nu gäller är att rädda mandatet. Det är\r\nockså en fråga som Sverige har varit verksam med\r\natt klara av i Prag under de gångna dagarna.</pre><pre>I Makedonien finns det också ESK-observatörer.\r\nVi har ingått ett avtal med FN för att samordna våra\r\ninsatser när det gäller ESK och FN. Jag håller gärna\r\nmed Pierre Schori här. Jag tror nämligen att det --\r\ntrots att vi har den nordiska bataljonen på plats och\r\ntrots att vi har ESK-observatörer -- kan bli\r\nnödvändigt att överväga ytterligare närvaro i\r\nMakedonien, just i förebyggande syfte.</pre><pre>Sverige har också varit pådrivande i frågan om\r\nkrigsförbrytardomstolen. Det finns ännu inte något\r\nbeslut i FN. Men vi väntar att ett sådant kommer\r\nsnart, och vi kommer att fortsätta att verka på detta\r\nområde.</pre><pre>Som jag ser saken är det alltså en kombination av\r\nåtgärder som nu måste till från det internationella\r\nsamfundet och, naturligtvis, också ett fortsatt hårt\r\ntryck på serberna.</pre><pre>Anf. 16  LARS LEIJONBORG (fp):</pre><pre>Herr talman! När Irak överföll Kuwait reagerade\r\nomvärlden mycket kraftfullt. Till astronomiska\r\nkostnader ingrep ett antal länder och befriade\r\nKuwait från angriparna. Kritiker sade då: Det där\r\ngör omvärlden bara för att Kuwait har olja och för\r\natt stora ekonomiska värden står på spel, inte av\r\nmoraliska skäl.</pre><pre>Jag tycker att det är viktigt att dra den parallellen.\r\nVi måste nämligen visa kommande generationer\r\nkrigsregimer på olika håll i världen att vi är beredda\r\natt hävda de principer som ligger till grund för\r\nFörenta nationerna och för den europeiska\r\nsäkerhetskonferensen.</pre><pre>Jag hoppas att utrikesministern känner ett starkt\r\nstöd från den här debatten i hennes fortsatta\r\noförtröttliga ansträngningar för att mobilisera\r\nkrafter i världen att agera på ett lika kraftfullt sätt --\r\njag menar inte nödvändigtvis med samma militära\r\nmedel utan med ekonomiska insatser av samma\r\nstorleksordning -- så att vi kan nå det resultat som\r\nvi nu känner är absolut nödvändigt, dvs. att detta\r\nkrig kommer till ett slut.</pre><pre>Det sägs att FN redan har antagit 33 resolutioner\r\nom Jugoslavienkrisen. Jag menar att det behövs\r\nytterligare en resolution som vidgar mandatet och\r\nsom möjliggör de insatser som flera talare här har\r\nvarit inne på.</pre><pre>Vi skall kanske inte blåsa upp skillnaden mellan\r\nmilitära medel och andra medel. Sanningen är väl\r\natt FN, om man t.ex. skulle försöka etablera\r\nskyddade zoner och de attackeras, måste svara med\r\nmilitära medel. Utvecklingen kan bli ganska\r\nlikartad det som ett mera direkt militärt ingripande\r\nskulle förorsaka.</pre><pre>För tydlighetens skull vill jag ännu en gång fråga\r\nPierre Schori om han delar uppfattningen att det\r\nbehövs ett vidgat FN-mandat, som innebär att\r\nregimen i Belgrad hela tiden lever under följande\r\nhot: Om vi inte tar reson, kommer FN:s insatser att\r\nbli allt kraftfullare och till sist kan de också\r\ninnehålla militära medel.</pre><pre>Anf. 17  PIERRE SCHORI (s):</pre><pre>Herr talman! Ian Wachtmeister drar sig inte för att\r\nutnyttja en sådan här debatt till att framställa sin\r\nvanliga syn på flyktingpolitiken. Han säger att\r\nSverige indirekt eller direkt bidrar till den etniska\r\nutrotningen. Men vad vi gör är ju att vi följer FN-\r\nkonventionerna och tar emot skräckslagna\r\nfördrivna människor.</pre><pre>Ian Wachtmeister säger också att man skall ge\r\nstödet där borta -- långt bort, inte här.</pre><pre>Men Slovenien tar emot tre gånger fler flyktingar\r\nfrån Bosnien än vi, och dubbelt så många har man\r\ngivit medborgarskap redan efter två år.</pre><pre>I går röstade Ny demokrati här i kammaren mot\r\nstöd till FN:s flyktingkommissarie och mot stöd till\r\nFN:s barnfond för just insatser i f.d. Jugoslavien.\r\nDär har ni Ny demokrati i dess prydno!</pre><pre>Inte heller kommer vi att glömma valrörelsen, där\r\nIan Wachtmeister talade om etniska svenskar och\r\nräknade ut hur många procent som var det. Det har\r\ninte heller de 150 000 människor av jugoslaviskt\r\nursprung som finns här i Sverige glömt.</pre><pre>Så till följande fråga: Skall Sverige sända stridande\r\ntrupp till Jugoslavien?</pre><pre>Egentligen är frågan redan besvarad genom att\r\nSverige som FN-medlem har en stadgeenlig plikt\r\nenligt artikel 42 att ställa upp med militär trupp om\r\nsäkerhetsrådet så beslutar. Detta finns också\r\ninskrivet i vår regeringsform.</pre><pre>Sverige har hittills inte deltagit i något sådant, och\r\ndet är heller inte aktuellt att göra det. Vad som\r\nligger i korten är ju stora insatser av fredsbevarande\r\ntrupper för att övervaka Vance--Owen-planens\r\neventuella genomförande, förhoppningsvis under\r\nFN:s politiska och strategiska ledning.</pre><pre>Som europeisk kulturnation måste Sverige gå\r\nlängre, menar jag. Vi har inte bara en självklar plikt\r\natt försöka förhindra krig utan också ett moraliskt\r\noch politiskt ansvar när det gäller att aktivt bistå\r\nfolk och nationer som hotas av utplåning. Vi måste\r\ni humanismens namn skydda dessa sargade,\r\nsönderslagna och sårade människor mot militärt\r\nbarbariskt våld.</pre><pre>I praktiken betyder detta följande: Ja, vi i Sverige\r\nbör ställa upp nu och säga att vi vill vara med, att\r\nvi vill delta i fråga om en sådan här skyddad zon i\r\nBosnien. Den är ju inte nu, och var inte heller förr,\r\nnågot bidrag till en etnisk rensning, eftersom detta\r\näger rum i Bosnien och människor stannar där de\r\när och får skydd. Där bör Sverige, menar jag, vara\r\nmed -- naturligtvis på frivillighetens grund -- och\r\nförsvara en sådan zon tillsammans med de andra\r\nFN-soldater som behövs. Det behövs rätt många,\r\nantagligen 50 000--60 000.</pre><pre>Anf. 18  PÄR GRANSTEDT (c):</pre><pre>Herr talman! Avslutningsvis sällar jag mig till alla\r\ndem som tackar Folkpartiet och Lars Leijonborg\r\nför att ha tagit initiativ till den här debatten.</pre><pre>Jag upplever att debatten har blivit en väldigt nyttig\r\nmanifestation för en grundläggande samsyn från de\r\npolitiska partierna när det gäller Sveriges ansvar\r\nsom land och som en del av världssamfundet att\r\ngöra allt som står i dess makt för att få slut på den\r\ntragedi som nu utspelas i det forna Jugoslavien, i\r\nsynnerhet då i Bosnien-Hercegovina.</pre><pre>Detta innebär att vi också är beredda att medverka\r\ntill ett hårdare tryck på de krigförande parterna,\r\nframför allt på serberna, och då i första rummet\r\nnaturligtvis baserat på fredliga insatser. Men vi får\r\nheller inte väja för en medverkan när det gäller\r\nmilitära insatser i området, om det skulle bli\r\nnödvändigt.</pre><pre>Ett undantag när det gäller nämnda samsyn kanske\r\nrepresenteras av Ny demokrati. Tydligen tycker\r\nman att vi skall motverka de etniska rensningarna\r\ngenom att vägra att ta emot flyktingar, genom att\r\ntvinga människor att vara kvar under krevaderna i\r\nhotade städer.</pre><pre>I övrigt ser jag en samstämmighet här som måste\r\nvara en styrka för utrikesministern i det fortsatta\r\nhandlandet. Men samtidigt, och det tycker jag har\r\nklargjorts i denna debatt, inser vi att det vi nu kan\r\ngöra för att försöka få ett stopp på dödandet ändå\r\nbara är att försöka skapa ett tryckförband och\r\nhämma det akuta blodflödet.</pre><pre>Det viktiga blir ändå eftervården -- alltså det vi kan\r\nmedverka till för att långsiktigt skapa möjligheter\r\nför människor och folk att leva i fred, sida vid sida,\r\ni Jugoslavien.</pre><pre>Det handlar naturligtvis om ett omfattande\r\nmateriellt återuppbyggnadsarbete. Men det\r\nhandlar också om att medverka till att en\r\nfredsordning skapas för hela det forna Jugoslavien,\r\nsom innebär:</pre><pre>att vi får garantier för att mänskliga rättigheter\r\nrespekteras i alla delar och för alla områden,</pre><pre>att minoriteters rättigheter tryggas i alla delar av\r\ndet forna Jugoslavien och för alla minoriteter samt</pre><pre>att krav på nationell självbestämmanderätt också\r\nrespekteras.</pre><pre>Här kommer världssamfundet förmodligen att få\r\npröva och utveckla nya metoder vad gäller\r\nfredsskapande insatser med fredliga medel, som\r\ninnebär att vi utnyttjar kunnandet på många andra\r\nområden än de militära för att föra folk närmare\r\nvarandra. Det kan bli en god start för skapandet av\r\nen ny fredsordning i Europa.</pre><pre>Anf. 19  MARGARETA VIKLUND (kds):</pre><pre>Herr talman! Jag tycker att det är på tiden att börja\r\ntala klartext. Det är inte ett krig som råder, det är\r\nett folkmord och en folkförnedring av enorma\r\nproportioner som äger rum i Exjugoslavien, där\r\nmördare och gangsterhopar löper amok under\r\ntäckmanteln soldater. Helt värnlösa kvinnor och\r\nbarn utsätts för systematiska våldtäkter i\r\ntiotusental. Soldatbordeller upprättas dit kvinnor\r\noch barn släpas utan minsta chans att försvara sig.\r\nMånga kvinnor och barn dör av misshandel och\r\nförblödning. Även männen förnedras på många\r\nolika sätt.</pre><pre>Naturligtvis kan Sverige inte ingripa i varenda\r\nkatastrof på jorden. Men här handlar det faktiskt\r\nom grannar, om människor i vår närhet, som\r\nkanske i en framtid skall var med som medlemmar\r\ni den europeiska gemenskapen. Sydsvensken har\r\nfaktiskt närmare till krigszonerna i forna\r\nJugoslavien än till de nordliga delarna av Sverige.\r\nLängre bort är inte detta.</pre><pre>Vid många katastrofer i världen har vi fått reda på\r\nsituationen för sent, när allt varit över. Eller också\r\nhar vi inte orkat eller vågat ingripa. Men nu sitter\r\nvi faktiskt med facit i hand, medan brutaliteterna\r\noch den omänskliga situationen fortsätter bland\r\nvåra nära grannar. Vi får inte svika längre.\r\nUppmaningar till fred och matleveranser räcker\r\ninte.</pre><pre>Insatserna för att skydda civilbefolkningen hann\r\njag inte riktig få med i mitt första inlägg. Jag vill\r\ngärna repetera dem.</pre><pre>För det första vill vi ha flygbekämpning av serbiska\r\nartilleriställningar, som framför allt skadar civila\r\nmål.</pre><pre>För det andra vill vi ha flygbekämpning av\r\nstrategisk infrastruktur i gränsområdet mellan\r\nSerbien och Bosnien, syftande till att förhindra\r\nfrakt av vapen och ammunition in till de bosniska\r\nserberna.</pre><pre>För det tredje vill vi ha beväpning av FN:s mat- och\r\nmedicinkonvojer. Fram tills nu har alltför många\r\nkonvojer på godtyckliga grunder tvingats vända\r\ntillbaka till sina baser. Den trenden måste vändas.</pre><pre>För det fjärde vill vi skapa av FN-trupper säkrade\r\nzoner och erbjuda en säker hemvist för serbiska\r\nmilismän som önskar lägga ner vapnen.</pre><pre>Utrikesministern talade om att det behövdes en\r\nkombination av åtgärder. Det här är exempel på en\r\nkombination av åtgärder för att i första hand få ett\r\nslut på eländet. Sedan måste man naturligtvis, som\r\njag har sagt tidigare, också göra stora insatser för\r\natt bygga upp landet.</pre><pre>Jag hoppas, liksom någon sade tidigare, att\r\nutrikesministern efter den här debatten känner sig\r\nstyrkt och kan gå vidare på internationell väg i de\r\nolika sammanhang där utrikesministern och\r\nSverige finns representerade. Många av oss här\r\nhemma i Sverige kommer att kämpa vidare på vårt\r\nsätt.</pre><pre>Anf. 20  IAN WACHTMEISTER (nyd):</pre><pre>Herr talman! När herr Schori talar om Ny\r\ndemokrati drabbas han av någon sorts störningar\r\nsom gör att han uttalar direkta osanningar. Nu fick\r\nhan just höra någonting om att vi skulle ha minskat\r\nett stöd till flyktingkommissarien i FN. Det finns ett\r\nförslag där vi har ökat stödet med 65 miljoner, till\r\n300 miljoner. Jag har just visat texten för herr\r\nSchori, som säkerligen kommer att skriftligen\r\nändra sina tidigare uttalanden här. Det tror jag\r\nförstås inte, men i alla fall.</pre><pre>Vad gäller transporterna och hur vi gick serbernas\r\närenden ett tag, vill jag påstå att vi gjorde det, även\r\nom det inte var planerat eller uppenbart vid det\r\ntillfället. Det var dumt, det var naivt, men det var\r\nsvensk flyktingpolitik. Vi hörde Christina\r\nRogestam intyga detta i konstitutionsutskottet\r\nhäromdagen.</pre><pre>Bland de transporter som skedde av kosovoalbaner\r\nfanns det gott om serbiska bussar. När man ser det\r\nefteråt kan man väl inse att vi gjorde det felet. Men\r\nmina meddebattörer här kan inte ens, inte herr\r\nGranstedt heller, medge att detta var ett fel, för i\r\nSverige gör vi alltid allting rätt. Jag vill påstå att det\r\ngör vi alls inte, vi gör fel ibland så att det visslar om\r\ndet.</pre><pre>Till sist tycker jag att det som behöver sägas i den\r\nhär debatten om kriget i Bosnien är sagt. Nu måste\r\nSveriges regering göra det som måste göras. Det är\r\nnämligen regeringen som har den verkställande\r\nmakten. Vi är ju alla överens om att stödja varje\r\nkraftfull sanktion man kan hitta på för att få\r\nordning på läget där nere. Vi tycks också alla vara\r\növerens om att Sverige skall vara med och ingripa\r\nmilitärt tillsammans med andra nationer och under\r\ninternationell ledning, helst i FN:s regi. Därmed\r\ntycker jag att frågan har gått vidare till regeringen,\r\noch därifrån kommer den inte förrän någonting\r\nhänder.</pre><pre>Anf. 21  BERTIL MÅBRINK (v):</pre><pre>Herr talman! Jag vill också tacka Lars Leijonborg\r\nför initiativet. Jag tror att detta har varit en viktig\r\noch nödvändig debatt.</pre><pre>Vi tycks vara överens om att ge FN utökade\r\nmilitära medel för att skydda civilbefolkningen och\r\nse till att maten kommer fram till de svältande. Om\r\nvi då får frågan om vi kan tänka oss att svensk trupp\r\nskall delta i sådana utökade militära befogenheter,\r\nkan jag inte förstå annat än att vi måste svara ja\r\näven på den frågan. Vi kan inte säga a och sedan\r\nnej, b säger vi inte, för det vill vi inte vara med om.\r\nDet är en självklarhet att vi måste vara klara på den\r\npunkten också.</pre><pre>Det är viktigt, det visar inte minst den här debatten,\r\natt vi inte misslyckas i Bosnien. Det får inte gå i\r\nBosnien som det håller på att gå i Angola,\r\nCambodja och Västsahara, där FN ser ut att förlora\r\nmot krigsherrarna. Jag hoppas att det inte blir på\r\ndet sättet.</pre><pre>Jag vill också ta upp en annan fråga. Om jag inte\r\nhar alldeles fel har FN:s flyktingkommissarie just\r\nkommit med en larmrapport, nämligen att\r\nmatlagren i f.d. Jugoslavien håller på att ta slut. Det\r\ninnebär, vad jag förstår, att de humanitära\r\ninsatserna måste öka. Jag utgår från att Sverige\r\nställer sig bakom det.</pre><pre>Det har diskuterats väldigt mycket om flyktingar\r\nhär. Jag skall inte spetsa till något, men jag skulle\r\nvilja vädja till utrikesministern och till de andra\r\npartierna om att vi ser till att de bosniska flyktingar\r\nsom befinner sig i Sverige behandlas på sådant sätt\r\natt deras begäran om uppehållstillstånd beviljas, i\r\nstället för att man bara lägger dem på hög.</pre><pre>Det handlar faktiskt om människor som varit\r\nutsatta för fasansfulla brutaliteter. Det handlar om\r\nkvinnor som utsatts för oerhört bestialiska\r\nvåldtäkter. Det handlar sist och slutligen om\r\nmänniskor som behöver en kvalificerad vård. Men\r\nden kan de inte få här, vad jag förstår, om de inte\r\nhar fått uppehållstillstånd beviljat. Jag vädjar om\r\natt man ger uppehållstillstånd till dessa bosniska\r\nflyktingar som har utstått sådan fasa. De behöver\r\nden tryggheten i vårt land. Det är ändå bara en\r\ntillfällig tillflyktsort för dessa människor från\r\nBosnien.</pre><pre>Anf. 22  Utrikesminister MARGARETHA AF\r\nUGGLAS (m):</pre><pre>Herr talman! Många av inläggen här i dag har\r\npräglats av förtvivlan och frustration. Jag delar\r\ndessa känslor.</pre><pre>I den verklighet som råder måste vi sträva vidare\r\nför att finna den kombination av åtgärder som kan\r\nfå slut på striderna och lidandet. Låt oss också rikta\r\nen allvarlig maning till det f.d. jugoslaviska folket\r\nsjälvt. Det är delar av detta folk som dödar grannar,\r\nbekanta och människor de levt sida vid sida med i\r\nårhundraden. Det är krigförarna som måste tygla\r\nsitt hat, sin vrede, sin fruktan och sitt maktbegär.\r\nDet är krigförarna som förstör framtiden för sig och\r\nsitt folk.</pre><pre>Tillåt mig till slut, herr talman, uttrycka min\r\ntillfredsställelse över att det kring denna djupt\r\ntragiska konflikt uppenbarligen finns en stor\r\nenighet i riksdagen, även om jag också tycker mig\r\nse vissa nyanser i synen på massiva militära\r\nåtgärder. Det är kanske inte så underligt. Vi känner\r\nalla vånda inför detta scenario. Men det är viktigt\r\natt vi har en så bred enighet som möjligt i synen på\r\nkonflikten i f.d. Jugoslavien inför Sveriges\r\nmedverkan i den politik som kommer att krävas för\r\natt få slut på kriget och dessutom för att lämna det\r\nbidrag som kommer att krävas därefter.</pre><pre>Oavsett om en förhandlingslösning nås i elfte\r\ntimmen eller om andra mer drastiska åtgärder, inkl.\r\nmilitär, krävs för att få slut på kriget, står vi inför\r\nen oerhörd uppgift den dag konflikten är över. Det\r\nkommer att röra sig om en fredsbevarande insats\r\noch en återuppbyggnadsinsats av offantliga\r\ndimensioner. Här kommer många internationella\r\noch nationella, statliga och icke statliga insatser att\r\nbehövas.</pre><pre>Vi får inte heller glömma att konflikten i Kroatien\r\nockså måste få sin lösning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>3 §  Turism</pre><pre>Föredrogs</pre><pre>kulturutskottets betänkande</pre><pre>1992/93:KrU15 Turism (prop. 1992/93:100 delvis).</pre><pre>Anf. 23  MAJA BÄCKSTRÖM (s):</pre><pre>Herr talman! Sverige är i dag i avsaknad av en\r\nnationell turist- och rekreationspolitik. Det enda\r\nsom regeringen säger sig vilja göra är att stödja\r\nmarknadsföringen av Sverige i utlandet genom att\r\nunder en tid köpa sådana tjänster av det nyligen av\r\nbranschen bildade bolaget Next Stop Sweden. För\r\ndenna begränsade uppgift har man bildat en helt ny\r\nmyndighet kallad Styrelsen för Sverigebilden. Det\r\nkan man kalla byråkrati. Och i instruktionen för\r\ndenna myndighet har man t.o.m. sagt att den\r\nendast i undantagsfall får vara operativ.</pre><pre>Vi socialdemokrater i utskottet beklagar att vi inte\r\nlyckats få med regeringspartierna på våra förslag till\r\nen mer offensiv turistpolitik i Sverige, en politik\r\nsom lyfter fram turismens möjligheter\r\nsysselsättningsmässigt, regionalpolitiskt,\r\nhandelspolitiskt och socialt. Enligt vår mening kan\r\ninte statens insatser för att utveckla\r\nturismen/resandet till och i Sverige begränsas till,\r\nsom nu sker, att man enbart satsar ett antal miljoner\r\npå marknadsföring av Sverige i utlandet. Detta är\r\ngivetvis viktigt, men det räcker inte. Staten måste\r\nenligt vår mening också ha en uppgift när det gäller\r\natt utveckla Sverige som turistland och se till att\r\ninte minst de statliga organ som kan påverka\r\nutvecklingen -- vägverk, naturvårdsverk, skolor\r\noch universitet, för att nämna några -- medverkar\r\npå ett aktivt sätt.</pre><pre>Men när andra länder i Europa rustar upp\r\nturismen, nedrustar den borgerliga regeringen i\r\nSverige statens engagemang i turistpolitiken. För\r\ntvå år sedan kallades budgetposten i propositionen\r\n''Stöd till turism och rekreation''. Nu heter den\r\n''Styrelsen för Sverigebilden''.</pre><pre>Vi socialdemokrater beklagar detta och har i vår\r\nmotion närmare utvecklat behovet av åtgärder och\r\nhur man mera aktivt kan gripa sig an vad som\r\nbehöver göras. Vi anser nämligen att turismen\r\nrymmer så många möjligheter till utveckling i\r\nSverige, både ekonomiskt och socialt, att såväl\r\nstaten som kommuner och landsting målmedvetet\r\nbör engagera sig, främst genom att på olika sätt\r\nstödja och stimulera dem som arbetar med turism\r\nute i landet. Det kan gälla att ge goda\r\nförutsättningar till utveckling för branschen samt\r\nför turist- och friluftsorganisationerna. På så sätt\r\nstöder man deras egna insatser och strävanden på\r\nturistområdet. Man skall inte styra eller ta över\r\nnågon verksamhet som bedrivs av andra.</pre><pre>Men för att turismen/resandet skall kunna fungera\r\noch utvecklas i landet krävs inte bara insatser från\r\nnäringens sida utan också från många av de\r\nsamhällsorgan som svarar för den turistiska\r\ninfrastrukturen, såsom vägar, rastplatser, skyltning\r\noch vägvisning, tillgängligheten till naturreservat\r\noch nationalparker, utbildning av turistisk personal\r\netc. En statlig turistpolitik kan alltså inte enbart\r\nhanteras som en turistnäringspolitisk fråga,\r\neftersom många åtgärdsbehov inte kan tillgodoses\r\nav näringen själv, utan de kräver samordning av\r\ninte minst många statliga organ.</pre><pre>Vi politiker -- inte minst här i riksdagen -- måste,\r\nliksom man har gjort i de flesta andra europeiska\r\nländer, inse att turismen, dvs. resandet, har så\r\nmånga positiva effekter utifrån samhällets sida sett\r\natt ett mera aktivt engagemang också från statens\r\nsida är synnerligen motiverat för att man skall\r\nkunna ta till vara och utveckla turismens potentiella\r\nmöjligheter.</pre><pre>Vi socialdemokrater har därför föreslagit att målet\r\nför detta engagemang skall vara</pre><pre>att ge största möjliga sysselsättning och service,\r\nfrämst i glesbygder,</pre><pre>att få in värdefull valuta till Sverige från utlandet\r\nsamt</pre><pre>att öka möjligheterna för våra egna invånare att få\r\nuppleva Sverige.</pre><pre>Men inte heller dessa tämligen självklara mål har\r\nregeringspartierna kunnat ställa upp på. Vi har\r\nsamtidigt föreslagit att en delegation skall tillsättas,\r\nsom skall bestå av representanter för näringen och\r\norganisationerna samt av berörda myndigheter\r\nliksom Kommunförbundet och\r\nLandstingsförbundet. Delegationen bör få i\r\nuppdrag att närmare utforma ett handlingsprogram\r\nför hur de för turismens utveckling i Sverige\r\nviktigaste åtgärderna skall kunna genomföras. Vi\r\nhar också föreslagit att delegationen skall ges 20\r\nmiljoner kronor för detta arbete under nästa\r\nbudgetår. Det skulle hjälpa till att få fart på Sverige.</pre><pre>Vår uppfattning är alltså att det behövs en mer aktiv\r\npolitik och en mer aktiv ''delegation''. Detsamma\r\ngäller för engagemanget i marknadsföringsbolaget.</pre><pre>Herr talman! Detta är alltså den\r\nsocialdemokratiska synen på hur en turistpolitik i\r\nvårt land borde se ut.</pre><pre>När det gäller våra ställningstaganden till de frågor\r\nom anslag m.m. för nästa budgetår som behandlas\r\ni betänkandet, vill jag hänvisa till reservationerna.\r\nJag vill här också nämna att vi med vår uppfattning\r\nom hur en turistpolitik skall utformas inte har\r\nanledning att i det här ärendet ta ställning til\r\nfrågorna om upphandlingsregler för Styrelsen för\r\nSverigebilden och om Invest in Sweden-projektet.</pre><pre>Herr talman! Jag vill med det sagda yrka bifall till\r\nde socialdemokratiska reservationerna.</pre><pre>Anf. 24  SIMON LILIEDAHL (nyd):</pre><pre>Herr talman! Vi diskuterar nu betänkande KrU15\r\nom turismen. Jag skall inledningsvis beröra en av\r\nde för Ny demokrati viktigaste frågorna. För oss är\r\ndet angeläget att koppla samman kultur och turism.\r\nDet passar därför bra att frågan behandlas i\r\nkulturutskottet. Sedan skall jag presentera ett\r\nförslag om hur man skall kunna förbättra\r\neffektiviteten i Invest in Sweden-projektet, vilket\r\nsom bekant administreras av Styrelsen för\r\nSverigebilden -- eller Image of Sweden, som det\r\nkallas på engelska.</pre><pre>Redan i vår partimotion framhöll vi att turismen är\r\nen underutvecklad näring i Sverige och att Sverige\r\nsom turistland är dåligt marknadsfört i utlandet.\r\nSkulden härför har lagts på Sveriges turistråd, som\r\nockså vederbörligen har avvecklats. Turistrådets\r\narbetsuppgifter har till största delen övertagits av\r\nStyrelsen för Sverigebilden medan\r\nmarknadsfunktionerna ligger hos en nybildat\r\nbolag, som bildats av turistbranschens\r\norganisationer och deras medlemmar. Detta bolag\r\nhar fått det något krystade namnet Swedish Travel\r\nand Tourism Council/Next Stop Sweden. Hänger ni\r\nmed i alla dessa namn?</pre><pre>Man hade i sin oskuldsfullhet hoppats att\r\nmarknadsförarna i vårt fattiga land åtminstone\r\nskulle ha kunnat enas om att arbeta under ett baner,\r\nett samlande namn.</pre><pre>Om man sedan tar med Svenska institutet i bilden,\r\nblir den ännu mer komplex. I likhet med den\r\nförvillade turisten tar man sig för pannan. Jag har\r\nsvårt att acceptera att den huvudsakliga orsaken till\r\natt man använder sig av alla dessa namn är tidsbrist.\r\nFrån min erfarenhet som marknadsförare vet jag\r\natt det är ett sine qua non att ha ett enhetligt,\r\ninternationellt accepterat firmanamn, t.ex.\r\nSwedetourist eller något liknande. Jag hoppas att\r\ninblandade institutioner och myndigheter kan ena\r\nsig om under vilket namn som Sverige skall säljas.</pre><pre>Styrlesen för Sverigebilden får enligt\r\nutskottsmajoriteten 100 miljoner, från vilka 15\r\nmiljoner avgår till Invest in Sweden-projektet. Då\r\nåterstår alltså 85 miljoner, som devalveras med ca\r\n20 %. De restererande ca 70 miljonerna är\r\nöronmärkta för presentation av Sverige under hela\r\nbudgetåret 1993/94. Det blir svårt att vara\r\ntillräckligt aggressiv och säljande, då man måste\r\nleva under knapphetens stjärna.</pre><pre>Det finns ansenliga fasta kostnader, icke minst\r\nkostar de elva marknadskontoren mycket. Vi i Ny\r\ndemokrati har under de senaste veckorna signalerat\r\ni utskott och kammare att alla berörda svenska\r\nmyndigheter borde sammanföras under en hatt i\r\nvarje land och bilda ett Sweden Center. Vi tror att\r\ndet är nödvändigt att införliva Next Stop Sweden --\r\neller vad det nu kommer att kallas -- i denna\r\norganisation. Det är nödvändigt om man skall\r\nkunna få ned kostnaderna.</pre><pre>Styrelsen för Sverigebilden har som ett av sina\r\nförsta projekt tagit fram en intressant\r\nmarknadsundersökning, av vilken det klart framgår\r\natt genomsnittsturisten i Europa som vill åka till\r\nSverige värdesätter främst -- enligt 34 % av de\r\ntillfrågade -- ''the swedish nature and beautiful\r\nscenery''. Vårt i turisternas ögon tydligen\r\nunderbara klimat kommer på andra plats. Som en\r\nkuriositet kan nämnas att turisterna från länderna i\r\nsödra Europa, alltså Italien, Spanien och\r\nFrankrike, åker till Sverige för att uppleva ''cold\r\nwinters and cold summers'' -- enligt 31 % av de\r\ntillfrågade. ''Beautiful blond women'' kommer på\r\nandra plats -- enligt 14 % av de tillfrågade. Jag\r\ntrodde att proportionerna skulle vara de omvända.</pre><pre>Vi i Ny demokrati önskar att koppla samman kultur\r\noch turism. I och med denna\r\nmarknadsundersökning har vi fått belägg för att vår\r\nbollkänsla har varit god. Jag har därför i en motion\r\nutvecklat ett förslag om att man med Jämtlands läns\r\nmuseum som bas skall upprätta en kunskapsbank,\r\nsom skall katalogisera alla lokala turistengagerade\r\nenheter i landet som bedriver kultur och turism.</pre><pre></pre><pre>Denna information kan sedan användas som\r\nunderlag för utbildning, upplysning och inte minst\r\nmarknadsföring. av regional kulturturism.\r\nInformationen kommer väl till pass då Sverige så\r\nsmåningom får de olympiska vinterspelen i Åre,\r\nsom ligger nästan intill Östersund.</pre><pre>Som jag tidigare anfört erhåller enligt\r\nutskottsförslaget projektet Invest in Sweden 15\r\nmiljoner. Det är ett i och för sig ett högst\r\notillräckligt belopp då det gäller att presentera\r\nSverige som framtidsland för investeringar. Vi\r\nbehöver emellertid alla pengar som vi kan få för att\r\nsaluföra vårt land.</pre><pre>Jag har några färska siffror från Riksbanken över\r\nnettoinvesteringarna i Sverige. De visar att 11\r\nmiljarder investerades år 1990. År 1991\r\ninvesterades 34 miljarder, av vilka en mycket stor\r\ndel kom från Tetra Pak och Renault, medan vi år\r\n1992 sjunkit ner till 1,5 miljarder. Dessa siffror skall\r\nses i relief till vad vi investerar i utlandet. År 1990\r\ninvesterades 63 miljarder, och år 1991 investerades\r\n50 miljarder. Siffrorna är skrämmande.</pre><pre>Det är förvånande att regeringen mot denna\r\nbakgrund valt att lägga verksamheten inom ramen\r\nför Kulturdepartementet och Styrelsen för\r\nSverigebilden. Detta är ett allför komplicerat\r\narbete för att ansvaret skall läggas på\r\nmarknadsförare. Det är investeringsexperter med\r\nett brett internationellt kunnande som behövs.</pre><pre>Vi i Ny demokrati anser att Finansdepartementet\r\noch kanske även Näringsdepartementet skall vara\r\nansvariga. Bengt Dalström kommer senare att\r\nnärmare utveckla dessa synpunkter.</pre><pre>Styrelsen för Sverigebilden diskuterar att utvidga\r\nverksamheten inom Invest in Sweden till att\r\nomfatta bl.a. England, Tyskland och USA. Jag tror\r\natt eventuella investerare från dessa länder får sin\r\ninformation från sina lokala merchant banker. Det\r\när inte nödvändigt att bygga upp dyrbara\r\norganisationer i dessa länder.</pre><pre>Investeringarna blir lättare att förränta genom\r\nsatsningar i t.ex.Taiwan, Korea och Singapore.\r\nDetta har vi framhållit i ett särskilt yttrande. Jag vill\r\nframhålla att vi redan har ett investeringskontor i\r\nTokyo. Tyvärr har det inte kommit många\r\ninvesteringar från detta. Vi har fått mycket få\r\njapanska företag som investerar. Problemet är den\r\nhöga räntan jämfört med i övriga Europa -- vi\r\nkommer tillbaka till den -- och LAS-lagstiftningen,\r\nsom man har en mycket liten förståelse för i Asia\r\nPacific.</pre><pre>Som ett komplement till Invest in Sweden föreslår\r\nvi regelbundna s.k. road shows i världens\r\nfinansiella centra. Jag tänker då åter på London,\r\nNew York och Frankfurt. Finansminister Wibble\r\nhar redan varit ett dragplåster vid sådana road\r\nshows för intresserade investerare. Intresset har\r\nvarit stort.</pre><pre>Jag måste en än gång repetera: Innan vi kan vända\r\npå kuttingen och få investerarna till Sverige måste\r\nvi få ner räntan och ändra på LAS-lagstiftningen.\r\nDet går inte att i dagens läge år 1992 titta tillbaka på\r\nnettoinvesteringar på 1,5 miljarder, medan svenska\r\nföretag som flyttar ut gör investeringar på i\r\nstorleksordningen 30, 40 eller 50 miljarder. Vi\r\nmåste få en ändring till stånd.</pre><pre>Med dessa ord yrkar jag bifall till våra yrkanden\r\nunder mom. 5 och 15.</pre><pre>Anf. 25  STINA ELIASSON (c):</pre><pre>Herr talman! Det finns närhelst turistnäringen\r\nkommer upp till debatt anledning att erinra om de\r\növergripande målen för den svenska\r\nturistpolitiken. Vi skall genom\r\nmarknadsföringsinsatser och utveckling av\r\nturistnäringen åstadkomma förbättringar i\r\nbytesbalansen och uppnå regionala och\r\nsysselsättningsmässiga effekter. Det sociala målet\r\när också viktigt, nämligen att förbättra möjligheter\r\nför breda folkgrupper till turism och rekreation.</pre><pre>Ibland har jag en känsla av att dessa övergripande\r\nmål glöms bort och att turismen mer betraktas som\r\nen mer eller mindre önskvärd bieffekt av att Sverige\r\när ett priviligierat land med vacker natur och många\r\nintressanta historiska minnen. I realiteten är\r\nturismen en av våra mer betydande näringsgrenar\r\nom man ser till bytesbalansen nationellt och till den\r\nregionala och lokala ekonomin för många delar av\r\nvårt land.</pre><pre>Var och en kan ju leka med tanken att vi inte skulle\r\nha någon turism på Öland och Gotland, i Bohuslän,\r\ni Siljansbygden eller i Norrlands inland. Hur skulle\r\nsamhällsservice och sysselsättning då se ut?</pre><pre>Ett bärande tema i kulturutskottets betänkande\r\n1992/93:15 är åtgärder för kunskapsuppbyggnad i\r\nbranschen. Jag tror i enlighet med vad som sägs i\r\nbetänkandet att staten också i fortsättningen måste\r\nkänna ett stort ansvar och vara beredd till\r\nbetydande insatser.</pre><pre>Östersund håller med all rätt på att bli ett centrum\r\nför forskning och kunskapsuppbyggnad kring\r\nturistnäringen. Dit har också förlagts databaser\r\nsom är värda att bygga vidare på. Vid högskolan\r\nbedrivs redan under ledning av professorn i\r\nturismvetenskap, Bengt Sahlberg, ett epokgörande\r\nforskningsarbete och undervisning. Det är\r\nnaturligtvis tillfredsställande att Styrelsen för\r\nSverigebilden redan under innevarande budgetår\r\nupphandlat tjänster till betydande belopp.</pre><pre>När nu högskolan i Östersund tillsammans med\r\nhögskolan i Sundsvall--Härnösand formas till den\r\nnya Mitthögskolan bör ökade resurser kunna stå till\r\nförfogande för denna nödvändiga\r\nkunskapsuppbyggnad i Östersund om turismen och\r\ndess villkor.</pre><pre>När det gäller marknadsföringsinsatser har ju som\r\nbekant betydande organisatoriska förändringar\r\ngenomförts. Jag måste i ärlighetens namn erkänna\r\natt vi från Centern var mycket kritiska och ganska\r\ntveksamma till denna förändring, och det är\r\nsjälvfallet angeläget att mycket noga följa\r\nutvecklingen på detta område. Beslutet är\r\nemellertid fattat, och enligt utskottsmajoritetens\r\nuppfattning bör vi avvakta resultatet av dessa\r\nförändringar innan vi från riksdagens sida har\r\nanledning att föreslå nya åtgärder eller\r\nsamhällsengagemang.</pre><pre>När det gäller marknadsinsatserna är det näringen\r\nsjälv som nu måste anvisa vägen och värdera de\r\ninitierade insatserna. Turistdelegationen har\r\nuppgiften att å statens vägnar följa utvecklingen.</pre><pre>Styrelsen för Sverigebilden har en inriktning på\r\nallmän information för en internationell publik.\r\nDet förutsätter att den kunskapsuppbyggnad om\r\nturismen och dess betydelse för olika delar av vårt\r\nsamhälle fortgår med största intensitet och\r\nmålmedvetenhet.</pre><pre>Det är otänkbart att inte räkna med turismen som\r\nen mycket betydelsefull näringsgren som kräver\r\nsamma omsorg och omvårdnad som annat\r\nnäringsliv. Men ibland glöms näringen bort på ett\r\nuppseendeväckande sätt.</pre><pre>Låt mig ta några exempel. Det handlar om den nya\r\nsituation för inrikes kommunikationer som uppstått\r\nnär SAS köpte Linjeflyg. Plötsligt har de varit svår\r\nplatsbrist på flyget bl.a. till Östersund. Mitt under\r\nvårvintern, som är den härjedalska och västjämtska\r\nturistnäringens absoluta högsäsong, låter SAS\r\nmeddela att man drar ner antalet turer och går över\r\ntill Fokker i stället för Boeing 737, dvs. SAS\r\ninskränker kapaciteten högst avsevärt. Liknande\r\neländesskildringar kommer bl.a. från Gotland, där\r\nen neddragning av antalet turer och överbokningar\r\nger anledning att kritisera SAS för felaktig prognos\r\noch dålig analysförmåga. Detta har för\r\nGotlandsresenärerna blivit ett enda strul!</pre><pre>Följden har varit trafikkaos -- något som tvingat\r\növer passagerare från Östersunds flygplats till SJ,\r\nvilket mycket väl kan ha sina fördelar. Men även SJ\r\nhar kapacitetsproblem och har uppenbart inte varit\r\nrustat för att ta hand om alla svikna\r\nflygpassagerare. Följden har blivit att trafiken\r\nstyrts över till biltransporter.</pre><pre>Det verkligt negativa med detta trafikkaos är\r\nkänslan hos många resenärer att man inte varit\r\nvälkommen, att man som turist inte har varit att\r\nräkna med. Det har kort sagt funnits en brist på\r\nprofessionalitet från SAS sida när det gäller att\r\nkänna marknaden och marknadens krav.</pre><pre>Det är dock ett känt faktum sedan årtionden att\r\nvårterminen är högsäsong för turistnäringen i\r\nVästjämtland. Fakta om resandeströmmen till\r\nVisby och Gotland bör också vara väl kända.</pre><pre>Vad visar då mina aktuella exempel, förutom en\r\nanmärkningsvärd stelhet i planeringen och brist på\r\nprofessionellt tänkande vid bedömningen av\r\nmarknaden?</pre><pre>Svaret är att det även brister på ett\r\nanmärkningsvärt sätt i kännedomen om basfakta\r\nbeträffande turistnäringen. Det hjälper inte hur\r\nambitiöst och skickligt Styrelsen för Sverigebilden,\r\nSwedish Travel and Tourism Council/Next Stop\r\nSweden och lokala och regionala näringsidkare\r\ninom turistbranschen informerar, marknadsför och\r\nsäljer orter och områden för turism om det blir\r\nomöjligt att ta sig dit.</pre><pre>Låt mig till sist rikta blickarna mot ett turistprojekt\r\nsom för många förefaller vara ett sällsynt lyckat\r\ngemensamt projekt mellan staten, kommuner och\r\nprivat företagsamhet. Den 5 juni startar\r\nturisttrafiken längs inlandsbanan från Mora till\r\nGällivare. Staten har anvisat vissa resurser för att\r\nge inlandsbanan en ny framtid. Kommunerna längs\r\nden över 100 mil långa banan har genom ett bolag\r\ntagit över förvaltningen, och privata entreprenörer\r\nsköter trafiken. Nu äntligen verkar det som om\r\nprofessionella företagare inom turistnäringen\r\nkommer att kunna ge järnvägen dess rätta turistiska\r\nroll. Det kan bli ett lärorikt exempel.</pre><pre>Herr talman! Jag yrkar bifall till utskottets\r\nhemställan och avslag på reservationerna.</pre><pre>Anf. 26  MAJA BÄCKSTRÖM (s) replik:</pre><pre>Herr talman! Jag skall inte bli långrandig, men när\r\njag hörde Stina Eliasson, den här gången såväl som\r\nförra gången, vill jag göra en reflexion. Stina\r\nEliasson talar så väl om samordnande funktioner\r\nför att det skall fungera inom landet. Då kan jag\r\ninte annat än hälsa henne och hennes parti\r\nvälkomna att stödja våra yrkanden.</pre><pre>Anf. 27  STINA ELIASSON (c) replik:</pre><pre>Herr talman! Jag tyckte att jag i mitt anförande\r\nganska tydligt angav att den organisation som nu\r\nfinns har arbetat så kort tid. På den korta tiden har\r\nden ändå åstadkommit ganska mycket. Nog är det\r\nrimligt att dessa organisationer får arbeta i lugn och\r\nro. När det har gått en tid skall vi noggrant\r\nutvärdera och se vad som kommit ut av det.</pre><pre>När det sedan gäller det som vi brukar kalla\r\ninfrastruktur har ju vi i utskottet ganska tydligt sagt\r\natt detta egentligen inte ligger inom\r\nkulturutskottets område. Men jag ville ändå passa\r\npå att ge dessa exempel för att betona att även om\r\ndetta inte ligger inom kulturutskottets\r\nverksamhetsområde eller ansvarsområde, finns det\r\nanledning att påpeka att t.ex. SAS, och även SJ,\r\nbör kunna ta del av den kunskapsbank som finns\r\nbl.a. vid Högskolan i Östersund. Det är egentligen\r\nmycket kända fakta. Det är en parentes i mitt\r\nbudskap.</pre><pre>Mitt huvudbudskap är att turismen är en mycket\r\nviktig näring som ger sysselsättning och\r\nsamhällsservice till stora delar av vårt land, särskilt\r\ni den del som jag kommer ifrån. Det gäller också de\r\ndelar som jag nämnt i mina exempel.</pre><pre>Låt mig också säga att denna\r\norganisationsförändring, som jag sade att vi i\r\nCentern var tveksamma till, har åstadkommit att\r\nmänniskor på platsen har utnyttjat sin fantasi, sin\r\ninitiativförmåga och jobbat fram saker som gör att\r\ndessa bygder kan leva vidare.</pre><pre>Anf. 28  MAJA BÄCKSTRÖM (s) replik:</pre><pre>Herr talman! Jag tror att vi allesammans hyllar\r\nbefolkningens kreativitet. Men jag måste tillstå att\r\njag även efter det här inlägget från Stina Eliasson\r\ntycker mig ha belägg för att den typ av delegation\r\nsom vi yrkar skall tillsättas behövs. Det är riktigt att\r\nvi inte har vägar, flyg och allt det som Stina Eliasson\r\nräknar upp inom kulturutskottets område. Men vi\r\nhar ändå insikten att det behövs ett organ i vårt\r\nsamhälle som kan samordna och få till stånd\r\nsamverkan om detta och verkligen lyfta fram dessa\r\nfrågor. Det är ju onekligen till gagn för alla de\r\nområden som Stina Eliasson värnar om.</pre><pre>Anf. 29  STINA ELIASSON (c) replik:</pre><pre>Herr talman! Jag undrar vad alla människor som\r\narbetar i de olika byutvecklingsgrupperna, alla de\r\nsom är aktivt och intensivt engagerade i\r\nFolkrörelserådets hägn, alla de som arbetar inom\r\nhembygdsföreningarna osv. skulle tycka om den\r\nantydan som faktiskt finns från Maja Bäckström att\r\nde inte klarar detta utan statens stöd. Fader Staten\r\nmåste hålla dem under armarna och tala om hur det\r\nskall organiseras och hur man skall göra.</pre><pre>Folkrörelserådet är en oerhört viktig del även i\r\nTuristsverige. Det gäller bl.a. den samlade\r\nhembygdsrörelsen.</pre><pre>Anf. 30  BIRGITTA WISTRAND (m):</pre><pre>Herr talman! Syftet med att lägga ner Turistrådet\r\nförra året var att vi skulle få i gång en effektivare\r\nmarknadsföring av Sverige utomlands. På det sättet\r\nskulle vi få med Sverige på kartan och visa att vi är\r\nett spännande och intressant turistland. Detta\r\nskulle ge oss ett ökat antal turister.</pre><pre>De 100 miljoner kronor som riksdagen beslöt om\r\nskulle anslås till att marknadsföra Sverige\r\nutomlands. En särskild delegation, jag tror att vi\r\nkallade den turistdelegation, skulle fördela dessa\r\npengar och upphandla tjänster. Det skulle inte\r\nfinnas några operativa uppgifter, utan vi skulle\r\nminska byråkratin så mycket som möjligt.\r\nPengarna skulle alltså gå till effektiva kampanjer\r\nutomlands. Delegationen tog sig sedan det något\r\nmissvisande namnet Styrelsen för Sverigebilden.\r\nJag kommer till det senare.</pre><pre>Det är många här som har talat om turismens\r\nbetydelse för landet, så det tänker jag inte ta upp.\r\nDet finns också en rad motioner som lyfter fram\r\ndet.</pre><pre>Det finns ju faktiskt en del fördelar att ta till vara\r\njust nu när vi klagar över landets situation.\r\nDeprecieringen av kronan betyder att Sverige är ett\r\nbra turistland. Här har faktiskt branschens bolag\r\nNext Stop Sweden startat en kampanj både i\r\nEuropa och i Norden där man talar om att det är\r\nekonomiskt fördelaktigt att turista i Sverige.\r\nSchweden so günstig wie nie, säger man t.ex. i den\r\ntyska kampanjen. Det är bara att hoppas att den\r\nkampanjen blir framgångsrik och att vi den här\r\nsommaren kan räkna in ett stort antal nya turister\r\ntill Sverige. Vi vet ju att turister som en gång\r\nkommit hit gärna kommer tillbaka.</pre><pre>Trots dessa ganska positiva uppgifter är jag\r\nbekymrad för framtiden. Nu skall ju Invest in\r\nSweden inrymmas i Styrelsen för Sverigebildens\r\narbete. Den här verksamheten är operativ och\r\nställer plötsligt helt andra krav på kansliet. Den är\r\nprecis som Styrelsen för Sverigebilden i ett\r\nuppbyggnadsskede. Då krävs det både ekonomiska\r\nresurser och extra insatser och energi. Jag undrar\r\nhur detta lilla kansli skall kunna klara av de här\r\narbetsuppgifterna. Jag är rädd för att\r\nkärnuppgiften, turismen, försvinner när man nu\r\nskall fördela sina gracer på så stora och viktiga\r\nområden.</pre><pre>Visserligen kan man säga att Sverige som turistland\r\noch Sverige som investeringsland är två sidor av\r\nsamma sak. Turister kan investera, och investerare\r\nkan också vara turister. De som kommer hit och\r\ninvesterar kan säkerligen också komma hit som\r\nturister, och den som har varit här en gång som\r\nturist vill kanske också investera i Sverige. Men jag\r\ntycker att det känns litet oprofessionellt att tro att\r\nman skall lyckas med dessa två stora uppgifter bara\r\nmed hjälp av de medel som vi anslog förra året, 100\r\nmiljoner kronor.</pre><pre>Det handlar kanske om att man ser satsningar på\r\nmarknadsföring som bortkastade pengar. Man\r\nanser ofta att de enda pengar som man skall\r\ninvestera är de som satsas på\r\nproduktionsapparaten. Numera vet man att\r\ninvesteringar i marknadsföring är minst lika\r\nbetydelsefulla och att sådana måste göras\r\nlångsiktigt för att lyckas. Vill Sverige få företag att\r\ninvestera i Sverige, måste man alltså satsa på\r\nmarknadsföring.</pre><pre>Den nya regeringen har genom ''road shows'' med\r\nAnne Wibble och Carl Bildt också visat att man vill\r\ngöra detta, men man måste också satsa personellt\r\noch i andra sammanhang. Jag är därför litet\r\nbekymrad över hur dessa uppgifter skall kunna\r\nrymmas inom de begränsade resurser som står till\r\nförfogande. Men man får väl, som sagt, hanka sig\r\nfram och, som Stina Eliasson sade, se hur det går.</pre><pre>Jag tycker också att det är viktigt att inte se turism\r\nbara som en social rättighet utan som en\r\nprofessionell verksamhet. Därför är det självklart\r\natt de företag som arbetar för turism i Sverige skall\r\nbekosta sin egen marknadsföring. Men dessutom\r\nhar allt fler företag på olika sätt gjort ett\r\npåpekande, senast när vi i Stockholm gjorde en\r\nutvärdering av Sevilla-aktiviteten, nämligen att det\r\nnu får vara slut med att svenska företag skall betala\r\nför marknadsföringen av Sverige utomlands. Det\r\nmåste vara en uppgift för den svenska regeringen\r\noch riksdagen att göra det. Jag menar att vi måste\r\nta på oss den uppgiften, och det uttalas också i\r\npropositionen.</pre><pre>Herr talman! Min partikollega Ingrid\r\nHemmingsson har i en motion till riksdagen i år\r\npläderat för att det skulle finnas en särskild\r\nsakkunnig som inom Näringsdepartementet skulle\r\narbeta med turism. Också vid turistmässan i år var\r\ndenna fråga aktuell i flera sammanhang. Då\r\nframförde branschen bl.a. behovet av en särskild\r\nturistminister för att visa hur viktig turismen är för\r\nSverige. Jag är medveten om att det är lätt att önska\r\nsig en minister för varje fråga, men jag vill bara till\r\nkammaren vidarebefordra att detta var vad\r\nbranschen tyckte.</pre><pre>Under förra veckan diskuterades Invest in Sweden\r\nbl.a. av näringsminister Per Westerberg här i\r\nkammaren. Han sade då att det redan i statuterna\r\nför Styrelsen för Sverigebilden har skrivits in att\r\nman skall marknadsföra Sverige som\r\ninvesteringsland, men också den totala bilden av\r\nSverige. Jag tycker att detta är ett ganska\r\nförvånande påstående, eftersom vi i kammaren har\r\nbeslutat att pengarna till Styrelsen för\r\nSverigebilden skall gå till turism.</pre><pre>Min uppfattning är att uppgiften att ge den\r\nallmänna Sverigeinformationen ligger under\r\nUtrikesdepartementet. Den sköts bl.a. av UD:s\r\npressrum och av Svenska Institutet. Också dessa\r\nfrågor är faktiskt under utredning. Den 14 april i år\r\nkom nämligen sent omsider direktiven för\r\növersynen av informationen om Sverige i utlandet.\r\nMan skall i denna översyn ta upp frågorna om\r\nansvarsfördelning och samverkan mellan de olika\r\naktörerna: departement, Exportråd,\r\nSverigebilden, Next Stop Sweden osv. Man skall\r\ndessutom se på det som kan göras i samverkan\r\nmellan företag och organisationer.</pre><pre>Jag ser fram emot ambassadör Faxéns arbete, men\r\njag är samtidigt bekymrad över att näringsminister\r\nWesterberg vill lägga på Näringsdepartementet\r\nhela denna uppgift innan den ens är klar och\r\nutredd. Vad jag tycker är viktigt för\r\nNäringsdepartementet är att se hur turismen kan\r\ngagna en positiv Sverigebild och hur informationen\r\nom Sverige å andra sidan kan gynna den svenska\r\nturismen.</pre><pre>Till sist, herr talman, några synpunkter på\r\nproduktutveckling och varumärken. Vi i Sverige\r\nhar inte varit särskilt bra på att utveckla våra\r\nsvenska produkter. Stina Eliasson tog upp\r\nvildmarkståget, som också jag själv tycker är ett\r\nlysande exempel. Det är nu bara att hoppas att det\r\nkommer många resande till sommaren.</pre><pre>Det är vidare sällsynt att man utomlands köper\r\ncharterresor till Sverige. Det är inte lätt att vara\r\ntysk och vilja komma till Sverige. Man måste ringa\r\nmånga samtal innan man hittar rätt och får tag i det\r\nsom man vill ha. Vi måste nu hoppas att Next Stop\r\nSweden lyckas med att hitta framgångsrika\r\nSverigeprodukter.</pre><pre>Den andra frågan som jag vill ta upp gäller\r\nvarumärken. Varje gång Sverige under de senaste\r\nåren har presenterat sig utomlands har vi tagit fram\r\nett nytt varumärke. Det har varit små bomber,\r\nvikingaskepp och flaggor i olika konstellationer,\r\nmen olika varje gång. Alla som vet något om\r\nvarumärken vet att det är dyrt och att det tar lång\r\ntid att introducera nya varumärken. Det vore\r\ndärför oerhört viktigt om Sverige kunde bestämma\r\nsig för hur vi skall presentera oss utomlands. Det\r\ngäller då att inte bara tänka på att det gäller en\r\nlogotyp, utan också att se på vad som är viktigt när\r\nvi skall presentera Sverige utomlands.</pre><pre>Det är alltså inte bara fråga om sådana\r\norganisatoriska överväganden som Faxén skall göra\r\ni sitt utredningsarbete, utan det är ett\r\nutvecklingsarbete där Sveriges huvudegenskaper\r\nskall renodlas och strategier lyftas fram. Vi behöver\r\nalltså göra ett profilprogram för Sverige, som kan\r\npresenteras för turister, investerare och andra som\r\när intresserade av vårt land, t.ex. inför vårt EG-\r\nmedlemskap.</pre><pre>Det är sådant som på engelska kallas National\r\nIdentity Programme, och ett sådant har de flesta\r\nandra länder. Här finns redan förslag från många av\r\nSveriges främsta informatörer med Gustaf Douglas\r\ni spetsen. Jag hoppas att ett sådant program kan\r\nkomma till stånd, så att vi kan få en ordentlig\r\nprofilering av Sverige och på det sättet också kan\r\nöka den utländska turismen i Sverige.</pre><pre>(forts. 5 §)</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 14.26 på förslag av förste vice\r\ntalmannen att ajournera förhandlingarna till kl.\r\n14.30, då regeringsinformationen skulle börja.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 14.30</pre><pre>4 §  Information från regeringen om ett yttrande\r\nfrån FN:s kommitté för barnets rättigheter</pre><pre>Anf. 31  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Som ett av de första länderna\r\nratificerade Sverige i juni 1990 konventionen om\r\nbarnets rättigheter.</pre><pre>I september 1992 lämnade regeringen en första\r\nrapport om den svenska efterlevnaden av\r\nkonventionen. Rapporten har granskats av FN:s\r\nkommitté för barnets rättigheter. Den har också\r\nbehandlats vid ett möte i Genève i januari i år\r\nmellan kommittén och representanter för den\r\nsvenska regeringen under ledning av\r\nstatsekreteraren Ifvarsson i Socialdepartementet.</pre><pre>Kommittén har nu avgett sina slutliga observationer\r\nmed anledning av den svenska rapporten. Jag\r\nfinner det angeläget att i korthet informera\r\nriksdagen om kommitténs observationer.</pre><pre>Kommittén noterar med tillfredsställelse att Sverige\r\nsnabbt ratificerade konventionen och att den\r\nsvenska rapporten var den första som kom in till\r\nFN. Man uttrycker också sin uppskattning över den\r\nfylliga rapporten. På några punkter efterlyser man\r\nbl.a. bättre statistik.</pre><pre>Kommittén lyfter fram såsom positivt att den\r\nsvenska regeringen har en aktiv hållning till\r\nkonventionen, bl.a. när det gäller att informera om\r\nkonventionen och att söka nya vägar för att\r\nytterligare förbättra barnens situation i Sverige.</pre><pre>Den svenska lagstiftningen och de principer som\r\ngäller vid tillämpningen av våra lagar anses allmänt\r\nsett återspegla konventionens bestämmelser.\r\nSärskilt värd att notera är enligt kommittén\r\nregeringens känsla för dialog med\r\nfrivilligorganisationerna.</pre><pre>Sverige får också lovord för sin strävan att inom\r\nbiståndspolitiken söka förbättra barns situation\r\nvärlden över. Kommittén anser att vår politik i detta\r\navseende kan tjäna som mönster för andra länder.</pre><pre>De anmärkningar som kommittén framfört mot\r\nSverige innebär inte att Sverige anses bryta mot\r\nkonventionen. Däremot rekommenderar\r\nkommittén att vissa åtgärder vidtas för att\r\nytterligare förbättra barnens situation.</pre><pre>Herr talman! Jag vill för kammaren redovisa de\r\nanmärkningar, förslag och rekommendationer som\r\nframförts från kommitténs sida och de åtgärder som\r\ndessa föranleder.</pre><pre>Kommittén rekommenderar att regeringen noga\r\növerväger att inrätta en övervakningsmekanism när\r\ndet gäller tillämpningen av konventionen. På den\r\npunkten har en åtgärd som bekant redan vidtagits\r\ngenom förslaget att inrätta en barnombudsman.\r\nÖvervakningen av hur barnkonventionen efterlevs\r\navses ju bli barnombudsmannens huvuduppgift.</pre><pre>Kommittén anser vidare att tillämpningen av\r\nkonventionen bör ske i nära samarbete med lokala\r\nmyndigheter. Jag kan utan vidare ansluta mig till\r\ndenna rekommendation. Det är ofta i kommuner\r\noch landsting som vår förmåga och vilja sätts på\r\nprov att i praktiken sätta barnets bästa i främsta\r\nrummet. Det uppdrag som Socialstyrelsen erhöll i\r\nseptember 1992 att i samråd med andra\r\nmyndigheter följa utvecklingen av barns villkor i\r\nsamhället utgör delvis ett svar på kommitténs\r\npåpekande att regeringen bör tillse att kommunala\r\nbesparingar genomförs med tillbörlig hänsyn till\r\nbarnets bästa, särskilt barn i de mest utsatta\r\ngrupperna.</pre><pre>Den delrapport som Socialstyrelsen inom ramen\r\nför sitt uppdrag redovisat den 1 mars i år visar att\r\nbesparingarna på de flesta håll gått att genomföra\r\nutan allvarliga försämringar av kvaliteten när det\r\ngäller verksamheter för barn och ungdom.\r\nSocialstyrelsen varnar samtidigt för att de\r\nbesparingar som aviserats för i år och nästa år kan\r\nkomma att drabba utsatta barn med behov av\r\nsärskilt stöd. Detta gäller inom alla verksamheter.</pre><pre>Som jag redan tidigare framhållit här i kammaren\r\nkan de problem som Socialstyrelsen\r\nuppmärksammat ofta inte lösas genom åtgärder på\r\nden statliga nivån. Det är i första hand en uppgift\r\nför de berörda kommunerna och landstingen. Det\r\när viktigt att de är uppmärksamma på de risker som\r\nSocialstyrelsen har pekat på.</pre><pre>Socialstyrelsen skall avge en slutredovisning av\r\nuppdraget den 1 mars 1994. Först då kommer vi att\r\nha klart besked om de farhågor inför framtiden som\r\nuttalas i årets rapport är grundade. Om inte förr får\r\nvi då anledning att bedöma om några åtgärder är\r\nmotiverade från statsmakternas sida.</pre><pre>Herr talman! Kommittén påpekar vidare att det\r\ninternationella samarbetet och biståndet ytterligare\r\nbör stärkas, i synnerhet till förmån för utsatta\r\ngrupper såsom barn med handikapp och barn i\r\nbehov av särskilt skydd. Regeringen har genom\r\nolika åtgärder under detta år stärkt just denna\r\ninriktning av biståndet. Bl.a. kommer SIDA att\r\nredovisa ett särskilt program till stöd för barn. Det\r\nsvenska handikappinitiativet inom FN fullföljs\r\nockså. Vid världskonferensen i juni i år i Wien om\r\nmänskliga rättigheter kommer Sverige också att\r\nsärskilt driva frågor om barns rättigheter.</pre><pre>Kommittén framhåller också att regeringen bör\r\növerväga att ta bort den möjlighet som alltjämt\r\nfinns i lagstiftningen att inkalla personer mellan 17\r\noch 18 år till militärtjänst. Frågan behandlas av\r\nutredningen (FÖ 1992:01) om författningsreglering\r\nav totalförsvarsplikten. Efter vad jag erfarit\r\nkommer utredningen att föreslå en 19-årsgräns.</pre><pre>Också frånvaron av en åldersgräns när det gäller\r\nförbudet mot att utnyttja barn i pornografiskt syfte\r\nbör enligt kommittén övervägas av regeringen.\r\nInom Justitiedepartementet arbetar man för\r\nnärvarande med en promemoria som behandlar\r\nfrågor om barnpornografi. I promemorian tas\r\ndärvid upp frågan om införande av en 18-årsgräns.</pre><pre>Kommittén framhåller också problemen med\r\nsexuella övergrepp inom familjen. I Sverige har\r\ndetta problem aktivt lyfts fram av både\r\nmyndigheter och organisationer de senaste åren.\r\nSocialstyrelsen har på regeringens uppdrag i sitt\r\nprojekt ''Barn i fokus'' understött\r\nutvecklingsprojekt i landet som syftar till att\r\nupptäcka och hjälpa barn som varit utsatta för\r\növergrepp.</pre><pre>Socialstyrelsen har också gett ut allmänna råd till\r\nberörda myndigheter och tjänstemän och ordnat en\r\nlandsomfattande utbildning för att förbättra\r\nhandläggningen i dessa svåra ärenden.</pre><pre>Herr talman! När Sveriges godkännande av\r\nbarnkonventionen behandlades i riksdagen\r\ndiskuterades grundligt innebörden av\r\nbestämmelsen i artikel 37 punkt c, som stadgar att\r\nett frihetsberövat barn skall hållas åtskilt från\r\nvuxna om det inte anses vara till barnets bästa att så\r\ninte sker.</pre><pre>Diskussionen gällde huruvida Sverige kan anses\r\nuppfylla konventionens krav, trots att det saknas ett\r\novillkorligt förbud mot att låta frihetsberövade\r\npersoner under 18 år vistas tillsammans med\r\npersoner över 18 år i samma institution eller anstalt.\r\nSverige avgav som bekant inte någon reservation på\r\ndenna punkt.</pre><pre>Kommittén har nu tagit upp frågan och föreslår att\r\nytterligare överväganden bör ske för att försäkra att\r\nfrihetsberövade barn hålls åtskilda från vuxna.\r\nDärvid bör även alternativ till institutionsvård\r\nbeaktas.</pre><pre>För närvarande arbetar två utredningar som tar upp\r\nbl.a. dessa frågor. Fängelseutredningen (Ju\r\n1992:06), som har i uppgift att se över\r\nkriminalvården i anstalt, skall även behandla\r\nfrågan om ungdomar på anstalt.\r\nUngdomsbrottskommittén (Ju 1992:07) har i\r\nuppdrag att utvärdera nuvarande regelsystem för\r\nunga lagöverträdare. Kommittén skall bl.a.\r\ninventera olika tänkbara för ungdomar anpassade\r\nreaktioner på brott.</pre><pre>Genom inrättandet av Statens institutionsstyrelse\r\nges förutsättningar för en behövlig differentiering\r\nav vården vid de särskilda ungdomshemmen. Vi får\r\ndärmed också bättre möjligheter att kunna erbjuda\r\nalternativ till fängelse för ungdomar under 18 år.</pre><pre>Kommittén för barnets rättigheter föreslår också att\r\nSverige ser över reglerna om rätt till offentlig\r\nförsvarare för personer under 18 år som kommit i\r\nkonflikt med lagen. En sådan översyn görs nu inom\r\nJustitiedepartementet.</pre><pre>Herr talman! Vad jag nu har nämnt är sådant som\r\nsålunda redan övervägs i olika sammanhang. Det är\r\nsynnerligen värdefullt att genom kommitténs\r\npåpekanden ha fått uttalanden om hur Sveriges\r\ninternationella åtaganden bör påverka\r\nbehandlingen av frågorna.</pre><pre>Kommittén anser att alternativ bör övervägas till\r\nförvarstagande av barn enligt utlänningslagen.\r\nKommittén motiverar detta bl.a. med att praxis\r\nsynes diskriminerande eftersom svenska barn i\r\nallmänhet inte kan tas i förvar innan de har fyllt 18\r\når.</pre><pre>Jag vill i detta sammanhang peka på att regeringen\r\nför ett år sedan föreslog riksdagen ett principiellt\r\nförbud mot att ta barn i förvar. Riksdagen\r\nbeslutade dock i stället om en annan mindre\r\nrestriktiv ordning för att ta barn i förvar. I det\r\nuppkomna läget avser regeringen att avvakta hur\r\ntillämpningen av de nya bestämmelserna i\r\nutlänningslagen gestaltar sig innan något eventuellt\r\nnytt initiativ tas.</pre><pre>Kommittén rekommenderar vidare att åtgärder\r\nvidtas för att närmare övervaka situationen för\r\nadoptivbarn från utlandet i svenska familjer. Detta\r\när något som skall behandlas av Utredningen (S\r\n1992:08) om översyn av verksamheten med\r\ninternationella adoptioner.</pre><pre>Som jag redan har varit inne på utgör kommitténs\r\nyttrande ett viktigt dokument i vårt arbete med\r\nbarns villkor i Sverige. Vi har självfallet anledning\r\natt ta de anmärkningar som framförts på allvar,\r\nmen vi kan samtidigt ta till oss den positiva\r\ninställning som kommittén har visat till svensk barn-\r\noch ungdomspolitik.</pre><pre>Kommittén framhöll också vid mötet i Genève att\r\nSverige i flera avseenden betraktas som ett\r\nföregångsland när det gäller barnets rättigheter.\r\nKraven på Sverige kan därför ställas högre än på\r\nmånga andra länder. De framförda\r\nanmärkningarna bör därför mer ses som förslag till\r\nförbättringar än direkt kritik.</pre><pre>Anf. 32  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag tackar socialministern för den här\r\nrapporten. Jag har några frågor att ställa med\r\nanledning av den.</pre><pre>Det är helt klart att kommittén, liksom övriga\r\nländer, har konstaterat att Sverige i stort utgör ett\r\nvälfärdssamhälle för barnen. Man har samtidigt\r\nvisat på att det finns klara brister. Jag vill ställa\r\nfrågor på några av dessa områden.</pre><pre>Socialministern nämnde här, och har i andra\r\nsammanhang nämnt, den rapport som\r\nSocialstyrelsen har gjort vad det gäller\r\nnedskärningar i kommuner och landsting.\r\nSocialministern citerade vad som där har\r\nframkommit. Men det han inte citerade var hur\r\nman från Socialstyrelsen konstaterar att det redan\r\nunder det här året finns stora risker för de grupper\r\nav barn som man i dag kallar gråzonsbarn, dvs.\r\nbarn som inte tar för sig eller direkt påkallar\r\nuppmärksamheten. Socialstyrelsen har visat en stor\r\noro för att just de barnen är de som far illa när\r\nresurserna skärs ned. Man har också påvisat att det\r\när stora skillnader mellan storstäder och andra\r\ndelar av Sverige.</pre><pre>Jag vill alltså fråga om inte regeringen med\r\nanledning av rapporteringen tänker vidta\r\neventuella åtgärder före våren 1994.</pre><pre>Min andra fråga gäller barn som utsätts för sexuella\r\növergrepp. Socialministern nämnde\r\nSocialstyrelsens allmänna råd. Jag undrar om man\r\nfrån regeringens sida tycker att det är tillräckligt\r\nsvar på kommitténs rapportering och frågan om\r\nsituationen för de barn som drabbas i Sverige. Jag\r\ntänker framför allt på föräldrar som har barn som\r\nhar utsatts för sexuella övergrepp. De får i dag\r\nväldigt litet stöd och hjälp av samhället.</pre><pre>Kommer man t.ex. i direktiven för\r\nBarnombudsmannen att föreslå att han eller hon\r\nverkligen skall se över hur stödet till föräldrar skall\r\ngå till?</pre><pre>Anf. 33  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Låt mig svara kort på Eva Zetterbergs\r\nfrågor.</pre><pre>Det framgår av Socialstyrelsens rapport att det\r\nfinns en del personer som befarar att det under 1993\r\nskall bli försämringar för barn på olika sätt. Vi\r\nmåste ändå avvakta och se vad som faktiskt händer\r\nute i kommunerna. Det har visat sig att\r\nkommunerna under 1992 i regel har prioriterat de\r\nmest utsatta barnen. Även när man har gjort\r\ngenerella nedskärningar har man satt in\r\nkompenserande åtgärder riktade till dessa barn.\r\nJag tror att flertalet kommuner -- förhoppningsvis\r\nalla -- kommer att göra det också under 1993. Ett\r\ndefinitivt svar på den frågan kan vi naturligtvis inte\r\nfå förrän vi får Socialstyrelsens rapport i mars nästa\r\når.</pre><pre>På Eva Zetterbergs andra fråga, den om sexuella\r\növergrepp, kan jag allmänt sett säga att vi kanske\r\naldrig kommer att kunna göra tillräckligt stora\r\ninsatser för att hantera de frågorna. Det vi på\r\ncentralt håll försöker att göra, förutom att ge\r\nallmänna råd, är att ta initiativ till de omfattande\r\nutbildningsinsatser och de projekt som görs inom\r\nramen för Barn i fokus-projektet. Jag tror att det i\r\nalla fall är vad vi centralt kan göra just nu på detta\r\nområde. Vi får så småningom utvärdera vad\r\ninsatserna har lett till och se om det motiverar\r\nytterligare insatser från statsmakternas sida.</pre><pre>Anf. 34  EVA ZETTERBERG (v):</pre><pre>Herr talman! Jag skall begränsa mig till den första\r\nfrågan.</pre><pre>I Socialstyrelsens rapport som kom i mars 1993\r\nredovisas, precis som socialministern säger, att man\r\nnågorlunda har kunnat tillgodose de barn som är\r\nmest utsatta och har de svåraste problemen. Man\r\nvisar på att man faktiskt redan i dag har svårt att\r\nhjälpa de barn som inte tar för sig.</pre><pre>Man visar också att större barngrupper och mindre\r\npersonal definitivt leder till att flera barn kommer\r\natt få problem. Då tycker jag att det är senfärdigt av\r\nregeringen att vänta tills våren 1994 med åtgärder.</pre><pre>Anf. 35  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Jag vill bara göra två korta\r\nanmärkningar till detta.</pre><pre>Ett syfte med rapporten och över huvud taget med\r\ndet uppdrag vi givit Socialstyrelsen och flera andra\r\nmyndigheter är ju att uppmärksamma ett antal\r\nsådana här problem. Jag tycker att man kan utgå\r\nifrån att också kommunerna tar del av\r\nrapporteringen och kommer att reagera.</pre><pre>I regel handlar de brister Eva Zetterberg nämner\r\noch som också omnämns i Socialstyrelsens rapport\r\nom lokala brister som måste åtgärdas på det lokala\r\nplanet. Jag tycker att det är den viktigaste\r\nsynpunkten på Eva Zetterbergs fråga.</pre><pre>Anf. 36  MARGARETA ISRAELSSON (s):</pre><pre>Herr talman! Också jag vill tacka socialministern\r\nför den intressanta informationen. Jag vill gå in på\r\nsamma områden som Eva Zetterberg.</pre><pre>Min första fråga gäller de kommunala\r\nbesparingarna. Kommittén påpekar ju i sitt yttrande\r\natt regeringen bör tillse att besparingarna sker med\r\ntillbörlig respekt för barnen. Socialministern säger\r\nhär att kommunerna får göra som de vill. Kan man\r\nändå inte tänka sig att införa en lagstiftning som\r\ngaranterar barnen rätt till den hjälp som kan krävas\r\ni speciella situationer inom t.ex. barnomsorg,\r\nsjukvård eller utbildning?</pre><pre>Så till min andra fråga. Regeringen bör inte förbise\r\nproblemet med sexuella övergrepp. Det jag\r\nfunderar över i det här fallet är inte just\r\nföräldrarnas situation. Men när vi nu diskuterar\r\nbarnkonventionen funderar jag över om det inte är\r\ndags att införa någon form av lagstiftning som ger\r\nbarnen ett direkt skydd. I en situation då man\r\nmisstänker övergrepp på ett barn skall man ställa\r\nbarnets situation i centrum i stället för att som i dag\r\nlåta barnet vara utsatt för fortsatta risker under den\r\ntid utredning pågår. Jag undrar om regeringen gör\r\nnågra sådana överväganden.</pre><pre>Anf. 37  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Den lagstiftning som Margareta\r\nIsraelsson efterlyser finns ju i ganska hög grad\r\nredan i dag i socialtjänstlagen och annan\r\nspeciallagstiftning. Där finns redan t.ex. vad gäller\r\nbarnomsorgen särskilda skyldigheter för\r\nkommunerna vad beträffar barn med särskilda\r\nbehov.</pre><pre>Det är mycket möjligt att man skulle kunna skärpa\r\ndenna lagstiftning ytterligare, men några konkreta\r\nplaner på det har vi ännu inte.</pre><pre>När det gäller frågan om sexuella övergrepp vill jag\r\nsäga att det naturligtvis är kolossalt svårt att veta\r\nvad man skall göra i de enskilda fallen. Det är\r\nutomordentligt svårt också för de som arbetar nära\r\nde berörda att avgöra vad som faktiskt har hänt.\r\nDet finns exempel både på att man har kritiserat\r\nsocialtjänsten för att ingripa för sent och på att\r\nsocialtjänsten har ingripit alldeles för tidigt, dvs.\r\ntagit fasta på misstankar som har visat sig vara\r\nogrundade.</pre><pre>Jag tror faktiskt att det bästa man kan göra är att\r\nse till att den personal som kommer i kontakt med\r\nsådana här frågor är välutbildad. Jag tror inte att\r\ndet är en garanti för att man aldrig kommer att göra\r\nmissbedömningar, men det kommer\r\nförhoppningsvis att bli mindre vanligt med\r\nmissbedömningar än vad det kanske har varit\r\nhittills.</pre><pre>Jag tror inte att det finns några enkla lösningar,\r\nt.ex. lagstiftningsåtgärder, som kan garantera att\r\ndet inte kommer att ske några missgrepp i\r\nframtiden när det gäller bedömningen i sådana här\r\närenden.</pre><pre>Anf. 38  MARGARETA ISRAELSSON (s):</pre><pre>Herr talman! Jag skall be att få börja med den sista\r\nfrågan. Jag ställde den mot bakgrund av att vi i dag\r\nhar en lagstiftning som kanske mera tar fasta på\r\nsituationen för förövaren eller för föräldrarna. Jag\r\nmenar att lagstiftningen på det här området måste\r\nta fasta på barnets situation.</pre><pre>Sedan är det självklart så, som socialministern\r\nockså påpekar, att vi inte vet säkert vad som har\r\ninträffat och att en utredning måste göras. Men i\r\ndag åsidosätter vi barnets rätt till skydd till förmån\r\nför utredningen, och jag tror att vi måste närma oss\r\nen förändring på det området.</pre><pre>Avslutningsvis vad gäller de kommunala\r\nbesparingarna är det ju, precis som Eva Zetterberg\r\nockså har påpekat, att vi i dag på olika sätt skapar\r\ngråzoner ute i kommuner och landsting. Jag tycker\r\natt det är tråkigt, och jag tror att regeringen\r\nkommer att tvingas att återkomma till frågan om en\r\nannan lagstiftning på det här området, för som det\r\ngenerellt är i dag åsidosätts barnens bästa.</pre><pre>Anf. 39  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Det är självklart att man skall ta fasta\r\npå barnets situation vid misstanke om sexuella\r\növergrepp. Jag tror att huvudproblemet faktiskt är\r\natt den personal som kommer i kontakt med sådana\r\närenden ofta saknar tillräcklig erfarenhet och\r\nutbildning.</pre><pre>Det kan vara svårt att förstå vad barn menar när de\r\ntalar om sådana här saker. De använder inte alltid\r\nsamma ord som vi vuxna gör. De har inte alls\r\nsamma erfarenhet och bakgrund som vi har. Då\r\ngäller det för vuxna att ändå förstå vad barnet talar\r\nom och vad barnet menar. Det är utbildning i detta\r\nsom man försöker ge inom ramen för de stora\r\nutbildningssatsningar som leds av Socialstyrelsen,\r\noch jag tror att det är rätt väg att gå.</pre><pre>Sedan vill jag bara nämna -- jag borde ha gjort det\r\nnär jag svarade på Eva Zetterbergs fråga förut -- att\r\nregeringen har föreslagit i\r\nkompletteringspropositionen att kommunerna\r\nunder nästa år skall få 4 miljarder extra. Ett av\r\nsyftena med de pengarna är just att man skall kunna\r\nslå av på takten något när det gäller\r\nrationaliseringar och neddragningar. Det kan ju\r\nvara betydelsefullt i ett läge när man är orolig för\r\natt neddragningarna skulle kunna riskera att gå ut\r\nbl.a. över barnen.</pre><pre>Anf. 40  BIRGITTA DAHL (s):</pre><pre>Herr talman! Också jag vill uttrycka att jag tycker\r\natt det är bra att socialministern har gett den här\r\ninformationen och då utgått ifrån de påpekanden\r\nsom görs vad gäller Sverige.</pre><pre>Min fråga gäller vad som nu händer de utsatta\r\nbarnen i de bostadsområden där barn med särskilda\r\nbehov finns. Det är ju så, vad än Socialstyrelsen\r\nskriver om vad som hände förra året, att för\r\nnärvarande har vi en skenande utveckling i de\r\nbostadsområden där arbetslösheten är störst och vi\r\nhar också en koncentration av barn med särskilda\r\nbehov.</pre><pre>Där är verkligheten den att pengarna inte räcker till\r\nnär alltmer måste gå till att försörja arbetslösa med\r\nsocialhjälp. Då tas pengarna från verksamheten.\r\nDet finns gott om praktiska exempel på hur de\r\nsärskilda resurser som behövs för utsatta barn nu\r\nförsvinner med svindlande fart.</pre><pre>Det gör att jag måste fråga socialministern om han\r\ninte överväger att ta några initiativ för att påverka\r\nutvecklingen. Jag tycker inte att man kan vänta ett\r\når till. Jag minns att när vi hade öppnat möjlighet\r\nför privata alternativ tog socialministern ett sådant\r\ninitiativ och vände sig till alla barnstugor med\r\ninformation om hur man bär sig åt för att\r\nprivatisera barnomsorg.</pre><pre>Jag tycker att det borde vara på sin plats att ta ett\r\nliknande initiativ, denna gång till stöd för de utsatta\r\nbarnen, och min konkreta fråga är: Överväger\r\nsocialministern att göra det snabbt, innan alltför\r\nmånga barn far illa?</pre><pre>Anf. 41  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Jag tycker nog ändå inte att Birgitta\r\nDahls verklighetsbeskrivning är riktigt korrekt. Att\r\nresurser försvinner från de utsatta barnen med\r\nsvindlande fart har vi faktiskt inga som helst belägg\r\nför.</pre><pre>Tvärtom tyder Socialstyrelsens rapport på att\r\nkommunerna i sin verksamhet har prioriterat de\r\nutsatta barnen, inte bara under 1992 utan också i\r\nplanerna för 1993. Jag har haft anledning att ringa\r\nrunt till en hel del kommuner och fråga om\r\nalarmerande uppgifter som förekommit i\r\ntidningarna är korrekta eller inte. Det visar sig i alla\r\nde fall som jag har haft möjlighet att kontrollera att\r\nkommunerna verkligen har prioriterat utsatta barn.</pre><pre>Det hindrar inte att läget är bekymmersamt. Det\r\nhåller jag med om. Arbetslösheten skapar en lång\r\nrad problem både för familjerna och för barnen i\r\nfamiljerna. Därför är regeringens ekonomiska\r\npolitik inriktad på att vi skall klara arbetslösheten.</pre><pre>Dit hör t.ex. den strategiska plan som redovisas i\r\nkompletteringspropositionen för att få ner\r\nbudgetunderskottet. Syftet med planen är att skapa\r\nett förtroende för politiken, så att vi kan få ner\r\nräntorna, och vi har redan sett att räntorna börjar\r\nkrypa ner. Senast i går fattade Riksbanken beslut\r\nom ytterligare en liten sänkning av räntan. Jag tror\r\natt man kan vara förhoppningsfull om att räntorna\r\nskall fortsätta ner, vilket innebär en viktig stimulans\r\noch därmed ökade möjligheter att ta itu med\r\nproblemen.</pre><pre>Det initiativ som Birgitta Dahl efterlyser har jag\r\nredan tagit genom det utredningsuppdrag som\r\nSocialstyrelsen har fått. Utredningen är ju inte bara\r\ntill för att informera oss i regeringen och er som\r\nfinns i riksdagen, utan den kommer också att ge\r\nmycket viktig information till landets kommuner.</pre><pre>Anf. 42  BIRGITTA DAHL (s):</pre><pre>Herr talman! Jag noterar att socialministern talar\r\nom räntor i stället för om barn. Visst är en god\r\nekonomi grunden för att vi skall klara barnen, men\r\njag tycker ändå inte att jag kan acceptera det.</pre><pre>Jag vill säga, Bengt Westerberg, att var och en som\r\nreser runt i landet och besöker verksamheterna och\r\ntalar med dem som är berörda vet att min skildring\r\när riktig. Jag tycker därför att socialministern\r\npersonligen borde ta ett initiativ och använda sin\r\nauktoritet för att påverka vad som händer.\r\nKommunledningarna vet ofta ytterst litet om vad\r\nsom händer ute i de mest utsatta kommundelarna.</pre><pre>Socialministern har aviserat en\r\nrättighetslagstiftning när det gäller barnomsorg. Vi\r\nhar i förslag om barnomsorgslag, som gång på gång\r\nhar avvisats här, föreslagit att en sådan lagstiftning\r\ninte bara skulle handla om rätten till plats utan om\r\nrätt till kvalitet i barnomsorgen och om insatser för\r\natt se till att det inte uppstår segregation och\r\norättvisor.</pre><pre>Överväger socialministern och regeringen att ta in\r\nsådana moment i en eventuellt kommande\r\nrättighetslagstiftning?</pre><pre>Anf. 43  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Skälet till att jag kom in på räntorna\r\nvar att Birgitta Dahl ställde frågor om\r\narbetslösheten, och det finns en mycket nära\r\nkoppling mellan räntenivån i landet och\r\nmöjligheten att få ner arbetslösheten. Så det var\r\nganska naturligt att ta upp den saken.</pre><pre>Även om det kanske kan tyckas vara ett stort\r\navstånd mellan barnens situation i landet och\r\nräntorna, finns ändå denna koppling. Den är\r\ntillräckligt tydlig för att jag skall tro att Birgitta\r\nDahl ändå kan förstå att den finns.</pre><pre>Vad gäller barnomsorgen delar jag uppfattningen\r\natt vi skall ha barnomsorg av god kvalitet. Jag\r\nbeklagar att vi inte redan i lagstiftningen har några\r\nkvalitetskrav på barnomsorgen. Men jag kan\r\nförsäkra Birgitta Dahl att när förslaget om några\r\nveckor kommer till riksdagen, kommer det att\r\nfinnas också kvalitetskrav inskrivna i förslaget till\r\nny lagstiftning.</pre><pre>Anf. 44  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Jag tycker att det är bra att kommittén\r\nhar framfört kritik på två punkter som jag särskilt\r\nvill nämna.</pre><pre>Den ena gäller förvarstagande av barn. Det bedöms\r\nsom diskriminerande, och man rekommenderar att\r\nalternativ övervägs. Jag hörde till dem som inte\r\ngillade det beslut som riksdagen fattade i den frågan\r\ntidigare.</pre><pre>Jag tycker att rapporten, plus det som jag har tagit\r\nupp tidigare här i riksdagen, nämligen att antalet\r\nförvarstaganden av både vuxna och barn nu ligger\r\npå en mycket hög nivå, utgör skäl för\r\nsocialministern att i samråd med\r\ninvandrarministern ta ett initiativ nu. Om man hade\r\nkänt till fakta om hur utvecklingen har blivit, borde\r\nman ha sett på den här frågan på ett annat sätt.</pre><pre>Den andra frågan gäller att barn frihetsberövas\r\ntillsammans med vuxna. Det rör sig i första hand\r\nom förvarstagande i polisarrest och i häkte. Min\r\nuppfattning är den att det inte går att lösa denna\r\nfråga på annat sätt än genom att man beslutar att\r\nbarn inte skall kunna sättas i polisarrest eller häkte,\r\nutan att det måste skapas andra lokaliteter för\r\nomhändertagande av barn.</pre><pre>Jag tycker att socialministern borde underrätta sig\r\nom hur den särskilda ungdomskommittén\r\nhandlägger den här frågan. Det är möjligt att\r\nkommittén behöver extra instruktioner eller\r\ndirektiv.</pre><pre>Anf. 45  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Jag beklagar, liksom Hans Göran\r\nFranck att regeringens förslag när det gäller\r\nförvarstagande av barn inte vann kammarens\r\ngehör. Så snart Hans Göran Franck kan utlova stöd\r\nfrån Socialdemokraterna för en ändrad inriktning\r\nskall jag verka för att regeringen lägger fram ett\r\nnytt förslag. Jag hoppas att det så småningom skall\r\nbli möjligt att genomföra en sådan förändring.</pre><pre>Den andra frågan om förvarstagande av barn\r\ntillsammans med vuxna handlar nog huvudsakligen\r\nom de unga människor under 18 år som hamnar i\r\nfängelse. Det händer att några tiotal ungdomar\r\nvarje år hamnar i fängelse i Sverige, därför att man\r\ninom ungdomsvården inte klarar av att hantera de\r\nhär problemen på ungdomsinstitutionerna. Jag\r\nhoppas att den kvalitetsförbättring som vi med\r\nhjälp av den nya institutionsstyrelsen skall försöka\r\nfå till stånd skall leda till att vi undviker den här\r\ntypen av fängsligt förvar av ungdomar under 18 år.\r\nVi kan då gå kommittén till mötes på den här\r\npunkten.</pre><pre>Anf. 46  HANS GÖRAN FRANCK (s):</pre><pre>Herr talman! Socialministern själv bör ta ett\r\ninitiativ när det gäller förvarstagande av barn. Det\r\när självklart att jag på olika sätt för egen del vill\r\nverka för ett positivt beslut, nämligen i den riktning\r\nsom jag tidigare talat om.</pre><pre>Jag håller med socialministern om att det inte bara\r\när i arrester och häkten som denna\r\nsammanblandning sker. Den sker även i fängelser,\r\neftersom lagstiftningen är likartad. Man kan\r\nnämligen sätta någon i häkte och man kan sätta\r\nnågon i fängelse om synnerliga skäl föreligger. Jag\r\nhar samma synpunkt här, nämligen att dessa frågor\r\ninte är möjliga att lösa utan att man tar bort dessa\r\nbestämmelser. Ett tryck och en press skulle då\r\nskapas för att lösa problemen på ett acceptabelt sätt\r\nsom tillmötesgår kommitténs önskemål.</pre><pre>Anf. 47  EWA HEDKVIST PETERSEN (s):</pre><pre>Herr talman! Jag vill också tacka socialministern\r\nför den rapport som vi har fått. I sin redogörelse\r\nsade socialministern att kommittén rekommenderar\r\natt en övervakningsmekanism av\r\nbarnkonventionen inrättas. Socialministern\r\nhänvisade till den barnombudsman som vi äntligen\r\nfått förslag om här i riksdagen, och som vi så\r\nsmåningom skall fatta beslut om.</pre><pre>Jag är väldigt glad över att detta förslag är framlagt\r\nför riksdagen, och jag är glad över att en\r\nbarnombudsman med största säkerhet kommer att\r\ninrättas. Jag tycker också att det är riktigt att denne\r\nbarnombudsman skall fungera som\r\növervakningsmekanism av konventionen.</pre><pre>Men i sämsta fall kan det bli så, att\r\nbarnombudsmannen får så mycket arbete med\r\nfunktionen att övervaka konventionen att\r\nbarnombudsmannen inte får möjlighet att arbeta\r\nmed andra arbetsuppgifter, som också är mycket\r\nviktiga, såsom opinionsbildning om barn, kontakt\r\nmed barn och ett mer långsiktigt arbete när det\r\ngäller att utveckla barns förhållanden i Sverige.</pre><pre>Det är därför mycket viktigt att regeringen sprider\r\nkunskap till alla andra myndigheter om andan i\r\nbarnkonventionen, inte minst till kommunerna.\r\nKommunerna tar ju numera de beslut som är\r\nverkligt viktiga för barn i Sverige.</pre><pre>Övervakningsmekanismen måste alltså bli inbyggd\r\ni det svenska samhället. Som ett rikt land har vi en\r\nsärskild skyldighet att ta ett mycket stort ansvar för\r\nhur våra barn har det, inte minst i dessa tider då\r\nbesparingar sker.</pre><pre>Vilka åtgärder tänker socialministern vidta för att\r\nsprida kunskap om konventionen, så att vi inte får\r\nden situation som många här i kammaren nu har\r\nbeskrivit, med barn som i besparingstider -- när vi\r\nfår ont om pengar -- far illa? Det räcker nog inte\r\nmed barnombudsmannen som en\r\növervakningsmekanism, utan regeringen måste\r\nvidta ytterligare åtgärder för att se till att\r\nkonventionens anda verkligen sätter sig fast i det\r\nsvenska samhället.</pre><pre>Anf. 48  Socialminister BENGT\r\nWESTERBERG (fp):</pre><pre>Herr talman! Jag delar naturligtvis Ewa Hedkvist\r\nPetersens uppfattning att barnombudsmannen\r\nensam inte räcker till för att övervaka att\r\nbarnkonventionen efterlevs. Det är naturligtvis den\r\nallra viktigaste uppgiften för politiker och\r\ntjänstemän i våra kommuner och landsting -- även\r\nför oss som sitter i regering och riksdag. Men\r\nbarnombudsmannen blir ändå en mycket viktig\r\nförstärkning i den här övervakningsmekanismen.\r\nBarnombudsmannens huvudsakliga uppgift blir\r\nnämligen att bevaka hur barnkonventionen\r\nefterlevs.</pre><pre>Det är också värdefullt att vi nu kan knyta\r\nbarnombudsmannen till barnmiljörådet, som har\r\nen hel del resurser. Det innebär att\r\nbarnombudsmannen redan från början får resurser\r\nsom kommer att vara mycket värdefulla i det här\r\narbetet.</pre><pre>Vi har redan gjort en hel del insatser för att sprida\r\nkunskap om barnkonventionen. Vi har haft\r\nsamarbete med frivilligorganisationerna och bl.a.\r\nsatsat arvsfondspengar för att hjälpa till med att\r\ninformera om barnkonventionen. Vi har spritt den\r\nsvenska rapporten, där barnkonventionen finns\r\nmed som bilaga, till alla kommuner och\r\nmyndigheter.</pre><pre>Vi fortsätter med vår planering för ytterligare\r\ninformationsinsatser utåt på olika sätt. Bl.a. har vi\r\nen del planer på att försöka bättre nå ut till skolor\r\nmed hjälp av en del publikationer som regelbundet\r\nsprids i skolorna. Men på den punkten befinner vi\r\noss ännu så länge på planeringsstadet. Jag kan dock\r\nförsäkra att ambitionen att fortsätta informera och\r\nsprida ytterligare kunskap om detta finns hos\r\nregeringen.</pre><pre>Anf. 49  EWA HEDKVIST PETERSEN (s):</pre><pre>Herr talman! Det är bra att socialministern är\r\nberedd att fortsätta med att sprida kunskap. Men\r\njag anser att regeringen och socialministern har ett\r\nsärskilt ansvar när det gäller att tala för barnen, just\r\ni de tider som vi nu lever i.</pre><pre>Det sker ju besparingar och vi ser barn som far illa.\r\nVi får s.k. gråzonsbarn. Då är det viktigt att alla\r\npolitiker och andra beslutsfattare i landet i de\r\nyttersta beslutssituationerna -- när det verkligen\r\ngäller om man står på barns sida eller inte -- fattar\r\nde rätta besluten och sätter barn i centrum. Det\r\ngäller inte bara kommunerna utan även andra\r\nmyndigheter. Det är just i de situationerna som det\r\när viktigt att man har kunskap om konventionen.\r\nJag menar att regeringen har ett yttersta ansvar att\r\nse till att denna kunskap sprids för att skapa\r\nmedvetenhet om detta. Jag vädjar till\r\nsocialministern att göra det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  (forts. från 3 §) f415 &gt; Turism</pre><pre>f410 &gt; (forts. KrU15)</pre><pre>Föredrogs</pre><pre>kulturutskottets betänkande</pre><pre>1992/93:KrU15 Turism.</pre><pre>Anf. 50  LENNART NILSSON (s):</pre><pre>Herr talman! Jag har blivit något fundersam över\r\ndebattinläggen av representanter från Moderata\r\nsamlingspartiet, Ny demokrati och Centern.\r\nBirgitta Wistrand var bekymrad över\r\nturistministerns, nämligen näringsminister Per\r\nWesterbergs, uttalande. Han är också sällan --\r\neller aldrig -- här i kammaren och diskuterar just\r\ndessa frågor, och det verkar vara litet engagemang\r\noch intresse kring detta.</pre><pre>Det var säkerligen av ideologiska skäl som det\r\nförsta privatiseringsprojektet påbörjades,\r\nnämligen avvecklingen av Sveriges turistråd. Men\r\nman kan bara konstatera att när ideologi övergår\r\ntill dumhet blir det ofta fel. Jag förstår att både\r\nStina Eliasson och Birgitta Wistrand är\r\nbekymrade över utvecklingen.</pre><pre>Naturligtvis skall man inte diskutera det som\r\nvarit, utan vad man vill åstadkomma framöver.\r\nMen låt mig, herr talman, notera med\r\nutgångspunkt i de ekonomiska bekymmer som\r\nvårt samhälle befinner sig i att avvecklingen av\r\nSveriges turistråd kostade skattebetalarna\r\nungefär 40-50 miljoner kronor.</pre><pre>Denna avveckling gör man i en tid då man\r\negentligen borde göra precis tvärtom, nämligen\r\nsatsa offensivt på turism -- som andra gör.\r\nDanmark satsar t.ex. mycket stora resurser på sitt\r\nturistråd för att utveckla turismen. Man har haft\r\nstor glädje av det, eftersom det ger stora intäkter\r\ntill handel, hotellverksamhet och annat. Det ger\r\nnaturligtvis framför allt sysselsättning i landets\r\nolika delar.</pre><pre>När man av ideologiska skäl bestämmer sig för att\r\nTuristrådet skall försvinna, är det tragiskt att det\r\ninnebär en kostnad för skattebetalarna på\r\nåtskilliga tiotals miljoner kronor, till ingen nytta.\r\nMänniskor med kunskaper och kompetens på\r\nområdet är i dag utan arbete, men en hel del av\r\ndem får betalt av samhället, av förklarliga skäl,\r\nnär denna verksamhet läggs ned.</pre><pre>Låt mig bara ta ett exempel på hur viktigt det är\r\natt det finns en statlig politik på det här området.\r\nMaja Bäckström har nämnt flera. Massmedia tog\r\nför någon vecka sedan upp exemplet med danska\r\nreseföretag som skickar turister till Sverige. Deras\r\nsyn på allemansrätten innebär att de sågar ned\r\nträd och gör annat som ställer till problem i den\r\nsvenska naturen.</pre><pre>Det förekom tidigare ett samarbete mellan\r\nSveriges turistråd, Naturvårdsverket och de olika\r\nintressenterna för att informera turister som\r\nkommer till Sverige om vad exempelvis vår\r\nallemansrätt betyder. Nu hamnar dessa frågor vid\r\nsidan om -- ingen tar ansvaret för dem. Jag kan i\r\noch för sig förstå att näringsidkarna, som kanske\r\nhar det svårt, inte vill ta på sig kostnaden för just\r\ndenna del. Det måste finnas en samordning, och\r\ndet är därför som det är så viktigt med en statlig\r\nturistpolitik. Det är det som saknas.</pre><pre>Det kan naturligtvis sägas att infrastruktur och\r\nannat inte hör ihop med detta, men jag vill påstå\r\natt det är tvärtom. Allt som handlar om turism är\r\nsjälvfallet beroende av kommunikationer,\r\nskatteregler, kunskapsuppbyggnad och annat.\r\nDet kan vara så enkla ting som skyltning av\r\nrastplatser och olika former av verksamhet. Man\r\nhar naturligtvis ansvaret totalt sett. Jag tycker att\r\ndet finns anledning att vara orolig när man nu inte\r\nvill bry sig om de här frågorna. Detta kommer i\r\nsin tur att leda till att mycket av det som vi\r\nupplever som så viktigt går förlorat, nämligen att\r\nflera människor kommer till Sverige.</pre><pre>Jag skall ta upp en annan fråga, som jag hoppas\r\natt ni som representerar majoriteten har någon\r\nsynpunkt på. Staten har trots allt anslagit 100\r\nmiljoner kronor för den här verksamheten. Det\r\nskall bedrivas en kampanj, som riktas mot\r\nTyskland och andra länder, och där ingår\r\nnaturligtvis statliga pengar. Det är bara det att\r\nolika regioner, bl.a. Norrbotten, Västerbotten\r\noch mitt hemlän Göteborgs och Bohus län, inte\r\nfinns med. De kunde nämligen inte betala in de\r\npengar som krävdes för att få delta.</pre><pre>Om man med statliga pengar som hjälp skall satsa\r\npå Sverige som ett turistland, ter det sig märkligt\r\natt ett turistlän som Göteborgs och Bohus län inte\r\nfinns med, och inte heller Norrbotten,\r\nVästerbotten m.fl. Jag funderar hur dessa pengar\r\negentligen används.</pre><pre>Som Stina Eliasson var inne på, måste detta följas\r\nupp mycket noggrant. Jag tror att man måste dra\r\nlärdom av de erfarenheter som har gjorts tidigare.</pre><pre>Ny demokrati diskuterar natur--turism och\r\nkultur--turism, och det var just sådana projekt\r\nsom Sveriges turistråd tidigare hade satsat ganska\r\nmycket på för att köra i gång, med utgångspunkt\r\nfrån att man, med hjälp av undersökningar vet\r\nvad naturen betyder, inte minst på kontinenten,\r\ndär det är så trångt, och att Sverige utgör en stor\r\nresurs när det gäller naturen och turismen.</pre><pre>Vi tappar alltså flera år, med utgångspunkt från\r\natt man av ideologiska skäl bara bestämde sig för\r\natt Turistrådet skulle avvecklas, på grund av att\r\ndet var statligt.</pre><pre>Det ställs nu krav, inte minst från turistbranschen,\r\npå att staten skall ha en roll som samordnare av\r\nolika saker i det här arbetet. Staten har också ett\r\nansvar, eftersom en stor del av de intäkter som\r\nSverige får, i form av skatter och annat som\r\nturisterna bidrar med, kommer oss alla till del.\r\nStaten är en viktig aktör i de sammanhangen.</pre><pre>Jag utgår från att de här frågorna kommer att\r\nlösas, ungefär efter de riktlinjer som\r\nSocialdemokraterna i kulturutskottet har\r\nskisserat. Det är bara att avvakta tills vi får en\r\nannan minister på det här området, så att\r\nideologin inte övergår till dumhet.</pre><pre>Anf. 51  BIRGITTA WISTRAND (m)\r\nreplik:</pre><pre>Herr talman! Lennart Nilsson har talat om\r\nTuristrådets nedläggning och om ideologi.\r\nTuristrådet lades ned av professionella skäl.\r\nTuristrådet arbetade med fel saker på fel sätt. Vad\r\nvi behöver i Sverige är turism som profession, inte\r\nsom social rättighet. Det är oerhört viktigt att föra\r\nfram det och att en bransch där över 200 000\r\nmänniskor arbetar inte skall regleras av staten.</pre><pre>Det kan kortsiktigt kosta att lägga ned\r\nTuristrådet, men långsiktigt kommer\r\nprofessionalismen att ta över. Ibland får man ta\r\nkortsiktiga kostnader för att nå långsiktiga\r\nvinster. Det vet herr Nilsson också.</pre><pre>Vad som är mycket viktigt är att vi alla -- det gäller\r\nbåde socialdemokrater och oss i\r\nregeringspartierna -- inser att turismen har haft\r\nsvårigheter att hävda sig i vårt land. Man kan\r\nfråga sig vad det beror på, om det inte anses vara\r\nfint nog med kvinnoarbete, som att bädda sängar,\r\ntvätta, laga mat och köra bussar, om det är det\r\nsom gör att branschen har låg status. Vi borde alla\r\narbeta för att höja branschens status.</pre><pre>Detta har ingenting att göra med vår minister,\r\nsom är mycket intresserad av dessa frågor. Det är\r\nsynd att han inte är här.</pre><pre>Vi måste också ha uppdelningen klar för oss. Next\r\nStop Sweden är det företag som skall arbeta med\r\natt marknadsföra Sverige utomlands, och det kan\r\nockså arbeta i Sverige. Men det är branschens\r\nsak -- det är branschen som äger företaget, och\r\nvad den gör skall staten inte lägga sig i. Branschen\r\nkan klara sig själv och stå på egna ben. Det är\r\nförst när den får göra det som det kan bli\r\nlönsamhet.</pre><pre>Just detta att staten har lagt sig i har hindrat\r\nverksamheten. Jag har många gånger hört\r\nTuristrådets personal klaga över att staten hela\r\ntiden lade sig i deras arbete och att detta var ett\r\nhinder för dem. Nu är de hindren äntligen borta,\r\noch därför kan vi hoppas att det här kommer att\r\nbli ett framgångsrikt projekt.</pre><pre>Anf. 52  LENNART NILSSON (s) replik:</pre><pre>Herr talman! I motsats till Birgitta Wistrand\r\ntycker jag att det är bra att ministern inte är här.\r\nHans uppfattning i de här frågorna medverkar\r\ninte till en framgång för branschen.</pre><pre>Sedan säger Birgitta Wistrand att arbetet måste\r\nutföras proffsigt. Jag måste ställa en motfråga: Är\r\ndet speciellt proffsigt av ett nytt organ, som skall\r\nbestå av proffs, att utelämna stora delar av\r\nSverige, bl.a. Sveriges framsida, Bohuslän, som\r\njag kommer ifrån, i en kampanj som vänder sig\r\ntill tyskar? Är det speciellt proffsigt att utelämna\r\nNorrbotten, med dess natur och vidder, eller\r\nVästerbotten? Är det rimligt, när det görs en\r\nsådan beställning med hjälp av statliga pengar?</pre><pre>Jag vill inte påstå att vi här i riksdagen skall lägga\r\noss i hur man lägger upp en broschyr och ger ut\r\nden, men Birgitta Wistrand har trots allt varit med\r\nhär i riksdagen och anslagit medel, som skall\r\nanvändas för att marknadsföra Sverige. Då borde\r\ndet i alla fall göras proffsigt.</pre><pre>Anf. 53  BIRGITTA WISTRAND (m)\r\nreplik:</pre><pre>Herr talman! Tyvärr känner jag inte till vad frågan\r\ngäller. Jag förstår herr Nilsson så, att det gäller\r\nnågon broschyr som Next Stop Sweden har\r\nproducerat och att vissa landskap inte finns med i\r\nden. Det är i så fall att beklaga, och det är viktigt\r\natt man tar upp frågan och diskuterar hur detta\r\nkommer sig att de inte är med etc. Men det är inte\r\nen fråga som vi skall ta upp här i kammaren. Det\r\nmåste vara en fråga som de resp. länen får ta upp\r\nmed den organisationen. Sedan kan man\r\naktualisera det igen. Men det är inte en fråga som\r\nvi skall ta upp här. Den frågan måste branschen\r\nklara själv. Den skall inte klaras av här i\r\nkammaren.</pre><pre>Anf. 54  LENNART NILSSON (s) replik:</pre><pre>Herr talman! Det kanske är en fråga för\r\nRiksdagens revisorer att titta på hur man\r\nanvänder skattebetalarnas pengar på olika sätt.</pre><pre>Anf. 55  STINA ELIASSON (c) replik:</pre><pre>Herr talman! Jovisst, man är bekymrad för\r\nutvecklingen, men det innebär ju inte, Lennart\r\nNilsson, att man sitter med armarna i kors och\r\ninte gör någonting. Så gör inte folk ute i bygderna\r\noch framför allt inte folk som bor i\r\nturistområdena. Man hittar på någonting. Man\r\nskapar sitt eget arbete. Det finns t.ex. över 1 500\r\nbyutvecklingsgrupper. De behöver inga statliga\r\npekpinnar. Man hittar på själv och tycker att det\r\när mycket viktigt att turistreklamen för bygden\r\nges en lokal profil.</pre><pre>Lennart Nilsson sade att infrastrukturen inte hör\r\nihop med det här. Det gör den visst! Den hör i\r\nhögsta grad ihop med det här. Men den ligger inte\r\ninom kulturutskottets område. Det var det som\r\njag underströk. Egentligen borde allt här i\r\nvärlden ligga inom kulturutskottets område.\r\nAllting snurrar ju egentligen runt omkring kultur\r\noch det som vi sysslar med i kulturutskottet. Det\r\nvar alltså detta som det handlade om. Det är\r\nockså särskilt påpekat i utskottsbetänkandet.</pre><pre>Statens roll är alltså att skapa förutsättningar.\r\nNäringsministern, eller turistministern,\r\nmeddelade i dag att det kommer förslag om\r\nsänkning av momsen på resor. Det vore ju bra.\r\nDet är ett steg i rätt riktning. Men den lokala\r\nprofilen när det gäller turistreklamen eller att\r\nsälja det egna turistområdet är väldigt viktig.</pre><pre>Sverige behöver all den företagsamhet och all den\r\nidérikedom som finns runt om i landet. Det kan\r\ninte bekymmer för utvecklingen hejda. Det kan\r\nt.o.m. vara en inspiration till att göra någonting\r\nsjälv.</pre><pre>Anf. 56  LENNART NILSSON (s) replik:</pre><pre>Herr talman! Jag håller med Stina Eliasson om att\r\ndet är viktigt och angeläget att man ute i bygderna\r\ntar lokala initiativ och att man är uppfinningsrik\r\nnär det gäller att skapa förutsättningar för en\r\nlevande turism i olika former. Det håller jag med\r\nom, helt och fullt.</pre><pre>Det är bara det att sådana praktiska ting som jag\r\nnämnde i mitt anförande, exempelvis\r\ninformation, inte borde ligga på den lokala\r\nbygruppen, eftersom den inte klarar de\r\nkostnaderna, utan på samhället. Eftersom vi har\r\nnytta av de intäkter som turismen ger borde det\r\nfinnas ett organ, som Maja Bäckström har\r\nskisserat, som tar ansvar för de delar som\r\nexempelvis de lokala entreprenörerna och\r\ngrupperna inte, med all rätt, kan ta kostnaderna\r\nför. Det finns alltså samhällskostnader -- för\r\nviktiga uppgifter i samhället -- som vi gemensamt\r\nmåste svara för.</pre><pre>Det gäller naturligtvis att det finns en politik på\r\ndet här området. Det är tragiskt med den\r\ninriktning som regeringen från början skisserade,\r\natt man inte här skall bry sig om någonting sådant,\r\nmedan andra länder, exempelvis Danmark och\r\nNorge, har insett vikten av att det finns samlade\r\ninsatser på de här områdena.</pre><pre>Anf. 57  STINA ELIASSON (c) replik:</pre><pre>Herr talman! Jag förstod att Lennart Nilsson\r\nskulle hålla med mig. Det gör Lennart Nilsson rätt\r\ni. Turismen är en viktig näring. Det underströk\r\njag i mitt huvudanförande, och det har jag också\r\ngjort i mina repliker.</pre><pre>Tänk vad annorlunda det är nu för tiden! Nu vill\r\njag passa på att ta fram ett historiskt perspektiv\r\npå turismen. 1917 hade man en demonstration i\r\nJärpen i västra Jämtland. Det var en\r\nhungerdemonstration. Man gick omkring med ett\r\nplakat där det stod: Bort med turisterna från våra\r\nbygder under kristiden! Smör, mjölk och potatis\r\nåt arbetsfolket!</pre><pre>Det var på den tiden. Nu är tiderna annorlunda,\r\nmen fortfarande är det folk ute i de byar och de\r\nbygder där man vill ta hand om turister som\r\narbetar och som är det här arbetsfolket -- det\r\nturistiska arbetsfolket.</pre><pre>Det finns, Lennart Nilsson, statliga insatser också\r\nför detta med affischerande och vad det nu var för\r\nnågonting som Lennart Nilsson gav exempel på.\r\nVi har utvecklingsfonderna, länsstyrelserna,\r\nkommunerna, Kommunförbundet,\r\nGlesbygdsmyndigheten och inte minst\r\nTuristföreningen. Turistföreningen är den härliga\r\nideella organisation som fortfarande känner sitt\r\nansvar och också är duktig på sådana här saker.\r\nTuristföreningarna och organisationerna får\r\nockså statliga stöd.</pre><pre>Anf. 58  BENGT DALSTRÖM (nyd):</pre><pre>Herr talman! Jag hoppas att tiden kommer att\r\nmedge att jag också ger herr Nilsson litet svar på\r\ntal när det gäller vissa av hans påståenden. Men\r\njag vill först ge min syn på detta.</pre><pre>Den politiska trögheten i riksdagens sätt att agera\r\nskadar och försvårar många gånger näringslivets\r\nagerande, samtidigt som det negativt påverkar\r\nmöjliga ökningar av statens intäkter. Se bara på\r\nhur ineffektivt politikerna har hanterat\r\nturistnäringen! Det är en industri som omsätter\r\nsina dryga 110 miljarder av vilka staten totalt sett\r\nfår in 60 öre för varje krona.</pre><pre>Här i riksdagen har turismen mer betraktats som\r\nen fråga om kultur och rekreation, med social och\r\nregional anknytning. Detta avspeglas i att\r\nturismen sedan många år också ligger inom\r\nkulturutskottets område. Regeringen har\r\ngudskelov börjat inse att turismen är en viktig\r\nnäringspolitisk faktor och tagit konsekvensen av\r\ndetta och placerat turistfrågorna i\r\nNäringsdepartementet, där de hör hemma.</pre><pre>Det är sedan snart ett år aviserat att turistfrågorna\r\nhär i riksdagen skall överföras till\r\nnäringsutskottet. Men denna enkla åtgärd har\r\nfastnat i byråkratins irrgångar här i riksdagen.\r\nDet är bara att hoppas på ett beslut före\r\nplaneringen av nästa budgetår.</pre><pre>När det nu gäller Sverigeprofileringen gentemot\r\nutlandet har turismen självfallet en stor betydelse,\r\ntillsammans med övriga säljande insatser för\r\nnäringsliv, kultur etc. Nu saknas ett samlat grepp.\r\nDet sammanhänger med ett delat eller splittrat\r\nbeslutsfattande. För Exportrådet och turism\r\nsvarar exempelvis Näringsdepartementet, och för\r\nSvenska institutet svarar Utrikesdepartementet.</pre><pre>Vi i Ny demokrati har föreslagit en utredning om\r\nett gemensamt Sweden center som skulle\r\neffektivisera alla insatser för att främja\r\nSverigeprofilen världen runt. Men det förslaget\r\navslog riksdagen i går.</pre><pre>Ett sorgebarn i marknadsbilden är nu Svenska\r\ninstitutets mål och verksamheter. De lever i stort\r\nsett ett liv för sig. I propositionen från\r\nUtrikesdepartementet talas nu -- som så många\r\ngånger tidigare -- om att det är viktigt med en\r\nsamordning av Svenska institutets verksamhet\r\noch insatser med exempelvis Sveriges exportråd.\r\nMen varför då inte föra över ansvaret för Svenska\r\ninstitutet till Näringsdepartementet och inordna\r\nverksamheten i Styrelsen för Sverigebilden? Vi\r\nfår inte vara rädda för att kommersialisera\r\nkulturen och Svenska institutet. Här finns\r\nbetydande ekonomiska samverkanseffekter att\r\nhämta.</pre><pre>Som vi alla vet beslöt riksdagen för ett år sedan\r\natt lägga ner det statliga turistrådet och satsa på\r\nen förändrad organisation av den\r\nutlandsinriktade marknadsföringen av Sverige\r\nsom ett turistland. Riksdagen beslöt att tillsätta\r\nen ny ''turistdelegation'', som nu arbetar under\r\nnamnet Styrelsen för Sverigebilden, med folk från\r\nnäringslivet som skulle upphandla tjänster och\r\nmaterial inom en kostnadsram på 100 miljoner.\r\nDe fick dock upphandla från vilken part de\r\nönskade. Det skulle dock garanteras att\r\nhuvudparten skulle upphandlas från en\r\nbranschorganisation, som i dag representeras av\r\nNext Stop Sweden.</pre><pre>Jag har personligen informerat mig om\r\nverksamheterna inom den nyetablerade Styrelsen\r\nför Sverigebilden och Next Stop Sweden. Mot\r\nbakgrund av den tidspress som gällt har man\r\nförvånansvärt bra klarat av att genom olika\r\nåtgärder söka aktivera Sverige som turistland\r\nutomlands. Det gällde ju att snabbt prioritera\r\nmarknader och utvärdera de olika\r\nkontorsetableringarna utomlands, besluta om\r\nmässdeltagande och få fram resestimulerande\r\nkampanjmaterial och mediesatsningar för\r\ninnevarande sommar. Man stod inför en enormt\r\nstor uppgift. Jag tycker att man har lyckats bra\r\nmed den.</pre><pre>Till grund för budskapet om Sverige som\r\nturistmål låg en snabbt genomförd internationell\r\nattitydundersökning som visade vad man\r\nverkligen tycker om Sverige i de för oss mest\r\nintressanta länderna. Enligt min uppfattning var\r\ndet ett viktigt och proffsigt grepp. Detta låg som\r\ngrund för det budskap man har gått ut med i år.\r\nSjälvfallet har tidspressen ibland tvingat fram\r\nbeslut som kanske inte inneburit den bästa\r\nlösningen. Det finns anledning att inför nästa års\r\nplanering få en avrapportering från Styrelsen för\r\nSverigebilden och Next Stop Sweden.</pre><pre>Jag vill även säga några ord om\r\nsammankopplingen mellan Styrelsen för\r\nSverigebilden och de investmenttankar som\r\nSimon Liliedahl berörde. Jag tycker att det är\r\nförödande att splittra såväl ekonomiska som\r\npersonella resurser, där man kanske inte ens har\r\nkompetens för dessa åtgärder. Jag hoppas att det\r\nblir en annan lösning framöver och att det\r\nkommer att ske snabbt.</pre><pre>Det i mitt tycke väl iscensatta åtgärderna och den\r\nlåga kronkursen gör att turistbranschen och\r\ndärmed hela Sverige kan se fram emot en starkt\r\nökad utlandsturism i år. Den kommer helt säkert\r\natt positivt bidra till en minskning av\r\narbetslösheten inom servicenäringarna, där man\r\ni dagsläget uppskattar att 25 000--30 000 personer\r\nsaknar jobb.</pre><pre>Ny demokratis upprepade krav på en sänkt\r\nturistmoms, som näringsministern i dag delvis\r\nförespråkar -- med sänkt moms på resor och\r\ntransporter -- gör att vi äntligen kanske får\r\nuppleva en ljusglimt i arbetsmarknadsmörkret.</pre><pre>Anf. 59  CLAUS ZAAR (nyd):</pre><pre>Herr talman! Med den dystra arbetsmarknad och\r\nden ekonomiska kris som vi har, gäller det att\r\ntillvarata de möjligheter som finns. Enligt min\r\nmening har regeringen i alltför liten omfattning\r\nprövat huruvida turismen t.ex. kan ge ökad\r\nsysselsättning. Det är först nu som några\r\nljuspunkter kan ses, bl.a. med det aviserade\r\nförslaget beträffande moms på resor.</pre><pre>Genom en satsning på turismen kan vi få snabba\r\neffekter på arbetsmarknaden. Inom\r\nturistnäringen kan vi uppnå snabba effekter med\r\nkortsiktiga åtgärder i förhållande till\r\ninfrastruktursatsningar osv. Vi behöver gjuta in\r\nen Gnosjöanda i turistsektorn. Det måste gå\r\nsnabbt.</pre><pre>Vi skall ha turister på hotellen i stället för att\r\nhotellen skall utgöra bäddplatser för\r\nInvandrarverket. Det är ingen ekonomisk lösning\r\nför Sverige i längden. Vi behöver nya grepp och\r\nett nytt entreprenörskap, och det måste vi\r\nunderlätta. I det sammanhanget har man på\r\nlandsbygden försiktigt börjat med bed and\r\nbreakfast-systemet. I andra länder utbjuds bed\r\nand breakfast som ett alternativ i tjocka\r\nkataloger. På turistmässan i Göteborg fanns det\r\nen liten broschyr för det svenska systemet.\r\nBroschyren hade till stor del bekostats av\r\ndeltagarna i kampanjen.</pre><pre>Det är viktigt med en lokal prägel och en\r\nutveckling för glesbygden. Här behöver vi hjälp.\r\nEn av mina motioner, som har behandlats av\r\nskatteutskottet, har uppmärksammat Gotland. Vi\r\nmåste göra något för Gotland. Det går inte att\r\nbara sitta med armarna i kors. Det har vi gjort\r\nalltför länge nu. Den här församlingen har\r\nbeslutsvånda när det gäller Gotland. Vi är alltför\r\nmånga fastlänningar här i kammaren och ser inte\r\nproblemen, möjligheterna och vilka åtgärder som\r\nmåste vidtas för att Gotland skall få hjälp. Vi\r\nsäger fortfarande bara att Gotland skall få ett stöd\r\ntill trafiken. Det är det gamla resonemanget om\r\nbidrag som vi fortfarande arbetar med. På\r\nGotland kan man sköta sig själv. Gotland behöver\r\ninget stöd. Det enda som behövs är ett vettigt\r\nbeslut från denna församling och från regeringen.\r\nVi skall förklara Gotland som frihandelszon. Det\r\nskall vara ett frihandelsområde där det inte finns\r\nnågra punktskatter. Vi skall göra Gotland\r\nattraktivt. Vi skall ta bort bidraget till\r\nfärjetrafiken på 500 000 kr om dagen. Detta\r\nbidrag medför att andra kostnader stiger. På det\r\nhär sättet skulle Gotland kunna bli vårt Gotland\r\nåret runt.</pre><pre>Jag har studerat bokningsläget. Birgitta Wistrand\r\ntrodde och hoppades här tidigare. Jag har tittat på\r\nfakta och på hur det ser ut. Just i dag är\r\nbokningsläget inte alls särskilt ljust för Gotland.\r\nDet snackas här om olika höjningar. I\r\nverkligheten finns det inte alls sådana siffror.\r\nOmfattningen av sommarens bokningar är i stort\r\nsett som förra årets bokningar. Bokningsläget är\r\nminus 1 % för viss trafik och plus 2 % för viss\r\nannan trafik. Det är det faktiska läget. Man bokar\r\nsent. Eftersom man bestämmer sig sent, har vi\r\nfortfarande en möjlighet att satsa. Utvecklingen\r\nmåste ses som en form av samverkan. Turismen\r\noch skatterna hör ihop. Det låg ganska mycket i\r\nStina Eliassons resonemang om att många frågor\r\nhör ihop med kulturutskottets område. Jag anser\r\natt vi som ett alternativ måste diskutera att införa\r\nen frihandelszon för Gotland. På så sätt kommer\r\nNordeuropa att uppmärksamma Sverige. Det är\r\nuppmärksamhet vi behöver. Vad vi har haft\r\ntidigare är höga kostnader.</pre><pre>Nu är det i stället vårt grannland Danmark som\r\nkommer att ha höga kostnader. Jag hoppas att det\r\nkommer att ske en förändring, så att danskarna\r\nkommer till Sverige. Enligt den senaste\r\ninformationen gör de det i viss utsträckning, men\r\njag vill ha en ökad förändring.</pre><pre>I en jämförelse mellan hur stor andel av BNP --\r\neller BNI, jag kommer inte ihåg vilket det var --\r\nsom i Sverige resp. Danmark går till\r\nturistverksamhet, visade det sig att siffran i\r\nSverige var 1,7 % medan den i Danmark var\r\n2,7 %. Den procentuella skillnaden är alltså\r\nbortåt 60 %. Man skulle kunna säga att danskarna\r\när 60 % duktigare på turism. Nu har vi emellertid\r\nfått en förändring av valutan, och den kommer att\r\nvara av betydelse i det här sammanhanget.</pre><pre>Om vi gör en frihandelszon av Gotland kan vi\r\nuppnå marknad, och vi kan uppnå det sociala\r\nmålet -- folk kommer då att ha råd att åka. Om\r\nman åker i dag kostar det på Gotlandslinjen under\r\nhögsäsong 350 kr. per person och 470 kr. för\r\nbilen. Om man jämför det med vad det kostar att\r\nåka över till Finland märker man att det är en\r\nofördelaktig konkurrenssituation. Det finns där\r\ningen konkurrens på lika villkor.</pre><pre>Det är viktigt att vi uppnår konkurrens på lika\r\nvillkor, och vi måste därför göra någonting\r\nkraftfullt.</pre><pre>Anf. 60  BIRGITTA WISTRAND (m):</pre><pre>Herr talman! Jag vill fråga herr Zaar varifrån han\r\nhar fått sina uppgifter och om han talade om\r\nenbart bokningar till Gotland. Mina sagesmän\r\noch sageskvinnor har faktiskt talat om ökat antal\r\nbokningar och att exempelvis stugor och hotell nu\r\när mycket mer intressanta och uppbokade än vad\r\nde var förra sommaren. Man kan enligt dem\r\nredan nu se den här ökningen.</pre><pre>Det är viktigt att vi nu försöker se de positiva\r\nförändringar som finns, så att vi inte naglar oss\r\nfast vid det som inte går fullt så bra.</pre><pre>Anf. 61  CLAUS ZAAR (nyd) replik:</pre><pre>Herr talman! De uppgifter jag redovisade,\r\nBirgitta Wistrand, är Gotlandslinjens\r\nförbokningar från den 27 april 1993. Man har\r\ngjort jämförelser med föregående år. Trafikorten\r\nOskarshamn ligger då för juli månad på plus 2 %\r\nmen för juni månad på minus 2 %. Nynäshamn\r\nligger för juni månad på minus 1 % och för juli\r\nmånad på minus 1 % jämfört med bokningsläget\r\nden 27 april 1992.</pre><pre>Anf. 62  BIRGITTA WISTRAND (m)\r\nreplik:</pre><pre>Herr talman! Jag tycker att det är bekymmersamt\r\nom herr Zaar tar situationen för just de här\r\nlinjerna till intäkt för vad som kommer att hända\r\ni hela Sverige. Därför var det bra att det kom fram\r\natt det var bara Gotland och Gotlandstrafiken det\r\ngällde och inte landet i sin helhet.</pre><pre>Anf. 63  CLAUS ZAAR (nyd) replik:</pre><pre>Herr talman! Det här visar på en tendens, och\r\nman kan inte utifrån den tro att allt är glädje på\r\ngrund av den förändring som har skett. Jag har\r\nockså fått statistik som visar att man på något\r\nställe redan nu har fyllt sommarens bokningar. Vi\r\ngår och glädjer oss åt sådant, men jag menar att\r\nman bör ta reda på fakta och inte suddigt tala om\r\n''hela landet''. Tendensen är inte sådan som\r\nmånga glädjespridare säger att den är, utan\r\nytterligare åtgärder behövs, och de måste till nu.\r\nDet räcker inte med sådana här resultat. Vi\r\nbehöver mer. För maj månad, är tendensen\r\ndäremot glädjande, med bokningstal som i\r\nprocent ligger tvåsiffrigt högre än under maj\r\nmånad för ett år sedan.</pre><pre>För övriga bokningar är det inte fråga om några\r\nexceptionella ökningar, utan de bokningar som är\r\ngjorda motsvarar vad som under normala\r\nförhållanden skall nås med god marknadsföring.\r\nNu har vi haft en nedskrivning av kronan, och\r\ndärför hade vi förväntat oss betydligt mer.</pre><pre>Anf. 64  BIRGITTA WISTRAND (m)\r\nreplik:</pre><pre>Herr talman! Jag är ledsen att jag inte har tagit\r\nmed mig de aktuella siffrorna. Jag lovar att jag\r\nskall göra det vid ett annat tillfälle, så att vi kan ta\r\ndet bit för bit och se var det har gått bra och var\r\ndet har gått dåligt. Vad jag ville komma åt var dels\r\natt det Claus Zaar sade gällde Gotland, dels att\r\njag har sett att det på många platser redan går\r\nbättre.</pre><pre>Jag förstår inte vad herr Zaar menar när han säger\r\natt vi behöver mer åtgärder. Är det staten som\r\nskall göra mer, eller vem är det som skall göra\r\nmer?</pre><pre>Anf. 65  HUGO HEGELAND (m):</pre><pre>Herr talman! Jag vill bara tacka Claus Zaar för att\r\nhan så vältaligt tog upp min motion om Gotland\r\nsom ekonomisk frizon.</pre><pre>Anf. 66  CLAUS ZAAR (nyd):</pre><pre>Herr talman! Det vore mycket bra om fler\r\nmoderater började tänka på att vi bör förändra\r\nGotlandspolitiken. Kan vi nå en\r\növerenskommelse om en ekonomisk frizon, vilket\r\nockså jag har föreslagit i en motion som behandlas\r\ni skatteutskottet, så är det en glädjande\r\nutveckling.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Beslut</pre><pre>Mom. 1 (inriktningen av marknadsförings- och\r\ninformationsinsatserna)</pre><pre>Utskottets hemställan bifölls med 155 röster mot\r\n126 för reservation 1 av Åke Gustavsson m.fl.</pre><pre>Mom. 5 (kunskapsuppbyggnad för turiständamål\r\ni Östersund)</pre><pre>Utskottets hemställan bifölls med 267 röster mot\r\n21 för reservation 2 av Simon Liliedahl.</pre><pre>Mom. 16 (medelsanvisningen till Styrelsen för\r\nSverigebilden)</pre><pre>Utskottets hemställan bifölls med 159 röster mot\r\n127 för reservation 7 av Åke Gustavsson m.fl.</pre><pre>Övriga moment</pre><pre>Utskottets hemställan bifölls.</pre><pre>Beslut om uppskjuten votering</pre><pre>På förslag av andre vice talmannen medgav\r\nkammaren att de ärenden som hann debatteras\r\nfärdigt under återstoden av dagens sammanträde\r\nskulle företas till avgörande vid arbetsplenum\r\nonsdagen den 5 maj.</pre><pre>6 §  Teater, dans, musik m.m.</pre><pre>Föredrogs</pre><pre>Kulturutskottets betänkanden</pre><pre>1992/93:KrU20 Teater, dans och musik (prop.\r\n1992/93:100 delvis),</pre><pre>1992/93:KrU22 Arkiv (prop. 1992/93:100 delvis),</pre><pre>1992/93:KrU24 Museer och utställningar (prop.\r\n1992/93:100 delvis),</pre><pre>1992/93:KrU25 Inredning och utrustning av\r\nlokaler för kulturändamål (prop. 1992/93:100\r\ndelvis) samt</pre><pre>1992/93:KrU26 Anslag på massmedieområdet\r\n(prop. 192/93:100 delvis).</pre><pre>Andre vice talmannen meddelade att\r\nkulturutskottets betänkanden KrU20, KrU22,\r\nKrU24, KrU25 och KrU26 skulle debatteras\r\ngemensamt.</pre><pre>Anf. 67  ANDERS NILSSON (s):</pre><pre>Herr talman! Nu när det skall bli teater ifrån\r\ntalarstolen är det synd, tycker jag som en av\r\nskådespelarna, att publiken går sin väg. Men det\r\när väl inget att göra åt.</pre><pre>Bakgrunden, herr talman, till denna debatt om\r\nteater, musik och dans är ett omfattande\r\nutredningsuppdrag på detta område. Det har\r\ntillsatts en stor kulturutredning och man har på\r\ngång en utredning om Riksteatern och\r\nansvarsfördelningen mellan Riksteatern och de\r\nregionala teatrarna. Det är fråga om en översyn\r\nav den regionala musikverksamheten och av de\r\nstatliga insatserna för fonogramproduktion och -\r\ndistribution. Det är klart att den sätter en viss\r\nprägel på detta betänkande.</pre><pre></pre><pre>Jag vill först säga några ord om Riksteatern. Den är\r\nsom sagt föremål för utredning. Vi i\r\nutskottsmajoriteten, som jag i det här fallet tillhör,\r\ntycker att det är rimligt att under den här tiden hålla\r\nanslagsnivån uppe. Det är faktiskt inte givet att\r\nresultatet av Teaterutredningen blir en begränsning\r\nav Riksteaterns verksamhet. Därför framstår\r\nbudgetpropositionens förslag som ett slag i luften.</pre><pre>Det tar också litet tid att se över teaterområdet. Vi\r\nhar menat att det då är rimligt med ett oförändrat\r\nanslag till Riksteatern med en viss uppräkning för\r\nprisförändringar. Men i det här fallet tycks\r\npropositionen utgå från att Riksteatern skall kunna\r\navstå från pengar för andra verksamheter på\r\nkulturområdet. Jag vill i anslutning till detta ge en\r\nkommentar. Avgörande är att teaterpubliken ute i\r\nlandet får ett varierat utbud och tillräcklig valfrihet.\r\nLänsteatrarna är i många fall ganska små och de har\r\nbegränsade resurser. I många fall har de dessutom\r\nen inriktning mot barn och ungdom. För\r\nlänsteatrarna har det hittills inte heller utvecklats\r\nnågot särskilt betydande utbyte av produktioner\r\ndem emellan.</pre><pre>Detta innebär att oavsett hur lösningen blir för\r\nRiksteatern finns det, speciellt i mindre och\r\nmedelstora orter samt på landsbygden, stor risk för\r\nett mindre utbud. Därför stöder vi\r\nsocialdemokrater utskottsmajoritetens förslag -- en\r\nutskottsmajoritet som vi bildar tillsammans med\r\nVänsterpartiet och Ny demokrati -- om en ökning\r\nmed 5 miljoner kronor till Riksteatern. Detta ger\r\näven Riksteatern en viss kompensation för\r\nprisförändringarna.</pre><pre>Jag vill i det här sammanhanget också göra en liten\r\nkommentar till den reservation som\r\nregeringspartierna har gjort när det gäller anslaget\r\ntill Riksteatern. Jag citerar första meningen i\r\nreservationen: ''Utskottet anser att en viss\r\nminskning av bidraget till Svenska riksteatern bör\r\nkunna göras redan för nästa budgetår.''</pre><pre>Jag undrar hur man egentligen har tänkt, därför att\r\npå något sätt förutsätter här Folkpartiet,\r\nModeraterna, Centern och kds att resultatet av\r\nutredningen skall bli en minskning av anslagen till\r\nRiksteatern. Jag tycker verkligen att det är att\r\nföregå utredningen. Har ni redan nu bestämt er för\r\natt utredningen skall landa i en minskning av\r\nanslagen till Riksteatern. För min del vill jag nog\r\nhelst se resultatet av utredningen innan något\r\nsådant förutsätts.</pre><pre>Vi har också från socialdemokratiskt håll en\r\nreservation nr 2 som gäller Södra teatern. Den\r\nadministreras nu av Riksteatern, men utyttjas av\r\nganska många andra såsom Operahögskolan m.fl.\r\nDär förekommer också en omfattande\r\ngästspelsverksamhet. Vi anser inte att det är rimligt\r\natt enbart Riksteatern skall ha ansvaret för Södra\r\nteatern, utan föreslår att en stiftelse bildas som tar\r\nhand om teatern. Grundare kan t.ex. vara\r\nRiksteatern, Operan, Dramaten m.fl. Detta skulle\r\nge förutsättningar att bevara den nuvarande\r\nmångfalden i vad som ges på Södra teatern samt\r\nmöjliggöra en förbättrad kvalitet.</pre><pre>På teaterområdet har vi också medverkat till att\r\nlitet grand öka anslaget till Folkoperan, vilket höjs\r\nmed fyra grundbelopp.</pre><pre>Många motioner på teater- och musikområdet\r\nhandlar om ökat bidrag till de regionala\r\nverksamheterna litet varstans i landet. Dessa\r\nmotioner avslås av utskottet, och med hänvisning\r\ntill de utredningar som är på gång har vi\r\nsocialdemokrater ingen annan mening.</pre><pre>Det finns dock ett undantag i det här fallet,\r\nnämligen Musikteatern i Göteborg. Musikteatern i\r\nGöteborg är en stor satsning. En ny och modern\r\nmusikteater skapas minsann inte varje dag i detta\r\nland. Det är givet att det då kommer att finnas\r\nbehov av resurser för att få en verksamhet med hög\r\nkvalitet som motsvarar det som finns i hus, teknik\r\noch servicefunktioner runt omkring. Ett ökat\r\ntillskott av grundbelopp innebär för Göteborgs\r\nmusikteater en förändring i de ursprungliga\r\ntankarna. Men jag menar att den förändrade synen\r\när befogad.</pre><pre>Vi har från socialdemokratisk sida motionerat om\r\natt inför nästa budgetår öka anslaget med 45\r\ngrundbelopp. Vi har modifierat vår uppfattning för\r\natt få en gemensam syn på detta. Det innebär en\r\nbeställning till regeringen att i nästa\r\nbudgetproposition ge ökade bidrag till Göteborgs\r\nmusikteater. Jag tycker att vi på det här sättet har\r\nfunnit en bra lösning, eftersom det såvitt jag förstår\r\nsäkerställer ökade resurser just till Göteborg. I och\r\nför sig kan man säga att denna förstärkning hade\r\nbehövts redan i år med tanke på att Musikteatern\r\nskall invigas i september 1994. Men jag utgår ifrån\r\natt det nästa budgetår blir en resursförstärkning\r\nsom ändå hamnar i marginalen vad gäller\r\ntidpunkten.</pre><pre>På teaterområdet har vi socialdemokrater också\r\nföreslagit ytterligare 5 miljoner kronor för fria\r\nteater-, dans- och musikgrupper. De karakteriseras\r\nav små ekonomiska villkor samtidigt som de har en\r\ninriktning mot barn och ungdom. En mycket stor\r\ndel av deras spelverksamhet sker ute i landet\r\nkommunalt i skolor och på daghem just med\r\ninriktning på barn och ungdom. Denna verksamhet\r\npåverkas av kommunernas budgetsystem, bl.a.\r\nkommunernas resultatenheter. Det innebär\r\nstundom att dessa resultatenheter blir ganska små.\r\nI kommunerna anser man inte att man har resurser\r\ntill att ge barnen den musikupplevelse som tidigare\r\nvar möjlig när kulturanslagen sammanhölls i större\r\nenheter inom kommunerna.</pre><pre>I ett sådant läge för kommunerna är det mycket\r\nväsentligt att öka det statliga stödet till de fria\r\nteater-, dans- och musikgrupperna. Det ger bl.a. en\r\nsignal till kommunerna att detta är fråga om en\r\nväsentlig verksamhet. Kommunerna är ju stundom\r\nganska lyhörda för vad som beslutas i denna\r\nkammare.</pre><pre>När det gäller Svenska rikskonserter finns en\r\nmotion och en reservation från oss\r\nsocialdemokrater, där vi kräver en ökning med\r\n2 miljoner just till barn- och ungdomsverksamhet.\r\nDet är inte svårt att verbalt vara positiv till\r\nkulturinsatser för barn och ungdom. Jag är ganska\r\nsäker på att det blir flera talare i den här debatten\r\nsom kommer att vara verbala, men det måste ändå\r\nfinnas ett reellt innehåll i den verbala förståelsen\r\noch de verbala applåderna för verksamhet kring\r\nbarn och ungdom.</pre><pre>Jag har ytterligare en kommentar till Svenska\r\nrikskonserter som gäller fonogramproduktionen i\r\nCaprice. I höstas kunde vi läsa i tidningarna om\r\nnedläggningshot och att departementet planerade\r\natt dra in pengarna till Caprice. Jag skall ge\r\nregeringen beröm, eftersom den på denna punkt\r\nhar tagit sitt förnuft till fånga genom att den även i\r\ndenna budget tagit med dessa pengar.</pre><pre>Herr talman! Jag vill slutligen yrka bifall till\r\nreservation 7. Vi står från socialdemokratisk sida\r\nnaturligtvis bakom även reservationerna 2 och 4,\r\nmen vi skall inte ta upp kammarens tid med att\r\nvotera om dem. Jag vill yrka avslag på\r\nreservationerna 1, 3, 5 och 6. I övrigt yrkar jag bifall\r\ntill hemställan i betänkandet.</pre><pre>Anf. 68  SIMON LILIEDAHL (nyd):</pre><pre>Herr talman! Jag skall inte hålla mig bara till dans\r\noch teater, utan jag skall kortfattat tala om\r\nbetänkandena 20, 22, 24, 25 och 26.</pre><pre>Ny demokrati har i sin partimotion om\r\nkulturpolitiken framhållit att vi vill stödja det som\r\nhar värde och kvalitet men som inte kan komma till\r\nstånd på marknadens villkor.</pre><pre>Vem skall bidra till att försöka förändra kulturen i\r\nen riktning mot de strömningar och det synsätt som\r\nfinns på många håll i det Europa som vi nu närmar\r\noss med stormsteg? Där betraktas kulturen som en\r\ninvestering och en tillväxtfaktor både för\r\nlivskvaliteten och för statskassan. Det är bl.a.\r\ndärför som vi har medverkat till att riksdagen har\r\nfattat beslut om att tillsätta en särskild utredning\r\nom kulturen och Europa. Denna utredning och de\r\nav riksdagen samtidigt beslutade utredningarna om\r\nmuseer och teatrar har gjort att utskottet med rätt\r\neller orätt tvingats att skjuta många viktiga\r\nmotioner på framtiden medan vi avvaktar resultatet\r\nav dessa utredningar.</pre><pre>Mot denna bakgrund är det nödvändigt, vilket jag\r\nhar framfört här tidigare, att utredningarna slutförs\r\nmed största skyndsamhet och inte långhalas, vilket\r\ntyvärr är alltför vanligt.</pre><pre>Då regeringen i propositionen i princip utgått från\r\noförändrade anslag, har vi i Ny demokrati i de allra\r\nflesta fall ställt oss bakom regeringens förslag, då vi\r\nhar tagit intryck av det ekonomiska krisläget som\r\ninte tillåter oss att bevilja utökade anslag.</pre><pre>Vi har avstått från en total höjning. I de fall som vi\r\nhar äskat om ökade anslag, har vi kompenserat det\r\nmed motsvarande neddragningar.</pre><pre>Vi har tyvärr inte lyckats enas i utskottet\r\nbeträffande anslaget till Dramaten, Operan och\r\nRiksteatern. Problematiken landsorten--\r\nStockholm har varit i fokus. Man måste väga\r\nlandsortens berättigade krav på utökat teaterutbud\r\nmot nödvändigheten att hålla hög kvalitet på våra\r\nnationalscener. Vi har gjort allvarliga försök att\r\njämka ihop dessa särintressen, inom utskottet och\r\ninom landet, men vi har inte riktigt nått fram, vilket\r\njag beklagar.</pre><pre>Kulturministern har i propositionen aviserat att\r\nKulturrådets roll skall granskas i samband med den\r\nparlamentariska översynen av kulturpolitiken. Vi\r\ntycker att detta är bra, och vi accepterar inte att\r\nKulturrådet ges utrymme att föra sin egen\r\nkulturpolitik. Det är bl.a. därför som vi har valt att\r\nspecialdestinera 7 miljoner av Kulturrådets\r\nutvecklingsmedel. Majoriteten av dessa 7 miljoner\r\nhar vi föreslagit skall tilldelas museerna.</pre><pre>Vi har också i vår partimotion särskilt tryckt på\r\nnödvändigheten av att det görs en helhjärtad\r\nsatsning på bl.a. museerna, som vi anser har blivit\r\nstyvmoderligt behandlade. Harriet Colliander\r\nkommer separat med all den sakkunskap som bara\r\nhon är mäktig att utveckla Ny demokratis\r\nsynpunkter på den nödvändiga upprustningen av\r\nmuseerna.</pre><pre>Då jag som ersättare med detta anförande sjunger\r\nmin svanesång, åtminstone för denna gång, vill jag\r\ntacka utskottskamraterna för en lärorik och\r\nstimulerande tid. Vi har i varje fråga försökt\r\ndiskutera oss fram till gemensamma lösningar för\r\natt få fram ett enigt utskottsbetänkande.</pre><pre>Min fromma förhoppning är att Sverige och dess\r\npolitiker skall kunna jobba på samma konstruktiva\r\nsätt som riksdagens kulturutskott och objektivt\r\npröva gemensamma lösningar och endast som en\r\nabsolut sista utväg satsa på reservationer. Mina\r\nreverenser för ett mycket kompetent utskott. Hos\r\nmig finns i alla fall inga reservationer.</pre><pre>Anf. 69  ELISABETH PERSSON (v):</pre><pre>Herr talman! Jag kommer i detta anförande att\r\nfrämst uppehålla mig vid tre av dessa betänkanden,\r\nnämligen KrU20, KrU22 och KrU26. Jag skall litet\r\nkortfattat börja med att tala om teater, dans och\r\nmusik.</pre><pre>Först vill jag säga att jag tycker att det är mycket\r\ntillfredsställande att utskottet även detta år har\r\nklarat en ökning av bidraget till Riksteatern. Nu\r\nföreslår utskottet 5 miljoner kronor utöver\r\nregeringens förslag och drygt 500 000 kr till\r\nFolkoperan. Vänsterpartiet står naturligtvis bakom\r\ndetta.</pre><pre>Vi hade däremot också gärna sett att det hade gått\r\natt få fram ett ökat stöd till Göteborgsoperan redan\r\nnu. Men det gick tyvärr inte att få en\r\nutskottsmajoritet för detta. Utskottet nöjer sig med\r\natt säga att regeringen får komma med ett ökat\r\nstatligt stöd till Göteborgsoperan nästa år. Med\r\ndetta sägs göteborgarna vara nöjda. Det är bara att\r\nhoppas att de inte blir besvikna nästa år.</pre><pre>Däremot är jag inte så nöjd med utskottets\r\nbehandling av de fria teater- , dans- och\r\nmusikgrupperna. Det finns, herr talman, risk för att\r\nde fria grupperna håller på att hamna i ett slags\r\nekonomiskt moment 22. Dålig ekonomi i\r\nkommunerna ger neddragningar som drabbar dessa\r\nfria grupper genom färre beställningar och mindre\r\nanslag. Regeringen kräver balans mellan de statliga\r\noch lokala insatserna och höjer nu ett varnande\r\nfinger genom att säga att det är angeläget att de fria\r\ngruppernas betydelse för barn- och\r\nungdomsverksamheten får ökat gehör också i den\r\nlokala miljön. Naturligtvis finns det en hel del\r\nriktighet bakom detta. Vad det betyder är ju\r\nfaktiskt att kommunerna också måste ta sin del av\r\nansvaret. Om de inte gör det kommer staten inte att\r\nfullfölja sitt ansvar.</pre><pre>Men mittemellan detta står de fria grupperna,\r\nvilkas stora betydelse, särskilt för barn- och\r\nungdomsverksamhet, alla är rörande överens om.\r\nJag ser det som svårt för dem att kunna komma ur\r\ndetta moment 22 om riksdagen inte ökar stödet till\r\nverksamheten.</pre><pre>Vi i Vänsterpartiet har föreslagit en ökning av\r\nbidraget med 4 miljoner kronor. I en\r\nsocialdemokratisk motion och reservation begärs 5\r\nmiljoner kronor. Jag tycker inte att det finns någon\r\nanledning för mig att ställa dessa förslag mot\r\nvarandra. Jag och mitt parti kommer alltså att rösta\r\npå den socialdemokratiska reservationen, även,\r\nvilket jag tillåter mig att påpeka, om jag tycker att\r\nden skulle ha haft en litet annorlunda lydelse. I\r\nstället för att det står ''med avslag på motion\r\n1992/93:Kr252'' borde det ha stått med anledning\r\nav motion Kr1992/93:252. Men det är litet\r\npetitesser.</pre><pre>När det gäller kulturutskottets betänkande 26 om\r\nanslag på massmedieområdet har Vänsterpartiet\r\nföreslagit att det särskilda stöd till lokal\r\nprogramverksamhet som har funnits sedan 1986\r\noch som regeringen nu vill ta bort skall få finnas\r\nkvar.</pre><pre>Detta stöd har använts bl.a. för att underlätta\r\nigångsättandet av verksamheten i lokala\r\nkabelsändarföretag. Enligt vår uppfattning är det\r\nviktigt att på olika sätt uppmuntra och stödja sådan\r\nhär lokalt förankrad TV-produktion.</pre><pre>I massmediernas förlovade land, USA, har man\r\nfaktiskt insett detta. I USA finns det nämligen t.ex.\r\nen lag om -- skulle man kunna säga -- allemans-TV.\r\nDenna lag ger alla medborgare rätt till elementär\r\nutbildning, tillgång till produktionsutrustning och\r\nutnyttjande av lokala TV-stationers sändningstid.\r\nIdén är alls inte dum. Det närmaste vi kommer\r\nUSA:s förhållanden är alltså nämnda stöd till lokal\r\nprogramverksamhet.</pre><pre>Det finns all anledning att ha kvar det här stödet.\r\nDet är också viktigt för yttrandefriheten, som\r\nframhålls på ett annat ställe i betänkandet. Vi i\r\nSverige, som har betydligt stoltare och längre\r\ntraditioner på detta område än USA, borde kunna\r\nbehålla det här mycket blygsamma stödet.</pre><pre>Nämnda lag i USA har faktiskt haft betydelse\r\nexempelvis för den amerikanska kvinnorörelsen,\r\nsom på ett utmärkt sätt har kunnat gå ut med en\r\nbred debatt via den här lokala\r\nprogramverksamheten. Naturligtvis skulle\r\nliknande grupper i Sverige kunna få hjälp av ett\r\nsvenskt lokalt stöd. Det kan också gälla ungdomar\r\nsom vill lära sig att använda det nya mediet, olika\r\norganisationer osv.</pre><pre>Regeringen påstår i sin proposition att ekonomin\r\nför svenska lokala kabelsändarföretag har\r\nförbättrats, eftersom pengar kan tas in via reklam.\r\nDärför anser man att stödet inte längre behövs.\r\nUtskottet tillstyrker framlagda förslag.</pre><pre>Såvitt jag förstår innebär det att utskottets\r\nmajoritet delar framförda uppfattning. Eftersom\r\nkabelsändarföretag får ta in pengar via reklam,\r\nbehövs det inte -- tycks man mena -- något stöd för\r\nigångsättning av projekt och utbildning när det\r\ngäller människor som skall ta itu med dessa saker.</pre><pre>Jag misstänker att det hela gått litet hastigt till. Att\r\nlokala företag kan få in pengar via reklam säger ju\r\ninte något om vilka resurser i övrigt som kan finnas\r\nför just sådan här projektverksamhet.</pre><pre>Ännu märkligare verkar resonemanget bli litet\r\nlängre fram i betänkandet. Man säger: ''-- -- -- de\r\nlokala verksamheter som stödet avsetts för har varit\r\nav värde. Deras betydelse för att befästa\r\nyttrandefriheten och deras pedagogiska betydelse\r\nkan framhållas, liksom värdet av de\r\nutvecklingsprojekt och det erfarenhetsutbyte som\r\ngenomförts.''</pre><pre>Detta begriper jag. Men sedan säger man: ''Det kan\r\ndärför framstå som naturligt att frågan om\r\nbefrämjande av dessa verksamheter i lämpligt\r\nsammanhang blir föremål för ytterligare\r\növerväganden.''</pre><pre>Det här återfinns längst ner på s. 13 i betänkande\r\n26. Jag skulle faktiskt, herr talman, vilja ha detta\r\növersatt till begriplig svenska.</pre><pre>Kanske den kloka Charlotte Branting, som skall\r\ntala efter mig, kan förklara vad utskottet menar.</pre><pre>Är riksdagen alltså ett olämpligt sammanhang när\r\ndet gäller att i denna fråga avgöra om det lokala\r\nstödet behövs eller inte? Finns det något lämpligare\r\nsammanhang än just riksdagen? Vilket är det i så\r\nfall? Det skulle jag gärna vilja veta. Och vad menar\r\nutskottet med att säga att det kan framstå som\r\nnaturligt med ''ytterligare överväganden''? Av\r\nvem? frågar jag. Hur och när? Har tidigare\r\növerväganden varit onaturliga på något sätt?</pre><pre>Jag skulle väldigt gärna vilja ha svar på mina frågor.\r\nOm Charlotte Branting inte vill svara, kan kanske\r\nnågon från de andra regeringspartierna göra det.\r\nSamtliga står ni ju bakom utskottets skrivningar.\r\nDet gör däremot inte jag.</pre><pre>Således yrkar jag bifall till Vänsterpartiets motion\r\nKr313, yrkande 13.</pre><pre>I samma motion, men det gäller då yrkande 15,\r\nbegär vi att frågan om alternativa\r\ndistributionsformer för kulturtidskrifter skall\r\nutredas.</pre><pre>Det är det dyra distributionsstödet, herr talman,\r\nsom många kulturtidskrifter slutligen stupar på.\r\nDet är bara de tidskrifter som har mycket stora\r\nupplagor som kan distribueras via de kommersiella\r\nkanalerna.</pre><pre>Frågan om ett särskilt kulturporto för befordran av\r\nbl.a. tidskrifter har tidigare behandlats av\r\nriksdagen. Men intresset för att stödja kulturen\r\ngenom ett billigare brevporto var inte så stort för\r\nnågra år sedan. Jag kan i och för sig hålla med om\r\natt frågan inte är så lätt. Var någonstans skall man\r\nexempelvis avgöra vilka tidskrifter som skall\r\nkomma i åtnjutande av billigare porto? Är det\r\ntidskrifternas innehåll som skall vara avgörande för\r\nvilka som kommer i fråga? Det här är svåra\r\nproblemställningar.</pre><pre>Oavsett dessa kvarstår distributionsproblemen.\r\nDet är inte till fyllest att säga att det är Postens sak\r\natt avgöra vilket rabattsystem som skall gälla. I och\r\nför sig säger utskottet samma sak som Kulturrådet\r\nbegärt, nämligen: Visst är det tillåtet att förhandla\r\nmed Posten.</pre><pre>Jag tror dock att det är svårt att finna lösningar i det\r\navseendet. Det borde vara möjligt att komma fram\r\npå annat sätt. Vi föreslår alltså att frågan utreds och\r\natt utredningen kommer med ett förslag till\r\nriksdagen om distributionsstödet.</pre><pre>Jag yrkar alltså bifall till motion Kr313, yrkande 15.\r\nI det sammanhanget vill jag också säga att vi avser\r\natt rösta för reservation 2 i betänkande 26.\r\nReservationen, som inte framställts av oss, gäller\r\nmedelsanvisningen under anslaget Stöd till\r\nkulturtidskrifter.</pre><pre>Herr talman! Slutligen några ord om betänkande 22\r\nsom gäller arkiv. I det sammanhanget koncentrerar\r\njag mig på diskussionen om uppbyggnaden av\r\nVadstena slotts vallar som arkivlokaler.</pre><pre>Först och främst vill jag slå fast att jag kommer att\r\nyrka bifall till en rad motioner. Det gäller motion\r\nKr297, yrkande 1 från oss i Vänsterpartiet. Vidare\r\ngäller det Socialdemokraternas motion Kr201,\r\nKristdemokraternas, Folkpartiets och\r\nCenterpartiets motion Kr210 samt Moderaternas\r\nmotion Kr266. I samtliga dessa motioner föreslås\r\nen utbyggnad av Vadstena slotts vallar.</pre><pre>Eftersom jag i mitt eget parti har haft vissa problem\r\nmed att förklara att det här faktiskt inte handlar om\r\nbypolitik utan att det gäller en viktig kulturpolitisk\r\nfråga vill jag ta tillfället i akt och något redogöra för\r\nbakgrunden till att just utbyggnaden av Vadstena\r\nslotts vallar är en så viktig angelägenhet för\r\nkulturutskottet och riksdagen.</pre><pre>Man började uppföra Vadstena slott redan 1545.\r\nEfter diverse om- och tillbyggnader stod slottet\r\nfärdigt i början av 1600-talet. Trots att Vadstena\r\nslott, precis som så många andra liknande\r\nbyggnader, fick förfalla under 1700- och 1800-talen\r\när det ett av den svenska renässansens bäst\r\nbevarade och finaste byggnadsverk. I dag är slottet\r\nen levande kulturbyggnad.</pre><pre>Slottet inrymmer numera lokaler för landsarkivet\r\noch Vadstena-Akademien. Vidare finns det ett\r\nmuseum och utställningslokaler i slottet. Slottet ger\r\nockså plats för olika kulturevenemang.</pre><pre>Ursprungligen var Vadstena slotts borggård, precis\r\nsom när det gäller övriga Vasaslott som byggdes\r\nsom försvarsanläggningar, omgärdad av vallar.\r\nMen de är sedan länge borta.</pre><pre>För över tio år sedan påbörjades en uppbyggnad\r\nsom avsågs ske i två etapper. Etapp 1 är färdig och\r\nhar innefattat uppförandet av den östra vallen.\r\nUnder en tioårsperiod var det tänkt att den södra\r\noch den västra vallen skulle byggas. Vallarna skulle\r\ninrymma arkivlokaler för landsarkivet.</pre><pre>Etapp 2 är, trots fattat beslut, ännu inte genomförd.</pre><pre>Under årens lopp har olika partier väckt många\r\nmotioner om återuppbyggnaden av vallarna.</pre><pre>Framlagda förslag torde alltså vara väl förankrat\r\nhos en bred majoritet i riksdagen.</pre><pre>En uppbyggnad av de här vallarna fyller flera olika\r\nbehov. För det första tycker jag att det är en\r\nkulturvårdande angelägenhet och ett ansvar för oss\r\natt färdigställa det påbörjade bygget. Vi har inte\r\nfler bevarade byggnader från Vasatiden än att vi\r\nborde vårda oss om de som finns och i möjligaste\r\nmån rekonstruera dem om så behövs.</pre><pre>För det andra behövs de lokaler som vallarna skall\r\ninrymma för Landsarkivet Vadstena, som saknar\r\ntillräckliga arkivutrymmen. Östergötland är för\r\növrigt ett s.k. intensivdataområde. Det ställer stora\r\nkrav på arkivutrymme. Som det nu är förvaras på\r\ngrund av platsbristen -- östra vallen räcker inte till --\r\nmycket av materialet i tre inte alls arkivvänliga\r\ndepåer.</pre><pre>Under de år som Vadstena slotts vallar har\r\ndebatterats i kammaren har man hävdat att en\r\neventuell delning av Landsarkivet i Vadstena och\r\nen flyttning av en del av det arkivmaterial som\r\nkommer från Småland skulle ge tillräckligt\r\nutrymme för kvarvarande material. Argumentet\r\nför en utbyggnad av vallarna faller därmed. Men,\r\nherr talman, lokalbristen i de nuvarande lokalerna\r\när redan mycket stor och arkivmaterialet ständigt i\r\nväxande. Behovet av större lokaler för\r\nVadstenaarkivet kommer att kvarstå även efter en\r\neventuell delning.</pre><pre>För det tredje behöver de rum i själva slottet som i\r\ndag används av landsarkivet friställas för att bl.a. ge\r\nVadstena-Akademien nödvändigt utrymme.</pre><pre>För det fjärde skulle vallarna framför slottet ge en\r\nbetydligt bättre bild av hur Vasaborgen en gång såg\r\nut, och borggården skulle bli en utmärkt inramning\r\nför diverse kulturevenemang, framför allt under\r\nsommarmånaderna.</pre><pre>Jag skulle i det här sammanhanget vilja slå ett slag\r\nför en av de idéer som har dykt upp under de här\r\ndiskussionerna. Det är en idé om att utforma en\r\namfiteater som har förts fram av bl.a. Vadstena-\r\nAkademien. Förslaget går ut på att avsluta den\r\nförhoppningsvis blivande södra vallen med en stor\r\ntrappa som skulle vetta ner mot en scen framför det\r\nnordvästra kanontornet. Det här, herr talman,\r\ntycker jag är en utmärkt intressant idé. Jag\r\nförutsätter att såväl Riksarkivet som\r\nByggnadsstyrelsen tar till sig det här förslaget inför\r\nden förhoppningsvis kommande utbyggnaden av\r\nvallarna.</pre><pre>Till de här fyra argumenten kommer slutligen ett\r\nfemte. Arbetslösheten i Östergötland ligger en bra\r\nbit över riksgenomsnittet. Alla tänkbara\r\nbyggprojekt borde övervägas nu för att i någon mån\r\nlindra arbetslösheten. Därför är det särskilt\r\nangeläget att inte vänta ytterligare med att\r\ngenomföra det tidigare fattade beslutet att\r\nåteruppföra resten av försvarsvallarna kring\r\nVadstena slott. Få projekt ligger så långt framme\r\nsom detta, vilket innebär att man skulle kunna\r\nkomma i gång ganska snart efter det att beslut har\r\nfattats här i riksdagen.</pre><pre>Vad pengarna till detta beträffar behöver jag alltså\r\ninte mer än yrka bifall till de motioner jag har\r\nnämnt. Jag behöver inte yrka bifall till den\r\nresursfördelning som vi hade motionerat om,\r\neftersom utskottet vänligt nog har påpekat att\r\nsådana här investeringar inte kräver någon\r\nmedelsanvisning över anslaget för Riksarkivet och\r\nlandsarkivet, som jag har föreslagit.</pre><pre>Med detta, herr talman, ser jag fram emot och\r\nhoppas på att en enig riksdag äntligen ställer upp\r\nför en utbyggnad av Vadstena slotts vallar.</pre><pre>Anf. 70  CHARLOTTE BRANTING (fp):</pre><pre>Herr talman! Tänk efter, vad är det egentligen som\r\nger oss riksdagsledamöter en liten extra kick,\r\navkoppling eller stimulans till fortsatt tufft jobb. Jo,\r\nsäkert svarar många av oss att det är när vi kan\r\nkomma ut ur det här huset några timmar för ett\r\ngivande teaterbesök, en medryckande\r\nmusikupplevelse, en vacker eller häftig\r\ndansföreställning eller någon annan kulturaktivitet.\r\nI det här avseendet skiljer vi oss inte heller från de\r\nflesta andra människor.</pre><pre>Jag hörde av en tillfällighet häromdagen delar av ett\r\nradioprogram om vad kulturen betyder för olika\r\nmänniskor. Där framkom bl.a. att kulturlivet i\r\nSarajevo aldrig har varit så levande och aktivt som\r\nnu, under denna svåra tid. En annan deltagare\r\nberättade om vikten av kulturen som\r\ngränsöverskridande kraft. Hans dotter hade haft\r\nsvårt att anpassa sig i ett nytt land med nytt språk,\r\nmen då känt en stark trygghet i att ägna sig åt\r\nmusik. Beethoven kunde hennes nya kamrater\r\nförstå, även om de inte förstod hennes språk. Det\r\när något som vi kanske också bör tänka på när det\r\ngäller våra invandrare.</pre><pre>Bo Göransson från Kungliga tekniska högskolan\r\nberättade hur viktigt man i dag ansåg det vara att\r\nblivande civilingenjörer får undervisning i\r\nhumaniora och får uppleva kultur. Allt fler får upp\r\nögonen för kulturens betydelse för\r\ninfrastrukturutveckling, ekonomisk tillväxt,\r\növerlevnadsmöjligheter, etc. Allt detta är bra och\r\nnödvändigt.</pre><pre>Bra är det också att vår regering anser det angeläget\r\noch nödvändigt att bedriva en aktiv samhällspolitik\r\npå kulturområdet också i ekonomiskt besvärliga\r\ntider. Kultursektorn har undantagits från de\r\ngenerella besparingskraven. Statens kulturbudget\r\när faktiskt större än föregående år, ca 35--40\r\nmiljoner, även om vi som jobbar med kulturfrågor\r\ngärna skulle sett att den var en ännu större del av\r\nkakan.</pre><pre>Vi har i dag att behandla sex stycken\r\nkulturbetänkanden, och det har fallit på min lott att\r\nnu ägna mig åt teater, dans och musik. Det gör jag\r\nju gärna. Även om jag skulle kunna prata mycket\r\noch vackert om värdet av landsarkiv, lokaliserat till\r\nVäxjö, skall jag överlåta arkivfrågorna till Alwa\r\nWennerlund. Elisabeth Fleetwood skall prata om\r\nmuseer och utställningar och, Elisabeth Persson,\r\nklok eller inte, jag tackar för det, vill jag överlåta\r\nmassmediefrågorna och svaren på de frågorna till\r\nden kloke Hugo Hegeland.</pre><pre>Först kan jag konstatera att utskottet har enat sig\r\nkring de skrivningar och förslag som handlar om\r\nregional musikverksamhet. I stora stycken är vi\r\nockså eniga i de övriga momenten, angående\r\nOperan, Dramaten, Svenska rikskonserter,\r\nregional och lokal teater, dans- och\r\nmusikinstitutioner och fria teater-, dans- och\r\nmusikgrupper.</pre><pre>På fyra av anslagsposterna är skillnaden pengar.\r\nDet handlar om att Socialdemokraterna och,\r\nförstår jag nu, Vänstern lägger på 12 1/2 miljon mer\r\nän regeringspartierna. Även om jag i varje enskilt\r\nfall -- det handlar om Riksteatern, Folkoperan,\r\nRikskonserter och ''fria'' grupperna -- skulle kunna\r\nsäga att det säkert är motiverat, så är det min\r\nsmärtfyllda plikt att säga att vi inte har de pengarna\r\ni vårt budgetalternativ. Jag vill gärna fråga Anders\r\nNilsson varifrån han skall ta pengarna? Det skulle\r\nvara intressant om vi fick en klar redovisning av det\r\ni dag.</pre><pre>I två fall, när det gäller Riksteatern och\r\nFolkoperan, gör Socialdemokraterna gemensam\r\nsak med Ny demokrati. Även om Simon Liliedahl\r\nhar förklarat i ett särskilt yttrande att han inte yrkat\r\nbifall till några av sina egna kostnadsökningar, t.ex.\r\nvad gäller museer, måste ändå Ny demokrati vara\r\npå det klara med att resultatet av deras agerande\r\nblir att budgetunderskottet ökar med 5 1/2 miljon.\r\nSå var det med de sparnitet! Det går ju alltid att\r\nföreslå besparingar om man vet att de inte går\r\nigenom. Dessutom är det lite konstigt att man inte\r\nhåller fast vid sina förslag. Ändå vill jag återgälda\r\nvänligheten från Simon Liliedahl och tacka så\r\nmycket för den här tiden och för trevligt samarbete\r\ni utskottet, även om det inte alltid har lett till\r\nresultat.</pre><pre>Nästa vecka, den 5 maj, samlas ledamöterna till det\r\nförsta sammanträdet i den nya utredningen om\r\nkulturpolitikens inriktning. Av direktiven till\r\nutredningen framgår det bl.a. att frågan om\r\nkulturella centrum i landet, insatser för barn och\r\nungdom samt sambandet mellan de kulturpolitiska\r\nställningstagandena i stat, kommun och landsting\r\nsärskilt skall beaktas.</pre><pre>Jag tog i vår kulturdebatt den 1 april upp en hel del\r\nom direktiven, så jag skall inte gå in på det. Men\r\njag vill i detta sammanhang säga till Anders Nilsson\r\natt vad det gäller barn och ungdom är det i alla fall\r\ninte bara vackert tal från min eller\r\nregeringsrepresentanternas sida, utan man satsar\r\nfaktiskt i den här budgeten 3 miljoner extra på barn\r\noch ungdom.</pre><pre>Också utredningen om Riksteatern och\r\nlänsteatrarna skall nu sätta i gång sitt arbete.\r\nDärför är det självklart, som många sagt i debatten,\r\natt många motioners verkliga avgörande inte\r\nkommer förrän i samband med att utredningens\r\nförslag behandlas. Jag tycker ändå att det är\r\nangeläget att notera den fortsatta uppbyggnad och\r\nförstärkning av de regionala och lokala teater-\r\n, dans- och musikinstitutionerna som redan nu\r\ngörs. Utskottet understryker också vikten av att\r\ndenna uppbyggnad verkligen fullföljs som ett led i\r\narbetet med att skapa ett väl fungerande kulturliv i\r\nhela landet. Det tycker jag är väldigt viktigt.</pre><pre>Tio nya grundbelopp till de nya länsteatrarna i\r\nBohuslän och Kalmar och nio grundbidrag till\r\nTeater Halland föreslås samt tre nya grundbidrag\r\ntill de nya kammarorkestrarna i Sundsvall och\r\nJönköping. Det här är faktiskt satsningar ute i\r\nlandet.</pre><pre>Utskottet noterar speciellt att man tycker att det är\r\nviktigt att lokala och regionala intressenter -- inte\r\nminst i bistrare ekonomiska tider -- också tar sitt\r\nansvar. Det känns angeläget att understryka detta.</pre><pre>Att ett enigt utskott föreslår tillkännagivande till\r\nregeringen är inte så vanligt, så det finns anledning\r\natt notera det. Utskottet har besökt Göteborg och\r\ntagit del av Göteborgs stora musikteatersatsning\r\noch tycker att den är av så stor betydelse och så\r\nstort intresse för hela landets kulturliv, att det finns\r\nanledning att genom ett tillkännagivande\r\nuppmärksamma regeringen på att\r\nGöteborgsoperan i nästa budgetproposition bör få\r\nett ökat statligt stöd.</pre><pre>Det är en imponerande mängd föreställningar som\r\nde fria teater-, dans- och musikgrupperna har. Jag\r\nhar räknat ut att det är ca 10 900 föreställningar per\r\når. De har ökat år för år. Därför blir jag litet\r\nförvånad när Elisabeth Persson tar till så drastiska\r\nuttryck och påstår att det är så illa ställt med dem.\r\nJag upplever det inte så. Förra året fick de fria\r\ngrupperna en kraftig ökning av sitt anslag. Därför\r\nhar utskottsmajoriteten -- trots den stora\r\nverksamheten, som oftast är av väldigt god\r\nkvalitet -- accepterat regeringens förslag vad gäller\r\npengarna på denna punkt. Jag yrkar alltså avslag på\r\nförslaget om anslagsökning i reservation 7.</pre><pre>Utskottet besökte förra veckan Svenska\r\nrikskonserter. Det var ett mycket givande besök,\r\nsom gav oss en bra inblick i Rikskonserters vitt\r\nförgrenade intresseområden. Också här är en\r\növersyn på gång, t.ex. en om Rikskonserters\r\nrelationer till länsmusiken i framtiden och statliga\r\ninsatser för fonogramsektorn. Självklart tycker\r\nockså jag att det är viktigt att Rikskonserters\r\ninsatser för barn och ungdom förstärks, men jag\r\ntror ändå att det finns möjlighet att göra det inom\r\nde ekonomiska ramar som man där har.</pre><pre>Herr talman! Till sist några ord om Operan och\r\nDramaten. Jag är glad för att utskottet nu enigt\r\naccepterar den av regeringen föreslagna ökningen\r\npå ca 5,5 % till Operan och Dramaten när det gäller\r\nverksamhetsmedlen och med hänsyn till den\r\nfaktiska hyresökningen för lokalerna.</pre><pre>Med tanke på alla motionsyrkanden om\r\nanslagsminskningar härvidlag tycker jag det finns\r\nanledning att dra en lättnadens suck för alla vänner\r\noch nyttjare av dessa nationalscener. Och som\r\nlandsortsbo vill jag säga att jag verkligen tycker att\r\ndetta är hela nationens angelägenhet. Det är inga\r\nsärintressen, Simon Liliedahl, som här beaktas\r\ngenom dessa satsningar.</pre><pre>Jag tycker att det är väldigt uppmuntrande att se att\r\nvåra skolungdomar efter besök här i riksdagen drar\r\ni väg bort till våra nationalscener. Prissättningen\r\nmåste då vara sådan att biljetterna är åtkomliga för\r\nungdomar och för en bred allmänhet. Det är också\r\nviktigt att möjligheter ofta ges för radio-, TV-\r\n, grammofon- och bandinspelningar från\r\nnationalscenerna.</pre><pre>Självklart står jag bakom de reservationer i\r\nbetänkandet som jag undertecknat, men för tids\r\nvinnande yrkar jag bara bifall till reservation 1 och\r\navslag på reservationerna 2, 4 och 7.</pre><pre>Anf. 71  ANDERS NILSSON (s) replik:</pre><pre>Herr talman! Vi har inte pengar, sade Charlotte\r\nBranting. Jag skall säga att jag har respekt för det\r\nargumentet. Det är alltså ett argument som är en\r\nrealitet i vissa lägen. Det respekterar jag som sagt.\r\nMen när Charlotte Branting frågar var vi\r\nsocialdemokrater skall ta pengarna, vill jag gärna se\r\natt Charlotte Branting har respekt för att vi som\r\nparti har hanterat den totala budgeten på ett annat\r\nsätt och på kulturområdet anvisat ett större belopp\r\nän regeringen. Det är skälet till att vi när det gäller\r\nde fria grupperna, Rikskonserter och Riksteatern\r\nhar mer pengar reserverade än vad regeringen har.</pre><pre>Att ha respekt för att det inte finns pengar är en\r\nsak. Men jag ställde en fråga i mitt\r\ninledningsanförande och läste upp vad Charlotte\r\nBranting och regeringsföreträdarna i utskottet har\r\nsagt, nämligen: Utskottet anser att en viss\r\nminskning av bidraget till Svenska riksteatern bör\r\nkunna göras redan nästa budgetår.</pre><pre>Där utläser jag att det är underförstått att det i\r\nframtiden skall skäras, men att det redan kan ske\r\nnästa budgetår, oberoende av vad utredningen\r\nkommer fram till resultat. Då tycker jag att\r\nargumentationen inte är lika hederlig som när det\r\ngäller pengarna, för det är ett rejält skäl att säga nej\r\ntill ett förslag som vi kommer med. Är det här fråga\r\nom, Charlotte Branting, att ni redan har bestämt er\r\nför att Riksteatern skall raseras?</pre><pre>Sedan skulle jag vilja ta upp det här med ungdomar.\r\nBarn- och ungdomssatsningar är inte bara fagert\r\ntal. Både när det gäller fria grupper, som till stor del\r\nhar inriktat sin verksamhet mot barn och ungdom,\r\noch när det gäller Rikskonserter har vi förenat\r\nfagert tal med resurstilldelning. Det tycker jag är\r\nförnuftigt att göra.</pre><pre>Anf. 72  CHARLOTTE BRANTING (fp)\r\nreplik:</pre><pre>Herr talman! Jag hade kanske inte väntat mig att\r\njag skulle få en utförlig redovisning från\r\nSocialdemokraterna av var man skulle ta 218\r\nmiljoner ytterligare för att satsa på kulturen. Det är\r\ninte heller så att vi från regeringspartierna har fått\r\nklart för oss vilka besparingar Socialdemokraterna\r\növer huvud taget har tänkt att göra, även om de\r\nsäger att de vill göra ungefär lika stora besparingar\r\nsom regeringspartierna. Vi får vänta ytterligare ett\r\ntag tills vi får se er motion med anledning av\r\nkompletteringspropositionen. Då kanske vi kan få\r\ntydligare svar. Jag ger i alla fall inte upp hoppet.</pre><pre>Beträffande Riksteatern vill jag säga att det inte var\r\nså länge sedan som Anders Nilsson hade en ombytt\r\nroll mot vad jag har just nu. För några år sedan fick\r\nman i utskottet bordlägga frågan om Riksteatern\r\nflera gånger då vi satt i opposition och hade en\r\nstörre pengapung vad gäller Riksteatern.</pre><pre>Man kan bara konstatera att då var inte\r\nengagemanget för Riksteatern så stort. Nu har\r\nlänsteatrarna byggts ut ytterligare. Därför är det\r\nlitet konstigt att i detta läge lägga sig på en högre\r\nnivå när det gäller Riksteatern.</pre><pre>Självfallet har vi inte bestämt oss för hur\r\nfördelningen mellan länsteatrarna och Riksteatern\r\nskall ske, Anders Nilsson. Det är ju det som\r\nutredningen enligt direktiven skall syssla med. Om\r\nsedan formuleringen i vår reservation är olycklig,\r\nber jag i så fall om ursäkt. Men det är självklart att\r\nutredningen skall se på den här frågan. Sedan får vi\r\nse hur pengarna skall fördelas i framtiden.</pre><pre>Jag vill också kommentera en sak som Anders\r\nNilsson tog upp i sin inledning. Det gäller Södra\r\nteatern. Huvudmannaskapet för Södra teatern har\r\nutretts. Denna utredning kom då fram till att man\r\nfrån Operan, Riksteatern, Operahögskolan och\r\nTeatercentrum kunde tänka sig att gå in, men man\r\nville inte skjuta till några ytterligare resurser.\r\nKulturrådet anser därför att Riksteatern sköter den\r\nhär uppgiften bra. Vi finner således ingen\r\nanledning att i dag ändra på förhållandet. Också\r\ndetta är en fråga som man kan se över längre fram.</pre><pre>Beträffande Folkoperan, en fråga som också\r\nAnders Nilsson tidigare var inne på, gäller samma\r\nsak, dvs. att de pengar som finns i dagens läge inte\r\nräcker till. Men det finns ju möjlighet för\r\nKulturrådet att i framtiden ge ytterligare pengar till\r\nFolkoperan. Jag vill verkligen understryka\r\nFolkoperans oerhört viktiga betydelse.</pre><pre>Anf. 73  ANDERS NILSSON (s) replik:</pre><pre>Herr talman! Jag skall begränsa den här repliken till\r\nfrågan om Riksteatern, eftersom jag tycker att den\r\när mest väsentlig.</pre><pre>En socialdemokratisk regering föreslog\r\nneddragningar av anslaget till Riksteatern.\r\nCharlotte Branting, det reagerade vi\r\nsocialdemokrater i riksdagen emot. Vi gick alltså\r\nemot vår egen regering. Skillnaden mellan ert och\r\nvårt agerande är att när er regeringen angriper\r\nRiksteatern, då jamsar ni med. Vi har en\r\nkonsekvent politik och syn när det gäller\r\nRiksteatern, som vi har fullföljt oberoende av\r\nregering. Ni har vänt kappan efter vinden.</pre><pre>Anf. 74  CHARLOTTE BRANTING (fp)\r\nreplik:</pre><pre>Herr talman! Nej, det här är sannerligen inget\r\njamsande. Vi har en klar uppfattning om hur\r\npengarna skall fördelas mellan teatrarna just för\r\nnästkommande år. Utredningen skall sedan se på\r\ndet långsiktiga. Hur Anders Nilsson än räknar, har\r\nRiksteatern onekligen mer pengar att röra sig med,\r\näven med vårt nuvarande förslag, än man hade med\r\nert förslag på den tiden.</pre><pre>Anf. 75  SIMON LILIEDAHL (nyd) replik:</pre><pre>Herr talman! Charlotte Branting var litet\r\nhalvgramse på mig för att jag hade visat ekonomiskt\r\nlättsinne i fråga om 5,5 miljoner.</pre><pre>Om det är någon här som är sparsam, så är det jag.\r\nJag tror att jag vid varje sammanträde som jag har\r\ndeltagit i har predikat sparsamhet och att varje\r\nanslagspost kan reduceras med minst 10 %. Dels\r\nvill jag gneta ihop de 5,5 miljonerna, dels har vi\r\nföreslagit omdisponeringar och sparbeting när det\r\ngäller de av Kulturrådets medel som inte är\r\nspecialdestinerade.</pre><pre>Jag vill verkligen understryka att de nödvändiga\r\nmiljonerna till Riksteatern går att spara ihop utan\r\nnågra större problem. Men man måste fastställa\r\nsparbeting för alla som skall använda statliga\r\npengar.</pre><pre>Anf. 76  CHARLOTTE BRANTING (fp)\r\nreplik:</pre><pre>Herr talman! Det är ju gott och väl att Simon\r\nLiliedahl föreslår en hel del besparingar på\r\nkulturområdet. Samtidigt vet han att inget annat\r\npolitiskt parti ställer upp på dessa besparingar. När\r\nhan sedan föreslår kostnadsökningar på andra\r\nområden, blir ju budgetunderskottet större. I detta\r\nfall handlar det om 5,5 miljoner.</pre><pre>Jag vill fråga Simon Liliedahl angående den\r\nbesparing som Ny demokrati föreslår skall göras på\r\nbidraget till utvecklingsverksamhet. Är Simon\r\nLiliedahl verkligen klar över vad som skulle ske,\r\nom den besparingen hade genomförts under\r\nförutsättning att vi andra hade ställt oss bakom\r\ndetta besparingsförslag? Det skulle gå ut över bl.a.\r\nungdomsverksamhet, teaterverksamhet,\r\ndansverksamhet, bibliotek och sommarfestivaler.\r\nJag tror inte ens att Simon Liliedahl skulle tycka att\r\ndet vore så bra. Kvar står ändå att\r\nbudgetunderskottet troligtvis ökar med 5,5\r\nmiljoner på grund av dagens debatt.</pre><pre>Vid den förra debatten som Simon Liliedahl och jag\r\nhade ville Simon Liliedahl att det skulle tillsättas ett\r\nantal parlamentariska utredningar. Det gör ju inte\r\ndet hela billigare jämfört med om man tillsätter\r\nensamutredare.</pre><pre>Anf. 77  SIMON LILIEDAHL (nyd) replik:</pre><pre>Herr talman! Jag vill naturligtvis inte dra ner på de\r\nområden som Charlotte Branting talade om.\r\nDäremot vill jag dra ner på de administrativa\r\nkostnaderna. Det är dessa kostnader som jag tror\r\noch vet att man kan minska på alla områden. Att\r\nminska administrationskostnaderna kommer inte\r\natt påverka den verkliga verksamheten, och det vill\r\njag fästa stor vikt vid.</pre><pre>Anf 78  CHARLOTTE BRANTING (fp)\r\nreplik:</pre><pre>Herr talman! Med all respekt för Simon Liliedahls\r\nekonomiska kunnande, måste jag ändå säga att det\r\när ganska konstigt om 15,5 miljoner skulle kunna\r\ninbesparas på de administrativa kostnaderna, när\r\ndet totala anslaget är ca 24 miljoner. Det är icke\r\nrealistiskt. Så det är allt tur att den besparingen inte\r\ngick igenom.</pre><pre>Anf. 79  ALWA WENNERLUND (kds):</pre><pre>Herr talman! I de civila, statliga\r\narkivmyndigheterna -- Riksarkivet i Stockholm och\r\nde sju landsarkiven i Uppsala, Vadstena, Visby,\r\nLund, Göteborg, Härnösand och Östersund --\r\nförvaras nu ett arkivbestånd som uppgår till 300 000\r\nhyllmeter. Inom Riksarkivet finns även en särskild\r\navdelning för arkivinformation, som skall\r\nframställa kopior av arkivmaterial samt registrera\r\noch distribuera arkivinformation, Svensk\r\narkivinformation i Ramsele -- SVAR.</pre><pre>Arkivutredningen har konstaterat att de statliga\r\nmyndigheternas arkiv från 1950 och framåt inte\r\nmotsvaras av en lika omfattande utbyggnad av\r\nRiksarkivets och landsarkivens depåkapacitet.\r\nUtredningen har vidare beräknat att den civila\r\nstatliga sektorn växer med 20 000 hyllmeter -- efter\r\ngallring -- per år. Till detta kommer\r\narkivinformation som lagras på annat sätt, t.ex.\r\nmikrofilm. Utöver detta tillkommer de omfattande\r\nleveransbehoven som uppstår till följd av bl.a.\r\nprivatiseringen av affärsverk och en del enskilda\r\narkiv. Man beräknar att ca 140 000 hyllmeter\r\narkivhandlingar under 1990-talet behöver levereras\r\ntill Riksarkivet och landsarkiven, bl.a. därför att\r\nenligt arkivlagen -- som trädde i kraft den 1 juli\r\n1991 -- skall myndigheternas arkiv på sikt överföras\r\ntill arkivmyndighet. I denna lag finns även\r\nbestämmelser om arkivbildningens syften,\r\narkivvård, uppgifter och gallring.</pre><pre>Detta gör att Riksarkivets och landsarkivens\r\nresurser behöver förstärkas i samband med att man\r\ntar emot arkivleveranser från myndigheter. Sådan\r\nresursöverföring skulle göra att Riksarkivet kunde\r\nplanera och bygga ut depåverksamheten alltefter\r\nde behov som föreligger.</pre><pre>Herr talman! Regeringen har genom beslut i\r\nfebruari i år uppdragit åt Riksarkivet att utreda\r\nfrågan om utbyggnad av landsarkiven. Detta arbete\r\nskall redovisas i oktober i år. Utskottet kan därför\r\ninte ta ställning till de olika motionerna om\r\nutbyggnad av landsarkiven innan utredningen är\r\nklar. Det är otillfredsställande att detta dragit ut på\r\ntiden. Därför är det viktigt att regeringen\r\nåterkommer så snabbt som möjligt i frågan om en\r\neventuell vidareutveckling av landsarkiv i sydöstra\r\nSverige eller en fortsatt utbyggnad och restaurering\r\nav försvarsvallarna vid Vadstena slott. Men oavsett\r\nhur man bedömer frågan, är det viktigt att se\r\nVadstena slott även utifrån andra utgångspunkter\r\nän enbart för arkivverksamhet, nämligen från\r\nkulturmiljösynpunkt. Det är viktigt att slottsmiljön\r\nkan återställas inom rimlig tid, inte minst för andra\r\nkulturella verksamheter såsom bl.a. Vadstena-\r\nAkademien och olika utställningar som är\r\nbetydelsefulla för turismen.</pre><pre>Herr talman! Med det anförda yrkar jag bifall till\r\nhemställan i kulturutskottets betänkande 22.</pre><pre>Anf. 80  ELISABETH PERSSON (v) replik:</pre><pre>Herr talman! Alwa Wennerlund beskrev här hur\r\nmycket material Riksarkivet och landsarkiven har\r\natt hantera. Hon markerade också hur viktigt det\r\när med en utbyggnad av Vadstena slotts vallar. Jag\r\nförstår inte hur Alwa Wennerlund kan yrka bifall\r\ntill hemställan i betänkandet i så fall. Vad tycker\r\nAlwa Wennerlund att man skall göra i Vadstena\r\nmed det material som ligger i icke arkivvänliga\r\ndepåer? Det skulle jag gärna vilja ha reda på.</pre><pre>När det gäller en skyndsam eller inte alltför\r\nlångsam, eller hur nu Alwa Wennerlund uttryckte\r\nsig, utbyggnad av vallarna vid slottet för\r\nlandsarkivets räkning, har det nu gått 12--13 år\r\nsedan det förra beslutet fattades. Jag skulle gärna\r\nvilja veta vad kds anser är rimlig tid i det här\r\nsammanhanget.</pre><pre>Anf. 81  ALWA WENNERLUND (kds)\r\nreplik:</pre><pre>Herr talman! Det pågår en utredning som\r\nRiksarkivet håller i. Den skall utreda frågan om\r\nutbyggnad av landsarkiven. Den skall redan i höst, i\r\noktober, presentera en utvärdering. Vi får väl vänta\r\noch se vad man kommer fram till i den. Efter det\r\nhoppas vi att regeringen kan återkomma om\r\nutbyggnaden.</pre><pre>Anf. 82  ELISABETH PERSSON (v) replik:</pre><pre>Herr talman! Behövs det en utvärdering av den\r\nnuvarande situationen när det gäller utbyggnaden\r\nav landsarkivet i Vadstena, Alwa Wennerlund?\r\nBeslut om det är redan fattat. Det är många år\r\nsedan det beslutet fattades. Jag tror att Alwa\r\nWennerlund möjligen har missuppfattat vad den\r\nhär utvärderingen kommer att handla om. När det\r\ngäller Vadstenaarkivet kan det knappast inte\r\nframkomma något nytt.</pre><pre>Däremot är naturligtvis inte frågan om var ett\r\neventuellt nytt arkiv för södra Sverige skall ligga\r\navgjord. Frågan om det skall ligga i Växjö, Kalmar,\r\nJönköping eller någon annan ort kvarstår att lösa.\r\nMen har den egentligen med utbyggnaden av\r\nvallarna att göra? Anser kds det?</pre><pre>Anf. 83  ALWA WENNERLUND (kds)\r\nreplik:</pre><pre>Herr talman! Vad jag kan förstå -- jag har inte varit\r\nmed i tolv år -- väntar man med utbyggnaden av\r\nVadstena vallar tills den utredning som Riksarkivet\r\nhåller på med är färdig.</pre><pre>Anf. 84  BJÖRN KAALING (s):</pre><pre>Herr talman! Jag har för avsikt att kommentera\r\nkulturutskottets betänkande nr 24 som behandlar\r\nmuseer och utställningar. I huvudsak vill jag ta upp\r\nden del som berör Arbetets museum i Norrköping.</pre><pre>Frågan om statens engagemang i Arbetets museum\r\nhar ju varit föremål för debatt i den här kammaren\r\nflera gånger under de senaste åren.</pre><pre>När vi hade en socialdemokratisk regering ansåg\r\nden borgerliga oppositionen att riksdagen gick för\r\nlångt i sitt stöd till museet. När vi sedan fick en\r\nborgerlig regering föreslog kulturministern i fjol\r\nföljdriktigt, utifrån sina utgångspunkter, riksdagen\r\natt kraftigt sänka stödet till Arbetets museum.</pre><pre>Lyckligtvis blev det inte så, eftersom både kds och\r\nCenterns representanter i kulturutskottet agerade.\r\nJag vill framhålla att de agerade berömvärt. Till\r\nskillnad från kulturministern såg de det ansvar som\r\nstaten har, och bör ha, för Arbetets museum.\r\nRiksdagen beslutade alltså i fjol att gå emot\r\nkulturministerns förslag om nedskärning av\r\nanslaget till Arbetets museum.</pre><pre>I årets kulturbudget under posten Bidrag till vissa\r\nmuseer går förvisso kulturministern försiktigare\r\nfram och föreslår att anslaget till Arbetets museum\r\nskall vara oförändrat på nivån 9 miljoner kronor.\r\nTyvärr nöjer sig den borgerliga majoriteten i\r\nkulturutskottet med ett oförändrat anslag.</pre><pre>Det hade nog kunnat accepteras om det inte hade\r\nvarit så att andra likvärdiga museer erhåller en\r\nuppräkning av sina anslag. I några fall erhåller de\r\ndessutom kompensation för övergången till flexibla\r\nlönebidrag. Det får alltså inte Arbetets museum del\r\nav.</pre><pre>Vi socialdemokrater har föreslagit i en motion att\r\nanslaget till Arbetets museum skall räknas upp med\r\n500 000 kronor. Det skulle kompensera för pris-\r\noch löneuppräkningar på samma sätt som har skett\r\nhos övriga museer.</pre><pre>Varför är det då angeläget att inte Arbetets\r\nmuseum missgynnas? Museet utgör ett nytt inslag i\r\nden svenska museivärlden. Det är mycket\r\nintressant både nationellt och internationellt, och\r\ndet är mycket uppmärksammat. Vid Arbetets\r\nmuseum ägnar man sig inte i första hand åt att\r\nsamla in föremål, även om detta förekommer i\r\nsamarbete med Nordiska museet.</pre><pre>Utgångspunkten för museet är arbetet och att i\r\nförsta hand dokumentera erfarenheter i arbetslivet\r\noch arbetet i nutid. Det görs också bl.a. av\r\nNordiska museet. Det är värt att nämna att\r\nArbetets museum och Nordiska museet samarbetar\r\nkring just dokumentationen. Det nya ligger i att\r\nman på Arbetets museum lägger tyngdpunkten vid\r\nden folkbildande verksamheten. Genom\r\nseminarier lyfter man fram de frågor som\r\ndokumentation och utställning utgör en del av.</pre><pre>Som exempel kan nämnas den dokumentation som\r\nman gjorde kring det typiska kvinnoyrke som\r\nstädning utgör. Utställningen heter Kring en\r\ntrappa. Den beskriver det tunga och slitsamma\r\narbete som trappstädning är om man har det som\r\nyrke. Dokumentationen blev en mycket läsvärd\r\nbok där kvinnor berättar om sina erfarenheter från\r\nyrkeslivet. Berättelserna har också gestaltats i en\r\nutställning.</pre><pre>Man har anordnat seminarier där de erfarenheter\r\nsom dokumenterats tagits upp till debatt. Avsikten\r\nmed debatten är att låta erfarenheter och\r\nsynpunkter vara grunden för en utveckling framåt i\r\ntiden. Det är alltså kännetecknet för Arbetets\r\nmuseum att man tydligare än andra museer, med\r\nhistorien som grund, faktiskt gör insatser för att\r\näven vara med och påverka framtiden i en positiv\r\nriktning.</pre><pre>Den nämnda utställningen, Kring en trappa, går i\r\ndagarna till den nordiska museifestivalen i\r\nStavanger för deltagande i den tävling som\r\nanordnas för nordiska utställningar.</pre><pre>Exemplen på angelägna verksamheter vid Arbetets\r\nmuseum skulle naturligtvis kunna vara fler, men jag\r\nskall avstå från att ta fram fler i det här\r\nsammanhanget.</pre><pre>För egen del kan jag inte frigöra mig från intrycket\r\natt den borgerliga majoriteten fortfarande sitter\r\nfast i tanken att Arbetets museum är\r\narbetarrörelsens museum och att det är av det\r\nskälet som museet särbehandlas i\r\nbudgetsammanhang. Fackföreningsrörelsen och\r\nkooperationen är förvisso stiftare av museet. Men\r\nden verksamhet som bedrivs syftar till att\r\ndokumentera och beskriva arbetet som sådant. Det\r\när ju dit statens stöd går. Det är inte\r\narbetarrörelsens historia och framtid det handlar\r\nom. Det är arbetets betydelse och förutsättningar\r\nsom berörs.</pre><pre>Det förs inte motsvarande resonemang från\r\nborgerligt håll när det gäller Stiftelsen Tekniska\r\nmuseet som i sin konstruktion liknar Arbetets\r\nmuseum, men till skillnad från Arbetets museum är\r\ndet näringslivet som är stiftare av Tekniska museet.</pre><pre>Det vore värdefullt om utskottsmajoriteten kom till\r\ninsikt om hur viktigt det är att bättre stötta den\r\nverksamhet som bedrivs vid Arbetets museum och\r\ndärmed på ett bra sätt komplettera det svenska\r\nmuseiväsendet med ett museum som beskriver det\r\nsom utgör en mycket stor del av allas våra liv,\r\nnämligen arbetet.</pre><pre>Herr talman! Jag yrkar bifall till den\r\nsocialdemokratiska reservationen vid\r\nkulturutskottets betänkande nr 24.</pre><pre>Anf. 85  HARRIET COLLIANDER (nyd):</pre><pre>Herr talman! Jag skall tala om länsmuseerna och de\r\ncentrala museerna i litet olika perspektiv -- om\r\nlänsmuseerna som fria kulturinstitutioner och om\r\nde centrala museernas samlingar som ett nationellt\r\nintresse.</pre><pre>Vi är nog alla här ense om att varje länsmuseum är\r\nunikt och har en egen profil. I propositionen inför\r\nomorganisationen av länsmuseiväsendet i mitten på\r\n70-talet beaktades detta. Där sades att\r\nlänsmuseerna skulle få det fulla ansvaret för\r\nstatsbidragets användning. Därefter har med åren\r\ndet alltmer mäktiga Kulturrådet tagit sig före att\r\nintervenera i museernas frihet.</pre><pre>Varje länsmuseum vet bäst vad det behöver. Om\r\ntextilsamlingen håller på att förintas, är det inte ett\r\ngrundbelopp för en ny tjänst som ekolog som man\r\nbehöver eller en ny tjänst för kulturmiljövård.\r\nKulturrådet uppträder också som jultomte och\r\nviftar med pengar som museerna kan få om de\r\nansöker härom. Många söker också en slant, även\r\nom det inte gäller just det Kulturrådsprojekt som\r\nligger i linje t.ex. med museets\r\ndokumentationsverksamhet.</pre><pre>Kulturrådet har bränt av många enstegsraketer,\r\npengar som i ett längre perspektiv kan sägas ha\r\nvarit bortkastade. Jag hälsar därför med\r\ntillfredsställelse att Kulturrådets roll skall granskas\r\ni den kommande kulturpolitiska utredningen.</pre><pre>Vi har i vår motion om kulturpolitiken konstaterat\r\natt centralmuseerna är styvmoderligt behandlade.\r\nKulturministerns skrivningar, som jag tror i vissa\r\nstycken är Kulturrådets, är på sina ställen direkt\r\nfientliga. Man har t.ex. återigen börjat\r\nmissbehandla Nordiska museet.</pre><pre>Jag tycker också att skrivningarna i propositionen\r\nvisar på en dålig insikt i vari museernas svårigheter\r\nbestår. Vi föreslog därför att delar av Kulturrådets\r\njulklappspengar, som vi litet vanvördigt säger inom\r\nmuseivärlden, dvs. deras utvecklingsmedel, skulle\r\nspecialdestineras till vård, konservering och\r\nbearbetning av samlingarna.</pre><pre>Jag vill i detta sammanhang säga till Charlotte\r\nBranting att det inte handlade om att vi ville höja\r\nanslagen. Vi ville omfördela inte 15 utan 7 miljoner\r\nav dessa medel direkt till museisamlingarnas vård\r\noch konservering. Vi menar att man i tider av\r\nekonomisk kris inte har råd att leka med pengar,\r\nutan dessa måste i första hand gå till\r\nbasverksamheter, även till sådant som inte är\r\nspektakulärt.</pre><pre>Jag menar att man i sådana här tider noga måste\r\ndefiniera vad som är nationellt intresse, vad man\r\nmåste ge pengar till för att det i ett längre\r\nperspektiv skall finnas kvar. Jag menar därför att\r\nman med berått mod får lov att ifrågasätta om man\r\nhar råd att ge pengar till musikfestivaler och den\r\nena eller den andra verksamheten som man\r\nåterigen kan ge pengar till när det blir bättre tider.</pre><pre>Vi vet att museernas samlingar på många håll är i\r\ndåligt skick och att en väntan på den kommande\r\nmuseiutredningen inte förbättrar läget. Vi har dock\r\naccepterat utskottets förslag att hänskjuta frågan\r\ntill museiutredningen, och det är därför, Charlotte\r\nBranting, som vi inte har reserverat oss.</pre><pre>Vad gäller utredningen kan det kanske ibland\r\nkännas bekvämt och bra att ha en sådan att hänvisa\r\nsaker och ting till, och det gäller väl också för\r\nregeringen. Jag har tänkt på detta när det gäller\r\nNaturhistoriska riksmuseet, där regeringen\r\nhänvisade de två självklara driftstjänsterna till\r\ngeosonden in i Museiutredningens dunkel. Ett\r\nmycket klokt kulturutskott uppmärksammade dock\r\ndetta och kommer nu tillsammans med regeringen\r\natt rätta till detta.</pre><pre>För att återgå till länsmuseerna, som vår\r\nreservation gäller, menar vi i Ny demokrati att\r\nlänsmuseerna skall vara självbestämmande, att det\r\när ledningarna för museerna som skall bestämma\r\nhur pengarna skall användas och hur verksamheten\r\nskall se ut. Också Länsmuseernas samarbetsråd vill\r\natt så skall ske.</pre><pre>Herr talman! Jag yrkar härmed bifall till vår\r\nreservation avseende mom. 20 i betänkandet nr 24.</pre><pre>Anf. 86  CHARLOTTE BRANTING (fp)\r\nreplik:</pre><pre>Herr talman! När jag talade om 15,5 miljoner,\r\nHarriet Colliander, hänsyftade jag på det särskilda\r\nyttrandet vid det betänkande som jag hade att\r\nberöra och som behandlar teater, dans och musik. I\r\ndet särskilda yttrandet har Simon Liliedahl hänvisat\r\ntill förslaget om 15,5 miljoner i besparingar på\r\nanslaget Bidrag till utvecklingsverksamhet inom\r\nkulturområdet. Det var det som jag talade om.</pre><pre>Jag vill när jag ändå har ordet också framhålla att\r\nvi inte tycker att det är riktigt korrekt att säga att\r\nNordiska museet har missbehandlats. Det står\r\nfaktiskt i betänkandet att detta bereds inom\r\nKulturdepartementet. Men det kommer Elisabeth\r\nFleetwood att tala vidare om.</pre><pre>Anf. 87  HARRIET COLLIANDER (nyd)\r\nreplik:</pre><pre>Herr talman! Vad jag syftar på när jag säger att\r\nNordiska museet har blivit missbehandlat är\r\nutfallet av en jämförelse mellan hur Nordiska\r\nmuseet och Statens konstmuseer har behandlats\r\nnär det gäller de kostnader som de har haft för\r\nbevakning. Statens konstmuseer får rabatt på\r\nåterbetalningen, men inte Nordiska museet. Jag\r\nundrar vad det beror på. Vi börjar inom\r\nmuseivärlden fråga oss om den missbehandling som\r\nNordiska museet har utsatts för under åren nu skall\r\ngå i repris.</pre><pre>Anf. 88  ELISABETH FLEETWOOD (m):</pre><pre>Herr talman! I regeringssammanträde den 25\r\nfebruari angav statsrådet Friggebo vilka nya\r\nkulturutredningar som skulle genomföras. Det\r\ngällde bl.a. en som berör det område som vi här\r\ntalar om, nämligen museiområdet. Vi välkomnar\r\ndessa utredningar, och vi välkomnar kanske ännu\r\nmer det förslag som då förelåg, nämligen om\r\nenmansutredningar på teater- och museiområdena.\r\nDet var dock ett annat förslag som bifölls av\r\nriksdagen.</pre><pre>Personligen -- jag inskränker mig nu till att tala för\r\nmig själv -- anser jag att det var ett beklagligt\r\nbeslut. Jag tror att inte bara jag utan ganska många\r\nhar kommit fram till att detta kommer att få den\r\neffekt som vi som var på den förlorande sidan då\r\nanförde, nämligen att det blir en försening av\r\nutredningarna. Jag har haft kontakt med personer\r\nsom kommer att arbeta med dessa frågor, och vi är\r\nganska övertygade om att den risken är stor.</pre><pre>Jag ser att Åke Gustavsson begär ordet, och det\r\nbetyder kanske att vi får en debatt om detta. Det\r\nallra bästa var naturligtvis om vi väntade med den\r\ndebatten tills utredningarna är klara. Musik- och\r\nteaterutredningarna skall enligt direktiven vara\r\nklara i slutet på mars 1994, men jag fruktar att de\r\ndå inte kommer att vara det.</pre><pre>Jag tror att vi kan vara eniga om att museiväsendet\r\nbehöver utredas. Det är mycket som man skall gå\r\nigenom: samverkansformer, länsmuseerna, de\r\nkommunala museerna, centrala museer och\r\nansvarsmuseer. Under museiveckan i Göteborg,\r\ndär några av oss var närvarande, talade man om\r\nansvarsmuseerna. Från de andra museernas sida\r\nansåg man att ansvarsmuseerna inte hade tagit det\r\nansvar som de borde ta. Från ansvarsmuseernas\r\nsida sades att detta inte var så lätt att göra, eftersom\r\nbeslutet härom hade tagits i riksdagen utan att\r\nnågra extra resurser hade getts. Trots detta hade\r\nman under senare år ändå lyckats öka sitt\r\nansvarstagande.</pre><pre>Jag skall fatta mig kort, eftersom det är sent och\r\nmånga ledamöter kanske är på väg hem till andra\r\ndelar av vårt land.</pre><pre>När det gäller Arbetets museum vill jag gå tillbaka\r\ntill det som sades förra året. När vi då höjde\r\nmedelstilldelningen till Arbetets museum sade vi\r\natt detta gjordes under förutsättning att stiftelsen\r\ninför kommande år skulle ta ett större ansvar. Vid\r\ndet står vi fast.</pre><pre>Jag yrkar bifall till utskottets hemställan i alla delar.\r\nJag inskränker mig nu till detta och återkommer om\r\njag får någon direkt fråga.</pre><pre>Anf. 89e HARRIET COLLIANDER (nyd)\r\nreplik:</pre><pre>Herr talman! Jag vill beröra de utredningar som\r\nElisabeth Fleetwood tog upp. Det är lätt att hamna\r\nfel i enmansutredningar. Det kan ligga en styrka i\r\natt en utredning är parlamentariskt tillsatt. Jag kan\r\nge exempel på en utredning som hamnat fel därför\r\natt utredaren inte har varit klar över de\r\nutgångspunkter som gäller. Jag tänker på\r\nArkeologiutredningen, där utredaren inte har\r\nförstått kvintessensen med arkeologiska\r\nutgrävningar, att det inte är grävandet som det\r\nhandlar om utan om kunskapsinhämtning.</pre><pre>Museifrågorna är mycket komplicerade, som vi\r\nhörde Elisabeth Fleetwood säga. Vi känner inte så\r\nstort förtroende när vi ser att en statssekreterare\r\nfrån biståndsområdet skall sköta\r\nMuseiutredningen. Det är en förklaring till att vi\r\ngärna vill ha en parlamentarisk medverkan, som\r\nkan ge en styrning i rätt riktning.</pre><pre>Anf. 90  ELISABETH FLEETWOOD (m)\r\nreplik:</pre><pre>Herr talman! Jag håller med Harriet Colliander om\r\natt detta kan vara en mycket besvärlig materia. Inte\r\ndesto mindre eller kanske just därför behöver vi\r\ndenna utredning. Jag tycker att de direktiv som vi\r\nfått från kulturministern mycket bra täcker det fält\r\nsom vi måste gå igenom.</pre><pre>Låt mig också säga att utredaren, Bengt Säve-\r\nSöderbergh, faktiskt har erfarenhet även från detta\r\nområde och inte bara från biståndsområdet. Han\r\nhar varit ordförande i Folkets museum, och jag har\r\ngenom mina kontakter med honom förstått att han\r\nsedan barndomen varit med i museivärlden. Jag\r\ntror att valet av honom var ett bra val och att vi skall\r\nkunna genomföra denna utredning.</pre><pre>Min skepsis riktar sig framför allt mot den korta\r\nutredningstiden, fram till mars 1994. Jag är orolig\r\növer den, men framtiden får utvisa hur det går. Vi\r\nfår se om vi är klara den 1 mars.</pre><pre>Anf. 91  MONICA WIDNEMARK (s):</pre><pre>Herr talman! I kulturutskottets betänkande KrU26\r\nbehandlas filmpolitiken. Så sent som den 9\r\ndecember beslutade majoriteten i riksdagen att\r\nimportverksamheten med vuxenfilm skulle läggas\r\nner. För oss socialdemokrater är detta en så\r\nangelägen fråga att vi har fört fram den igen.</pre><pre>Den verksamhet som Filminstitutet har bedrivit har\r\nvarit ett komplement till den privata marknaden.\r\nFilminstitutet har sett som sin uppgift att bredda\r\nutbudet av filmer för svensk biopublik. Av de ca\r\n200 filmer som varje år har premiär i vårt land är\r\nca 75 % engelskspråkiga. Merparten av de övriga\r\nfilmerna importeras i regel av Filminstitutet. Det är\r\ni huvudsak import av ''smal'' vuxenfilm som\r\nFilminstitutet har inriktat sig på.</pre><pre>Vi socialdemokrater anser att det är angeläget att\r\nFilminstitutet får behålla rätten att importera\r\nvuxenfilm. Då kan institutet tillsammans med de\r\nprivata importörerna tillgodose den svenska\r\nfilmpublikens behov. Det som ligger i detta\r\n''tillsammans'' är en tillgång som vi skall vara rädda\r\nom.</pre><pre>Filminstitutet besitter i dag en mycket stor\r\nkompetens när det gäller filmimport och har också\r\nett mycket gott renommé i världen. Därför är det\r\nviktigt att den kunskap som institutet har byggt upp\r\nunder 18 år inte raseras och försvinner.</pre><pre>Efter vad jag har fått mig till känna, var de fria\r\nfilmimportörerna inte på det klara med vad som\r\nskulle hända med filmimporten efter den 1 januari\r\ni år. Problemet för de fria importörerna var de\r\nekonomiska transaktionerna i samband med\r\nimporten, och det problemet rättades till när\r\nriksdagen fattade beslut den 9 december.</pre><pre>De fria importörerna ansåg sig inte vara utsatta för\r\nkonkurrens av Filminstitutet. De arbetade\r\ntillsammans, och de kompletterade varandra.\r\nRiksdagens beslut om att stoppa Filminstitutets rätt\r\natt importera vuxenfilm kom därför som ett\r\ndråpslag för flera importörer -- när de väl förstod\r\ninnebörden av beslutet.</pre><pre>Men vad händer då i dag hos de fria importörerna?\r\nJo, de kommer inte att kunna fylla behovet av\r\nimporterad vuxenfilm. En fri importör har en viss\r\nvolym per år som importören kan klara att\r\nupprätthålla. Betänk detta, mina vänner: Det är\r\nviktigt för dem att kunna upprätthålla den volym de\r\nredan importerar. Men de fria importörerna klarar\r\ninte att öka den volymen. Vad blir då\r\nkonsekvensen? De fria importörerna upprätthåller\r\nden volym de tidigare har haft, men Filminstitutet\r\nfår nu ej importera. Filimstitutets importvolym har\r\nvarit 20--25 filmer per år. Alltså blir det en minskad\r\nfilmimport för svensk vuxen publik. Var det\r\nverkligen meningen? Jag tycker att vi alla skall\r\ntänka efter.</pre><pre>Vi socialdemokrater tycker att det skulle vara\r\nglädjande för svensk filmpublik om riksdagen\r\nbeslutar att Filminstitutet även fortsättningsvis\r\nskall få behålla rätten att importera vuxenfilm.</pre><pre>Herr talman! Jag yrkar bifall till den\r\nsocialdemokratiska reservationen nr 1.</pre><pre>Jag vill också passa på att yrka bifall till\r\nbetänkandets reservation nr 2 om Stöd till\r\nkulturtidskrifter.</pre><pre>Anf. 92  HUGO HEGELAND (m):</pre><pre>Herr talman! Jag börjar med att yrka bifall till\r\nhemställan i kulturutskottets betänkande nr 26 om\r\nanslag på massmedieområdet. Jag yrkar avslag på\r\nde två reservationerna framförda av\r\nSocialdemokraterna.</pre><pre>Nu hörde vi Monica Widnemark tala sig varm för\r\natt anslag till Filminstitutets import av film för\r\nvuxenpublik inte bör avvecklas. Jag tycker att det\r\nbör avvecklas, och jag är övertygad om att den\r\nmotivering som utskottet har framfört är hållbar.\r\nUtskottet framhåller -- givetvis majoriteten -- att\r\neftersom andra importörer nu i betydande\r\nomfattning ägnar sig åt import av kvalitetsfilm för\r\nvuxna, anser utskottet att det med fog kan\r\nifrågasättas om Filminstitutet även i fortsättningen\r\nskall importera vuxenfilm.</pre><pre>Utskottet anser det angeläget att understryka\r\nbetydelsen av den princip som enligt regeringens\r\nförslag i fortsättningen skall vara bärande för den\r\nframtida statliga filmkulturella politiken och som\r\nbl.a. innebär att Filminstitutet inte bör ägna sig åt\r\naktiviteter som branschen eller andra\r\norganisationer på filmens område kan göra.</pre><pre>Det här betyder att jag yrkar avslag på reservation\r\nnr 1.</pre><pre>Vidare har vi reservation nr 2, som gäller stöd till\r\nkulturtidskrifter. Även Elisabeth Persson var inne\r\npå den frågan, och hon ville ha alternativa\r\ndistributionsformer för kulturtidskrifter. Hon anser\r\natt förslagen bör utredas. Även här har utskottets\r\nmajoritet en motivering. Det är onödigt att\r\nupprepa den. Om någon är intresserad är det bara\r\natt läsa detta tunna betänkande. Men utskottet\r\nanser det inte vara erforderligt med någon\r\nriksdagens åtgärd med anledning av motion Kr313\r\nyrkande 15, som återspeglar denna tanke.</pre><pre>Enligt regeringens förslag skall stödet till\r\nkulturtidskrifter sänkas med 2 miljoner kronor.\r\nEnligt den socialdemokratiska reservationen är\r\nsituationen för landets kulturtidskrifter emellertid\r\nsådan att stödet inte får urholkas. Vi moderater,\r\noch även andra borgerliga representanter i\r\nutskottet, anser att situationen för landets ekonomi\r\när sådan att vi måste minska en rad utgifter. Annars\r\nlär vi aldrig få ned budgetunderskottet. Det är en\r\nförsta förutsättning för att Riksbanken varaktigt\r\nskall kunna sänka räntan. Det är något som t.o.m.\r\nstatsministern och skatteministern kräver, vilket\r\ndock förvånar Riksbanksfullmäktige.</pre><pre>Vidare finns det ett särskilt yttrande, och det är tre\r\nmoderater som står för detta. Mitt namn är inte\r\nmed på grund av att jag inte var närvarande vid\r\njusteringen. Men jag delar helt den uppfattning\r\nsom framkommer här. Vi anser att ett statligt stöd\r\ntill En bok för alla-verksamheten bör utgå endast\r\nnär det gäller litteratur för barn och ungdom. Det\r\nfinns nämligen redan ett rikt utbud av\r\nkvalitetslitteratur för vuxna till lågt pris utan\r\nstatliga subventioner.</pre><pre>Jag anser att det är helt onödigt med ett statligt\r\nanslag till En bok för alla-verksamheten. Vi får\r\nvarje månad ungefär fyra exemplar från denna\r\nverksamhet. Det har också övertygat mig om att\r\nsubventionen är onödig. Därför förutsätter vi\r\nmoderater att regeringen i den kommande\r\nbudgetprövningen beaktar våra synpunkter, så att\r\nvi slipper rösta mot vår övertygelse någon mer\r\ngång.</pre><pre>Anf. 93  MONICA WIDNEMARK (s)\r\nreplik:</pre><pre>Herr talman! Hugo Hegeland säger att problemet\r\nför de fria importörerna säkert kommer att ordna\r\nsig. Men vi socialdemokrater tror inte att de fria\r\nimportörerna kommer att klara av att\r\ntillhandahålla det antal filmer per år som ändå bör\r\nimporteras till Sverige. Vad kommer att hända med\r\nfilmbanken i framtiden om det importeras färre och\r\nfärre filmer?</pre><pre>Vi socialdemokrater vill att Filminstitutet skall få\r\nbehålla rätten att importera. Vi tycker inte att det\r\nskall råda något förbud. Filminstitutet skall få\r\nbehålla rätten att inom ramen för sin verksamhet få\r\nimportera film för vuxenpublik.</pre><pre>Anf. 94  HUGO HEGELAND (m) replik:</pre><pre>Herr talman! Jag känner faktiskt inte till att\r\nFilminstitutet inte har rätt till att importera film.\r\nMen de får betala för importen själva. Vi fick\r\ntidigare ta del av en förteckning över film som hade\r\nimporterats. Ett flertal av dessa filmer hade bara\r\nhaft 50--60 åskådare -- i dubbel bemärkelse. Jag är\r\nhelt övertygad om att importstödet har varit\r\nonödigt. I dagens läge med ett budgetunderskott på\r\növer 200 miljarder kronor är det lätt att spara på\r\nden onödiga utgiften.</pre><pre>Anf. 95  ELISABETH PERSSON (v) replik:</pre><pre>Herr talman! Charlotte Branting utlovade att Hugo\r\nHegeland såsom en exeget skulle tala om för mig\r\nhuruvida utskottet menade att riksdagen var ett\r\nolämpligt forum för att överväga stöd till den lokala\r\nprogramverksamheten.</pre><pre>Jag har suttit kvar här och sett fram emot Hugo\r\nHegelands tolkning av utskottets skrivning, som\r\nbl.a. Hugo Hegeland står bakom. Jag uppfattade\r\ninte att jag nåddes av denna ynnest.</pre><pre>Vad menar ni med att säga att stödet till lokalt\r\nproducerad TV-verksamhet har varit bra och\r\nviktigt och att det kan därför framstå som naturligt\r\natt frågan om befrämjande av dessa verksamheter i\r\nlämpligt sammanhang får bli föremål för ytterligare\r\növerväganden? Det här är ju ett argument för att\r\navslå stödet.</pre><pre>Anf. 96  HUGO HEGELAND (m) replik:</pre><pre>Herr talman! Visserligen sade Charlotte Branting\r\natt jag är en klok man, men det var ett förhastat\r\nuttalande. Jag har liknande svårigheter att svara på\r\nvad som menas med den här passusen. Den är inte\r\nkristallklar.</pre><pre>Anf. 97  ELISABETH PERSSON (v) replik:</pre><pre>Herr talman! Jag tackar för detta. Jag ser fram\r\nemot att vi åtminstone kan vara ense på en punkt,\r\ndvs. om att utskottsmajoriteten har uttryckt sig på\r\nett något suddigt sätt. Jag beklagar bara att det har\r\nfått de konsekvenser det har fått. Det dunkelt\r\nskrivna har fått vara vägledande för övriga\r\nutskottsledamöters ställningstagande i frågan om\r\natt avveckla stödet.</pre><pre>Jag beklagar att det är på det viset, och skulle\r\nnaturligtvis gärna se att åtminstone utskottets\r\nmedlemmar röstar för mitt yrkande, vilket går ut på\r\natt det lokala stödet kommer att kvarstå.</pre><pre>Anf. 98  ÅKE GUSTAVSSON (s):t</pre><pre>Herr talman! Jag skall bara göra någon liten\r\nkommentar om de olika kulturutredningarna och\r\neventuella förseningar. Det var ju som Elisabeth\r\nFleetwood själv antydde hon som lurade upp mig i\r\ntalarstolen.</pre><pre>Jag skall inte ingå i polemik med någon om detta.\r\nJag vill bara säga att jag liksom Harriet Colliander\r\nhoppas att utredandet skall gå bra. Det är i sak en\r\nvettig lösning, och vi får se vad som händer. Jag för\r\nmin del hoppas att man skall kunna klara\r\nverksamheten på ett bra sätt. Det är alltså bra i sak\r\natt man utreder.</pre><pre>Det andra jag vill kommentera är Harriet\r\nCollianders inlägg om arkeologiutredningen,\r\nvilken jag tycker är mycket viktig. Den är för\r\nnärvarande ute på remiss. Om det kan leda någon\r\ntill att börja fundera på politiska konsekvenser vill\r\njag gärna markera att Socialdemokraterna är\r\nmycket kritiska till det resultat utredningen har\r\nkommit fram till. Det kan vara ett exempel på hur\r\nen utredning kan köra snett.</pre><pre>Jag har haft många kontakter med människor som\r\narbetar med utgrävningar. De undrar vad tusan\r\nutredningen håller på med.</pre><pre>Hugo Hegeland citerar utskottets majoriet som\r\nförra året skrev att andra filmimportörer i\r\nbetydande omfattning ägnar sig åt import av\r\nkvalitetsfilm för vuxna, och att det inte skulle bli\r\nnågra problem om Filminstitutet slutade att\r\nimportera. Situationen är nog dess värre i dag inte\r\nsådan. Det har uppstått ett tomrum. Den\r\nanglosaxiskproducerade filmen -- framför allt den\r\namerikanska -- har såsom Monica Widnemark sade\r\nförut kommit att bli helt dominerande. Jag tycker\r\natt det är ett nationellt kulturellt intresse att\r\nmedverka till att vi får impulser och intryck också\r\nfrån andra kulturer än den anglosaxiska. Det\r\nhandlar litet grand om att stödja avantgardismen.\r\nDet gör man faktiskt i dessa sammanhang.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut skulle fattas den 5 maj.)</pre><pre>7 §  Statliga förvaltningsfrågor</pre><pre>Föredrogs</pre><pre>konstitutionsutskottets betänkande</pre><pre>1992/93:KU18 Statliga förvaltningsfrågor.</pre><pre>Anf. 99  HARRIET COLLIANDER (nyd):</pre><pre>Herr talman! Rubriken på mitt anförande lyder:\r\n''Begränsa nådemöjligheten vid livstidsstraff''.</pre><pre>Livstidsstraff döms ju ut för mycket grov\r\nbrottslighet. För mord kan man döma till tio års\r\nfängelse eller till livstid. När domstolen dömer till\r\nlivstid, innebär det enligt rättegångsbalken livstid.\r\nMen i praktiken får alla som döms till livstid nåd.</pre><pre>Vi i Ny demokrati vill skärpa straffskalorna\r\ngenerellt, och vi vill också att man utreder\r\nförutsättningarna för att begränsa möjligheterna till\r\nnådeansökan vid livstidsstraff. Vi anser att\r\nlivstidsstraff skall vara livstidsstraff, om det inte\r\nföreligger synnerliga skäl till att det inte skall vara\r\ndet.</pre><pre>Vi vill alltså att en sådan utredning skall komma\r\nfram till att 11 kap. 13 § i regeringsformen ges ett\r\ntillägg som säger att det skall föreligga synnerliga\r\nskäl för att regeringen skall bevilja nåd vid\r\nlivstidsstraff.</pre><pre>Herr talman! Jag yrkar härmed bifall till Ny\r\ndemokratis reservation vid mom. 1.</pre><pre>Anf. 100  BENGT HURTIG (v):</pre><pre>Herr talman! Jag delar utskottsmajoritetens\r\nuppfattning att det nu inte finns anledning att vidta\r\nnågon åtgärd vad gäller frågan om nådeinstitutet.\r\nDet utgör ett komplement till den\r\nstraffrättsskipning vi har. Genom nådeinstitutet är\r\ndet möjligt att efterskänka och mildra straff som på\r\ngrund av omständigheter som har inträffat efter\r\ndomen eller av någon annan anledning framstår\r\nsom obilligt.</pre><pre>Det som har inträffat tycks vara att regeringen nu\r\när hårdare än tidigare i bedömningen när man\r\ntillämpar nådeinstitutet. Därför tror jag att det är\r\nviktigt att konstitutionsutskottet vid nästa års\r\ngranskning närmare belyser frågan om hur\r\nnådeärenden handläggs. Jag har i det stycket\r\nsamma uppfattning som Hans Göran Franck har\r\ngivit uttryck för i ett särskilt yttrande.</pre><pre>När det gäller tillsättande av en\r\nmedborgarrättskommission har vi i utskottet\r\ngrundligt gått igenom ett omfattande material och\r\nenade kommit fram till den ståndpunkten att det nu\r\ninte finns ytterligare skäl att informera sig om de\r\naktuella fallen.</pre><pre>Man kan emellertid notera att många medborgare\r\nhar åtskilliga problem. Det finns anledning att\r\nfundera över hur man skall finna vägar för\r\nmedborgare som känner sig förorättade att vinna\r\nnågon form av upprättelse. Jag delar\r\nutskottsmajoritetens uppfattning att det inte är\r\nnödvändigt att skapa en ny instutition eller\r\nkommission för att åstadkomma det.</pre><pre>Anf. 101  JOHN BOUVIN (nyd):</pre><pre>Herr talman! Jag går upp i talarstolen med\r\nanledning av motionen 1991/92:K517, där det yrkas\r\npå att man skall tillsätta en\r\nmedborgarrättskommission. Det tycker inte\r\nutskottet att man skall göra, utan förklarar att de\r\ninstanser som finns skall prövas i alla ändar.</pre><pre>Det har alla de människor som söker sin rätt gjort i\r\nmånga år. De får tyvärr inte sin rätt på grund av att\r\nde inte beviljas omprövning när de kommer till en\r\nviss nivå i rättsapparaten. Detta förslag var ett\r\nförsök att få dessa människor att känna tilltro till\r\nrättsväsendet igen. Våra kära myndigheter kanske\r\nkunde inse att de gör fel ibland. Därför skrev jag\r\nmotionen.</pre><pre>Jag räknade upp sex fall, och konstitutionsutskottet\r\ntittade väl ganska ordentligt på ett fall. Resultatet\r\nblev att utskottet ansåg att en\r\nmedborgarrättskommission inte behövde tillsättas.\r\nHur gör man då för att överpröva?</pre><pre>Nu hörde jag att tredje vice talman Bertil Fiskesjö\r\nkommer efter mig i talarstolen, och jag är då så\r\ngentil att jag ställer frågan till honom i stället. Jag\r\nlämnar plats, så kanske tredje vice talmannen kan\r\nförklara för mig och för de personer som söker sin\r\nrätt: Hur skall de bära sig åt, när det är så att säga\r\nbom stopp för dem?</pre><pre>Anf. 102  Tredje vice talman BERTIL\r\nFISKESJÖ (c):</pre><pre>Herr talman! Jag ber först att få yrka bifall till\r\nutskottets hemställan i dess helhet.</pre><pre>Vad gäller nådeinstitutet, som Harriet Colliander\r\ntar upp i en reservation, är själva konstruktionen\r\nsådan att vi egentligen inte kan ha några specifika\r\nregler för nådeinstitutets tillämpning. De\r\nnådebeslut som regeringen fattar anses alltså inte\r\nvara prejudicerande på något sätt, utan man skall\r\nkunna se till situationen i det konkreta enskilda\r\nfallet.</pre><pre>Konstitutionsutskottet har granskat tillämpningen\r\nav nådeinstitutet, och jag för min del har ingenting\r\nemot att en sådan granskning görs snart igen. Förra\r\ngången nådeinstitutet granskades, var det faktiskt\r\npå mitt initiativ.</pre><pre>Det är naturligtvis bra för utskottet och för\r\nriksdagen att få en redovisning av hur det tillämpas.\r\nDäremot tycker jag inte att riksdagen skall försöka\r\nutfärda några direktiv för hur det skall tillämpas.\r\nDå försvinner själva meningen och syftet med\r\nnådeinstitutet.</pre><pre>Vad gäller frågan om medborgarrättskommission\r\nvill jag erinra om att utskottet på den punkten är\r\nenigt. John Bouvins partikamrat Harriet Colliander\r\nhar varit med om behandlingen av ärendet hela\r\ntiden och har ingen reservation på den punkten.\r\nHon har av något skäl ansett sig tvungen att ändå\r\ngöra ett särskilt yttrande och säger: '' -- -- -- men\r\nanser ändå att det bör finnas en möjlighet att utreda\r\nfrågan på annat sätt.'' Jag skulle kunna låta frågan\r\ngå vidare till Harriet Colliander, som är John\r\nBouvins partikamrat: Vad är då ''ett annat sätt''?</pre><pre>Vi bör i riksdagen enligt min mening över huvud\r\ntaget vara väldigt försiktiga med att gå in i enskilda\r\nrättsfall. Det får vi helt enkelt inte göra enligt\r\ngällande grundlagsbestämmelser. Det hindrar\r\nnaturligtvis inte att vi orienterar oss om hur det står\r\ntill i rättssamhället, och det kan ju leda till\r\nmotionsinitiativ. Det är väl den vägen som John\r\nBouvin får gå. Om han anser att det finns brister i\r\ndet svenska rättsliga systemet, kan ju det rättas till\r\ngenom att man förändrar den gällande\r\nlagstiftningen.</pre><pre>Jag har inte, som det framställs i en del flygblad som\r\nhar delats ut i de kvarter där jag bor i Lund, på\r\nnågot vis förringat de insatser som John Bouvin vill\r\ngöra för dem som anser sig vara åsidosatta i det\r\nsvenska rättssystemet. Jag tycker att det är\r\nvällovligt att riksdagsledamöter tar sig an deras sak.</pre><pre>Jag har personligen tagit mig an ganska många,\r\nmåste jag säga, men det har huvudsakligen bestått\r\ni att jag har försökt hjälpa dem till att hitta rätta\r\ninstanser i samhället, för att de skall kunna få vad\r\nde anser vara sin rätt.</pre><pre>Sedan kan jag göra den för John Bouvin kanske\r\nlitet nedslående iakttagelsen att det faktiskt har\r\nhänt några gånger att jag har blivit grundligt lurad,\r\ndvs. de uppgifter som jag har fått från dem som har\r\npåstått sig vara misshandlade i det svenska rättsliga\r\nsystemet har visat sig inte vara korrekta. Den\r\naspekten får man nog också hålla i minnet när man\r\njobbar med sådana här frågor, där de enskilda\r\nmänniskorna naturligtvis kan vara väldigt\r\nengagerade och tro på sin sak, men där det vid en\r\nmera objektiv granskning visar sig att det inte finns\r\nnågon god grund för deras klagan.</pre><pre>Herr talman! Alltså bifall till\r\nkonstitutionsutskottets hemställan i dess helhet i\r\nbetänkande nr 18.</pre><pre>Anf. 103  HARRIET COLLIANDER\r\n(nyd):</pre><pre>Herr talman! Jag vill först kommentera det Bertil\r\nFiskesjö sade om att vi vill utreda nådeinstitutet.</pre><pre>Jag vet inte om Bertil Fiskesjö var inne i kammaren\r\nnär jag sade det, men Ny demokrati vill generellt\r\nskärpa straffskalorna. Om man nu tittar på 11 kap.\r\n13 § regeringsformen, finner man att den inte säger\r\nnågonting om livstidsstraff, för livstidsstraff är så\r\natt säga livstidsstraff enligt rättegångsbalken.</pre><pre>Vad vi vill att utredningen skall landa i är att man\r\nkompletterar den nämnda paragrafen i\r\nregeringsformen med en mening som säger att när\r\ndet beviljas nåd för människor som är dömda till\r\nlivstidsstraff skall det föreligga synnerliga skäl. Det\r\nhandlar alltså inte om att ge regeringen direktiv för\r\nhur den skall göra.</pre><pre>När det gäller mitt särskilda yttrande i frågan om\r\ntillsättande av en medborgarrättskommission har\r\njag under den utredning som utskottet har gjort,\r\nsom är väldigt grannlaga, också insett att man inte\r\nkan få till stånd ytterligare något institut som kan\r\növerpröva beslut av Högsta domstolen, JO eller\r\nJK. Samtidigt är det inte bra att det finns människor\r\nsom mår dåligt i vårt samhälle därför att de\r\nupplever att de inte har fått rätt. Det kan i vissa fall\r\nvara så att säga med rätta som de känner så.</pre><pre>När jag säger att vi kanske kommer tillbaka på ett\r\nannat sätt, beror det på att vi har börjat fundera\r\növer vad man kan göra åt detta, för det är\r\nfortfarande ett problem. Då får man ju titta på de\r\ninstanser som finns. Det är kanske dags att vi tittar\r\npå JO och ser om vi så att säga kan göra någonting\r\nmed JO i det här avseendet. Så vi har funderingar\r\nom att det kanske skall gå att hitta en framkomlig\r\nväg. Men det återkommer vi till.</pre><pre>Anf. 104  JOHN BOUVIN (nyd):</pre><pre>Herr talman! Jo då, jag är väl medveten om att det\r\nfinns människor som rent ut sagt lurar en. Men de\r\nsex fall som jag räknat upp har jag kollat väldigt\r\nnoga.</pre><pre>I ett fall, som jag vet att konstitutionsutskottet inte\r\nhar tittat så mycket på, har jag läst\r\ndomstolsprotokoll och funnit att det står på ett\r\nställe att vittnet är avlidet och tyvärr inte kan vittna.\r\nDetta vittne lever än i dag. Då är det ganska\r\nmärkligt att regeringsrätten inte tog upp fallet, för\r\ndet gjorde den nämligen inte.</pre><pre>Då blir man ganska förtvivlad. Ett vittne, som i ett\r\ndomstolsprotokoll har förklarats dött, lever och\r\nkan vittna, men vederbörande får inte överklaga.\r\nHur det gick till i detalj vet jag inte, men jag tycker\r\natt det är frapperande nog att man förklarar en\r\nmänniska död som inte är död och att rättsväsendet\r\nsedan bara låtsas som ingenting.</pre><pre>Det kan vara en förklaring till att jag kämpar\r\nvidare. Jag tror att vi allihop måste hjälpa till här.\r\nAtt förtroendet för rättsväsendet är under all kritik\r\njust nu, tror jag att var och en inser.</pre><pre>Jag har inte så mycket att tillägga denna gång, men\r\njag säger som Harriet Colliander gjorde, att vi lär\r\nnog komma tillbaka i denna fråga på ett eller annat\r\nsätt. Det kan ju då vara trevligare om alla hjälps åt,\r\nfast jag vet att det är svårt att klara av att man har\r\ngjort fel och erkänna detta öppet. Men vi gör ju\r\nfaktiskt fel litet då och då.</pre><pre>Anf. 105  BENGT HURTIG (v):</pre><pre>Herr talman! När man pratar om framkomliga\r\nvägar för människor som på olika sätt har drabbats\r\nav förorätter, är en möjlighet att samla ett antal\r\njurister på frivillig bas som åtar sig att utgöra något\r\nslags medborgartribunal, som granskar fallen och\r\nsedan gör ett uttalande som kan vara till stöd för\r\nmedborgaren eller visa att hans problem inte har\r\nnågon grund. Det kan naturligtvis en frivillig\r\norganisation ta på sig. Det har förekommit i\r\nhistorien att man har haft den typen av\r\nmedborgartribunal.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>(Beslut skulle fattas den 5 maj.)</pre><pre>8 §  Återkallelse av del av motion</pre><pre>Andre vice talmannen meddelade att Lars Werner\r\n(v) i skrivelse den 28 april återkallat yrkande 4 i den\r\nav honom m.fl. väckta motionen 1990/91:U233\r\nVärldsbanken och IMF.</pre><pre>Andre vice talmannen anmälde att han avskrivit\r\nmotionen i denna del.</pre><pre>Skrivelsen lades till handlingana.</pre><pre>9 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Proposition</pre><pre>1992/93:212 Godkännande av frihandelsavtal m.m.\r\nmellan EFTA-staterna och Bulgarien</pre><pre>Motioner</pre><pre>med anledning av prop. 1992/93:192 Sänkt\r\ndieseloljeskatt, m.m.</pre><pre>1992/93:Sk50 av Sten Söderberg (-)</pre><pre>1992/93:Sk51 av Lars Hedfors m.fl. (s)</pre><pre>med anledning av prop. 1992/93:208 Vissa\r\ntullfrågor avseende ADB-hantering</pre><pre>1992/93:Sk52 av Sten Söderberg (-)</pre><pre>1992/93:Sk53 av Sverre Palm och Bo Forslund (s)</pre><pre>med anledning av prop. 1992/93:230 Valfrihet i\r\nskolan</pre><pre>1992/93:Ub160 av Björn Samuelson m.fl. (v)</pre><pre>1992/93:Ub161 av Stina Gustavsson m.fl. (c)</pre><pre>1992/93:Ub162 av Sten Svensson m.fl. (m,c)</pre><pre>1992/93:Ub163 av Ulla Pettersson och Gunhild\r\nBolander (s,c)</pre><pre>1992/93:Ub164 av Lena Hjelm-Wallén m.fl. (s)</pre><pre>1992/93:Ub165 av Christina Linderholm (c)</pre><pre>1992/93:Ub166 av Margareta Winberg m.fl. (s)</pre><pre>1992/93:Ub167 av Erling Bager och Håkan\r\nHolmberg (fp)</pre><pre>1992/93:Ub168 av Ian Wachtmeister m.fl. (nyd)</pre><pre>med anledning av prop. 1992/93:241 Övergång till\r\nkonventionell beskattning av allmännyttiga\r\nbostadsföretag</pre><pre>1992/93:Sk54 av Sten Söderberg (-)</pre><pre>1992/93:Sk55 av Lars Hedfors m.fl. (s)</pre><pre>10 §  Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 28 april</pre><pre>1992/93:160 av Sten Andersson i Malmö (m) till\r\nkommunikationsministern om buss i stället för\r\njärnväg till Arlanda:</pre><pre>Sedan en tid tillbaka har en järnvägsförbindelse\r\nplanerats mellan Arlanda och Stockholm.\r\nFörutsättningen har varit att densamma i huvudsak\r\nkan finansieras av privata intressenter. Nu verkar\r\ndet dock som att tilltänkta finansiäerers intresse\r\nminskat betydligt. Men kravet på goda\r\nkommunikationer kvarstår, och då är det tid att\r\naktualisera realistiska och finansiellt försvarbara\r\nalternativ.</pre><pre>Mot bakgrund av den snabba och ytterst positiva\r\nutvecklingen på miljösidan vad gäller bussar vore\r\ndet från den synpunkten, men även från ekonomisk\r\nsådan, riktigt att se över om inte\r\nsnabbussförbindelser Arlanda--Stockholm är ett\r\nrealistiskt alternativ. Finansiellt borde en sådan\r\nlösning också vara mycket attraktiv. Detta är ytterst\r\nviktigt mot bakgrund av det synnerligen besvärliga\r\nekonomiska läge vi nu befinner oss i.</pre><pre>Snabbussar på aktuell sträcka kräver nämligen\r\ningen utomstående finansiering utan kan till alla\r\ndelar betalas med intäkter från resenärerna.</pre><pre>Är statsrådet mot bakgrund av bristande\r\nfinansieringsvilja avseende en järnvägsförbindelse\r\nArlanda--Stockholm beredd att seriöst pröva ett\r\nalternativ med snabbussar på nämnda sträckning?</pre><pre>1992/93:161 av Håkan Strömberg (s) till\r\nkommunikationsministern om färjetrafiken inom\r\nde nordiska länderna:</pre><pre>Det danska rederiet DFDS/Scandinavian Seaways\r\nbedriver bl.a. färjetrafik med två färjor\r\nKöpenhamn--Helsingborg--Oslo. Rederiets färjor\r\när registrerade DIS, Danskt Internationellt\r\nSkeppsregister. Fördelen för rederiet med denna\r\nregistrering är främst att besättningen härigenom\r\nbefrias från inkomstskatt.</pre><pre>Enligt uppgifter avser det danska rederiet i höst att\r\nutvidga seglationen med de DIS-registrerade\r\nfärjorna med fem resor per vecka mellan\r\nKöpenhamn och Göteborg. Detta kommer att\r\ninnebära ett ökat hot mot den svenskflaggade\r\nfärjetrafiken mellan Sverige--Danmark,\r\nDanmark--Norge och Göteborg--Tyskland.</pre><pre>Med anledning av ovanstående vill jag fråga\r\nkommunikationsminister Mats Odell följande:</pre><pre>Är ministern beredd att med de övriga nordiska\r\nländerna ta upp förhandlingar om krav på\r\nlikvärdiga konkurrensförutsättningar för\r\nfärjetrafik inom de nordiska länderna?</pre><pre>1992/93:162 av John Bouvin (nyd) till\r\njustitieministern om det svenska rättssamhället:</pre><pre>Vid en debatt här i kammaren nämnde\r\njustitieministern att den som tittar på när brott\r\nbegås utan att ingripa skall straffas. Det är bra. När\r\nnu någon ingriper och tar fast en brottsling så\r\nhänder ofta det fantastiska att den som handlar som\r\njustitieministern sade straffas.</pre><pre>Allmänhetens förtroende för rättssystemet har gått\r\nförlorat och inte blir det bättre av att ju högre upp\r\ni hierarkin du befinner dig kan du göra desto större\r\nbrott utan att straffas (exempelvis\r\nfallskärmsavtalen).</pre><pre>Regeringen gick i sin regeringsförklaring ut hårt\r\nmed att det nu skulle tas krafttag för att stärka\r\nrättssäkerheten och rättstryggheten.</pre><pre>Bl.a. nämndes att brottsligheten skulle bekämpas\r\nmed kraft. Straffskärpningar skulle genomdrivas\r\noch stöd till brottsoffer skulle införas.</pre><pre>Det var främst moderaterna som gett tydliga\r\nväljarlöften om att återskapa förtroendet för\r\nrättssamhället.</pre><pre>Bortsett från att vissa kosmetiska förslag har lagts\r\nfram, har oerhört litet hänt.</pre><pre>Jag undrar om justitieministern kan förklara för\r\nmig hur regeringen på den korta tid som nu står till\r\nbuds skall kunna hålla sina löften till svenska folket\r\nom såväl ökad rättssäkerhet som ökad\r\nrättstrygghet.</pre><pre>11 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 28 april</pre><pre>1992/93:632 av John Andersson (-) till\r\nkommunikationsministern om ett större\r\nträbroprojekt:</pre><pre>I Sverige byggs landvägsbroarna i stål och betong,\r\ntrots att det är möjligt att även använda annat\r\nmaterial.</pre><pre>Sverige är ett ''u-land'' när det gäller att använda\r\nlimträ i brobyggen. I USA finns 17 000 träbroar, en\r\nny fyrfilig motorvägsbro har just byggts i trä. I\r\nFinland finns 500 träbroar osv.</pre><pre>Det är den nya limträtekniken som gör det möjligt\r\nför en träkonstruktion, jämfört med andra\r\nmaterial, att få fördelar i livslängd, byggtid,\r\nunderhåll och byggkostnad.</pre><pre>Det skulle vara mycket värdefullt, både som\r\nreferensobjekt och för att främja teknikutveckling,\r\nom ett större träbroprojekt kom till stånd i vårt\r\nland.</pre><pre>Är kommunikationsministern beredd att ta\r\nnödvändiga initiativ för att detta blir möjligt?</pre><pre>1992/93:633 av Marianne Andersson (c) till\r\nkommunikationsministern om SAS:s fusionsplaner\r\noch en svensk infrastruktur:</pre><pre>SAS/Linjeflyg har långt gående planer på fusion\r\nmed tre europeiska flygbolag. Arbetet med\r\nfusionen forceras nu i mycket snabb takt. Det nya\r\nflygbolaget kommer av naturliga skäl att få sin\r\ntyngdpunkt i Centraleuropa. Vilken betydelse\r\ndetta får för flygtrafiken i Sverige är svårt att\r\nförutse. Risken är dock stor att det blir betydande\r\nförsämringar, vilket skulle få förödande\r\nkonsekvenser -- inte minst för näringslivet -- och\r\nförpassa större delen av Sverige än mer till periferin\r\ni Europa.</pre><pre>Jag vill därför fråga kommunikationsministern:</pre><pre>Vilka åtgärder avser regeringen vidta för att säkra\r\nsvensk infrastruktur i samband med SAS/Linjeflygs\r\nfusionsplaner?</pre><pre>1992/93:634 av Karin Falkmer (m) till\r\njordbruksministern om eftergymnasiala skogliga\r\nutbildningen:</pre><pre>Skogsutbildningsgruppen inom\r\nLantbruksuniversitetet, den s.k. SUG-gruppen\r\nlade fram sitt slutförslag i november 1992. Kring\r\nförslaget om de framtida eftergymnasiala skogliga\r\nhögskoleutbildningarna -- skogsmästarprogrammet\r\noch jägmästarprogrammet -- råder en stor enighet.</pre><pre>Frågan har emellertid bordlagts av\r\nLantbruksuniversitetets styrelse, bl.a. i avvaktan\r\npå översyn av naturbruksprogrammet på\r\ngymnasienivå samt behov av vidareutbildning av\r\nskogsarbetare/maskinförare till kvalificerade\r\nyrkesarbetare.</pre><pre>Det är otillfredsställande att låta ett beslut om den\r\nhögre skogliga utbildningen vänta därför att frågor\r\nsom rör gymnasial nivå resp. fortbildning inte har\r\nklarats ut.</pre><pre>Det är otillfredsställande att alla de ungdomar som\r\nsöker information om de framtida eftergymnasiala\r\nskogliga utbildningarna inte kan få besked därför\r\natt det saknas beslut.</pre><pre>Vad ämnar statsrådet vidta för åtgärder för att\r\nbeslutet om den eftergymnasiala skogliga\r\nutbildningen inte ytterligare skall förhalas?</pre><pre>den 29 april</pre><pre>1992/93:635 av Ulrika Messing (s) till\r\nfinansministern om lösningar på arbetslösheten i\r\nEuropa:</pre><pre>Finansministrarna i EG- och EFTA-länderna\r\nsamlades för en tid sedan i Luxemburg för att\r\ndiskutera gemensam politik kring den stora\r\narbetslösheten i Europa. Detta var ett initiativ för\r\natt försöka hitta gemensamma lösningar på ett av\r\nvår tids allra största problem och på vår viktigaste\r\nframtidsfråga.</pre><pre>Det måste vara ett gemensamt ansvar över\r\nnationsgränserna för att kunna komma till rätta\r\nmed arbetslösheten. Redan i dag ser vi att olika\r\ngrupper i samhället, oavsett en kommande\r\nhögkonjunktur, kommer att få problem med att\r\nåtergå till den ordinarie arbetsmarknaden. Detta\r\ngäller framför allt ungdomar och kvinnor som är\r\nlågkonjunkturens stora förlorare.</pre><pre>Vilka konkreta förslag hade finansminister Anne\r\nWibble med sig från Sveriges sida att framföra på\r\nministermötet?</pre><pre>1992/93:636 av John Bouvin (nyd) till\r\nkulturministern om bevarande av den svenska\r\nkulturen:</pre><pre>Regeringsformen ålägger staten att främja etniska,\r\nspråkliga och religiösa minoriteters möjligheter att\r\nbehålla och utveckla sin kultur. Bestämmelsen\r\ngäller alltså inte den svenska kulturen.</pre><pre>Jag ser med oro på hur mängden av flyktingar och\r\ninvandrare ökat och på de konsekvenser detta får\r\npå befolkningssammansättningen. Redan omkring\r\når 2050 beräknas svenskarna vara en minoritet av\r\nbefolkningen!</pre><pre>Det här leder leder ju till att Sverige präglas alltmer\r\nav utländskt inflytande, på bekostnad av den\r\nsvenska kulturen. Om inget görs nu kommer\r\nSverige snart att helt domineras av främmande\r\nkulturer.</pre><pre>Därför undrar jag vad regeringen tänker göra för\r\natt främja svenskarnas möjligheter att få behålla\r\noch utveckla sin kultur.</pre><pre>1992/93:637 av Ulrica Messing (s) till\r\narbetsmarknadsministern om\r\nungdomsarbetslösheten:</pre><pre>Ungdomspraktikplatserna kommer att upphöra\r\nfr.o.m. sommaren, vilket innebär att ytterligare\r\ntiotusentals unga människor återigen blir\r\narbetslösa. För några av dem kan sommarvikariat\r\noch andra extra jobb som kan tänkas dyka upp\r\nunder sommaren vara en möjlighet till\r\nsysselsättning, men för de allra flesta kommer det\r\natt innebära långa dagar utan något vettigt att göra.</pre><pre>Sysslolösheten innebär stora problem, dels\r\nekonomiskt för alla dem som genast får begränsade\r\nmöjligheter att leva och utvecklas, dels sociala\r\nproblem för människor som på alla sätt försöker\r\nfördriva sin tid. Att se 100 000 arbetslösa ungdomar\r\npå våra torg i sommar kan innebära svårigheter på\r\nmånga sätt.</pre><pre>Vilka åtgärder kommer arbetmarknadsminister\r\nBörje Hörnlund att vidta för att dämpa den\r\nstigande öppna arbetslösheten bland ungdomar\r\nsom slutat sin ungdomspraktik?</pre><pre>1992/93:638 av Lars Moquist (nyd) till\r\nutrikesministern om Turkiet:</pre><pre>Turkiet rensar -- och vi är vänner ändå.</pre><pre>Detta är en rubrik som mötte oss för några dagar\r\nsedan i pressen. Bakgrunden var en artikel av den\r\nengelske journalisten John Pilger.</pre><pre>Av artikeln framgår att västvärlden struntar i\r\nTurkiets krig mot kurderna. Åtta journalister har\r\ndödats sedan februari i år. På förfrågan om vad som\r\nhänt elva kurdiska fångar som nyligen dött i\r\nförhörshäkte har svaret enligt artikeln blivit att fyra\r\nav dem tagit livet av sig. Tre av dessa var barn,\r\nvarav en skolflicka ''hade hittat en pistol under\r\nsängen i sin cell''.</pre><pre>Eftersom vi nu är så engagerade i de jugoslaviska\r\ngrymheterna har frågan om den turkiska\r\nrensningen kommit i bakgrunden. Men den etniska\r\nrensningen i NATO-landet Turkiet borde påkalla\r\nvår omedelbara starka reaktion.</pre><pre>Min fråga till statsrådet Margaretha af Ugglas är:</pre><pre>Avser statsrådet vidta några initiativ -- och i så fall\r\nvilka -- för att påkalla världens uppmärksamhet på\r\nde övergrepp som äger rum i Turkitet?</pre><pre>1992/93:639 av Ingegerd Sahlström (s) till\r\nmiljöministern om turismen och allemansrätten:</pre><pre>Allemansrätten är en omistlig tillgång för den\r\nmoderna människan, för naturupplevelser och\r\nfriluftsliv. Det är därför viktigt att både svenska och\r\nutländska besökare har kunskap om att den unika\r\nallemansrätten innebär både rättigheter och\r\nskyldigheter. Företag får inte i kommersiella syften\r\nutnyttja allemansrätten.</pre><pre>Upprörande exempel på missbruk av\r\nallemansrätten har nyligen uppmärksammats i\r\nHalland. Danska reseföretag har anordnat resor till\r\nvärdefulla naturområden i Halmstads kommun.\r\nStörning av djurlivet och nedhuggningen av träd är\r\nnågra resultat av det danska besöket.</pre><pre>Självklart är utländska besökare välkomna till vår\r\nsvenska natur -- men -- det får inte gå till på det sätt\r\nsom skett i Halland. I iver att sälja Sverige\r\nutomlands får vi inte göra avkall på miljöhänsynen.</pre><pre>Vilka konkreta åtgärder avser miljöministern att\r\nvidta för att den svenska allemansrätten inte\r\nmissbrukas inom turistnäringen?</pre><pre>1992/93:640 av Eva Johansson (s) till statsrådet\r\nBeatrice Ask om rätten att välja skola:</pre><pre>I regeringens prop. 1992/93:230 Valfrihet i skolan,\r\nföreslås ett tillägg till 4 kap. 6 § som innebär att en\r\nkommun kan neka barn och föräldrar plats i den\r\nskola de valt om det skulle medföra att ''betydande\r\norganisatoriska eller ekonomiska svårigheter\r\nuppstår för kommunen''.</pre><pre>Det råder stor enighet om att elever och föräldrar\r\nskall ha rätt att välja skola. Det är därför angeläget\r\natt den rätten inte inskränks för vissa grupper av\r\nbarn.</pre><pre>Jag menar att det med anledning av den föreslagna\r\nlagändringen är angeläget med ett klarläggande att\r\nden inte får leda till att t.ex. barn med handikapp\r\neller språksvårigheter sammanförs till speciella\r\nskolor i kommunen, med hänvisning till de\r\nkostnader det för med sig att bl.a. bygga upp\r\nkompetenser och avlägsna fysiska hinder.</pre><pre>Jag vill med hänvisning till ovanstående fråga\r\nskolministern följande:</pre><pre>Är skolministern beredd att uttala att\r\nnärhetsprincipen skall gälla alla barn, även t.ex.\r\nhandikappade barn och barn med annat hemspråk?</pre><pre>1992/93:641 av Tage Påhlsson (c) till statsrådet Bo\r\nKönberg om dubbla karensdagar:</pre><pre>Det nya sjukförsäkringssystemet med bl.a. en\r\nkarensdag tycks som ofta med nya reformer vara\r\nbehäftat med vissa ''barnsjukdomar''. Jag syftar i\r\nförsta hand på förhållandet att en sjukskriven med\r\ntvå deltidsanställningar kan drabbas av dubbla\r\nkarensdagar.</pre><pre>Enligt uppgifter i bl.a. massmedierna uppger man\r\nvid försäkringskassorna att det inte går att undvika\r\ndenna uppenbart felaktiga effekt utan ändring i\r\nlagtexten.</pre><pre>Jag vill därför fråga sjukvårdsministern:</pre><pre>Är man inom regeringen medveten om\r\nförhållandet, och vilka åtgärder avser man i så fall\r\nvidta för att nå rättelse?</pre><pre>1992/93:642 av Tage Påhlsson (c) till\r\narbetsmarknadsministern om\r\nungdomsarbetslösheten:</pre><pre>Ungdomspraktiken, som ju varit mycket lyckad för\r\nsitt syfte att hålla den öppna arbetslösheten för\r\nungdomen nere, kommer att avbrytas över\r\nsommaren för att inte äventyra möjligheten till\r\nsommarvikariat o.d. Detta är enligt min\r\nuppfattning olyckligt, då mycket nu tyder på att den\r\ntraditionella sommararbetsmarknaden inte längre\r\nfungerar, annat än i mycket begränsad omfattning,\r\nt.ex. på typiska turistorter.</pre><pre>Förutom de 80 000--90 000 ungdomar som frigörs\r\nfrån ungdomspraktiken kommer under\r\nförsommaren ett stort antal ungdomar ut till en\r\nbegränsad arbetsmarknad efter fullgjord\r\nmilitärtjänstgöring samt från gymnasie- och\r\nhögstadieskolor. Risk finns att det -- framför allt i\r\nstorstäderna -- kan komma att bli en ''het sommar''\r\nmed sociala problem och oroligheter, beroende på\r\natt ungdomen inte har sysselsättning.</pre><pre>Jag vill med anledning av den oro jag och många\r\nmed mig känner inför en befarad situation med\r\nmassarbetslöshet bland ungdom i sommar fråga\r\narbetsmarknadsministern:</pre><pre>Har regeringen någon beredskap för snabba\r\ninsatser på arbetsmarknadsområdet inför\r\nsommaren, om det skulle visa sig att de ovan\r\nbeskrivna farhågorna skulle besannas?</pre><pre>1992/93:643 av Rose-Marie Frebran (kds) till\r\narbetsmarknadsministern om ungdomar och starta\r\neget-bidraget:</pre><pre>Alla är överens om att arbetslösheten, och då inte\r\nminst bland ungdomar, är ett allvarligt problem.\r\nRegeringen har också gjort kraftfulla satsningar på\r\narbetsmarknadspolitiska insatser för ungdomar.</pre><pre>Arbetsmarknadsministern har slagit fast vid flera\r\ntillfällen att det s.k. starta eget-bidraget måste\r\nprioriteras mycket högt. I\r\nkompletteringspropositionen slås fast att AMS så\r\nlångt som möjligt skall tillse att resurser finns för\r\nlämpliga sökande med hållbara idéer.</pre><pre>För närvarande är reglerna sådana att personer\r\nunder 20 år inte kan komma i fråga för bidraget\r\näven om man har en bärkraftig idé. Det finns\r\nåtskilliga exempel på lyckade projekt i\r\ngymnasieskolans satsning Ung företagsamhet. Det\r\nborde vara en självklarhet att bygga vidare på den\r\ngrund dessa projekt utgör. Starta eget-bidrag borde\r\nalltså betraktas som ett likvärdigt alternativ till\r\nungdomspraktiken.</pre><pre>Är arbetsmarknadsministern beredd att verka för\r\natt en regeländring kommer till stånd som gör det\r\nmöjligt för 18- och 19-åringar att erhålla starta eget-\r\nbidrag om de kan uppvisa en bärkraftig affärsidé?</pre><pre>1992/93:644 av Åke Carnerö (kds) till\r\nförsvarsministern om splitterskyddade bandvagnar\r\ninom försvaret:</pre><pre>I årets budgetproposition nämner regeringen att\r\nökad vikt skall läggas vid totalförsvarets förmåga\r\natt medverka i humanitära insatser och\r\nfredsbevarande operationer under FN:s eller\r\nESK:s ledning.</pre><pre>Beredskap bör således finnas för försvarsmakten\r\natt i framtiden kunna utrusta förband för\r\ntjänstgöring i krigsliknande situationer.\r\nFörsvarsbeslut 92 prioriterade bl.a. soldatens skydd\r\noch säkerhet, vilket naturligtvis även skall gälla vid\r\ntjänstgöring utomlands.</pre><pre>I vårt land finns framtaget splitterskyddade\r\nbandvagnar (Skalman) av Hägglunds.</pre><pre>För att kunna förse framtida svenska\r\nfredsbevarande förband med sådana fordon men\r\nockså för att söka behålla inhemsk kompetens på\r\nbandfordonssidan borde försvaret inköpa ett antal\r\nfordon av detta slag.</pre><pre>Vad avser försvarsministern att vidta för åtgärder\r\nför att bevara svensk kompetens vad gäller\r\nsplitterskyddade bandvagnar?</pre><pre>1992/93:645 av Birgitta Hambraeus (c) till\r\nkommunikationsministern om förtroendet för\r\nPostverket:</pre><pre>Riksdagen har i dag debatterat Postverkets framtid\r\noch beslutat att anslå ytterligare 50 miljoner kronor\r\nutöver regeringens förslag, för att postservicen i\r\nglesbygden skall upprätthållas.</pre><pre>Riksdagen konstaterade att regeringen\r\nåterkommer senare i år med ett förslag om\r\ngrundläggande lagstiftning om postbefordran och\r\npostgiroverksamhet samt i samband därmed med\r\nförslag om bolagisering. Det verkar emellertid som\r\nom Postverket redan verkställer bolagiseringen\r\nutan att invänta riksdagsbeslutet.</pre><pre>På mindre orter är ett postkontor mycket\r\nbetydelsefullt, både som arbetsplats och för ortens\r\nstatus och service till befolkningen. Det finns\r\nexempel på att Posten nu minskar sin personal\r\ngenom att föra ut verksamheter till entreprenad och\r\ngenom att säga upp deltidsanställda eller kräva att\r\nde accepterar heltidsanställning. Vidare\r\nrapporteras att Posten nonchalerar lokala\r\nintresseföreningar som bildas för att samarbeta\r\nmed det allmänna om service och jobb i bygden.</pre><pre>Vad vill kommunikationsministern göra för att\r\nsäkerställa Postverkets förtroende och service på\r\nlandsbygden?</pre><pre>1992/93:646 av Martin Nilsson (s) till\r\nfinansministern om lösningar på arbetslösheten i\r\nEuropa:</pre><pre>Finansministrarna i EG- och EFTA-länderna\r\nsamlades nyligen i Luxemburg för att diskutera ett\r\ngemensamt försök att motarbeta den växande\r\narbetslösheten. Helt klart är att det blivit allt\r\nsvårare att driva en reellt expansiv och\r\nframgångsrik ekonomisk politik isolerat till ett land\r\ndå ekonomin blivit alltmer internationaliserad.</pre><pre>Samtidigt har en strikt åtstramningspolitik under\r\n80-talet i övriga Västeuropa inte visat sig kapabel\r\natt effektivt bekämpa arbetslösheten.</pre><pre>Initiativet var därför viktigt och angeläget. Redan i\r\ndag ser vi en uppenbar risk att stora grupper\r\nhamnar utnaför den ordinarie arbetsmarknaden.\r\nHit hör långtidsarbetslösa, ungdomar samt\r\nmänniskor med skador och sjukdomar.\r\nÅterinträdet blir inte utan problem. Därför behövs\r\nåtgärder snarast.</pre><pre>Nu tycks inte mötet ha resulterat i de klara och raka\r\nbesked som förhoppningarna i exempelvis\r\nmedierna gav uttryck för.</pre><pre>Min fråga till finansministern är vilka konkreta\r\nförslag till åtgärder som finansministern hade med\r\nsig från Sveriges sida.</pre><pre>1992/93:647 av Ingvar Eriksson (m) till\r\njordbruksministern om utrotning av turberkulos\r\nhos hjortdjur:</pre><pre>För snart 17 månader sedan konstaterades att\r\nhjortar i hägn drabbats av TBC.</pre><pre>Total utslaktning av smittade besättningar\r\ngenomfördes, varvid samtliga djur destruerades.\r\nEndast ett fåtal djur var sjuka eller kunde efter\r\nbesiktning konstateras vara smittade. Således\r\ngrävdes många friska djur ned, till miljonkostnader\r\nför staten.</pre><pre>Förlusterna för drabbade hägnägare blev stora, inte\r\nminst genom det drastiska produktionsavbrottet.\r\nÄnnu har inte slutreglering av förlusterna skett. Ej\r\nheller har något förslag till tillvägagångssätt för\r\nsjukdomsbekämpning och kontroll till rimliga\r\nkostnader lagts fram.</pre><pre>Vilka åtgärder är statsrådet beredd att vidtaga för\r\natt slutreglering av skador och förluster snarast\r\nsker?</pre><pre>1992/93:648 av Ingvar Eriksson (m) till\r\njordbruksministern om bekämpning och utrotning\r\nav bisjukdomen varroa:</pre><pre>Kampen mot den fruktade bisjukdomen varroa\r\nfortsätter målmedvetet i vissa delar av landet, trots\r\nden uppgivenhet som visats från ansvariga\r\nmyndigheters sida.</pre><pre>Det beklagliga är att de biodlare som fortfarande\r\nkämpar vidare, med hjälp av tidigare beprövade\r\nmetoder mot varroans spridning, känner sig\r\nmotarbetade och åsidosatta.</pre><pre>Uppenbart är det så att brister i tillämpning av\r\nbisjukdomslagen (SFS 1974:211 m.fl.)\r\nförekommer. Nu tillämpade bestämmelser om\r\nvandring med bin inom zon 1 befrämjar varroans\r\nspridning och är därför ett hån mot\r\nbisjukdomslagen och dess intentioner.</pre><pre>Vilka åtgärder avser statsrådet vidtaga i syfte att\r\neffektiva åtgärder sätts in för bekämpning och\r\nutrotning av bisjukdomen varroa?</pre><pre>1992/93:649 av Hans Karlsson (s) till\r\njustitieministern om åtgärder för att stärka tilltron\r\ntill rättsväsendet:</pre><pre>Tilltron till det svenska rättsväsendet ifrågasätts allt\r\noftare. I augusti 1992 dödades en bilförare i en\r\ntrafikolycka i Karlskoga. De inblandade fordonen\r\nvar en personbil, vari den omkomne färdades, och\r\nen tung lastbil med släp. Olyckan inträffade vid en\r\nljusreglerad korsning. Enligt utredningen visar\r\nfärdskrivaranalysen att lastbilen framförs med en\r\nhastighet av 89 km när kollissionen inträffar. Ett\r\nvittne i en efterföljande bil uppger att lastbilsförare\r\nkörde in i korsningen mot rött ljus. Trots den grava\r\nhastighetsöverträdelsen och vittnetsuppgiften om\r\nkörning mot rött ljus lägger åklagaren ner åtalet.\r\nÅklagarens beslut har naturligtvis väckt starka\r\nkänslor och mängder av protester. Människor\r\nfrågar sig naturligtvis hur det står till med\r\nrättsväsendet och rättvisan i Sverige.</pre><pre>Med anledning av ovanstående vill jag fråga\r\njustitieministern följande:</pre><pre>Vilka åtgärder är justitieministern beredd att vidta\r\nför att stärka människors tilltro till rättsväsendet, så\r\nde känner trygghet inför det rättssystem som vi har\r\ni Sverige?</pre><pre>1992/93:650 av Alwa Wennerlund (kds) till\r\njustitieministern om sammanslagning av Eslövs och\r\nLunds polisdistrikt:</pre><pre>Regeringen har beslutat att det är länsstyrelserna\r\nsom skall besluta om hur polisdistrikten skall se ut.\r\nLänsstyrelsen har tillsatt en utredning som skall\r\narbeta med dessa frågor. I Eslövs polisdistrikt har\r\nman precis byggt upp en bra organisation med fem\r\nvakthavande befäl som leder var sitt vaktlag som\r\ntäcker hela distriktet--Eslöv, Höör och Hörby --\r\nhela dygnet. Detta har medfört en väsentlig\r\nförbättring av bevakningen i det mellanskånska\r\ndistriktet. Man ser polisen ute på gator och torg.\r\nDet finns bra bevakning även om nätterna, då de\r\nflesta brotten begås. Människor känner sig mer\r\ntrygga nu. Man känner ''sin'' polis. Det pågår också\r\nett arbete som går ut på att arbeta upp ett\r\nsamarbete med kommun, skola och närings- och\r\nföreningsliv.</pre><pre>Min fråga till justitieministern är:</pre><pre>Avser justitieministern att verka för att nuvarande\r\norganisation med vaktlag kommer att fortsätta\r\näven om Eslövs och Lunds polisdistrikt slås\r\nsamman?</pre><pre>12 §  Kammaren åtskildes kl. 17.54.</pre><pre>Förhandlingarna leddes</pre><pre>av andre vice talmannen från sammanträdets\r\nbörjan t.o.m. 3 § anf. 24 (delvis),</pre><pre>av förste vice talmannen därefter t.o.m. voteringen\r\noch</pre><pre>av andre vice talmannen därefter till\r\nsammanträdets slut.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}