{"dokumentstatus":{"dokument":{"hangar_id":"2387623","dok_id":"GG0917","rm":"1992/93","beteckning":"17","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"17","slutnummer":"0","datum":"1992-11-05 00:00:00","systemdatum":"2005-10-27 13:51:52","publicerad":"1992-11-05 00:00:00","titel":"Riksdagens snabbprotokoll 1992/93:17 Torsdagen den 5 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{4F47905D-B6D9-4363-A58D-2689931FD8FC}","dokument_url_text":"http://data.riksdagen.se/dokument/GG0917/text","dokument_url_html":"http://data.riksdagen.se/dokument/GG0917","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GG0917","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1992/93:17</div>\r\n<div class=\"sidhuvud_datum\">Torsdagen den 5 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 12.00--14.11</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Anmälan om ny vice ordförande i\r\nnäringsutskottet</pre><pre>Förste vice talmannen anmälde att näringsutskottet\r\nden 3 november utsett Birgitta Johansson (s) till ny\r\nvice ordförande efter Anita Gradin (s).</pre><pre>2 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Propositionerna</pre><pre>1992/93:82 till näringsutskottet</pre><pre>1992/93:119 avsnitt 2 och ändring i livsmedelslagen\r\ntill lagutskottet</pre><pre>propositionen i övrigt till jordbruksutskottet</pre><pre>3 §  Svar på interpellation 1992/93:7 om en ny\r\nbro över Ångermanälven</pre><pre>Anf. 1  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Elvy Söderström har frågat mig vilka\r\nåtgärder jag ämnar vidta för att påskynda\r\nbyggandet av en ny bro över Ångermanälven.</pre><pre>Regeringen har tidigare under åren 1991 och 1992\r\npresenterat fyra förslag och beslut om\r\ntidigareläggningar och igångsättningar av väg- och\r\njärnvägsprojekt utöver ordinarie anslag. Ett viktigt\r\nsyfte med dessa beslut har bl.a. varit att skapa\r\nsysselsättning. De två senaste besluten med\r\nsatsningar i vägprojekt på sammanlagt 3,5\r\nmiljarder kronor har riktats mot särskilt\r\nsysselsättningsintensiva underhållsåtgärder i\r\nmindre vägar. Det har därför inte varit möjligt att\r\nfinansiera ett så stort projekt som en ny bro över\r\nÅngermanälven inom ramen för dessa beslut.\r\nKostnaden för en bro beräknas uppgå till drygt 2\r\nmiljarder kronor.</pre><pre>Trots ett mycket stramt statsfinansiellt läge, pågår\r\ninom regeringen ett intensivt arbete med att finna\r\nen lösning beträffande finansieringen av flera\r\nangelägna investeringsprojekt, däribland bron över\r\nÅngermanälven. En redovisning av arbetet med\r\nfinansieringen av infrastrukturen kommer att\r\nlämnas i budgetpropositionen och i regeringens\r\nplanerade proposition till riksdagen i vår om\r\ninriktningen av investeringsplaneringen i\r\ntrafikinfrastrukturen.</pre><pre>Innan beslut om byggandet av en bro över\r\nÅngermanälven kan fattas finns dessutom ett antal\r\njuridiska processer som måste fullföljas. På\r\nVägverket pågår förberedelserna med\r\nfastställandet av en arbetsplan. Bl.a. har verket\r\ninväntat besked om hur byggandet av en bro skall\r\nbehandlas i förhållande till naturresurslagen.</pre><pre>Regeringen fattade förra torsdagen beslut om att\r\nberörda kommuner skall redovisa hur de avser att\r\ntillgodose hushållningsintressen enligt\r\nnaturresurslagen i samband med ett antal\r\nplanerade infrastrukturinvesteringar. En ny bro\r\növer Ångermanälven omfattas av en sådan\r\nredovisning. Denna redovisning försenar dock inte\r\nfastställandet av en arbetsplan eller en eventuell\r\nbyggstart.</pre><pre>Anf. 2  ELVY SÖDERSTRÖM (s):</pre><pre>Herr talman! Jag ber att få tacka\r\nkommunikationsministern för svaret, men tyvärr\r\ntvingas jag konstatera att jag inte har fått svar på\r\nmina frågor. Detta är, än en gång, ord staplade på\r\nvarandra, utan några som helst besked om hur\r\nkommunikationsministern vill påskynda byggandet\r\nav en ny bro över Ångermanälven.</pre><pre>Vi är många som väntar på besked i det här\r\närendet. I sitt svar säger kommunikationsministern\r\natt Vägverket har ''inväntat besked om hur\r\nbyggandet av en bro skall behandlas i förhållande\r\ntill naturresurslagen''. Vem har man väntat på? Jo,\r\ni likhet med alla andra har man väntat på\r\nregeringens besked om hur frågan skall handläggas.</pre><pre>Det är bra att regeringen nu har fattat ett beslut,\r\nmen man kunde ha fattat beslutet i somras. På det\r\nhär sättet har man fördröjt projektet med\r\nytterligare ett halvår.</pre><pre>Nu kräver vi i Västernorrland, Västerbotten och\r\nNorrbotten besked om pengar till Vedabron. Vi\r\nnöjer oss inte med, som ministern säger i sitt svar,\r\natt Vedabron är ett av ''flera angelägna\r\ninvesteringsprojekt''. Vi vill veta hur regeringen\r\nprioriterar. Är detta projekt nr 1, och kommer det\r\natt finnas med i budgetpropositionen?</pre><pre>Herr talman! Den socialdemokratiska regeringen\r\nbeslöt i augusti 1991 att avsätta 2 miljarder för detta\r\nprojekt. Den 26 mars i år redovisade\r\nkommunikationsminister Mats Odell här i\r\nkammaren att dessa pengar skulle användas till\r\nandra projekt i landet och lovade att återkomma till\r\nVedabron.</pre><pre>Det här är tredje gången som vi debatterar ärendet,\r\noch jag hade hoppats på ordspråket ''tredje gången\r\ngillt''. Tyvärr får vi nog ta till ordspråket ''tomma\r\ntunnor skramlar mest''.</pre><pre>Sedan beslutet fattades har situationen blivit akut.\r\nDen 9 maj fick man avstänga bron för all trafik över\r\n4 ton, och man leder nu all tung trafik över\r\nHammarsbron och genom Kramfors centrum,\r\nvilket kraftigt försämrar trafiksäkerheten och\r\ntrafikmiljön. Detta leder också till orimliga\r\nkostnadsökningar för näringslivet och till att\r\nnäringslivet i vår del av Sverige får en orimlig\r\nkonkurrenssituation.</pre><pre>I början av oktober fick vi än en gång bevis på att\r\nSandöbron är i ett mycket dåligt skick. Bron måste\r\nrepareras igen.</pre><pre>Ja, allt detta känner kommunikationsministern till.\r\nStatsrådet har t.o.m. på ort och ställe fått\r\ninformation om situationen. Därför är vi ännu mer\r\nbestörta över att vi inte får några som helst löften\r\nom pengar till bron från kommunikationsministern\r\noch regeringen.</pre><pre>Det råder stor politisk enighet i Västernorrland och\r\nVästerbotten om att byggandet av Vedabron\r\nsnarast skall påbörjas. Detta kom fram inte minst i\r\nmåndags, när kommunikationsministern fick ta\r\nemot en delegation med företrädare för kommuner\r\nfrån Härnösand i söder till Skellefteå i norr. Det var\r\nrepresentanter för olika kommuner och olika\r\npartier. Dagens debatt kommer också att förstärka\r\ndetta intryck.</pre><pre>Jag vill påminna om att den socialdemokratiska\r\ngruppen i trafikutskottet står bakom våra krav när\r\nvi begär pengar till en ny bro. Situationen är helt\r\nenkel ohållbar.</pre><pre>En ny bro över Ångermanälven är en av de\r\nviktigaste infrastrukturella satsningarna för vår del\r\nav landet, men även för hela Sverige.</pre><pre>I en tid när arbetslösheten stiger är det märkligt att\r\nvi inte skall kunna ha råd att bygga denna bro. I en\r\ntid med mycket hög arbetslöshet är det slöseri att\r\ninte bygga bron. Arbetslösheten bara fortsätter att\r\nförvärras i Västernorrland, och vi har nu den näst\r\nhögsta arbetslösheten i landet -- en placering som vi\r\ninte alls är glada över.</pre><pre>Förutom det mänskliga lidandet kostar detta också\r\nsamhället oerhörda summor pengar. Bara i\r\nVästernorrland kostar A-kassan 4 miljoner kronor\r\nper dag, vilket omsatt i årskostnader är över 1\r\nmiljard. Det om något borde göra att man passar på\r\nnu, när situationen är så besvärlig.</pre><pre>Att bygga Vedabron är därför en klok och bra\r\ninvestering, både på lång och på kort sikt, inte bara\r\nför Västernorrland utan också för hela Sverige.</pre><pre>Anf. 3  GEORG ANDERSSON (s):</pre><pre>Herr talman! När jag tar del av svaret från\r\nkommunikationsministern tvingas jag konstatera\r\natt det är mycket passivt och kraftlöst. Jag hade\r\nförväntat mig att kommunikationsministern och\r\nregeringen nu skulle ha ambitionen att flytta fram\r\npositionerna. Det här är en fråga som har\r\ndiskuterats länge, och den ligger inom ramen för\r\ninfrastruktursatsningar som angavs redan i\r\nregeringens tillväxtproposition våren 1991. Det är\r\nmot bakgrund av att den här bron är så att säga\r\nnyckeln till hela övre Norrland, på en av de\r\nviktigaste vägarna i landet, E 4.</pre><pre>Därefter har det visat sig att bron är så bristfällig att\r\ndet har gått hål i den. Då trodde man att regeringen\r\nskulle rycka ut och göra någonting, men icke så.</pre><pre>Nu heter det dessutom, till min stora förvåning, i\r\nsvaret: ''Innan beslut om byggandet av en bro över\r\nÅngermanälven kan fattas finns dessutom ett antal\r\njuridiska processer som måste fullföljas.''</pre><pre>Beslutet om att bygga bron är ju fattat. Den 22\r\naugusti 1991 undertecknade jag på regeringens\r\nvägnar ett beslut om att investeringen skulle\r\ngenomföras i enlighet med en överenskommelse\r\nsom då hade träffats mellan\r\nInfrastrukturdelegationen och Vägverket. Den\r\nskulle belasta anslaget K 1, som hade inrättats av\r\nriksdagen.</pre><pre>Sedan är det fråga om att accelerera i processen. Då\r\nkan man alltid hitta på nya skäl. En arbetsplan\r\npresenterades i april, och sedan har regeringen\r\nväntat och väntat, för att bestämma sig huruvida\r\nman skall pröva projektet enligt naturresurslagen,\r\noch månaderna har gått.</pre><pre>Vad regeringen nu har beslutat om är jag oklar\r\növer. Enligt uppgifter i media innebär det en\r\nprocess, där kommunerna skall yttra sig igen -- som\r\nom de inte visste vad de ville i den här frågan. Det\r\när i få frågor som det finns så entydiga besked från\r\nden lokala opinionen som i den här frågan.</pre><pre>Bron behövs för transporter, så att lastbilar kan\r\nköra med full last, enkelt uttryckt, på E 4, en\r\nEuropaväg. Det kan de inte göra i dag, utan de\r\nmåste göra en stor omväg på 4 mil, som Elvy\r\nSöderström sade, därför att Sandöbron inte håller.</pre><pre>När Tjörnbron rasade ryckte regeringen ut och\r\nsatte till alla klutar för att bygga en ny bro. Även\r\nom det inte är en lika dramatisk utveckling när det\r\ngäller Sandöbron är det ändå något åt det hållet.</pre><pre>En ny bro måste till, och det finns ett från alla\r\nsynpunkter mycket bra projekt. Beslut är fattat.\r\nMen regeringen har flyttat pengar från det här\r\nanslaget till andra objekt. Okej, men då måste\r\nregeringen fylla på med nya pengar, så att det inte i\r\nfortsättningen heter att det inte går att klara\r\nfinansieringen. Det är regeringen som har dragit\r\nundan möjligheterna till finansiering, och då måste\r\nden återställa dem -- det är regeringens ansvar.</pre><pre>Jag tycker allmänt sett att det går trögt med\r\ninfrastruktursatsningarna. I nuvarande\r\nkonjunkturläge borde det ske en massiv satsning på\r\ninfrastruktur. Det tycker alla -- näringslivets\r\nföreträdare, fackliga organisationer och\r\nlänsföreträdare av olika slag. Det är egentligen\r\ningen annan än regeringen som tvekar. Det håller\r\npå att uppstå en stor förtroendeklyfta mellan\r\nregeringen, framför allt kommunikationsministern,\r\noch näringslivet samt andra som är berörda av\r\ninfrastruktursatsningarna, därför att det går så\r\ntrögt och därför att det pratas så mycket och händer\r\nså litet.</pre><pre>Anf. 4  SIGGE GODIN (fp):</pre><pre>Herr talman! Den 50 år gamla Sandöbron är nu,\r\nsom Georg Andersson sade, så dålig att man har\r\nkunnat se Ångermanälven genom vägbanan -- två\r\nhål har lagats. Bron är byggd av kristidsmateriel,\r\nvarför trafik med tunga fordon inte längre kan\r\ntillåtas. Trots detta vet vi som bor i de här trakterna\r\natt tung trafik förekommer på bron nattetid -- man\r\nchansar och kör över, då man inte vill köra en\r\nomväg på 4 mil. Detta betingar också mycket stora\r\nkostnader.</pre><pre>Vägverket talar om att det kostar 40 miljoner per år\r\natt göra den här omvägen via Hammarsbron.</pre><pre>Omvägen går på en väg som inte är avsedd för så\r\nhär många eller så tunga transporter. Den går\r\ngenom tätbebyggda områden, exempelvis\r\nKramfors. Ingen har funderat över vilka\r\nmiljöstörningar dessa transporter ger upphov till.\r\nDet är fråga om en nödlösning som inte kan fortgå\r\nen enda dag mer än nödvändigt.</pre><pre>Som kommunikationsministern har sagt i sitt svar\r\nkostar en ny bro 2 miljarder kronor. Man behöver\r\ndock inte ta fram hela summan på en gång. För 1993\r\nbehövs 220 miljoner, och byggtiden beräknas till\r\nfyra år, dvs. 1997. Det finns således goda\r\nmöjligheter att starta bygget snarast -- 1993.</pre><pre>Jag vill också påpeka att Västernorrland för\r\nnärvarande har en av landets sämsta\r\nbyggarbetsmarknader. Har departementet eller\r\nVägverket funderat över vilka vinster som går att\r\ngöra på grund av den rådande\r\nsysselsättningskrisen? På ett så här stort projekt\r\nborde flera miljoner kunna sparas genom\r\nupphandling under lågkonjunkturen.</pre><pre>Jag har lyssnat till statsrådet många gånger. Vid\r\nflera tillfällen har han redovisat de betydande\r\nbelopp som regeringen anvisat till nyinvesteringar i\r\nolika vägprojekt. Utifrån dessa redovisningar har\r\njag två frågor till statsrådet: Är statsrådet över\r\nhuvud taget medveten om den ytterst allvarliga\r\nsituationen när det gäller Sandöbron? Är statsrådet\r\nberedd att omprioritera bland projekt, där man\r\nredan har anvisat medel, för att bygget av en Höga\r\nkusten-bro skall kunna komma i gång omgående?\r\nDet är inte bara framsynt att bygga Höga kusten-\r\nbron, utan det är nödvändigt att det görs\r\nomgående.</pre><pre>Anf. 5  HANS STENBERG (s):</pre><pre>Herr talman! Det kan inte hjälpas att man blir litet\r\nbetryckt när man hör kommunikationsministerns\r\nsvar på Elvy Söderströms interpellation.</pre><pre>Västernorrland har faktiskt landets sämsta vägnät.\r\nDen usla vägstandarden på E 4-n genom länet är en\r\nbelastning för hela Norrland. En rad mycket\r\nangelägna projekt behöver genomföras för att E 4-\r\nns standard i Västernorrland skall bli i jämförelse\r\nmed standarden i övriga landet.</pre><pre>Förutom Vedaprojektet -- eller Höga kusten-\r\nprojektet, som det nu kallas -- behöver man bygga\r\nom genomfarterna i Sundsvall och Örnsköldsvik.\r\nDessutom finns det många andra vägobjekt i länet\r\nsom behöver åtgärdas.</pre><pre>Ur arbetsmarknadspolitisk synpunkt är det\r\nangeläget att vi använder lågkonjunkturen till att\r\nsatsa på en utbyggnad av kommunikationerna.\r\nByggarbetslösheten är mycket hög i\r\nVästernorrland. I dag är den 25 %, och den ökar\r\noerhört snabbt. Länsarbetsnämnden beräknar att\r\nbyggarbetslösheten kommer att vara 35 % om bara\r\ntre månader. Man räknar också med att\r\narbetslösheten bland byggnadsarbetarna i\r\nVästernorrland kommer att vara 40 % nästa vinter.\r\nSiffrorna är katastrofala. Det är inte klokt att vi inte\r\ntar vara på dessa resurser för riktigt arbete.</pre><pre>I vintras presenterade kommunikationsministern\r\nunder mycket stor pompa och ståt ett program för\r\natt rusta upp landets kommunikationer. För\r\nVästernorrlands del blev resultatet av det\r\nprogrammet inte bara magert utan rent ut sagt\r\nkatastrofalt. I stället för att ge pengar till satsningar\r\nför att förbättra vägar och järnvägar i länet, drog\r\nregeringen in de medel som den\r\nsocialdemokratiska regeringen hade avsatt för\r\nVedabron.</pre><pre>Mot denna bakgrund borde det vara självklart för\r\nregeringen att snabbt ge besked om pengar till en\r\nny bro över Ångermanälven. När kommer ett\r\nsådant besked?</pre><pre>Anf. 6  PER-RICHARD MOLÉN (m):</pre><pre>Herr talman! Eftersom jag företräder ett av\r\nregeringspartierna skulle det väl ligga närmast till\r\nhands att jag i den här debatten på något sätt skulle\r\nförsvara regeringens åtgärder och\r\nkommunikationsministern. Men det kan jag inte\r\ngöra. Jag är kolossalt besviken över det sätt på\r\nvilket departementet och\r\nkommunikationsministern har skött den här\r\nfrågan.</pre><pre>Kommunikationsministern har skapat stora\r\nförväntningar i hela landet, och inte minst i\r\nVästernorrlands län när det gäller E 4-n. Dessa\r\nförväntningar har förbytts i besvikelser. Jag tror att\r\ndet är mycket farligt att först gå ut och lova guld och\r\ngröna skogar och sedan inte kunna stå för det. Det\r\nvore därför mycket värdefullt om\r\nkommunikationsministern vid detta tillfälle litet\r\nmera klart deklarerade när bron kommer.</pre><pre>Har man funderat över dessa frågor i så många\r\nmånader, borde man vara klar. När man talar med\r\nvägförvaltningen och väggeneralen får man en\r\nkänsla av att om de bara får klart besked från\r\nkommunikationsdepartementet är de beredda att\r\nsätta spaden i marken i morgon. Därför förvånar\r\ndet mig att statsrådet säger att en del juridiska\r\nproblem fortfarande kvarstår och att man\r\nfortfarande driver den här arbetsplanen.</pre><pre>Den 6 november låg en gång dimridåerna täta över\r\nLützen. Låt oss inför morgondagen, den 6\r\nnovember, lätta litet på de dimridåer som man har\r\nlagt över Vedabron och Ångermanälven.\r\nFöretagen, det lokala näringslivet, väntar varje\r\nvecka på att få komma i gång och ställa upp för att\r\nbygga den här bron.</pre><pre>Man måste ha klart för sig att den här bron, med\r\nsina hål, ändå inte kommer att ersättas av något\r\nannat förrän i bästa fall år 1996. Under hela tiden\r\nfram till dess skall alla transporter gå den här\r\nomvägen. Det är helt oacceptabelt. I en sådan här\r\nsituation känner man sig nästan frestad att ställa\r\nkrav på att regeringen skall kompensera för varje\r\ntung transport som måste ta den här omvägen.</pre><pre>Finns det ingen möjlighet att göra en avräkning mot\r\ndet arbetsmarknadspolitiska stöd som\r\nVästernorrlands län får? Hans Stenberg sade att\r\narbetslösheten för byggnadsarbetarna är ca 25 %.\r\nMånga betongarbetare och timmermän går\r\narbetslösa. Om vi får i gång dem minskar de anslag\r\nlänet behöver till arbetslöshetsunderstöd.\r\nSamtidigt skulle vi kunna få i gång det här arbetet.\r\nEn lång rad frågetecken får mig att undra om man\r\ninte skulle kunna hantera Vedabron mera\r\nrationellt.</pre><pre>Anf. 7  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Det finns ett par myter i debatten om\r\ninfrastrukturen. En av dem är att man inte har\r\nfattat beslut om någonting. En annan myt säger att\r\ningenting av det som man ändå beslutar om\r\nkommer i gång. Detta är i grunden fel.</pre><pre>Under de extra anslagen i de paketet på Vägverkets\r\nområde som brukar benämnas A t.o.m. E inryms\r\nca 310 stora projekt. 290 av dem är i gång. Ett stort\r\nantal av dessa projekt forceras nu. Jag kan ta E 4\r\ngenom Kolmården som ett exempel. Byggtiden var\r\nprojekterad till fyra år. Man kör nu dubbla skift för\r\natt halvera byggtiden till två år. När det gäller\r\nområde efter område och projekt efter projekt -- de\r\nsom redan är kontrakterade och framför allt de som\r\nskall starta -- håller Vägverket på att förhandla om\r\nför att öka takten i investeringarna.</pre><pre>Det andra argumentet är att vad jag sade förra\r\nhösten om infrastrukturinvesteringarna skulle vara\r\nnågon sorts överdrift. Jag fick då en fråga, efter en\r\nuppvaktning i näringsutskottet: Kommer det inte i\r\ngång några stora byggprojekt med hänsyn till att så\r\nmånga är arbetslösa inom anläggningssektorn etc.?\r\nJo, sade jag, det kommer att startas projekt för\r\nungefär 8 miljarder kronor under det kommande\r\nbudgetåret.</pre><pre>Inte lång tid hade förflutit förrän Georg Andersson\r\npoppade upp och sade: ''Jag har finansierat fyra av\r\ndessa miljarder. Hur kan statsrådet stå och tala om\r\natt det skall komma i gång projekt för 8 miljarder,\r\nnär socialdemokraterna har finansierat fyra av\r\ndem?'' Jag har aldrig försökt ta äran från Georg\r\nAndersson för de 4 miljarderna, tvärtom. Mitt svar\r\npå frågan från näringsutskottet gällde hur mycket\r\nsom skall komma i gång.</pre><pre>Herr talman! Verkligheten överträffade så\r\nsmåningom med god marginal dessa 8 miljarder.\r\nUnder detta budgetår förbrukas i\r\ninfrastrukturinvesteringar för vägar och järnvägar\r\ntre gånger så mycket som under ett genomsnittsår\r\nunder 80-talet, och dubbelt så mycket som under\r\nGeorg Anderssons sista år som\r\nkommunikationsminister, nämligen 13 miljarder\r\nkronor. Det tycker jag, herr talman, att man skall\r\nhålla i minnet när man nu tar till de här\r\nbrösttonerna om att det är segt och trögt och att\r\ningenting kommer i gång. Georg Andersson bör gå\r\nhem och rannsaka sina egna statistiska nyckeltal i\r\ndessa sammanhang innan han kommer hit med den\r\nhär typen av uppgifter.</pre><pre>Jag måste, herr talman, också studera det som Elvy\r\nSöderström skriver i sin interpellation och som hon\r\nupprepar här i talarstolen. Jag noterar att Georg\r\nAndersson klädsamt nog inte exakt instämde i vad\r\nhon sade, nämligen att den socialdemokratiska\r\nregeringen i augusti 1991 avsatte 2 miljarder kronor\r\ntill en ny bro. Regeringsbeslutet har jag framför\r\nmig här. Georg Andersson var alltså betydligt\r\nförsiktigare. Han sade att regeringen inom ramen\r\nför infrastruktursatsningarna i\r\ntillväxtpropositionen tog med det här projektet.\r\nDet är alldeles riktigt. Vad var det man tog med?\r\nJo, 170 miljoner kronor. för projektering, som\r\nskulle användas för kostnader under 1991 och 1992.\r\nTala med Georg Andersson om de här sakerna,\r\nElvy Söderström!</pre><pre>Georg Anderssons sätt att försöka finansiera detta\r\nprojekt framgår också av det här regeringsbeslutet:\r\nVägverket skall vidare senast den 1 november 1991\r\ntill delegationen för infrastrukturinvesteringar\r\nredovisa hur ett system med avgifter för\r\ntrafikanterna bör utformas för att finansiera delar\r\nav kostnaderna för förbindelserna. Det är alltså vad\r\nsom står i regeringsbeslutet, och jag finner att det\r\när litet märkligt att försöka göra gällande att de här\r\npengarna fanns med bland de 10 miljarder som var\r\nfinansierade av den ram på 20 miljarder som\r\ninfrastrukturdelegationen hade till förfogande.\r\nSanningen är att Vedabron aldrig har varit\r\nfinansierad, annat än till de 170 miljonerna för\r\nanslutningarna och för projekteringen.</pre><pre>Någon typ av renhållning i den här debatten tycker\r\njag faktiskt att man skall ha, även om vi alla här\r\nbesjälas av en stark vilja att så fort som möjligt få i\r\ngång det här arbetet.</pre><pre>Nu vet alla ni som sitter framför mig här att Sverige\r\nbefinner sig i en oerhört svår situation ekonomiskt\r\nsett. Vi lånar nu i genomsnitt 330 miljoner per dygn\r\nför underskottet i statsbudgeten. Vi diskuterar\r\nständigt med finansdepartementet -- och vi\r\nkommer att fortsätta i dag -- hur vi skall få fram\r\nresurser till mera insatser på infrastrukturens\r\nområde, trots att vi nu har fördubblat i jämförelse\r\nmed föregående år. Och bland de projekt som är\r\nhögprioriterade är Vedabron. Jag säger gärna i\r\ndetta sammanhang utan att tveka, att bland de\r\nprojekt som ännu icke har funnit sin finansiering\r\nligger Vedabron som nummer ett. Den passivitet\r\noch den kraftlöshet som Georg Andersson och Elvy\r\nSöderström talar om har ingen förankring i\r\nverkligheten, herr talman.</pre><pre>Man talar här också om de juridiska processerna.\r\nVad det handlar om är ju att arbetsplanen måste\r\nfastställas och att den eventuellt kan komma att bli\r\növerklagad. Vi ser dock inte detta som någonting\r\nsom skulle kunna försena igångsättning av\r\nbrobygget. Jag har god förhoppning om att det skall\r\nkunna fattas ett beslut om Vedabron -- om hela\r\nfinansieringen, inte bara de 170 miljoner som\r\nGeorg Andersson orkade med på sin tid.</pre><pre>Anf. 8  ELVY SÖDERSTRÖM (s):</pre><pre>Herr talman! När jag lyssnar till\r\nkommunikationsministerns svar blir jag litet\r\nförundrad. Den 26 mars hade\r\nkommunikationsministern och jag en frågedebatt\r\nhär i kammaren om just Höga kusten-bron. Då\r\nsade kommunikationsministern som svar på min\r\nfråga att kommunikationsministern och regeringen\r\nhade beslutat att ta de pengar som var avsatta till\r\nVedabron och använda dem till investeringar i\r\nandra objekt, och bl.a. satsa på E 4 i Gävleborg.\r\nDet var alltså det besked jag fick av\r\nkommunikationsministern.</pre><pre>Om den socialdemokratiska regeringen beslöt att\r\ngenomföra projektet och att det skulle rymmas\r\ninom K 1-anslaget, så fanns ju pengarna i K 1-\r\nanslaget för Vedabron. Då säger jag att den\r\nsocialdemokratiska regeringen hade insikten om att\r\ndet behövs pengar för att bygga bron.</pre><pre>Nu säger kommunikationsministern att bron är\r\nhögt prioriterad och att det ännu inte finns pengar.\r\nDet är just det som är problemet. När\r\nkommunikationsministern ger sig in på att beskriva\r\nverkligheten, så vill jag säga att alla de åkare, alla\r\nde representanter för näringslivet och för facken,\r\nalla de arbetslösa, alla i Västernorrland -- ja, i hela\r\növre Norrland -- som lever i verkligheten, frågar\r\nsig: Hur kan det komma sig att regeringen inte kan\r\navsätta pengar till detta, när man kan avsätta\r\npengar till stöd för passiva åtgärder i denna\r\narbetslöshetstid?</pre><pre>Nej, det här duger inte, kommunikationsministern.\r\nJag är i likhet med alla andra angelägen om att få\r\nfram pengar till bron nu, och att få ett besked.\r\nPrecis som Per-Richard Molén och andra har\r\nbeskrivit är detta ett projekt som sträcker sig över\r\nmycket lång tid. Man kan avsätta medel för varje\r\når. Jag är beredd att låna ut min röda luva till\r\nkommunikationsministern, så att han kan ge det\r\nhär projektet som en julpresent till oss i\r\nVästernorrland.</pre><pre>Det här duger som sagt inte.\r\nKommunikationsministern själv har uttalat sig vid\r\nbesök i Västernorrland och i andra sammanhang\r\noch skapat just de förväntningar som Per-Richard\r\nMolén beskrev. Flera representanter för regeringen\r\nhar besökt vårt län och uttalat sig för att pengar\r\nmåste avsättas. Senast var det Bengt Westerberg,\r\nsom tyckte att pengar måste till. Så i regeringen\r\nborde kommunikationsministern ha stöd för detta.</pre><pre>Anf. 9  GEORG ANDERSSON (s):</pre><pre>Herr talman! Jag noterar att\r\nkommunikationsministern är väldigt irriterad,\r\nkanske framför allt på mig. Jag tycker att det finns\r\nskäl för kommunikationsministern att uppträda\r\nmed ett stort mått av ödmjukhet i denna situation\r\nsom han har försatt sig i.</pre><pre>I den mån det finns irritation tycker jag att Mats\r\nOdell skulle rikta den till finansministern, och nu\r\nordentligt sätta ned foten i förhandlingarna med\r\nfinansdepartementet. Det är ju\r\nkommunikationsministern som lider skada av den\r\ndebatt som pågår om regeringens näringspolitik\r\noch infrastrukturpolitik.</pre><pre>Kommunikationsministern far illa i dessa dagar.\r\nPrecis som jag sade har det uppstått en djup\r\nförtroendeklyfta mellan kommunikationsministern\r\noch framför allt näringslivet -- jag har hört många\r\nuttala sig i den frågan. Man litar inte längre på vad\r\nkommunikationsministern säger. Man förväntar sig\r\ninte att det blir som han har sagt, därför att man är\r\nså besviken på löften som inte har infriats, och\r\nstorvulna presentationer som inte har stämt med\r\nverkligheten. När Mats Odell här talar om myter,\r\nså vill jag säga att det inte är jag som har skapat\r\nnågon myt. Jag har förmedlat en uppfattning som\r\nfinns ute i samhället hos dem som jobbar med här\r\nsakerna -- hos kommunalpolitiker och hos\r\nnäringslivets företrädare.</pre><pre>När det gäller de här miljarderna som Mats Odell\r\nofta presenterar på sådant sätt att han har\r\nfördubblat i förhållande till vad jag gjorde och\r\ntredubblat i förhållande till vad man företrädare\r\ngjorde, så har jag vid några tillfällen begärt en\r\nredovisning av detta från\r\nkommunikationsdepartementet.</pre><pre>Senast jag gjorde det var det hos en av\r\nkommunikationsministerns närmaste män, en\r\nsakkunnig. Jag sade: Kan jag få en exakt\r\nredovisning av hur ni räknar dessa pengar? Jag har\r\ninte fått det än, och det är ingen som begriper vad\r\nni pratar om. Det stämmer inte mellan vad man ser\r\nute i verkligheten och de bilder som målas i\r\ntalarstolarna.</pre><pre>Vad jag vet är att jag undertecknade beslut som\r\ninnebar investeringar om drygt 11 miljarder under\r\nsommaren och hösten 1991, då arbetslösheten var\r\npå väg att gripa omkring sig i vårt land. Meningen\r\nvar att dessa pengar skulle användas för att möta\r\narbetslösheten och förbättra infrastrukturen i den\r\nlågkonjunktur som vi då var på väg in i. Under\r\nhögkonjunkturen fanns ju inte möjligheter att driva\r\npå sådana här projekt. Men nu skall de\r\ngenomföras. Vänta inte tills nästa högkonjunktur\r\när över oss! Jag hoppas att den kommer ganska\r\nsnart, men som Vedaprojektet och andra projekt\r\ndrivs kommer de i bästa fall i gång när\r\nhögkonjunkturen också är på gång. Det vore till\r\nskada.</pre><pre>Anf. 10  SIGGE GODIN (fp):</pre><pre>Herr talman! Låt mig börja med att säga att\r\nutarbetandet av den arbetsplan som\r\nkommunikationsministern hänvisar till fortgår\r\nplanenligt. På den punkten skall det inte vara något\r\nproblem.</pre><pre>Jag ställde en provocerande fråga och en annan\r\nfråga, och jag har inte fått svar på någon av dem.\r\nJag tycker att det är beklämmande, och jag tar dem\r\npå nytt för att markera allvaret i dem.</pre><pre>Är kommunikationsministern medveten om de\r\nrisker som finns med att trafikera Sandöbron, som\r\nkanske dessutom missbrukas?</pre><pre>Det var den ena frågan och den andra, mycket\r\nviktiga, är: Går det att omprioritera så att vi får loss\r\ndessa 220 miljoner som vi behöver för att komma i\r\ngång med bygget?</pre><pre>Det är faktiskt på det sättet vi måste börja. Jag skall\r\ninte orda så mycket över omvägen mer än att det\r\nhandlar om mycket stora kostnader. Det har skett\r\ndödsolyckor på vägen. Om detta beror på en\r\nundermålig väg för tung trafik eller för mycket\r\ntrafik kan vi tvista om, men faktum är att det har\r\nskett olyckor. Dessutom går denna trafik genom\r\norter där det är helt orimligt att köra dessa\r\ntransporter.</pre><pre>Jag blir litet bekymrad när jag inte får något som\r\nhelst svar. Jag skulle vilja vara så provokativ att jag\r\nsäger att den förre kommunikationsministern\r\ngrävde en grop under valrörelsen och därmed\r\npåstod att projektet var i gång. Den nye\r\nkommunikationsministern har dementerat detta.\r\nProjektet var inte i gång, och det är faktiskt sant.</pre><pre>Jag förutsätter att den nye\r\nkommunikationsministern inte nöjer sig med att\r\ngräva en grop eller att ställa ut vaga löften.</pre><pre>Första prioritering på listan -- vad innebär det i sak?</pre><pre>Vi har nu väntat och väntat på detta. Vi måste ha\r\nett besked i dag: Går det att omprioritera pengar så\r\natt bygget kommer i gång, eller inte?</pre><pre>Anf. 11  HANS STENBERG (s):</pre><pre>Herr talman! Sigge Godin klagar över att han inte\r\nfick svar på sina frågor. Jag kan instämma i det\r\nmissnöjet.</pre><pre>Kommuniktionsministern sade att han inte hunnit\r\nmed att svara. Det beror delvis på att han valde att\r\nhellre tala om vägbyggen i Norrköping än om Höga\r\nkusten-bron.</pre><pre>Jag har dock en viss förståelse för att\r\nkommunikationsministern hellre talar om det som\r\nsker utanför Västernorrland. I Västernorrland\r\nhänder ingenting på detta område.</pre><pre>Kommunikationsministern säger också att det inte\r\nhar funnits några pengar anslagna till Höga kusten-\r\nbron. Därför blir jag faktiskt upprörd. I\r\nfrågedebatten i våras -- som Elvy Söderström sade\r\nförut -- sade faktiskt kommunikationsministern att\r\nman hade flyttat pengarna till andra projekt. Jag\r\nläste protokollet i morse innan jag gick hit.</pre><pre>Endera talade kommunikationsministern osanning\r\ni våras eller så gör han det nu. Jag vill ha besked om\r\nhur kommunikationsministern ser på frågan i dag.\r\nHar det funnits några pengar eller inte? Och vart\r\nhar de i så fall tagit vägen sedan i våras när han\r\nuppenbarligen ansåg att de fanns?</pre><pre>Jag vill avsluta med att än en gång upprepa min\r\nfråga, och jag vill, precis som Sigge Godin ha svar\r\npå frågan: När kommer det besked om pengar till\r\nHöga kusten-bron?</pre><pre>Anf. 12  PER-RICHARD MOLÉN (m):</pre><pre>Herr talman! Jag tror att det är mycket värdefullt\r\natt vi får detta tankeutbyte kring Vedabron, eller\r\nHöga kusten-bron, liksom att tankeutbytet sker\r\nutöver partigränserna och även berör partier som\r\ninnefattas i fyrpartiregeringen.</pre><pre>Jag har 25 års erfarenhet som handelskammarchef\r\nuppe i Västernorrland och Jämtland. I den\r\nbefattningen har jag lagt ned kolossalt mycket tid\r\nunder årens lopp på olika typer av\r\nkommunikationer. Vägar har varit en röd tråd som\r\nlöpt genom mitt handelskammararbete. Jag måste\r\nfaktiskt säga att jag inte någon gång sedan 1963 har\r\nupplevt att man har hanterat ett vägprojekt på det\r\nhär sättet.</pre><pre>Nu är den gamla bron trasig, och vi ser hur trafiken\r\ngår runt omkring. Just dessa saker tycker jag borde\r\nvara anledning till att man inte plockar in den nya\r\nbron i någon allmän prioritering, utan klart\r\nkonstaterar att man nu måste anslå dessa pengar.</pre><pre>Jag förstår kommunikationsministern när han säger\r\natt Sverige är i en svår ekonomisk situation. Det\r\nberor på gamla försyndelser under ett tidigt 1980-\r\ntal, och det är svårt att få loss pengar. Men\r\nsamtidigt vet jag att man i dag på årsbasis anslår\r\nungefär 100 miljarder till arbetsmarknadspolitiska\r\nåtgärder. Då finns det pengar.</pre><pre>Vi har en byggarbetslöshet i Västernorrland på\r\n25 %. Den kanske kommer upp i 30 eller 35 %.\r\nVarför skulle man inte kunna ta en del av de anslag\r\nsom är avsedda för Västernorrlands län och föra\r\növer pengarna på en vägbyggnad så att vi får i gång\r\nprojektet? Sedan kan vi få pengar efter hand så att\r\nbron förhoppningsvis står färdig senast 1996.</pre><pre>Anf. 13  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag tycker det är klokt om vi börjar\r\nmed frågan: Fanns det pengar eller inte?</pre><pre>Då skall man veta hur detta anslag är konstruerat.\r\nJag tror att Georg Andersson och jag förstår\r\nvarandra på den här punkten. Vedabron fanns med\r\ni planeringsramen om 20 miljarder, men den fanns\r\naldrig med bland de tio som var finansierade, utan\r\ndär var det 170 miljoner. Jag tror att Georg\r\nAndersson och jag är eniga på den punkten.</pre><pre>Det som har hänt är att vi nu har fyllt ut hela denna\r\nplaneringsram. Nu skall dessa pengar fram, det är\r\nsjälvklart. Jag ser inte att finansieringsfrågan hittills\r\npå något sätt har försenat projektet. Möjligen har\r\nfrågan om hur det skall hanteras i förhållande till\r\nnaturresurslagen försenat det. Men jag har för mig\r\natt detta är en fråga som prioriterats högt inom alla\r\npartier. På den punkten har funnits en diskussion,\r\nmen nu har man kommit till ett beslut, vilket\r\nskedde förra torsdagen.</pre><pre>Jag har fått frågan: Kan man omprioritera pengar?\r\nJag kan berätta för de ärade ledamöterna att jag har\r\nställt samma fråga till Vägverket. Svaret är att\r\nenligt Vägverket så går det inte att omdisponera\r\nbland de pengar som Vägverket har till sitt\r\nförfogande.</pre><pre>Men detta skall icke behövas. Min ambition är\r\nfortfarande densamma -- jag har inte ändrat mina\r\nuttalanden på den här punkten. Upp till nu kan ni\r\nsäga att jag inte har kommit med något bevis för att\r\ndet verkligen kommer fram pengar. Men min\r\nambition är att vi skall kunna fatta ett beslut innan\r\nfinansieringsbeslutet blir det som hindrar en\r\nbyggstart.</pre><pre>Herr talman! Flera talare har varit inne på\r\nsatsningarna i Västernorrland. Hans Stenberg sade\r\natt ingenting görs i Västernorrland. Då kan jag bara\r\nsäga att av de 2,2 miljarder som anslogs i\r\nkompletteringspropositionen gick 108 miljoner\r\nkronor till mindre projekt, särskilt\r\nsysselsättningsskapande projekt i Västernorrland.\r\nDessutom har man tidigare gjort satsningar, utöver\r\nordinarie anslag, till Västernorrlands län på 340\r\nmiljoner kronor för investeringar i vägar. Hälften\r\nav dem, 170 miljoner, har varit satsningar på just\r\ndenna bro över Ångermanälven. 55 miljoner har\r\ngått till investeringar i E 4 mellan Nyland och\r\nUllånger, 15 miljoner kronor till ett projekt på\r\nriksväg 90 mellan Näsåker och Holafors, och ca 100\r\nmiljoner kronor i fyra projekt som gällt länsvägar.</pre><pre>Arbetslösheten är mycket riktigt mycket hög. Jag\r\nhar framför mig en statistik som gäller medlemmar\r\ni Statsanställdas förbund, alltså de som sysslar med\r\nanläggningsarbete. De är anställda dels av\r\nVägverket, dels i privata anläggningsföretag. Detta\r\när en intressant statistik. Antalet arbetslösa där var\r\n45 % i genomsnitt i landeti februari 1992. I Y-län\r\nvar det 46 %.</pre><pre>Arbetslösheten brukar traditionellt gå ned under\r\nsommaren, men den låg kvar på 47 % i Y-län,\r\nmedan genomsnittet gick ned till 23 %.</pre><pre>Det intressanta är att i augusti 1992 var\r\narbetslösheten bland samma medlemmar nere i\r\n15 %, vilket också var genomsnittet i landet.</pre><pre>Vi vet inte exakt hur den siffran kommer att öka,\r\nsom den traditionellt gör när vi går mot vintern.\r\nMen alldeles uppenbart har dessa investeringar i\r\ninfrastrukturen påverkat arbetslösheten också i\r\nVästernorrlands län.</pre><pre>När kommer pengar? frågar Hans Stenberg. Mitt\r\nbesked, som jag gav i mitt ursprungliga svar, står\r\nfast: senast i budgetpropositionen. Ambitionen är\r\natt innan dess komma med ett beslut i den här\r\nfrågan,</pre><pre>Anf. 14  ELVY SÖDERSTRÖM (s):</pre><pre>Herr talman! Varför så många ord om beskedet att\r\nvi skall få pengar till Vedabron i samband med\r\nbudgetpropositionen?</pre><pre>Sedan vill jag kort kommentera det som\r\nkommunikationsministern sade om vilka som\r\nskulle kunna bygga Vedabron. Det finns 800\r\narbetslösa i Västernorrland som skulle kunna göra\r\ndet. Det är inte Statsanställdas medlemmar utan\r\ndet är Byggnadsarbetarförbundets medlemmar och\r\nmånga andra som kan vara med och bygga\r\nVedabron.</pre><pre>Kan vi alltså tolka beskedet så att i samband med\r\nbudgetpropositionen strax efter årskiftet finns det\r\npengar till Vedabron?</pre><pre>Anf. 15  GEORG ANDERSSON (s):</pre><pre>Herr talman! Det var ju ett väldigt intressant\r\nbesked som nu kom allra sist. Det framgick inte av\r\ndet skriftliga svaret. Men nu heter det att senast i\r\nbudgetpropositionen skall det komma beslut om\r\npengar till Vedabron.</pre><pre>I det skriftliga svaret står: ''En redovisning av\r\narbetet med finansieringen av infrastrukturen\r\nkommer att lämnas i budgetpropositionen och i\r\nregeringens planerade proposition till riksdagen i\r\nvår om inriktningen av investeringsplaneringen i\r\ntrafikinfrastrukturen.'' Det tycker jag är väldigt\r\nluddigt och oklart. Men får vi beslut om pengar i\r\nbudgetpropositionen i januari 1993 om pengar till\r\nVedabron, då tycker jag det har varit en stor\r\nframgång med denna debatt.</pre><pre>Det är synd att inte det beskedet lämnades på en\r\ngång. Det är då ett besked till dem som nu planerar\r\natt köra vidare med projektet så att det inte hänger\r\nupp sig på andra hinder.</pre><pre>Finansieringsfrågan har inte försenat projektet,\r\nsäger Mats Odell. Det är svårt att avgöra vad som\r\när orsak och verkan. Förseningar har det blivit, och\r\noklarheter har det blivit. Regeringen har dröjt med\r\nfrågan om miljöprövningen.</pre><pre>Vi vet inte riktigt vad det nya beskedet om\r\nmiljöprövningen betyder. Men låt oss inte bråka\r\nom det. Låt det gå snabbt, så att vi får i gång jobbet\r\nmed tanke på sysselsättningen, och för att vi så\r\nsnabbt som möjligt skall kunna ta en riktig bro över\r\nÅngermanälven i anspråk. När man kan köra med\r\nfulla lass kan man förkorta körsträckan från hela\r\növre Norrland söderut med mer än 8 km.</pre><pre>När det gäller att flytta pengar mellan olika projekt\r\nvill jag upprepa mitt önskemål om en tydlig\r\nredovisning i de här frågorna. Ingen i den här\r\nkammaren begriper hur infrastrukturanslaget har\r\nhanterats. Det vet jag. Vi har diskuterat i\r\narbetsmarknadsutskottet och i trafikutskottet, det\r\när oklarheter överallt. Jag menar att\r\nkommunikationsministern själv genom yviga utspel\r\när skyldig till att så många oklarheter har uppstått.\r\nKom ned på jorden och diskutera sakfrågorna! Men\r\ntack för pengarna.</pre><pre>Anf. 16  SIGGE GODIN (fp):</pre><pre>Herr talman! Jag ber att få tacka för det enormt\r\npositiva svaret. Ändå vill jag kommentera några\r\nsaker. Jag gör den tolkningen att\r\nkommunikationsministern inser allvaret i\r\nsituationen i Sandö och att åtgärd snarast möjligt\r\nmåste vidtagas.</pre><pre>Ni får ursäkta att jag uttrycker mig på det här sättet,\r\nnär jag nu återkommer till omprioriteringar. Om\r\ndet är så att kommunikationsministern inte har\r\npengar i budgeten i januari, startar det inga nya\r\nprojekt under 1993 vars pengar kan omdisponeras\r\ntill det här ändamålet, förutsatt att man anser att en\r\nbro över Ångermanälven har högsta prioritet?</pre><pre>Självfallet säger Vägverket att det inte går, därför\r\natt det vill ju ha så mycket pengar som det går att\r\nfå, för att sätta i gång så många projekt som möjligt.\r\nVägverket skulle fungera dåligt om man inte tyckte\r\npå det sättet där. På departementet bör man ändå\r\nkunna bedöma utifrån de redovisningar som görs\r\npå Vägverket om förutsättningarna finns eller ej.\r\nMed tanke på att ekonomin är sådan som den är i\r\ndet här landet, vill jag ha ett besked om huruvida\r\ndet går att finna andra pengar om det skulle ''krisa\r\ntill sig''? Och skulle ambitionen då vara lika hög\r\nsom den ambition som kommunikationsministern\r\nger uttryck för när det gäller projektet i övrigt?</pre><pre>Avslutningsvis vill jag tala om att vi tänker hänga\r\nupp det här svaret på en krok i våra rum. Vi\r\nkommer att ägna oss åt att studera det fram till jul.\r\nDet första jag kommer att göra efter nyår, när\r\nbudgeten har kommit, är att slå upp\r\nkommunikationsdepartementets förslag för att\r\nkonstatera -- hoppas jag -- att detta är fastslaget.\r\nPlanerna med Ekesund är klara, där kvarstår inga\r\nproblem. Vi startar under 1993. Jag förutsätter att\r\ninte heller riksdagen ställer hinder i vägen för\r\nprojektets igångsättande.</pre><pre>Anf. 17  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Jag tror att vi alla i denna kammare\r\ninser det alldeles uppenbara allvaret. Som Elvy\r\nSöderström m.fl. sagt, har jag varit på plats och sett\r\nvilka problem som finns däruppe. Jag har\r\ndiskuterat med näringslivet, med åkerinäringen,\r\nom de stora extrakostnader som det innebär att\r\ntvingas köra runt. Därför säger jag att bron över\r\nÅngermanälven har mycket hög prioritet bland de\r\nprioriteringar departementet har att göra.</pre><pre>Georg Andersson gör sig till tolk för hela\r\nkammaren och säger att ingen i denna kammare\r\nbegriper vad som har hänt med\r\ninfrastrukturanslaget -- i och för sig litet djärvt\r\nkanske. Jag vet inte om han har talat med sina\r\nkamrater i finansutskottet. På uppdrag av Georg\r\nAnderssons partikamrat Allan Larsson gav min\r\nstatssekreterare Per Egon Johansson i början av\r\ndenna vecka en redovisning av det här i\r\nfinansutskottet. Vi förser gärna Georg Andersson\r\nmed det material som som då redovisade.</pre><pre>Sigge Godin frågade mig om hurvida andra projekt\r\nkan tas bort, om man på Vägverket säger att bron\r\növer Ångermanälven inte kan byggas inom de\r\nresurser som finns till förfogande. Det är klart att\r\ndet går. Jag har ingen aktuell statistik över de\r\nprojekt som skall startas. Det jag minns av större\r\nprojekt som skall starta är en utbyggnad av E 4:an\r\nutefter kusten i Norrbottens län. Om jag emellertid\r\nhär skulle säga att pengarna för det projektet skall\r\ntas i anspråk, har jag en motsvarande debatt med\r\nledamöter från Norrbotten nästa gång. Sigge Godin\r\noch jag kan säkert förena oss i ambitionen att\r\npengar för detta projekt måste fram.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på fråga 1992/93:15 om\r\njärnvägsförbindelserna på Nordkalotten</pre><pre>Anf. 18  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Sten-Ove Sundström har ställt tre\r\nfrågor till mig angående järnvägsförbindelserna på\r\nNordkalotten, dels vilka åtgärder jag är beredd att\r\nvidta för att modernisera omlastningsstationen i\r\nHaparanda, dels om jag är beredd att verka för att\r\nbyggandet av en omaxlingsstation i Haparanda\r\nkommer till stånd, dels vilka åtgärder jag planerar\r\nför att förbättra järnvägstrafiken på Nordkalotten\r\nmot Finland.</pre><pre>I det trafikpolitiska beslutet från 1988 fick SJ\r\nansvaret för bl.a. terminalanläggningar. SJ gavs\r\nockså frihet att självt forma sin struktur och trafik\r\nutifrån de trafikpolitiska mål som riksdagen satte\r\nupp. Därmed är det SJ som självt har ansvaret för\r\nomlastningsterminalen i Haparanda, och\r\neventuella åtgärder för att modernisera terminalen\r\nligger på SJ. Jag har inte för avsikt att verka för att\r\ndenna inriktning ändras.</pre><pre>Mitt sätt att se på en omaxlingsstation är att den är\r\nav betydelse för trafikrörelsen. En sådan station\r\ninnebär att SJ slipper ett omlastningsförfarande,\r\noch därmed förenklas gränsövergången. Eftersom\r\nSJ har givits frihet att själva investera i stationer och\r\ndylika anläggningar, blir då frågan om en\r\nomaxlingsstation en fråga för SJ.</pre><pre>Till sist frågan om förbättringen av järnvägstrafiken\r\npå Nordkalotten till Finland. Den järnväg som\r\nförbinder Sverige med Finland är Haparandabanan\r\nfrån Boden till Haparanda. Banan ingår i\r\nlänsjärnvägsnätet. Sedan persontrafiken lades ned\r\nden 16 augusti 1992 har banan betydelse endast för\r\ngodstrafiken. Länsstyrelsen i Luleå har begärt att\r\nbanan skall föras över till stomnätet eftersom den\r\nhar betydelse för hela landet med godstransporter\r\nfrån norr till söder. I sammanhanget kan jag nämna\r\natt det finns ytterligare länsjärnvägar där det har\r\nbegärts att dessa skall överföras från länsnätet till\r\nstomnätet. En av dessa är en bana i andra änden av\r\nSverige, mellan Malmö och Ystad. Frågan bereds\r\ninom Banverket innan regeringen kan ta ställning\r\ntill den. Jag kan inte i dag säga när Banverket avser\r\natt lämna sitt yttrande.</pre><pre>Eventuella investeringar i järnvägen mellan Boden\r\noch Haparanda sker således via länsstyrelsens LTA-\r\nanslag. I den gällande 10-årsplanen har\r\nlänsstyrelsen inte avsatt några medel till\r\ninvesteringar i banan.</pre><pre>Anf. 19  STEN-OVE SUNDSTRÖM (s):</pre><pre>Herr talman! Jag ber att få tacka för svaret på min\r\ninterpellation. Det uppstod litet förvirring i början\r\nnär statsrådet bläddrade bland sina papper. Jag\r\nhade förhoppningen att statsrådet skulle hitta ett\r\nbättre svar än det jag nu har fått ta del av, men det\r\när inte för sent ännu. Statsrådet har chans att\r\nkomma åter för att förtydliga svaret --\r\nförhoppningsvis i en mer positiv riktning.</pre><pre>Bakgrunden till interpellationen och till de\r\ndiskussioner som vi har haft under de senaste åren\r\nom gränsöverfarten vid Haparanda -- det är ju den\r\ndet egentligen handlar mer om än om järnvägen dit,\r\näven om även den är viktig -- är den expansion som\r\nnu sker på Nordkalotten, på Murmansk-området,\r\nframför allt med tanke på alla hopkopplingar av\r\njärnvägsnät mellan Ryssland och Finland.</pre><pre></pre><pre>Ryssarna har nyligen börjat bygga ut järnvägen mot\r\nfinska gränsen. Det saknas ungefär sex mil innan\r\nman har åstadkommit ihopkopplingen men det\r\nfinska järnvägsnätet. Därutöver finns ett antal\r\nplaner på att göra ihopkopplingen ännu mer\r\neffektiv. Syftet är naturligtvis att få effektivare\r\nkommunikationer till Skandinavien. På rysk sida är\r\nvägarna helt enkelt i mycket dåligt skick. Det är i\r\nförsta hand järnvägarna man förlitar sig på. I\r\nHaparanda behövs en teknik för att koppla ihop\r\njärnvägarna, eftersom det är olika spårbredd i\r\nFinland, Ryssland, Sverige och Europa i övrigt.</pre><pre>Frågan är om vi skall få ta del av dessa\r\nkommunikationer, om vi skall få ta del av den\r\nutökade handel som blir följden av att ryssarna\r\nkopplar ihop näten. Vi skall veta att\r\nMurmanskområdet utgör en stor marknad. I bara\r\nMurmansk bor över en miljon människor, och där\r\nfinns rika förekomster av mineraler, skog och\r\nmycket annat som det svenska näringslivet är\r\nintresserat av.</pre><pre>Det förekommer redan kontakter. Men dessa\r\nkontakter blir värdelösa på sikt, om man inte kan\r\ngarantera transporterna.</pre><pre>Sedan till knuten: Egentligen är det fråga om en\r\nförstärkning och en förbättring av infrastrukturen.\r\nFörhoppningsvis kommer det att satsas ett antal\r\nmiljarder över hela landet. Men det gäller inte den\r\nnorra delen av landet. I förhållande till den stora\r\nmiljardrullning som sker på infrastrukturområdet i\r\növrigt är det fråga om fickpengar, dock inte\r\nfickpengar i den storleksordningen att berörd\r\nkommun kan ta del av dem eller att länsstyrelsen\r\nkan få de ynkliga LTA-anslagen. Det räcker inte.\r\nHär måste samhället gå in. Om samhället/staten\r\ntror att det är bra för landets utveckling och framför\r\nallt landets norra delar, måste staten vara beredd,\r\nherr statsråd, att gå in och indikera att man vill vara\r\nmed. Det finns säkert ett intresse från\r\ntransportköparnas och från SJ:s sida. Men jag tror\r\ninte att man kan förverkliga sådana här planer om\r\ninte regeringen trycker på, om nu intresset finns.</pre><pre>Om jag tyder Odells svar rätt så saknas intresse på\r\nsamtliga punkter. Har vi egentligen intresse av att\r\nöka handeln? Om det inte skall ske med hjälp av\r\njärnvägsförbindelser i det här området, hur skall\r\ndet annars ske, herr kommunikationsminister? Det\r\nfinns anledning att klara ut dessa frågor. För om det\r\när fart på något område på andra sidan finska\r\ngränsen är det faktiskt på järnvägsområdet.\r\nAntingen hänger vi med, eller också står vi vid\r\nsidan av och tittar på när andra tar hand om\r\nhandeln med öst i det här området.</pre><pre>Ibland har debatten här i landet koncentrerats till\r\natt handla om kommunikationer till EG-området.\r\nNu är det dags att vrida på huvudet, Mats Odell.\r\nDet finns en marknad också i norr, och vi behöver\r\nfå kontakt med den innan vi ställs utanför.</pre><pre>Därför måste jag be kommunikationsministern att\r\nförtydliga sina svar på mina frågor. Har vi ett\r\nintresse här, eller hur skall det hela ske om inte via\r\ndessa kontakter?</pre><pre>Anf. 20  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Först vill jag helt instämma i vad Sten-\r\nOve Sundström sade om att Nordkalotten är ett\r\nmycket intressant område. Vi tror att utvecklingen\r\ndär kan bli mycket dynamisk. Detta är vi helt eniga\r\nom. Jag tror att insikten om detta också finns hos\r\nStatens järnvägar, som nu bär ansvaret. 1988 års\r\ntrafikpolitiska beslut gav SJ oerhörda möjligheter\r\natt agera affärsmässigt som affärsverk.</pre><pre>Men friheten måste också förvaltas under ansvar.\r\nStatens järnvägar kan väl inte undgå att snegla i den\r\ntrafikstatistik som finns. År 1988 gick 10 699 vagnar\r\npå den här banan, motsvarande 219 000 ton. 1989\r\nhade det gått ner till 9 600 vagnar och 203 000 ton.\r\nÅr 1990 hade det gått ner ytterligare till 8 513\r\nvagnar och 189 000 ton. Förra året var det nere på\r\n7 571 vagnar på 172 000 ton. Det är detta underlag\r\nsom har gjort att man inom SJ hittills inte har\r\nkunnat ena sig. Jag tror att man på Statens\r\njärnvägar har detta med i sina kalkyler inför\r\nframtiden. Vi hoppas att den här framtiden skall\r\nkomma så fort som möjligt.</pre><pre>Är det någonting som vi har lärt oss under de\r\nsenaste åren, är det att icke bygga på spekulationer.\r\nMan måste göra investeringar när de är lönsamma.\r\nDet finns en mängd investeringar som kan göras\r\nmed tanke på den miljard som regeringen nu\r\nföreslår att riksdagen skall anslå för\r\ntidigareläggning av investeringar i affärsverken. SJ\r\när ett affärsverk. SJ är oförhindrat att föra upp\r\ndetta projekt och begära medel för\r\ntidigareläggning, om man vill. Poängen är att det är\r\nStatens järnvägar som måste fatta beslutet. Det kan\r\ninte regeringen göra, det är SJ som har det\r\nansvaret.</pre><pre>När trafiken ökar, det är jag övertygad om,\r\nkommer den förbättrade infrastruktur som Sten-\r\nOve Sundström efterlyser att finnas. Då kan man\r\nresonera om när investeringarna bör genomföras.\r\nMan skall jämföra räntekostnader med andra\r\nkostnader. I sammanhanget skall vi inte glömma\r\nbort att den här investeringen framför allt\r\nmotiveras av att den innebär en rationalisering.\r\nVari ligger rationaliseringen? Jo, ett mindre antal\r\nanställda kommer att behövas. Jag minns inte\r\nsifforna exakt, men det är ett antal människor som\r\ninte kan fortsätta med sitt nuvarande arbete när\r\nautomatiseringen har genomförts. Det skall också\r\nvägas in i sammanhanget.</pre><pre>Anf. 21  STEN-OVE SUNDSTRÖM (s):</pre><pre>Herr talman! Jag tror att vi är väldigt illa ute om vi\r\nbygger antaganden på statistiken över den trafik\r\nsom har förekommit under de senaste åren. Här\r\nöppnas helt nya förbindelser, en helt ny marknad --\r\nförbindelser som inte har funnits på många år så\r\nlänge den s.k. järnridån fanns.</pre><pre>Naturligtvis skall SJ ta sitt ansvar här, man skall\r\naldrig frånsäga SJ ansvaret i sammanhanget.\r\nSamtidigt är det fråga om ganska tunga\r\ninfrastrukturinvesteringar som inte SJ ensamt kan\r\nbära. Järnvägsinvesteringar gör vi överallt i landet.\r\nVarför skulle den här investeringen skilja sig från\r\nde tunga investeringar som samhället gör i övriga\r\ndelar av landet?</pre><pre>Jag tror att statsrådet blandar ihop anläggningar\r\noch teknik. Det är i första hand fråga om en\r\nomlastningsstation och i andra hand en\r\nomaxlingsstation. Den senare anläggningen finns\r\növer huvud taget inte i Haparanda. Det är viktigt\r\natt båda alternativen finns dels därför att godset\r\nibland går över gräns på lastbilar, dels därför att\r\nomaxlingsstation är någonting som byggs och finns\r\ni Finland och nere på kontinenten. Den moderna\r\nteknik som kommer på det här området är det\r\nviktigt att ta till sig och nyttja för att få det hela\r\nrationellt. Skall vi få det rationellt gäller det att se\r\ntill att de stora investeringarna förverkligas. Men\r\ndet klarar inte SJ på det här området. Vi kräver inte\r\natt SJ skall göra det enligt 1988 års beslut i andra\r\ndelar av landet heller.</pre><pre>Vi är beredda att pumpa in miljarder i\r\njärnvägsnätet, och då måste vi också vara villiga att\r\ngöra det i de norra delarna av landet inför de stora\r\nhandelsmöjligheter som sannolikt kommer att\r\nöppna sig när man kopplat ihop järnvägarna mellan\r\nFinland och Ryssland.</pre><pre>Det är viktigt, statsrådet Odell, att vi ser till att\r\ninvesteringen förverkligas och att vi inte fastnar i en\r\nständig evighetsdiskussion om vem som bär\r\nansvaret. Det är faktiskt vi politiker som bär\r\nhuvudansvaret, inte minst\r\nkommunikationsminister Odell. Det är dags nu att\r\nvi lyfter fram den här frågan. I förhållande till\r\ninvesteringar i Öresundsbro o.d. är det fråga om\r\nfickpengar, dock tillräckligt stora för att man inte\r\nklarar av det på lokal nivå. Låt oss se till att vi\r\npolitiker skapar förutsättningar för ett effektivt\r\nhandelsutbyte även i norr. Låt oss vända blickarna\r\nmot norr, inte bara mot EG i söder. Jag är helt\r\növertygad om att det lönar sig för AB Sverige med\r\ndessa handelsförbindelser.</pre><pre>Anf. 22  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Sten-Ove Sundström och jag är\r\negentligen helt eniga om att det är en\r\nframtidssatsning och att det är SJ som beslutar. Vad\r\nkan då regeringen göra? Jo, man kan ge SJ och\r\nandra affärsverk extra medel för att tidigarelägga\r\ninvesteringar. Det föreslår vi nu riksdagen i den\r\nkrisproposition där Sten-Ove Sundströms parti har\r\nvarit med om att förhandla fram en lösning.</pre><pre>Jag tror att dessa faktorer sammantaget gör att det\r\nfinns mycket goda förutsättningar för SJ, om det\r\nhär projektet fyller de kriterier som Sten-Ove\r\nSundström här anger, att också genomföra det.</pre><pre>Anf. 23  STEN-OVE SUNDSTRÖM (s)</pre><pre>Herr talman! Jag är överens med\r\nkommunikationsministern om vikten av att det här\r\nprojektet kommer i gång. Låt mig avslutningsvis\r\nuppmana statsrådet att trycka på i den här frågan,\r\nför man har väntat på det här projektet alldeles för\r\nlänge. Nu skall pengarna till. Den föregående\r\ninterpellationsdebatten handlade också om ett\r\nviktigt Norrlandsprojekt. Se till att dessa två\r\nNorrlandsprojekt kommer till stånd, så att vi\r\nslipper antydningar om att politikerna bara satsar i\r\nsöder. Låt oss se till att vi får till stånd denna viktiga\r\ninvestering i Haparanda. Därmed får vi också\r\ntillgång till en allt viktigare marknad i öst.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på interpellation 1992/93:18 om svensk\r\njärnvägsindustri</pre><pre>Anf.24  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Roland Sundgren har frågat\r\nnäringsministern vilka åtgärder regeringen är\r\nberedd att vidta för att vi skall kunna behålla en\r\nsvensk järnvägsindustri. Då frågan är kopplad till\r\nom regeringen avser ge SJ ett besked som\r\nunderlättar deras beslut att utnyttja optionen på\r\nytterligare 20 tågset av snabbtåget X 2000, är det en\r\nfråga som i första hand berör mitt departement.\r\nFrågan har därför överlämnats till mig.</pre><pre>Roland Sundgren ställde en motsvarande fråga den\r\n14 oktober. Jag hänvisar därför till mitt svar på den\r\nfrågan, som jag lämnade här i kammaren den 20\r\noktober. Jag är medveten om de problem SJ står\r\ninför när det skall fatta beslut om ytterligare\r\nsnabbtåg. Min grundinställning är dock att SJ och\r\nABB har ekonomiska förutsättningar att själva lösa\r\nfrågan om snabbtågen. Enligt vad jag erfarit pågår\r\nen diskussion i denna fråga mellan SJ och ABB.</pre><pre>Anf. 25  ROLAND SUNDGREN (s):</pre><pre>Herr talman! Jag får tacka\r\nkommunikationsministern för svaret, som är\r\ndetsamma som han lämnade för några veckor\r\nsedan. Jag hade ställt min fråga till\r\nnäringsministern, eftersom jag önskade en\r\ndiskussion om huruvida man från regeringens sida\r\növer huvud taget är intresserad av att ha kvar en\r\njärnvägsindustri i Sverige. Jag undrade också vilka\r\nåtgärder regeringen i så fall är beredd att vidta för\r\natt järnvägsindustrin skall kunna behållas. Som\r\nexempel på åtgärder som är viktiga tog jag upp just\r\noptionen angående de ytterligare 20 tågsätten och\r\nsnabbtåget X 2000, vilket i nuläget kanske är det\r\nmest avgörande för om vi skall ha kvar\r\njärnvägsindustrin i framtiden.</pre><pre>Just nu är det en produktionssvacka. Men man\r\nförväntar stora beställningar, bl.a. på det snabba\r\noch lätta regiontåget Rex 95, som blir klart för\r\nproduktion 1995-1996. Det finns också stora\r\nmöjligheter till exportorder, eftersom X 2000 nu\r\nprovas i Amerika. Man kan vidare räkna med stora\r\ntunnelbanevagnsbeställningar om tre fyra år från\r\nStockholms lokaltrafik.</pre><pre>När det gäller X 2000 får vi nu tyvärr upprepa litet\r\nav den debatt som vi redan har haft. Jag tycker att\r\ndet vore intressant att utvidga den här frågan till en\r\nstörre industripolitisk fråga, om inte annat så för att\r\nfå belyst om regeringen har någon annan\r\nnäringspolitik än att bara sälja ut statliga företag.</pre><pre>För några veckor sedan läste jag i tidningen Ny\r\nteknik en intressant intervju med USA:s ledande\r\nforskningspolitiker Erich Bloch, som just besökt\r\nSverige. När han fick reda på den svenske\r\nnäringsministerns inställning att\r\nmarknadskrafterna skall lösa allt utan statlig\r\ninblandning, sade han: Om marknaden skall sköta\r\nallt, behövs den inga ministrar. Om er\r\nnäringsminister är av den åsikten, så gör er av med\r\nhonom.</pre><pre>Kommunikationsministern har ju samma\r\ngrundinställning som näringsministern, nämligen\r\natt detta är en sak för marknaden att klara.\r\nÅtminstone utgår svaret ifrån att detta är en fråga\r\nsom SJ och ABB får lösa. Jag kan i och för sig hålla\r\nmed om att det ligger en del i detta, men det\r\nförutsätter att förhållandena är normala. Det råder\r\nnu emellertid inte normala förhållanden, och\r\ndärför fordras det politiska beslut.</pre><pre>Det finns ju många anledningar till SJ:s osäkerhet,\r\noch dem känner kommunikationsministern säkert\r\nväl till, t.ex. detta med privatiseringar och ökad\r\nkonkurrens på järnväg samt alla slags avregleringar\r\nsom diskuteras och som gör det nästan omöjligt för\r\nSJ att planera inför framtiden. Avregleringen av\r\nbusstrafik kan ställa till stora problem för SJ i fråga\r\nom medellånga sträckor. Avregleringen av flyget\r\nkan i varje fall i ett initialläge skapa problem på en\r\nsådan succésträcka för X 2000 som Stockholm--\r\nGöteborg. Dessutom finns det en långsamhet i\r\nupprustningen av en sådan snabbtågsbana som\r\nStockholm--Malmö, där det är meningen att bl.a.\r\nX 2000 skall gå. Vidare gör de ekonomiska\r\nproblemen med höga räntor att SJ i dagsläget är\r\nosäkert på om man just nu kan använda sig av\r\noptionsrätten. Färdiga tåg går ju inte att använda\r\ntill så mycket annat än körning på räls.</pre><pre>Kommunikationsministern har tidigare i ett svar\r\npekat på möjligheten att det i krispropositionen\r\nfinns ett anslag på 1 miljard för tidigareläggning av\r\nsysselsättningsprojekt hos de affärsdrivande\r\nverken. Det behöver ju inte röra sig om så stora\r\nbelopp, eftersom det är fråga om att täcka de extra\r\nräntekostnader som SJ får, om man tidigarelägger\r\nbeställningar. Det handlar inte om så stora belopp,\r\nom man jämför med den kapitalförstöring som blir\r\naktuell om svensk järnvägsindustri slås ut och 3 000\r\nindustrijobb därmed försvinner.</pre><pre>Eftersom detta är en stor industri- och\r\nsysselsättningspolitisk fråga, vill jag fråga\r\nkommunikationsministern: Har det skett något\r\nsamråd mellan kommunikanikationsministern,\r\nnäringsministern och arbetsmarknadsministern i\r\ndenna fråga? Det vore intressant att få veta om man\r\när beredd att ta ett samlat grepp för att se till att vi\r\nfår behålla vår framgångsrika järnvägsindustri.</pre><pre>Anf. 26  LENA ÖHRSVIK (s):</pre><pre>Herr talman! Också jag hade väntat mig ett annat\r\nsvar på den här frågan och då av näringsministern\r\nför att höra om det finns något intresse för att\r\nbehålla svensk järnvägsindustri. Den har väldigt\r\nstor betydelse för Kalmar och Kalmar län. Detta\r\nointresse kan få omedelbara effekter för den\r\nregionen. Med tanke på detta tänkte jag informera\r\nom hur läget är. Det skadar kanske inte för\r\nkommunikationsministern att få litet kunskaper om\r\nhur det ser ut i olika delar av landet och om vad som\r\nkan hända om man inte tillräckligt tar tag i en sådan\r\nbransch som just vår järnvägsindustri. I Kalmar\r\nskulle 450 personer plus berörda underleverantörer\r\ndirekt ställas utan arbete</pre><pre>Eftersom tidigareläggningspengarna särskilt skall\r\nfördelas efter de regionalpolitiska behoven, tyckte\r\njag att det kunde vara lämpligt att ge denna\r\nredovisning.</pre><pre>Sydöstra Sverige är enligt riksdagens tidigare\r\nuttalande ett prioriterat område. I mitt hemlän\r\nkommer man -- om detta nu blir verklighet -- att\r\ntappa 33 av tillverkningsindustrin, vilket är\r\nsärskilt allvarligt, eftersom man är så beroende av\r\nbasnäringarna. Tillverkningsindustrin och\r\nskogsindustrin omfattar 39 % av antalet\r\nyrkesverksamma i länet jämfört med rikssiffran\r\n26 %. Industriinvesteringarna är mycket låga. Det\r\nsatsas mycket litet på forskning och utveckling.\r\nDessutom är utbildningsnivån tyvärr mycket låg.\r\nSom exempel kan nämnas att civilingenjörstätheten\r\nnär det gäller tillverkningsindustrin bara är 25 % av\r\nriksgenomsnittet. Därför är det särskilt viktigt att\r\nen så här högteknologisk bransch får finnas kvar i\r\nSverige och i Kalmar.</pre><pre>Beträffande nyetableringar ligger Kalmar län\r\ntillsammans med Blekinge och Gotland lägst i\r\nlandet. Blekinge och Gotland finns ju också i\r\nsydöstra Sverige. Inkomsterna ligger en bra bit\r\nunder riksgenomsnittet, på vissa håll 70 % av\r\nriksgenomsnittet.</pre><pre>Om de varsel inom ABB och Volvo -- som också\r\nhar en stor fabrik i Kalmar -- som nu är på gång\r\nverkställs, blir den totala arbetslösheten mellan 15\r\noch 20 %. Det är då inte fråga om en särskild\r\nbransch, utan det är den totala siffran.</pre><pre>Det har nyligen varit stora omställningar inom\r\njordbruket. Ett sockerbruk och ett slakteri har lagts\r\nned. Också Dagab har avvecklat sin verksamhet.</pre><pre>Kalmar får inte heller särskilt mycket av\r\nvägpengarna, eftersom de skall satsas på\r\nskogslänen, som det står i proposition nr 50. I\r\npressmeddelandet definierar man skogslänen så,\r\natt det är länen i norra Sverige. Nu råkar det vara\r\nså, att Kalmar län också är ett skogslän i lika stor\r\nutsträckning som Dalarna, men det tar man sällan\r\nnågon hänsyn till.</pre><pre>Jag är mycket intresserad av att få veta om det finns\r\nnågot intresse hos regeringen för att bevara en\r\nkvalificerad svensk järnvägsindustri. Det behövs i\r\ndag en sådan intresseförklaring, eftersom det råder\r\nen väldigt stor osäkerhet. Som Roland Sundgren\r\nsade gör ju inte talet om privatisering o.d.\r\ninvesteringsbesluten enklare. Det handlar ju om\r\nlångsiktiga beslut.</pre><pre>Det är inte bara SJ som har intresse för den här\r\nfrågan. Också vårt länstrafikbolag skulle vilja\r\ntidigarelägga beställningen av regionaltåg. Men\r\nman har fått beskedet att denna industri kommer\r\natt avvecklas, eftersom staten inte ställer upp\r\ntillräckligt och ger besked om att det finns ett\r\nintresse av att behålla den -- vilket i sin tur får stora\r\neffekter på den regionala trafik med nya moderna\r\ntåg, som man skulle kunna ha och som man skulle\r\nvilja utveckla. Finns det något intressse för att\r\nbibehålla och utveckla svensk järnvägsindustri? Är\r\nkommunikationsministern beredd att ta initiativ till\r\nt.ex. ett särskilt branschprogram, där olika\r\nåtgärder skulle kunna samspela?</pre><pre>Anf. 27  BIRGIT HENRIKSSON (m):</pre><pre>Herr talman! Kommunikationsminister Odell sade\r\nnyligen att vi i Sverige i dag lånar 330 mkr per dygn.\r\nJag är helt medveten om den allvarliga ekonomiska\r\nsituationen. Fabriksnedläggelser eller indragningar\r\ntill följd av att projekt förskjuts i tid kostar också\r\nmycket pengar. Men de tas från ett annat konto. I\r\ndet fallet måste man också kanske låna, men inte\r\nför framtida investeringar utan för konsumtion,\r\narbetslöshetsersättningar eller för att på konstlad\r\nväg inrätta arbeten.</pre><pre>Det är tragiskt med en bra fabrikation som bara\r\nväntar på order. I Tyskland är man imponerad av\r\ntågen, men problemet är att om tyska staten gör en\r\nbeställning, kommer tillverkningen naturligtvis att\r\nske där. Det är USA-ordern som man här i Sverige\r\nväntar på. Under tiden händer det ingenting, om\r\ninte SJ nu gör sina inköp och utnyttjar sina\r\noptioner.</pre><pre>Det är ganska bråttom. Många människor lever i\r\ndag i stor ovisshet. De är oroliga för sina arbeten.</pre><pre>Jag var i veckan i Kalmar och fick höra vilka stora\r\nbekymmer man har där. Men man har också\r\nbekymmer i Bergslagen. I Köping där man har\r\nVolvofabrikation sprider sig oron. Jag läste i\r\ntidningen i dag att Kanthal nu varslar om\r\nuppsägningar och att fyradagarsvecka har införts.\r\nÖverallt skakar det. Det här är ändå en industri\r\nmed framtid. Därför undrar jag om man inte skulle\r\nkunna tänka sig att ge SJ räntefria lån, att på något\r\nsätt stötta så att beställningarna kommer i gång. Då\r\nkan man få en beställning under tiden svackan\r\npågår.</pre><pre>Varje arbetsplats som kan räddas naturligtvis med\r\nrimliga insatser -- jag är medveten om\r\nkostnadsläget -- betyder arbete och närande, god\r\nindustri som vi alla har nytta av. Det finns ett\r\ngammalt ordspråk som är mycket bra och som\r\nillustrerar situationen i Västmanland i dag. Det\r\nlyder: Medan gräset gror dör kon. Man räknar med\r\natt få order, men först om några år, och då kan de\r\ninte längre effektueras, eftersom det kanske inte\r\nfinns någon industri kvar. Jag skulle gärna vilja veta\r\nvilka möjligheter regeringen har att underlätta i\r\ndetta bekymmersamma läge.</pre><pre>Anf. 28  CARL OLOV PERSSON (kds):</pre><pre>Herr talman! Det måste klargöras att regeringen\r\ninte köper några tåg, utan det gör SJ som\r\nsjälvständigt affärsdrivande verk.</pre><pre>Nu pågår förhandlingar mellan SJ och ABB om en\r\neventuell affär. Det hoppas jag, eftersom det är\r\nangeläget att vi så småningom får fram tåg till alla\r\njärnvägar som byggs. Då kanske det är litet fel att\r\nregeringen klampar in i en förhandling. Det kan ju\r\nbetyda att man kanske t.o.m. får betala litet för\r\nmycket för tågen. Om nu inte SJ klarar det här så\r\nborde det var en angelägenhet för SJ att be\r\nregeringen om hjälp. Jag frågar mig om det har\r\nförekommit någon sådan förfrågan och om det\r\nfinns några möjligheter till räntefria lån i detta läge.\r\nNär vi nu satsar så mycket på att bygga ut\r\njärnvägsnätet vore det bra tokigt om vi skulle\r\ntvingas att köpa tågen utomlands.</pre><pre>Anf. 29  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Roland Sundgren, Lena Öhrsvik och\r\nBirgit Henriksson har frågat mig om regeringen är\r\nintresserad av att bevara och utveckla svensk\r\njärnvägsindustri. Svaret på den frågan är ett\r\nobetingat ja. Fordonsteknik över huvud taget är ju\r\nen av de branscher där Sverige ligger i den absoluta\r\nfrontlinjen när det gäller internationellt industriellt\r\nkunnande och renommé.</pre><pre>Herr talman! ABB är ju ett världsföretag. Liksom\r\nandra framtidsbranscher måste ju denna bransch\r\nstöttas och ges goda chanser att utvecklas och\r\növerleva.</pre><pre>Regeringens politik på detta område är optimal. Vi\r\nbygger nu ut infrastrukturen och satsar mycket på\r\njärnväg. Därmed får man en bra hemmamarknad.\r\nSJ har ett starkt engagemang i marknadsföringen av\r\nde nya svenska snabbtågen.</pre><pre>Som jag tidigare nämnde i ett interpellationssvar\r\nhar vi en politik som bl.a. går ut på att se till att,\r\nutöver de mycket stora befogenheter som SJ har\r\nfått, investeringarna finansieras och att även göra\r\ndet möjligt att tidigarelägga investeringar, vilket\r\nfinns med i 1988 års beslut. SJ har alltså möjlighet\r\natt låna pengar på mycket förmånliga villkor via\r\nRiksgäldskontoret. Men utöver detta har nu\r\nanslagits 1 miljard kronor som framför allt skall\r\ntäcka räntor för tidigareläggningar. Svaret på den\r\nfråga som här ställdes är att det finns pengar till\r\nräntekostnader för tidigareläggningar.</pre><pre>Jag tror på goda grunder att ytterligare\r\npreciseringar och krav i denna fråga kan innebära\r\natt man försämrar möjligheterna när det gäller en\r\nsådan förhandling. Vi skall nu vara glada över att\r\ndessa möjligheter finns, att parterna nu förhandlar\r\noch att det också är klart att det är parterna som\r\nhar ansvaret. Staten har gett de förutsättningar som\r\nbehövs.</pre><pre>Lena Öhrsvik frågade mig om jag var intresserad av\r\natt inrätta ett särskilt branschprogram. Särskilda\r\nbranschstöd och andra branschfrågor sorterar\r\nemellertid under näringsministern. Den ställda\r\nfrågan bör därför besvaras av honom.</pre><pre>Carl Olov Persson frågade om Statens järnvägar\r\nhar fört diskussioner med\r\nKommunikationsdepartementet och om man nu\r\ndiskuterar med ABB. Besked om ramarna har\r\ngetts. Med de möjligheter som finns och den\r\nmiljard som som står till förfogande har SJ de\r\nförutsättningar som behövs. SJ och ABB har\r\nförutsättningar att lösa denna fråga.</pre><pre>Anf. 30  ROLAND SUNDGREN (s):</pre><pre>Herr talman! Det är viktigt att få konstaterat att vi\r\när överens om att vi skall göra vad vi kan för att\r\nbehålla en järnvägsindustri i Sverige. Vi har ju en\r\nframgångsrik sådan. Det har satsats en miljard på\r\nutveckling av tåget X 2000. Det är ett mycket\r\nintressant tåg, också med tanke på den\r\nsnabbtågstrafik som kommer att växa fram mellan\r\nEuropas länder. Därför är det viktigt att vi nu\r\ngemensamt ser till att man överlever\r\nproduktionssvackan. Det är ju den som vi är oroliga\r\nför.</pre><pre>Jag noterar med tillfredsställelse\r\nkommunikationsministerns besked att den miljard\r\nnu finns som kan skapa förutsättningar för att\r\ntidigarelägga beställningar av snabbtåget X 2000.\r\nDet blir väl den mest aktuella tågtypen, eftersom\r\nregionaltåget har en konstruktionstid på något år\r\ninnan det kan bli aktuellt för produktion. Därmed\r\nunderlättar detta för SJ att fatta beslut och\r\ntryggheten ökar när det gäller att klara kostnaderna\r\ni den situation som vi nu befinner oss med höga\r\nräntor etc. Med dessa signaler kan den här optionen\r\nutnyttjas. Det tror jag är viktigt.</pre><pre>Jag tror att framtiden ser ljus ut för denna industri,\r\nvilket jag tidigare nämnt. Men om vi inte klarar\r\ndetta kommer naturligtvis produktionen i Kalmar\r\natt successivt skäras ned och sedan upphöra. Inte\r\nheller Örnsköldsvik kommer att klara sig längre.\r\nDet kommer att bli kraftiga neddragningar i\r\nHelsingborg, Västerås och Surahammar, vilket\r\ndrabbar en mängd underleverantörer. Tågindustrin\r\när ju verkligen sysselsättningsskapande för så stora\r\ndelar av landet. Jag hoppas att denna fråga kommer\r\natt lösa sig med den miljard som finns, och att SJ\r\ndärigenom kan stimuleras att fatta ett positivt\r\nbeslut.</pre><pre>Anf. 31  LENA ÖHRSVIK (s):</pre><pre>Herr talman! Jag har full förståelse för att\r\nkommunikationsministern under pågående\r\nförhandlingar inte kan gå in i alltför detaljerade\r\ndiskussioner. Det var heller inte avsikten, utan\r\nfrågan var ställd till näringsministern just för att vi\r\nskulle få möjlighet att diskutera den\r\nnäringspolitiska dimensionen. Men vi fick ju inte\r\nsvar av näringsministern.</pre><pre>Tanken var att inte pressa\r\nkommunikationsministern på några ytterligare\r\ndetaljer. Nu vill jag bara skicka med synpunkten att\r\njag förutsätter, som riksdagen tidigare också uttalat\r\nsig för, att man vid fördelningen av miljarden\r\nsärskilt beaktar regionalpolitiskt prioriterade\r\nområden. Där ingår sydöstra Sverige. Jag beskrev\r\nnågot de problem som finns både med ABB och\r\nmed Volvo. Problemen är oöverstigliga, och de\r\nskapar en mycket stor osäkerhet och otrygghet i vår\r\nregion. Men jag hoppas att regeringens ändå\r\npositiva intresse för svensk järnvägsindustri något\r\nkan lindra den oro och otrygghet som man känner.</pre><pre>Anf. 32  BIRGIT HENRIKSSON (m):</pre><pre>Herr talman! Jag vill börja med att tacka statsrådet\r\nför beskedet att det faktiskt finns pengar att stötta\r\ntågindustrin med.</pre><pre>När metallklubben vid ABB uppvaktade oss\r\nriksdagsledamöter i länet menade de att om man\r\nfick litet hjälp, skulle problemen kanske lösa sig,\r\nmen annars inte. Jag är också väl medveten om att\r\ndetta är en förhandlingsfråga mellan SJ och ABB.\r\nFör oss har det tidigare framställts att det svåra\r\ntrångmålet har varit lånesituationen och bristen på\r\npengar. Jag förväntar mig nu att man kan lösa\r\ndenna fråga. Eftersom vår framtidsindustri är så\r\notroligt viktig, måste vi slå vakt om just den. Jag\r\nförstår också att man inte kan gå in på detaljer när\r\nförhandlingar pågår. Jag är mycket tacksam för att\r\ndet finns en miljard och att det finns möjligheter att\r\nlösa problemen genom att tidigarelägga\r\nbeställningarna.</pre><pre>Anf. 33  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Herr talman! Avslutningsvis kanske det finns\r\nanledning för mig att litet grand försöka precisera\r\nhur denna miljard så att säga är konstruerad. Den\r\nkommer att ställas till Arbetsmarknadsstyrelsens\r\nförfogande. Det blir alltså AMS som kommer att ta\r\nin projekt från de olika affärsverken, och SJ är ett\r\nav dem. Det är sedan AMS som utifrån\r\narbetsmarknadspolitiska och andra skäl skall\r\navgöra vilka projekt som skall få detta stöd. Det är\r\nsåledes inte vi på departementet som gör detta.</pre><pre>Det finns även anleding att förtydliga det som jag\r\nsade tidigare. SJ har inte varit hos oss och begärt\r\nnågra andra pengar. Däremot har SJ diskuterat\r\nvillkoren för denna miljard, och det har vi\r\npreciserat. SJ har tillräckliga befogenheter och\r\nresurser för att klara ut dessa saker tillsammans\r\nmed ABB.</pre><pre>Anf. 34  ROLAND SUNDGREN (s):</pre><pre>Herr talman! Jag vill bara understryka att denna\r\nfråga är allvarlig och att det är viktigt att regeringen\r\ngör vad den kan och fungerar som något slags\r\nmentor i dessa sammanhang.</pre><pre>Vi vet vad just denna samverkan som har skett\r\nmellan en duktig beställare -- SJ, ABB, Vattenfall,\r\nAsea, Televerket, Ericsson, osv. -- och samhället\r\nhar betytt för svensk industri. Jag tycker att\r\nkonkurrensen betonas så mycket i dessa dagar, men\r\ndet är enormt viktigt med samverkan, inte minst på\r\nett sådant område där man också måste se\r\nlångsiktigt på frågorna.</pre><pre>Min fråga var ställd till näringsministern, vilket\r\nLena Öhrsvik var inne på. Jag skulle därför vilja\r\nskicka med en hälsning till näringsministern om att\r\nman på Näringsdepartementet ordentligt engagerar\r\nsig för denna framtidsbransch. Jag har svårt att\r\ntänka mig att man i något annat land med en stark\r\noch livskraftig järnvägsindustri inte skulle göra allt\r\nför att slå vakt om den. Att stödja infrastruktur är\r\nju något som regeringar i alla länder gör. Det skulle\r\nvara ganska märkligt om vi, nu när vi ändå satsar\r\ntiotals miljarder kronor på nya spår, inte ser till att\r\nmotsvarande satsningar på nya fordon görs för att\r\ntrafikera dessa spår, särskilt som det också räddar\r\nvärdefulla industrijobb i framtiden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på interpellation 1992/93:10 om\r\nbiståndet till Vietnam</pre><pre>Anf. 35  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Kristina Svensson har frågat mig om\r\nregeringen är beredd att genom bistånd till\r\nVietnam stödja dess politiska och ekonomiska\r\nomvandling samt på vilket sätt regeringen agerar\r\nför att normalisera Vietnams relationer till\r\nVärldsbanken och Internationella valutafonden.</pre><pre>Låt mig först på den första frågan svara ett\r\nuppriktigt och klart ja. Jag återkommer till den\r\nandra. För Kristina Svensson, som tillsammans\r\nmed en del av utrikesutskottet hade möjlighet att\r\nbesöka Vietnam under hösten och som\r\ndessförinnan från departementet delgivits\r\ndokumentation om det svenska Vietnambiståndet,\r\nborde det klart framgå att Sverige aktivt stöder\r\nsåväl den politiska som den ekonomiska\r\nomvandlingen av Vietnam. I nyligen genomförda\r\nförhandlingar inom ramen för biståndet har vi\r\nheller inte svävat på målet vart våra insatser avses\r\nsyfta. Således har vi från svensk sida betonat att det\r\növergripande syftet med vårt bistånd är att stödja\r\nutvecklingen mot en fungerande\r\nmarknadsekonomi och att främja och stärka en\r\nutveckling mot demokrati och en ökad respekt för\r\nmänskliga rättigheter. I detta syfte har vi\r\növerenskommit med vietnameserna att bredda och\r\nfördjupa vårt redan initierade kunskaps-  och\r\ninstitutionsuppbyggande bistånd, insatser som i den\r\npågående omvandlingsprocessen utan tvivel är A\r\noch O och inte kan överskattas.</pre><pre>Mot bakgrund av att den nuvarande svenska\r\nregeringen i hög grad lyfter fram demokrati- och\r\nMR-kriteriet i sina biståndspolitiska överväganden\r\nsamtidigt som utvecklingen i Vietnam härvidlag\r\ninte är tillfredsställande, ansågs en markering i\r\ninnevarande budget i form av sänkt SIDA-landram\r\nmotiverad. En sådan har också genomförts. För\r\növrigt vill jag i sammanhanget peka på faran med\r\natt i för hög grad betygsätta biståndet efter antalet\r\nutbetalade miljoner utan att man tar hänsyn till\r\ninnehållet och effektiviteten i detsamma. Med\r\naktuell omfattning och inriktning förefaller\r\neffektivitetskravet i rimlig grad kunna iakttas. Att\r\ndet i nuvarande läge skulle bli tal om att minska\r\ndessa ansträngningar på grund av politiska\r\növerväganden är, vill jag betona, inte aktuellt.\r\nRegeringen är i stället av uppfattningen att den\r\npågående reformprocessen i Vietnam går i rätt\r\nriktning och att det därför är viktigt att vårt aktiva\r\nstöd fortsätter och att detta breddas och fördjupas.</pre><pre>I demokratihänseende återstår dock mycket att\r\ngöra i Vietnam. Ett grundläggande fel synes mig\r\nvara att enpartisystemet inte avvecklats och ersatts\r\nav fria val och politisk mångfald i största allmänhet.\r\nLäget vad beträffar de mänskliga rättigheterna\r\nförblir motsägelsefullt. Å ena sidan har den\r\npågående ekonomiska omvandlingen lett till ett\r\ngenerellt öppnare samhällsklimat än tidigare med\r\nen större tolerans för oliktänkande och större\r\nmöjligheter till ett friare mänskligt umgänge och\r\nkulturutbyte. Samtidigt når oss emellertid\r\nrapporter om fortsatt bristfälligt rättsskydd och om\r\nlånga fängelsestraff för politiskt och religiöst\r\nverksamma. Situationen föranleder mig att peka på\r\nbehovet av att i dialogen med Vietnam även\r\nfortsättningsvis starkt framhålla dessa brister.</pre><pre>Biståndsinsatser med anknytning till demokrati och\r\nmänskliga rättigheter görs för närvarande främst på\r\ndet juridiska området samt i fråga om kvinnostöd.\r\nDessutom spelar demokratiapsekten en\r\nbetydelsefull roll i insatser på massmedie-  och\r\nkulturområdena.</pre><pre>Huvuddelen av pågående reformstödjande insatser\r\nhar kommit att koncentreras till ekonomins\r\nområde, också här naturligtvis med klar\r\ndemokratianknytning. Här må särskilt nämnas\r\nlagstiftningsområdet, skatteområdet,\r\nutbildningsinsatser inom bankväsendet, utbildning\r\ni makroekonomi, företagsledarutbildning,\r\ndistansutbildning i finansiell ekonomi m.m.\r\nDessutom pågår inom traditionella\r\nbiståndssektorer som skogs- , energi-  och\r\nhälsosektorerna insatser utformade att passa de nya\r\nmarknadsekonomiska förhållandena i landet.\r\nLandets infrastruktur, vars brister är skriande och\r\nför närvarande utgör ett veritabelt hinder i den\r\npågående reformprocessen, är ett annat område\r\ndär vi för närvarande överväger insatser. Inte minst\r\ngäller detta energisidan, där t.ex. elbristen i den\r\nsödra delen av landet allvarligt hämmar den\r\nekonomiska utvecklingen. De vietnamesiska\r\nmyndigheterna har med berörda parter på svensk\r\nsida diskuterat möjligheterna att utnyttja svenskt\r\nkunnande i denna utbyggnad såväl inom som utom\r\nbiståndssamarbetet. Jag anser att det vore\r\nvärdefullt om svenska företag kunde medverka i\r\ndessa satsningar och även inom andra sektorer där\r\nsvensk industri är konkurrenskraftig.</pre><pre>De förbättrade ekonomiska förutsättningarna\r\naktualiserar vidare frågan om ett breddat\r\nbiståndssamarbete utanför ramen för SIDA-\r\nsamarbetet. Det är i sammanahanget glädjande att\r\nnotera hur SWEDECORP nu förbereder för ett\r\nmer aktivt engagemang i Vietnam. Även ett utökat\r\nBITS-samarbete bör på sikt kunna aktualiseras.</pre><pre>Jag noterar vidare att där tidigare endast Sverige\r\noch Finland bland västvärldens länder fanns med\r\nsom givare av utvecklingsbistånd till Vietnam, nu\r\nmånga nya resursstarka aktörer har trätt in på\r\nscenen för att bistå landet i dess nu pågående\r\nmycket viktiga utvecklingsskede.</pre><pre>Vad beträffar Kristina Svenssons andra fråga vill\r\njag säga att regeringen står fast vid sin utfästelse,\r\nsom gjordes vid det gemensamma Världsbanks-\r\noch Valutafondsmötet i Bangkok förra året i\r\noktober och som innebär att Sverige inom ramen\r\nför ett brett internationellt initiativ är berett att\r\ndelta i en stödgrupp för Vietnam. Blockeringen\r\nfrån amerikansk sida har dock hittills förhindrat ett\r\ngenomförande av ett sådant initiativ. Glädjande\r\nnog görs nu emellertid allmänt bedömningen att en\r\nnormalisering av relationerna med USA kan\r\nförväntas snart efter det amerikanska\r\npresidentvalet, och därmed skulle också ny\r\nlångivning hos de internationella\r\nfinansinstitutionerna möjliggöras. Sverige kommer\r\naktivt att verka för att ett sådant stöd utan\r\nfördröjning realiseras.</pre><pre>Anf. 36  KRISTINA SVENSSON (s):</pre><pre>Herr talman! Jag får tacka biståndsministern för\r\nsvaret på mina två frågor om biståndet till Vietnam.</pre><pre>Bakgrunden är mycket riktigt den som\r\nbiståndsministern nämner i sitt svar. Delar av\r\nutrikesutskottet gjorde ett besök i Vietnam i\r\nseptember. Eftersom även Alf Svensson nyligen har\r\nkommit tillbaka från Sydostasien, kan vi nu\r\ndiskutera den här frågan utifrån aktuella och färska\r\nintryck. Det tycker jag är viktigt.</pre><pre>Vi vet båda att den ekonomiska utvecklingen i\r\nVietnam är mycket dynamisk. Det finns\r\nrapportörer som talar om att Vietnam t.o.m. blir en\r\ntiger inom loppet av tio år.</pre><pre>Det är fascinerande att se den aktivitet som präglar\r\nlandet. Trots regionala skillnader ser man som\r\nbesökare en sjudande verksamhet. Alla synes\r\nsysselsatta på risfälten, i butiker, i små restauranger\r\noch i verkstäder.</pre><pre>Men dagens Vietnam är fortfarande, trots de\r\nmycket hoppingivande ekonomiska\r\nframtidsutsikterna, ett land med stora\r\ninfrastrukturella problem. Man behöver kraftverk\r\noch elproduktion. Man behöver vägar, broar,\r\njärnvägar, flygplatser, hotell, telekommunikationer\r\noch maskinell utrustning till industri och jordbruk.</pre><pre>FN har tillsammans med landets regering räknat\r\nfram ett investeringsbehov motsvarande 7\r\nmiljarder US-dollar. Till detta kommer lika stora\r\nbehov för tekniskt bistånd och know-how.</pre><pre>Vietnam, som så många andra av tredje världens\r\nländer, befinner sig just nu i ett övergångsskede,\r\nekonomiskt och politiskt. Marknadsekonomin är\r\npå väg att slå rot, och det finns genom den nya\r\nförfattningen ett embryo till politisk pluralism.</pre><pre>Situationen är här, som i många andra länder med\r\nliknande utveckling, mycket skör. Det finns hinder\r\nför en gynnsam utveckling. Jag vill peka på några\r\nav dem.</pre><pre>Ett stort sådant hinder är naturligtvis ett minskat\r\nbistånd. Bortfallet från f.d. Sovjetunionen har varit\r\nmycket kännbart. När Sverige sedan minskade sitt\r\nbistånd i samband med detta budgetår väckte det\r\nstor förvåning i landet. Sverige var faktiskt ett av\r\nde första länder som diplomatiskt erkände Vietnam\r\nefter krigsslutet 1975.</pre><pre>Ett annat hinder är naturligtvis den amerikanska\r\nsanktionspolitiken. Vietnam är medlem både i\r\nVärldsbanken och i Valutafonden, men USA\r\nanvänder ju sitt veto.</pre><pre>Det råder även en kapitalbrist. Sanktionspolitiken\r\ninnebär ju också att USA genom sitt veto blockerar\r\nlån i Asiatiska utvecklingsbanken. Dessutom finns\r\nde gamla resterna av byråkrati, korruption,\r\nsmugglingsverksamhet och statliga ineffektiva\r\nföretag.</pre><pre>Jag tror att det allra viktigaste för en positiv\r\nutveckling ändå är att man får behålla en fredlig\r\nutveckling i regionen. Det innebär att den stora FN-\r\nmissionen måste lyckas i Cambodja.</pre><pre>Själva pekar de på ett av sina stora framsteg, att\r\nman inte längre behöver importera ris, utan att man\r\nnu t.o.m. kan exportera.</pre><pre>Min uppfattning är att det i det här övergångsskedet\r\när mycket viktigt att vi som givarländer står fast vid\r\nvåra åtaganden. Det svenksa biståndet behövs\r\nverkligen i den form det har. Men formerna kan\r\nutvecklas. Det var tragiskt när vi här i riksdagen\r\nminskade biståndet i våras.</pre><pre>Av biståndsministerns svar utläser jag samma\r\npositiva syn som vi socialdemokrater har på\r\nbiståndets storlek och inriktning beträffande\r\nVietnam. Jag hoppas innerligt att biståndsministern\r\nskall lyckas överföra det förhållningssättet till de\r\növriga partierna i regeringen. Det hoppas jag.</pre><pre>Det svenska biståndet behöver spela på samtliga\r\nsina instrument för att insatserna i Vietnam skall bli\r\nså effektiva som möjligt. Jag vill naturligtvis gärna\r\nlyfta fram de insatser som planeras av SwedeCorp.\r\nDe är lika viktiga som de infrastruktursatsningar\r\noch skogsprojekt som vi jobbar med redan nu.</pre><pre>Presidentvalet i USA har stor betydelse för den\r\nfortsatta sanktionspolitiken. Man har tippat att\r\noavsett vem som vinner valet, kommer\r\nsanktionerna att lyftas i början av året.</pre><pre>Jag vill be biståndsministern att konkretisera den\r\nsista meningen i svaret. Den är väsentlig för detta.\r\n''Sverige kommer aktivt att verka för att ett sådant\r\nstöd utan fördröjning realiseras.'' Det betyder alltså\r\natt vi stöder hävandet av sanktionspolitiken. På\r\nvilket sätt? Jag vill väldigt gärna att Alf Svensson\r\nkonkretiserar den meningen.</pre><pre>Anf. 37  LARS MOQUIST (nyd):</pre><pre>Herr talman! Det är med viss förvåning som jag hör\r\nstatsrådet Alf Svensson med ett uppriktigt och klart\r\nja bekräfta att regeringen är beredd att genom\r\nfortsatt bistånd stödja Vietnam i dess politiska och\r\nekonomiska omvandling. Jag delar Alf Svenssons\r\nförhoppning att Vietnam är på väg mot en politisk\r\noch ekonomisk omvandling.</pre><pre>Den ekonomiska omvandlingen pågår för fullt,\r\nvilket jag själv kunde bekräfta vid mitt besök i\r\nVietnam med utrikesutskottet i september. Jag var\r\ndär tillsammans med bl.a. Kristina Svensson.</pre><pre>Men den politiska omvandlingen såg vi inte mycket\r\nav. Visserligen var man inte lika uppriktig som de i\r\nLaos. Där klargjorde man mycket bestämt att varje\r\nland skulle bygga upp sitt politiska system, som\r\npassar det landet. I Laos passar det med\r\nenpartisystem. Det gjorde man klart för oss. I\r\nVietnam är de politiska förhållandena liknande\r\ndem i Laos, men de vietnamesiska ledarna\r\nuttrycker sig inte lika drastiskt som de laotiska.\r\nMan är mycket väl medveten om att Sverige är en\r\nmycket stor biståndsgivare. Det visar inte minst\r\nBaiBang-projektet. Där har vi lagt ner drygt två\r\nmiljarder i ett, som de flesta anser, alltför stort\r\nprojekt.</pre><pre>Men biståndsministerns klara besked, att vi skall\r\nfortsätta att satsa bilateralt och multilateralt på\r\nVietnam i minst samma omfattning som tidigare,\r\ntycker jag står i skarp kontrast till\r\nregeringsförklaringen hösten 1991. Där står det så\r\nhär: ''Biståndspolitiken läggs om i riktning mot ett\r\nväsentligt starkare stöd för demokrati och\r\nmarknadsekonomi. Biståndet till Vietnam minskas\r\noch avvecklas om inte en tydlig demokratisering\r\nsker.''</pre><pre>Min uppfattning om Vietnam är att det är ett land,\r\nvisserligen mycket fattigt, men på god väg att få\r\nordning på sin ekonomi. Man har 8 % tillväxt i\r\nekonomin. Man har 13 % inflation. I dagsläget är,\r\nenligt vad man uppgav när vi var där, omkring 85 %\r\nav företagsamheten privatiserad. Det finns en\r\nmängd av fattiga länder som har större behov av\r\nhjälp än Vietnam. Det borde också ligga Vietnam i\r\nfatet att man inte gör några särskilda framsteg, vare\r\nsig vad avser införande av flerpartisystem eller\r\nfrågor om mänskliga rättigheter.</pre><pre>Jag anser att man raskt borde avveckla det\r\nbilaterala programbiståndet, som nu uppgår till 225\r\nmiljoner kronor per år. För att inte äventyra\r\ningångna avtal anser jag att avvecklingen bör ske\r\nunder en treårsperiod och vara helt slutförd vid\r\n1995 års utgång. Jag anser det mycket lämpligt att\r\nvid genomförandet av biståndsreduceringen med\r\nen och en halv miljard just dra bort biståndet från\r\nVietnam.</pre><pre>Vi fick en mycket positiv bild av Vietnam vid vårt\r\nbesök. Men jag drar motsatt slutsats jämfört med\r\nstatsrådet Alf Svensson. Jag anser det stötande att\r\nen nation med en sådan effektivitet och med sådana\r\nambitioner fortfarande skall få vårt stöd. Det är\r\nmånga andra nationer som behöver det bättre.</pre><pre>Vi har bidragit till Vietnams uppbyggnad och\r\ngroende välstånd. Men beslut måste kunna tas om\r\natt dra sig ur. Ett av motiven till att ge fortsatt stöd\r\ntill Vietnam skulle vara, som någon litet skämtsamt\r\nhar sagt, att det gäller att hålla sig väl med Vietnam,\r\nför ingen vet när Sverige kan komma i den sitsen att\r\nvi är i behov av utvecklingsbistånd.</pre><pre>Sjävklart skall vi kunna ge fortsatt stöd inom hälso-\r\noch undervisningssektorn. Men det bilaterala\r\nstödet borde avvecklas. Självklart bör man också se\r\ntill att Sverige och svensk industri kan utnyttja den\r\ngoodwill som det stora biståndet på över 6 miljarder\r\nborde medföra. Men allt bistånd vi gett kanske bara\r\nskapat ''badwill'', om vi nu låter vietnameserna\r\nsköta sig mer på egen hand.</pre><pre>Anf. 38  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Jag tror, precis som Kristina\r\nSvensson, att Vietnam blir en tiger. Jag tycker att\r\nman skulle kunna säga att tigern redan reser sig på\r\nbakbenen och morrar marknadsekonomiskt.</pre><pre>Jag tror för min del också, om jag får fortsätta på\r\ndet spåret, att detta kommer att leda till politisk\r\npluralism. Jag tror att det är omöjligt för den\r\nvietnamesiska regimen att täppa till alla önskemål\r\nsom pyr, låt vara i liten skala, för att få större\r\nsjälvständighet, mer av mänskliga fri-  och\r\nrättigheter.</pre><pre>Det sämsta vi skulle kunna göra, om vi verkligen\r\nvill se ett demokratiskt Vietnam, är att springa\r\ndärifrån nu. Jag tror att det är nu man behöver stöd.\r\nDet är nu man behöver impulser. Just detta att vi\r\nhar en biståndsrelation till Vietnam gör det möjligt\r\nför oss att mycket starkt påverka uppbyggnaden av\r\nden legala strukturen. Vi kan understryka i alla\r\nvåra kontakter att vi förväntar oss vida mer när det\r\ngäller respekten för mänskliga fri-  och rättigheter.\r\nGår vi därifrån tror jag att risken skulle vara ganska\r\nstor att man faller tillbaka i en helt annan\r\ninställning till det vi menar med politisk pluralism.</pre><pre>Det var helt klart pekuniärt kännbart att\r\nSovjetunionen tog bort sitt bistånd. Men jag vill\r\nsäga att det också var en förutsättning för att man\r\nskulle intressera sig för marknadekonomi och även\r\nbry sig om den politiska pluralism som västvärlden\r\nstår för.</pre><pre>Jag tror att vietnameserna redan i dag inser att de\r\när på väg inte bara marknadsekonomiskt utan\r\nockså, om jag får använda uttrycket, MR-mässigt.\r\nJag kan inte förstå hur Lars Moquist så totalt kan\r\nbortse från vad som sker när det gäller lossandet av\r\nbanden och att Lars Moquist inte såg något av ett\r\nspirande intresse för demokratisering. Det förvånar\r\nmig.</pre><pre>Nu skall man naturligtvis akta sig noga för att göra\r\nbedömningar om hur ett land ligger till i både det\r\nena och det andra avseendet efter ett kort besök.\r\nDärför vill jag säga att de åsikter som jag för fram\r\nhär inte bara är sådant som jag själv har hämtat\r\nfram efter ett kort besök i Vietnam, utan det är\r\nockså vad vår ambassad, vårt biståndskontor jämt\r\noch ständigt rapporterar.</pre><pre>Det är klart att den konstitution som har antagits\r\nbär en prägel av mer av demokrati än som var fallet\r\ntidigare. Det sägs t.ex. att parlamentet och inte\r\nnågot av partiets organ är landets högsta politiska\r\ninstans, att medborgarna skall garanteras\r\nmedborgerliga fri-  och rättigheter. Parlamentet ges\r\nockså befogenhet att avsätta den sittande\r\nregeringen, etc. Dessutom är inte längre\r\npartitillhörighet ett krav för deltagande i regering\r\neller i andra politiska beslutsförsamlingar.</pre><pre>Man kan naturligtvis säga: Ja, ja, allt detta står i en\r\nkonstitution. Men vi måste komma ihåg när vi\r\nbedömer Vietnam och utvecklingen där att landet\r\nhar en historia som är mer än dyster. Det har varit\r\nangeläget för mig att få påpeka, gång på gång, att\r\ndet inte går att komma till Vietnam och applicera\r\nsvenska idéer, svenskt tänkande och svenska krav,\r\nutan vi måste se förhållandena utifrån landets egen\r\nhistoria. Jag vill göra gällande att man kan se ett\r\nframåtskridande åt rätt håll. Det går för sakta. Det\r\ngår utomordentligt sakta, men det går ändå åt rätt\r\nhåll. Låt oss hjälpa till att förstärka den här\r\nrörelsen. Vi gör det bäst genom att finnas kvar där.</pre><pre>Anf. 39  KRISTINA SVENSSON (s):</pre><pre>Herr talman! Det är mycket roligt att höra\r\nbiståndsministern i klartext tala om sitt\r\nförhållningssätt till det fortsatta biståndet i\r\nVietnam, den fortsatta utvecklingen. Lika dystert\r\när det att höra Lars Moquist när han talar om att\r\nstödet skall avvecklas. Jag begriper inte hur vi kan\r\ngöra så olika tolkningar av det som vi båda två har\r\nupplevt.</pre><pre>Det är nu som biståndet behövs. Vi behöver vara\r\ndär, för vi kan se att det handlar om ett\r\növergångsskede. Det är i sådana situationer som\r\nbistånd skall användas, för att det sedan skall kunna\r\navbrytas och för att vi sedan skall kunna använda\r\nbistånd i andra delar av världen där det också\r\nbehövs.</pre><pre>Jag tycker att det var ett ganska målande uttryck att\r\ntigern reser sig på bakbenen och morrar\r\nmarknadsekonomiskt. I detta ligger nämligen att\r\ndet finns en risk för att det sociala skyddsnät som\r\nman har byggt upp kan rämna på vägen mot en\r\nutvecklad marknadsekonomi. Det är också ett\r\nviktigt skäl till att vi skall vara kvar och vårda de här\r\nsektorerna.</pre><pre>Den nya konstitutionen ger just möjligheter till en\r\npluralistisk utveckling. Men den måste också\r\nvårdas, och det kan vi medverka till genom olika\r\nformer av demokratiutvecklande bistånd.</pre><pre>Jag fick inte svar på min fråga om\r\nsanktionspolitiken: Hur skall vi arbeta just nu -- det\r\när viktigt i samband med presidentskiftet -- för att\r\nmedverka till att sanktionerna hävs?</pre><pre>Anf. 40  LARS MOQUIST (nyd):</pre><pre>Herr talman! Både Kristina Svensson och\r\nstatsrådet Alf Svensson tog upp detta att man ser\r\ntendenser till en demokrati i Vietnam. Jag tror att\r\nKristina Svensson använde sig av uttrycket att man\r\nser ett embryo till en demokratisering. Men jag\r\ntycker inte att man ser så mycket av det hela. Vid\r\nett flyktigt besök i Vietnam är det kanske inte så\r\nmärkligt att man inte ser så mycket av detta.</pre><pre>Vi fick bl.a. en föredragning på 45 minuter där man\r\nmycket omständligt talade om vad den nya\r\nförfattningen i Vietnam skulle innebära. Man sade\r\nganska tydligt att det ur demokratisynpunkt inte\r\nvar någon förändring i sak i författningen.\r\nFörändringarna hade mer att göra med antalet\r\nledamöter i deras riksdag. Det skulle minskas med\r\n100 personer ungefär. Man skulle genomföra ett\r\nhelt nytt ekonomiskt program osv. Men det fanns\r\ningenting nytt i den nya författningen ur\r\ndemokratiseringssynpunkt, inte heller talades det\r\nom att man skulle gå vägen mot ett flerpartisystem.\r\nJag tror att den nya författningen skulle träda i kraft\r\nnu i höst.</pre><pre>Reduceringen av antalet ledamöter var något som\r\njag, och kanske flera med mig, blev litet fundersam\r\növer. Man hade ett elitistiskt tänkande där. Det\r\nangavs nämligen som skäl till varför man skulle dra\r\nner antalet ledamöter i deras riksdag med ungefär\r\n100 personer att det inte fanns tillräckligt antal\r\nutbildade människor för att besätta dessa poster.\r\nFör oss i västerländska länder som mera funderar\r\npå att människors tankar och åsikter skall speglas\r\nfrån många olika håll, dvs. att både fattiga\r\nmänniskor och de som har en hög utbildning skall\r\nvara med, är detta ganska konstigt. Jag hoppas att\r\ndet inte berodde på en felöversättning av tolken.\r\nDet sades mycket tydligt att bakgrunden till att man\r\nminskade antalet ledamöter var att det inte fanns\r\ntillräckligt antal dugliga människor som kunde sitta\r\ni riksdagen.</pre><pre>Om vi ser det ur demokratisynpunkt fanns det\r\negentligen ett A-, ett B- och ett C-lag i Vietnams\r\nriksdag. A-laget -- dvs. i positiv mening, det måste\r\nman säga när man säger A-lag i Sverige -- var de\r\nsom satt i riksdagen, men som också hade\r\nfunktioner i parlamentet. B-laget var de som hade\r\nfunktioner i riksdagen och som var ute i\r\nprovinserna. C-laget var de ledamöter i riksdagen\r\nsom sammankallades och bara var där tre, fyra\r\ndagar två gånger per år. De hade för avsikt att\r\nutöka detta till sex, sju dagar. Bakgrunden till att\r\ndessa ledamöter inte var i riksdagen så länge, var\r\natt det inte fanns tillräckliga ekonomiska resurser\r\nför det.</pre><pre>Anf. 41  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Det finns ingen tvekan om att vi kan\r\nhitta rader av brister och tillkortakommanden och\r\npresentera åtskilliga frågetecken. Både Kristina\r\nSvensson och jag har sagt att det inte är en\r\npluralistisk demokrati. Det finns åtskilligt att\r\nförvänta. Det positiva ligger i, att när pelaren från\r\nSovjetunionen som de hade byggt på rasade\r\nsamman, insåg de att de måste vända sig västerut.\r\nDet sade ministrarna klart och entydigt. Det är\r\nmarknadsekonomin som nu är deras väg. Under\r\nden valrörelse som ägde rum, kunde man lägga\r\nmärke till att folk började uttrycka och uttala\r\nåsikter och ställa krav på att man lyssnade. Jag tror\r\nfaktiskt att detta kommer att fortsätta. Det\r\nkommer att förstärkas och utökas. Jag dristar mig\r\nt.o.m. till att tro att åtskilliga av ministrarna inser\r\natt en förutsättning för att marknadsekonomin skall\r\nkunna utvecklas riktigt är att de låter folks\r\nkreativitet och åsikter komma till uttryck.</pre><pre>Herr talman! Jag intresserade mig också en del för\r\nreligionsfriheten när jag var där, av icke så\r\nsvårförståeliga skäl. Det visade sig att det även\r\nskett förändringar på det området. Jag kunde själv\r\nbesöka en protestantisk gudstjänst på\r\nsöndagsmorgonen i Ho Chi Minh City. Det hade\r\ninte varit görligt för ett antal månader eller år\r\nsedan. Denna gudstjänst ägde rum under frihet,\r\nsåvitt jag kunde bedöma. De blev naturligtvis\r\nutomordentligt förvånade när det kom en minister\r\noch satte sig i församlingen, men det var ingen som\r\nförsökte hindra mig. Om man besöker de katolska\r\nkatedralerna ser man att folkvandring dit är mycket\r\nomfattande. Ingen försöker alltså stoppa den typen\r\nav aktiviteter.</pre><pre>Jag tog upp de MR-fall som Amnesty hade gett oss\r\nlistor på med minister efter minister, och jag mötte\r\nlyhördhet. Jag mötte respekt för de åsikter jag\r\nförde fram som MR-minister. Det möter man\r\nminsann inte alltid, herr talman, när man för fram\r\nden typen av frågor. Vi har alltså en dialog när det\r\ngäller MR-fall, som jag tycker att man kan\r\nkarakterisera som fruktbar. Vi är inte framme vid\r\nen politisk pluralism. Jag säger det igen, eftersom\r\ndet är en känslig fråga. Det kommer att ta tid, men\r\nvi ligger i.</pre><pre>Här har Sverige varit med och satsat 6,5 miljarder i\r\nbistånd. Jag tror att jag lät mer som en\r\nnäringsminister än som en biståndsminister när jag\r\nvar i Vietnam. Jag tycker att det är viktigt att våra\r\nsvenska företag, som behöver arbetstillfällen,\r\nverkligen kan bita sig fast i de marknader som\r\nblomstrar och sjuder. Vi är ju också överens om att\r\nså är fallet. Vi har ABB, Ericsson, Skanska, Volvo\r\nosv. som gör ansträngningar. Här måste Sverige\r\nvara med. Jag kan omöjligen tänka mig att de\r\nvietnamesiska ministrarna skulle säga hurra åt att\r\nSverige drar in sitt bistånd, och att det är dags att\r\nsläppa fram ABB, Volvo och Ericsson. Det tror jag\r\nabsolut inte.</pre><pre>Vi har ju gång på gång understrukit i Asiatiska\r\nutvecklingsbanken att det gäller att vara med och\r\nsatsa nu, Kristina Svensson. Jag kan meddela, det\r\när kanske redan bekant, att Asiatiska\r\nutvecklingsbanken har förberett 40 projekt som\r\nkan sättas i gång efter en normalisering med\r\nbanken. Vi vet att IMF, Internationella\r\nvalutafonden, planerar att under tre år ge\r\nstrukturanpassningslån motsvarande 600 miljoner\r\ndollar. Det finns alltså ett stort intresse.</pre><pre>Jag tror att vi nu snart är framme vid den punkt då\r\nUSA lyfter sitt embargo, kanske i februari mars.\r\nJag hoppas det, och många med mig. Det är\r\noffentliggjort i åtskilliga internationella\r\npublikationer. Då kommer naturligtvis en väldig\r\nkraft att göra sig gällande i Vietnam. Men jag håller\r\nmed om att vi får hoppas att sociala skyddsnät inte\r\nslås sönder i det läget. Vi får dessutom hoppas att\r\nman inte glömmer miljöaspekterna. Det vore\r\nförödande om Ho Chi Minh City och Saigon blir\r\nnya Bangkok. Det finns anledning att också ta upp\r\ndessa aspekter i våra biståndsrelationer.</pre><pre>Anf. 42  KRISTINA SVENSSON (s):</pre><pre>Herr talman! Det är riktigt att det finns 40 projekt\r\nsom ligger färdiga hos Asiatiska\r\nutvecklingsbanken. Min poäng är att vi just nu i\r\nsamband med presidentvalet befinner oss i en\r\nsituation där vi borde agera, trycka på och tala om\r\natt vi nu förväntar oss att sanktionerna lyfts. Det är\r\nvad jag vill säga till biståndsministern och till\r\nregeringen i den här frågan.</pre><pre>Sedan kan jag bara upprepa hur olika vi kan tolka\r\nsamtal och information som vi får. Jag bläddrade i\r\nde anteckningar jag förde under samtalen med\r\njustitieministern, madam Binh, premiärministern,\r\ntalmannen osv. Det finns några ord som\r\nåterkommer i alla dessa samtal. Det är att de vill ha\r\nen politisk demokratisering. De är på väg mot en\r\npolitisk demokratisering.</pre><pre>Jag tycker inte vi skall göra de fel som vi så ofta gör,\r\nnämligen att överföra våra svenska krav på att det\r\nskall gå så fort. Det måste faktiskt få ta tid. Vi\r\nmåste acceptera att det finns andra kulturer än den\r\nsvenska.</pre><pre>Anf. 43  Statsrådet ALF SVENSSON (kds):</pre><pre>Herr talman! Jag tycker också att vi skall komma\r\nihåg att där finns andra traditioner och en annan\r\nkultur. Vi har konfucianismen med respekt för\r\nauktoriteter etc. -- jag behöver inte utveckla detta\r\nnu -- som naturligtvis spelar in.</pre><pre>Vi kan sedan litet till mans fundera över hur svårt\r\ndet måste vara i lagstiftningshänseende att gå från\r\nen planekonomi till en marknadsekonomi. Jag\r\nfrågade justitieministern hur de t.ex. gör med\r\nskattelagar. Hur får de till en skattelagstiftning? De\r\nhar ju inga självdeklarationer. Hur uppbär de\r\nskatt? Han skrattade och berättade hur svårt det\r\nvar. Vidare sade han att de dessutom skall få fram\r\nen konkurslagstiftning. Det kan inte vara så\r\nrasande lätt att få fram all denna typ av lagstiftning.</pre><pre>Herr talman! Jag tror att det här arbetet kommer\r\natt främja en politisk pluralism. Vi hoppas på det,\r\noch vi arbetar för det.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Propositionerna</pre><pre>1992/93:88 Offentlig upphandling</pre><pre>1992/93:111 Leksakers säkerhet och farliga\r\nlivsmedelsimitationer</pre><pre>1992/93:112 Personlig skyddsutrustning för privat\r\nbruk</pre><pre>1992/93:126 Valuta- och kreditreglering</pre><pre>Motionerna</pre><pre>med anledning av prop. 1992/93:32 Samerna och\r\nsamisk kultur m.m.</pre><pre>1992/93:K1 av Bruno Poromaa (s)</pre><pre>1992/93:K2 av Erik Artur Egervärn (c)</pre><pre>1992/93:K3 av Ingela Mårtensson (fp)</pre><pre>1992/93:Bo1 av Hans Göran Franck (s)</pre><pre>1992/93:Bo2 av Marianne Andersson (c)</pre><pre>1992/93:Bo3 av Karin Israelsson och Erik Artur\r\nEgervärn (c)</pre><pre>1992/93:Bo4 av Annika Åhnberg (-)</pre><pre>1992/93:Bo5 av Nils-Olof Gustafsson m.fl. (s)</pre><pre>1992/93:Bo6 av John Andersson (v)</pre><pre>1992/93:Bo7 av Lars Werner m.fl. (v)</pre><pre>1992/93:Bo8 av Dan Eriksson i Stockholm och Max\r\nMontalvo (nyd)</pre><pre>1992/93:Bo9 av Mats Lindberg och Leif Marklund\r\n(s)</pre><pre>1992/93:Bo10 av Bruno Poromaa m.fl. (s) 3</pre><pre>1992/93:Bo11 av Bruno Poromaa m.fl. (s)</pre><pre>1992/93:Bo12 av Åke Selberg m.fl. (s)</pre><pre>1992/93:Bo13 av Leo Persson och Åke Selberg (s)</pre><pre>1992/93:Bo14 av Leo Persson m.fl. (s)</pre><pre>1992/93:Bo15 av Olle Lindström (m)</pre><pre>1992/93:Bo16 av Pontus Wiklund och Jan Erik\r\nÅgren (kds)</pre><pre></pre><pre>8 § Anmälan om interpellationer</pre><pre>Anmäldes att följande interpellationer framställts</pre><pre>den 3 november</pre><pre>1992/93:28 av Lars Ulander (s) till\r\narbetsmarknadsministern om sysselsättningen för\r\nbyggnadsarbetare:</pre><pre>Häromdagen fanns detta åtta (8) lediga\r\nbyggnadsarbeten i hela Sverige i\r\narbetsförmedlingens register över lediga jobb.</pre><pre>Det skall ses mot bakgrund av att det bara i\r\nStockholm fanns 2 396 arbetslösa byggnadsarbetare\r\nregistrerade i byggnadsarbetarnas\r\narbetslöshetskassa. Det är en rekordhög\r\narbetslöshet, som betyder att den som trodde att\r\narbetslösheten endast var ett fenomen för\r\nNorrland, glesbygd och skogsområden har fel.\r\nArbetslösheten breder ut sig i hela landet. På ett år\r\nhar arbetslösheten för byggnadsarbetare i\r\nStockholm ökat från 4,6 till 12,5 %. Kunniga\r\nyrkesarbetare med många år i branschen tvingas nu\r\nstämpla. Många byggnadsarbetare hotas av\r\nutförsäkring därför att de inte kunnat få ett arbete\r\npå ett helt år. Varje vecka betalar\r\nbyggnadsarbetarnas arbetslöshetskassa nu ut\r\nomkring 50 miljoner kronor i\r\narbetslöshetsunderstöd. Det betyder att\r\nbyggfackens arbetslöshet kostar en hundralapp i\r\nsekunden.</pre><pre>Detta är nuläget.</pre><pre>Fortfarande pågår emellertid många\r\nbostadsbyggen, startade för aatt komma i\r\nåtnjutande av de villkor som hittills har gällt. Även\r\nom byggnadsverksamheten minskat i omfattning\r\ntvå år i rad, sammanlagt drygt 5 %, kommer det\r\nstora raset nästa år.</pre><pre>Prognoserna för nästa år talar sitt tydliga språk.\r\nLänge trodde Boverket att igångsättningen av\r\nbostäder skulle komma att uppgå till 35 000\r\nlägenheter 1993, en minskning med omkring 20 %.\r\nI Konjunkturinstitutets (KI) höstprognos daterad\r\nden 2 oktober menade man att igångsättningen\r\nskulle bli 27 000 nya lägenheter och en minskning\r\nav nyinvesteringar i bostäder på 38,5 % 1993 och en\r\nfortsatt nästan lika stor minskning 1994. Totalt\r\nräknade KI med att byggverksamheten skulle\r\nminska med närmare 10 % 1993.</pre><pre>Samtidigt är läget mycket svårbedömt med många\r\nosäkra faktorer. Inte minst ränteläget spelar en\r\navgörande roll. Boverkets generaldirektör Gösta\r\nBlücher påpekade att om ränteläget inte sjunker\r\n''har vi knappast någon efterfrågan kvar'', men att\r\n''det är föga troligt att bostadsbyggandet minskar\r\ntill noll, även om de teoretiska beräkningarna\r\npekar på det'' och slutsatsen blev att ''10 000\r\nnyproducerade lägenheter om året är en lika god\r\ngissning som någon annan''.</pre><pre>Det är kris i byggsektorn, men det närmar sig\r\nkatastrof.</pre><pre>I takt med att lågkonjunkturen fördjupas och\r\nrealinkomsterna minskar efterfrågar hushållen nya\r\nbostäder i allt mindre utsträckning. Vid årsskiftet\r\nträder dessutom det nya finansieringssystemet i\r\nkraft, som innebär att investeringsbidrag tas bort\r\noch räntebidrag successivt avskaffas.</pre><pre>Mellan 1991 och 1993 förväntas sysselsättningen i\r\nbyggnadsindustrin minska med 120 000 personer.\r\nAMS skriver i sin höstrapport att ''den försämring\r\nsom väntas under 1993 innebär att\r\nbyggarbetslösheten kan komma att närma sig 35 %\r\nunder vintern 1993/94''.</pre><pre>Över hela landet kommer arbetslösheten att öka. I\r\nStockholm räknar vi med att arbetslösheten i\r\nByggnads kommer att överstiga 3 000 personer i\r\nslutet av 1992 eller början av 1993. Men situationen\r\när likartad eller värre över hela landet: I\r\nSödermanland förväntas arbetslösheten omfatta\r\nvar fjärde byggnadsarbetare, i Kristianstads län var\r\nfemte, i Värmland nästan var tredje, i Dalarna\r\nnärmare 30 %, i Västernorrland nästan 35 % och i\r\nJämtland 30 % -- samtliga prognoser för maj månad\r\n1993, dvs. under en säsong när byggverksamheten\r\nborde gå på högvarv.</pre><pre>I takt med att katastrofen närmar sig drabbar\r\nutvecklingen i allt större utsträckning\r\nbyggföretagen. Produktionskapacitet slås ut. Fler\r\noch fler företag går i konkurs.</pre><pre>Neddragningen av byggsektorn gör att den hotar att\r\nhamna på en så låg nivå att det kommer att bli\r\nmycket kostsamt att åter bygga upp den igen när\r\nkonjunkturen vänder. Då är det lätt att\r\nbyggnadsverksamheten blir en trång sektor och att\r\ndet blir mycket dyrt att komma runt de flaskhalsar\r\nsom då uppstår.</pre><pre>Denna neddragning av byggsektorn påskyndar och\r\nförstärker den i dagsläget allvarliga arbetslösheten\r\ngenom följdverkningar inom materialindustrin,\r\nprefabricering, transporter etc.</pre><pre>Alternativet är att nu genomföra byggen som tillför\r\nstora värden och bidrar till välfärden. Det är lätt att\r\nkonstatera att byggverksamhet som sätts i gång nu,\r\nnär det finns ledig kapacitet, blir\r\nsamhällsekonomiskt sett billig. När\r\nhögkonjunkturen åter nått landet kommer samma\r\nbyggverksamhet att konkurrera med andra\r\naktiviteter.</pre><pre>Det finns behov. Vi har stora möjligheter att bygga\r\nut infrastrukturen. I Stockholm har\r\nsocialdemokraterna, folkpartiet och moderaterna\r\nkommit överens om utbyggnad av kringfartsleder\r\nosv. Vi vet att många offentliga lokaler är\r\nutomordentligt slitna i Stockholmsområdet. Inte\r\nminst i stadens skolor finns behov av upprustning.\r\nMånga bostadsområden i storstäderna byggdes\r\nunder miljonprogrammets dagar. De bostäderna är\r\ni många fall 20--25 år gamla och många områden är\r\nmycket slitna. Där finns ett starkt behov av\r\nrenovering, upprustning och ombyggnader.</pre><pre>Mot bakgrund av det ovan anförda frågar jag\r\narbetsmarknadsminister Börje Hörnlund:</pre><pre>1.  Är arbetsmarknadsministern beredd att\r\nmedverka till att återstående hinder för utbyggnad\r\nav infrastruktur, t.ex. kringfartsleder runt\r\nStockholm, undanröjs?</pre><pre>2.  Är arbetsmarknadsministern beredd att skjuta\r\ntill resurser för reparation, ombyggnad och\r\ntillbyggnad i en situation när var tredje\r\nbyggnadsarbetare hotas av att bli arbetslös och det\r\nsamtidigt finns stora behov av ombyggnader?</pre><pre>den 4 november</pre><pre>1992/93:29 av Per Stenmarck (m) till\r\nnäringsministern om Baltic Cable-projektet:</pre><pre>Svensk industri är i behov av billig elenergi. På en\r\nalltmer avreglerad marknad ökar nu möjligheterna\r\natt både exportera och importera elkraft. Detta\r\nskapar nya möjligheter. Det s.k. Baltic Cable-\r\nprojektet -- ett gemensamt svenskt-tyskt projekt\r\nmellan Sydkraft, Vattenfall och det tyska\r\nkraftbolaget Preussen Elektra -- är ett led i en sådan\r\nsatsning. En kabel är avsedd att dras på Östersjöns\r\nbotten, mellan Lübeck i Tyskland och södra Skåne.</pre><pre>Baltic Cable AB har ansökt om ledningsrätt för en\r\nkraftledning mellan Kärrstorp och stranden Skåre\r\nMaglarp i södra Skåne. Ledningen skall vara\r\nluftledning på sträckan Kärrstorp--Hermanstorp\r\noch underjordisk på den resterande sträckan till\r\nstranden på sydkusten.</pre><pre>Stora delar av det berörda området är av\r\nriksintresse för såväl naturvården som ur\r\nkulturhistorisk synpunkt. Det område som ligger\r\nöster om väg 101 anges i Vellinge kommuns\r\nmiljöskyddsprogram och naturvårdsplan som\r\nekologiskt känsligt. Hela det berörda området\r\nutgörs av odlingsbyggd och naturområden, med\r\nundantag för viss mindre bebyggelse. Området är\r\nrikt på fornlämningar. I kommunens översiktsplan\r\nframgår att restriktivitet mot nya byggnader och\r\nanläggningar skall gälla.</pre><pre>Vid ett regeringssammanträde torsdagen den 23\r\njuli behandlade regeringen en koncessionsansökan\r\nfrån Baltic Cable AB, angående en\r\nlikströmsförbindelse med Tyskland. Beslutet\r\ninnebar att, med angivande av vissa villkor, Baltic\r\nCable AB fick tillstånd att, på en sträcka av 11\r\nkilometer placera ut 40 stycken 40 meter höga torn\r\nför en luftburen ledning.</pre><pre>Mot bakgrund av de ingrepp i den skånska\r\nlandskapsbilden som detta skulle komma att\r\ninnebära så har kritiken hela tiden varit massiv.\r\nKritikernas krav har gått ut på att framdragningen\r\nav kabeln skall ske under jord. Företrädare för\r\nBaltic Cable AB menar, att det tekniska problemet\r\nmed en kabel är skarvarna. På land, påstås det, är\r\ndet inte möjligt att hantera så långa kabellängder.\r\nDetta ger skarvar, som blir svaga punkter i\r\nförbindelsen. Detta skulle omöjliggöra en\r\njordbunden kabel.</pre><pre>Redan i länsstyrelsens tillstyrkan till projektet\r\nnämndes möjligheten att göra en omprövning av\r\närendet om nya fakta, som inte var kända vid\r\nkoncessionstillfället, skulle tillkomma.</pre><pre>Det danska kraftbolaget Elkraft A/S projekterar nu\r\nen undervattenskabel av samma kapacitet som\r\nBaltic Cables. Den kommer att gå mellan Gedser i\r\nDanmark och Rostock i Tyskland, en sträcka på 45\r\nkilometer. Det som gör detta projekt intressant ur\r\nett svenskt perspektiv, är att danskarna räknar med\r\natt dra ledningen från Gedser till Roskilde, en\r\nsträcka på ca 150 kilometer, i form av en\r\njordbunden kabel. Från det danska kraftbolagets\r\nsida säger man, att det är av landskapsetiska skäl\r\nsom man är beredd att lägga större delen, eller hela\r\nlandförbindelsen, i en nedgrävd kabel. Detta är\r\nsannolikt också en förutsättning för att få de\r\nnödvändiga tillstånden av det danska folketinget.</pre><pre>Därmed bör rimligtvis också förutsättningarna ha\r\nförändrats för Baltic Cable-projektet. Det ovan\r\nredovisade måste anses vara sådana nya fakta, som\r\ninte var kända vid koncessionstillfället, och som i\r\nsin tur bör leda fram till ett förnyat\r\nställningstagande från regeringen.</pre><pre>Vi har en skyldighet att både tillgodose tillgången\r\ntill energi och att detta sker under beaktande av\r\nkraven på en god landskapsmiljö. Regeringens\r\nbeslut av den 23 juli tillgodoser endast det första\r\nkravet. En omprövning, och därmed ett\r\ntillämpande av den teknik som nu kommer att\r\nanvändas vid ett liknande projekt i Danmark, ligger\r\ni linje med det som Länsstyrelsen i Malmöhus län\r\ntidigare rekommenderat. Därmed skulle båda\r\nkraven tillgodoses.</pre><pre>Är regeringen beredd att, mot bakgrund av de nya\r\ntekniska fakta som nu är kända, ompröva sitt beslut\r\ni Baltic Cable-projektet?</pre><pre>1992/93:30 av Gudrun Schyman (v) till\r\nmiljöministern om svensk uppföljning av\r\nRiokonferensen:</pre><pre>Sverige undertecknade i Rio i juni 1992 ett flertal\r\nbindande konventioner om miljö och ekonomi. De\r\nviktigaste konventionerna är Riodeklarationen\r\nsom behandlar de grundläggande principerna,\r\nklimatkonventionen som syftar till att människan\r\ninte skall påverka klimatet, konventionen om\r\nbiologisk mångfald vars mål är att bevara jordens\r\narter och Agenda 21.</pre><pre>Agenda 21 är ett handlingsprogram för hur\r\nsamhället skall utvecklas till ett hållbart samhälle.\r\n21 står för nästa århundrade. Det är med stöd av\r\nAgenda 21 som enskilda medborgare i de olika\r\nländerna kan kräva förändringar i sina länder eller\r\nkommuner.</pre><pre>Konventionerna från Rio -- inte minst Agenda 21 --\r\när minst sagt omfattande. Om konventionerna\r\nkommer att uppfyllas kommer vi att ha ett helt nytt\r\nvärldssamfund och andra samhällsfunktioner än\r\nvad vi har i dag. Historiskt är detta dock ingen\r\norimlighet. Om någon ekonom, historiker eller\r\nsamhällsvetare 1892 skulle ha gissat hur 1992 års\r\nvärld ser ut, skulle hon ha betraktats som en\r\nkvalificerad kuf -- och domedagsprofet.</pre><pre>Den stora positiva skillnaden jämfört med 1892 är\r\natt vi har idéer och visioner om vilken väg\r\nutvecklingen måste gå. Planerna har säkert sina fel\r\noch kommer ständigt att förbättras och\r\nkompletteras men huvudinriktningen är klar --\r\nmänniskans samhälle och livsstil måste vara\r\nlångsiktigt hållbar.</pre><pre>Förbrukningen och förstörelsen av jordens resurser\r\nmåste upphöra. Fördelningen av de förnyelsebara\r\nresurser vi skall använda måste ske mer solidariskt.</pre><pre>Det allvarliga med situationen är att vi har ont om\r\ntid -- en del hävdar att den egentligen redan är slut,\r\nt.ex. utrotar människan varje dag minst en annan\r\nart. Därför måste vi agera snabbt innan förstörelsen\r\ngått så långt att den inte går att reparera.</pre><pre>Sveriges ansvar och initiativ</pre><pre>Sverige har som ett rikt och teknologiskt avancerat\r\nland ett ansvar för att ta fram ny miljövänlig teknik.\r\nVi har också som relativt stora miljöförorenare ett\r\nansvar, vi sprider t.ex. per person 20 till 100 gånger\r\nmer luftföroreningar till atmosfären än en invånare\r\ni ett u-land, trots de senaste årens\r\nmiljöförbättringar. Det beror inte på u-världen att\r\nozonskiktet hotas eller att klimatet kanske kommer\r\natt förändras, det beror på vårt bilåkande, våra\r\nelvärmda sommarstugor och vårt bruk av\r\nengångsmaterial.</pre><pre>Vänsterpartiet betraktar arbetet med att påskynda\r\noch uppfylla Riokonferensens beslut som\r\nvägledande och avgörande i utvecklingen av det\r\nsvenska samhället.</pre><pre>Det finns mycket att diskutera utifrån detta men vi\r\nvill här ta upp två saker.</pre><pre>Agenda 21 säger:</pre><pre>''Alla länder bör före år 2000 ha gjort planer för hur\r\nderas infrastruktur skall bli miljöriktig, planerna\r\nbör vara genomförda år 2025. Då förutsätts att alla\r\nhar tillgång till energisparande teknik, alternativa\r\noch förnybara energikällor. Alla länder uppmanas\r\natt utveckla sina allmänna kommunikationer och\r\nbygga gång- och cykelbanor.''</pre><pre>Klimatkonventionen:</pre><pre>''Staterna förbinder sig att ta hänsyn till risken för\r\nklimatförändringar när beslut fattas i sociala,\r\nekonomiska eller miljöpolitiska frågor.''</pre><pre>Sverige har följaktligen 8 år på sig att göra upp\r\ndessa planer. Fortfarande 1992 fattar vi beslut som\r\nleder i motsatt riktning. Jag tänker då på de beslut\r\nsom fattas om nya gigantiska motorvägar.\r\nMotorvägar som t.o.m. skall placeras i det inre av\r\nvåra storstadsregioner där allmänna\r\nkommunikationer ur alla ekonomiska och\r\nekologiska aspekter är framtidslösningarna. Det\r\ngäller Öresundsbron med tillfarter, det gäller de\r\nnya planerade sexfiliga motorvägarna i\r\nStorstockholm. Regeringen hotar också med en\r\nmotorvägstriangel mellan våra tre\r\nstorstadsregioner samtidigt som arbete pågår med\r\navancerade snabbtåg på samma sträckor.</pre><pre>En ny motorväg är i sig ett miljöproblem, det stora\r\nproblemet är dock att nya vägar alstrar mer\r\nvägtrafik -- att färdas på andra sätt blir inte lika\r\nattraktivt när investeringarna styrs till vägar.</pre><pre>Vägtrafik är ett komplext miljöproblem; det\r\ninnebär en stor energikonsumtion per resenär,\r\nvägtrafiken genererar ett flertal miljöfarliga ämnen\r\ntill både luft och vatten, den bullrar, den binder upp\r\nstora markområden. Koldioxidutsläppen måste\r\nt.ex. minska med 80 % om vi skall undvika\r\nklimatförändringar. Det kräver kraftigt minskad\r\nvägtrafik, särskilt i ett land som Sverige där\r\nbilåkandet per person är bland världens högsta.\r\nVägtrafiken måste minska och ersättas med\r\nallmänna kommunikationer, med elektroniska\r\nkommunikationsslag, sjöfart etc. Stadsplanering\r\noch näringsliv måste planeras utifrån ett minimalt\r\ntransportbehov.</pre><pre>Fortfarande, 8 år innan Sverige skall ha en plan för\r\nmiljöanpassade kommunikationer, genomför och\r\nplanerar regeringen infrastruktur som är motsatsen\r\ntill vad som bestämdes i Rio. Man kan lätt få en\r\nkänsla av att arbetet på Miljödepartementet\r\nförsöker bedrivas utifrån bl.a. besluten i Rio medan\r\nde andra departementen kör på i gamla invanda\r\nhjulspår.</pre><pre>Sveriges miljöskuld</pre><pre>Precis som det måste sättas in kraftåtgärder för att\r\nfå ner det ekonomiska budgetöverskottet måste vi\r\nsnabbt minska det ekologiska\r\nbudgetunderskottet -- annars kommer vi att få se\r\ndjupa kriser även på detta område. För att\r\nkonventionerna från Rio skall vara verkningsfulla\r\nmåste varje lands miljöskuld minska.</pre><pre>Sveriges miljöskuld beräknades i juli 1992 till minst\r\n260 miljarder. Med miljöskuld menas då kostnaden\r\nför att åtgärda dagens miljöskador. Miljöskulden\r\nökar med minst 7 miljarder om året. Detta är\r\nohållbart. Det betyder att vi skjuter över\r\nbetalningsansvaret för vår livsstil på våra barn.</pre><pre>Jag vill därför fråga statsrådet:</pre><pre>1.  När tänker regeringen presentera en plan för\r\nhur infrastrukturen skall bli miljöriktig och därmed\r\nfullfölja sina åtaganden i Agenda 21?</pre><pre>2.  Med hur mycket tänker regeringen minska\r\nSveriges miljöskuld under 1993?</pre><pre>9 § Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 3 november</pre><pre>1992/93:138 av Lars Sundin (fp) till\r\nutrikesministern om de ryska trupperna i de\r\nbaltiska staterna:</pre><pre>Rysslands president Jeltsin beslöt nyligen att\r\navbryta tillbakadragandet av de ryska trupperna\r\nfrån de baltiska staterna. I ett uttalande den 30\r\noktober har utrikesministern beklagat beslutet.</pre><pre>Jag vill nu fråga utrikesministern:</pre><pre>Avser regeringen att ta upp frågan om\r\ntillbakadragande av ryska trupper från Baltikum\r\nvid ESK:s kommande toppmöte?</pre><pre>den 4 november</pre><pre>1992/93:139 av Ingela Thalén (s) till\r\nkommunikationsministern om Sjöfolksförbundets\r\nrätt till fackliga konfliktåtgärder:</pre><pre>Enligt uppgifter från Sjöfolksförbundets\r\nordförande Anders Lindström har\r\nkommunikationsminister Mats Odell krävt att\r\nSjöfolksförbundet avstår från lagliga rättigheter för\r\natt regeringen skall lägga ett förslag om ekonomiskt\r\nstöd till sjöfarten. Enligt Lindström ville statsrådet\r\natt Sjöfolksförbundet under tre år bl.a. skulle avstå\r\nfrån den rätt till fackliga konfliktåtgärder man\r\neljest skulle ha. Regeringen har nu lagt fram ett\r\nförslag till temporärt sjöfartsstöd för tiden fram till\r\n1 juli 1993.</pre><pre>Mot den här bakgrunden skulle jag vilja ställa\r\nföljande fråga till statsrådet Mats Odell:</pre><pre>Avser statsrådet att fullfölja kraven på att\r\nSjöfolksförbundet avstår från lagliga rättigheter för\r\natt permanenta sjöfartsstödet efter den 1 juli 1993?</pre><pre>1992/93:140 av Knut Wachtmeister (m) till\r\njustitieministern om sekretess på\r\nbankvalvsritningar:</pre><pre>Den svenska offentlighetsprincipen öppnar ibland\r\noönskade möjligheter.</pre><pre>Stadsbyggnadskontor i Stockholm och andra\r\nkommuner har under senaste tiden noterat 10--15\r\nfall då okända personer tagit ut ritningar av\r\nbankvalv -- ett ovärderligt hjälpmedel vid inbrott.</pre><pre>Avser justitieministern föreslå skärpt\r\nsekretesslagstiftning som skydd för sådana\r\nritningar?</pre><pre>1992/93:141 av Märtha Gårdestig (kds) till\r\nmiljöministern om biobränslenas konkurrenskraft:</pre><pre>1985 inleddes utbyggnaden av fjärrvärme i Nässjö.\r\nSyftet var att minska oljeberoendet, förbättra\r\nmiljön och undvika låsning till elvärme. Satsning\r\nskedde på biobränslen, dels för att det finns\r\nförutsättningar i Småland, dels på grund av\r\nutfästelser om briobränslenas framtida lönsamhet\r\nsom gavs av regering och riksdag.</pre><pre>Det var väntat att satsningen på fjärrvärme och\r\nkraftvärme till en början skulle medföra\r\nekonomiska påfrestningar. Problemet är att\r\nintäkterna från fjärrvärmeförsäljningen inte täcker\r\nkapitalkostnaderna, beroende på att\r\nfjärrvärmepriset inte kan sättas högre än\r\nfastighetsägarens alternativkostnad, alltså\r\noljeeldning i egen panna. Omläggningen av\r\nkoldioxid- och svavelskatt den 1 januari 1993 är\r\npositiv, men inte tillräcklig.</pre><pre>Min fråga är:</pre><pre>Vad ämnar miljöministern göra för att förbättra de\r\ninhemska bränslenas konkurrenskraft?</pre><pre>1992/93:142 av Birthe Sörestedt (s) till\r\njustitieministern om beläggningen på\r\nkriminalvårdsanstalterna m.m.:</pre><pre>Beläggningssituationen inom kriminalvården har\r\nblivit oacceptabel. Anstalter och häkten har över\r\n100 % beläggning. Den höga beläggningen\r\nomöjliggör en differentiering, vilket innebär att\r\nintentionerna om att ge verkställigheten ett\r\ninnehåll, försvåras. Överbeläggningar skapar\r\norimliga förhållanden för både intagna och\r\npersonal.</pre><pre>Min fråga är:</pre><pre>Vilka åtgärder avser justitieministern att vidta i\r\nanledning av den uppkomna situationen?</pre><pre>1992/93:143 av Anita Jönsson (s) till\r\nkommunikationsministern om\r\nMalmöhusförhandlingarna:</pre><pre>Regeringen gav under år 1991 Sven Hulterström i\r\nuppdrag att utarbeta en överenskommelse om hur\r\nväg-, järnvägs- och kollektivtrafiksystemen i\r\nMalmöhusregionen skall utformas och anslutas till\r\nden fasta förbindelsen över Öresund. Resultatet av\r\nförhandlingarna överlämnades till regeringen i juni\r\nmånad i år.</pre><pre>Överenskommelsen innehåller flera\r\ninfrastrukturella projekt, som snabbt bör kunna\r\nkomma igång, och ge arbetstillfällen i Skåne.</pre><pre>Min fråga till kommunikationsministern är:</pre><pre>När kommer regeringen att ta ställning till\r\nresultatet av Malmöhusförhandlingarna?</pre><pre>10 § Kammaren åtskildes kl. 14.11.</pre><pre>Förhandlingarna leddes av förste vice talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}