{"dokumentstatus":{"dokument":{"hangar_id":"2349366","dok_id":"GH09101","rm":"1993/94","beteckning":"101","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"101","slutnummer":"0","datum":"1994-05-03 00:00:00","systemdatum":"2005-10-27 13:42:22","publicerad":"1994-05-03 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:101 Tisdagen den 3 maj","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{EC2760AC-3345-4B7A-AFB0-16E50C3A7522}","dokument_url_text":"http://data.riksdagen.se/dokument/GH09101/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH09101","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH09101","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:101</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 3 maj</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00--16.29</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Justering av protokoll</pre><pre>Justerades protokollet för den 27 april.</pre><pre>2 §  Meddelande om val av en en riksdagens\r\nombudsman</pre><pre>Talmannen meddelade att val av en riksdagens\r\nombudsman skulle ske vid morgondagens\r\nsammanträde.</pre><pre></pre><pre>3 §  Svar på frågorna 1993/94:468 och 492 om\r\nreglerna för antagning till universitet och\r\nhögskolor</pre><pre>Anf. 1  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Inger Lundberg har frågat mig om jag\r\när beredd att vidta åtgärder för att säkra\r\növerblickbara och rättvisa regler för antagning till\r\nuniversitet och högskolor.</pre><pre>Bo Bernhardsson har frågat mig vilka åtgärder jag\r\när beredd att vidta för att förhindra att elevers\r\nvalfrihet till högre utbildning sätts ur spel.</pre><pre>Jag ber att få besvara frågorna i ett sammanhang.</pre><pre>Bo Bernhardssons fråga är ställd med anledning av\r\nLunds universitets beslut att värdera betyg från\r\ngymnasieskolans yrkesinriktade program lägre än\r\nbetyg från de naturvetenskapliga respektive\r\nsamhällsvetenskapliga programmen.</pre><pre>Jag tänker inte, fru talman, ge mig in på att tolka\r\nbehörighets- och urvalsregler i\r\nhögskoleförordningen och avge någon dom i\r\nLundafallet. Jag vill i stället framhålla vissa\r\nprincipiella ståndpunkter samt informera om\r\nregeringens uppföljning av högskolereformen.</pre><pre>Under de senaste åren har såväl den högre som den\r\ngymnasiala utbildningen genomgått avgörande\r\nförändringar, och en betydande frihet har lämnats\r\ntill utbildningsanordnarna. En del av denna frihet\r\nligger i att universitet och högskolor numera har det\r\nfulla ansvaret för rekryteringen av sina studenter.\r\nMöjligheterna till mångfald och variation har ökat\r\nväsentligt inom gymnasieskolan. Det ställer ökade\r\nkrav på ömsesidig kunskap om\r\nutbildningsformerna.</pre><pre>Universitet och högskolor har således numera\r\nfrihet att själva bestämma vilka metoder och\r\nkriterier man vill använda för urvalet av studenter\r\ntill olika kurser och program. Enligt\r\nhögskoleförordningen skall vid urval till\r\ngrundläggande högskoleutbildning dock hänsyn tas\r\ntill den sökandes möjlighet att tillgodogöra sig\r\nsådan utbildning. Det gör att det är svårt att\r\ngenerellt säga att ett program i gymnasieskolan har\r\nlägre meritvärde än ett annat. Låt mig utveckla\r\ndetta något.</pre><pre>Tanken är att programmen, till skillnad från de\r\ngamla gymnasielinjerna, inte skall vara färdiga\r\nutbildningspaket, utan ramar inom vilka\r\nmöjligheterna till olika ämneskombinationer skall\r\nvara stora. Förutsättningarna för att den nya\r\ngymnasieskolan skall kunna arbeta flexibelt är att\r\nden är uppbyggd av olika kurser, som lätt går att\r\nförändra utan att hela organisationen förändras.\r\nGenom att den nya gymnasieskolan är baserad på\r\nett system av kurser, kan varje kommun utforma\r\negna lösningar anpassade till lokala förhållanden.</pre><pre>Det bör påpekas att gymnasieutbildningarna skall\r\nförbereda för såväl fortsatt utbildning som\r\nyrkesverksamhet. Därför finns det vissa\r\ngemensamma ämnen som alla elever läser, s.k.\r\nkärnämnen. Den nya gymnasieskolan innebär\r\nsåledes en mycket stor frihet för kommunerna att\r\nerbjuda och för eleverna att välja kurser och\r\ndärigenom påverka innehållet i\r\ngymnasieutbildningen. Det är t.ex. möjligt att välja\r\nkurser både från ett program som i första hand är\r\nyrkesförberedande och från ett program som i\r\nförsta hand är studieförberedande.</pre><pre>Den nya gymnasieskolan innebär att universitet\r\noch högskolor, för att få en rättvisande bild av\r\nelevernas kunskaper, måste bedöma elevernas\r\nkompetens utifrån de kurser som eleverna har gått\r\nigenom. Låt mig understryka det ansvar universitet\r\noch högskolor har att formulera klara och\r\nnyanserade krav, men också de möjligheter detta\r\ninnebär att rekrytera studenter med bättre och mer\r\nrelevanta förkunskaper. Det ställer självfallet krav\r\npå att universitet, högskolor och gymnasieskolan\r\nsamarbetar och för en fortlöpande dialog.</pre><pre>I syfte att informera om detta och att uppmana till\r\nnärmare kontakter med gymnasieskolan kommer\r\nstatsrådet Ask och jag att sända brev till samtliga\r\nuniversitet och högskolor i ärendet.</pre><pre>Jag har, fru talman, erfarit att Lunds universitetet\r\nbeslutat att skjuta upp tillämpningen av principerna\r\nför meritvärdering, som är anledningen till Bo\r\nBernhardssons fråga, detta för att ge tillfälle just till\r\nen bred diskussion och dialog med bl.a.\r\ngymnasieskolan. Det ser jag självfallet positivt på.\r\nKan vi få till stånd en närmare dialog mellan\r\nuniversitet och högskolor å ena sidan och\r\ngymnasieskolor å den andra skulle mycket vara\r\nvunnet.</pre><pre>Universitetens och högskolornas ansvar för\r\nantagning av studenter är en viktig del i\r\nhögskolereformen. Jag vill som svar på Inger\r\nLundbergs fråga säga att jag inte är beredd att\r\nföreslå några förändringar på denna punkt.</pre><pre>Jag vill dock framhålla att regeringen lägger stor\r\nvikt vid uppföljningen av de reformer som\r\ngenomförts på skolans och den högre utbildningens\r\nområde. Skolverket har ansvar för uppföljning och\r\nutvärdering av skolans verksamhet. Två särskilda\r\nuppföljningar och utvärderingar sker dessutom\r\nmed anledning av den genomförda universitets- och\r\nhögskolereformen.</pre><pre>Anf. 2  BO BERNHARDSSON (s):</pre><pre>Fru talman! Jag skall börja med att tacka för svaret.</pre><pre>Utbildningsministern konstaterar alltså i sitt svar\r\natt man i Lund har skjutit på förslaget, och det är\r\nju gott och väl, men egentligen är det inte det som\r\när det intressanta. Man har skjutit på förslaget, men\r\nkvar finns fortfarande möjligheten att fatta den typ\r\nav beslut rörande antagningsregler som man har\r\nfattat i Lund.</pre><pre>Utbildningsministern säger också att han inte vill\r\nsätta sig till doms över Lund, men det är heller inte\r\ndet som det handlar om -- jag tycker kanske inte att\r\nman behöver agera domstol.</pre><pre>Vad det handlar om är att försöka bedöma vilka\r\neffekterna blir av det antagningssystem och de\r\nreformer som har införts på högskoleområdet,\r\nvilka effekterna av detta blir i gränslandet mellan\r\ngymnasieskolan och universitetet. Det är det\r\nintressanta. Det enskilda fallet är en illustration av\r\ndetta.</pre><pre>Det jag tror mig kunna konstatera utifrån vad som\r\nhar hänt i Lund är att det finns en grundläggande\r\nkonflikt mellan å ena sidan gymnasieskolans mål\r\noch å andra sidan det antagningssystem och det\r\nresurstilldelningssystem som i dag gäller för\r\nuniversiteten och högskolorna.</pre><pre>Universitetsledningen i Lund säger nu att de bästa\r\neleverna skall gå på det bästa universitetet och att\r\nuniversiteten själva skall bestämma vilka elever\r\nman vill ha. Det är naturligtvis ett uttryck för precis\r\nden här konflikten. Å ena sidan vill vi att eleverna\r\ni gymnasieskolan skall kunna välja program utifrån\r\ntalang och intresse, å andra sidan finns det\r\nuniversitet och högskolor som har fattat sitt\r\nuppdrag så att de skall konkurrera om de bästa\r\neleverna. Jag är heller inte säker på att man får de\r\nbästa eleverna på det sättet, men det är en annan\r\noch svårare diskussion.</pre><pre>Poängen är att jag tror att det antagningssystem\r\nsom nu gäller sätter valfriheten ur spel i\r\ngymnasieskolan. I det sammanhanget kan vi inte\r\nbara hoppas på en dialog, utan det vill till åtgärder\r\nför att detta skall förändras.</pre><pre>Anf. 3  INGER LUNDBERG (s):</pre><pre>Fru talman! Jag vill tacka utbildningsministern för\r\nsvaret. Jag har av svaret förstått att ministern inte\r\när beredd att ta några initiativ för att säkra rättvisa\r\nregler vid intagningar till högskolorna. Det är\r\nallvarligt.</pre><pre>Vi har olika regler runt om i landet. Vi har fått ett\r\nmycket svåröverblickbart system. Det kommer en\r\nmängd signaler om att ungdomar kommer i kläm.\r\nFolkhögskoleeleverna är ett exempel, och det finns\r\nen mängd exempel på detta från gymnasieskolan.</pre><pre>Jag träffade för en tid sedan elever på\r\nomvårdnadsprogrammet. Flera av dem hade börjat\r\npå programmet med syfte att bli sjuksköterskor,\r\noch under utbildningens gång har de fått besked om\r\natt det inte kommer att fungera, eftersom den\r\nvårdhögskola de hade tänkt söka till på flera\r\nområden kommer att kräva den kompetens som\r\nuppnås på det naturvetenskapliga programmet.</pre><pre>Det här är mycket allvarligt. Är det någonting som\r\nungdomar kräver av oss vuxna, så är det raka och\r\nklara besked och fasta spelregler.\r\nUtbildningsministern har skapat ett system som\r\ninnebär att högskolorna från det ena året till det\r\nandra kan förändra de förutsättningar som gällde\r\nnär ungdomarna sökte in till gymnasiet. Vi varnade\r\nregeringen för det här. Vi menade att man måste\r\nsamråda och ha kontakter utåt. Men mycket\r\nmycket hastigt fattades beslutet om de nya\r\nintagningsreglerna.</pre><pre>Det är inte bara jag utan också väldigt många\r\nungdomar som saknar ett studentperspektiv, ett\r\nungdomsperspektiv i regeringens\r\nutbildningspolitik.</pre><pre>Jag måste fråga utbildningsministern: Är det\r\nverkligen rimligt att unga människor under\r\npågående gymnasieutbildning får reda på att de\r\nförutsättningar som gällde när de sökte till\r\nutbildningen inte gäller när de skall söka till\r\nhögskola, att de alltså inte har kunnat lita på\r\nvuxenvärldens besked?</pre><pre>Anf. 4  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Bo Bernhardsson säger att det finns en\r\nkonflikt mellan universitetens och högskolornas\r\nmöjligheter och rätt att ställa förkunskapskrav och\r\nvalmöjligheterna i gymnasieskolan. Jag förstår inte\r\nhur den konflikten ser ut.</pre><pre>Det system som vi nu har byggt upp med en\r\ngymnasieskola med större frihet, och ett ansvar för\r\nuniversitet och högskolor att själva ställa\r\nförkunskapskraven, innebär att universiteten och\r\nhögskolorna har ett ansvar gentemot\r\ngymnasieskolorna att de krav som universiteten\r\noch högskolorna ställer på sina studenter når ner till\r\neleverna.</pre><pre>Givet att eleverna vet vilka krav som universitetet\r\noch högskolan ställer kan eleverna i\r\ngymnasieskolan anpassa sina studier till detta. Det\r\nleder enligt min mening till att målmedvetenheten\r\nbland eleverna blir större och att kvaliteten i den\r\nhögre utbildningen kan skärpas. Jag ser ingen\r\nkonflikt mellan valmöjligheter och rätten och\r\nskyldigheten för universitet och högskolor att ställa\r\nbestämda förkunskapskrav.</pre><pre>Som Bo Bernhardsson säkerligen vet är systemet\r\nför den nya skolan och den högre utbildningen\r\nuppbyggt så, att de överliggande nivåerna ställer\r\nkvalitetskrav gentemot de underliggande, för att\r\ndärigenom få en kvalitetseffekt i hela\r\nutbildningssystemet.</pre><pre>Jag håller däremot med Inger Lundberg i ett\r\nhänseende, nämligen att det signalspråk som\r\nuniversitet och högskolor måste använda gentemot\r\ngymnasieskolorna måste vara långsiktigt och\r\nentydigt. Jag håller med om att det inte är bra att\r\nspelreglerna ändras under resans gång. Men det\r\nundandrar inte min bedömning att\r\nantagningssystemet i grunden är ett konstruktivt\r\noch bra bidrag till kvalitetsarbetet i hela det svenska\r\nutbildningsväsendet.</pre><pre>Anf. 5  BO BERNHARDSSON (s):</pre><pre>Fru talman! Jag tycker inte det är alltför svårt att\r\nse konflikten. Man har å ena sidan gått ut med ett\r\nbudskap till gymnasieskolorna att eleverna skall\r\nskapa sina egna program utifrån intresse och talang\r\noch vill etablera någon sorts valfrihet i det\r\nsammanhanget. Å andra sidan skapar man ett\r\nantagningssystem och sådana tilldelningsregler när\r\ndet gäller resurserna att ett universitet fattar ett\r\nbeslut att en fyra i matematik på vissa program i\r\nsjälva verket bara är värd en trea.</pre><pre>Jag ser självfallet en konflikt i det sammanhanget.\r\nDen omedelbara reaktionen i Lund var att många\r\nelever sade: Då måste vi byta program. Det finns\r\nen konflikt mellan att å ena sidan välja utifrån sitt\r\nintresse och å andra sidan de krav som universitetet\r\nställer. Det tycker jag, men det är klart att man\r\nmöjligen kan ha olika uppfattningar om detta.</pre><pre>Anf. 6  INGER LUNDBERG (s):</pre><pre>Fru talman! När de socialdemokratiska\r\nregeringarna tidigare genomförde förändringar i\r\nintagningssystemet hade de en mycket lång\r\nframförhållning. De hade det just för att enskilda\r\nelever inte skulle komma i kläm.</pre><pre>I utbildningsministerns skriftliga svar på min fråga\r\nsade ministern att han icke var beredd att vidta\r\nnågra åtgärder för att garantera långsiktigheten. I\r\nhans andra inlägg fanns ändå en nyans, där\r\nutbildningsministern ser problemet med att\r\nungdomarna inte har fått justa spelregler från\r\nbörjan.</pre><pre>Jag hoppas att vikten av framförhållning kommer\r\natt markeras i det brev som utbildningsministern\r\noch skolministern sänder ut till skolorna och att\r\nministern kanske längre fram med litet större\r\nödmjukhet kommer att se på de effekter som\r\nregeringens förändringar har för ungdomar. Det\r\nmåste, herr minister, finnas ett ordentligt\r\nstudentperspektiv och ett ungdomsperspektiv i alla\r\nförändringar på utbildningsområdet.</pre><pre>Anf. 7  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Om Inger Lundberg tror att jag saknar\r\nundomsperspektiv undrar jag vad hon tror att jag\r\nägnar mig åt som utbildningsminister. Mitt jobb går\r\nut på att ge unga människor bästa möjliga\r\nförutsättningar att möta en komplex och prövande\r\nframtid.</pre><pre>När jag säger att jag inte är beredd att föreslå några\r\nändringar i systemet beror det på att den\r\nframförhållning jag tycker att universitet och\r\nhögskolor bör anlägga vid sina olikartade och\r\nföränderliga krav på studenterna bör ligga i deras\r\neget intresse att utöva.</pre><pre>Däremot är jag inte beredd att gå den\r\nsocialdemokratiska linjen, som de facto skulle\r\ninnebära en återcentralisering av\r\nhögskoleväsendet. Tror man på universitetens\r\nfrihet, tror man också på deras rätt och ansvar att\r\nkunna klara egna antagningsregler.</pre><pre>Till Bo Bernhardsson vill jag slutligen säga, att även\r\nom vi erbjuder alla elever möjlighet till ett varierat\r\nutbildningsprogram i gymnasieskolan, har vi\r\ndärmed inte sagt att alla utbildningsvägar leder mot\r\nprecis samma mål.</pre><pre>Anf. 8  INGER LUNDBERG (s):</pre><pre>Fru talman! Visst vet vi att utbildningsministerns\r\nfögderi gäller ungdomsfrågor. Det är därför det är\r\nså beklagligt att så litet görs tillsammans med\r\nungdomarna och att så liten hänsyn tas till hur\r\nenskilda ungdomar drabbas av de förändringar som\r\ngörs och att det är så mycket viktigare att\r\nförändringarna enbart görs på högskolornas och\r\nuniversitetens villkor.</pre><pre>En viktig bakgrund till Socialdemokraternas syn på\r\nintagningsfrågorna är just detta: rättssäkerhet,\r\nlikvärdighet, att alla ungdomar skall kunna känna\r\natt deras utbildning är precis lika mycket värd var\r\nän i landet de får sin examen. Ungdomarna skall\r\nkunna ha en överblick, göra en planering och veta\r\nvad som kommer att krävas av dem vid olika\r\nuniversitet och högskolor. Det kaos som regeringen\r\nhar skapat har inte ungdomsperspektivet i\r\nförgrunden.</pre><pre>Anf. 9  BO BERNHARDSSON (s):</pre><pre>Fru talman! Utbildningsministern säger att man\r\ninte har lovat att alla utbildningsvägar skall leda till\r\nsamma mål. Nej, och det är rätt rimligt att det är\r\nså.</pre><pre>Men det är inte rimligt att samma kunskaper i\r\nmatematik inhämtade på ett utbildningsprogram\r\nvärderas lägre än exakt samma kunskaper\r\ninhämtade på ett annat. Det är faktiskt effekten.\r\nDen möjligheten finns nu med de antagningsregler\r\nsom utbildningsministern har varit med att ta fram.</pre><pre>Sedan vill jag peka på en annan aspekt när det\r\ngäller det som hänt i Lund. Sverige behöver fler\r\nhögskoleutbildade. Jag tror inte att det gynnas av\r\nden konkurrensmentalitet som nu växer fram\r\nmellan högskolorna och att man tvingar\r\ngymnasieelever att välja de ämnen som\r\nuniversitetet eller högskolan särskilt vill premiera.\r\nJag tror faktiskt inte det.</pre><pre>Jag tror att all utbildning främst måste bygga på\r\nmotivation. Motivationen får man bäst om man kan\r\nvälja de ämnen och bygga det program man själv\r\nvill ha.</pre><pre>Anf. 10  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Jag vill till slut säga att det är ett känt\r\nfaktum att Socialdemokraterna och den nuvarande\r\nregeringen har olika uppfattningar om den högre\r\nutbildningens struktur.</pre><pre>Jag är glad och lycklig över att ha fått avveckla det\r\ncentraliserade högskolesystem som\r\nSocialdemokraterna tidigare har infört och som --\r\nom det må tillåtas mig -- knappast kan rubriceras\r\nsom varande ungdoms- och studentvänligt.</pre><pre>Låt mig till Bo Bernhardsson säga att jag delar\r\nuppfattningen att lika förkunskaper skall värderas\r\nlika.</pre><pre>Anf. 11  INGER LUNDBERG (s):</pre><pre>Fru talman! Utbildningsministern borde vara väl\r\nunderkunnig om att det var den socialdemokratiska\r\nregeringen som tog initiativ till decentraliseringen\r\ninom högskolevärlden. Men vi socialdemokrater\r\nhade en viktig begränsning, nämligen\r\nrättssäkerheten och kravet på att alla ungdomar i\r\nvårt land skulle känna att en högskoleutbildning --\r\noavsett om den genomfördes i Skövde, Lund,\r\nUppsala eller Örebro -- skulle ha samma värde.</pre><pre>Det är självklart för oss socialdemokrater att sätta\r\nansvaret för de enskilda ungdomarna i förgrunden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på fråga 1993/94:475 om Högskolan i\r\nKristianstad</pre><pre>Anf. 12  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Ingbritt Irhammar har frågat vilka\r\nintentioner regeringen har med Högskolan i\r\nKristianstad.</pre><pre>Frågan är föranledd av att preliminärt hyresavtal\r\nför högskolans planerade lokaler på P 6-området\r\nunderställts regeringen för godkännande. Enligt\r\ngällande regler kan högskolan själv besluta om\r\nhyresavtal med en hyrestid om max tio år. Eftersom\r\ndet av högskolan föreslagna hyresavtalet har en\r\nlöptid på tjugo år och är av principiell karaktär har\r\nfrågan måst övervägas med speciell noggrannhet.\r\nRegeringen kommer emellertid att medge\r\nhögskolan ett bemyndigande att teckna hyresavtal\r\ndenna vecka.</pre><pre>Sedan den 1 juli 1993 gäller enligt den nya\r\nstudieorganisationen att varje universitet och\r\nhögskola ges ett treårigt utbildningsuppdrag som\r\ninnehåller ramar för verksamheten, ersättning för\r\nutförda prestationer och krav på\r\nkvalitetssäkringssystem. De medel som tilldelas\r\nuniversitetet eller högskolan får användas på det\r\nsätt som universiteten och högskolorna finner\r\nlångsiktigt mest ändamålsenligt för att fullgöra sina\r\nrespektive utbildningsuppdrag (jfr prop.\r\n1992/93:169 s. 2).</pre><pre>Regeringen utgår i budgetpropositionen från att de\r\nutbildningsuppdrag som gäller för treårsperioden\r\n1993/94--1995/96 bör utgöra en bas för planeringen\r\nav verksamheten vid universitet och högskolor\r\nunder resten av perioden. Regeringen har således\r\ninga intentioner att ändra gällande\r\nutbildningsuppdrag för Högskolan i Kristianstad\r\nunder den aktuella perioden.</pre><pre>När det gäller den framtida utbildningen vill jag\r\nerinra om att regeringen nyligen har föreslagit\r\nriksdagen i propositionen ''Utbildning och\r\nForskning. Kvalitet och konkurrenskraft'' (prop.\r\n1993/94:177) att utbildningen vid universitet och\r\nhögskolor bör byggas ut med början i slutet av\r\n1990-talet.</pre><pre>Anf. 13  INGBRITT IRHAMMAR (c):</pre><pre>Fru talman! Jag vill tacka utbildningsministern för\r\nsvaret som överrumplade mig på ett glädjande sätt.\r\nJag hade förberett mig för att förklara varför det\r\nverkligen brådskade att få fram ett svar. Allt är\r\nklart i Kristianstad för att man skall kunna sätta i\r\ngång och bygga. Man har avslutat ritningsarbetet\r\noch utsett byggare. Byggnadslovet är klart. Nu får\r\njag svaret att man redan denna vecka tänker fatta\r\nett beslut om ett bemyndigande. Det är klart att det\r\när oerhört glädjande för Kristianstad län och för\r\nhögskoleutbildningen där.</pre><pre>Eftersom det här har dröjt på grund av ett\r\nprincipiellt ställningstagande, kan det kanske vara\r\nav intresse att höra hur man har löst den principiella\r\nfrågan. Jag förstår att det är svårt att bemyndiga\r\noch stå till svars för de kostnader som ett 20-årigt\r\nhyresavtal kan medföra. Kan Per Unckel möjligen\r\nutveckla detta och förklara för alla som är\r\nintresserade?</pre><pre>Anf. 14  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Det får vara någon måtta på\r\növerrumplingarna på en och samma dag. Jag ber att\r\nfå avstå till efter torsdagens regeringssammanträde\r\nmed att ge närmare besked om detta.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på fråga 1993/94:487 om\r\nhögskolestyrelserna</pre><pre>Anf. 15  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Lena Hjelm-Wallén har frågat mig om\r\ndet är så att de riktlinjer som vägleder regeringen\r\nnär nya högskolestyrelser utses kommer att ge plats\r\nåt allmänföreträdare.</pre><pre>De riktlinjer som vägleder regeringen då man utser\r\nnya styrelser finns angivna i högskolelag och\r\nhögskoleförordning enligt 1993 års\r\nuniversitetsreform. Det ansvar och den frihet som\r\nreformen fört med sig för universitet och högskolor\r\ninnebär att högskolestyrelserna fått en allt viktigare\r\nuppgift. Viktiga beslutsbefogenheter har\r\növerlämnats till styrelserna, som har att ansvara för\r\natt verksamheten fungerar väl inom de ramar som\r\nregering och riksdag anger.</pre><pre>Enligt högskolelagen är det därför regeringen som\r\nutser flertalet av styrelsens ledamöter. Regeringen\r\nbör därvid välja personer med bakgrund i sådan\r\nverksamhet som är av betydelse för högskolans\r\nutbildnings- och forskningsuppdrag. Jag vill betona\r\natt det är utifrån kompetens och erfarenhet som\r\nledamöterna skall verka för\r\nuniversitetets/högskolans bästa. De skall således\r\ninte företräda vissa speciella intressen vare sig\r\nutanför eller inom universitetet/högskolan.</pre><pre>Givetvis kommer de ledamöter som utses att vara\r\npersoner från olika sektorer i samhället och därmed\r\nge styrelsen en allsidig sammansättning som tillför\r\nolika typ av kompetens, kunskap och erfarenhet\r\nsamt förankring, men vägledande för regeringens\r\nval av ledamöter måste främst vara deras\r\nerfarenhet av och engagemang i utbildning och\r\nforskning. Endast så får vi beslutsföra styrelser som\r\nkan bidra till att verksamhetens resultat och\r\nkvalitet förbättras.</pre><pre>Anf. 16  LENA HJELM-WALLÉN (s):</pre><pre>Fru talman! Jag tackar utbildningsministern för\r\nsvaret på frågan. Det var dock ett ganska allmänt\r\nsvar. Jag hoppas att vi kan bli litet mera specifika så\r\nsmåningom och att utbildningsministern kan svara\r\npå den direkta frågan.</pre><pre>Vi är överens när det gäller den allmänna\r\nbeskrivningen om att högskolestyrelserna skall ha\r\nen allsidig sammansättning med kompetens. Min\r\nåsikt är att det dessutom är av stort värde för\r\nhögskolan att i sin styrelse ha personer som\r\nföreträder, vad jag vill kalla, det allmänna. Jag vet\r\natt det är en åsikt som delas av många\r\nhögskoleföreträdare.</pre><pre>Kulturföreträdare spelar sin roll i en\r\nhögskolestyrelse, och de som har erfarenhet från\r\nindustri och näringsliv spelar sin roll. Men även de\r\nsom har ett samhällsperspektiv och anses vara\r\nallmänföreträdare spelar sin roll. Jag har mycket\r\nsvårt att se dem som ett specialintresse, vilket tycks\r\nhävdas i svaret.</pre><pre>Med ett samhällsperspektiv och med uppdrag och\r\narbete i kommuner, landsting, riksdag och i fackliga\r\norganisationer, har man fått erfarenheter och\r\nkontakter som är bra för högskolan. Det är det\r\nviktigaste. Det har ryktats om att\r\nUtbildningsdepartementet i sin nomeringsprocess\r\ninte precis har uppmuntrat nomineringar av\r\nallmänföreträdare. En del har snarare uppfattat det\r\nsom att det har ifrågasatts. Därför vill jag att Per\r\nUnckel nu tar ny sats och talar om vad han\r\negentligen tycker om kompetenta personer som är\r\nengagerade i högskolan men som företräder ett\r\nallmänintresse.</pre><pre>Anf. 17  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Jag är inte riktigt säker på att jag vet\r\nvad definitionen på en allmänföreträdare\r\negentligen är. Även om jag gör Lena Hjelm-Wallén\r\nbesviken på den punkten har jag egentligen inte så\r\nmycket att tillföra utöver vad jag har sagt.</pre><pre>Jag letar efter människor som är kompetenta med\r\negen erfarenhet och egen kunskap och som kan\r\ntillföra högskolan eller universitetet något viktigt i\r\nstyrelsearbetet. Dessa personer kan ha olika\r\nbakgrund. För mig representerar de sist och\r\nslutligen, efter det att de har blivit utsedda att ingå\r\ni en högskolestyrelse, bara sig själva, sin egen\r\nkunskap och sin egen erfarenhet.</pre><pre>Anf. 18  LENA HJELM-WALLÉN (s):</pre><pre>Fru talman! Det är ganska avslöjande när\r\nutbildningsministern säger att han inte vet vad\r\nallmänna företrädare är för någonting. Så mycket\r\nhar väl Per Unckel ändå varit verksam i\r\nsamhällsverksamhet att han kan definiera\r\nallmänföreträdare. Jag exemplifierade det just med\r\npersoner som har erfarenhet från och uppdrag i\r\nkommuner, landsting, riksdag och fackliga\r\norganisationer. Dessutom skall de naturligtvis ha\r\nett engagemang för högskolan och kompetens på\r\ndet här området. Det är ytterst väsentligt.</pre><pre>Sådana här företrädare för samhället i ett vitt\r\nperspektiv spelar också ofta den rollen att de\r\nfaktiskt är avnämare för en mycket stor del av\r\nhögskolans utbildning. De är nämligen i allmänhet\r\narbetsgivare för många människor. Även av det\r\nskälet bör de alltså vara med. Dessutom är en\r\nhögskola utomordentligt väsentlig för en regions\r\nutveckling. Om inte utbildningsministern har fått\r\nhöra det under sina resor i landet är jag något\r\nförvånad.</pre><pre>Anf. 19  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Jag har hört mycket om högskolornas\r\nbetydelse för regionerna. Jag vet dessutom hur\r\nmycket de betyder för landet i dess helhet.</pre><pre>Lena Hjelm-Wallén hjälpte mig nu med\r\ndefinitionen av en allmänföreträdare. En\r\nallmänföreträdare är en politiker eller en facklig\r\nföreträdare. Det finns inga yrkesförbud när jag\r\nletar efter lämpliga representanter till\r\nuniversitetens och högskolornas styrelser. Men lika\r\nlitet som jag nödvändigtvis vill ha någon som\r\nrepresenterar företagarna -- de stora, de små, de\r\nlånga, de korta -- vill jag ha politiker som\r\nrepresenterar ett fack. Jag vill ha människor som\r\nrepresenterar klokskap, erfarenhet och sin bygd\r\noch som har vidsyn, förståelse och engagemang för\r\nhögskolans framtid. Det finns säkert också sådana\r\npersoner i den politiska gruppen.</pre><pre>Anf. 20  LENA HJELM-WALLÉN (s):</pre><pre>Fru talman! Jag hoppas att det här sista uttalandet\r\ninte medför att de som hjälper departementet i\r\ndenna nomineringsprocess känner att det är\r\nmeningslöst att ta fram allmänföreträdare som är\r\nkompetenta och engagerade. Departementets\r\nljumma inställning i denna fråga har på sina håll\r\nuppfattats på det sättet.</pre><pre>Nu uttalade ändå Per Unckel att det även kan\r\nfinnas sådana här personer i kretsen av politiskt och\r\nfackligt förtroendevalda eller bland dem som\r\narbetar inom sådan samhällsverksamhet. Det\r\ntackar jag för. Jag utgår ifrån att vi kommer att se\r\nallmänrepresentanter i högskolestyrelserna. Jag vet\r\natt ''allmänrepresentant'' som begrepp inte finns\r\nlängre, men jag använder det nu. Jag hoppas alltså\r\natt vi kommer att få se sådana personer i\r\nhögskolestyrelserna även fortsättningsvis.</pre><pre>Anf. 21  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Det sistnämnda är väsentligt.\r\nAllmänföreträdare är inte längre ett begrepp. Det\r\när mycket medvetet. Regeringen eftersträvar\r\nnämligen inte företrädare. Vi eftersträvar\r\nkompetenta människor i styrelserna. Vi letar inte i\r\nförsta hand efter företrädarskap utan efter\r\nmänniskors personliga resning, förmåga, kunskap\r\noch erfarenhet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>6 §  Svar på fråga 1993/94:488 om de mindre och\r\nmedelstora högskolornas forskningssamarbete</pre><pre>Anf. 22  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Lena Hjelm-Wallén har frågat mig vad\r\nskälet är till dröjsmålet för regeringens beslut att\r\nfördela av riksdagen beslutade resurser för de\r\nmindre och medelstora högskolornas\r\nforskningssamarbete.</pre><pre>Syftet med medlen för forskningssamverkan i\r\nnätverk med universitet och fackhögskolor är att\r\nstärka forskningsmiljöerna vid de mindre och\r\nmedelstora högskolorna. För att åstadkomma detta\r\nkrävs att de föreslagna nätverken har en tydlig\r\nvetenskaplig ledning, en samlad inriktning med\r\nkoppling till högskolornas respektive profiler inom\r\ngrundutbildningen samt långsiktighet.\r\nNätverksansökningarna, som bedömts av en\r\nberedning bestående av representanter för\r\nforskningsråden samt NUTEK, uppvisade i de\r\nflesta fall stora brister i dessa hänseenden. Det har\r\ndärför varit nödvändigt att från högskolorna begära\r\nkompletterande information som konkretiserar\r\nnätverkens organisation och verksamhet.\r\nRegeringen fattade utifrån beredningens förslag\r\noch högskolornas kompletteringar den 30 mars i år\r\nett beslut som inte enbart utgör en ökning av\r\nresurserna utan även skapar förutsättningar för\r\nkvalitet i den verksamhet som nätverken bedriver.</pre><pre>Beredningen av fördelning av medel för 1994/95 för\r\nforskningssamverkan med näringslivet pågår.\r\nRegeringen ämnar fatta ett beslut i detta ärende\r\nföre den 1 juli i år.</pre><pre>Anf. 23  LENA HJELM-WALLÉN (s):</pre><pre>Fru talman! Jag konstaterar att det går litet\r\nlångsamt i regeringens beredningsarbete.</pre><pre>Beslut i denna fråga fattades tidigt förra våren.\r\nRegeringens proposition kom i februari/mars, och\r\nberedningsarbete har kunnat pågå sedan dess. Nu,\r\nnär det är två månader kvar av innevarande\r\narbetsår för högskolorna, kommer beslutet. Det är\r\notillfredsställande.</pre><pre>Jag har haft anledning att titta på beslutet, och jag\r\nundrar litet grand över det. Det sägs att den\r\nredovisning som högskolorna gör av sitt\r\nnätverkssamarbete med ökade\r\nforskningskontakter skall ligga till grund för\r\nbeslutet för nästkommande år. Det handlar inte om\r\nvilken redovisning som helst. Man skall redovisa\r\ninom vilka ämnesområden som aktiviteterna har\r\nbedrivits, omfattningen av forskarutbytet, vilka\r\nkvalitativa förbättringar av forskning och\r\nforskarutbildningar som är ett resultat av\r\nnätverket, långsiktigheten i verksamheten, vilken\r\nomfattning nätverken har, vilken omfattning\r\nstudiestödet till forskarutbildningen har osv.</pre><pre>Avtal måste upprättas för allt detta innan man kan\r\nsätta igång. Det är, som sagt, två månader kvar.\r\nVad har regeringen för syn på verkligheten för\r\nhögskolorna?</pre><pre>Anf. 24  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! För att bemöta Lena Hjelm-Walléns\r\nförsta påpekande kan jag säga att regeringen\r\nnaturligtvis skulle ha kunnat fatta ett beslut\r\ntidigare. Men jag ville inte göra det, eftersom jag\r\ninte ansåg mig kunna ta ansvar för kvaliteten i det\r\nmaterial som jag hade fått mig tillsänt. Det tog så\r\nhär lång tid innan jag fick in ett material från\r\nhögskolorna som jag kände att regeringen kunde ha\r\nsom grund för ett beslut som ändå gäller ett\r\nansenligt antal miljoner.</pre><pre>Inför nästa år begär vi att högskolorna så konkret\r\noch snabbt som möjligt skall göra en redovisning.\r\nVi skall vara vidsynta i den mån det inte är möjligt\r\natt redovisa alla enskilda detaljer. Men kvaliteten i\r\nden del av redovisningen som är möjlig att göra\r\nskall vara hög. Då vet vi att de pengar som\r\nriksdagen anslår till dessa ändamål kommer mycket\r\nväl till pass. De blir ett medel för att införa en\r\nspännande, intressant och utmanande\r\nforskningsstruktur vid de mindre och medelstora\r\nhögskolorna.</pre><pre>Anf. 25  LENA HJELM-WALLÉN (s):</pre><pre>Fru talman! Det tycks mig vara stor skillnad mellan\r\nregeringens utspel om vad man vill göra med\r\nforskningsförstärkningar av olika slag och vad som\r\nblir resultatet i det dagliga beslutsfattandet.</pre><pre>Riksdagen har alltså ställt 40 miljoner till\r\nförfogande för innevarande budgetår. Av dessa blir\r\ndet inte något resultat, eftersom beslutet från\r\nregeringskansliet först kom i april månad. Det är\r\nfaktiskt en otillfredsställande situation.</pre><pre>Det vore en sak om detta var det enda beslut som\r\nhar fattats sent, men det finns faktiskt ganska\r\nmycket på forskningsområdet som det inte har\r\nfattats beslut om. Det gäller\r\ninternationaliseringsåtgärderna; drygt hälften av\r\npengarna för innevarande år ligger fortfarande\r\nkvar. Det gäller övriga forskningsstödjande\r\nåtgärder i fråga om forskarutbildning; de pengarna\r\ntycks inte heller vara fördelade.</pre><pre>Det blir något underligt om riksdagen fattar beslut\r\nom att bevilja medel för verksamheter och\r\nregeringen sedan inte bryr sig om att jobba så hårt\r\nmed frågorna att det faktiskt kan bli någon\r\nverksamhet av det.</pre><pre>Anf. 26  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Menar fru Hjelm-Wallén att jag skall ge\r\navkall på kvaliteten bara för att få ut pengar till\r\nhögskolorna? Är det detta råd som oppositionen\r\nger till regeringen?</pre><pre>Anf. 27  LENA HJELM-WALLÉN (s):</pre><pre>Fru talman! Jag är mycket tacksam över den frågan.\r\nJag tror att utbildningsministern vet svaret på den.</pre><pre>Självfallet skall man inte ge avkall på kvaliteten.\r\nJag tror inte att det har handlat om det. I det här\r\nfallet har papper skickats fram och tillbaka -- jag\r\nhar kunnat följa en del av denna process. Det har\r\ngått att skynda på den här processen, även med\r\nbibehållen kvalitet.</pre><pre>Det finns ett glapp mellan hur tjusigt man målar\r\nupp det man skall göra och vad som händer i det\r\ndagliga beslutsfattandet. Det verkar som om\r\ndepartementsledningen inte har tid att syssla\r\nordentligt med det här. Man har väl fullt upp med\r\nandra frågor som skall diskuteras på konferenser?</pre><pre>Anf. 28  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Att vi ägnar tid åt konferenser för att\r\nsamtala med alla de medarbetare som vi har i det\r\nstora högskolesystemet är visst och sant. Jag är glad\r\növer att vi gör det. Där lär vi oss alla mycket nyttigt.\r\nJag tror att även Lena Hjelm-Wallén skulle lära sig\r\nett och annat på dessa konferenser. Hon är\r\nvälkommen till dem när som helst.</pre><pre>Jag inbjuder fru Hjelm-Wallén att när som helst ta\r\ndel av alla handlingar i målet om handläggningen av\r\ndessa frågor. Hon skall då få reda på vilka krav som\r\nvi har ställt för att få upp kvaliteten och inte minst\r\nöka de stora högskolornas engagemang i de mindre\r\noch medelstora högskolornas forskningssamarbete.</pre><pre>Detta arbete har dess värre tagit längre tid än vad\r\njag hade hoppats. Men i valet mellan att slarva och\r\ndela ut pengar för tidigt och att ställa krav på\r\nkvaliteten väljer jag att ställa krav på kvaliteten och\r\nse tiden an. Jag är nämligen medveten om att\r\nforskningssamarbete är ett långsiktigt engagemang\r\nsom det gäller att lägga en god och stabil grund för.</pre><pre>Anf. 29  LENA HJELM-WALLÉN (s):</pre><pre>Fru talman! Självfallet finns det ingen som vill att\r\nman skall slarva med den här typen av beslut, men\r\njag konstaterar att beredningstiden har varit ett år.\r\nDet är faktiskt nonchalant mot högskolorna, med\r\ntanke på att de har önskemål om att komma igång\r\nnu när de väl har fått ett besked om detta.</pre><pre>Regeringen inbjuder riksdagen att fatta beslut om\r\n40 miljoner till nätverkssamarbete men bryr sig inte\r\nom att verksamheten skall komma igång. Det är\r\nsamma lättsinne -- fast med motsatta förtecken --\r\nsom när Per Unckel tar sig friheten att överskrida\r\nsitt eget departementsanslag med 43 %.</pre><pre>Anf. 30  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Jag vill påpeka för fru Hjelm-Wallén att\r\njag gärna fattar bevillningsbeslut hur fort som helst\r\nmen inte om högskolorna inte ger mig ett underlag\r\nför att fatta beslutet. Då avstår jag.</pre><pre>I fråga om den andra insinuationen från fru Hjelm-\r\nWallén om överskridandet av departementets\r\nanslag vill jag säga att jag beklagar att jag\r\nfelbudgeterade kostnaden för att avveckla ett antal\r\ncentrala myndigheter. Det har jag också sagt till\r\nriksdagen. Jag måste dock tillägga, fru talman, att\r\njag är rätt stolt över att jag går till riksdagen och\r\ntalar om detta och inte gör som Lena Hjelm-Walléns\r\npartikamrater gjorde i Utbildningsdepartementet\r\nföre mig. De smusslade undan överskridandena.</pre><pre>Anf. 31  TALMANNEN:</pre><pre>Jag medger ytterligare varsitt inlägg.</pre><pre>Anf. 32  LENA HJELM-WALLÉN (s):</pre><pre>Fru talman! Vi kommer kanske något utanför\r\ndagordningen, men detta kan inte stå oemotsagt.</pre><pre>Tidigare har man nämligen haft ett system för\r\nbudgetar som innebar att man fick göra\r\nomprioriteringar. I dag har vi en rambudget.</pre><pre>Per Unckel kan inte skylla tidigare\r\nsocialdemokratiska regeringar för att han inte kan\r\nhålla sig inom sin rambudget.</pre><pre>Anf. 33  Utbildningsminister PER UNCKEL\r\n(m):</pre><pre>Fru talman! Det gör jag alls inte. Jag gick till\r\nriksdagen och medgav precis hur det var. Jag sade\r\natt jag felbudgeterade kostnaderna för\r\navvecklingen av ett antal centrala myndigheter.</pre><pre>Detta kan emellertid inte, fru talman, undanröja\r\ndet faktum att samma anslag överskreds med 12\r\nmiljoner kronor under det sista året med\r\nsocialdemokratiskt regerande.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1993/94:479 om Samhalls\r\nAB</pre><pre>Anf. 34  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Ingrid Hemmingsson har frågat mig\r\nvilka åtgärder jag är beredd att vidta så att Samhalls\r\nverksamhet inte otillbörligt konkurrerar ut enskilda\r\nnäringsidkare.</pre><pre>Samhalls uppgift är att bereda meningsfulla och\r\nutvecklande arbeten för arbetshandikappade\r\ngenom att producera varor och tjänster i\r\nkonkurrens med övrigt näringsliv. Den\r\ngrundläggande utgångspunkten är att\r\nverksamheten skall bedrivas enligt affärsmässiga\r\nprinciper på marknadens villkor. Den statliga\r\nersättning som Samhall erhåller får inte påverka\r\nSamhalls prissättning så att övrigt näringsliv utsätts\r\nför osund konkurrens.</pre><pre>När det gäller konkurrensfrågornas hantering har\r\nSamhall inrättat det s.k. Kontaktrådet tillsammans\r\nmed ett antal näringslivsorganisationer.\r\nKontaktrådet skall vara en opartisk instans dit\r\nföretag kan vända sig med klagomål i de fall de\r\nanser sig utsatta för otillbörlig konkurrens från\r\nnågot företag inom Samhallkoncernen. Under år\r\n1993 behandlade Kontaktrådet 16\r\nanmälningsärenden. I ett fall bifölls klagomålet.</pre><pre>Eftersom det finns en instans som behandlar\r\notillbörliga konkurrensfrågor inom\r\nSamhallkoncernen bör det företag som anser sig\r\nutsatt för sådan konkurrens vända sig dit.</pre><pre>Anf. 35  INGRID HEMMINGSSON (m):</pre><pre>Fru talman! Jag tackar för svaret. Enskilda företag\r\nskall självfallet vända sig till Kontaktrådet. Men de\r\nexempel som jag gav i min fråga tog jag upp bara\r\nför att visa på en långsiktig utveckling. Samhall har\r\nju genom nya branscher kommit att spänna över ett\r\nvidare fält. I en glesbygd såsom Jämtland där\r\nSamhall har tusen anställda kan det vara mycket\r\nkänsligare än i andra områden, eftersom\r\nkundunderlaget i glesbygden är begränsat.</pre><pre>De branscher som jag nämnde i min fråga, hotell\r\noch restaurang samt livsmedel, har ett begränsat\r\nkundunderlag. Såsom exempel tog jag upp Folkets\r\nHus i Strömsund, som gick i konkurs och där\r\nSamhall övertog hotell- och restaurangdelen.\r\nEftersom det finns bara en enda näringsidkare på\r\norten, hamnade man naturligtvis i en mycket\r\nsvårare situation än man skulle ha gjort i en\r\ntätbefolkad region.</pre><pre>Situationen har blivit betydligt försämrad även för\r\nsmå livsmedelshandlare, och Samhall har i länet\r\növertagit flera livsmedelsbutiker och även\r\nbarserveringar. Ägaren av en liten\r\nlivsmedelshandel kanske inte går till Kontaktrådet\r\nmed sina problem utan lägger ner sin verksamhet\r\noch försämrar därigenom servicen i glesbygd. Den\r\nlångsiktiga utvecklingen är mycket bekymmersam.</pre><pre>Anf. 36  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Jag delar Ingrid Hemmingssons\r\nuppfattning. I mindre arbetsmarknader krävs ett\r\nspeciellt ansvar. Ser man på handeln i stort, finner\r\nman att det gäller 250 000 anställda. Samhall har\r\nungefär 250 anställda, alltså en tusendel. Men på en\r\nliten ort måste konkurrensfrågorna bedömas\r\nspeciellt omsorgsfullt, eftersom kundunderlaget i\r\nmånga fall inte räcker för mer än en aktör.</pre><pre>Jag förutsätter -- och jag är naturligtvis beredd att\r\nsamtala i dessa frågor med Samhalls ledning -- att\r\ndet krävs en utomordentligt noggrann hantering\r\noch en stor eftertanke, så att man inte skadar ett\r\nskört näringsliv. På andra ställen på längre avstånd\r\nfrån konkurrerande butiker där en lanthandel har\r\nupphört av sig själv är Samhall många gånger mer\r\nän välkommen, eftersom Samhall ofta är det enda\r\nalternativet.</pre><pre>Jag tycker dock att frågor av denna typ på ett eller\r\nannat sätt skall komma Kontaktrådet till del.\r\nKontaktrådet är allsidigt sammansatt. Hälften av\r\nledamöterna företräder näringslivet och hälften\r\nSamhall.</pre><pre>Anf. 37  INGRID HEMMINGSSON (m):</pre><pre>Fru talman! Det är nödvändigt att\r\narbetsmarknadsministern beaktar även den\r\nlångsiktiga trenden. Jag är därför glad över\r\narbetsmarknadsministerns ord. Jag tror nämligen\r\ninte att Kontaktrådet har möjlighet att överblicka\r\nde av mig påtalade konsekvenserna, som kanske\r\nligger utanför vad Kontaktrådet skall se på.\r\nKontaktrådet skall ju mer ägna sig åt enskilda\r\nföretag från konkurrenssynpunkt.</pre><pre>Som jag sade tidigare är det väldigt viktigt att\r\nstudera dessa problem i Norrlandslänen. Det har ju\r\nkommit fler och fler signaler från olika\r\nNorrlandslän, där Samhall har utökat sin\r\nverksamhet, om att just dessa problem uppstår. Det\r\nvore väldigt bra om arbetsmarknadsministern\r\nkunde lova att ta sig an uppgiften att granska\r\nutvecklingen.</pre><pre>Anf. 38  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Jag lovar att ta samtal.</pre><pre>Anf. 39  INGRID HEMMINGSSON (m):</pre><pre>Fru talman! Det tackar jag för.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1993/94:481 om lanthandeln\r\noch arbetsgivaravgifterna</pre><pre>Anf. 40  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Stina Eliasson har frågat mig om jag är\r\nberedd att ta initiativ till att de sänkta\r\narbetsgivaravgifterna i stödområde 1 också skall\r\nomfatta lanthandelsföretag. Bakgrunden till frågan\r\när att bl.a. hotell, pensionat och\r\ncampingverksamhet har nedsatta\r\narbetsgivaravgifter med tio procentenheter och\r\nbedriver försäljning av livsmedel, vilket\r\nkonkurrerar med lanthandeln.</pre><pre>Först vill jag nämna att Stina Eliasson i sin fråga\r\npåpekar att det i den regionalpolitiska\r\npropositionen Bygder och regioner i utveckling\r\nfinns många positiva förslag som kommer att stärka\r\nlanthandeln. Jag tackar för det betyget.</pre><pre>Nedsatta socialavgifter är ett regionalpolitiskt\r\ninstrument, vars effekter kan läsas av först på lång\r\nsikt. Av denna orsak valde regeringen att inte ändra\r\npå reglerna för nedsatta socialavgifter i den nyligen\r\navlämnade regionalpolitiska propositionen.\r\nDessutom leder varje ändring av systemet till nya\r\ngränsdragningsproblem. Regeringen valde i stället\r\natt med andra medel slå vakt om den betydelsefulla\r\nlanthandeln.</pre><pre>Detta görs dels genom att investeringsbidraget höjs\r\nfrån 50 % till 85 % vid investeringar som påtvingas\r\nlanthandeln till följd av ändringar i lagstiftningen.\r\nVidare höjs servicebidraget med 50 % från\r\nmaximalt 100 000 kr per år till 150 000 kr. Men det\r\nhjälper inte med bara ekonomiska insatser. Olika\r\naktörer såsom bolag med ombudsverksamhet,\r\nleverantörer och distributörer kan -- om de agerar\r\nvar för sig -- slå undan grunden för mången\r\nlanthandlares verksamhet. Här har\r\nKonsumentverket och Glesbygdsmyndigheten en\r\nviktig uppgift i att finna samordnade lösningar.\r\nRegeringen avser därför att ge Konsumentverket, i\r\nsamarbete med Glesbygdsmyndigheten, i uppdrag\r\natt inventera vilka distributionsproblem som\r\nlanthandeln har och vilka samordningslösningar\r\nsom kan vara möjliga. Vidare pågår redan mellan\r\ndessa myndigheter och ombudsföreträdare ett\r\nsamarbete, som syftar till att med hjälp av ny teknik\r\nfinna samverkanslösningar inom\r\nombudsverksamheten.</pre><pre>Anf. 41  STINA ELIASSON (c):</pre><pre>Fru talman! Jag tackar för svaret. Denna\r\nproposition, Bygder och regioner i utveckling, är\r\notvivelaktigt ett mycket ovanligt dokument. För\r\nförsta gången lyfts landsbygdsutvecklingen till de\r\nhöjder där den hör hemma. I mycket inser man vid\r\nläsningen att ministern känner verkligheten på\r\nlandsbygden, inte minst när det gäller lanthandeln.</pre><pre>Jag har förståelse för att det kan vara svårt med\r\ngränsdragningsproblem också när det gäller den\r\nspeciella fråga som jag har tagit upp. Man arbetar\r\nfaktiskt på olika konkurrensvillkor i ett\r\nturistområde, där hotell- och\r\ncampingverksamheten har fått arbetsgivaravgiften\r\nsänkt med tio procentenheter medan så inte är\r\nfallet beträffande lanthandeln. På lanthandelshåll\r\när man också tveksam till hur reglerna skall tolkas.</pre><pre>På s. 73 i propositionen finns några meningar som\r\njag vill citera. Arbetsmarknadsministern skriver att\r\n''de svårigheter som glesbygdsbutikerna har hänger\r\nbl.a. samman med konkurrensen från\r\nstormarknader eller andra butiker med\r\nlågprisprofil i större orter''. Litet längre fram talar\r\narbetsmarknadsministern om ''de ökade\r\nsvårigheter som glesbygdsbutikerna har att klara en\r\nfortsatt verksamhet med rimlig lönsamhet''.</pre><pre>Lanthandeln har mycket små marginaler när det\r\ngäller att klara sin verksamhet. Det är bra att man\r\nstuderar distributionsproblemen, men jag undrar:\r\nTar arbetsmarknadsministern till sig den direkta\r\nfråga som jag har ställt?</pre><pre>Anf. 42  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Lanthandeln i stödområde 1 har ju\r\nytterligare ett stöd som jag inte räknade upp. Det\r\när tio procentenheter sänkta arbetsgivar... -- Nej,\r\nnu blev det litet fel!</pre><pre>Jag har ju lagt fram mitt samordnade förslag i\r\ndenna proposition, och just nu är jag inte beredd\r\natt ompröva det. Däremot är jag naturligtvis\r\nberedd att hela tiden följa den här typen av fråga.</pre><pre>Anf. 43  STINA ELIASSON (c):</pre><pre>Fru talman! Inte minst det sista som\r\narbetsmarknadsministern sade är trots allt en\r\npositiv öppning. Jag kan gå hem till bl.a. Erik\r\nPaulsson i Trångsviken och tala om att\r\narbetsmarknadsministern följer frågan.</pre><pre>Inom kort träffas en stor samling lanthandlare på\r\nett slags lanthandlarriksdag. Jag vill rekommendera\r\narbetsmarknadsministern att kanske t.o.m. komma\r\ndit och förklara dessa saker.</pre><pre>Anf. 44e  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Jag har ett par gånger varit inbjuden\r\nsom talare och åhörare till dessa\r\nlanthandlarsamlingar, jag följer deras tidskrift och\r\nanser mig faktiskt ha ett utomordentligt gott\r\nsamarbete med dem. Inte minst gäller det nu när\r\nfreondiskar och annat skall bytas ut. Lanthandlarna\r\nfår faktiskt ett litet lyft genom att de kan\r\nmodernisera sig till en högst rimlig kostnad.</pre><pre>Anf. 45  STINA ELIASSON (c):</pre><pre>Fru talman! Det var det stödet som\r\narbetsmarknadsministern var inne på för en stund\r\nsedan, när minnet svek.</pre><pre>Lanthandlarna är faktist väldigt glada över den här\r\npropositionen. Men man ville gärna lyfta fram\r\ndetta, en speciell del av konkurrensen som inte sker\r\npå lika villkor.</pre><pre>Anf. 46  Arbetsmarknadsminister BÖRJE\r\nHÖRNLUND (c):</pre><pre>Fru talman! Jag ber att få tacka för hjälpen. Jag höll\r\npå att komma in på fel papper. Tack!</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1993/94:462 om Turkiet och de\r\nmänskliga rättigheterna</pre><pre>Anf. 47  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Jan Erik Ågren har frågat mig vad\r\nregeringen gör för att påminna den turkiska\r\nregeringen om dess ansvar för att mänskliga\r\nrättigheter respekteras.</pre><pre>Denna frågeställning har kommenterats av\r\nutrikesminister Margareta af Ugglas den 22 mars\r\noch 12 april, och jag har själv besvarat en fråga om\r\nreligionsfriheten i Turkiet den 19 april. Vad som då\r\nsades gäller fortfarande.</pre><pre>Fru talman! Som frågeställaren påpekar är\r\nsituationen beträffande respekten för de mänskliga\r\nrättigheterna i Turkiet bekymmersam. Den svenska\r\nregeringen framhåller vid våra bilaterala kontakter\r\nmed den turkiska regeringen vikten av att\r\nrespektera de mänskliga rättigheterna. Ämnet är\r\nen återkommande punkt på dagordningen, varför\r\nvår inställning är väl känd i Turkiet.</pre><pre>En stor del av övergreppen sker inom ramen för de\r\nturkiska säkerhetsstyrkornas bekämpning av den\r\nkurdiska PKK-gerillan. Turkiet har en rätt att\r\nbekämpa terrorism, men detta måste ske inom\r\nramen för de demokratiska principerna i en\r\nrättsstat. PKK har en viktig del av ansvaret för den\r\nsvåra situationen för de civila i sydöstra Turkiet, då\r\nman använder terrormetoder som ett medel för att\r\nuppnå sina mål.</pre><pre>Det är emellertid viktigt att skilja på kurdfrågan\r\noch PKK. Vi stöder kurdernas krav på respekt för\r\nsina kulturella och mänskliga rättigheter. Vi tar\r\navstånd från PKK och dess metoder. Frågan om\r\nkurdernas ställning bör lösas med fredliga medel\r\noch dialog. Turkiet har ett egenintresse av att\r\nlandets kurder väljer att verka för sina mål med\r\nfredliga och demokratiska medel. Häktningen av\r\nflera kurdiska parlamentsledamöter ur\r\nDemokratiska partiet, DEP, på grund av\r\nseparatistiska uttalanden, är därför oroande.</pre><pre>Den svenska regeringen har framfört sin oro över\r\ndenna åtgärd, både direkt till turkiska företrädare\r\noch i andra sammanhang, t.ex. nyligen i\r\nEuroparådets ställföreträdarkommitté där vår linje\r\nvann stöd från flera andra länder.</pre><pre>De nordiska länderna genomförde den 25 mars en\r\nuppvaktning av den turkiska representationen vid\r\nESK i Wien och uttryckte sin oro över den senaste\r\ntidens rapporter om användandet av tortyr i\r\nTurkiet. Även i FN har Sverige framfört sin oro\r\növer dessa uppgifter.</pre><pre>Sverige välkomnar Turkiets uppslutning bakom de\r\ndemokratiska idealen och dess val att som medlem\r\nav ESK och Europarådet göra långtgående\r\nåtaganden för respekten av mänskliga rättigheter,\r\ninklusive accepterandet av den enskilda\r\nklagorätten till den europeiska domstolen för de\r\nmänskliga rättigheterna. Dessa mekanismer är de\r\nsom har bäst förutsättningar att på sikt bidra till att\r\nrespekten för de mänskliga rättigheterna i landet\r\nförbättras. Vi kommer att fortsätta att påminna den\r\nturkiska regeringen om dess förpliktelser att\r\nrespektera de mänskliga rättigheterna.</pre><pre>Anf. 48  JAN ERIK ÅGREN (kds):</pre><pre>Fru talman! Jag vill tacka statsrådet för svaret.</pre><pre>Jag delar statsrådets inställning att frågan om\r\nkurdernas ställning bör lösas med fredliga medel\r\noch dialog. Det är den enda rimliga vägen.</pre><pre>Jag delar också den oro som statsrådet ger uttryck\r\nför när det gäller parlamentsledamöterna i DEP,\r\nockså därför att de riskerar dödsstraff.</pre><pre>Några av oss som var i Turkiet i samband med de\r\nlokala valen har fått uppgifter om användande av\r\ntortyr. Där blev vi inbjudna bl.a. av företrädare för\r\nHuman Rights Foundation of Turkey och fick\r\ninformation om deras arbete med tortyrcentrum,\r\nsom drivs med stöd från bl.a. svenska SIDA.</pre><pre>Man skulle gärna vilja utveckla det arbetet och\r\narbeta med MR-utbildning och forskning i MR-\r\nfrågor. Man menar att tortyr är en folksjukdom;\r\nsedan militärkuppen har en miljon övergrepp skett.\r\nDet finns en miljon tortyroffer.</pre><pre>Jag skulle vilja fråga statsrådet om det skulle vara\r\nmöjligt att ge ytterligare ekonomiskt stöd till den\r\nhär verksamheten. Det skulle också vara\r\npsykologiskt värdefullt att Sverige visade att vi vill\r\nstödja detta viktiga arbete. Det vore en viktig\r\nfingervisning till Turkiets regering från svensk sida.\r\nEn miljon kanske skulle räcka -- det är inte\r\nstorleken som är det viktiga.</pre><pre>Anf. 49  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Jan Erik Ågren och jag är naturligtvis\r\nrörande överens vad gäller att ta avstånd från och\r\nreagera mot tortyr, och det skulle säkert inte finnas\r\nnågon divergerande uppfattning någonstans här i\r\nkammaren, även om den hade varit välfylld.</pre><pre>I den mån vi på något sätt kan stärka MR-\r\norganisationerna är vi naturligtvis beredda att göra\r\ndet. Jag kan dock inte här i talarstolen stå och lova\r\nut pengar till den ena eller andra organisationen,\r\nutan detta får ske på ordinärt sätt genom att en\r\nhandling lämnas in och prövas.</pre><pre>Men jag vill gärna ytterligare en gång understryka\r\natt det verkligen ligger i linje med regeringens och\r\nallas mycket starkt uttalade intresse att backa upp\r\nMR-organisationer världen över i den mån vi kan.</pre><pre>Anf. 50  JAN ERIK ÅGREN (kds):</pre><pre>Fru talman! Den oro som jag känner inför MR-\r\nutvecklingen i Turkiet grundas till stor del på det\r\nsom har hänt efter valen i mars.</pre><pre>Förra veckan hade jag möjlighet att sammanträffa\r\nmed representanter för den kurdiska kommittén i\r\nSverige och fick då veta dels att en av de tidningar\r\nsom vi besökte när vi var där har förbjudits, dels att\r\nman redan har börjat tillämpa den nya\r\nantiterroristlagen, fastän det inte har fattats beslut\r\nom den. Enligt turkiska advokater öppnar lagen\r\ndörren för en ännu större godtycklighet när det\r\ngäller rättssäkerheten.</pre><pre>Turkiet har slutit upp bakom de demokratiska\r\nidealen, sade statsrådet i sitt svar och hänvisar både\r\ntill ESK och till Europarådet. Jag skulle vilja fråga\r\nstatsrådet: Skulle det från svensk sida vara möjligt\r\natt göra ytterligare insatser i den här frågan,\r\nexempelvis via ESK?</pre><pre>Anf. 51  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Låt mig få nämna att de nordiska\r\nländerna vid uppvaktningen av den turkiska ESK-\r\nrepresentationen i Wien föreslog att Turkiet skulle\r\nbjuda in en ESK-mission med syfte att studera\r\nuppgifterna om tortyr i landet. Jag tycker\r\npersonligen att det var ett mycket bra initiativ.</pre><pre>Men det turkiska svaret var dess värre avvisande.\r\nMan hänvisade till att sådana missioner\r\nregelbundet besökte landet inom ramen för\r\nEuroparådets och FN:s tortyrkommittéer.</pre><pre></pre><pre>Man hänvisade också till att Turkiet accepterar den\r\nenskilda klagorätten till den europeiska domstolen\r\nför de mänskliga rättigheterna.</pre><pre>Det är ett mycket färskt initiativ, och svaret är\r\nalldeles nytt för oss på UD. Vi studerar det turkiska\r\nsvaret för närvarande. Men jag ville gärna nämna\r\ndet, fru talman, eftersom jag fick frågan av Jan Erik\r\nÅgren. Det belyser ju ändå att initiativ tas och att\r\nvi inte vilar på ärendet.</pre><pre>Anf. 52  JAN ERIK ÅGREN (kds):</pre><pre>Fru talman! Jag tackar inte minst för det sista\r\nsvaret. Det är ett initiativ som jag skall följa med\r\nstort intresse. Jag hoppas att det skall få\r\nkonsekvenser när det gäller situationen i Turkiet för\r\nalla dem som i dag far oerhört illa under tortyr och\r\nandra övergrepp.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på frågorna 1993/94:477 och 480 om\r\nSvenska Unicefkommittén</pre><pre>Anf. 53  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Margareta Israelsson har frågat mig\r\nvilka åtgärder jag avser vidta för att inte Svenska\r\nUnicefkommitténs verksamhet skall komma till\r\nskada i samband med att kommitténs\r\nassociationsrättsliga ställning förändras.</pre><pre>Stina Eliasson har frågat mig om jag är beredd att\r\nta initiativ till sådana åtgärder att den verksamhet\r\nsom kommittén utför inte blir lidande på grund av\r\nden korta tid som står till förfogande fram till dess\r\nen eventuell omorganisation blir verklighet.</pre><pre>Jag besvarar frågorna i ett sammanhang.</pre><pre>Fru talman! Låt mig inledningsvis kort redovisa\r\nbakgrunden. Svenska Unicefkommittén är i dag en\r\ns.k. statlig anslagsstiftelse. Dess uppgift är att\r\nutgöra en länk mellan det svenska samhället och\r\nFN:s barnfond (Unicef). Kommittén är i sitt arbete\r\nen viktig opinionsbildare i frågor om barn och\r\nbarnets rättigheter.</pre><pre>I kommitténs nuvarande associationsform ligger ett\r\nprincipiellt dilemma. Den svenska staten, i detta\r\nsammanhang företrädd av regeringen, står som\r\nensam stiftare av Svenska Unicefkommittén och\r\nfinansierar huvuddelen av kommitténs årliga\r\nverksamhetskostnader. Samma regering är\r\ndessutom ansvarig för de relationer till FN-organet\r\nUnicef som följer av vårt medlemskap i\r\norganisationen.</pre><pre>Unicef har under år 1993 föreslagit samtliga\r\nnationella kommittéer ett nytt avtal, kallat\r\nCooperation Agreement. I Unicefs förslag, som för\r\nsvensk del är vilande i avvaktan på att frågan om\r\nkommitténs rättsliga status lösts, anges att en\r\nnationell Unicefkommitté är en icke-statlig (non-\r\ngovernmental) organisation upprättad i enlighet\r\nmed lagstiftningen i det berörda landet.</pre><pre>Att ge Svenska Unicefkommittén en i förhållande\r\ntill regeringen mer oberoende ställning skulle,\r\nenligt min mening, gagna både kommittén, dess\r\nverksamhet och det svenska medlemskapet i\r\nUnicef. En sådan förändring är också i linje med\r\nregeringens generella långsiktiga strävan att\r\ntydliggöra statens roll och formerna för de statliga\r\nåtagandena.</pre><pre>Detta är i korthet bakgrunden till den utredning om\r\nkommitténs framtida ställning som nyligen\r\npresenterats av f.d. regeringsrådet Bengt Hamdahl.\r\nRapporten har remitterats till ett antal myndigheter\r\noch organisationer. Av bl.a. detta skäl är den\r\ngenomförandetidpunkt (den 1 juli 1994) som Bengt\r\nHamdahl föreslagit inte realistisk. Min bedömning i\r\ndag är att förändringen kan genomföras först under\r\nhösten 1994.</pre><pre>Självfallet skall förändringen av Unicefkommitténs\r\nverksamhetsform genomföras på ett sådant sätt att\r\nverksamheten kan fungera ostört.</pre><pre>Anf. 54  MARGARETA ISRAELSSON (s):</pre><pre>Fru talman! Låt mig tacka för svaret. Det låter bra\r\natt verksamheten inte skall störas, men det finns\r\nändå några frågor jag skulle vilja fortsätta med.</pre><pre>Att rapporten har lämnats ut på remiss var inte känt\r\nvid det tillfälle då jag lämnade in min fråga. Jag\r\nskulle därför vilja veta när remissvaren skall vara\r\ninne. Det har faktiskt sin betydelse.</pre><pre>En annan fråga kring remissen är följande. Vi från\r\nSvenska Unicefkommittén, där jag sitter med i\r\nstyrelsen, har uppgivit till statssekreteraren att ett\r\nflertal ekonomiska felaktigheter tyvärr har smugit\r\nsig in i den utredning som är gjord av Bengt\r\nHamdahl. Dessa ekonomiska förändringar kan ha\r\nbetydelse för vilken inställning en del\r\nremissinstanser tar till frågeställningarna. Därför\r\nvill jag veta om felaktigheterna särskilt kommer att\r\npåtalas för remissinstanserna.</pre><pre>För Svenska Unicefkommittén är det väldigt\r\nbetydelsefullt att få behålla det namn vi har i dag\r\nför att kunna fortsätta verksamheten. Låt mig säga\r\natt kommittén inte bara är en länk mellan Unicef i\r\nNew York -- om jag får uttrycka det så -- och\r\nSverige, utan faktiskt också står för en mycket stor\r\ndel av bidragen. I dag står kommittérna för en\r\nfjärdedel av den budget som Unicef har.</pre><pre>Jag har i min fråga pekat på att snabba förändringar\r\nkan påverka möjligheterna för oss att få\r\nverksamheten att fungera. Därför är det av viss\r\nbetydelse att få veta om det ändå kommer att bli så\r\natt vi skall snabba på med årsredovisning och\r\nbudget, och om det skall tillsättas en\r\ninterimsstyrelse mitt i handläggningen. Vi står mitt\r\ni en flytt.</pre><pre>Anf. 55  STINA ELIASSON (c):</pre><pre>Fru talman! Jag ber också att få tacka för svaret.\r\nUtöver det Margareta Israelsson har framfört vill\r\njag ta upp en del andra saker som nämns i\r\nfrågesvaret. Där finns t.ex. en förklaring till att man\r\nnu vill ändra organisationsformen för den svenska\r\nUnicefkommittén.</pre><pre>För min del tycker jag att den svenska modellen har\r\nvarit alldeles utmärkt. Att Unicef nu har föreslagit\r\nsamtliga nationella kommittéer ett nytt avtal\r\ninnebär inte att man säger att det skall vara så. Den\r\nannorlunda organisationsform vi haft kan inte ha\r\nvarit särskilt besvärlig eller dum för regeringen i\r\nrelationerna till FN-organet. Enligt min\r\nuppfattning har det hela fungerat väldigt bra.</pre><pre>Det är som Margareta Israelsson framförde bra att\r\nrapporten skickas på remiss. Den innehåller väldigt\r\nmånga bra saker, inte minst den historiska\r\nbeskrivningen i början. Vilka är remissorganen?\r\nDet står att den remitterats till ett antal\r\nmyndigheter och organisationer.</pre><pre>Jag vill gärna skicka med statsrådet min uppfattning\r\nom namnet. Det har faktiskt betydelse att man kan\r\nkänna igen sig också när det gäller namnet. Jag\r\nanser att man skall ha respekt för det inarbetade\r\nnamnet. Man får inte bortse från den känsla man\r\nfår när man är ute efter att ändra ett namn som är\r\nså väl känt. Den svenska modellen är väl inarbetad.\r\nDen har varit och är utsatt för internationell\r\nexponering. Där har den befunnits väl och bara fått\r\npluspoäng.</pre><pre>Anf. 56  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Låt mig allra först säga -- där är vi\r\nsäkert rörande överens -- att sett med svenska ögon\r\när Unicef kanske det allra viktigaste FN-organet.\r\nVi vet alla att det svenska engagemanget i Unicef\r\när mycket långvarigt och ekonomiskt starkt, om jag\r\nfår uttrycka det så. Sverige var Unicefs största\r\nbidragsgivare budgetåret 1992/93. Då var bidraget\r\nfrån vårt håll 735 miljoner kronor. Jag tycker att det\r\ngott kan nämnas i sammanhanget.</pre><pre>Jag skall försöka svara på de tidsfrågor som togs\r\nupp. Det är sagt att remisstiden skall gälla fram till\r\nden 27 maj. Sedan räknar vi förstås med att föra\r\ndiskussioner med berörda organisationer.\r\nRemissvaren skall naturligtvis utvärderas.\r\nRegeringsbeslut om stiftelsebildning, stadgar och\r\nutnämning av styrelse hoppas vi klara av i augusti.\r\nProposition till riksdagen om statens tillskjutande\r\nav eventuellt stiftelsekapital kan behandlas först\r\nnär riksdagen samlas i höst, liksom förstås\r\nsammansättningen av den nya styrelsen. Jag vet\r\ninte om det var fler frågor jag skulle svara på.</pre><pre>Jag har faktiskt inte med mig någon lista på\r\nremissinstanserna. Vi är måna om att de som är\r\nberörda får uttala sig. Vi skall så att säga inte\r\nkomma i delo med varandra om någon tidtabell.\r\nDen här förändringen skall naturligtvis göras därför\r\natt vi tror att den är till gagn för arbetet.</pre><pre>Innan min taletid är ute vill jag försöka hinna säga\r\natt det för närvarande finns nationella\r\nUnicefkommitteér i ett trettiotal länder. Det är bara\r\ni två av dessa, Sverige och Grekland, som man har\r\nen direkt statlig anknytning.</pre><pre>Anf. 57  MARGARETA ISRAELSSON (s):</pre><pre>Fru talman! Jag är medveten om att Stina Eliasson\r\noch jag ger statsrådet en mängd frågor. Jag hoppas\r\natt statsrådet förstår att det är ett tecken på vårt\r\nengagemang i frågan.</pre><pre>Jag vill gärna återknyta till de ekonomiska\r\noklarheterna. Det är viktigt att vi av statsrådet får\r\nreda på att det inte går ut en remiss som låser fast\r\noklarheter hos remissinstanserna.</pre><pre>Jag vill också hänga på en annan sak. Om jag har\r\ntolkat svaret rätt skulle man först i höst fastställa\r\nstyrelsens sammansättning. Om det nu blir den här\r\ntypen av stiftelsebildning undrar jag om det inte\r\nvore bra om båda stiftarna, både kommittén och\r\nstaten i detta fall, hade synpunkter på styrelsens\r\nsammansättning. Jag tror nämligen, vilket också\r\nframkom när vi diskuterade frågan i kommittén, att\r\ndet kan finnas skäl för en viss kontinuitet för att\r\nverksamheten inte skall bli lidande. Dessutom tror\r\njag att det kan finnas erfarenheter som är väl värda\r\natt ta till vara.</pre><pre>Anf. 58  STINA ELIASSON (c):</pre><pre>Fru talman! I frågesvaret stryker statsrådet under\r\natt kommittén i sitt arbete är en viktig\r\nopinionsbildare i frågor om barn och barnens\r\nrättigheter. I det sammanhanget vill jag\r\nunderstryka och exemplifiera med den senaste\r\ntidens heta debatter om barnpornografi.</pre><pre>Återigen undrar jag om det har varit särskilt\r\nbesvärligt för regeringen att i samarbete med FN:s\r\nUnicefkommitté ha denna knytning till staten. Är\r\nerfarenheterna i Grekland desamma? Jag vill ha ett\r\nsvar på frågan om det har varit fel att arbeta på det\r\nsätt som vi har gjort. Jag tycker nämligen inte det,\r\nutan att vi har lyckats väl. Dessutom har den gett\r\nden svenska kommittén högre status än om den\r\nhade varit en ideell förening.</pre><pre>Anf. 59  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Jag vill inte påstå att det har varit fel.\r\nMen jag vill heller inte påstå att förändringen skulle\r\nvara fel, eftersom den dessutom är föreslagen och\r\neftersom det är en relation som är den gängse,\r\nvilket jag nyss nämnde, och som är självklar i övriga\r\nnordiska länder. Det är väl allom bekant att det har\r\nfunnits en del bekymmersamma relationer. Men jag\r\nvill inte alls påstå att detta på något sätt skulle vara\r\norsaken till att utredningsförslaget nu föreligger.\r\nJag höll på att säga: i vilka relationer finns det inte\r\nnu och då bekymmer?</pre><pre>Som Karin Israelsson tog upp är det naturligtvis\r\nhelt riktigt att om det finns ekonomiska\r\nfelaktigheter -- eller om det nu var oklarheter -- så\r\nmåste ju de som skall svara på remissen få besked\r\nom detta. Det skall jag omedelbart ta upp när jag\r\nkommer tillbaka till departementet, för det är klart\r\natt man måste få ge sina remissvar utifrån en\r\nkorrekt bild.</pre><pre>Anf. 60  MARGARETA ISRAELSSON (s):</pre><pre>Fru talman! Jag tackar speciellt för statsrådets\r\nsenaste inlägg, vilket jag tror kommer att mötas\r\nmed glädje på kommittén.</pre><pre>Stina Eliasson nämnde barnfrågorna som togs upp\r\ni statsrådets svar om barnfrågorna. I det material\r\nsom nu är ute på remiss finns också en passus där\r\ndet står att det krävs mycket kunskaper hos den\r\nsom skall sitta med i en sådan här kommitté men\r\ndäremot inte barnkunskap. Det står specifikt\r\nnämnt som en kunskap som man inte behöver ha\r\nför att sitta med i Unicefkommittén. Nu är detta,\r\nsom sagt var, ute på remiss. Vi får väl hoppas att\r\nremissinstanserna uttalar att detta har sin\r\nbetydelse. Det skulle dock vara till stor glädje för\r\noss om statsrådet ville uttrycka detta som en viktig\r\nfråga för FN:s barnfond.</pre><pre>Anf. 61  STINA ELIASSON (c):</pre><pre>Fru talman! Under det arbete som nu pågår handlar\r\ndet om att verkamheten som sådan inte får störas.\r\nMen för mig känns det ändå som att detta skulle\r\nkunna bli resultatet, om det inte står klart vem det\r\när som skall leda verksamhten efter den 1 juli, då\r\nmandatperioden utgår för nuvarande styrelse. Det\r\nvore bra att också få en synpunkt på detta.</pre><pre>Anf. 62  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Låt mig först till Margareta Israelsson\r\nsvara att enligt mitt synsätt står inte kompetens om\r\nbarn och barns villkor på något sätt i\r\nmotsatsställning till annan kompetens. Det är\r\nnaturligtvis angeläget att vi får en djup\r\nstyrelsekompetens i barnfrågor, om man så får\r\nuttrycka det, men jag kan själv inte se något\r\nmotsatsförhållande.</pre><pre>Hur den nya styrelsen skall se ut vet jag naturligtvis\r\ninte i dag. Men det är klart att det är viktigt med en\r\nviss kontinuitet. Det håller jag med om. Jag kan\r\ninte se det rimliga i att byta styrelse, utan man får\r\nnaturligtvis använda den styrelse som finns tills den\r\nnya styrelsen väljs. Det vore mycket märkligt om\r\nman försökte sig på någonting annat.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>11 §  Svar på frågorna 1993/94:489 och 495 om\r\nfackföreningsrörelsen i Indonesien</pre><pre>Anf. 63  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Karl-Erik Svartberg har frågat mig om\r\nu-krediter kan komma i fråga för Indonesien efter\r\nbeslutet att förbjuda SBSI, Indonesiens fria\r\nfackföreningsrörelse.</pre><pre>Pär Granstedt har frågat mig hur förbudet nyligen\r\nav Indonesiens största oberoende fackförbund och\r\nfängslandet av ett stort antal av dess ledare\r\npåverkar regeringens syn på frågan om u-krediter\r\ntill Indonesien.</pre><pre>Jag besvarar de två frågorna i ett sammanhang.</pre><pre>Den svenska regeringen ser självfallet allvarligt på\r\ndet ökande förtrycket av den oberoende\r\nfackföreningsrörelsen SBSI från de indonesiska\r\nmyndigheternas sida. Att endast ett fackförbund är\r\ngodkänt i Indonesien och att SBSI hittills förvägrats\r\nregistrering som fackförbund kan vi heller inte\r\nacceptera. De aktuella händelserna motiverar en\r\nökad bevakning av utvecklingen på det\r\narbetsrättsliga området i Indonesien.</pre><pre>Regeringens generella syn på MR-läget i\r\nIndonesien har jag redogjort för vid ett antal\r\nfrågestunder i kammaren under våren. Vid ett av\r\ndessa tillfällen besvarade jag just en fråga om de\r\nfackliga fri- och rättigheterna i Indonesien. Då\r\nbeskrev jag också det stöd på MR-området som\r\nSverige för närvarande ger, inkl. stöd till landets\r\nfria fackföreningsrörelse.</pre><pre>Vad beträffar regeringens förslag att låta BITS\r\nbereda u-krediter för Indonesien, som nu bifallits\r\nav riksdagen, framgår klart av propositionens\r\nskrivningar att regeringen ämnar gå varsamt fram.\r\nSålunda kommer beslut i varje enskilt fall att\r\nunderställas regeringens prövning. Härvid\r\nkommer, vilket jag tidigare påpekat här i\r\nkammaren, självfallet utvecklingen på MR-\r\nområdet att väga tungt.</pre><pre>Anf. 64  KARL-ERIK SVARTBERG (s):</pre><pre>Fru talman! Jag ber att få tacka för svaret. Det är\r\nklargörande, men jag anser inte att det är\r\ntillfredsställande.</pre><pre>Vi får ju dagliga rapporter om hur mänskliga\r\nrättigheter och friheten för människor inskränks.\r\nMilitärregeringen i Indonesien har ju stått i fokus\r\nmånga gånger i denna kammare på grund av\r\nockupationen av Östtimor. Vi har kritiserat\r\nIndonesiens regering för detta.</pre><pre>Vi diskuterade frågan om Indonesien i\r\nbiståndsdebatten. Utrikesutskottet hade faktiskt\r\nskärpt kraven på möjligheten att ge bistånd, u-\r\nkrediter, till Indonesien. Vi sade att vi förutsätter\r\natt regeringen kommer att verka för att demokrati\r\noch mänskliga rättigheter skall respekteras.</pre><pre>Vid tiden mellan debatten och beslutet som\r\nfattades veckan efter slog den indonesiska\r\nregeringen till och förbjöd den oberoende fackliga\r\nrörelsen. De vill också förbjuda arbetare att\r\ndemonstrera för höjda löner. Det började den 14\r\napril i Medan, som är Sumatras största stad. 25 000\r\nindustriarbetare demonstrerade för höjda löner,\r\nfrån ca 8 kr per dag till 35 kr per dag. Men dessa\r\ndemonstrationer hindras och slås ner, och så\r\nkommer förbudet mot hela denna oberoende\r\nfackliga rörelse.</pre><pre>Då ställer jag frågan: Är inte ett så flagrant brott\r\nmot mänskliga rättigheter orsak nog för att stoppa\r\nberedningen av u-krediter?</pre><pre>Anf. 65  PÄR GRANSTEDT (c):</pre><pre>Fru talman! Jag vill också tacka så mycket för svaret\r\npå min fråga.</pre><pre>Utvecklingen i Indonesien är mycket oroväckande.\r\nDet är i och för sig inte en ny utveckling, men det\r\nallvarliga är att den fortsätter i samma negativa\r\nriktning.</pre><pre>Precis som Karl-Erik Svartberg sade, har vårt\r\nintresse när det gäller MR-frågor i Indonesien mest\r\nvarit riktat mot situationen på Östra Timor, men\r\ndet som nu har hänt, med aktionerna mot den\r\nfackliga rörelsen, är en påminnelse om att MR-\r\nläget också i övriga Indonesien är mycket allvarligt.</pre><pre>Utrikesutskottet markerade med extra skärpa det\r\nsom i och för sig redan nämndes i\r\nbudgetpropositionen, nämligen att frågan om\r\nbiståndskrediter till Indonesien måste prövas med\r\nsärskild noggrannhet. Vi anbefallde en särskild\r\nrestriktivitet och betonade att utvecklingen på MR-\r\nområdet måste vara avgörande.</pre><pre>Jag drar samma slutsats som Karl-Erik Svartberg\r\ngjorde nyss, dvs. att dessa händelser representerar\r\nen utveckling som knappast kan vara förenlig med\r\nsvensk biståndspolitik. Det har varit en\r\nhjärteangelägenhet, inte minst för den nuvarande\r\nregeringen, att betona MR-frågorna, och det\r\nkanske inte är en slump att biståndsministern också\r\när MR-minister -- jag har sett det som en tydlig\r\nmarkering. Vi har velat framhålla att MR-frågorna\r\nmåste tillmätas en större betydelse än tidigare i\r\nbiståndspolitiken.</pre><pre>Därför ligger slutsatsen nära till hands, att det som\r\njust nu händer i Indonesien blir ett hinder för\r\nbistånd i varje form från Sverige, inklusive\r\nbiståndskrediter. Det vore bra att få detta bekräftat\r\nav biståndsministern.</pre><pre>Anf. 66  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Jag hoppas verkligen att inte någon\r\ntror att det är av en slump som jag nu är MR-\r\nminister, eller människorättsminister. Jag ser,\r\nprecis som herrar Svartberg och Granstedt, detta\r\nsom utomordentligt angeläget. Men det är\r\nsamtidigt gränslöst svårt, inte minst när vi har med\r\nAsien att göra.</pre><pre>Jag blir litet bekymrad när Pär Granstedt försöker\r\ngöra gällande -- om jag förstår honom rätt -- att vi\r\nskulle bryta alla biståndskontakter. De\r\nbiståndskontakter som vi har med Indonesien är\r\njust inriktade på att backa upp och stärka de\r\norganisationer som de facto finns där och som\r\narbetar för större respekt för mänskliga fri- och\r\nrättigheter. Det är alltså de områdena som är\r\nprioriterade, nämligen respekten för mänskliga\r\nrättigheter, politiska processer och\r\nfackföreningsfrågor. Det är just det som vi har\r\ninriktat oss på.</pre><pre>Sedan har den skrivningen kommit in som vi har\r\ninriktat oss mera på i den här frågestunden,\r\nnämligen rätten till u-krediter. Men jag repeterar\r\nvad jag tidigare har sagt, att det icke har givits några\r\nu-krediter -- och jag är långtifrån säker på att det\r\nkommer att ges några. Om det skall ges u-krediter,\r\nskall detta i varje enskilt fall beslutas av regeringen.\r\nDet finns alltså ingen öppen dörr för u-krediter. Jag\r\nkänner inte till att några sådana är under beredning\r\neller på gång.</pre><pre>Jag upplever, precis som herrar Svartberg och\r\nGranstedt, att det som händer är förfärande och\r\nförskräckande. Jag är överens med dem om att\r\nutvecklingen på detta område är oroväckande. Det\r\nfinns en annan utveckling, som är mindre\r\noroväckande -- om vi kan se den separat -- och det\r\när den ekonomiska tillväxten. Jag tror alltså att man\r\nmed den ekonomiska tillväxten i det långa loppet\r\ninte kommer att kunna bedriva den typ av anti-MR-\r\npolitik som dess värre nu bedrivs.</pre><pre>Anf. 67  KARL-ERIK SVARTBERG (s):</pre><pre>Fru talman! Det här var faktiskt ett bra och\r\nklargörande besked. Om jag skall försöka tolka det\r\nbesked som biståndsministern, MR-ministern, gav\r\ni det senaste inlägget, betyder det att u-krediter till\r\nIndonesien inte kan komma i fråga under\r\nnuvarande förhållanden och självfallet inte heller\r\nbör beredas. Det är ju viktigt att vi tydligt markerar\r\ndet som regeringen sade i budgetpropositionen och\r\ndet som riksdagen uttalade genom att ansluta sig till\r\nden skrivning som utrikesutskottet gjorde,\r\nnämligen att u-krediter kräver att man visar respekt\r\nför demokrati och mänskliga rättigheter. Det är\r\nalltså Indonesiens sak att bevisa detta.</pre><pre>Därför skulle jag vilja fråga: Tänker regeringen\r\nvidta några åtgärder när det gäller kränkningen av\r\nfackföreningsrörelsen?</pre><pre>Anf. 68  PÄR GRANSTEDT (c):</pre><pre>Fru talman! Jag skall till att börja med bekräfta att\r\njag givetvis inte är emot bistånd som riktas direkt\r\ntill organisationer som vill förbättra situationen för\r\nmänskliga rättigheter och demokratin och till stöd\r\nför demokratirörelsen i Indonesien. Däremot är\r\ndet helt uppenbart att man måste se mycket\r\nrestriktivt på insatser som skulle kunna stärka den\r\nnuvarande regimens position. Det är klart att u-\r\nkrediter lätt kan få den karaktären.</pre><pre>Jag tycker också att de markeringar som\r\nbiståndsministern nu gjorde var väldigt bra. Tillåt\r\nmig också göra den tolkningen att u-krediter till\r\nIndonesien inte är tänkbara under nuvarande\r\nomständigheter. Det är värt att notera. Då är det\r\nnaturligtvis inte heller meningsfullt att bereda\r\nsådana krediter, utan vi får avvakta tills läget\r\nförhoppningsvis förbättras. Det kanske skulle vara\r\nen idé, innan regeringen i framtiden tar ställning till\r\nnya u-krediter, att ta upp frågan till prövning och\r\ndiskussion i Utrikesnämnden.</pre><pre>Anf. 69  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Jag kan dock inte låta bli att något\r\nvidga det asiatiska perspektivet, så att det inte är\r\nenbart Indonesien som lyfts fram vid varje tillfälle\r\nnär vi talar om u-krediter och relationen till\r\nfackföreningsrörelsen. De länder för vilka vi för\r\nnärvarande har öppet för u-krediter och där man\r\nkan påstå att en fri fackföreningsrörelse inte\r\nexisterar, eller där verksamheten på olika sätt är\r\nkraftigt begränsad, är Kina, Vietnam -- där vi ännu\r\ninte har några krediter, men där möjligheten står\r\ntill buds --, Indonesien, Egypten, Ghana och\r\nMarocko. Jag kan fortsätta att räkna upp en lång\r\nrad andra länder, där fackföreningsrörelsen\r\nsannerligen inte, och tyvärr inte, har de rättigheter\r\nsom den skulle ha. Jag kan också nämna Pakistan,\r\nThailand, Uganda och Zimbabwe. Jag gör detta\r\nenbart för att stryka under hur svårt och komplext\r\ndetta är.</pre><pre>Anf. 70  KARL-ERIK SVARTBERG (s):</pre><pre>Fru talman! Ja, det är komplext. Om jag hörde rätt\r\ni nyhetsrapporteringen i dag, är läget för mänskliga\r\nrättigheter i världen sämre nu än det var för en tid\r\nsedan. Jag tror att det är bara 19 % av jordens\r\nbefolkning som har en något så när hygglig nivå på\r\ndet som vi kallar mänskliga rättigheter.</pre><pre>Statsrådet påpekade att det finns andra länder som\r\nkränker de mänskliga rättigheterna och de fackliga\r\nfri- och rättigheterna.\r\nFackföreningsinternationalen FFI lämnar årliga\r\nrapporter om hur fackliga rättigheter kränks. Men\r\ndetta hindrar inte att vi får ta direkt tag i ett så\r\nflagrant exempel som detta. Beslutet om förbud\r\nmot fackföreningsrörelsen fattades efter det att vi\r\nhär i kammaren diskuterade Indonesien och innan\r\nvi fattade beslut veckan efter.</pre><pre>Anf. 71  PÄR GRANSTEDT (c):</pre><pre>Fru talman! Det är naturligtvis riktigt att det är illa\r\nställt både med mänskliga rättigheter och med\r\nfackliga rättigheter i väldigt många länder. När man\r\nbedömer frågan om olika typer av bistånd till\r\nIndonesien måste man göra en helhetsbedömning.\r\nDetta är ju inte det enda problemet, utan det finns\r\nen lång rad andra exempel på övergrepp mot\r\nmänskliga rättigheter i Indonesien, allra värst\r\nmanifesterat i Östra Timor. Det är totalbilden och\r\ndet faktum att man kan se tecken på att situationen\r\ni Indonesien förvärras som gör det hela så\r\nalarmerande.</pre><pre>När det gäller en förstärkning av det svenska\r\nbiståndet genom en introducering av nya\r\nbiståndselement måste man ställa sig frågan: Är det\r\nrätt signal att trappa upp det svenska biståndet\r\nsamtidigt som respekten för mänskliga rättigheter\r\ntrappas ner i ett land? Jag tror att biståndsministern\r\noch jag är ense om att det är fel signal och om att\r\nvi inte skall ge den signalen.</pre><pre>Anf. 72  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Signalerna från Sveriges regering -- och\r\njag vågar säga från Sveriges riksdag -- till\r\nIndonesiens regering är mycket entydiga. Vi ställer\r\nde krav som vi har möjlighet att ställa på att man\r\nskall respektera mänskliga fri- och rättigheter. Jag\r\nhåller helt med Karl-Erik Svartberg om att det är\r\nbeklämmande och dystert att vi inte kan få se mer\r\nav dessa självklara rättigheter för individerna\r\nvärlden över respekterade på ett helt annat sätt än\r\nvad som enligt rapporteringen är fallet.</pre><pre>Jag håller också med om att fel begångna i andra\r\nländer inte rättfärdigar att fel skall begås i\r\nytterligare länder. Det tycker jag inte alls.\r\nSamtidigt kan vi nog vara överens om att regering\r\noch riksdag måste hålla sig med en någorlunda\r\nkonsistent Asienpolitik. Det var därför som jag\r\nlyfte fram övriga länder och inte för att rättfärdiga\r\nde kränkningar som sker i Indonesien.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på fråga 1993/94:483 om kommunerna\r\noch offentlighetsprincipen</pre><pre>Anf. 73  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Fru talman! Ingela Mårtensson har frågat mig vad\r\njag avser att göra för att offentlighetsprincipen i\r\nkommunernas verksamhet inte skall urholkas.</pre><pre>De problem som Ingela Mårtensson tar upp i sin\r\nfråga är allvarliga. Jag har vid flera tidigare besök i\r\nkammaren, i samband med interpellationer och\r\nfrågor som jag har fått, betonat att både\r\noffentlighetsprincipen och yttrandefriheten är\r\ngrundläggande förutsättningar för att kunna bevara\r\nmen också utveckla demokratin i kommunerna.</pre><pre>När det gäller insatser för att öka insynen i den\r\nkommunala verksamheten vill jag peka på de\r\ninsatser som regeringen har gjort beträffande\r\ninsynen i de kommunala företagen. Eftersom de\r\nlagändringar på detta område som regeringen\r\ninitierat ännu inte har trätt i kraft har effekterna av\r\ndessa inte märkts ännu.</pre><pre>Det är möjligt att dessa förändringar inte är\r\ntillräckliga, och jag är därför beredd att göra vad\r\njag kan för att ytterligare stärka både\r\noffentlighetsprincipens och yttrandefrihetens\r\nställning. I första hand bör detta ske genom ökade\r\ninformationsinsatser riktade till kommunala\r\ntjänstemän och politiker. Sådana\r\ninformationsinsatser förbereds för närvarande på\r\nCivildepartementet.</pre><pre>En annan fråga som har varit aktuell på sistone är\r\nmöjligheten för medborgarna att ha insyn i de\r\nupphandlingar som sker i kommunerna. Här är det\r\ndock fråga om svåra avvägningar mellan många\r\nolika intressen, inte minst kommunernas\r\nmöjligheter att göra så förmånliga upphandlingar\r\nsom möjligt. Jag kommer att ge i uppdrag åt någon\r\nlämplig person att följa upp hur avvägningar mellan\r\ninsyn och sekretess har hanterats i praktiken i\r\nsamband med anbudsupphandlingar i\r\nkommunerna. En sådan uppföljning får också ge\r\nsvar på frågan om det finns ett behov av ökad insyn\r\ni samband med kommunala upphandlingar.</pre><pre>Anf. 74  INGELA MÅRTENSSON (fp):</pre><pre>Fru talman! Jag ber att få tacka för svaret.\r\nAnledningen till min fråga var en artikel i\r\nKommunaktuellt, men den kommenterar inte\r\nministern. På Kommunaktuellt har man gjort en\r\nnoggrann undersökning när det gäller brott mot\r\noffentlighetsprincipen. Man presenterar en statistik\r\nsom visar att 1990 fällde JO kommuner i 14 fall på\r\ngrund av brott mot offentlighetsprincipen, 1991\r\nfälldes 19 kommuner, 1992 fälldes 24 kommuner\r\noch 1993 var det 31 kommuner som fälldes. Man\r\nkan här se en ökande trend. Det var det som jag\r\nville att ministern skulle kommentera. Är det inte\r\nså, att det har skett en ökning av brotten mot\r\noffentlighetsprincipen?</pre><pre>Därtill kommer att det är allt fler kommunala\r\nbolag, stiftelser och entreprenörer som sköter den\r\nkommunala verksamheten. Därmed minskar\r\nmöjligheten till offentlig insyn i kommunal\r\nverksamhet. Det tycker jag är mycket oroande, och\r\ndetta måste tas på allvar.</pre><pre>I svaret hänvisar ministern till att regeringen har\r\ntagit ett initiativ beträffande de kommunala\r\nbolagen. Det är riktigt. Det var en fråga som vi tog\r\nställning till i riksdagen. Jag tycker att man hade\r\nkunnat gå ännu längre. Det är inte bara fråga om\r\ninformationsinsatser, utan också om lagstiftning.</pre><pre>Jag skulle gärna vilja att civilministern\r\nkommenterade det som står i Kommunaktuellt. Är\r\ndet inte så, att urholkningen av\r\noffentlighetsprincipen är en allvarlig trend i\r\nsamhället och att yttrandefriheten faktiskt är\r\nhotad?</pre><pre>Anf. 75  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Fru talman! För en tid sedan hade jag kontakt med\r\nJO, eftersom det hade förekommit en del uppgifter\r\nframför allt i medier om att yttrandefriheten skulle\r\nvara hotad. Enligt de uppgifter som jag då fick var\r\ndet ingenting som tydde på detta.</pre><pre>Sedan har jag sett siffrorna i Kommunaktuellt och\r\nnu har jag också fått preciserade siffror från JO-\r\nämbetet. Det visar sig att under 1986--1993, alltså\r\nunder de senaste sju åren, gjordes det när det gäller\r\nmeddelarfrihet 13 anmälningar, och det blev en\r\nprickning i sju fall. Fördelningen mellan åren är att\r\n1989 var det två fall, två fall under 1990, ett fall\r\nunder 1991, ett fall under 1992 och ett fall 1993.</pre><pre>När det gäller yttrandefriheten gjordes det 20\r\nanmälningar, och det blev en prickning i 14 fall.\r\nFördelningen är sådan att 1989 var det tre fall, 1990\r\nvar det tre fall, 1991 var det två fall, 1991 var det\r\ntvå fall och det var två fall 1993. Den slutsats som\r\nJO drar är att beträffande yttrandefrihet och\r\nmeddelarfrihet kan man inte märka någon\r\nuppgång. Sedan kan det ju naturligtvis förekomma\r\nfall som inte JO-anmäls, men dessa är svåra att\r\nbelägga.</pre><pre>När det däremot gäller offentlighetsprincipen finns\r\ndet tydliga belägg för att den skulle ha kränkts\r\noftare under senare år. Där har man inte den typen\r\nav statistik som jag nu redovisade. Det är därför\r\nsvårt att få fram uppgifter. Men det verkar vara en\r\ntydlig uppgång. Det är klart att det är svårt att veta\r\nvad denna kan bero på, men det får jag återkomma\r\ntill.</pre><pre>Anf. 76  INGELA MÅRTENSSON (fp):</pre><pre>Fru talman! Det är viktigt att ta dessa siffror på\r\nallvar. Om man ser att offentlighetsprincipen\r\ntenderar att urholkas måste man göra någonting åt\r\ndetta. Jag noterade med tillfredsställelse att\r\nministern sade att dessa siffror skall ses över. Det\r\nfinns all anledning att göra detta.</pre><pre>Sedan har det också framkommit av uppgifter i\r\nmedier att det har blivit svårare för personer som är\r\nanställda i kommunerna att gå ut och yttra sig över\r\nhuvud taget. Man talar om kommunala munkavlar,\r\noch det är mycket allvarligt i sig. Det är ju ingenting\r\nsom kommer fram via JO. Det är snarare så, att\r\ntjänstemän lägger band på sig, eftersom de vet att\r\nde kanske riskerar sina jobb om de säger någonting,\r\noch det är också ett allvarligt problem. Det vore bra\r\nom man undersökte hur den verkliga statistiken ser\r\nut och vad man kan göra åt problemet.</pre><pre>Anf. 77  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Fru talman! Jag håller verkligen med om att detta\r\när ett allvarligt problem, inte minst debatten om att\r\ndet skulle förekomma att man sätter munkavle på\r\ntjänstemännen.</pre><pre>Jag hoppas verkligen att man går hela vägen och\r\nJO-anmäler och inte låter sig tystas. Det är så vi får\r\nreda på vad som händer. Om det verkligen begås\r\növergrepp eller om det handlar om omdömeslöshet\r\nfrån framför allt politiska företrädare, måste man\r\nanmäla detta.</pre><pre>Jag håller med om att man skall ta detta på allvar.\r\nJag tror också att debatten i sig är viktig. I och med\r\natt debatten förs blir det en påtryckning.</pre><pre>Nu skall vi alltså ordentligt utreda utvecklingen när\r\ndet gäller offentlighetsprincipen och försöka få ett\r\nsvar på varför det har skett kränkningar. Det kan\r\nvara så att det finns tjänstemän som inte riktigt kan\r\ndet här. Det har skett en hel del förändringar i\r\nkommunerna, och man vet kanske inte riktigt vad\r\nsom gäller.</pre><pre>Anf. 78  INGELA MÅRTENSSON (fp):</pre><pre>Fru talman! Det låter bra att man skall ta sig an\r\ndessa problem. Jag tycker att man helt enkelt skulle\r\ngöra en utredning om kommunal\r\noffentlighetsprincip. Det har jag motionerat om.\r\nDet kommer att behandlas i samband med förslaget\r\nom lokaldemokrati. Jag tycker att man i den\r\nutredning som gjordes inte tillräckligt betonade de\r\nproblem som uppstår när den kommunala\r\nverksamheten förändras i och med att en del\r\nverksamheter överförs i bolag, stiftelser,\r\nentreprenad osv.</pre><pre>Jag tycker att det vore värdefullt om man, när man\r\nnu tar sig an frågan ordentligt, inte bara såg på när\r\nnågon har blivit fälld eller anmäld för JO utan också\r\npå vad det innebär att verksamheter förs in i andra\r\nformer. Det kan inte vara så att lokala\r\nbeslutsfattare skall ta ställning till i vilken\r\nutsträckning offentlighetsprincipen skall gälla. Den\r\nmåste gälla generellt, och den måste vi värna.</pre><pre>Anf. 79  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Fru talman! Lagstiftningen är oerhört tydlig på det\r\nhär området. Vi har en myckat klar lagstiftning när\r\ndet gäller offentlighetsprincipen. Därför tror jag att\r\ndet mer handlar om att alla som har att hantera de\r\nhär frågorna måste få kunskap om vad som gäller.\r\nMan kanske inte alltid har det. När det gäller att\r\nlämna ut handlingar t.ex. har det rått en del\r\nosäkerhet om huruvida det också gäller\r\nfaxmeddelanden, meddelanden som sänts via\r\nelektronisk post osv. Det behöver vi reda ut och\r\ninformera om, men vi följer också självklart\r\nutvecklingen hela tiden för att se om det skulle\r\nbehöva göras någon större förändring.</pre><pre>Vi kommer också att sätta i gång ett arbete för att\r\nutvärdera och följa upp kommunernas arbete på ett\r\ntydligare sätt, så att vi kan informera riksdagen\r\nårligen om vad som händer. Där ingår denna fråga\r\nsom en viktig del.</pre><pre>Anf. 80  INGELA MÅRTENSSON (fp):</pre><pre>Fru talman! Jag vill till slut åter ta upp frågan om\r\ndet förändrade sättet att bedriva kommunal\r\nverksamhet. Jag tycker att man i utredningen om\r\nlokaldemokrati inte tillräckligt såg på\r\noffentlighetsprincipen. Man kom fram till att den\r\nfår bestämmas på lokal nivå. Jag tycker inte att\r\noffentlighetsprincipen är någonting som man får\r\ntolka och komma överens om på lokal nivå. Det\r\nkan bli så att det inverkar på vilken offentlighet som\r\ngäller myndigheters handlingar inom kommunal\r\nverksamhet vilken majoritet det blir efter valet.</pre><pre>Jag vädjar än en gång att ni, när ni på\r\ndepartementet skall se över dessa frågor, också\r\nfunderar över om man helt enkelt inte borde\r\ntillsätta en utredning så att vi garanterat får en\r\noffentlighetsprincip som också gäller för\r\nkommuner och landsting.</pre><pre>Anf. 81  Civilminister INGER DAVIDSON\r\n(kds):</pre><pre>Fru talman! Jag måste säga att jag inte riktigt\r\nförstår vad Ingela Mårtensson menar när hon säger\r\natt det skulle ha framgått av det förslag som jag lagt\r\nfram att offentlighetsprincipen skulle få gälla från\r\nkommun till kommun, att man skulle kunna ha\r\nolika regler. Det kan jag inte alls hålla med om.\r\nSom jag sagt tidigare är det otroligt klart uttryckt i\r\nlagstiftningen vad som gäller i fråga om\r\noffentlighetsprincipen. Det råder faktiskt ingen\r\ntvekan, det står tydligt i lagen.</pre><pre>Vi var inne på handlingarnas offentlighet i\r\nkommunala bolag. Vi gick i vårt förslag längre än\r\nLokaldemokratikommittén. Den hade föreslagit att\r\nman vid 90 % ägande skulle ha skyldighet att\r\ntillämpa offentlighetsprincipen. Vi gick ända ner\r\ntill 51 % ägande. Där har vi alltså gått längre än vad\r\nsom föreslogs av kommittén. Min inriktning har\r\nhela tiden varit att försöka utveckla insyn och\r\noffentlighet.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1993/94:482 om\r\nlicensavgiften för jaktradio</pre><pre>Anf. 82  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! John Andersson har frågat mig om jag\r\när beredd att vidta nödvändiga initiativ så att\r\nlicensavgifter för jaktradio slopas.</pre><pre>Riksdagen har lagt fast att kostnaderna för Post-\r\noch telestyrelsens verksamhet skall täckas med\r\navgifter som uppbärs för statens räkning, med\r\nundantag för vissa samhällsåtaganden. Det\r\nekonomiska målet för styrelsen är full\r\nkostnadstäckning. Varje avgiftsområde skall bära\r\nsina egna kostnader utan korssubventionering.\r\nJaktradion är tills vidare tillståndspliktig, och\r\navgiften för sådan radio har ökat från 80 kr per\r\nsändare och år till 230 kr per sändare och år. Detta\r\nblir följden av att varje avgiftsområde numera skall\r\nbära sina egna kostnader.</pre><pre>Post- och telestyrelsen har avskaffat\r\ntillståndskravet för över 100 000\r\nprivatradioanvändare. Myndigheten har dock valt\r\natt behålla tillståndsplikt för jaktradio eftersom\r\nstora grupper av jaktradioanvändare önskat\r\nbegränsa tillströmningen till\r\njaktradiofrekvenserna.</pre><pre>Jag har emellertid erfarit att Post- och telestyrelsen\r\när beredd att ompröva tillståndsplikt om\r\nmajoriteten jaktradioinnehvare inte prioriterar den\r\nbättre framkomlighet på bandet som\r\ntillståndsplikten innebär.</pre><pre>Anf. 83  JOHN ANDERSSON (-):</pre><pre>Fru talman! Jag ber att få tacka\r\nkommunikationsministern för svaret. Eftersom\r\nkommunikationsministern är en sann vän av\r\navreglering väntade jag mig självfallet ett positivt\r\nsvar. Den företagna avgiftshöjningen är närmast att\r\njämföra med ocker som det saknas motiv för.</pre><pre>Jag vill kommentera svaret något. Det som kallas\r\njaktradio är egentligen privatradio. Tre olika band\r\nhar varit upplåtna för kommunikation -- apparater\r\npå 27 MHz-band, 31 MHz-band och 155 MHz-\r\nband.</pre><pre>Vid årsskiftet fanns det 6 400 licenser för 155 MHz-\r\nband. Det är den gamla jordbruks- och\r\nskogsbrukskanalen som uppläts förra året. Det\r\nfinns 22 000 licenser för apparater på 31 MHz-band\r\noch hela 96 500 tillstånd för 27 MHz-band. Det är\r\nlicenser för 27 MHz-band som nu har slopats. Jag\r\nminns inte hur många kanaler som är upplåtna åt\r\njaktändamål när det gäller frekvensen 27 MHz. När\r\ndet gäller 31 MHz är det sex kanaler. Jägarna får\r\nvälja mellan dessa sex kanaler. Man blir inte\r\ntilldelad av Post- och telestyrelsen. Då det gäller\r\nfrekvensen 155 MHz finns det endast två kanaler.</pre><pre>Jag begriper inte hur man kan säga att\r\ntillströmningen till dessa frekvenser skall begränsas\r\noch att man har velat prioritera en bättre\r\nframkomlighet. Det blir ingen bättre\r\nframkomlighet. Jaktlagen får sinsemellan komma\r\növerens om vilka kanaler man skall sända på och\r\nvid vilka tider för att undvika kollision i luften.\r\nResonemanget håller alltså inte.</pre><pre>Jag noterar självfallet att man är beredd att\r\nompröva tillståndsplikten. Jag tar det helt enkelt\r\nsom ett löfte.</pre><pre>Anf. 84  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Jag noterar i John Anderssons fråga att\r\nhan säger att tillståndet förra året kostade 68 kr per\r\når och gällde för flera apparater. Det han då talade\r\nom var privatradio. Privatradio kostade förra året\r\n68 kr, och man kunde ha hur många apparater som\r\nhelst på en licens. Där har det inte genomförts en\r\nsådan prishöjning att man kan tala om -- som John\r\nAndersson -- ocker som saknar motiv. Där har\r\nnämligen Post- och telestyrelsen helt och hållet\r\nslopat kostnaden. Om John Anderssons jaktlag\r\nförra året använde sig av jaktradio fick de betala\r\ninte 68 kr utan i runda tal 80 kr gånger 25, alltså ca\r\n2 000 kr. Begreppsförvirring finns uppenbarligen i\r\nfrågan.</pre><pre>Vad som nu har hänt är att det krävs ett tillstånd per\r\napparat. Precis som jag säger i mitt svar säger Post-\r\noch telestyrelsen att om fler och fler\r\njaktradioinnnehavare inte prioriterar en så strikt\r\nkontroll som tillståndsplikten innebär, är man\r\nberedd att slopa den. Därmed skulle kostnaden\r\nockså för banden totalt försvinna.</pre><pre>Anf. 85  JOHN ANDERSSON (-):</pre><pre>Fru talman! Det är alltid svårt att i en kort fråga\r\nredovisa hela sanningen.</pre><pre>Jag utgick från att tillstånden avseende apparaterna\r\nför 27 MHz kostade 68 kr per år, och det finns\r\n96 500 sådana apparater. Man fick dessutom ha\r\nflera apparater på samma tillstånd. Jag hade ett\r\ntillstånd för hela jaktlaget avseende denna\r\nfrekvens.</pre><pre>Vi gick tidigare över till apparater för 31 MHz\r\neftersom det är bättre framkomlighet med dessa.\r\nMen att söka tillstånd är ju bara en formell sak.\r\nMan får sig då sex kanaler tilldelat, som man får\r\nhålla sig inom -- jag minns inte hur många kanaler\r\ndet var för 27 MHz.</pre><pre>För ett jaktlag om 25 man blir den årliga kostnaden\r\n5 750 kr, detta för att använda\r\nkommunikationsradion endast några dagar eller\r\nnågon vecka, som det kan handla om. Det är väl\r\nhelt orimligt. Det sker nämligen ingen som helt\r\nfördelning av kanalerna. Det handlar alltså inte om\r\nnågot jobb för Post- och telestyrelsen att fördela\r\nkanaler. Att man får ett tillstånd för innehav av en\r\nsådan apparat är bara en formell sak.</pre><pre>Anf. 86  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Låt oss konstatera att John Anderssons\r\njaktlag förra året hade en kostnad av 68 kr för 25\r\napparater. Den kostnaden är i år 0 kr, om man\r\nhåller sig kvar på 27 MHz-bandet. Om man\r\ndäremot vill ha den bättre framkomligheten, som\r\nbl.a. kommer av att det kostar betydligt mer att ha\r\nen utrustning på just den frekvensen, kommer\r\nkostnaden att öka.</pre><pre>Nu är det alltså jaktradioägarkollektivet som får\r\navgöra om man skall ha en radio med tillståndsplikt\r\noch därmed denna höga kostnad, eller om man vill\r\nha en radio utan tillståndsplikt och därmed kanske\r\nfå en något sämre framkomlighet under de korta\r\nveckor som man utnyttjar den.</pre><pre>Anf. 87  JOHN ANDERSSON (-):</pre><pre>Fru talman! Jag har svårt att förstå varför det skall\r\nbehöva kosta Televerket 80 kr per apparat och år,\r\nom jägarna använder 31 MHz-bandet i stället för\r\n27 MHz-bandet. Det finns ingen kostnad i något\r\nfall. Det är ju bara en vanlig liten\r\nkommunikationsapparat som hörs två tre\r\nkilometer. Det är räckvidden för en sådan apparat.\r\nVari ligger kostnaden för Post- och telestyrelsen vid\r\nen användning av 31- MHz-bandet?</pre><pre>Anf. 88  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Administrationen av tillståndsplikten\r\nför jaktradiolicenser drar denna kostnad. Det är\r\nbara att konstatera. John Andersson är välkommen\r\natt ta kontakt med Post- och telestyrelsen; dess\r\nredovisning är fullständigt offentlig. John\r\nAndersson kan då se hur kostnaderna fördelar sig.\r\nDetta drar en självkostnad.</pre><pre>Den kostnaden försvinner emellertid om man inte\r\nvill ha apparat med tillståndsplikt. Men då riskerar\r\nman samtidigt att fler väljer den kanal som följer\r\nmed en sådan apparat, och därav följer en sämre\r\nframkomlighet. Det valet ställs nu Sveriges\r\njägarkollektiv inför.</pre><pre>Anf. 89  JOHN ANDERSSON (-):</pre><pre>Fru talman! Om man slopar tillståndskravet för\r\napparater för 31Hz försvinner också\r\nkostnaden. Vi kan hoppas att så sker.</pre><pre>Mig veterligen är det ingen jägare, eller\r\njägarorganisation som har krävt denna\r\ntillståndsplikt. Ute i skogen tvingas ju ändå jägarna\r\natt försöka samordna, så att man inte kolliderar\r\nmed varandra. Om räckvidden inte övergår en mil\r\ni sändning kan det inte handla om några större\r\nproblem. I varje fall finns det inga som helst\r\nuppgifter för Post- och telestyrelsen som motiverar\r\natt man tar betalt för licens för dessa\r\nkommunikationsapparater.</pre><pre>Anf. 90  Kommunikationsminister MATS\r\nODELL (kds):</pre><pre>Fru talman! Om de uppgifter som John Andersson\r\nlämnar stämmer, talar mycket för att\r\ntillståndsplikten kommer att avvecklas.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Svar på fråga 1993/94:486 om\r\nundanröjande av hälsorisker från\r\nstarkströmsledningar</pre><pre>Anf. 91  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Hans Göran Franck har frågat om\r\nregeringen är beredd att verka för lösningar som\r\nundanröjer hälsorisker för de boende på grund av\r\nstarkströmsledningar.</pre><pre>Bakgrunden till frågan är att det genom stadsdelen\r\nBergshamra i Solna kommun går en 220 kV-ledning\r\nsom ägs av Stockholm Energi AB. De ledningar\r\nsom bl.a. korsar Bergshamra är viktiga för\r\nStockholms och hela regionens elförsörjning.</pre><pre>Solna stad förvärvade i början av 1980-talet mark i\r\nBergshamra av staten. De nu diskuterade\r\nledningarna i Bergshamra var då redan byggda.\r\nKommunen har därefter, med den praxis som\r\ngällde då, exploaterat marken. Det finns ett antal\r\nbostadshus uppförda i nära anslutning till\r\nledningarna. Kommunen ställer i dag krav på en\r\nannan sträckning och förläggning av ledningarna.</pre><pre>Stockholm Energi AB ansökte år 1985 om tillstånd\r\natt överta Stockholms kommuns koncession på de\r\nbefintliga ledningssträckorna. När sådan\r\nkoncession lämnades redovisade regeringen att\r\nfrågor om markanvändningen borde behandlas i\r\nfortsatta överläggningar mellan kommunerna och\r\nStockholm Energi AB. Regeringen uppdrog åt\r\ndåvarande Statens energiverk att, i samråd med\r\nberörda kommuner och Stockholm Energi AB, att\r\növerväga det fortsatta behovet av ledningarna och\r\natt undersöka möjligheterna till förändringar av\r\nledningarna som ändrade sträckningar och\r\nförläggning i marken i täta bebyggelseområden.\r\nEnergiverkets redovisning skulle finnas som ett\r\nunderlag vid en förnyad prövning av koncessionen\r\nför ledningarna år 2000.</pre><pre>Enligt vad jag har erfarit förs för närvarande\r\növerläggningar mellan Stockholm Energi AB, som\r\nkoncessionsinnehavare av ledningen, och Solna\r\nkommun, som markägare. Ett flertal alternativ till\r\nsträckning och förläggning av ledningarna har\r\ndiskuterats. Överläggningarna har ännu inte\r\nresulterat i någon lösning av frågan.</pre><pre>I Sundbybergs kommun, som är en grannkommun\r\ntill Solna, har dock en sträcka av den aktuella\r\nledningen genom stadsdelen Hallonbergen flyttats.\r\nKostnaden för flyttningen betalades av\r\nSundbybergs kommun.</pre><pre>Frågorna om en förändrad ledningssträckning\r\nunder löpande koncessionstid är en fråga för\r\nledningsinnehavaren och berörda markägare.\r\nStockholm Energi AB har koncession fram till år\r\n2000. Förändringar av ledningssträckningen, dvs.\r\nförändring av gällande koncessionsvillkor torde\r\nförutsätta överenskommelse mellan\r\nledningsinnehavaren och övriga intressenter.\r\nSådana överläggningar förs som ovan nämnts för\r\nnärvarande. Några särskilda åtgärder från\r\nregeringen är inte aktuella.</pre><pre>Jag vill i sammanhanget nämna att regeringen den\r\n1 juli 1993 gav utredningen, N 1992:04 för översyn\r\nav lagstiftningen på elområdet m.m.,\r\ntilläggsdirektiv att analysera behovet av\r\nkompletterande regler beträffande relationerna\r\nmellan ledningshavaren och andra intressenter\r\nsamt i förekommande fall lämna förslag till sådana\r\nregler.</pre><pre>Anf. 92  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Jag tackar statsrådet för det utförliga\r\nsvaret på min fråga. Detta är något som oroar\r\nbefolkningen i mycket hög grad i hela Solna och\r\näven i kringliggande områden. Det är stor\r\nuppslutning på de möten där det är fråga om att ge\r\ninformation och där det rör sig om\r\noppinionsbildning i denna fråga.</pre><pre>Även inom Stockholms Energi AB har man förstått\r\natt detta är ett allvarligt problem. Man har också\r\nkommit med förslag till lösningar som ännu inte\r\ntillgodoser de krav som är ställda. Det har dock\r\ntalats om att man skall finna mindre farliga\r\nlösningar. Men det vill man inte godta från Solna\r\nkommuns sida.</pre><pre>Statsrådet nämner i sitt svar att man skulle\r\nundersöka möjligheterna till förändringar av\r\nledningarna. En sådan undersökning är nu\r\ngenomförd av Vattenfall. Den visar att det är\r\ntekniskt möjligt att gräva ned ledningen i sjökabel\r\noch tunnel, utan att det behöver bli en stor\r\nekonomisk belastning. På den punkten är det alltså\r\nklart. Överläggningarna har ännu inte lett till\r\nresultat.</pre><pre>Jag uppfattar ändå statsrådets svar på det sättet att\r\ndet är av avgörande betydelse när det gäller fortsatt\r\nkoncession att man har fått en miljövänlig lösning.\r\nPå det viset kan detta svar utgöra en signal. Men\r\ndet gäller att inte bara ge denna signal. Det rör sig\r\nju trots allt om ganska hårda förhandlingar i denna\r\nfråga. Därför behövs det från statsmakternas sida\r\nalla tänkbara påtryckningar för en god lösning.</pre><pre>Anf. 93  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Jag kan försäkra Hans Göran Franck\r\natt vi tar frågan på stort allvar -- därav\r\ntilläggsdirektiven till utredningen. Det finns\r\nkostnadsberäkningar på det förslag som Hans\r\nGöran Franck redovisade om ändrad\r\nledningsdragning. Det är fråga om utomordentligt\r\nstora belopp. Det rör sig om ungefär 700 miljoner\r\nkronor. Jag kan väl förstå att såväl Solna kommun\r\nsom Stockholm Energi AB tycker att det är mycket.</pre><pre>Jag har även inhämtat uppgifter om det arbete som\r\npågår. För närvarande sker det experiment med\r\nnya typer av ledningsstolpar. De skall kunna dra\r\nned magnetfälten till en tiondel av den storlek de\r\nhar nu. Lösningen bygger på att överföringen delas\r\nupp i fem olika faser med en speciell konfiguration\r\nsom därmed tar ut varandra.</pre><pre>Vi följer självfallet de fortsatta förhandlingarna\r\nmed stort intresse, men även den fortsatta\r\nutvecklingen. Det är inte bara i Bergshamra och\r\nSolna som problemen finns.</pre><pre>Anf. 94  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Den tekniska lösning som Vattenfall\r\nhar presenterat ger vid handen att det rör sig om\r\nvida lägre kostnader än vad statsrådet nämnde.\r\nDen lösning som Vattenfall har presenterat är en\r\nlösning som innevånarna i Solna, liksom Solna\r\nkommun, kan godta.</pre><pre>Jag vill i det här sammanhanget nämna att det råder\r\nfullständig partipolitisk enighet i Solna om att den\r\nlösning som Vattenfall har lagt fram är den enda\r\negentliga goda lösningen. Det är verkligen\r\nangeläget att regeringen på ett så aktivt sätt som\r\nmöjligt verkar för att ytterligare markera vikten av\r\natt det för att få fortsatt koncession är nödvändigt\r\natt vidta de miljövänliga åtgärder jag efterlyser.</pre><pre>Anf. 95  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Jag vågar säga att vi redan har\r\nmarkerat vikten genom det sätt departementet har\r\nagerat. Vi följer ärendet mycket nära, och vi följer\r\narbetet på att utveckla alternativa lösningar\r\nrespektive undersökningarna av effekterna av den\r\ntypen av magnetfält. Jag skulle bli glad om Hans\r\nGöran Franck har rätt i att detta arbete kan göras\r\ntill betydligt lägre kostnader. De uppgifter jag har\r\nfått tyder på högre kostnader.</pre><pre>Anf. 96  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Jag har redan sagt att jag uppfattar\r\nsvaret som delvis positivt. Men det är klart att vi\r\nsom bor i Solna är angelägna om att det skall bli\r\nännu mera aktiva åtgärder. Jag vill i det här\r\nsammanhanget nämna att en avreglering sker inom\r\nelenergiområdet. Det gäller just i denna situation\r\natt vara aktivt verksam, därför att det finns företag\r\nsom spekulerar och kan göra oskäliga vinster. Detta\r\nbör beaktas.</pre><pre>Vidare var det lagstiftningsfrågan. Kan statsrådet\r\ntänka sig att det blir en förändrad lagstiftning\r\noch/eller ett ekonomiskt stöd för att nå miljövänliga\r\nlösningar?</pre><pre>Anf. 97  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Elavregleringen innebär ingen\r\navreglering av monopolförhållandet i fråga om\r\nlinjekoncessioner, utan det är fråga om en\r\nomreglering med mycket klar och entydig\r\nmonopolkontroll där det inte skall bli möjligt att ta\r\nut oskäliga vinster. Däremot blir det möjligt att\r\nmotivera företagen att minska sina kostnader med\r\nhjälp av en så rationell drift som möjligt. Det är vad\r\nhela elmarknadsavregleringen när det gäller\r\nlinjekoncessioner syftar till, dvs. i sak är det ingen\r\nriktig förändring.</pre><pre>Vidare var det förhållandet mellan Stockholm\r\nEnergi AB och Solna kommun. Vi anser att det i\r\nförsta hand är en ekonomisk fråga mellan de två\r\nparterna, dvs. mellan koncessionsinnehavaren som\r\nskall ta kostnaderna för linjedragningen och\r\nlinjedriften och Solna kommun som använder och\r\näger marken. Vi vill att parterna på sedvanligt sätt\r\nskall finna en lösning.</pre><pre>Anf. 98  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Jag hoppas att statsrådet har rätt att\r\nden avreglering som kan komma i fråga inte leder\r\ntill de konsekvenser som jag antydde. Jag vill i det\r\nsammanhanget nämna att jag i dag hade ett samtal\r\nmed det moderata kommunalrådet Anders\r\nGustâv. Han framförde att han var orolig på just\r\nden punkten. Jag tycker att det är viktigt att på alla\r\nsätt motverka de farhågor som kan finnas på den\r\npunkten.</pre><pre>Fru talman! Jag hoppas att svaret som statsrådet\r\nhar gett plus det ytterligare agerandet jag efterlyser\r\nskall leda till att det kan bli en hygglig uppgörelse\r\nmellan Stockholm Energi AB och Solna kommun.\r\nHjälpen och stödet behövs från statsmakternas\r\nsida.</pre><pre>Anf. 99  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Jag förutsätter och hoppas att det blir\r\nen uppgörelse. Jag tycker att det bästa är när\r\nparterna själva kan komma överens. Det borde\r\nvara möjligt även i detta fall.</pre><pre>Vidare var det frågan om oskäliga vinster och\r\nelavreglering. Det lagförslag som behandlas av\r\nriksdagen är mycket entydigt, dvs. det är fråga om\r\nmonopolreglering och ingen högre avkastning än\r\nvad som nu gäller. Däremot skall det finnas en stark\r\nmotivation för distributionsföretagen att vara så\r\nrationella som möjligt i driften av olika typer av\r\nelöverföring.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>15 §  Svar på fråga 1993/94:491 om rektors\r\nansvar</pre><pre>Anf. 100  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Ulf Melin har frågat mig vilka åtgärder\r\njag är beredd att vidta i syfte att klargöra rektorers\r\nansvar.</pre><pre>Frågan är ställd mot bakgrund av att JO funnit\r\nanledning att uppmärksamma lärare och\r\nskolledning vid gymnasieskolor på frågan om\r\neleverna är myndiga eller ännu står under annans\r\nvårdnad. Detta uttalande har gjorts med anledning\r\nav att en elev, som nyss blivit myndig, JO-anmält\r\nsin rektor för ett telefonsamtal till föräldern.\r\nTelefonsamtalet föranleddes av att flera elever i\r\nsamband med mösspåtagningen vid en\r\ngymnasieskola i fjol var kraftigt berusade.</pre><pre>Låt mig först säga att jag varken kan eller bör\r\nkommentera det enskilda fallet. Jag kan dock\r\nkonstatera att JO inte riktat någon kritik mot\r\nrektorn.</pre><pre>Jag vill också framhålla det ansvar som skolan har\r\nför att till eleverna överföra värden, förmedla\r\nkunskaper och förbereda dem för att arbeta och\r\nverka i samhället. Detta ansvar har skolan\r\noberoende av om eleverna är myndiga eller ej.\r\nSkolans personal har en svår och oerhört viktig roll\r\nnär det gäller att förmedla attityder och värderingar\r\ntill eleverna och att medverka i utvecklingen av\r\neleverna till ansvarsfulla medborgare. Detta har än\r\nmer än tidigare understrukits i de nya läroplanerna.\r\nI den nya läroplanen för de frivilliga skolformerna,\r\nsom gäller fr.o.m. nästa läsår, har rektor dessutom\r\nett särskilt ansvar för att föräldrar till elever i\r\ngymnasieskolan får insyn i elevernas skolgång.</pre><pre>Vi står inom kort inför årets skolavslutningar. Det\r\när min förhoppning att alla vuxna både inom och\r\nutanför skolan tar sitt ansvar för att få alla\r\nungdomar att fira detta på ett värdigt sätt. Det är\r\nockså min förhoppning att rektorerna känner ett\r\nsärskilt ansvar och att de, om det skulle inträffa att\r\nelever uppträder berusade, vidtar de åtgärder som\r\nde bedömer lämpliga.</pre><pre>Anf. 101  ULF MELIN (m):</pre><pre>Fru talman! Fru statsråd! Tack för svaret på min\r\nfråga. Jag tycker att svaret är kanske litet väl\r\ndiplomatiskt. Men jag kan kanske få ta ut\r\nsvängarna litet mera.</pre><pre>Det är riktigt som statsrådet säger i svaret att någon\r\nformell kritik inte har riktats mot rektorn i JO:s\r\nuttalande. Men vad jag tycker är allvarligt och\r\nolyckligt i uttalandet är att JO uppmanat rektorer,\r\nlärare m.m. att om en elev är myndig inte ta\r\nkontakt med hemmen i frågor som rör själva skolan\r\noch dess inre liv. Vi har nu fått en ny läroplan, där\r\nman tydligt definierar rektors och lärares ansvar,\r\noch jag tycker inte att man kan acceptera en signal\r\nom att om eleverna är berusade i skolan och kanske\r\navviker därifrån kraftigt berusade, skall man inte\r\nlägga sig i det, eftersom man kan få ovett för detta.</pre><pre>Av svaret framgår dessutom att rektor har ett\r\nsärskilt ansvar för att föräldrar till elever i\r\ngymnasieskolan får insyn i elevernas skolgång. Men\r\när då en rektor bara därför att eleven är myndig\r\ntvungen att avstå från att ringa till hemmet? Det är\r\noerhört viktigt att i stället sända signaler som visar\r\natt vi bryr oss mer om varandra. Elever, lärare och\r\nrektor har alla ett ansvar. Det är viktigt att lyfta\r\nfram normer och värderingar och att peka på de\r\nregler som finns på skolan, som faktiskt också är en\r\narbetsplats.</pre><pre>Jag vill till slut ställa en tredje fråga. Skall man följa\r\nJO:s uppmaning till skolorna eller inte? Skall\r\ndepartementet föra ut denna signal till skolorna?</pre><pre>Anf. 102  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Låt mig bara säga att också jag blev\r\nmycket förvånad när jag läste om detta ärende. Ur\r\nallmänmänsklig synvinkel är det alldeles självklart,\r\noavsett om man är rektor, granne eller något annat,\r\natt man reagerar om ungdomar är berusade på det\r\nsätt som det var fråga om vid den här skolan. Man\r\nhoppas och förväntar sig väl också att människor då\r\ntar kontakt med de anhöriga. Det är också så att\r\nman på arbetsplatser i dag vill att arbetsgivare,\r\narbetskamrater och andra skall ta kontakt med de\r\nanhöriga när det finns problem att ta tag i.</pre><pre>När man studerar detta fall, som blivit litet\r\nolyckligt, finner man, som jag påpekar i svaret, att\r\nrektorn inte fått kritik. Men JO påpekar att det är\r\nen skillnad mellan myndiga och icke myndiga\r\nelever. Det råder ingen tvekan om att det är på det\r\nviset. Men jag tror ändå att det är viktigt att försöka\r\nreda ut det förhållande som måste finnas mellan\r\nhem och skola och det samarbete som skall\r\nförekomma.</pre><pre>Jag har för avsikt att i den information som vi skall\r\nlämna trycka på den allmänmänskliga sidan av\r\nsaken. Det får inte vara så att man avstår från\r\ninsatser som man tror är viktiga för att skolans\r\növergripande målsättningar när det gäller fostran,\r\nvärderingar och annat inte skall trädas för när. Det\r\när naturligtvis en grannlaga uppgift när det gäller\r\nmyndiga elever, men den här typen av konflikter\r\nmellan olika regler finns också på andra håll i\r\nregelverket.</pre><pre>Som förälder är man skyldig att försörja en elev\r\nsom går i gymnasieskolan även sedan denne har\r\nblivit myndig. Jag utgår från att de flesta föräldrar\r\nockså förväntar sig att åtminstone få viss\r\ninformation, om något skulle gå riktigt snett för en\r\nsådan elev i skolan.</pre><pre>Anf. 103  ULF MELIN (m):</pre><pre>Fru talman! Det är alldeles riktigt, som statsrådet\r\nsäger, att man formellt juridiskt hanterat saken\r\nrätt. Jag vänder mig inte mot att man måste skilja\r\nmellan myndiga och omyndiga. Men den\r\nuppmaning som man riktar till skolan är en tydlig\r\nsignal, och jag menar att vi måste motverka den.\r\nJag tycker att det delvis görs i svaret, men det är\r\nockså viktigt att departementet via Skolverket går\r\nut till skolorna och framhåller vilka regler som\r\ngäller och vilket ansvar som man har.</pre><pre>Skolförvaltningen i Stockholm har fått yttra sig\r\növer JO-domen, och man framhöll då att rektorn,\r\nom hon över huvud taget inte hade ingripit, skulle\r\nha fått kritik för detta. Jag menar att vi måste\r\ntydliggöra vad som gäller och inte gäller.</pre><pre>Utbildningsutskottet var i går på besök i Malmö och\r\nstuderade verksamhetsplanen där. I den föreskrivs\r\natt hemmen skall kontaktas om elever har hög\r\nfrånvaro, även om de är myndiga. Men enligt JO-\r\ndomen skall faktiskt lärare och rektor inte få\r\nkontakta föräldrahemmet därför att eleven är\r\nmyndig. Är det på det sättet som vi skall bry oss om\r\nvåra elever? Det tycker inte jag.</pre><pre>Anf. 104  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Det är alldeles klart att detta JO-\r\nyttrande gör det nödvändigt att noga fundera över\r\nen del frågeställningar som rör förhållandet mellan\r\nskolan och myndiga elever. Den signal som jag tror\r\natt det just nu är viktigt att sända ut handlar om\r\nnödvändigheten av att vuxna aktivt arbetar för att\r\nse till att skolavslutningarna genomförs på ett\r\nvärdigt sätt. Jag tror att det för detta krävs en vidare\r\nsyn på uppgiften än den som enbart gäller\r\nmyndighetsutövningen. Ur allmänmänsklig\r\nsynvinkel kan det aldrig vara fel att både förebygga\r\noch ingripa när denna typ av bekymmer uppstår.</pre><pre>Jag tror att ett antal frågor behöver diskuteras\r\nframgent. Låt oss göra det i lugn och ro när vi\r\nbegrundar de olika svar och synpunkter som\r\nkommer. Jag tror att det för allmänheten är alldeles\r\nsjälvklart att skolan skall ta kontakt med hemmen\r\noch att man inte skall underlåta att ingripa när man\r\nuppfattar att det faktiskt behövs.</pre><pre>Anf. 105  ULF MELIN (m):</pre><pre>Fru talman! Jag tycker att det är bra att statsrådet\r\nhåller fram den allmänmänskliga aspekten. Det\r\nfinns över huvud taget anledning att skapa ett\r\nnätverk i samhället i dessa frågor. Vi står nu inför\r\nen skolavslutning, vilket nämns också i svaret. På\r\nmånga gymnasieskolor förekommer\r\nalkoholdrycker i ganska riklig mängd, trots att i\r\nprincip alla elever är under 20 år.</pre><pre>Det finns kanske anledning att lyfta fram behovet\r\nav att se till att skolavslutningarna blir värdigare\r\noch även att de genomförs i en miljö med mindre\r\nav alkoholinslag. Det är ganska fantastiskt att\r\nsådana kan förekomma i sådan omfattning även\r\nbland elever som är under 20 år. På skolorna\r\nbedrivs ingen restaurangrörelse, där man kan få\r\nköpa alkoholdrycker, utan dessa förs dit utifrån.\r\nDet är över huvud taget inte acceptabelt. Det är bra\r\natt statsrådet i sitt svar lyfter fram dessa frågor.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>16 §  Svar på fråga 1993/94:490 om\r\nUtbildningsdepartementets\r\nanslagsöverskridanden</pre><pre>Anf. 106  Finansminister ANNE WIBBLE\r\n(fp):</pre><pre>Fru talman! Lena Hjelm-Wallén har frågat mig om\r\nvilka åtgärder jag avser att vidta för att förhindra\r\natt överskridanden av myndighetsanslag kommer\r\natt upprepas.</pre><pre>Bakgrunden till frågan är\r\nUtbildningsdepartementets överskridande av sitt\r\ndepartementsanslag. Lena Hjelm-Wallén pekar på\r\natt om ett sådant överskridande accepteras innebär\r\ndetta ett allvarligt brott mot principerna för\r\nramanslag.</pre><pre>Givetvis är det inte acceptabelt att överskrida ett\r\nramanslag. Utbildningsdepartementets anslag, som\r\ntidigare hade formen av förslagsanslag, har\r\növerskridits sedan mitten på 80-talet, inte minst\r\nunder den socialdemokratiska regeringstiden. Det\r\ngällde för övrigt flera andra myndighetsanslag\r\nockså. Den nya ordningen med ramanslag är ett sätt\r\natt komma till rätta med sådana överskridanden.\r\nBestämmelserna för ramanslag innebär att anslaget\r\ninte får överskridas. Riksdagen kan dock\r\nnaturligtvis besluta om att anvisa ytterligare medel\r\npå tilläggsbudget. Regeringen har i enlighet med\r\ndetta underställt riksdagen frågan om ytterligare\r\nmedel till Utbildningsdepartementet under\r\ninnevarande budgetår.</pre><pre>Den nya rambudgeteringsprincipen innebär också\r\natt om en myndighet ådrar sig ökade kostnader ett\r\nvisst budgetår, skall de finansieras kommande\r\nbudgetår. Den som orsakar ökade kostnader får\r\nockså ansvaret för att genom omprioriteringar\r\ntäcka dessa inom ramen för de medel som ställts till\r\nförfogande.</pre><pre>Regeringen kommer, i enlighet med detta, att\r\nfinansiera det överskjutande beloppet genom att\r\ninte utnyttja motsvarande belopp på anslag inom\r\nUtbildningsdepartementets ansvarsområde, i\r\nlikhet med vad som skett sedan 80-talet.\r\nUtbildningsministern har även tagit initiativ till en\r\nhandlingsplan med konkreta åtgärder som han\r\navser att vidta för att denna situation inte skall\r\nupprepas.</pre><pre>Jag ser mycket allvarligt på bristande hantering och\r\nredovisning av användningen av statens medel. Ett\r\nuttryck för detta är, som Lena Hjelm-Wallén kanske\r\ninte uppmärksammat, att regeringen i\r\nkompletteringspropositionen för första gången\r\nredovisar vilka åtgärder som har vidtagits eller\r\nkommer att vidtas med anledning av revisionens\r\niakttagelser inom samtliga departementsområden.\r\nDe redovisade åtgärderna är resultatet av ett\r\nsystematiskt arbete från regeringens sida som skett\r\ni dialog med berörda myndigheter. Det bör därmed\r\nstå helt klart för myndigheterna att det inte lönar\r\nsig att försöka agera i strid med statsmakternas\r\nintentioner och beslut.</pre><pre>Anf. 107  LENA HJELM-WALLÉN (s):</pre><pre>Fru talman! Vi kom litet längre nu,\r\nfinansministern, än vi gjorde i torsdags. Jag tackar\r\nså mycket för det här svaret.</pre><pre>I torsdags rubricerade finansministern\r\nUtbildningsdepartementets anslagsöverskridande\r\nsom en mindre försyndelse. I dag ser hon allvarligt\r\npå bristande hantering av statens medel. Det tycker\r\njag är mycket bättre.</pre><pre>Finansministern är försiktig. Ändå andas svaret en\r\nviss olust över situationen. Jag förstår det. Om det\r\nskall vara någon vits med ramanslag måste man\r\nhålla sig inom dem. Jag tycker också att man skall\r\nha stor respekt för att det är riksdagen som beviljar\r\nmedel.</pre><pre>Det är finansministern själv som har lagt fram\r\nförslaget att Utbildningsdepartementet nu skall få\r\n20 miljoner ytterligare. Däremot står det i förslaget\r\ntill riksdagen enbart om det ökade medelsbehovet.\r\nDet står ingenting om att man skall hålla inne några\r\nandra pengar. Det hade varit lämpligt att för\r\nriksdagen redovisa det i så fall. Men det finns inte\r\nett ord om detta.</pre><pre>Utbildningsdepartementet har inte haft några\r\noförutsedda utgifter. Det är det inte fråga om. Man\r\nhar redan från början budgeterat för ett anslag på\r\nen högre nivå än det som riksdagen har beviljat.\r\nDet framgick tydligt när statssekreteraren var i\r\nutbildningsutskottet.</pre><pre>Jag måste fråga: Att bortse från ramanslag och\r\nmedvetet budgetera för en högre nivå, är det\r\nsanktionerat av finansministern och\r\nFinansdepartementet? Om det inte är det skulle jag\r\nfaktiskt återigen vilja säga att det vore bra om\r\nfinansministern mer tydligt uttalade det hon hade\r\natt säga till Utbildningsdepartementets chef när\r\ndetta uppenbarades och vad hon säger till andra\r\nmyndighetschefer i liknande situationer.</pre><pre>Anf. 108  Finansminister ANNE WIBBLE\r\n(fp):</pre><pre>Fru talman! Till att börja med vill jag försäkra Lena\r\nHjelm-Wallén att några ofinansierade\r\nutgiftsökningar inte förekommer. Därför tycker jag\r\ninte att det är nödvändigt att upprepa hur det\r\nförhåller sig med innehållande av medel för\r\nenskilda poster. Det finns en generell princip som\r\ngäller alla utgiftsökningar, att inga är ofinansierade.\r\nDetta framgår med önskvärd tydlighet av hela\r\nkompletteringspropositionen. Det var bra att Lena\r\nHjelm-Wallén nu fick klart för sig att det också\r\ngäller den här typen av utgiftsökningar.</pre><pre>Låt mig hänskjuta frågan om mera detaljer i fråga\r\nom just den här anslagsposten till\r\nutbildningsministern. Om Lena Hjelm-Wallén vill\r\nha en mer preciserad bakgrund till just den här\r\nutgiftsposten tycker jag att det vore lämpligare att\r\nutbildningsministern finge svara på detta. Jag\r\nförstår att statssekreteraren i\r\nUtbildningsdepartementet också har varit i\r\nutbildningsutskottet och redovisat bakgrunden.</pre><pre>Jag kan för egen del upprepa en del av det som står\r\ni det skrivna svaret, nämligen att vi har tagit mycket\r\nbestämda grepp för att mycket bättre än tidigare,\r\nframför allt under 80-talet, ha ordning och reda på\r\nstatens utgifter. Det har alltså skett mycket\r\nväsentliga förbättringar i fråga om hanteringen av\r\nskattebetalarnas pengar. Jag har t.ex. tagit initiativ\r\ntill att RRV:s revisionsberättelser numera\r\növerlämnas till regeringen för hantering och\r\nreaktioner. Jag kan möjligen påminna om att jag\r\nreste denna fråga redan som ledamot av\r\nfinansutskottet, under 80-talet. Men då möttes den\r\nav betydande motvilja, dvs. förslaget röstades ned\r\nav Socialdemokraterna. Hela hanteringen av\r\nstatens medel har genomgått en betydande\r\nuppryckning, och en mycket mer ansvarsfull\r\nhantering är numera för handen.</pre><pre>Anf. 109  LENA HJELM-WALLÉN (s):</pre><pre>Fru talman! Det är naturligtvis positivt att vi har en\r\nalltmer förbättrad budgetprocess. Vi är alla\r\növerens om det.</pre><pre>Men så mycket mer remarkabelt blir det ju när man\r\ninom ett departement, alltså inom regeringens eget\r\nfögderi, struntar i de riktlinjer som regeringen för\r\növrigt ger till alla andra. Det här handlar inte bara\r\nom att ett departement har fortsatt ett\r\növerskridande, utan man har accelererat i\r\nprocessen att spendera pengar som inte är\r\nbeviljade.</pre><pre>Man måste ändå se ganska allvarligt på en\r\ndepartementsledning som redan från början\r\nbudgeterar för att bete sig på det sättet. Man\r\nåsamkar statsverket kostnader utan täckning i\r\nbeviljade anslag. Det är ramanslag det gäller nu.\r\nDet är inte som på 80-talet, då vi kunde ändra\r\nmellan anslag. Nu är det ramanslag, som vi alla har\r\nställt oss bakom. Då måste också trovärdigheten\r\nhos finansministern och regeringen vara bärig. Man\r\nmåste hålla fast vid detta.</pre><pre>Anf. 110  Finansminister ANNE WIBBLE\r\n(fp):</pre><pre>Fru talman! Jag kan försäkra Lena Hjelm-Wallén\r\natt ingen struntar i vad saker och ting kostar eller\r\nvilka utgifter staten har på skilda poster. Nej,\r\nminsann. Detta är en mycket seriös fråga, som är\r\nföremål för många och långa överläggningar.</pre><pre>Jag kan bara konstatera att man i det här fallet,\r\nliksom i andra fall där det har varit tal om\r\nförslagsanslag -- då inte principen med ramanslag\r\ngäller -- ändå alltid har varit tvungen att finansiera\r\neventuella utgiftsökningar. I det här fallet handlar\r\ndet alltså om att innehålla medel inom\r\nUtbildningsdepartementets ansvarsområde för att\r\ninte åsamka staten några ökade utgifter totalt sett.\r\nDet ligger också i den nya hanteringen med\r\nramanslag, som jag nämnde i svaret, att\r\nutbildningsministern själv har tagit initiativ till att\r\ngå igenom och föreslå åtgärder som innebär att\r\nprocessen med överskridanden, som har pågått\r\nsedan ett tiotal år, inte återupprepas.</pre><pre>Anf. 111  LENA HJELM-WALLÉN (s):</pre><pre>Fru talman! Fattas bara att utbildningsministern\r\ninte skulle ta initiativ till någon sorts handlingsplan\r\nnär han överskrider sitt konto med 43 % och får\r\nnågon sorts absolution för detta av finansministern.\r\nJag är dock tveksam till om utbildningsministern\r\nkommer att få det av riksdagen.</pre><pre>Anf. 112  Finansminister ANNE WIBBLE\r\n(fp):</pre><pre>Fru talman! Jag tycker att den här diskussionen\r\nmedverkar till en positiv effekt. Frågan om\r\nramanslag är nämligen en mycket allvarlig fråga.\r\nDen teknik som förut har funnits, med\r\nförslagsanslag på ett antal punkter, har kanske\r\nmedverkat till att man inte såg fullt så allvarligt på\r\növerskridande. Den tekniken och den hanteringen\r\när numera historia.</pre><pre>Den nya hanteringen med ramanslag, liksom den\r\nnya mycket mer genomtänkta reaktionen på inte\r\nminst RRV:s revisionsberättelse på en rad olika\r\npunkter, innebär att myndigheterna nu är väldigt\r\nmycket mer inställda på att de pengar man har fått\r\ndem har man fått, och några ytterligare pengar\r\nfinns inte. Man får inte mer pengar. I den meningen\r\ntycker jag att den här diskussionen har medverkat\r\ntill det som jag ser som mycket väsentligt, nämligen\r\nen bättre kontroll än tidigare, under 80-talet, på\r\nstatens utgifter.</pre><pre>Anf. 113  LENA HJELM-WALLÉN (s):</pre><pre>Fru talman! Jag vill tacka finansministern för det\r\noch egentligen önska henne lycka till i det här\r\navseendet. Jag menar att det är en så pass stor\r\noordning i Utbildningsdepartementets\r\nhandhavande av medel att man inte får vara\r\növerslätande. Man måste visa att vi tar detta på\r\nstort allvar. Jag tycker dess värre inte -- i alla fall\r\ninte i de kontakter utskottet har haft med\r\nUtbildningsdepartementet -- att man har varit\r\nsärskilt ödmjuk i den här frågan.</pre><pre>Anf. 114  Finansminister ANNE WIBBLE\r\n(fp):</pre><pre>Fru talman! Låt mig upprepa det som gäller mitt\r\nansvarsområde, nämligen att det icke är\r\nacceptabelt att överskrida ett ramanslag. Det är en\r\nprincip som gäller för alla regeringens myndigheter\r\noch departement.</pre><pre>I enskilda fall finns, tycker jag, rimliga skäl att\r\nmedge tilläggsanslag, i det här fallet just med\r\nhänsyn till att åtgärder håller på att genomföras på\r\nutbildningsministerns initiativ för att komma till\r\nrätta med en tioårig historia av överskridanden av\r\nUtbildningsdepartementets anslag. Det är en\r\nhistoria som grundlades under en mycket mindre\r\nnoggrann hantering av statens utgifter under den\r\nsocialdemokratiska regeringstiden.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Hänvisning av ärenden till utskott</pre><pre>Föredrogs och hänvisades</pre><pre>Proposition</pre><pre>1993/94:250 till socialförsäkringsutskottet</pre><pre>18 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Motionerna</pre><pre>med anledning av prop. 1993/94:156 Vissa\r\nförändringar i studiestödssystemet</pre><pre>1993/94:Sf47 av Birgitta Dahl m.fl. (s)</pre><pre>1993/94:Sf48 av Stina Gustavsson och Marianne\r\nJönsson (c)</pre><pre>1993/94:Sf49 av Gudrun Schyman m.fl. (v)</pre><pre>1993/94:Sf50 av Arne Jansson (nyd)</pre><pre>1993/94:Sf51 av Fanny Rizell och Tuve Skånberg\r\n(kds)</pre><pre>med anledning av prop. 1993/94:240 Statlig garanti\r\nför anordnande av olympiska vinterspel i Sverige år\r\n2002</pre><pre>1993/94:Kr14 av Margitta Edgren (fp)</pre><pre>1993/94:Kr15 av Gudrun Schyman m.fl. (v)</pre><pre>1993/94:Kr16 av Sonja Rembo och Gullan\r\nLindblad (m)</pre><pre>med anledning av förs. 1993/94:TK3 Skrivelse från\r\ntalmanskonferensen med överlämnande av\r\nRiksdagsutredningens slutbetänkande</pre><pre>1993/94:K66 av Dan Eriksson i Stockholm (nyd)</pre><pre>1993/94:K67 av Gudrun Schyman m.fl. (v)</pre><pre>Lagutskottets betänkanden</pre><pre>1993/94:LU23 Anslag till\r\nkronofogdemyndigheterna</pre><pre>1993/94:LU26 Skuldsaneringslag</pre><pre>Socialförsäkringsutskottets betänkanden</pre><pre>1993/94:SfU16 Bostadstillägg till pensionärer</pre><pre>1993/94:SfU22 Tilläggsbudget till statsbudgeten för\r\nbudgetåret</pre><pre>1993/94</pre><pre>Utbildningsutskottets betänkanden</pre><pre>1993/94:UbU9 Högskoleutbildning inom\r\nhästområdet, m.m.</pre><pre>1993/94:UbU16 Vissa högskolefrågor</pre><pre>1993/94:UbU17 Vissa skolfrågor</pre><pre>Trafikutskottets betänkanden</pre><pre>1993/94:TU28 Avreglering av järnvägstrafiken och\r\nriktlinjer för SJ</pre><pre>1993/94:TU29 Ökad tillsyn av den yrkesmässiga\r\ntrafiken</pre><pre>Näringsutskottets betänkanden</pre><pre>1993/94:NU19 Beredskapslagring av olja</pre><pre>1993/94:NU28 Tilläggsbudget\r\n(Näringsdepartementet)</pre><pre>19 §  Anmälan om fråga</pre><pre>Anmäldes att följande fråga framställts</pre><pre>den 2 maj</pre><pre>1993/94:496 av Ulla Orring (fp) till statsrådet Bo\r\nLundgren om reklamskatten på vissa\r\nnamnuppgifter i telefonkatalogen:</pre><pre>När äkta makar med olika efternamn önskar sina\r\nrespektive efternamn återgivna i telefonkatalogen,\r\noch när de som sammanbor önskar detsamma,\r\nutgår i dag reklamskatt, vilket synes vara en stor\r\norättvisa.</pre><pre>Att äkta makar i enlighet med namnlagen har olika\r\nefternamn kan inte anses vara reklam i dagens\r\nsvenska samhälle. Reklamskatteutredningen har\r\ngjort en omfattande översyn av reklamskatten för\r\natt bl.a. komma till rätta med tillämpningsproblem.</pre><pre>Min fråga blir:</pre><pre>Vilka åtgärder ämnar statsrådet vidtaga för att\r\nslopa den orättvisa tillämpningen av reklamskatt på\r\njämställdhet?</pre><pre>20 §  Kammaren åtskildes kl. 16.29.</pre><pre>Förhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}