{"dokumentstatus":{"dokument":{"hangar_id":"2349286","dok_id":"GH0920","rm":"1993/94","beteckning":"20","doktyp":"prot","typ":"prot","subtyp":null,"tempbeteckning":null,"organ":null,"mottagare":null,"nummer":"20","slutnummer":"0","datum":"1993-11-09 00:00:00","systemdatum":"2005-10-27 13:36:38","publicerad":"1993-11-09 00:00:00","titel":"Riksdagens snabbprotokoll 1993/94:20 Tisdagen den 9 november","subtitel":null,"status":null,"htmlformat":null,"relaterat_id":null,"source":"webbnav","sourceid":"{956F4A6E-327C-4845-8612-E28EB5920BC5}","dokument_url_text":"http://data.riksdagen.se/dokument/GH0920/text","dokument_url_html":"http://data.riksdagen.se/dokument/GH0920","dokumentstatus_url_xml":"http://data.riksdagen.se/dokumentstatus/GH0920","html":"\r\n<br><div class=\"sidhuvud_publikation\">Riksdagens snabbprotokoll</div>\r\n<div class=\"sidhuvud_beteckning\">Protokoll 1993/94:20</div>\r\n<div class=\"sidhuvud_datum\">Tisdagen den 9 november</div>\r\n<div class=\"sidhuvud_klockslag\">Kl. 14.00--16.24</div>\r\n<hr class=\"sidhuvud_linje\">\r\n<pre>1 §  Meddelande om information från\r\nregeringen</pre><pre>Anf. 1  TALMANNEN:</pre><pre>Utöver vad som tidigare aviserats om information\r\nav utrikesminister Margaretha af Ugglas (m) om\r\nESK får jag anmäla att information också lämnas\r\nav justitieminister Gun Hellsvik (m) om\r\npolisfrågor. Informationerna lämnas efter muntliga\r\nfrågestunden torsdagen den 11 november.</pre><pre>2 §  Meddelande om svar på interpellationer</pre><pre>Till riksdagen hade inkommit följande skrivelser:</pre><pre>Interpellation 1993/94:14</pre><pre>Till riksdagen</pre><pre>Jag får härmed meddela att interpellation\r\n1993/94:14 angående asylrätt m.m. av\r\nriksdagsledamot Hans Göran Franck kommer att\r\nbesvaras den 2 december på grund av att en\r\ndebattdag som passar både interpellanten och mig\r\ninte stått att finna under föreskrivna fyra veckor.</pre><pre>Stockholm den 26 oktober 1993</pre><pre>Birgit Friggebo</pre><pre>Interpellation 1993/94:16</pre><pre>Till riksdagen</pre><pre>Beträffande interpellation 1993/94:16 av Jan\r\nFransson om jaktarrendena får jag meddela att jag\r\ninte kan besvara denna inom föreskrivna fyra\r\nveckor. Skälet härtill är arbetsanhopning och att en\r\ndebattdag som passar både interpellanten och mig\r\ninte stått att finna under denna tidsperiod.</pre><pre>Jag kommer att besvara interpellationen den 18\r\nnovember 1993.</pre><pre>Stockholm den 27 oktober 1993</pre><pre>Karl Erik Olsson</pre><pre>Interpellation 1993/94:22</pre><pre>Till riksdagen</pre><pre>På grund av hög arbetsbelastning har jag ingen\r\nmöjlighet att inom bestämd tidsram besvara Björn\r\nKaalings interpellation om avvecklingen av\r\narbetslivsfonderna. Interpellationen kommet att\r\nbesvaras den 19 november kl. 9.00.</pre><pre>Stockholm den 1 november 1993</pre><pre>Börje Hörnlund</pre><pre>Interpellationerna 1993/94:34 och 35</pre><pre>Till riksdagen</pre><pre>Jag får härmed meddela att interpellation\r\n1993/94:34 om barnens situation framställd av\r\nMargareta Viklund och interpellation 1993/94:35\r\nom barnens situation framställd av Eva Zetterberg\r\npå grund av utlandsresor kommer att besvaras den\r\n2 december 1993.</pre><pre>Stockholm den 27 oktober 1993</pre><pre>Bengt Westerberg</pre><pre>Interpellation 1993/94:36</pre><pre>Till riksdagen</pre><pre>Beträffande interpellation 1993/94:36 av Kristina\r\nSvensson om bistånd till familjeplanering i tredje\r\nvärlden får jag meddela att jag inte kan besvara\r\ndenna inom föreskrivna fyra veckor. Skälet härtill\r\när utlandsresa. Jag kommer att besvara\r\ninterpellationen den 26 november 1993.</pre><pre>Stockholm den 4 november 1993</pre><pre>Alf Svensson</pre><pre>Interpellation 1993/94:39</pre><pre>Till riksdagen</pre><pre>Beträffande interpellation 1993/94:39 av Margareta\r\nViklund om flyktingbarns situation i Sverige får jag\r\nmeddela att jag inte kan besvara denna inom\r\nföreskrivna fyra veckor.</pre><pre>Skälet härtill är att en debattdag som passar både\r\ninterpellanten och mig inte stått att finna under\r\ndenna tidsperiod.</pre><pre>Jag kommer att besvara interpellationen den 2\r\ndecember 1993.</pre><pre>Stockholm den 4 november 1993</pre><pre>Birgit Friggebo</pre><pre>Interpellation 1993/94:47</pre><pre>Till riksdagen</pre><pre>Beträffande interpellation 1993/94:47 av Lars\r\nHedfors (s) om ändringar i skattesystemet m.m. får\r\njag meddela att jag inte kan besvara denna inom\r\nföreskrivna fyra veckor. Skälet härtill är att en\r\ndebattdag som passar både interpellanten och mig\r\ninte stått att finna under denna tidsperiod.</pre><pre>Jag kommer att besvara interpellationen den 29\r\nnovember.</pre><pre>Stockholm den 29 oktober 1993</pre><pre>Bo Lundgren</pre><pre>Interpellation 1993/94:48</pre><pre>Till riksdagen</pre><pre>Beträffande interpellation 1993/94:48 av Birgitta\r\nHambraeus om flyktingpolitiken får jag meddela\r\natt jag inte kan besvara denna inom föreskrivna\r\nfyra veckor.</pre><pre>Skälet härtill är att en debattdag som passar både\r\ninterpellanten och mig inte stått att finna under\r\ndenna tidsperiod.</pre><pre>Jag kommer att besvara interpellationen den 2\r\ndecember 1993.</pre><pre>Stockholm den 4 november 1993</pre><pre>Birgit Friggebo</pre><pre>3 §  Svar på fråga 1993/94:20 om situationen i\r\nAngola</pre><pre>Anf. 2  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Hans Göran Franck har frågat\r\nutrikesministern om på vilket sätt regeringen vill\r\nverka för att stoppa UNITA:s sabotage av\r\nfredssträvandena och stödja landets lagliga\r\nregering och civilbefolkning. Frågan har\r\növerlämnats till mig.</pre><pre>Jag är helt överens med Hans Göran Franck om att\r\nsituationen i Angola är ytterst allvarlig. När det\r\ngäller mänskliga offer har vi kanske här den största\r\nkatastrofen i världen i dag. Från det internationella\r\nsamfundets sida har redan gjorts fullt klart vem som\r\nbär ansvaret för det fortsatta kriget. De sanktioner\r\nsom FN:s säkerhetsråd nyligen infört mot UNITA\r\nbär vittnesbörd härom.</pre><pre>Sverige stöder till fullo de ansträngningar som görs\r\ninom FN:s ram för att uppnå fred. Mitt bestämda\r\nintryck är att allt som kan göras också görs inom\r\nFN. Jag har som sagt svårt att se hur ett enskilt land\r\nsom Sverige skulle kunna göra något därutöver.\r\nDet råder ingen tvekan om att vi alla starkt önskar\r\natt inbördeskriget tar slut, och vi känner med rätta\r\nindignation och upprördhet över kriget.</pre><pre>Det är parterna själva i konflikten som måste vara\r\növerens. Omvärlden har utsatt UNITA för ett\r\nutomordentligt hårt tryck, och FN:s säkerhetsråd\r\nhar vidtagit den ovanliga åtgärden att rikta\r\nsanktioner mot annan part än en regering.\r\nFörhoppningsvis ger dessa starka reaktioner från\r\nvärldssamfundets sida resultat.</pre><pre>Vi har nåtts av beskedet att samtal mellan parterna\r\nhållits i Lusaka i Zambia. Tillgängliga uppgifter\r\ntyder på att dessa inte varit helt utan framgång. Det\r\när i så fall mycket glädjande.</pre><pre>Sverige är den största bilaterala biståndsgivaren till\r\nAngola. Givetvis har biståndsprogrammet nu\r\nanpassats till katastrofsituationen. En stor del av\r\nbiståndet kanaliseras nu även genom FN för\r\nkatastrofinsatser. Den dag kriget är slut kommer\r\nSverige aktivt stödja det återuppbyggnadsarbete\r\nsom då tar vid.</pre><pre>Anf. 3  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Jag ställde min fråga till\r\nutrikesministern redan den 6 oktober. Det är med\r\nhänsyn till den ytterst allvarliga situationen i\r\nAngola anmärkningsvärt att svaret kommer först\r\nnu.</pre><pre>De hittillsvarande FN-sanktionerna beträffande\r\nkrigsmateriel och olja liksom insatserna i övrigt är\r\nhelt otillräckliga. Den tid som har gått sedan jag\r\nställde min fråga har ytterligare bekräftat min\r\nuppfattning. Det är därför nödvändigt att\r\nregeringen agerar snabbt för att sanktionerna\r\nutvidgas.</pre><pre>I säkerhetsrådets resolution 864 uttalas att\r\nberedskap skall finnas att genomföra ytterligare\r\nåtgärder enligt FN-stadgan, bl.a. handelsåtgärder\r\nmot UNITA och restriktioner beträffande resor för\r\nUNITA-personal. Dessa åtgärder är nu aktuella då\r\nnågon vapenvila, eller det fulla genomförandet av\r\nfredsavtalet från september 1992, inte kunnat\r\nuppnås på grund av UNITA:s saboterande av\r\nfredssträvandena.</pre><pre>Särskilt allvarligt är att UNITA förhindrar de\r\nytterligt behövliga humanitära transporterna till\r\nstora områden i Angola. Här måste regeringen\r\nsnabbt verka för att nya steg tas av FN:s\r\ngeneralsekreterare för ett effektivt genomförande\r\nav FN:s humanitära katastrofhjälpplan.</pre><pre>Det räcker inte med att Sverige för egen del\r\nförklarar sig ha beredskap till katastrofinsatser. Det\r\ngäller framför allt att agera för att de kan\r\ngenomföras. Det finns knappast något land där\r\nsituationen är så katastrofal som i Angola.</pre><pre>Jag vill ha statsrådets kommentarer till dessa\r\nsynpunkter.</pre><pre>Anf. 4  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Hans Göran Franck och jag är\r\nnaturligtvis rörande överens om det katastrofala\r\nläget. Jag har tidigare här i kammaren sagt att\r\nvärldssamfundet borde ha satt ner foten med större\r\nkraft genast efter valresultatet och då med stryka\r\nmarkerat att valresultatet gäller. Personligen anser\r\njag att det tog litet för lång tid.</pre><pre>Fru talman! Det finns ändå vissa positiva tecken i\r\nskyn, eller hur man nu vill uttrycka det. FN\r\nkommer i dagarna, jag kan inte säga exakt vilken\r\ndag, att presentera en ny apell. Det beror på att\r\nman anser att det säkerhetsmässigt har infunnit sig\r\nett något förbättrat läge, vilket gör det möjligt att\r\nnå de hjälpbehövande över praktiskt taget hela\r\nlandet.</pre><pre>Sverige är förvisso berett att svara positivt på den\r\napell som FN kommer med -- fattas bara annat!\r\nMen fler länder behöver ställa upp. När en sådan\r\nhär apell tidigare gick ut fick man bara ihop 27 %\r\nav de då begärda 226 miljoner USA-dollar.</pre><pre>Fru talman! Vad på mig och regeringen ankommer\r\nskall vi verkligen försöka att verka för att ett brett\r\nmultilateralt hjälparbete nu kommer till stånd först\r\nmed katastrofhjälp och sedan med\r\nåteruppbyggnad.</pre><pre>Anf. 5  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Statsrådet Alf Svensson\r\nkommenterade inte mina synpunkter om behovet\r\nav en utvidgning av sanktionerna, vilket det finns\r\nmöjlighet till enligt FN:s säkerhetsråds resolution.\r\nMin konkreta fråga är: Är den svenska regeringen\r\nberedd att agera för en utvidgning av sanktionerna?</pre><pre>Det är helt klart att det inte har kommit till stånd\r\nnågon vapenvila. Vi vet att UNITA har spelat ett\r\nspel med motparten, med FN. Man har sagt att man\r\när för förhandlingar. Man har t.o.m. ingått ett\r\nfredsavtal som man inte fullföljer. Det går inte att\r\nlita på vad UNITA säger. Det fordras därför ett\r\nmycket starkare tryck.</pre><pre>Anf. 6  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Jag kan hålla med om det Hans Göran\r\nFranck säger om att man inte kan lita på UNITA\r\noch den besvikelse som har infunnit sig i\r\nrelationerna till UNITA. Likväl finns det viss\r\nljusning i fredsprocessen genom de samtal som\r\ninleds mellan regeringen och UNITA. Låt oss ändå\r\nhoppas på att den kan komma att leva vidare. Det\r\när inte helt säkert att nya tilltag just nu när det\r\ngäller att isolera UNITA ifrån FN:s sida, skulle\r\ngöra det lättare att fortsätta den processen.</pre><pre>Det är dock inte detsamma som att man skall göra\r\ngällande att det för framtiden inte kommer att ske\r\nnågon utvidgning av sanktionerna. Jag tror att i\r\nnuläget är det angeläget att fästa en viss\r\nförhoppning vid att dessa samtal ändå har\r\npåbörjats.</pre><pre>Anf. 7  HANS GÖRAN FRANCK (s):</pre><pre>Fru talman! Självfallet skall allt göras för att förmå\r\nUNITA att stå fast vid det fredsavtal som en gång\r\när ingånget. Det gäller också att stödja den lagliga\r\nregeringen som har fått folkets förtroende i\r\nallmänna val. Det är dock ett faktum att det inte går\r\natt lita på UNITA.</pre><pre>Det är bara en enda sak som påverkar UNITA --\r\noch det är att man utsätts för det internationella\r\nsamfundets hårda press. Det är omvittnat att\r\nsanktionerna -- och därmed pressen -- hittills har\r\nvarit otillräckliga. De behöver därför utvidgas.</pre><pre>Jag vill också fästa uppmärksamheten på att FN:s\r\nmandat utgår den 15 december i år. Jag tycker att\r\ndet är angeläget att den svenska regeringen agerar\r\nför att säkerhetsrådet redan nu skall besluta om en\r\nförlängning av FN-mandatet. Det skulle utgöra\r\nytterligare press.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>4 §  Svar på fråga 1993/94:60 om dödsstraffets\r\ninförande i Peru</pre><pre>Anf. 8  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Bertil Måbrink har frågat mig på vilket\r\nsätt den svenska regeringen agerar för att ge uttryck\r\nför sitt avståndstagande från dödsstraffets\r\ninförande i Peru.</pre><pre>Den folkomröstning om en ny konstitution som den\r\n31 oktober ägde rum i Peru resulterade i att en\r\nmajoritet av de röstande godkände kongressens\r\nförslag till ny författning.</pre><pre>Enligt 1979 års peruanska konstitution har\r\ndödsstraff endast kunnat utdömas för\r\nlandsförräderi i händelse av krig mot främmande\r\nmakt. Enligt den nya författningen kan emellertid\r\ntillämpningsområdet för dödsstraff vidgas till att\r\näven gälla terroristbrott.</pre><pre>Mot den bakgrunden uppkallades Perus\r\nambassadör i torsdags i förra veckan till\r\nUtrikesdepartementet varvid följande framfördes:</pre><pre>''Den svenska regeringen beklagar och ser med\r\nallvar på det peruanska beslutet som kan leda till en\r\nutvidgning av möjligheterna att utdöma dödsstraff.\r\nAlltfler länder väljer att avskaffa dödsstraffet. Det\r\när därför alltid beklagligt när stater i stället utvidgar\r\ndess tillämpning. Dödsstraffet är en inhuman\r\nstrafform som inte bör förekomma för några brott,\r\nhur allvarliga dessa än må vara. Sverige har länge\r\nverkat för och kommer att fortsätta att verka för ett\r\ngenerellt avskaffande av dödsstraffet världen\r\növer.''</pre><pre>Fru talman! Detta ger mig också tillfälle att\r\nredogöra för den svenska regeringens allmänna\r\ninställning till dödsstraffet.</pre><pre>Dödsstraffets avskaffande är och förblir en mycket\r\nviktig fråga för Sverige. Vår syn på dödsstraffet som\r\nen inhuman strafform gör att det för oss är\r\nsjälvklart att aktivt arbeta i olika internationella\r\nfora för att det avskaffas. Vi har konsekvent pekat\r\npå dödsstraffets oåterkalleliga karaktär. Det är\r\nsärskilt allvarligt när dödsstraffet på grund av\r\nbrister i rättssäkerheten används på ett godtyckligt\r\nsätt.</pre><pre>Frågan om att avskaffa dödsstraffet togs upp av\r\nSverige i FN för mer än 30 år sedan. Sverige var\r\nsedan aktivt i arbetet med att utarbeta det frivilliga\r\ntilläggsprotokollet till FN:s konvention om\r\nmedborgerliga och politiska rättigheter om\r\ndödsstraffets avskaffande. Sedan dess har vi, senast\r\nvid världskonferensen om mänskliga rättigheter,\r\nverkat för att höja protokollets betydelse och\r\nuppmanat andra stater att tillträda det. Peru har\r\ninte anslutit sig till protokollet.</pre><pre>En majoritet av världens länder har fortfarande\r\nlagstiftning som tillåter dödsstraff. Att några länder\r\nde senaste åren valt att avskaffa dödsstraffet\r\ninnebär inte att vi kan minska vårt engagemang för\r\natt förmå de stater som ännu inte gjort det att\r\navskaffa denna form av straff. Det är självklart\r\nbeklagligt när en stat i stället väljer att gå i motsatt\r\nriktning och utvidgar möjligheterna att utdöma\r\ndödsstraff till att omfatta nya brott.</pre><pre>Anf. 9  BERTIL MÅBRINK (v):</pre><pre>Fru talman! Jag tackar för svaret.</pre><pre>Ett land med ett parlament och en regering som\r\nanordnar en folkomröstning för eller emot rätten\r\nför en regering att släcka ett människoliv befinner\r\nsig långt ifrån demokrati och respekt för det\r\nmänskliga värdet. Dessutom genomfördes denna\r\nfolkomröstning i Peru helt på en odemokratisk\r\nregims villkor. Terrorn i Peru -- den statliga såväl\r\nsom den som utförs av Sendero Luminoso -- är\r\noacceptabel. Det tror jag att vi kan vara överens\r\nom. Men terrorn blir inte mindre genom att\r\nmakthavarna i Peru i sken av legalitet skall avrätta\r\nterrorister. Begreppet terrorist definieras dessutom\r\nmycket brett av regimen i Peru.</pre><pre>Vi skall också komma ihåg att dödsdomarna skall\r\navkunnas av militären i Peru, som vad jag förstår\r\nsaknar varje juridisk utbildning och juridisk\r\nkunskap. Det betyder alltså att en icke-rättsstat nu\r\nskall utöka sin bödelsroll. Det är först när\r\nfattigdomen avskaffats och respekten för varje\r\nindivids lika värde garanteras som förtryck och\r\nterror kan avskaffas. Jag tror att vi kan vara\r\növerens om det.</pre><pre>I övrigt är jag överens med rättighetsministerns\r\nsvar. Jag utgår också ifrån att det inte finns\r\nvattentäta skott i regeringen mellan å ena sidan\r\nrättighetsministern och å andra sidan den minister\r\nsom har ansvaret för flykting- och invandrarfrågor.\r\nIbland får man faktiskt det intrycket när man hör\r\nflyktingministern uttala sig om tillståndet i Peru och\r\nom hur man hanterar peruanska flyktingar i det här\r\nlandet.</pre><pre>Anf. 10  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Jag tror att Bertil Måbrink och jag är\r\nrörande överens. Det finns ingen anledning att ha\r\nnågon annan uppfattning än den Bertil Måbrink här\r\nför till torgs.</pre><pre>Det är mycket, mycket tragiskt att Peru nu sällar sig\r\ntill de stater som inte visar någon respekt eller\r\nvärdighet inför människoliv.</pre><pre>Fru talman! Jag vill också gärna stryka under vad\r\nBertil Måbrink sade, nämligen att även om man\r\nkan tala om att Sendero Luminoso sedan 1980 bär\r\nett utomordentligt stort ansvar för en kaotisk\r\nsituation med mycket terror -- enligt uppgift har\r\nterrorverksamheten krävt över 28 000 liv --, kan det\r\ninte försvara att man utvidgar och inför dödsstraff\r\npå flera områden. Man borde i stället överge den\r\ntypen av bestraffning.</pre><pre>Fru talman! Jag kan bara säga att så mycket jag\r\norkar och förmår -- vilken verkan det nu hava kan --\r\nskall jag i tid och otid i alla de sammanhang då\r\ntillfälle ges protestera mot denna form av\r\nbestraffning. Dödsstraffet kan aldrig få förekomma\r\ni länder och regimer som gör gällande att de vill stå\r\nför mänskliga fri- och rättigheter.</pre><pre>Anf. 11  BERTIL MÅBRINK (v):</pre><pre>Fru talman! Det är två parter som står för den\r\nhemska terrorn i Peru. Vi får inte glömma det.\r\nIbland glömmer vi bort den statliga terrorn: statens\r\nhemliga polis, militären och allt som staten har till\r\nsitt förfogande, t.ex. den senaste tekniska\r\nvapenutrustningen. Det är enligt min uppfattning\r\ntvå parter som skall fördömas. Det har jag\r\nkonsekvent gjort hela tiden. Jag tycker att man\r\nskall göra det.</pre><pre>Något som också är allvarligt med utvidgningen av\r\ndödsstraffet är att Peru går ifrån San José-\r\nkonventionen om mänskliga rättigheter. Om man\r\nutvidgar dödsstraffet säger man upp hela\r\nkonventionen. Peru har i och med\r\nfolkomröstningen och utvidgningen av dödsstraffet\r\nfrånsagt sig allt ansvar som man har i San José-\r\nkonventionen. Detta är också oerhört allvarligt.\r\nDet innebär att man i Peru kan trappa upp våldet\r\nännu mera och att man kan bryta mot de mänskliga\r\nrättigheterna utan att någon kan komma åt det.</pre><pre>Anf. 12  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Jag är överens med Bertil Måbrink\r\nockså när det gäller det som tillvitades regimen.\r\nDet borde jag kanske ha tagit upp i min första\r\nreplik. Det som sades är helt riktigt. Nu använder\r\nfaktiskt president Fujimori det faktum att han har\r\nett korrupt och ineffektivt rättsväsende som\r\nargument för att införa det vedervärdiga\r\ndödsstraffet. Men, som sagt, det finns ingenting\r\nfrån något håll som rättfärdigar dessa metoder eller\r\ntilltag.</pre><pre>Fru talman! Peru tillträdde José-konventionen den\r\n28 juli 1978 utan att på någon punkt reservera sig.\r\nDärför har man inte rätt att göra som man nu gör,\r\ndvs. utdöma dödsstraff i utvidgad form. Det finns\r\nall anledning att också få det sagt här i kammaren.</pre><pre>Anf. 13  BERTIL MÅBRINK (v):</pre><pre>Fru talman! Jag är överens med\r\nrättighetsministern. Jag vill bara säga att Sverige\r\nfaktiskt har diplomatiska förbindelser med regimen\r\ni Peru. Det sker ett visst utbyte.</pre><pre>Det är naturligtvis viktigt att det här arbetet inte\r\nbara stannar vid den deklaration som regeringen\r\nlämnade till den peruanska ambassadören i förra\r\nveckan. Man måste i fortsättningen ständigt hålla\r\ntummen i ögat på den här regimen. Det är inte\r\noväsentligt vad Sverige och den svenska regeringen\r\nsäger i detta sammanhang.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>5 §  Svar på fråga 1993/94:66 om assyrierna i\r\nsydöstra Turkiet</pre><pre>Anf. 14  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Berndt Ekholm har frågat mig om\r\nregeringen under det senaste året har tagit upp\r\nfrågan om assyriernas, eller syrianernas, situation\r\noch brotten mot de mänskliga rättigheterna i\r\ninternationella kontakter och överläggningar.\r\nAssyrier är beteckningen för en kristen minoritet i\r\nIrak som bekänner sig till den nestorianska grenen\r\nav kristendomen och som även finns representerad\r\ni små grupper i Syrien och Turkiet. Även de syrisk-\r\nortodoxa kristna från samma område, de s.k.\r\nsyrianerna kallas ibland assyrier. Berndt Ekholms\r\nfråga hänför sig till syrianerna i sydöstra Turkiet.</pre><pre>Fru talman! Liksom kurderna har syrianerna av den\r\nturkiska staten utsatts för en stundtals hårdhänt\r\nassimileringspolitik som dock inte har syftat till\r\nreligiös omvändelse. Under de senaste årtiondena\r\nhar gruppen minskat betydligt i antal till följd av en\r\nomfattande emigration till Västeuropa. I dag utgör\r\nsyrianerna i sydöstra Turkiet något tusental av\r\ntotalt ca 100 000 kristna i landet. De upptrappade\r\nstriderna mellan den kurdiska PKK-gerillan och\r\nturkiska säkerhetsstyrkor har under det senaste\r\nåret försvårat situationen för befolkningen i\r\nsydöstra Turkiet. Därutöver utsätts syrianerna för\r\nvåld och hot från andra grupper i regionen som vill\r\nåt deras landegendomar och som uppmuntras av\r\nden stora utflyttningen.</pre><pre>Fru talman! Den svenska inställningen är att alla\r\nindivider har en självklar rätt att få sina mänskliga\r\nrättigheter respekterade, inklusive rätten att utan\r\nrisk för diskriminering utöva sin religion. Detta\r\ngäller självfallet även syrianerna. Det åligger varje\r\nstat att skydda sina medborgare och garantera\r\ndessa rättigheter. Turkiet hör, som medlem i ESK\r\noch Europarådet, hemma bland de europeiska\r\ndemokratierna, varför vi har särskilt höga\r\nförväntningar på detta land. Erfarenheterna från\r\nandra europeiska demokratier visar att ökad\r\nrespekt för mänskliga rättigheter inte är ett hinder\r\nför bekämpning av terrorism utan snarare ett av\r\nflera redskap i detta arbete.</pre><pre>Sverige följer noga utvecklingen på de mänskliga\r\nrättigheternas område i Turkiet. Ämnet är en\r\nåterkommande punkt på dagordningen vid våra\r\nbilaterala kontakter med Turkiet. Senast togs\r\nrespekten för mänskliga rättigheter i landet upp vid\r\nutrikesminister Margaretha af Ugglas besök i\r\nAnkara i oktober, vid vilket syrianernas situation\r\nockså berördes.</pre><pre>Då Berndt Ekholm, som framställt frågan, anmält\r\natt han var förhindrad att närvara vid\r\nsammanträdet, medgav talmannen att Viola\r\nFurubjelke i stället fick delta i överläggningen.</pre><pre>Anf. 15  VIOLA FURUBJELKE (s):</pre><pre>Fru talman! Alla moderna regeringar i Turkiet har\r\nförtryckt och förföljt sina minoriteter, däribland\r\nassyrierna. Biståndsministern säger syrianerna. Jag\r\nvet att vi menar samma folkgrupp. De som jag har\r\nträffat kallar sig själva assyrier. Därför använder\r\njag det ordet.</pre><pre>I sitt svar säger biståndsministern att det i dag finns\r\nett tusental assyrier och att de övriga har emigrerat.</pre><pre>För 20 år sedan fanns det 20 000 kristna assyrier i\r\nområdet. De har förvisso inte emigrerat, utan de\r\nhar flytt undan förföljelse och trakasserier. De har\r\nflytt därför att de inte har haft rätt att utöva sin\r\nreligion, sin kultur och sitt språk. De assyrier som i\r\ndag finns kvar i området ställer inga orimliga krav.\r\nDe kräver att de skall få utöva sin kristna religion,\r\natt barnen skall få undervisning på sitt språk och att\r\nde skall få bejaka sin assyriska identitet.</pre><pre>Turkiet ratificerade Europakonventionen mot\r\ntortyr den 25 februari 1988 och FN-konventionen\r\nmot tortyr i augusti 1988. Turkiet är medlemsland i\r\nFN, Europarådet och ESK. Jag anser att\r\neuropeiska regeringar, däribland den svenska,\r\nborde kräva att Turkiet bättre efterlevde dessa\r\nkonventioners innebörd.</pre><pre>Det har gått nästan exakt ett år sedan Alf Svensson\r\nsenast förde en frågedebatt här i kammaren om\r\nassyriernas situation. Sedan dess har det gått en våg\r\nav våld och tortyr över de sydöstra delarna av\r\nTurkiet. Det våld som assyrierna utsätts för\r\nkommer från såväl PKK-gerillan som\r\nregeringsarmén.</pre><pre>Amnesty har kommit med flera rapporter som man\r\nvill att människor skall reagera på. Den 4 augusti\r\nrapporterade man om sex fall av tortyr, den 17\r\nseptember om 13 familjer som trakasserades och\r\ndrevs på flykt. Så sent som den 30 oktober\r\nrapporterade Amnesty om att Savme Durmaz och\r\nhans son fängslats och torterats och att detta sedan\r\ndrabbade ytterligare sex personer när de\r\nefterfrågade vad som hade hänt.</pre><pre>Anf. 16  TALMANNEN:</pre><pre>Den medgivna taletiden är sedan länge passerad.</pre><pre>Anf. 17  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Jag kan försäkra Viola Furubjelke att\r\njag inte har försummat något tillfälle att ta upp den\r\nhär frågan.</pre><pre>Framför allt tog jag upp den i samband med MR-\r\nkonferensen i Wien i juni. Jag vågar faktiskt säga\r\natt jag gjorde det med en rejäl emfas. Jag hoppas\r\natt det inte uppfattas pretentiöst.</pre><pre>Jag vet att det finns många syrianer eller assyrier i\r\nSverige som verkligen förväntar sig att vi agerar\r\nkraftfullt. De har anförvanter kvar i Turkiet. De\r\nhar relationer till den här regionen, och de kan\r\nvittna om hemskheter.</pre><pre>Den delegation som fanns på plats vid MR-\r\nkonferensen i Wien fick verkligen veta vad vi anser\r\ni den här frågan -- låt mig få säga det rent ut. Det\r\nsvar som ges i sådana här sammanhang -- och som\r\nrepeteras gång på gång -- är just att assyrierna eller\r\nsyrianerna kommer i kläm i och med den\r\nterrorverksamhet och de motsättningar som finns.\r\nJag menar, precis som jag sade i mitt frågesvar, att\r\ndetta icke är acceptabelt. Om man nu vill göra\r\ngällande -- och det vill man verkligen -- att man\r\ntillhör den västliga kulturkretsen och\r\ndemokratierna åligger det nämligen regeringen att\r\nden står upp och försvarar sina minoriteter.</pre><pre>Anf. 18  VIOLA FURUBJELKE (s):</pre><pre>Fru talman! Det gläder mig att statsrådet tog upp\r\nden här frågan vid MR-konferensen i Wien. Men\r\ndet sista som statsrådet sade i den förra debatten\r\nvar: ''vi skall fortsätta att agera också för\r\nsyrianernas situation.''</pre><pre>MR-konferensen i Wien var ett sådant tillfälle. Jag\r\nundrar nu om statsrådet är beredd att försöka få till\r\nstånd en undersökningsdelegation, antingen en\r\nparlamentarisk svensk sådan eller en FN-ledd, som\r\nsänds till de sydöstra delarna i Turkiet. På det sättet\r\nkan delegationen på plats förvissa sig om att man\r\nförsöker skydda civilbefolkningen, däribland\r\nassyrierna.</pre><pre>Anf. 19  Statsrådet ALF SVENSSON (kds):</pre><pre>Fru talman! Låt mig få säga att vi från diplomatiska\r\nkretsar inte alltid får samma vittnesbörd som vi får\r\nfrån annat håll. Det kan bero på att det inte alltid\r\när så lätt att dokumentera vad man ser om man gör\r\nen resa i regionen. Terrorn och eländet sker inte\r\ninför öppen ridå, utan på de mest utstuderade vägar\r\noch sätt.</pre><pre>Jag har grubblat på om det skulle vara möjligt att\r\nsända i väg en delegation och på vad det skulle ge.\r\nJag avvisar inte på något sätt tanken. Om det finns\r\nmöjlighet att arrangera en sådan och om kontakter\r\nhar tagits med dem som bedömer läget på ort och\r\nställe skall jag inte utesluta att någon form av\r\ndelegation till regionen bör kunna ge sig i väg. Det\r\nskulle auktorisera vad vi vill inför den turkiska\r\nregeringen.</pre><pre>Anf. 20  VIOLA FURUBJELKE (s):</pre><pre>Fru talman! Det gläder mig att jag har fått ett så\r\npositivt svar. Jag tror precis som statsrådet att en\r\ndelegation kanske inte i första hand är viktig för att\r\nhämta hem information -- sådan kan vi få från t.ex.\r\nMR-organisationer. Men det är viktigt att visa den\r\nturkiska regeringen att omvärlden och Sverige bryr\r\nsig om assyriernas situation och om situtionen för\r\nde mänskliga rättigheterna i Turkiet.</pre><pre>Överläggnigen var härmed avslutad.</pre><pre>6 §  Svar på fråga 1993/94:89 om utlämnande av\r\nsvensk medborgare till tredje land</pre><pre>Anf. 21  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Karl-Erik Persson har frågat\r\nutrikesministern om det verkligen existerar avtal\r\nsom, utan att svenska myndigheter kan ingripa,\r\nmöjliggör för tyska myndigheter att utvisa en\r\nsvensk medborgare till ett tredje land där den\r\nsvenska medborgaren riskerar dödsstraff.</pre><pre>Arbetet inom regeringen är så fördelat att det är jag\r\nsom skall svara på frågan.</pre><pre>Karl-Erik Persson ställer sin fråga mot bakgrund av\r\nett fall där en svensk medborgare anhållits i\r\nTyskland och begärts utlämnad till Turkiet,\r\nanklagad för ett mord begånget för 17 år sedan.\r\nEnligt Karl-Erik Persson tror den anhållne att\r\norsaken till gripandet hänger samman med hans\r\njournalistiska verksamhet vid en turkisk\r\nregimkritisk tidning.</pre><pre>En av huvudprinciperna för förhållandet mellan\r\nstater är att varje stat är suverän såvitt gäller\r\nmaktutövning inom dess eget territorium. Annan\r\nstat får således inte blanda sig i denna\r\nmaktutövning, även om den berör det landets\r\nmedborgare. I grunden krävs därför inget avtal för\r\natt en stat skall kunna utlämna en annan stats\r\nmedborgare till ett tredje land.</pre><pre>På många områden har staternas suveränitet\r\ninskränkts genom internationella avtal. I fråga om\r\nutlämning gäller bl.a. den europeiska\r\nutlämningskonventionen till vilken såväl Tyskland\r\nsom Sverige och Turkiet har anslutit sig.\r\nKonventionen reglerar emellertid i princip endast\r\nförhållandet mellan den stat som begär utlämning\r\noch den stat begäran riktas till. Varken genom\r\nkonventionen eller genom andra regler har\r\nutomstående stat tilldelats något inflytande över\r\nfrågan om utlämning.</pre><pre>I den europeiska utlämningskonventionen\r\nföreskrivs viss skyldighet för staterna att utlämna\r\npersoner som anklagas för brott. Denna skyldighet\r\när emellertid omgärdad av ett stort antal förbehåll.\r\nBl.a. föreskrivs i konventionen att utlämning inte\r\nskall medges för ett politiskt brott eller om det finns\r\ngrundad anledning anta att en framställning om\r\nutlämning för ett vanligt brott gjorts i avsikt att\r\nåtala eller straffa en person på grund av hans ras,\r\nreligion, medborgarskap eller politiska\r\nuppfattning. Det finns också möjlighet enligt\r\nkonventionen att vägra utlämning om den som\r\nbegäran avser riskerar dödsstraff och tillräckliga\r\ngarantier inte lämnas för att ett sådant straff inte\r\nkommer att verkställas mot honom.</pre><pre>Tyskland är en rättsstat och jag är övertygad om att\r\ntyska myndigheter, liksom vi gör i Sverige,\r\nnoggrant prövar frågor om utlämning av andra\r\nstaters medborgare, oavsett det är fråga om\r\nutlämning till tredje land eller till hemlandet.</pre><pre>Jag kan slutligen nämna att jag från\r\nUtrikesdepartementet har inhämtat att den svenske\r\nmedborgare som Karl-Erik Persson refererar till i\r\nsin fråga numera har frigivits efter det att tyska\r\nmyndigheter tillställts ett intyg om att svensken\r\ntidigare bedömts som flykting i behov av en fristad\r\ni Sverige. De närmare skälen för frigivandet känner\r\njag dock inte till.</pre><pre>Anf. 22  KARL-ERIK PERSSON (v):</pre><pre>Fru talman! Jag får tacka justitieministern för\r\nsvaret. Jag kan glädja justitieministern med att\r\nberätta att jag har träffat personen i fråga.</pre><pre>Det besvärliga är den passivitet som jag tycker att\r\nregeringen har visat i frågan. Det intyg som skickats\r\ntill berörda tyska myndigheter har icke kommit från\r\nregeringen. Regeringen har icke gjort någonting.\r\nDet är på andra vägar man i Tyskland har fått\r\nkännedom om förhållandena. De papper som\r\ntillsänts den tyska advokat som till slut utsågs har\r\nkommit på andra vägar.</pre><pre>Frågan till statsrådet ställdes den 22 oktober och\r\nden svenske medborgaren fängslades den 2\r\noktober. Det tog femton dagar innan han fick\r\nkontakt med en svensk advokat. Det tycker jag är\r\nbekymmersamt.</pre><pre>Mannen i fråga är fortfarande rädd för att åka till\r\nTyskland därför att han tror att han fortfarande är\r\nefterlyst. Hans problem är att han har syskon, släkt\r\noch vänner i Tyskland. Det vore därför bra om\r\njustitieministern eller någon annan i regeringen tog\r\nkontakt med den tyska myndigheten och klarade ut\r\nfrågan en gång för alla, så att han kan resa fritt som\r\nvilken svensk medborgare som helst.</pre><pre>Han betraktar det själv som om han sitter i en typ\r\nav landsarrest. Jag håller delvis med honom om det.\r\nDet kan som jag ser det inte vara rimligt att svenska\r\nmedborgare -- det kanske finns andra -- inte kan\r\nresa fritt.</pre><pre>Vem har egentligen det ekonomiska ansvaret när\r\nen svensk medborgare får sitta i tyskt fängelse\r\nunder en hel månads tid utan ersättning? Det är\r\ninte lätt att komma tillbaka till Sverige av\r\nekonomiska skäl. Finns det möjlighet för honom att\r\nfå hjälp av svenska myndigheter att få ersättning\r\nfrån de tyska myndigheterna för frihetsberövandet?</pre><pre>Anf. 23  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Jag konstaterar helt enkelt att jag inte\r\nkan de tyska reglerna. Jag kan därför självfallet inte\r\nbesvara frågan när jag får den här vid stående bord;\r\ndet tror jag att Karl-Erik Persson förstår.</pre><pre>Karl-Erik Persson tar upp frågor som närmast har\r\nmed förhandlingar och diskussioner mellan Sverige\r\noch annat land -- i detta fall Tyskland -- att göra. Jag\r\nkan därför förstå att den ursprungliga frågan\r\nställdes till utrikesministern. Det hade varit bra om\r\ndet var den frågan som också ställdes skriftligen.\r\nDen fråga som nu ställdes skriftligen ligger under\r\nJustitiedepartementet, och därför besvarade jag\r\nden.</pre><pre>Det är UD som har hand om diskussionerna med\r\nfrämmande land, och därför har jag självfallet\r\ningen kunskap när det gäller följdfrågorna.</pre><pre>Anf. 24  KARL-ERIK PERSSON (v):</pre><pre>Fru talman! Jag hoppas att justitieministern kan\r\nhjälpa personen i fråga med att komma i kontakt\r\nmed UD och visa honom vart han skall vända sig\r\nför att få den ekonomiska situationen löst. Det har\r\ntrots allt skett ett frihetsberövande, och jag tycker\r\natt han borde få ekonomisk hjälp. Vi brukar hjälpa\r\nmedborgare som utsatts för otillbörligt gripande\r\nhär i Sverige. Då borde också denne man få\r\nekonomisk hjälp.</pre><pre>Anf. 25  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Jag kan som jag sade inte garantera\r\nnågon ekonomisk hjälp. Däremot kan jag\r\ngarantera att antingen jag eller mina medarbetare --\r\njag personligen har självklart inte möjlighet alla\r\ngånger -- ser till att alla som söker kontakt med mig\r\npå Justitiedepartementet slussas rätt. Ingen skall\r\nbehöva känna att de inte får ett svar. Det behövs\r\ninte en fråga i riksdagen för att vi på\r\nJustitiedepartementet skall vara noga med att\r\nmänniskor hamnar på rätt ställe när de kontaktar\r\noss.</pre><pre>Anf. 26  KARL-ERIK PERSSON (v):</pre><pre>Fru talman! Det sistnämnda vill jag bemöta, därför\r\natt frågan hade ju inte ställts på detta vis om\r\nsituationen hade varit annorlunda. Hade jag fått\r\nsvaret den 22 oktober eller strax därefter, hade\r\nfrågorna blivit annorlunda, eftersom vederbörande\r\ndå fortfarande satt i fängelse. Han är nu frisläppt,\r\noch då blir frågorna litet annorlunda. Detta hoppas\r\njag att justitieministern har förståelse för.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>7 §  Svar på fråga 1993/94:107 om utbildningen\r\nav poliser</pre><pre>Anf. 27  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Sten Andersson har frågat mig vilka\r\nåtgärder jag är beredd att vidta för att säkra\r\ntillgången på poliser i framtiden.</pre><pre>Som Sten Andersson vet infördes ett nytt\r\nbudgetsystem för polisen den 1 juli 1992. Systemet\r\ninnebär en långtgående decentralisering av det\r\nekonomiska ansvaret till regional och lokal nivå\r\ninom Polisen. Rikspolisstyrelsen bestämmer för\r\nvarje budgetår länsstyrelsernas medelsramar och\r\nlänsstyrelserna bekostar numera själva\r\nnyrekryteringen av poliser.</pre><pre>Eftersom länsstyrelserna ansvarar för hur Polisens\r\nresurser totalt används inom länet är det också\r\nrespektive länsstyrelse som beräknar hur många\r\nnya poliser det finns behov av och därefter lämnar\r\nsin beställning till Rikspolisstyrelsen. Med\r\nlänsstyrelsernas beställningar som grund fattar\r\nsedan Rikspolisstyrelsen beslut om hur många\r\npolisaspiranter som skall utbildas under\r\nbudgetåret.</pre><pre>Under innevarande budgetår beslutade\r\nRikspolisstyrelsen att anta och utbilda ca 300\r\npolisaspiranter vid Polishögskolan. Detta antal\r\ngrundar sig på de beställningar som länsstyrelserna\r\ngjort.</pre><pre>Jag vill erinra om att vi den 1 juli 1990 hade ca\r\n15 300 färdigutbildade poliser i landet. Detta låga\r\nantal berodde på en låg rekrytering av poliser under\r\nde socialdemokratiska regeringarna på 1980-talet.\r\nEnligt Rikspolisstyrelsens beräkningar kommer vi\r\nemellertid i mitten av 1995 att ha ca 17 500 poliser.</pre><pre>Jag vill också erinra om att riksdagen i full enighet\r\ntidigare har slagit fast att det skall finnas 16 700\r\npoliser i riket. Den polisbrist som uppkom på 1980-\r\ntalet finns alltså inte längre kvar och jag hyser i dag\r\ningen oro för att denna brist skall återkomma med\r\nen borgerlig regering.</pre><pre>Anf. 28  STEN ANDERSSON i Malmö (m):</pre><pre>Fru talman! Fru statsråd! Jag får tacka så mycket\r\nför svaret.</pre><pre>För 14 dagar sedan dök besked upp i medierna om\r\natt man inte skulle påbörja någon grundutbildning\r\nav polisaspiranter under nästa år. Dagen efter vid\r\nen debatt med statsrådet här sade hon att någon\r\nsådan utbildning inte var planerad. Det är klart att\r\nen utbildning som inte är planerad inte heller kan\r\nbli inställd. Detta begriper t.o.m. jag.</pre><pre>Men sedan fick jag höra att det i höstas gick ut en\r\nförfrågan från Rikspolisstyrelsen till länen, där man\r\nfrågade om de kunde tänka sig att anta aspiranter\r\ntill utbildning i januari. Intresset var noll. Man gick\r\ndå ut en månad sedan och efterfrågade intresset\r\nytterligare en gång. Då anmälde sig ett 20-tal från\r\nStockholm, 10 från Malmö och 2 från Lund och\r\nytterligare någon från övriga Sverige. Samtidigt\r\nhade man för många poliser i Västmanland, vilket\r\ngjorde att man från RPS sida ändå ställde sig\r\nfrågande inför att starta denna utbildning. I stället\r\nförsökte man att få dem som var övertaliga att söka\r\nsig till de områden där det i dag finns problem.</pre><pre>Fru talman! Jag är litet tveksam till det här\r\nsystemet, därför att det innebär att Polisen lokalt\r\nkan prioritera sina pengar på ett sätt som kanske\r\ninte riktigt var avsikten, och det kan vara negativt.</pre><pre>Till sist, fru statsråd, kan vi i dag läsa i tidningarna\r\natt BRÅ i går presenterade en rapport som var\r\nmycket negativ vad gäller Polisens framtida\r\nmöjligheter att motverka den accelererande\r\nbrottsligheten. Jag skulle vilja ha en kort\r\nkommentar till den rapporten av statsrådet.</pre><pre>Anf. 29  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Först när det gäller risken med Polisens\r\nprioriteringar vill jag tydligt markera att det från\r\nmin sida är ett krav att regionerna vid beställning\r\nav polisaspiranter måste visa sina behov av poliser\r\ninför framtiden. Det får inte fungera som en\r\nbudgetregulator. Vill man gå ner i antal, måste man\r\nockså visa att man kommer att vara övertalig i\r\nframtiden.</pre><pre>När det sedan gäller BRÅ:s rapport, eller den av\r\nmig begärda framtidsanalysen, pekar man alldeles\r\nriktigt på att man om ingenting görs kommer att få\r\nproblem inom Polisen. Men man pekar också på\r\ndet som jag försöker att föra fram i alla\r\nsammanhang, att det inte är fler poliser som vi i\r\nförsta hand behöver utan återinförande av moral\r\noch etik, vilket måste börja när barnen är små.</pre><pre>Anf. 30  STEN ANDERSSON i Malmö (m):</pre><pre>Fru talman! Återinförande av moral och etik är ett\r\nbudskap som vi i denna kammare har försökt att få\r\nut under det senaste decenniet. Resultatet har väl\r\ninte varit direkt övertygande.</pre><pre>För att återgå till mina farhågor kring budgeten, har\r\njag genom åren sett hur t.ex. kommunala\r\ntjänstemän när de skall prioritera sin verksamhet\r\nhögt har prioriterat sådant som inte är så direkt\r\nviktigt och lågt prioriterat sådant som är mycket\r\nviktigt för att sedan i slutändan få extra pengar. Det\r\när denna situation som jag befarar på sikt kan\r\nuppkomma även när det gäller Polisen.</pre><pre>Vad gäller statsrådets svar på frågan om BRÅ\r\nmåste jag säga att de synpunkter som BRÅ har fört\r\nfram, som jag läste om i pressen i morse, var\r\nnegativa. Jag hoppas att statsrådet tar dessa på\r\nallvar. Om uppgifterna inte har någon förankring i\r\nverkligheten kan man faktiskt börja ompröva\r\nBRÅ:s ställning och om huruvida BRÅ skall\r\nbeviljas pengar av riksdagen.</pre><pre>Anf. 31  Justitieminister GUN HELLSVIK\r\n(m):</pre><pre>Fru talman! Åter till prioriteringarna i regionerna.\r\nDet står mycket klart angivet att det är\r\nRikspolisstyrelsen som beställer utbildning,\r\ngrundad på behoven ute i regionerna.\r\nRikspolisstyrelsen är skyldig att komma med\r\npekpinne om de framtida behoven inte tillgodoses.\r\nDetta är det säkerhetssystem som vi har byggt upp.</pre><pre>Jag har inte räknat BRÅ-rapportens sidor, men\r\ntjockleken är minst fem centimeter. Självfallet\r\nåterger tidningsnotiserna bara vissa delar. Men det\r\när, som jag påpekade, en rapport som visar att vi\r\nvisst behöver poliser, men att vi i första hand måste\r\nagera när barnen är små. Detta är glädjande för\r\nmin del. Det paket med åtgärder mot\r\nungdomsbrottslingar, som nu snart är färdigt att\r\nföreläggas riksdagen, får mycket starkt stöd i\r\nrapporten. Det är just den typen av åtgärder som\r\nBRÅ:s forskare menar är nödvändiga för att vi skall\r\nkomma till rätta med den negativa utvecklingen.</pre><pre>Anf. 32  STEN ANDERSSON i Malmö (m):</pre><pre>Fru talman! Mycket kort: Jag hoppas att vi om fem\r\når skall finna att statsrådet hade rätt i sin\r\nuppfattning.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>8 §  Svar på fråga 1993/94:106 om åsikts- och\r\nyttrandefriheten i skolan</pre><pre>Anf. 33  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Ulf Melin har frågat mig vilka åtgärder\r\njag avser att vidta för att värna åsikts- och\r\nyttrandefriheten i skolan. Frågan föranleds av\r\nuppgifter om att flera skolor har förbjudit elever att\r\nspela musik av en viss grupp och t.o.m. skulle ha\r\nbeslagtagit kassettband.</pre><pre>Yttrande- och informationsfriheten är gentemot\r\nmyndigheterna garanterade i grundlag.\r\nBestämmelser härom finns såväl i regeringsformen\r\nsom i tryckfrihetsförordningen och\r\nyttrandefrihetsgrundlagen.</pre><pre>Ingripanden mot ljudupptagningar på grund av\r\ndessas innehåll får endast göras med stöd av\r\nbestämmelserna i grundlagarna. Av dessa\r\nbestämmelser framgår klart att det inte tillkommer\r\nnågon befattningshavare inom det allmänna\r\nskolväsendet att hindra eleverna från att lyssna på\r\nviss musik, därför att musiken i något avseende\r\nbetraktas som förgriplig.</pre><pre>Däremot -- och det bör framhållas -- medger\r\ngrundlagarna sådana ordningsföreskrifter som,\r\nutan hänsyn till yttrandenas innehåll, reglerar visst\r\nsätt att sprida eller ta emot yttranden. Sålunda kan\r\nt.ex. eleverna förbjudas att spela musik eller läsa\r\ntidningar under lektionstid.</pre><pre>Reglerna är klara. Kunskaperna om dem kan dock\r\ntänkas brista ute i skolorna. Jag ser det som viktigt\r\natt skolans personal har korrekt information på\r\ndenna punkt. Som en första åtgärd ämnar jag se till\r\natt skolans personal får kännedom om det svar jag\r\nhär lämnat i kammaren.</pre><pre>Anf. 34  ULF MELIN (m):</pre><pre>Fru talman! Fru statsråd! Skolans viktigaste uppgift\r\när självfallet att förmedla kunskaper och\r\nfärdigheter och ta till vara varje elevs möjligheter\r\natt lära. Men den skall också spegla det\r\ndemokratiska samhället, och den skall ha en\r\nfostrande roll när det gäller normer, värderingar,\r\nosv.</pre><pre>Jag tycker att det är viktigt och bra att det finns\r\nregler i skolan, t.ex. ordningsregler, regler om hyfs,\r\nnär och var musik skall spelas osv. Jag blir något\r\nbekymrad när skolor och rektorer inte lever upp till\r\nett demokratiskt synsätt när det gäller grundlag,\r\nåsiktsfrihet m.m., när de i ett slags nitiskhet säger\r\natt en viss musik inte skall spelas. Jag tycker att\r\nreglerna i så fall skall vara att musik över huvud\r\ntaget inte skall spelas. Det är en annan sak om det\r\ngäller t.ex. rasistisk musik, men nationalsången och\r\nlåtar av Thore Skogman kan inte sägas vara\r\nspeciellt rasistiska.</pre><pre>Detta är bekymmersamt. Det är det också när en\r\nrektor säger att nationalsången inte får spelas i\r\nskolan. Vad gör man genom detta? Jo, man spelar\r\nandra grupper i händerna. Jag är ganska säker på\r\natt den här gruppens skivförsäljning ökar för varje\r\ngång som rektorer springer ut och förbjuder elever\r\natt spela denna musik.</pre><pre>Jag är glad att jag har fått det här svaret. Det är\r\nväldigt bra att statsrådet är mycket tydlig i fråga om\r\nvilka regler som gäller. Jag är också mycket glad att\r\nsvaret går ut till skolorna.</pre><pre>Den diskussion som skall föras är naturligtvis vad\r\nsom är orsaken till att detta händer; man skall inte\r\ngå den enkla vägen, som de uppenbarligen gör ute\r\ni en del skolor.</pre><pre>Anf. 35  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Vi är helt överens i sakfrågan, och det\r\när bra. I det arbete som bedrivs ute på skolorna i\r\nkampen mot främlingsfientlighet och rasism låter\r\nman ibland ändamålen helga medlen. Det är\r\noerhört centralt att vi från myndigheters och från\r\nriksdagens sida bl.a. markerar att de\r\ngrundläggande lagarna faktiskt gäller och att vi\r\nmanar till viss varsamhet.</pre><pre>Det handlar ju om att ge eleverna kunskap och\r\ninsikt om grundläggande demokratiska\r\nvärderingar. Det hade kanske varit önskvärt att\r\nflera i stället hade sett till att eleverna fått tillfälle\r\natt analysera de frågeställningar som gör att den här\r\ntypen av musik vållar så många känslor. Det är\r\nviktigt att skolan hanterar de här frågorna, men det\r\nbör ske inom de lagar och regler som gäller.</pre><pre>Anf. 36  ULF MELIN (m):</pre><pre>Fru talman! Jag skall inte förlänga debatten\r\nspeciellt mycket, därför att svaret är väldigt bra och\r\nkonkret. Frågan är om man på departementsnivå\r\nkunde titta litet på de här frågorna, eftersom det\r\ntydligen finns en del skolor och rektorer som har\r\nsvårigheter att hantera dem. De skulle egentligen\r\ninte behöva ha dessa problem, men det finns\r\ntydligen sådana. Man borde på något sätt kunna ge\r\nråd och vägledning till skolorna när det just gäller\r\natt belysa de här frågorna på ett mer adekvat sätt\r\nän genom att bara förbjuda.</pre><pre>Jag skulle vara tacksam om man på departementet\r\nville fundera litet på det här eller ge ett uppdrag till\r\nSkolverket att undersöka hur det skall hanteras.\r\nOm man inte gör det kommer kanske dessa\r\ntendenser i samhället i stort när det gäller synen på\r\nfrämlingsfientlighet, rasism osv. att öka i stället.</pre><pre>Anf. 37  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Jag vill bara understryka att vi\r\nnaturligtvis skall fundera vidare på de här frågorna.\r\nDet centrala är att vi från regeringens sida, bl.a.\r\nfrån Civildepartementet, har skickat ut\r\nundervisningsmaterial, som tidningar till elever och\r\nhandledning till lärare, som på ett bra sätt visar hur\r\nman skall arbeta med den här typen av frågor och\r\nsnarast stödja eleverna i kritisk granskning av\r\nmedia och annat. Vi får anledning att påminna om\r\ndet materialet när vi nu skall informera om svaret\r\noch om de viktiga resonemang som den här frågan\r\nhar aktualiserat.</pre><pre>Anf. 38  ULF MELIN (m):</pre><pre>Fru talman! Det vore kanske bra att man\r\ntillsammans med svaret skickade med en bilaga\r\nmed en förteckning över den litteratur som nu finns\r\nutgiven. Det är väl tyvärr så att allt material som\r\nskickas ut inte blir läst överallt. Det vore annars\r\ntacksamt om de aktuella rektorerna läste just detta\r\nmaterial, så att frågorna kunde tacklas på ett bättre\r\nsätt än hittills.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>9 §  Svar på fråga 1993/94:117 om kvaliteten på\r\nskolans undervisning</pre><pre>Anf. 39  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Lena Hjelm-Wallén har frågat mig vad\r\nregeringen ämnar göra för att möjliggöra för\r\nkommunerna att anordna undervisning av största\r\nmöjliga kvalitet.</pre><pre>Den dåvarande socialdemokratiska regeringen lade\r\nunder sin senaste mandatperiod fram en rad\r\npropositioner som i grunden ändrade styrsystemet\r\ni den svenska skolan. I enlighet med förslagen i\r\npropositionen (1990/91:18) om ansvaret för skolan\r\nfattade en enhällig riksdag beslut om en\r\nansvarsfördelning mellan stat och kommun, som\r\ninnebär att staten styr skolan genom att formulera\r\növergripande mål och riktlinjer, medan\r\nkommunerna har det fulla ansvaret för att\r\ngenomföra verksamheten.</pre><pre>Stegvis har också en reformering av statsbidragen\r\ntill kommunernas verksamhet genomförts.\r\nReformerna innebär att statsbidrag utgår i form av\r\nett kommunalt utjämningsbidrag, i vilket numera\r\nockså statsbidraget till skolan ingår.</pre><pre>I de propositioner om nya läroplaner för\r\ngrundskolan, gymnasieskolan och övriga\r\nskolformer som nu ligger på riksdagens bord\r\nfullföljs reformeringen av skolans styrsystem. De\r\nföreslagna läro- och kursplanerna anger således i\r\nkunskapstermer de mål som skolan skall nå.\r\nDäremot betonas i propositionerna att det är\r\nskolans huvudmän och de professionella i skolan\r\nsom skall bestämma om skolans organisation och\r\nundervisningens uppläggning samt välja\r\nundervisningsmetoder.</pre><pre>Det är således en kommunalpolitisk uppgift att\r\nprioritera de ekonomiska resurserna inom den\r\nkommunala sektorn och se till att skolan får de\r\nresurser som krävs för att fastlagda mål skall kunna\r\nuppnås.</pre><pre>I ett läge där det nya styrsystemet fortfarande är\r\nunder utveckling anser jag att det är regeringens\r\nskyldighet att avhålla sig från att gå ut med nya\r\ndetaljregleringar eller ge pekpinnar om hur\r\nskolhuvudmännen skall organisera sin verksamhet.\r\nDäremot kommer jag självfallet som skolminister\r\natt noggrant följa skolans resultat.</pre><pre>Jag vill här erinra om att Skolverket har som en av\r\nsina huvuduppgifter att följa skolans verksamhet,\r\nbåde vad gäller resultat och resursfördelning. I\r\nsamband med den nyligen avlämnade\r\nanslagsframställningen för budgetåret 1994/95 har\r\nSkolverket t.ex. lämnat en redogörelse för skolans\r\nresultat, kallad Bilden av skolan 1993. Härutöver\r\npublicerar Skolverket regelbundet jämförelsetal\r\nför skolan. Denna regelbundna rapportering utgör\r\nen grund för regeringens förslag i\r\nutbildningspolitiska frågor.</pre><pre>Regeringen kommer att inför riksdagen redogöra\r\nför Skolverkets resultatredovisning och våra förslag\r\nmed anledning av denna, bl.a. i samband med 1994\r\nårs budgetproposition och i förslaget till nationell\r\nutvecklingsplan för skolan.</pre><pre>Anf. 40  LENA HJELM-WALLÉN (s):</pre><pre>Fru talman! Tack för svaret.</pre><pre>I de allra flesta skolor är verkligheten den att\r\nlärartätheten minskar och klasstorleken ökar. På\r\ndet sättet blir undervisningen tråkigare och tar ett\r\nsteg tillbaka, som man säger. Det blir mer av\r\nkatederundervisning och mindre av studiebesök,\r\ngrupparbeten osv. Elevvården försämras, och barn\r\nmed särskilda behov får mindre stöd.</pre><pre>Detta sker inte därför att kommunalpolitikerna vill\r\nskolan illa. Tvärtom, menar jag. De flesta\r\nkommunalpolitiker är väldigt stolta över sin skola\r\noch önskar verkligen en god skolutveckling. Men\r\nde är i dag mycket klämda ekonomiskt. Vi i\r\nriksdagen måste ta ett ansvar för det, inte genom\r\natt komma med pekpinnar och detaljstyrning, men\r\nväl genom att ta ett ekonomiskt ansvar.</pre><pre>Många hävdar att botten är nådd. Det går inte att\r\nspara på ytterligare någonting nu. Det var mot\r\ndenna bakgrund jag ställde frågan, men också mot\r\nbakgrund av att Beatrice Ask representerar ett\r\nparti som hade mindre klasser som slagord under\r\n70- och 80-talen. Då var det lösningen på alla\r\nskolans problem, men i dag får vi inte höra\r\nnågonting om det. I dag ser i stället skolministern\r\nlugnt på försämringarna som sker och de allt större\r\nklasserna.</pre><pre></pre><pre>Det var kanske också ganska typiskt att man i dag\r\ninte kunde höra någonting om Europas bästa skola.\r\nJag förstår att man har stoppat undan det slagordet,\r\ndärför att det inte passar in på den verklighet som\r\nskolan lever med i dag. Jag vill fråga Beatrice Ask\r\nom hon inte på något sätt bekymrar sig för den\r\nutveckling som sker med försämrad kvalitet och\r\nmed att allt fler elever har större svårigheter att få\r\nden skolgång som de borde ha rätt till.</pre><pre>Anf. 41  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Jag och regeringen är mycket\r\nbekymrad över de ekonomiska problem som\r\nSverige har. Som skolminister är jag också\r\nnoggrann med att följa det som sker med skolorna\r\ni de kommuner som har mycket stora ekonomiska\r\nsvårigheter.</pre><pre>Det underlag som jag har att arbeta utifrån, är den\r\ntyp av rapportering och utvärderingar som bl.a.\r\nSkolverket gör och de kontakter som jag själv tar.\r\nAngående klasstorlek -- som ingick i den här\r\nfrågan -- har det skett en förändring. Förändringen\r\när visserligen liten, men det är entydigt att\r\nklasserna har blivit något större. Som ett brev på\r\nposten får jag då frågan om jag -- som tillhör ett\r\nparti som talade om mindre klasser -- inte är\r\nbekymrad. Jo, vi är självfallet bekymrade.\r\nSamtidigt kan jag gärna erkänna att vi har kommit\r\ntill insikt om att det sker ett utvecklingsarbete, som\r\nibland medför att andra arbetsformer leder till\r\nförändrade grupper i skolan. Som Lena Hjelm-\r\nWallén delvis påpekade är det så, att vi skulle gärna\r\nvilja se mer av utvecklingsarbete ute i\r\nkommunerna, men det är nog tyvärr svårt.</pre><pre>Däremot delar jag inte den uppfattning som Lena\r\nHjelm-Wallén gör sig till tals för, dvs. att allt är\r\nelände i skolan. Tvärtom konstaterar man i den\r\nutvärdering som har gjorts att åtminstone de barn\r\nsom har mycket särskilda behov fortfarande får\r\nstöd, att kommunerna prioriterar skolan, att man\r\nförsöker att utveckla verksamheten. Jag tycker att\r\nman också skall framhålla dessa motbilder.\r\nSjälvfallet måste regeringen och riksdagen ta sitt\r\nansvar. Däremot är jag något förundrad över att\r\nsocialdemokraterna helt plötsligt har sett det\r\nmöjligt -- om jag har förstått det hela rätt -- att ge\r\nbetydligt större bidrag till kommunerna för\r\nskolverksamhet. Jag vet inte om jag noterade detta\r\ni den ekonomisk-politiska motion som partiet\r\navgav i går, men det är möjligt att jag har missat\r\ndet.</pre><pre>Vi har inte resurser, och vi har icke för avsikt att\r\nändra formen för statsbidrag som nyligen har\r\ninförts.</pre><pre>Anf. 42  LENA HJELM-WALLÉN (s):</pre><pre>Fru talman! Jag sade definitivt inte att allt är elände\r\ni skolan. Beroende på professionalitet, på mycket\r\nidealitet och entusiasm fungerar det ändå bra på de\r\nflesta ställen. Men det sker en försämring, och den\r\nförsämringen måste vi ta ett ansvar för. Vi kan inte\r\nbara säga att det är en kommunalpolitisk uppgift.\r\nYtterst är det staten, riksdagen och regeringen -- i\r\nsynnerhet är det så nu -- som beslutar om ramarna\r\nför kommunerna. I det rådande läget måste vi\r\nhjälpa kommunerna. Vi från den\r\nsocialdemokratiska oppositionen har varit mer\r\ngenerösa mot kommunerna både nu och tidigare. I\r\nvår ekonomisk-politiska motion säger vi nu: Låt\r\nfolk få vara kvar vid sina jobb. Låt inte\r\nuppsägningarna av de 28 000, som just nu står inför\r\natt mista sina jobb, gå i verkställighet.</pre><pre>Anf. 43  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Vi diskuterar nu skolan. Jag är\r\nfortfarande intresserad av att veta hur det är tänkt\r\natt man skall hjälpa skolan med dessa medel. Man\r\nkan ju inte försäkra sig om att skolan får del av\r\npengarna, även om kommunerna får viss hjälp i och\r\nmed det förslag som socialdemokraterna har\r\npresenterat.</pre><pre>Jag vill ändå gå tillbaka till den fråga som\r\nursprungligen ställdes och som handlar om\r\narbetsformer och organisation i skolan. Jag vill\r\npåstå att vi i dag inte har ett sådant underlag att vi\r\nentydigt kan veta att allt bara blir sämre. En sak\r\nsom är oerhört central är att Skolverket i sin\r\nfördjupade anslagsframställan och i bilden av\r\nskolan konstaterar att ansvarsfördelningen är ny\r\noch att statsbidragsreglerna är nya. Det har gått för\r\nkort tid för att man riktigt skall veta hur systemet\r\nfungerar och hur väl man klarar att göra riktiga\r\nprioriteringar. Under den kommande\r\ntreårsperioden har Skolverket emellertid för avsikt\r\natt mycket noggrant följa utvecklingen. Först\r\ndärefter kommer vi att ha ett underlag för\r\neventuella ställningstaganden när det gäller\r\nbidagssystem och annat.</pre><pre>Anf. 44  LENA HJELM-WALLÉN (s):</pre><pre>Fru talman! Det är bra att moderaterna har\r\nnyanserat sin bild av det som är bra för skolan.\r\nFörut var mindre klasser ett slagord som skulle lösa\r\nalla problem. Det finns också annat som måste\r\nvägas in. Det sker i alla fall en utveckling i det\r\nmoderata tänkandet, vilket jag välkomnar. Men jag\r\när inte med så långt att vi stillatigande skall\r\nacceptera att det blir flera elever per\r\nundervisningsgrupp, alltså större klasser och\r\nmindre lärartäthet. Det vill jag inte försvara,\r\neftersom större klasser innebär en försämring. Man\r\nmåste klart säga ifrån att det är en försämring.\r\nSkolministern verkar vara alldeles för\r\nbekymmersfri i förhållande till detta. Det är en\r\nslående kontrast mot hur verkligheten ser ut.</pre><pre>Anf. 45  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Jag är inte bekymmersfri, men jag\r\nkonstaterar att tillgänglig statistik är väldigt vag i\r\nsin beskrivning av vad som faktiskt sker. Det råder\r\nockså mycket stora variationer runt om i landet.\r\nDet finns fortfarande mycket små elevgrupper, och\r\ndet finns stora bekymmer framför allt i en del\r\nstorstäder. Därför är det svårt att vara så\r\ngeneraliserande som frågeställaren önskar att man\r\nkunde vara. Bilderna är litet olika. Man måste gå\r\nin och se vad som sker lokalt, hur arbetsformen har\r\nutvecklats och i vilken utsträckning detta är\r\nförklaringen till bakgrunden.</pre><pre>Jag tror att det fortfarande har sina poänger med\r\nmindre klasser. Den stora gruppen elever,\r\nmellangruppen, som normalt inte behöver extra\r\nstöd och hjälp mår naturligtvis bättre i en klass som\r\nhar något färre elever. Detta är fortfarande en\r\nsanning, som man skall våga säga också i dessa\r\ntider. Men just nu är jag inte våldsamt bekymrad\r\növer situationen, men jag följer den noga.</pre><pre>Anf. 46  LENA HJELM-WALLÉN (s):</pre><pre>Fru talman! Jag tycker att skolministern skall vara\r\nbekymrad över situationen. Situationen är ju\r\nnaturligtvis inte generellt dålig -- det har jag inte\r\nheller påstått -- men det sker en försämring\r\npraktiskt taget överallt. Det är inte därför att någon\r\ni kommunerna eller skolan vill ha det så, utan\r\ndärför att det finns för litet resurser. Dessutom\r\nvågar man i dag inte prioritera resurserna lika\r\nmycket efter behov som man gjorde tidigare,\r\nberoende på signaler som bl.a. skolministern\r\nsänder om skolpeng, genomsnittsresurs o.d. Det\r\nsker en försämring i dag i skolverksamheten,\r\nframför allt för dem som behöver den största\r\nhjälpen och det största stödet.</pre><pre>Anf. 47  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Den viktigaste signal som jag försöker\r\natt skicka ut till kommunerna, som ansvarar för\r\nskolverksamheten, är att skolan skall prioriteras.\r\nJag försöker att argumentera för att de mål och de\r\nambitioner som vi har lagt fast för den allmänna\r\ngrundskolan, gymnasiet och vuxenundervisningen\r\när riktiga. Däremot undviker jag pekpinnar eller\r\nsnabba slutsatser baserade på vag statistik. Men jag\r\nkan försäkra Lena Hjelm-Wallén att den dag som\r\njag har ett konkret underlag som stärker\r\nuppfattningen att det sker allvarliga försämringar\r\nkommer jag att höja rösten och gå in i mer\r\ndetaljerade resonemang om vad som måste göras.</pre><pre>Anf. 48  TALMANNEN:</pre><pre>Jag medger ytterligare var sin replik.</pre><pre>Anf. 49  LENA HJELM-WALLÉN (s):</pre><pre>Fru talman! Man kan fundera kring moralen när det\r\ngäller ett parti som tidigare så starkt har\r\nargumenterat för mindre klasser. Nu när klasserna\r\nblir större, då tar man inte signalerna på allvar. Man\r\nskall vänta och se. Jag tycker att det är politik när\r\nden är som sämst, att man gör den typen av\r\nställningstaganden. Det är moraliskt förkastligt att\r\nskifta så mellan ställningstagandena.</pre><pre>Anf. 50  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! I så fall är riksdagen ännu värre ute än\r\nskolministern. Tidigare var statsbidragssystemet\r\ninriktat på att det i vissa stadier helst skulle vara 25\r\nelever medan det i andra stadier skulle vara 30\r\nelever, dvs. ett system med delningstal. Det var inte\r\nså konstigt att mycket fokuserades på klassernas\r\nstorlek. Numera har man en annan\r\nansvarsfördelning, och det finns kanske större\r\nkunskap om pedagogik. Det är klart att även det\r\nparti som jag tillhör följer med i den utvecklingen,\r\noch det är väl snarare någonting positivt. Men jag\r\ntror fortfarande att relativt små\r\nundervisningsgrupper är en pedagogisk fördel. Att\r\ndebatten ändras beror kanske delvis på att det sker\r\nförändringar, vilket det har gjort bl.a. genom\r\nriksdagsbeslut.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>10 §  Svar på fråga 1993/94:121 om\r\nföretagarutbildning på gymnasial nivå</pre><pre>Anf. 51  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Rose-Marie Frebran har frågat mig om\r\njag är beredd att verka för inrättandet av\r\nföretagarutbildningar och företagargymnasier som\r\nkan förbereda ungdomar för att verka inom små\r\nföretag och som egna företagare.</pre><pre>Våren 1991 fattade riksdagen beslut om en\r\nreformering av gymnasieskolan. Genom beslut\r\nvåren 1992 utvecklades reformen på vissa punkter.\r\nFörändringarna inom gymnasieskolan innebär bl.a.\r\natt den nya gymnasieskolan är uppbyggd kring\r\nnationella program. Inom alla nationella program\r\nfinns en minsta garanterad undervisningstid för\r\nindividuellt val och lokalt tillägg. Vidare ges\r\nkommunerna bl.a. rätt att utforma lokala grenar,\r\nlokala kurser och specialutformade program. I\r\nregeringens förslag om en ny läroplan och ett nytt\r\nbetygssystem för gymnasieskolan, komvux,\r\ngymnasiesärskolan och särvux utvecklas detta\r\nytterligare.</pre><pre>Den reformerade gymnasieskolan, som nu håller\r\npå att införas, ger betydligt större utrymme för\r\nflexibla lösningar än den gamla gymnasieskolans\r\nlinje- och specialkursstruktur både när det gäller\r\norganisation och för att tillgodose enskilda elevers\r\nutbildningsönskemål. Strukturen med program,\r\ngrenar och valbara kurser och med ett timplanelagt\r\nutrymme för individuella val innebär betydligt\r\nstörre möjligheter än tidigare för gymnasieeleverna\r\natt anpassa sin utbildning efter egna önskemål. Det\r\nfinns också ett tilltagande intresse från\r\nkommunerna att profilera sitt utbildningsutbud\r\ninom olika områden.</pre><pre>Utvecklingen inom både arbetsliv och högre\r\nutbildning förutsätter ett väl utvecklat samarbete\r\nmellan gymnasieskolan och gymnasieskolans\r\navnämare. Detta kan och måste få ske i olika\r\nformer. En kursutformad gymnasieskola ger goda\r\nmöjligheter att successivt och i takt med förändrade\r\nbehov förnya utbildningens innehåll.</pre><pre>Jag är övertygad om att den nya gymnasieskolan\r\nger allt önskvärt utrymme för att anordna den typ\r\nav utbildning som frågeställaren efterlyser.\r\nSamtidigt ställer jag mig något frågande till om det\r\när i gymnasieskolan som särskilda\r\nföretagarutbildningar bör inrättas. Behovet av\r\nökad företagsamhet är stort och gäller alla\r\nområden. Att företagsekonomi kan väljas som\r\ntillval på program där det inte ingår är därför\r\nviktigt, men i övrigt torde någon form av\r\npåbyggnadsutbildning för dem som skaffat sig en\r\ngod kompetens från något av programmen\r\nalternativt genom egen yrkeserfarenhet vara att\r\nföredra.</pre><pre>Anf. 52  ROSE-MARIE FREBRAN (kds):</pre><pre>Fru talman! Jag vill tacka statsrådet för svaret på\r\nmin fråga. Bakgrunden till frågan är min\r\növertygelse om den nyckelroll som de små och\r\nmedelstora företagen spelar för att klara vår\r\nvälfärd. Jag anser därför att det är viktigt att vi ger\r\nungdomar en utbildning som ger dem teoretiska\r\noch praktiska kunskaper för att kunna verka i\r\nsmåföretag och som egna företagare. Jag ser det\r\nsom en brist att inte något av gymnasiets nationella\r\nprogram eller någon av de nationellt fastställda\r\ngrenarna täcker detta behov. Inget\r\nspecialgymnasium med riksintag och, vad jag vet,\r\ningen friskola har utbildning med\r\nföretagarinriktning. Verksamhet av detta slag\r\nfinns, såvitt jag vet, endast som projekt såsom Ung\r\nföretagsamhet, inom gymnasiets ekonomiska\r\nprogram. De mer yrkesinriktade utbildningarna\r\nförbereder eleverna på att söka arbete, att bli\r\nanställda, att vända sig mot arbetsgivare. Det\r\npratas litet om vad man kan starta själv.</pre><pre>Behovet av företagarutbildning på gymnasial nivå\r\nunderstryks också av en undersökning som\r\nUtbildningsdepartementet har tagit fram, som visar\r\natt de mindre företagen är ovilliga att premiera\r\nakademiska studier.</pre><pre>Jag uppfattar statsrådets svar på min fråga som\r\nalltför tamt. Samtidigt väcker det flera frågor hos\r\nmig. Jag hoppas att dessa frågetecken skall rätas ut.\r\nMin första fråga är: Vad inrymmer uttrycket\r\ngymnasieskolans avnämare?</pre><pre>Anf. 53  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Vi kan vara överens om behovet av att\r\nutveckla små och medelstora företag i landet. Det\r\när där de nya jobben skall finnas. Samtidigt är det\r\nväsentligt att konstatera att det är nödvändigt att\r\nhöja kompetensnivån i svenskt näringsliv över\r\nhuvud taget. Det har vi också gjort från regeringens\r\nsida. Det är riktigt, som en rapport har visat, att\r\nintresset hos många företag för att ta till sig\r\nmänniskor med akademisk utbildning är för lågt.\r\nSlutsatsen av det är inte att vi inte skall sträva efter\r\natt nå dit, tvärtom. Skall vi konkurrera på den\r\ninternationella marknaden är det nödvändigt.</pre><pre>Jag tycker inte att mitt svar är tamt, av den enkla\r\nanledningen att jag menar att det i målen för flera\r\nav de nationella programmen finns en förändring i\r\nförhållande till vad som gällde tidigare. I målen för\r\nhantverksprogrammet, där ju många blivande\r\negenföretagare finns, står det bl.a. att man efter att\r\nha gått utbildningen skall kunna orientera sig i\r\nföretagsekonomi, marknadsföring och lagstiftning\r\nsom gäller småföretag. Av målen för andra\r\nyrkesinriktade program framgår att man skall\r\nförstå grundläggande ekonomiska principer och\r\nbegrepp i företagens ekonomi. Det är möjligt att\r\ndetta är för litet. Men om man under\r\ngymnasietiden, från 16 till 18 års ålder, skall kunna\r\nskaffa sig kompetens inom ett yrkesområde eller\r\nförbereda sig för universitet osv., blir det inte så\r\nmycket tid över. Det var därför jag ställde frågan\r\nom det inte snarast är så att vi skulle försöka ta oss\r\nan de behov som Rose-Marie Frebran har tagit\r\nfram i sin fråga, i form av påbyggnadsutbildningar\r\nefter åtminstone en vanlig gymnasieutbildning.</pre><pre>Anf. 54  ROSE-MARIE FREBRAN (kds):</pre><pre>Fru talman! Jag går igenom svaret systematiskt, och\r\nmin fråga kvarstår: Vad lägger statsrådet in i\r\nuttrycket gymnasieskolans avnämare? Detta med\r\npåbyggnadsutbildning nämns först i slutet av\r\nsvaret. Jag återkommer alltså till det.</pre><pre>Det talas också i svaret om att det finns goda\r\nmöjligheter att successivt och i takt med förändrade\r\nbehov förnya utbildningens innehåll. Min andra\r\nfråga till statsrådet är: Vad anser statsrådet behovet\r\nav förnyelse i gymnasieskolan vara, mot bakgrund\r\nav de förändrade behov som vi alltmer har kommit\r\ntill insikt om? Det gäller det enorma behov vi har\r\ni Sverige av nyföretagande. Medför det inte något\r\nbehov av förändring av utbildningens innehåll?</pre><pre>Anf. 55  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Den första frågan var vad begreppet\r\ngymnasieskolans avnämare inrymmer. Det handlar\r\nom universitet, högskolor och arbetsmarknad.\r\nBegreppet är en sammanfattning. Anledningen till\r\natt jag formulerar svaret så är att man skall ha klart\r\nför sig att riksdagens beslut om den nya\r\ngymnasieskolan aldrig har inneburit att\r\ngymnasieskolan erbjuder någon slutlig utbildning.\r\nDen är en grund att bygga vidare på. Det förutsätts\r\nnästan alltid att man skall läsa vidare vid universitet\r\neller högskola, alternativt få viss förstärkning av\r\nsina kunskaper ute i arbetslivet. Det är få som\r\ndirekt efter gymnasieskolan är färdiga att ge sig ut\r\noch skapa nya jobb som egna företagare.</pre><pre>Rose-Marie Frebran frågar vilka slutsatser jag drar\r\nom behovet av förändringar. Eftersom vi nyligen\r\nhar reformerat gymnasieskolan har jag inte så\r\nmycket att komma med där. Vi har dock lagt fram\r\nnya förslag om läroplaner. En av de stora\r\nutmaningarna framöver hanldar om att ändra\r\narbetsformerna i grundskola och gymnasium så att\r\neleverna blir bättre på problemlösning och mer\r\nkreativa. Här har vi i dag uppenbara brister. Det är\r\nett av skälen till att företagsamhet inte är vad de\r\nflesta tänker på när de funderar över sin framtid.</pre><pre>Anf. 56  ROSE-MARIE FREBRAN (kds):</pre><pre>Fru talman! Svaren på dessa konkreta frågor är inte\r\nså tydliga. Jag måste ändå gå vidare. Statsrådet\r\nsäger att allt önskvärt utrymme för denna typ av\r\nutbildning finns i den nya gymnasieskolan. Mycket\r\nsom har sagts tidigare i svaret om de nya\r\nmöjligheterna att välja individuellt och för\r\nkommunerna att utveckla egna program osv. är\r\nbra. Jag anser dock att vi har ett enormt behov, som\r\nvi måste ta ansvar för nationellt. Är det verkligen\r\nså att man utifrån sitt ansvar för riket bara kan\r\nskapa ett utrymme för utveckling? Måste man inte\r\ngöra något mera än att ge utrymme för en\r\nutveckling? Måste man inte också leda\r\nutvecklingen? Måste man inte också med\r\nengagemang och entusiasm tala för att man vill se\r\nen viss utveckling och att den nya friheten skall\r\nanvändas till det? På den punkten tycker jag att\r\nsvaret är lamt. Jag får återkomma i nästa inlägg.</pre><pre>Anf. 57  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Jag tycker att den nya gymnasieskolan\r\nger stort utrymme, och det är väsentligt att det\r\nfinns. Om man i Företagarnas riksorganisation vill\r\nstarta en fristående gymnasieskola kan man i\r\nprincip ansöka om det i morgon, och jag tror att\r\nman har goda förutsättningar att klara det.</pre><pre>Om en kommun, tillsammans med det näringsliv\r\nsom man lokalt har, vill ordna en specialinriktad\r\nutbildning, är det också möjligt. Alla lösningar\r\nfinns, som kan rymmas inom detta, och det är bra.</pre><pre>Rose-Marie Frebran säger att man inte bara skall\r\nskapa ett utrymme utan leda en utveckling. Det är\r\nväl riktigt. Men i riksdagen kan vi ju inte organisera\r\nvarenda utbildning som kan komma att behövas.</pre><pre>I den proposition som regeringen lagt fram när det\r\ngäller utbildning, pekas det just på nödvändigheten\r\nav kompetensförstärkning och det väsentliga att\r\neleverna på olika nivåer får de kunskaper som krävs\r\nså att de blir mer ''subjekt'' i verksamheten, dvs. att\r\neleverna blir mer kreativa och tar fler egna initiativ.\r\nDet är oerhört väsentligt för att ha en grund att stå\r\npå.</pre><pre>Det är möjligt att det här verkar lamt, men jag tror\r\natt det är den enda vägen att gå för att åstadkomma\r\nen positiv förändring.</pre><pre>Anf. 58  ROSE-MARIE FREBRAN (kds):</pre><pre>Fru talman! Med det här förhållningssättet att\r\nskapa utrymme gör man sig beroende av stora\r\nentusiaster, av eldsjälar, såsom rektor Birger Rosén,\r\nsom man nyligen kunde läsa om i Dagens industri,\r\nsom arbetar på Kortedalagymnasiet i Göteborg.\r\nBirger Rosén har vänt utvecklingen i skolan, från en\r\nnedläggningshotad till en mycket attraktiv skola.\r\nNästa projekt som står på dagordningen där är en\r\nföretagarutbildning -- det finns mycket att berätta\r\nom det här projektet.</pre><pre>Den här typen av eldsjälar är fantastiska, och de är\r\nbra för de orter där de finns. Men de finns kanske\r\npå tio orter i landet. Skall vi nöja oss med det, eller\r\nskall det centralt ses till att sådan här verksamhet\r\nuppmuntras på ett mer övertygande sätt, än vad\r\nskolministern gör? Skolministern verkar t.o.m. i\r\nslutet av svaret ta ställning till att det inte behövs en\r\nföretagarutbildning, utan att det behövs en\r\npåbyggnadsutbildning i stället. Det är ett antingen--\r\neller-resonemang som statsrådet för, vilket jag\r\nbeklagar väldigt mycket, i stället för ett\r\nresonemang som visar på en befruktande både--\r\noch-attityd.</pre><pre>Anf. 59  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Det är möjligt att jag har svårigheter\r\nmed att uttrycka mig och därför inte uppfattas som\r\ntillräckligt engagerad när det gäller företagsamhet.\r\nDet är i så fall en brist som jag får fundera mycket\r\növer, eftersom det parti som jag arbetar för alltid\r\nhar arbetat för företagsamhet.</pre><pre>När jag funderar över var utbildningar skall ligga,\r\nvilket en skolminister skall göra -- och det gör jag i\r\nmitt svar -- ställer jag mig något tvivlande till om\r\nde tre år som gymnasieskolan har till sitt förfogande\r\nskall användas till bra företagarutbildningar som vi\r\ni riksdagen, eller från något annat politiskt håll,\r\nskall organisera.</pre><pre>De tre åren i gymnasieskolan räcker knappt till för\r\natt en blivande frisör skall få den teoretiska\r\nkompetens och färdighet som behövs för att utöva\r\nyrket. Därtill krävs att vederbörande skall studera\r\nföretagsekonomi, m.m. Men att få dem till\r\nfullfjädrade företagare vid 18 års ålder, tror jag är\r\nmycket svårt. De politiskt centralstyrda insatser\r\nsom har gjorts för att styra företagsamhet har sällan\r\nvarit bra. Därför finns det anledning att säga att det\r\nkanske är bättre att ordna denna utbildning i form\r\nav påbyggnadsutbildning. Det här är inte ett\r\nantingen--eller-resonemang utan snarare ett\r\nkonstaterande och ett sätt att föra ett resonemang\r\nframåt.</pre><pre>Anf. 60  TALMANNEN:</pre><pre>Jag medger ytterligare var sin replik.</pre><pre>Anf. 61  ROSE-MARIE FREBRAN (kds):</pre><pre>Fru talman! Återigen uppfattar jag ganska många\r\nreservationer i stället för en positiv inställning till\r\ndet som kan göras på det här området. Även om jag\r\ninte hade vågat vara så optimistisk att jag trott på\r\nett svar med konkreta åtgärder som statsrådet var\r\nberedd att vidta, hade jag ändå väntat mig en mer\r\npositiv inställning och mer av engagemang för dessa\r\nfrågor; detta i ett läge där vi har ett enormt stort\r\nbehov av nyföretagande, eftersom hundratusentals\r\njobb försvunnit i Sverige under några år.</pre><pre>Vi har alltså ett enormt behov av arbetstillfällen,\r\noch det finns exempel på hur ungdomar, från\r\nexempelvis de projekt som finns på\r\ngymnasieskolan, kan gå in i verksamheter och\r\nskapa företag. En del ungdomar går vidare på ett\r\nmycket fint sätt. Att inte visa större engagemang\r\nför detta, tycker jag är synd.</pre><pre>Vem skall vara huvudman för en\r\npåbyggnadsutbildning och hur skall den\r\nfinansieras?</pre><pre>Anf. 62  Statsrådet BEATRICE ASK (m):</pre><pre>Fru talman! Det är inga enkla frågor som följer en\r\nenkel fråga. Om vi skall lägga fram ett\r\nåtgärdsprogram vad gäller\r\npåbyggnadsutbildningar, kräver det något mer\r\nförarbete än vad jag nu har med mig i talarstolen.</pre><pre>Men utgångspunkten för de utbildningar som skall\r\nerhållas måste ju vara ett lokalt engagemang. Jag\r\nsäger inte det därför att jag inte tycker att ett\r\ncentralt engagemang skall finnas utan därför att det\r\nförutsätter inte bara eldsjälar utan många andra\r\nsom arbetar konkret med frågorna.</pre><pre>Naturligtvis är det litet märkligt att bli kritiserad för\r\natt engagera sig för litet i detta. Just debatten från\r\nandra håll när det gäller skolan visar att man tycker\r\natt den här regeringen har gjort för mycket för att\r\nknyta skolan närmare företagsamheten och det som\r\nsker ute på arbetsmarknaden och i näringslivet.\r\nRegeringen har vidtagit en rad insatser i form av att\r\nöppna för friskolor, att göra det möjligt med\r\nentreprenadlösningar och att öppna för en ny\r\nmodern lärlingsutbildning där företagen står för\r\nden praktiska delen och skolan för de mer\r\nteoretiska inslagen. Vi går vidare på den vägen.</pre><pre>Jag har litet svårt att hantera den här kritiken, det\r\nvill jag gärna säga. Att man genom att öppna för\r\nmöjligheter inte visar engagemang har jag svårt att\r\nta till mig. Men jag skall gå hem och fundera över\r\ndetta på min kammare.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>Ajournering</pre><pre>Kammaren beslöt kl. 15.26 på förslag av talmannen\r\natt ajournera förhandlingarna till kl. 15.45 då\r\nnäringsminister Per Westerberg skulle infinna sig i\r\nkammaren för att lämna svar på frågorna 98, 105,\r\n99 och 101.</pre><pre>Återupptagna förhandlingar</pre><pre>Förhandlingarna återupptogs kl. 15.45.</pre><pre>11 §  Svar på frågorna 1993/94:98 och 105 om\r\nVolvo--Renault-affären</pre><pre>Anf. 63  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Rune Thorén har frågat mig om jag är\r\nberedd att inför riksdagen och därmed svenska\r\nfolket redovisa regeringens syn på den föreslagna\r\nfusionen mellan Renault och Volvo. Rolf Nilsson\r\nhar frågat mig vad regeringen gör för att tillvarata\r\nsvenska intressen i Volvo--Renault-affären. Jag\r\nbesvarar båda frågorna i ett sammanhang.</pre><pre>Riksdagen har tidigare avskaffat kontrollen av\r\nutländska företagsförvärv. Regeringen har därför\r\ningen formell möjlighet att eventuellt hindra ett\r\nsamgående mellan Volvo och Renault. Regeringen\r\nanser att det inte är önskvärt att sätta upp nya\r\nhinder för utländska företag. Jag är övertygad om\r\natt Sverige har allt att vinna på utländska\r\netableringar i Sverige.</pre><pre>Det är nödvändigt att svenska företag deltar i olika\r\nformer av internationella samarbeten och allianser.\r\nDetta gäller inte minst bilindustrin. Det finns en\r\nrågång mellan företagens och regeringens uppgift i\r\ndessa strukturförändringar. Regeringen kan inte\r\nsätta sig i ägarnas ställe, utan det är, som i det här\r\naktuella fallet, Volvos aktieägares ansvar att\r\nbedöma om affären och dess uppläggning är\r\ngynnsam för Volvos utveckling.</pre><pre>Regeringen tillvaratar svenska intressen bäst\r\ngenom att se till att Sveriges internationella\r\nkonkurrenskraft är så stark att så mycket som\r\nmöjligt av forskning, utveckling och tillverkning\r\nbedrivs här. Det sker genom att det skapas ett\r\ngynnsamt skatteklimat, ett bra kostnadsläge, en\r\nsmidig byråkrati, en väl fungerande\r\nindustrirelevant forskning och kompetent\r\narbetskraft.</pre><pre>Jag vill i detta sammanhang framhålla att den\r\nsvenska regeringen fått riksdagens mandat att\r\ngenomföra en privatisering av statligt ägda företag.\r\nDenna process pågår just nu. Motivet är självklart\r\növertygelsen om att de aktuella bolagen kan\r\nutvecklas ännu mer i enskild ägo. Detta gagnar\r\nbåde näringslivet och samhället i övrigt.</pre><pre>Det faktum att den franska regeringen delar denna\r\ngrundsyn hälsar vi med tillfredsställelse.</pre><pre>Anf. 64  RUNE THORÉN (c):</pre><pre>Fru talman! Jag ber att få tacka för svaret, även om\r\ndet kanske inte var riktigt så innehållsrikt som jag\r\nhade förväntat mig. Men jag förstår att\r\nnäringsministern med de regler som råder är\r\nförhindrad att ge några mer direkta egna\r\nsynpunkter och värderingar på affären.</pre><pre>Det har förflutit ungefär 14 dagar sedan jag ställde\r\nmin fråga. Inte beroende på att jag har ställt frågan,\r\nmen beroende på utvecklingen under den tid som\r\nhar gått häremellan och dessutom på att Volvo har\r\nuppskjutit sin bolagsstämma har vi via\r\nmassmedierna fått oss till livs att den franska\r\nregeringen har gått ut och sagt vissa saker, liksom\r\ndet franska bilföretaget. Det gör att den oro som\r\njag har redovisat i min fråga och den oro som\r\nframför allt medierna har redovisat kanske så\r\nsmåningom kan visa sig -- hoppas jag -- inte vara\r\nhelt befogad, utan affären kan ta en annan\r\nvändning.</pre><pre>Jag vill likna detta vid EG-förhandlingarna. Jag\r\ntror att det är mycket viktigt att inte allt sker på en\r\ngång, utan att man ifrågasätter och tar upp sådana\r\nhär diskussioner. Jag tror aldrig att vare sig den\r\nfranska regeringen eller bilföretaget hade gått ut\r\nmed uttalanden om inte ifrågasättandet hade varit\r\nså starkt från jag vill nästan säga en majoritet av\r\nsvenska folket i den här affären.</pre><pre>Såväl jag som Centern är för en samverkan. Det\r\ngäller även den som varit tidigare. Jag delar helt de\r\nvärderingar som kommer fram i slutet av\r\nnäringsministerns svar när det gäller vad som\r\negentligen är statens uppgift för att få ett bra\r\nnäringsliv i vårt land.</pre><pre>Anf. 65  ROLF L NILSON (v):</pre><pre>Fru talman! Jag vill också tacka Per Westerberg för\r\nsvaret. Jag är besviken på innehållet. Det är så\r\nallmänt. Jag är överens med Per Westerberg om i\r\nstort sett allt det som står här, utom att en\r\nprivatisering av svenska företag är en bra väg för att\r\nfå fart på det svenska näringslivet.</pre><pre>Detta handlar egentligen om den\r\nsamhällsekonomiska eller politiska sidan av\r\naffären. Att stärka Sveriges konkurrenskraft är\r\ngenerellt ett bra sätt att tillvarata svenska intressen.\r\nMen när det är så här stora affärer är varje affär\r\nunik och måste bedömas för sig. Då måste man ta\r\nhänsyn till t.ex. olika politiska traditioner när det\r\ngäller frihandel, protektionism, statlig intervention\r\ni politiken osv.</pre><pre>Här är det uppenbarligen så att den franska staten\r\nagerar mer protektionistiskt både som ägare och\r\nnär det gäller att värna om de privata företagen än\r\nvad som är regel i Sverige. Det måste vara den\r\nsvenska regeringens uppgift att möta sådant och så\r\nlångt möjligt skaffa garantier för att den här affären\r\nfår gynsamma konsekvenser för det svenska\r\nnäringslivet och det svenska samhället vare sig den\r\ngenomförs eller ej.</pre><pre>Det gäller t.ex. de svenska underleverantörernas\r\nsituation och de infrastruktursatsningar som har\r\ngjorts runt om i landet, främst i\r\nGöteborgsregionen. Det gäller också den tekniska\r\nforskningen och utvecklingen och den svenska\r\nverkstadsindustrins utveckling. Här har regeringen\r\nhittills varit alldeles för passiv och tystlåten.</pre><pre>Anf. 66  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! I detta sammanhang kan en svensk\r\nregering biträda med att försöka skapa klarhet i den\r\npolitiska beslutsprocessen. Det har också gjorts\r\nvissa klarläggande från fransk sida, och jag tror att\r\ndet kommer att göras ytterligare klarlägganden.\r\nDet skall vara ett strikt kommersiellt\r\nbeslutsfattande i franska statsägda företag som\r\nprivatiseras i framtiden. Man är mycket beslutsam\r\nnär det gäller att genomföra sitt\r\nprivatiseringsprogram. Därmed markerar man det\r\nkommersiella i affären.</pre><pre>Om man vill ta upp andra motiv för den här affären,\r\nt.ex. samhällsekonomiska, är det inte alldeles lätt\r\natt säga vad det skulle kunna vara. Det är\r\negentligen frågan om en värdering: Är den här\r\naffären bra för Volvos framtid, produktion och\r\nutveckling? En svensk regering skall aldrig sätta sig\r\ni styrelsens eller ägarnas ställe och försöka ta över\r\nderas beslutsfattande. Det har de störst\r\nförutsättningar för att göra på ett bra sätt själva.</pre><pre>Om en svensk regering skulle ta över\r\nbeslutsfattandet tar den i praktiken på sig ansvaret\r\nför Volvos framtid i stället för ägarna och styrelsen.\r\nDet tycker vi är alldeles orimligt.</pre><pre>När det gäller andra samhällsekonomiska intressen\r\när det enda som hittills framförts i debatten att vi\r\nskulle lägga extra krav på Volvo för att få\r\ngenomföra den här affären. Det har bl.a. nämnts\r\nplastfabriker i Piteå, men jag tror knappast att det\r\när riktigt seriöst. I så fall vill man sätta käppar i\r\nhjulet.</pre><pre>Vi skall se till att Sveriges nationella\r\nkonkurrenskraft är stark, att vi har bra\r\nindustrirelevant forskning och bra\r\nkommunikationer. Sedan skall vi självfallet hjälpa\r\ntill med ett förtydligande när det gäller strikt\r\nkommersiellt beslutsfattande i framtida\r\nföretagsgrupper, men besluten måste fattas av\r\nägare och styrelse.</pre><pre>Anf. 67  RUNE THORÉN (c):</pre><pre>Fru talman! Låt mig fråga Per Westerberg en sak\r\ndirekt. Sist i svaret står det: ''Det faktum att den\r\nfranska regeringen delar denna grundsyn hälsar vi\r\nmed tillfredsställelse.'' Det gäller alltså\r\nprivatiseringen. Tolkar näringsministern den\r\nfranska regeringen så att han mer eller mindre kan\r\ngarantera -- jag vet inte om jag törs använda ett så\r\nstarkt uttryck -- att det kommer att ske en sådan?</pre><pre>Oron har varit stor för att det skall visa sig att det\r\ninte blir en privatisering efter det att man gjort\r\ndenna fusion. Det har en mycket stor betydelse att\r\nså sker. Kan jag tolka näringsministern så att det i\r\nstort sett är garanterat att så kommer att ske?</pre><pre>Anf. 68  ROLF L NILSON (v):</pre><pre>Fru talman! Detta är inte en riktigt lämplig form för\r\natt diskutera den här frågan, t.ex. detta med\r\nsamhällsekonomin, men det är en väg som vi har\r\nvalt. Jag har försökt att få till stånd en offentlig\r\nutfrågning om de samhällsekonomiska och\r\nnäringspolitiska frågorna i näringsutskottets regi.\r\nTyvärr har vi inte fått något stöd för det. Jag tror att\r\ndetta är det enda land i världen där en sådan här\r\naffär skulle kunna genomföras utan att den\r\ndiskuteras utförligt och genomgripande i\r\nparlamentet.</pre><pre>Jag tycker inte att regeringen skall lägga sig i\r\naffären. Låt oss ta exemplet med bildandet av\r\nABB, eller Böhler-Uddeholm som tas upp i en\r\nannan fråga. Vi har en del erfarenheter från dessa.</pre><pre>När det gäller ABB satte man, visserligen med stöd\r\nav annan lagstiftning, upp förpliktelser för ASEA\r\natt ha forskning och utveckling kvar. Den typen av\r\npåtryckningar och diskussioner borde föras även\r\nhär.</pre><pre>Anf. 69  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Låt mig först ta upp privatiseringen.\r\nDet finns mycket klara uttalanden från den franska\r\nregeringen, inte minst från min motpart,\r\nindustriministern i Frankrike, att han har en\r\nmycket stark vilja att privatisera. Privatiseringen är\r\nplanlagd till början av andra halvåret 1994. Men\r\nhan kan inte, lika litet som jag i mitt\r\nprivatiseringsprogram, garantera att\r\nkapitalmarknaden är stark nog då. Det kan även\r\ninträffa andra saker som innebär\r\ntidsförskjutningar. Jag tycker att man i Frankrike\r\nförsöker att göra så långtgående preciseringar som\r\ndet fysiskt är möjligt.</pre><pre>Låt mig sedan gå över till de samhällsekonomiska\r\nkonsekvenserna av den här affären. Vad är det\r\negentligen man skulle kunna belysa i sak? Är det\r\nnågra ytterligare krav för att få genomföra affären?\r\nJag tror egentligen inte att det är frågan om detta.\r\nDet är mycket svårt att hitta en typ av analys som\r\naktivt kan bidra med något. Det gjordes ingenting\r\nnär det gällde Avesta Sheffield. Det var en\r\nframgångsrik sammanslagning. Det gäller också\r\nSaab--General Motors. Vi har sett vad den här\r\ntypen av papper egentligen verkar vara värda i\r\naffären Böhler-Uddeholm.</pre><pre>Anf. 70  ROLF L NILSON (v):</pre><pre>Fru talman! Det är en regerings självklara\r\nskyldighet att med de instrument som är möjliga slå\r\nvakt om det som jag kallar svenska intressen. Det\r\ngäller t.ex. den svenska verkstadsindustrins\r\nutvecklingsmöjligheter och möjligheter att ta till\r\nvara forskning och utveckling och\r\ninfrastruktursatsningar. Det kan belysas genom att\r\nalla fakta plockas fram på bordet. Man kan göra\r\nnågon form av sannolikhetsbedömning och se vad\r\nsom kan åtgärdas och vilka alternativ vi kan\r\nförvänta oss så att vi kan ha en handlingsberedskap.</pre><pre>Om detta är en oerhört bra affär både för samhället\r\noch aktieägarna och farhågorna är ogrundade skall\r\nden givetvis genomföras. Är det en dålig affär för\r\nsamhället men bra för aktieägarna kommer den väl\r\natt genomföras, men då måste samhället vara rustat\r\nför att möta detta.</pre><pre>Anf. 71  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Om det samhällsekonomiska intresset\r\npreciseras som Rolf L Nilson förefaller vilja göra,\r\ndvs. att vi skall stärka Sveriges nationella\r\nkonkurrenskraft, är jag helt med på det. Det är\r\ndetta vi försöker göra genom\r\ninfrastrukturinvesteringarna och satsningen på den\r\nindustrirelevanta forskningen. Därmed stärks\r\nsvenska företagsenheters eller dotterbolags\r\nmöjligheter att konkurrera från Sverige.</pre><pre>Sedan försöker vi självfallet klargöra mycket tydligt\r\natt det även i sådana här företagsfusioner skall ske\r\nett beslutsfattande som är strikt kommersiellt och\r\ninte grundat på nationalism. Om man är duktig\r\nskall man ha en fair chans att behålla och kunna\r\nutveckla verksamheterna i de svenska\r\nanläggningarna. Detta är centralt för mig. Sedan\r\nskall vi se till att näringsmiljön och klimatet i\r\nSverige är så konkurrenskraftiga att man också\r\nklarar av den uppgiften.</pre><pre>Anf. 72  ROLF L NILSON (v):</pre><pre>Fru talman! Som jag sade i mitt första anförande är\r\ndet viktigt att de goda generella principerna\r\ntillämpas på det konkreta fallet. I vardagen och\r\nrutinen skall de gälla.</pre><pre></pre><pre>När det gäller en sådan här jättestor affär måste\r\nman dock sätta sig ner och verkligen fundera över\r\nföljande:</pre><pre>Hur ser vi till att Sveriges konkurrenskraft bäst\r\nstärks? Hur ser vi till att Göteborgsregionen får de\r\nstörsta möjligheterna? Hur ser vi till att\r\ninfrastruktursatsningar utnyttjas? Hur ser vi till att\r\ndet finns en framtid för den tekniska forskningen\r\noch utvecklingen i Sverige? Hur värnar vi de\r\nsvenska underleverantörerna?</pre><pre>Det är ju inte en slump att 70--80 % av\r\nunderleverantörerna till fransk bilindustri är\r\nfransmän, medan motsvarande siffra är ungefär\r\n20 % när det gäller den svenska bilindustrin. Jag\r\ntror inte att denna skillnad beror på att\r\nfransmännen är så oerhört mycket bättre, utan den\r\nberor nog på att man har en annan syn på\r\nfrihandel/protektionism. Det här måste vi möta.</pre><pre>Anf. 73  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Det gläder mig att Rolf L Nilson nu är\r\nmycket för ett kommersiellt beslutsfattande i\r\nrespektive företag -- att han är mot statsinblandning\r\noch därmed i praktiken för en privatisering. Jag\r\nförstår att det inte är riktigt så Rolf L Nilson vill\r\nuttrycka sig. I praktiken handlar det ändå om en\r\nsärskillnad i förhållande till statsmakten, och jag\r\ndelar helt den uppfattningen.</pre><pre>Det är vår plikt att i vardagen hela tiden jobba för\r\natt svenskt näringslivs nationella konkurrenskraft\r\nstärks. Ett kostnadsläge som nu är 25 % bättre än\r\ntidigare, ett stärkande av infrastrukturen,\r\nforskningen och utvecklingen samt av\r\nkompetensutvecklingen på personalsidan, ja, alla\r\nde saker som vi gör dag för dag är just till för att\r\nstärka företagens konkurrenskraft när det gäller att\r\nverka från Sverige.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>12 §  Svar på fråga 1993/94:99 om bevarande av\r\nflygteknisk kompetens</pre><pre>Anf. 74  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Berit Löfstedt har frågat vilka åtgärder\r\nregeringen avser att vidta för att bevara den\r\nflygtekniska kompetensen i Linköping.</pre><pre>Staten har under de gångna åren deltagit med stöd\r\ntill finansieringen av såväl Saab 340 som Saab 2000.\r\nNär det gäller Saab 2000 medverkar staten med\r\nfinansiering om lägst i 1 050 och högst 1 200\r\nmiljoner kronor under åren 1989--1994 för\r\nutvecklingen av detta flygplan.</pre><pre>I den av riksdagen nyligen godkända\r\nforskningspolitiska propositionen föreslogs att\r\nstatliga medel om sammanlagt högst 30 miljoner\r\nkronor per år under treårsperioden 1993/94--\r\n1995/96 skulle avsättas för ett nationellt\r\nflygtekniskt program. Detta är ett uttryck för\r\nregeringens strävan att förstärka den flygtekniska\r\nforskningen. För närvarande pågår överläggningar\r\nmed bl.a. Saab om hur detta flygtekniska program\r\nskall genomföras.</pre><pre>De frågor som Berit Löfstedt väcker bör dock sättas\r\nin i sitt rätta sammanhang. Den internationella\r\nmarknaden för civilt flyg är för närvarande dålig.\r\nDetta innebär minskad försäljning. Det går därför\r\ninte att undvika omstruktureringsåtgärder. För att\r\növerleva tills marknaden förhoppningsvis vänder,\r\ngäller det att effektivisera verksamheten. Liksom\r\nSaabs ledning hoppas jag att det härvid skall vara\r\nmöjligt att bevara den nödvändiga kompetensen\r\nför framtiden.</pre><pre>Vid tidigare varsel vid Saab Scania har särskilda\r\nutbildningsprogram för de anställda varit aktuella.\r\nEn samrådsgrupp har nu tillsatts av\r\nLänsarbetsnämnden för att gå igenom det aktuella\r\nläget och försöka använda tiden tills konjunkturen\r\nvänder till att förbättra personalens kompetens.</pre><pre>Jag har också förstått att det föreligger ett behov av\r\ningenjörer vid ABB Stal i Finspång.</pre><pre>Anf. 75  BERIT LÖFSTEDT (s):</pre><pre>Fru talman! Jag tackar näringsministern för svaret\r\npå min fråga, som jag ställt mot bakgrund av vad\r\nSaab Aircraft betyder inte bara utan kanske\r\nframför allt för Linköping som ett kraftcentrum\r\ntillsammans med Universitetet när det gäller\r\nhögteknologisk kompetens i största allmänhet och\r\nflygteknisk kompetens i synnerhet.</pre><pre>Hela det svar som jag här har fått av\r\nnäringsministern är en beskrivning av kända fakta.\r\nDet finns alltså inga nyheter i svaret. Naturligtvis\r\nkänner jag till villkorslånen. Jag känner också till\r\nde forskningsprojekt som nu diskuteras. Vidare vet\r\njag hur marknaden för närvarande ser ut för\r\nflygindustrin. Det var mycket därför som jag ville\r\nframställa min fråga. Jag ville nämligen veta om\r\nregeringen tänkte göra någonting.</pre><pre>Jag känner också till Länsarbetsnämndens\r\nsamrådsgrupp som är på gång. Litet mera konkret\r\nvill jag fråga:</pre><pre>Är regeringen beredd att hjälpa till, så att de som\r\nnu är varslade, de som har blivit arbetslösa och de\r\nsom finns i företaget verkligen kan få utbildning?\r\nDet blir fråga om litet olika typer av utbildning\r\ngissar jag. Det är ju olika grupper -- unga\r\nMetallarbetare och äldre ingenjörer -- som vi talar\r\nom.</pre><pre>Jag menar att det behövs en kompetenshöjning för\r\ndem som är kvar i företaget, så att de kan möta en\r\nannan situation när marknaden, förhoppningsvis,\r\nblir en annan. Vidare undrar jag om\r\nnäringsministern tror att det finns en kritisk nivå\r\ndär man inte längre har tillräckligt med kompetens\r\ni de olika leden i ett företag. Jag avser då både\r\narbetare och tjänstemän.</pre><pre>Anf. 76  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Visst finns det en kritisk nivå för varje\r\nföretag där det gäller att kunna bibehålla en viss\r\nkompetensnivå för att kunna klara en uppgång i ett\r\nbättre konjunkturläge. Där skiljer sig inte det här\r\nföretaget från andra företag både i den här\r\nbranschen och i andra branscher.</pre><pre>Jag skall inte i detalj gå in på de varsel som har\r\nlagts. Men jag vill säga att det är vår grundläggande\r\nfilosofi att man skall satsa väldigt mycket på\r\nkompetenshöjning beträffande friställd personal i\r\noch med att det stärker Sveriges nationella\r\nkonkurrenskraft och därmed även arbetskraftens\r\nkonkurrenskraft i det internationella läge som vi för\r\nnärvarande befinner oss i.</pre><pre>Förutom det som nämnts i frågesvaret har vi\r\nåstadkommit de nya stora strategiska\r\nforskningsstiftelser, där man just skall koncentrera\r\nsig på områden där det finns förutsättningar att så\r\natt säga ligga på den teknologiska fronten samt att\r\nta till vara resultaten i svenskt näringsliv. Jag har\r\nuppfattningen att det finns en betydande\r\nkompetens i Linköping på flygområdet, och jag är\r\nhelt övertygad om att man också kommer att lyckas\r\nmed att ta vara på den inför den\r\nkonjunkturvändning som helt klart kommer även\r\npå detta område.</pre><pre>Anf. 77  BERIT LÖFSTEDT (s):</pre><pre>Fru talman! Jag tackar för ministerns förtydligande\r\nnär det gäller behovet av en kompetenshöjning.\r\nDet är ganska lätt att säga det, och så gör vi litet till\r\nmans. Jag skulle ändå slutligen vilja fråga:</pre><pre>Finns det inget nytt att säga nu? Det blir ju bara ett\r\nförklarande av en situation som vi redan känner till.\r\nDet ges bara fakta som redan är kända. Finns det\r\nalltså inte något som regeringen tänker göra nu?</pre><pre>Anf. 78  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Nej, det finns inga sensationer i\r\nsvaret -- av förklarliga skäl. Det är ett tålmodigt\r\narbete att stärka Sveriges nationella\r\nkonkurrenskraft. Det är också, tyvärr, ett tålmodigt\r\nväntande på att efterfrågan på civila flygplan skall\r\nöka igen. Det är ju just den mycket stora svacka i\r\nfråga om beställningarna av civila flygplan som har\r\nåstadkommit situationen i Linköping.</pre><pre>Det är egentligen inte mycket annat att göra än att\r\nförsöka ha ett mycket bra och starkt näringsklimat\r\nbl.a. för flygindustrin. Det är därigenom som en\r\nåterhämtning kan komma även här. Vi kan inte,\r\ndess värre, trolla fram en efterfrågan på civila\r\nflygplan.</pre><pre>Anf. 79  BERIT LÖFSTEDT (s):</pre><pre>Fru talman! Jag har inte frågat efter sensationer,\r\nnäringsministern. Analysen av\r\nmarknadssituationen visar på en turbulens i\r\nluftrummet på flera vis -- både på grund av\r\navreglering och på grund av lågkonjunktur. Men\r\njust överlevnaden är det centrala i det här\r\nsammanhanget. Kompetensen blir kvar om\r\nföretaget blir kvar. Det är det min fråga gäller.</pre><pre>Jag förstår att näringsministern inte kan ha med sig\r\nett omfattande svar här i dag om nya miljarder till\r\nSaab. Men någon sorts konkretion hade jag nog\r\nönskat.</pre><pre>Anf. 80  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Det är trots allt positivt att Saab vidtar\r\nåtgärder -- även om det är tragiska åtgärder som\r\nman tvingas vidta -- för det visar på handlingskraft\r\noch vilja att satsa även för framtiden. Det finns ju,\r\ntyvärr, exempel på alltför många fall där åtgärder i\r\nstället vidtas för sent.</pre><pre>Personligen är jag imponerad av den tekniska\r\nkompetensen och även av marknadskompetensen\r\npå Saab när det gäller försäljning och tagande av\r\nganska stora marknadsandelar beträffande civila\r\nflygplan i den storleksklass som det här är fråga om.</pre><pre>Jag är övertygad om att man, när marknaden\r\nvänder, har förmåga att återkomma med en\r\nbetydligt bättre utveckling i företagsgruppen.\r\nMarknaden måste faktiskt återvända. Dessutom\r\ngäller det att till dess använda tiden väl och att inte\r\nföröda pengar. I stället måste man utveckla\r\nkompetens och konkurrenskraft.</pre><pre>Anf. 81  BERIT LÖFSTEDT (s):</pre><pre>Fru talman! När jag flyger med utländska\r\nflygbolag -- framför allt Cross Air, som ju har en\r\nstor flotta av 340:or -- brukar jag vara mycket stolt\r\növer att kunna tala om att detta är Linköpings, vårt,\r\nSveriges.</pre><pre>Också jag förstår att Saab i någon utsträckning\r\nbehöver anpassa sin kostym. Jag skulle inte vilja\r\nsäga att Saab inte skulle få göra några\r\nstrukturförändringar -- det tror jag vore\r\ndestruktivt. Men jag hade ändå velat ha ett besked\r\nmed mig hem om regeringens avsikter att göra\r\nnågot alldeles särskilt när det gäller detta goda som\r\när kompetensutveckling, utöver det som står på\r\npapperet och som man redan har beslutat om.</pre><pre>Anf. 82  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Enligt vår uppfattning sker\r\nkompetensutveckling bäst genom den tillsatta\r\nsamrådsgruppen och genom de\r\narbetsmarknadspolitiska åtgärder som vidtas.\r\nSedan gäller det också att företaget gör offensiva\r\nsatsningar för att bibehålla kompetensen.</pre><pre>Vi är självfallet redo att pröva alla olika förslag och\r\nidéer som kan stärka konkurrenskraften inom\r\nsvenskt näringsliv, och det gäller självfallet också\r\nflygindustrin.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>13 §  Svar på fråga 1993/94:101 om Uddeholm-\r\nTooling</pre><pre>Anf. 83  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Den 4 maj i år besvarade jag här i\r\nriksdagen ett antal frågor om vilka åtgärder eller\r\ninitiativ som regeringen avser att vidta med\r\nanledning av Böhler-Uddeholms neddragningar av\r\narbetsstyrkan i Hagfors. Bo Finnkvist har åter\r\nfrågat om jag avser att ta något initiativ i samband\r\nmed att företaget skall tillföras nytt statligt\r\nägarkapital.</pre><pre>Vid mitt besök i Hagfors den 12 augusti förklarade\r\njag för ledningen av Böhler-Uddeholm att det var\r\nangeläget att de levde upp till sina givna löften.\r\nBehovet av att ordna ersättningsjobb underströks\r\nsärskilt. Vid detta besök kom vi överens om att\r\ntillsätta en svensk-österrikisk arbetsgrupp för att gå\r\nigenom de aktuella problemen. Redan samma dag\r\ngav jag landshövding Ingemar Eliasson i uppdrag\r\natt företräda den svenska regeringen i dessa frågor.</pre><pre>Den svensk-österrikiska arbetsgruppen har hittills\r\nhållit ett sammanträde i Wien. Vid detta möte\r\ngjordes begränsade framsteg. Landshövding\r\nEliasson har nu bjudit in sin österrikiske motpart\r\ntill ett nytt möte i Sverige. Härvid kommer\r\nnaturligtvis den svenska synpunkterna att drivas.\r\nDet är emellertid enligt regeringens bedömning ej\r\ntillräckligt att enbart föra en dialog med de nya\r\nösterrikiska ägarna.</pre><pre>Det är därför desto mer glädjande när vi nu kan se\r\nflera positiva resultat. Primus AB avser att under\r\nen tvåårsperiod investera för 54 miljoner kronor i\r\nHagfors för att utveckla nya produkter och\r\nförändra arbetsorganisationen. Genom\r\nregeringens senaste beslut har företaget fått\r\nsamhällsstöd med 19,4 miljoner kronor av den\r\ntotala investeringen.</pre><pre>Härigenom skapas förutsättningar för väsentligt\r\nökad sysselsättning vid Primus. Även de\r\ndiskussioner om flygplansproduktion i Hagfors som\r\nförs med Scottish Aviation tycks nu leda till ett\r\npositivt resultat. Investmentbolaget Uvån Invest\r\nhar utlovat att bidra med kapital till detta projekt,\r\noch eventuella statliga insatser bereds för\r\nnärvarande.</pre><pre>Jag vill i detta sammanhang passa på tillfället att\r\nframhäva angelägenheten av att Böhler-Uddeholm\r\ntillskjuter kapital till Uvån Invest. Utsikterna för\r\ndetta bör enligt min mening vara betydligt ljusare\r\nnär Böhler-Uddeholm i sin tur får ökat kapital.</pre><pre>Som framgått av min redogörelse för vad som hänt\r\nsedan riksdagens behandling av denna fråga i maj,\r\ntillmäter regeringen Hagfors framtid hög prioritet.\r\nEtt uttryck för detta är att statssekreterare Hans\r\nKarlander så sent som den 7 oktober besökte\r\nHagfors.</pre><pre>Anf. 84  BO FINNKVIST (s):</pre><pre>Fru talman! Jag tackar näringsministern för svaret\r\npå frågan. Jag tycker ändå att näringsministern i sitt\r\nsvar går litet runt frågan; det är inte något direkt\r\nsvar på min fråga.</pre><pre>Efter den 4 maj har vi vid ett par tillfällen gjort\r\nuppvaktningar i den här frågan, dels när\r\nnäringsutskottet var i Österrike och vi träffade\r\nledningen för Austrian Industries, dels när en del\r\nrepresentanter från Hagfors i Göteborg fick\r\nmöjlighet att prata med den österrikiske\r\nstatsministern om den här frågan. Med undantag\r\nför vad Vranitzky sade då vi träffade honom, sägs\r\ndet alltid att detta är en företagsangelägenhet och\r\ningen politisk fråga.</pre><pre>Min avsikt med den här frågan var att föra upp\r\närendet till diskussion. Det är ju en ny infallsvinkel\r\natt det helt plötsligt är en politisk fråga -- frågan blir\r\nju politisk i och med att företaget skall tillföras nytt\r\nstatligt kapital. Det var så jag tänkte att vi skulle\r\ndiskutera.</pre><pre>Det statsrådet säger om Primus och om att\r\nflygplansfabriken ser ut att komma i gång är i och\r\nför sig glädjande. Det är mycket bra. Det tillför\r\nHagfors arbetstillfällen.</pre><pre>En del av kapitalet i de här företagen och även i\r\nandra småföretag kommer från Uvån Invest. Det\r\nkapitalet avsattes för tio år sedan för utveckling i\r\nHagfors av de dåvarande ägarna. Jag menar att det\r\ni dag förtjänar påpekas att österrikiska staten och\r\nderas företag inte skall åberopa de här pengarna.\r\nVi måste ha nytt kapital, som är värdefullt lokalt,\r\nför de arbetstillfällen som försvinner nu och som\r\nhar försvunnit sedan Böhler tog över företaget.</pre><pre>Det är ett sådant initiativ som jag efterlyser i den\r\nhär nya situationen.</pre><pre>Anf. 85  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Först skall man komma ihåg att vi\r\nsjälvfallet eftersträvar att Böhler-Uddeholm skall\r\nfatta strikt kommersiella beslut, att de\r\nneddragningar man tvingas till skall göras på\r\nkommersiell grund, icke på politisk grund, och att\r\ndet inte skall ske någon politisk inblandning i\r\nföretagsgruppen Böhler-Uddeholm. Därför vore\r\ndet självfallet bra om företagsgruppen blev\r\nprivatiserad. Även i Österrike finns denna\r\nmålsättning.</pre><pre>Det är naturligtvis också nödvändigt att Böhler-\r\nUddeholm lever upp till de utfästelser man har\r\ngjort i ett papper till den svenska regeringen,\r\nnämligen att försöka medverka till att skapa\r\nalternativ sysselsättning. Det är det jag försöker\r\npeka på i mitt frågesvar. Vi tycker att det är rimligt\r\natt Böhler-Uddeholm, nu när man får en starkare\r\nbalansräkning, också hjälper till med att försöka få\r\nfram nya arbetstillfällen i stället för de som har gått\r\nförlorade.</pre><pre>Jag är väl medveten om Uvån Invests insatser i dag,\r\noch jag ville i mitt svar peka på alla de\r\nansträngningar och alla de insatser som görs för att\r\nhjälpa Hagfors i ett utomordentligt utsatt läge.</pre><pre>Anf. 86  BO FINNKVIST (s):</pre><pre>Fru talman! Näringsministern hänvisar här till att\r\nföretaget antagligen skall privatiseras. Det är ju\r\negentligen på det viset att företaget delvis var\r\nprivatiserat, nämligen till 15 %, som ägdes av de\r\ngamla ägarna till Uddeholm. Men den\r\nprivatiseringen tog man tillbaka, och företaget\r\ngjordes återigen helstatligt. Jag som har upplevt\r\nalla de här turerna har ju svårt att tro att det\r\nkommer att bli någon snabb privatisering av\r\nföretaget.</pre><pre>Sedan till något som vi har diskuterat ett antal\r\ngånger förut: Jag och så gott som alla i Hagfors\r\nupplever att det här företaget inte sköts på\r\nkommersiella grunder utan på politiska. Det är av\r\nden anledningen som det är viktigt att ta chansen\r\nnu, när det blir en politisk diskussion om den här\r\nfrågan i Österrike.</pre><pre>Anf. 87  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Jag delar Bo Finnkvists uppfattning att\r\ndet när ett företag är helstatligt finns mycket\r\nbetydande risker för att det blir ett politiskt\r\nhänsynstagande i beslutsfattandet. Jag delar också\r\nBo Finnkvist oro för att det skulle ha kunnat bli\r\nfallet i fråga om Böhler-Uddeholm. Men jag vet\r\ninte om så är fallet, eftersom jag inte kan värdera\r\nde beslut man fattar, beslut som förhoppningsvis\r\nblir helt och fullt kommersiella. Jag har inte den\r\ninsynen i företaget, och jag skall heller inte ha\r\nnågon sådan.</pre><pre>Jag menar därför att det i grunden hade varit\r\npositivt om företaget var privat och de\r\nkommersiella principerna var strikt vägledande.\r\nJag är personligen övertygad om att detta i längden\r\nskulle vara bra även för Hagfors.</pre><pre>Sedan skall vi självfallet försöka medverka till att\r\nföretaget också lever upp till de förväntningar som\r\nfinns och de utfästelser man har gjort till den\r\nsvenska regeringen. Samtidigt skall vi vidta de\r\nåtgärder vi kan vidta för att stärka sysselsättningen\r\ni en utsatt bygd.</pre><pre>Anf. 88  BO FINNKVIST (s):</pre><pre>Fru talman! Vi upplever att den österrikiska\r\nregeringen var inblandad när affären skedde. På\r\nsätt och vis intygades ju de löften som gavs, som jag\r\nnu inte skall upprepa, av att Österrikes dåvarande\r\nindustriminister var i Hagfors och i Sverige. Det\r\nhade nog, tror jag, en viss betydelse för att man\r\nskulle tro på de här löftena.</pre><pre>Nu finns det återigen en möjlighet att ta upp en\r\nsådan politisk diskussion. Det är det jag vill påpeka\r\nmed detta inlägg i debatten. Vi som bor i Hagfors\r\nanser att sysselsättningen är viktig för att Hagfors\r\nskall överleva som ort. Vi vet att det fordras\r\ninsatser i den storleksordning Böhler utlovade när\r\nde tog över företaget. Vi vill att de skall få hjälp\r\nmed att leva upp till dessa löften.</pre><pre>Anf. 89  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Jag delar uppfattningen att man skall\r\nleva upp till gjorda utfästelser. Land skall med lag\r\nbyggas. Det är en gammal princip. Det skall\r\nsjälvfallet vara så att det sker i detta fall.</pre><pre>Men jag kommer alltid till slutsatsen att ett\r\nhelstatligt företag som misstänks för politiskt i\r\nstället för kommersiellt beslutsfattande skulle må\r\nbra av en privatisering för att på det sättet gå över\r\ntill strikt kommersiellt beslutsfattande. Jag tror att\r\ndet även gäller Böhler-Uddeholm. Det skulle vara\r\ntill nytta för Hagfors. Man signalerar ju stor oro för\r\nden politiska inblandningen.</pre><pre>Anf. 90  BO FINNKVIST (s):</pre><pre>Fru talman! Jag har ingen anledning att ta upp en\r\nprivatiseringsdebatt just nu. Men jag kan\r\nkonstatera, liksom jag har gjort tidigare, att\r\nföretaget var delvis privatiserat i början. En ny\r\nprövning av en privatisering har skjutits på\r\nframtiden.</pre><pre>Inledningsvis utlovades det att svenska intressen\r\nskulle få förtur för att köpa in sig i företaget i och\r\nmed att Uddeholm var ett svenskt företag. Men det\r\nblev tvärtom. I det här sammanhanget då företaget\r\ntillförs nytt kapital efterlyser jag en ny diskussion\r\nom just alla dessa löftesbrott och policypapperet.</pre><pre>Anf. 91  Näringsminister PER WESTERBERG\r\n(m):</pre><pre>Fru talman! Jag tror att Bo Finnkvist och jag är ense\r\nom att det skall vara ett kommersiellt\r\nbeslutsfattande i Böhler-Uddeholm. Anledningen\r\ntill att arbetstillfällen behålls i Hagfors är att de är\r\nduktiga där. Företaget skall leva upp till de olika\r\ntyper av förpliktelser eller löften som har utlovats i\r\nolika omgångar.</pre><pre>Min övertygelse kanske avviker något från Bo\r\nFinnkvists uppfattning. För att tillgodose ett strikt\r\nkommersiellt beslutsfattande är det en fördel om\r\ndet inte är fråga om en politisk ledning och styrning\r\nvia ett statligt ägande utan att det skall vara ett\r\nprivatiserat företag. Men det är nog fråga om olika\r\nideologiska uppfattningar i den delen.</pre><pre>Överläggningen var härmed avslutad.</pre><pre>14 §  Bordläggning</pre><pre>Anmäldes och bordlades</pre><pre>Motionerna</pre><pre>med anledning av prop. 1993/94:17 Förvaltningen\r\ninom domstolsväsendet</pre><pre>1993/94:Ju9 av Bengt Rosén (fp)</pre><pre>1993/94:Ju10 av Lars-Erik Lövdén m.fl. (s)</pre><pre>med anledning av prop. 1993/94:34 Tillämpning i\r\nfråga om Haiti av lagen (1971:176) om vissa\r\ninternationella sanktioner</pre><pre>1993/94:U2 av Bertil Måbrink m.fl. (v)</pre><pre>med anledning av prop. 1993/94:35 Ingripande mot\r\notillbörligt beteende avseende offentlig\r\nupphandling</pre><pre>1993/94:Fi2 av Birgitta Hambraeus (c)</pre><pre>1993/94:Fi3 av Ian Wachtmeister m.fl. (nyd)</pre><pre>1993/94:Fi4 av Johan Lönnroth m.fl. (v)</pre><pre>1993/94:Fi5 av Göran Persson m.fl. (s)</pre><pre>med anledning av prop. 1993/94:36 Medelstillskott\r\ntill Sveriges Hundcenter AB -- Statens Hundskola</pre><pre>1993/94:So18 av Sven Lundberg m.fl. (s)</pre><pre>med anledning av prop. 1993/94:37 Vissa\r\npensionsfrågor</pre><pre>1993/94:Sf9 av Ian Wachtmeister m.fl. (nyd)</pre><pre>1993/94:Sf10 av Berith Eriksson m.fl. (v)</pre><pre>med anledning av prop. 1993/94:38 Postlag och en\r\nförändrad verksamhetsform för Postverket, m.m.</pre><pre>1993/94:T21 av Gudrun Schyman m.fl. (v)</pre><pre>1993/94:T22 av Ian Wachtmeister (nyd)</pre><pre>1993/94:T23 av Ingvar Svensson (kds)</pre><pre>1993/94:T24 av Birgitta Hambraeus (c)</pre><pre>1993/94:T25 av Ingvar Carlsson m.fl. (s)</pre><pre>1993/94:T26 av Christina Linderholm (c)</pre><pre>1993/94:T27 av Margitta Edgren (fp)</pre><pre>1993/94:T28 av Per-Richard Molén och Olle\r\nLindström (m)</pre><pre>1993/94:T29 av Tage Påhlsson (c)</pre><pre>med anledning av prop. 1993/94:39 Arlandabanan</pre><pre>1993/94:T3 av Gunnar Thollander m.fl. (s)</pre><pre>1993/94:T4 av Sven-Gösta Signell m.fl. (s)</pre><pre>1993/94:T5 av Lennart Rohdin (fp)</pre><pre>1993/94:T6 av Anita Johansson m.fl. (s)</pre><pre>med anledning av prop. 1993/94:42 Köp av\r\ninterregional persontrafik på järnväg samt\r\nflygtrafik mellan Östersund och Umeå</pre><pre>1993/94:T7 av John Andersson (-)</pre><pre>1993/94:T8 av Birgitta Hambraeus och Karin\r\nStarrin (c)</pre><pre>1993/94:T9 av Lena Boström m.fl. (s)</pre><pre>1993/94:T10 av Hans Stenberg m.fl. (s)</pre><pre>1993/94:T11 av Ulf Björklund och Pontus Wiklund\r\n(kds)</pre><pre>1993/94:T12 av Inger Hestvik m.fl. (s)</pre><pre>1993/94:T13 av Sven-Gösta Signell m.fl. (s)</pre><pre>1993/94:T14 av Georg Andersson m.fl. (s)</pre><pre>1993/94:T15 av Bruno Poromaa m.fl. (s)</pre><pre>1993/94:T16 av Nils-Olof Gustafsson m.fl. (s)</pre><pre>1993/94:T17 av Sinikka Bohlin och Karl Hagström\r\n(s)</pre><pre>1993/94:T18 av Karl-Erik Persson m.fl. (v)</pre><pre>1993/94:T19 av Stina Eliasson och Tage Påhlsson\r\n(c)</pre><pre>1993/94:T20 av Stina Eliasson och Tage Påhlsson\r\n(c)</pre><pre>med anledning av prop. 1993/94:44 Grovt rattfylleri\r\nm.m.</pre><pre>1993/94:Ju11 av Sten-Ove Sundström m.fl. (s)</pre><pre>1993/94:Ju12 av Hans Göran Franck (s)</pre><pre>1993/94:Ju13 av Jerry Martinger (m)</pre><pre>1993/94:Ju14 av Elver Jonsson och Rune Thorén\r\n(fp,c)</pre><pre>1993/94:Ju15 av Lars-Erik Lövdén m.fl. (s)</pre><pre>med anledning av prop. 1993/94:59 Vissa\r\nsjukförsäkringsfrågor</pre><pre>1993/94:Sf11 av Birgitta Dahl m.fl. (s)</pre><pre>med anledning av prop. 1993/94:63 Ändring av\r\nlagen (1988:1597) om finansiering av hanteringen\r\nav visst radioaktivt avfall m.m.</pre><pre>1993/94:N3 av Bo G Jenevall och Christer Windén\r\n(nyd)</pre><pre>1993/94:N4 av Rolf L Nilson (v)</pre><pre>med anledning av prop. 1993/94:68 Lagändringar\r\npå djurhälsoområdet</pre><pre>1993/94:Jo11 av Håkan Strömberg och Jan\r\nFransson (s)</pre><pre>1993/94:Jo12 av Margareta Winberg m.fl. (s)</pre><pre>med anledning av prop. 1993/94:69\r\nSjöfartspolitiska åtgärder</pre><pre>1993/94:T1 av Sven-Gösta Signell m.fl. (s)</pre><pre>1993/94:T2 av Karl-Erik Persson m.fl. (v)</pre><pre>med anledning av prop. 1993/94:83 Bidrag till\r\nStiftelsen Konsumenternas Bankbyrå</pre><pre>1993/94:N5 av Birgitta Johansson m.fl. (s)</pre><pre>1993/94:N6 av Bengt Dalström (nyd)</pre><pre>med anledning av redog. 1993/94:RR1 Riksdagens\r\nrevisorers verksamhetsberättelse för budgetåret\r\n1992/93</pre><pre>1993/94:Fi6 av Stina Eliasson (c)</pre><pre>15 §  Anmälan om frågor</pre><pre>Anmäldes att följande frågor framställts</pre><pre>den 9 november</pre><pre>1993/94:122 av Åke Gustavsson (s) till\r\nkulturministern om konststölden på Moderna\r\nmuseet:</pre><pre>Natten till måndagen den 8 november 1994\r\ngenomfördes den största konststölden någonsin i\r\nSverige vid Moderna museet.</pre><pre>Vilka åtgärder avser kulturministern att vidta så att\r\nkonst och andra föremål på de statliga museerna\r\nförvaras under betryggande former?</pre><pre>1993/94:123 av Hans Göran Franck (s) till\r\njustitieministern om psykiatrisk vård vid fängelser\r\noch häkten:</pre><pre>Antalet svårt psykiskt sjuka som sätts i fängelse har\r\nökat kraftigt. Men inom kriminalvården finns ingen\r\npsykiatrisk vård av betydelse. Även utanför\r\nkriminalvården saknas psykiatrisk vård för\r\nfrihetsberövade i akuta och långsiktiga situationer.\r\nDetta drabbar både fångar, personal och på sikt\r\nallmänhet och brottsoffer.</pre><pre>Min fråga till justitieminister Gun Hellsvik:</pre><pre>Vilka åtgärder avser regeringen att vidta för att\r\navhjälpa bristen på psykiatrisk vård vid fängelser\r\noch häkten?</pre><pre>1993/94:124 av Carl Olov Persson (kds) till\r\nmiljöministern om tryckimpregnerat virke:</pre><pre>Mellan 5 000 och 10 000 ton arsenik och krom har\r\nsatts i omlopp med tryckimpregnerat virke i Sverige\r\nunder de senaste 20 åren. Enligt\r\nträskyddsbranschens egna uppgifter har det ''satts\r\nut'' ca 250 000 ton arsenik- och kromhaltigt virke\r\nvarje år sedan slutet av 70-talet. Det innebär att\r\n70 % av bekämpningsmedelsanvändningen finns\r\nlagrat i detta virke.</pre><pre>Enligt föreskrifter som trädde i kraft den 1 januari\r\n1992, är trävaruhandlare skyldiga att ge\r\nkonsumentinformation i varningslappar vid\r\nförsäljning av detta virke. I en nyligen genomförd\r\ninspektionsrunda kunde Kemikalieinspektionen\r\nkonstatera att nästan hälften av landets 6 500\r\nträvaruhandlare bröt mot skyldigheten att\r\ninformera konsumenten om vilka kemiska ämnen\r\nsom använts vid impregneringen. Detta är mycket\r\notillfredsställande.</pre><pre>Ett annat orosmoment är riskerna med\r\nsluthantering av detta virke, då det är svårt att\r\nskilja på gammalt oimpregnerat och impregnerat\r\nvirke. Vi bör känna ansvar för att på ett säkert sätt\r\nta hand om detta virke samt minska användningen\r\nav det till fördel för lämpliga alternativ.</pre><pre>Vilka åtgärder ämnar miljöministern vidta på detta\r\nområde för att minimera riskerna för framtiden?</pre><pre>1993/94:125 av Åke Carnerö (kds) till\r\nkulturministern om asylsökandes hälsotillstånd:</pre><pre>Många människor som flytt undan krig har fått en\r\nfristad i vårt land. De har inrättat sig för att leva och\r\nbo här en längre eller kortare tid. När deras\r\nansökan om asyl avslagits kan detta tillsammans\r\nmed de hot de ser om de återvänder innebära svåra\r\npsykiska problem.</pre><pre>Trots läkarintyg om kraftiga ångestreaktioner och\r\nförsök till självmord blir asylsökande avvisade från\r\nSverige. Invandrarverkets handläggare har att bl.a.\r\nutifrån läkarintyg om den asylsökandes\r\nhälsotillstånd ta ställning till utvisning. Hur tolkar\r\nhandläggarna dessa utlåtanden? Finns det en\r\nskillnad i bedömning mellan Invandrarverkets\r\nläkare och de läkare som träffar den asylsökande?</pre><pre>Vad avser statsrådet Friggebo att vidtaga för\r\nåtgärder för att bringa klarhet om asylsökandes\r\nhälsotillstånd?</pre><pre>1993/94:126 av Sylvia Lindgren (s) till\r\narbetsmarknadsministern om sysselsättningen i\r\nStockholms skärgård:</pre><pre>Stockholms skärgård är ett utpräglat\r\nglesbygdsområde i likhet med vissa skogslän i\r\ninlandet. Den hittillsvarande regionalpolitiken har\r\ndock, vad gäller olika stödmöjligheter, i första hand\r\nkommit skogslänen till del. Skärgårdarna har inte\r\npå långt när åtnjutit samma stöd.</pre><pre>Kommunerna i Stockholms skärgård har\r\nsvårigheter att upprätthålla en tillfredsställande\r\nservice, vilket naturligtvis försvårar för de boende\r\natt stanna och att locka unga människor att bosätta\r\nsig där.</pre><pre>Arbetslösheten bland den bofasta befolkningen på\r\n''öarna'' är mycket hög och då speciellt bland\r\nkvinnorna. Det är oerhört viktigt att framtidstron\r\npräglar skärgårdspolitiken. En levande Stockholms\r\nskärgård borde vara en riksangelägenhet.</pre><pre>Ämnar arbetsmarknadsministern vidtaga några\r\nåtgärder för att öka antalet arbetstillfällen i\r\nStockholms skärgård?</pre><pre>16 §  Meddelande om muntliga frågor till\r\nregeringen den 11 november</pre><pre>Anf. 92  TALMANNEN:</pre><pre>Vid frågestunden torsdagen den 11 november kl.\r\n14.30 kommer följande statsråd att närvara:</pre><pre>Justitieminister Gun Hellsvik (m), försvarsminister\r\nAnders Björck (m), kommunikationsminister Mats\r\nOdell (kds), statsrådet Bo Lundgren (m) och\r\nutbildningsminister Per Unckel (m).</pre><pre>Frågorna förutsätts beröra respektive statsråds\r\nansvarsområde inom regeringen.</pre><pre>17 §  Kammaren åtskildes kl. 16.24.</pre><pre>Förhandlingarna leddes av talmannen.</pre>\r\n"},"dokaktivitet":null,"dokintressent":null,"dokforslag":null,"dokuppgift":null,"dokbilaga":null,"dokreferens":null,"debatt":null}}